[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \nfür den zurücktretenden Heinrich Andreas Müller  \nKR-Nr. 337/2018 ........................................................  Seite  11677 \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \nAntrag des Regierungsrates vom 17. Februar 2016 \nund geänderter Antrag der Kommission für Wirt-\nschaft und Abgaben vom 28. August 2018 \nVorlage 5256a .............................................................  Seite  11692 \n", "p": 1}, {"t": " \n–  Nachrufe ..................................................................  Seite  11703 \n \n–  Fraktions- oder persönliche Erklärungen \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Yvonne Bürgin: Diese Wahl wird gemäss Paragraf 13 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 3}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist nicht der Fall. Dann schreiten wir zur Wahl. Die Tür ist zu schlies-\nsen. Drücken Sie bitte die Präsenztaste «P/W».  \nIch mache darauf aufmerksam, dass auf der Tribüne und im Ratssaal \nein Foto- und Filmverbot herrscht. Es sind 161 Ratsmitglieder anwe-\nsend. \n \n", "p": 3}, {"t": "Noëlle Kaiser Job, FDP, Adlikon. \n \n \n \nWir gehen folgendermassen vor: Die Stimmenzähler verteilen jetzt die \nStimmzettel und sammeln diese auf mein Zeichen hin wieder ein. Sie \nsind gebeten, an Ihren Plätzen zu bleiben, bis alle Stimmzettel wieder \neingesammelt sind.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 161 \nEingegangene Wahlzettel .................................................................. 161 \nDavon leer ............................................................................................. 5 \nDavon ungültig ...................................................................................    1 \nMassgebende Stimmenzahl ............................................................... 155 \nAbsolutes Mehr ................................................................................... 78 \nGewählt ist Noëlle Kaiser Job mit ..................................... 154 Stimmen \nVereinzelte ............................................................................... 1 Stimme \nGleich massgebende Stimmenzahl von ............................. 155 Stimmen \n \nDie Wahl ist zustande gekommen und ich gratuliere Noëlle Kaiser Job \nzur  ehrenvollen  Wahl  und  wünsche  ihr  Erfolg  und  Befriedigung  in \nihrem  Amt.  Die  Tür  kann  geöffnet  werden.  (Applaus.  Die  Gewählte \nsitzt auf der Tribüne.) \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \neinstimmig vor:  \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Bettina Balmer, FDP, Zürich. \n \n \n \n \n", "p": 4}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist nicht der Fall. Diese Wahl kann offen durchgeführt werden. Da nur \nein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf 38 Ab-\nsatz  2  des  Geschäftsreglements des  Kantonsrates,  Bettina  Balmer  als \nMitglied  der  Kommission  für  soziale  Sicherheit  und  Gesundheit  ge-\nwählt. Ich gratuliere ihr zur Wahl und wünsche ihr Erfolg und Befrie-\ndigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  Kommission  für  Planung \nund Bau (KPB): Auch dieses Jahr hat der Kantonsrat nach Paragraf 8 \ndes  Strassengesetzes  das  Bauprogramm  der  Staatsstrassen  vor  den \nBudgetberatungen zur Kenntnis zu nehmen. Kenntnisnahme bedeutet: \nMan  kann  in  der  Kommission  allenfalls  klärende  Fragen  stellen  und \nim Rat bleibt eigentlich nur die Würdigung des Programms. Wie diese \nausfallen wird, werden wir ja bald wissen.  \nDie  vorberatende  Kommission  für  Planung  und  Bau  hat  neben  den \nAusführungen, die Sie in der Weisung finden, Fragen gestellt und zu-\nsätzliche  Informationen  bekommen.  Wie  jedes  Jahr  interessierte  vor \nallem der Radweg- und Seeuferwegbau, die Entwicklung auf den Na-\ntionalstrassen und dann eben – je nach Herkunft der KPB-Mitglieder – \nspezielle  Entwicklungen  in  ihren  jeweiligen  Regionen.  Diesmal  war \nnach dem Entscheid der Stadt Zürich, Verkehrsflächen für Radfahrer \nund Fussgänger wieder zu entflechten, auch das ein Thema. Kurz ge-\nsagt: Der Kanton schaut diese Sache nun seinerseits ebenfalls genauer \nan.  Es  gibt  aber  gemäss  der  Natur  der  kantonalen  Strassen  eben  gar \nnicht  so  viele  potenziell  problematische  «Mischflächen»,  wie  das  in \neiner Stadt oder einer Gemeinde der Fall sein kann. Das Problem für \nden Kanton ist also wohl ein relativ kleines.  \nWeitere Einzelproblematiken will ich jetzt nicht ausführen, denn auch \nfür den Gesamtrat wird gelten, dass sich der eine eher für dieses, der \nandere  eher  für  jenes  Projekt  interessiert.  Ich  gebe  Ihnen  aber  gerne \n \n \neinen  kurzen  Überblick  über  die  wichtigsten  Projekte  der  aktuellen \nPeriode im Bauprogramm: \nBassersdorf,  Verlegung  Kantonsstrasse:  Momentan  werden  im  Rah-\nmen  einer  Zweckmässigkeitsbeurteilung  verschiedene  Varianten  der \nLinienführungen und Anschlüsse beurteilt. Das Ergebnis soll Anfang \n2019 vorliegen. \nAusbau der Schaffhauserstrasse im Bülacher Hardwald: Derzeit wird \ndas Projekt als Grundlage für die öffentliche Auflage und die Festset-\nzung  ausgearbeitet.  Ohne  Verzögerungen  in  den  weiteren  Verfahren \nkann  ab  Ende  2020  gebaut  werden.  Aus  Erfahrung  kann  man  aber \nauch sagen: Wer's glaubt, wird selig. \nEglisau, Schaffhauser- und Zürcherstrasse: Bis zur Realisierung einer \nneuen Umfahrung soll der Verkehrsfluss durch Eglisau mit Verkehrs-\nmanagementmassnahmen verbessert werden. Das komplexe Vorhaben \nist  mit  den  weiteren  Bedürfnissen  der  Gemeinde  abgestimmt,  sodass \neine Umsetzung ab 2024 möglich ist. Das Verkehrsmanagement ist im \nRafzerfeld  höchst  umstritten.  Ich  persönlich  nenne  es  «Verkehrsbe-\nhinderungsanlage».  \nStrassennetz  Limmattal:  Mit  den  zur  Limmattalbahn  gehörenden \nStrassenmassnahmen kommt man gut vorwärts.  \nVerlegung  Strasse  Neeracherried:  Es  liegt  ein  Rechtsgutachten  zum \nBau  in  der  Moorlandschaft  vor.  Die  Realisierung  des  Richtplanein-\ntrags wird nun unter Einbezug von Gemeinden und Naturschutzorga-\nnisationen weiterverfolgt. \nNeben  den  Projekten,  welche  auf  den  Staatsstrassen  vorangetrieben \nwerden, begleitet der Kanton auch verschiedene Nationalstrassenpro-\njekte des Bundes: \nLückenschliessung Oberlandautobahn: Heute liegt das Projekt noch in \nder  Verantwortung  des  Kantons.  Mit  der  Anpassung  des  National-\nstrassennetzes  wird  jedoch  das  ASTRA  (Bundesamt  für  Strassen)  ab \ndem  1.  Januar  2020  die  eigentliche  Projektierung  angehen.  Die \nverbleibende Zeit zum Übergang wird beim Kanton dazu genutzt, um \nVorarbeiten für ein generelles Projekt durchzuführen.  \nGlatttalautobahn:  Diese  wurde  ebenfalls in  den  Netzbeschluss aufge-\nnommen. Da es sich aber um ein Projekt im Rahmen des Programms \n«Engpassbeseitigung»  handelt,  liegt  es  in  der  alleinigen  Verantwor-\ntung des Bundes. Ab 2020 kann die Glatttalautobahn im Rahmen ei-\nnes generellen Projekts durch das ASTRA weiter vertieft werden.  \nAusbau Nordumfahrung Zürich: Der rasche Ausbau des Nordrings auf \nsechs Spuren und der Bau der dritten Gubriströhre haben höchste Prio-\nrität. Die Plangenehmigung liegt vor und die Arbeiten sind in vollem \n \n \nGange.  In  diesem  Zusammenhang  wird  auch  die  Überdeckung  Kat-\nzensee gebaut, an welche der Kanton einen Beitrag von 25 Millionen \nFranken  leistet.  Diese  Kosten  sind  im  Budget/KEF  (Konsolidierter \nEntwicklungs- und Finanzplan) eingestellt.  \nMit der Eröffnung der dritten Fahrstreifen zwischen den Anschlüssen \nZürich-Seebach  und  Zürich-Affoltern  wird  2019  gerechnet.  Mit  dem \nAbschluss  der  Arbeiten  «Sanierung  bestehende  Tunnelröhren»  wird \nim Jahr 2025 gerechnet.  \nHalbanschluss  und  Überdeckung  Weiningen:  Inzwischen  wurde  das \nAusführungsprojekt  ausgearbeitet  und  die  Plangenehmigung  beim \nUVEK  (Eidgenössisches  Departement  für  Umwelt,  Verkehr,  Energie \nund Kommunikation) beantragt. Eine Genehmigung wird noch in die-\nsem Jahr erwartet.  \nEinhausung  Schwamendingen:  Dieses  Jahr  wurden  die  Vorarbeiten \naufgenommen,  die  Hauptarbeiten  beginnen  2019.  Die  Fertigstellung \nist  für  Ende  2024  geplant.  Die  Aufwendungen  für  den  Beitrag  des \nKantons im Umfang von 73,3 Millionen Franken sind im Budget/KEF \neingestellt. \nUmfahrung  Winterthur:  Der  Ausbau  der  Umfahrung  Winterthur  auf \nsechs Spuren wird durch das ASTRA planerisch vorangetrieben. Mit \neiner  Inbetriebnahme  kann  nicht  vor  2035  gerechnet  werden.  Umso \nwichtiger ist die Umnutzung der Pannenstreifen auf diesem Abschnitt. \nDieses Projekt soll bis 2020 umgesetzt sein. \nIch hoffe, dass meine Ausführungen es dem Rat erleichtern, das Bau-\nprogramm der Staatsstrassen 2019 bis 2021 zur Kenntnis zu nehmen. \n \n", "p": 5}, {"t": "Christian  Mettler  (SVP,  Zürich):  Ich  erlaube  mir,  die  Ausführungen \netwas  verkürzt  darzustellen,  nachdem  der  Kommissionspräsident  be-\nreits viele  Eckpunkte angesprochen hat.  Vor  einem Jahr, am 20. No-\nvember  2017,  haben  wir  in  diesem  Rat  die  Vorlage  5395  (Baupro-\ngramm der Staatsstrassen für die Jahre 2018-2020) zur Kenntnis ge-\nnommen.  Heute,  ein  Jahr  später,  das  gleiche  Ritual,  ein  Déjà-vu  wie \ndas «Dinner for One» (berühmter britischer Sketch, der alljährlich an \nSilvester im Fernsehen gezeigt wird) – every Year the same Procedu-\nre,  das  wiederum  in  eine  verkehrspolitische  Debatte  münden  wird. \nOhne Mitspracherecht nehmen wir wiederum Kenntnis von 446 Stras-\nsenprojekten und 113 Projekten im Bereich von Fahrradanlagen. Noch \nhaben wir kein Mitspracherecht, dies könnte sich aber mit hängigen PI \nändern.  \nBei  der  Behandlung  der  Vorlage  5499  konnten  wir  wohl  Bemerkun-\ngen anbringen und Fragen stellen. Diese wurden plausibel beantwor-\n \ntet, und das war's dann auch schon. Die Fragen hatten wiederum regi-\nonalen  Charakter,  je  nach  Herkunft  der  Fragesteller.  Es versteht  sich \nvon selbst, dass die heutigen Voten von regionalen Interessen geprägt \nsind.  Eine  Tageszeitung  titelte:  «Der  Stillstand  hat  ein  Ende.»  Nach \njahrelanger  Blockade  werden  jetzt  viele  Strassenprojekte  im  Kanton \nZürich  realisiert.  Über  400  Millionen  Franken  werden  ausgegeben. \nWährend  der  Unterhalt  boomt,  verzögern  sich  neue  Strassenprojekte \num  Jahrzehnte.  Die  hängigen  Klassiker  sind  aber  auch  dieses  Jahr \nwiederum  gelistet  und  es  geht  nicht  vorwärts,  auch  wenn  auch  die \nVolkswirtschaftsdirektorin  (Regierungsrätin  Carmen  Walker  Späh) \nsagt  «Wir  sind  nicht  im  Schneckentempo  unterwegs»,  müssen  wir \ndennoch  festhalten,  dass  viele  Projekte  durch  unnötige  und  nicht \nfruchtende Einsprachen blockiert und verzögert werden, so zum Bei-\nspiel immer noch die Umfahrung Ottenbach, welche eigentlich gebaut \nwerden könnte, bei einem entscheidenden Punkt aber durch zwei Be-\nschwerden blockiert wird. Der Instanzenweg bis zur Realisation ist zu \nlang.  Unabhängig  von  der  Projektgrösse  verlangsamen  formelle \nSchritte des Strassengesetzes ein Projekt, ebenso das Einsprache- und \nBeschwerdeverfahren. Vom Zeitpunkt des Projektstartes bis zur Reali-\nsation vergehen weiter mindestens drei Jahre, eine Tatsache, die beim \nBürger für Kopfschütteln sorgt. Die Stausituationen nehmen alarmie-\nrend  zu  und  sind  Alltag.  Strassenberuhigungen,  Tempo-30-Zonen, \nFahrspurreduktionen,  Kaphaltestellen  sind  der  falsche  Weg  für  den \nVerkehrsfluss.  Der  öffentliche  Verkehr  sowie  Fuss-  und  Veloverbin-\ndungen tragen ebenso dazu bei. Auch wenn beispielsweise der Status \nder Umfahrung Grüningen positiv zu werten ist  – gebaut ist sie noch \nlange nicht. Dies trifft auch auf den Rosengartentunnel und viele  an-\ndere Projekte zu. Unglücklich ist auch die Planung beispielsweise der \nBuchser-Attikon-Kreuzung, daher muss dieser Knotenpunkt baldmög-\nlichst  wieder  thematisiert  werden.  Inwieweit  die  Digitalisierung  und \nneue Technologien hier Abhilfe schaffen, steht in den Sternen.  \nZum Schluss dennoch etwas Positives zum Bericht des Regierungsra-\ntes  über  das  Bauprogramm  der  Staatsstrassen  für  die  Jahre  2019  bis \n2021. Wir werten das neu aufgenommene Kapitel 7, Werkhöfe, posi-\ntiv, wonach hier gelistete Projekte künftig zur Transparenz beitragen. \nDie  Massnahmen  des  Bauprogramms  tragen  dazu  bei,  die  Ziele  und \ndie Strategien des Gesamtverkehrskonzeptes zu erreichen.  \nDie SVP nimmt das Strassenbauprogramm zur Kenntnis.  \n \n", "p": 7}, {"t": "Jonas Erni (SP, Wädenswil): Die politische Einflussnahme zum jähr-\nlichen Baubericht der Zürcher Staatsstrassen beschränkt sich bekannt-\n \n \nlich  auf  die  Kenntnisnahme  desselben.  Umso  mehr  muss  an  dieser \nStelle auf die Schwachstellen hingewiesen werden:  \nErstens:  Die  im  Bericht  erwähnten  Überlast-Situationen,  die  der  Re-\ngierungsrat  mit  überdimensionierten  Strassenbauprojekten,  wie  der \ngeplanten Oberlandautobahn, in den Griff kriegen möchte, zeugen von \neinem  begrenzten  Verständnis  für  das  komplexe  Gesamtverkehrssys-\ntem. Denn die oft als Argument vorgebrachten Staugebiete sind in ers-\nter Linie darauf zurückzuführen, dass in der Raumplanung zu lange zu \nviele  Fehler  gemacht  wurden  und  in  unserem  Kanton  der  Velo-  und \nder Fussverkehr viel zu lange stiefmütterlich behandelt wurden. Es ist \nein offenes Geheimnis: Mehr Strassen führen zu mehr Verkehr.  \nZweitens:  Die  regierungsrätliche  Verzögerungstaktik  bei  den  See-\nuferwegen wird schamlos weitergeführt. Der Gegenvorschlag zur ent-\nsprechenden  Initiative  muss  endlich ohne  Wenn und  Aber  umgesetzt \nwerden. Nachdem nun bereits mehrere Jahre mit dem vorgeschobenen \nVorwand der ungeklärten Enteignungssituationen die eigentlich fälli-\ngen  Investitionen  verweigert  wurden,  scheint  die  aktuelle  Verzöge-\nrung darin zu bestehen, völlig überteuerte Luxuswege zu planen, weil \ndamit sichergestellt werden kann, dass bestimmt nur wenige Gemein-\nden  den  nötigen  20-Prozent-Beitrag  bewilligen  werden.  Gleichzeitig \nist  es  absolut  unzulässig,  dass  nicht  einmal  die  Planung  einfacher \nUferwegabschnitte,  wie  der  Verbindung  Wädenswil–Giessen,  voran-\ngetrieben wird, sondern zuerst planerische Massnahmen der Gemein-\nden abgewartet werden. Wir fordern einen umgehenden Stopp dieser \nVerzögerungstaktik  und  eine  sofortige  und  vernünftige  Umsetzung \ndes  Gegenvorschlags.  Sonst  bleibt  uns  in  letzter  Konsequenz  nichts \nanderes übrig, als eine weitere Initiative zum Thema zu lancieren.  \nDrittens: Den Gegnern eines starken ÖV-, Velo- und Fussverkehrsnet-\nzes  muss  bei  dieser  Gelegenheit  wieder  einmal  vor  Augen  geführt \nwerden, dass gerade die Transportunternehmen des öffentlichen Ver-\nkehrs  massgeblich  zur  Stauminderung  beitragen,  da  auf  dem  be-\nschränkten Strassenraum wesentlich mehr Personen transportiert wer-\nden können, als wenn eben diese Personen mit ihren eigenen Fahrzeu-\ngen  den  gleichen  Strassenraum  benutzen  würden.  Daher  sollten  sie \nsich über all jene freuen, die auf den Bus, das Tram, die S-Bahn, das \nFahrrad oder ein anderes raumsparendes Transportmittel umsteigen.  \nAbschliessend möchte ich noch auf die Verkehrssicherheit der zu Fuss \nGehenden  in  unserem  Kanton  hinweisen,  da  diese  vielerorts  immer \nnoch stark verbesserungswürdig ist. Aktuell werden auf Kantonsstras-\nsen,  wie  beispielsweise  auch  in  Wädenswil,  diverse  Fussgängerstrei-\nfen ohne Not entfernt – mit der fadenscheinigen Begründung, sie ent-\n \nsprächen nicht mehr der aktuellen Norm. Direktbetroffen sind hier ge-\nrade  die  schwächsten  Verkehrsteilnehmer,  also  ältere  Menschen  und \nKinder.  Auch  hier  fordern  wir deshalb  ein stärkeres  Engagement  der \ninvolvierten Stellen und einen sofortigen Verzicht auf weitere Entfer-\nnungen von Fussgängerstreifen.  \nDie SP nimmt den Bericht über das Bauprogramm der Staatsstrassen \ntrotz der erwähnten Schwachstellen zur Kenntnis und fordert die Re-\ngierung auf, neue und zukunftsfähige Verkehrslösungen ohne Scheu-\nklappen anzugehen und umzusetzen.  \n \n", "p": 8}, {"t": "Christian  Müller  (FDP,  Steinmaur):  Vor  einem  Jahr  musste  ich  an \ndieser Stelle bemängeln, dass die geplanten Investitionen im Strassen-\nnetz stark rückläufig prognostiziert wurden. Mit dem jetzt vorliegen-\nden Bauprogramm ist meine Erwartung erfüllt worden, es wird für die \nnächsten  Jahre  wieder  von  deutlich  mehr  Investitionen  ausgegangen, \nund dies grossmehrheitlich zugunsten der  Fahrbahn.  Erfreulich  auch, \ndass  für  das  laufende  Jahr  die  Planzahlen  aus  dem  Vorjahr  offenbar \nübertroffen werden, was bedeutet, dass die vorgesehenen Investitionen \nendlich auch tatsächlich realisiert werden können. Dies ist auch drin-\ngend  notwendig.  Für  den  Wirtschaftsraum  Zürich  ist  ein  funktionie-\nrendes Verkehrsnetz von grösster Bedeutung.  \nDie Volkswirtschaftsdirektorin will die unbefriedigende Situation bei \nunseren Strassenverkehrsinfrastrukturen beseitigen, das spürt man und \ndas schätzen wir sehr. Wir unterstützen die Suche nach guten Lösun-\ngen, um seit langem  blockierte Vorhaben, welche für Zürich wichtig \nsind, endlich voranzubringen und realisieren zu können. Rosengarten, \nGrüningen,  Eglisau,  Neeracherried,  das  sind  nur  einige  Projekte,  die \nhier zu erwähnen sind.  \nDie erwähnten Projekte sind aber auch ausschliesslich Projekte, wel-\nche  einen  besseren  Verkehrsfluss  gewährleisten  beziehungsweise  ge-\nwisse Bereiche vom Verkehr entlasten sollen, ohne dabei zusätzliche \nKapazitäten zur Verfügung zu stellen. Mehr Kapazität auf der Strasse \nist  aber  unumgänglich,  wenn  wir  die  Mobilität  in  Zukunft  weiterhin \ngewährleisten wollen. Deshalb sind Projekte wie die Glatttalautobahn \noder  die  Oberlandautobahn  genauso  wichtig.  Gut,  dass  der  Kanton \nweiterhin  Vorarbeiten  für  die  Oberlandautobahn  tätigt,  damit  das \nASTRA  nach  Übergabe  der  Verantwortung  für  dieses  Nationalstras-\nsenstück per 2020 zügig mit dem generellen Projekt beginnen kann.  \nDer  sechsspurige  Ausbau  der  Nordumfahrung  im  Bereich  Affoltern \nbis  Seebach  soll  ja,  etwas  früher  als  geplant,  bereits  etwa  Mitte  des \nnächsten Jahres  zur  Verfügung  stehen.  Damit dürfte  der  Verkehr auf \n \n \ndem  Nordring  tatsächlich  etwas  flüssiger  rollen,  insbesondere  wenn \ndann  noch  die  flexible  Nutzung  des  Pannenstreifens  ebenfalls  reali-\nsiert wird. Ob das aber zur Entlastung des Zürcher Unterlandes eben-\nfalls  beitragen  wird  –  ich  denke  da  vor  allem  an  die  Regionen  Furt- \nund Wehntal –, wird sich noch zeigen. Ich bin da eher skeptisch. Des-\nhalb ist  ein  Gesamtverkehrskonzept über den  ganzen  Kanton Zürich, \nwelches die zukünftige Entwicklung der Mobilität berücksichtigt, be-\nsonders wichtig. Dass dieses nun endlich vorliegt, begrüssen wir sehr. \nEs war sicherlich ein grosses Stück Arbeit, wir danken allen Beteilig-\nten für die Bereitschaft, hier ihren Beitrag zu leisten. Mit grossem In-\nteresse  habe  ich  es  studiert.  Das  Gesamtverkehrskonzept  bildet  die \nHerausforderungen für die Zukunft gut ab, das Bevölkerungs- und Ar-\nbeitsplatzwachstum  sowie  die  neuen  Mobilitätsformen  sind  hier  spe-\nziell  zu  erwähnen.  Den  Möglichkeiten  mit  der  Nutzung  technologi-\nscher  Innovationen  sowohl  im  Güter-  wie  auch  im  Personenverkehr \nwird entsprechend Rechnung getragen. Es zeigt auch auf, dass mit zu-\nnehmendem  Fortschritt  der  Technologien  der  Zugang  zur  Mobilität \nweiter erleichtert wird. Nebst tieferen Preisen werden auch die verbes-\nserte  Verfügbar-  und  Erreichbarkeit  zu  einem  zusätzlichen  Anstieg \nführen.  Die  verschiedenen  Mobilitätsformen  werden  sich  durchmi-\nschen,  eine  Unterscheidung  zwischen  ÖV  und  MIV  (Motorisierter \nIndividualverkehr) wird nicht mehr so klar möglich sein. Diesen Um-\nständen  muss  in  der  künftigen  Planung  der  Verkehrsträger  vermehrt \nRechnung getragen werden.  \nEtwas zu wenig Rücksicht nimmt das Gesamtverkehrskonzept auf die \ndemografische Entwicklung und auf die Auswirkungen der Raumpla-\nnung. Es ist erwiesen, dass ein grosser Teil des Verkehrsaufkommens \nauf den Freizeitverkehr entfällt. Dies dürfte sich in Zukunft noch ver-\nstärken.  Wir  sind  mit  der  Raumplanung  bemüht,  Arbeitsplätze  und \nWohnraum näher zusammenzubringen. Je mehr aber verdichtet gebaut \nwird, desto grösser wird das Bedürfnis, in der Freizeit diesem Umfeld \nzu entfliehen. Dies dürfte zu vermehrtem Verkehr aus urbanen Gebie-\nten  in  die  ländlichen  Regionen  führen.  Denselben  Effekt  dürfte  das \nweitere  Ansteigen  des  Anteils  der  älteren  Bevölkerung  haben.  Wenn \nman  bedenkt,  dass  das  grösste  Bevölkerungswachstum  der  Stadt  Zü-\nrich bei den 30- bis 49-Jährigen stattgefunden hat, liegt hier ebenfalls \ngrosses  Potenzial  für  mehr  Freizeitverkehr.  Die  Stadt  Zürich  geht  in \nihrer  Bevölkerungsprognose  bis  2035  auf  jeden  Fall  auch  von  einer \ndeutlich  steigenden  Zahl  der  älteren  Bevölkerung  aus.  Da  diese  Be-\nvölkerungsgruppe  sowohl  Zeit  und  Möglichkeit  als  auch  finanzielle \nMittel zur Verfügung haben wird, dürfte auch das zu Mobilitätsbedarf \nführen. Und hier muss ich natürlich Jonas Erni widersprechen: Nicht \n \nmehr  Strassen  führen  zu  mehr  Verkehr,  sondern  mehr  Bevölkerung \nführt zu mehr Verkehr.  \nEs ist wichtig, dass der Kanton diese Entwicklung berücksichtigt und \ndie  Verkehrsträger  entsprechend  plant.  Die  Siedlungsgebiete  in  den \nländlichen  Regionen dürfen  nicht noch  mehr  mit  Durchgangsverkehr \nbelastet  werden.  Viele  haben  bereits  heute  starke  Belastungen.  Eine \nsiedlungsverträgliche  Strassenraumgestaltung  hilft  hier  wenig,  wenn \nkeine Entlastung vom Durchgangsverkehr stattfindet.  \nDie FDP ist erfreut, dass die Regierung die dringend notwendigen Inf-\nrastrukturbauten forciert, vorantreibt und dafür wieder mehr Mittelein-\nsatz  plant.  Wir  unterstützen  diese  Planung  zur  Stärkung  des  Wirt-\nschaftsstandorts  Zürich.  Vom  vorliegenden  Bericht  nehmen  wir \nwohlwollend Kenntnis.  \n \n", "p": 10}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Das  Strassenbauprogramm \nenthält  eine  Lü16-Massnahme  (Leistungsüberprüfung  2016),  die  lei-\nder vergessen gegangen ist. Darin enthalten ist nämlich die vorberei-\ntende  Planung  einer  Strasse,  die  gar  nicht  mehr  zum  Kanton  gehört \nund  die  der  Kanton  auch  nicht  realisieren  wird,  nämlich  die  Ober-\nlandautobahn.  In  weiser  Voraussicht  aber  vielleicht  hat  der  Regie-\nrungsrat  auf  diese  Lü-Massnahme  verzichtet,  denn  möglicherweise \nwäre  sie  gescheitert,  wie  viele  andere  Lü-Massnahmen,  am  Wider-\nstand  einiger  Betroffener.  Denn  hier  im  Rat  haben  wir  eine  grosse \nGruppe  von  Parlamentariern,  deren  zentrales  Anliegen  es  ist,  einen \neinfacheren  Zugang  der  Sankt  Galler,  Schwyzer  und  Glarner  zum \nGlatttal und  den  Zürcher  Infrastrukturen zu schaffen, damit  sie  diese \ndort  nutzen  können  und  ihre  Steuern  dann  woanders  bezahlen.  Und \ndafür  nehmen  sie  gerne  in  Kauf,  dass  die  Zürcher  Natur-  und  Erho-\nlungslandschaften  zerstört  werden  und  dass  die  eigene  Bevölkerung \nmit  Lärm  beschallt  wird.  Hier  noch  eine  Klammerbemerkung:  Man \nnutzt das dann gerne im Kantonsrat, wenn man als Gemeindepräsident \naufsteht und jammert und sagt: Man muss ja so viele Lasten tragen.  \nDie  Mehrheit  hier  drin  will  einen  nachfrageorientierten  Strassenbau. \nImmer wenn ein Auto steht und nicht so schnell vorankommt, wie der \nFahrer  möchte,  soll die  Strasse  ausgebaut  werden.  Das ist das  Credo \nund dieses Credo führt dazu, dass sie erst glücklich werden, wenn der \nganze  Kanton  Zürich  mit  Asphalt  zugepflastert  ist;  zumindest  muss \nman das annehmen, wenn man den Ausführungen des FDP-Sprechers \nanlässlich der Antistauinitiative (Vorlage 5251) gefolgt ist.  \nNun, wir Grünliberalen wünschen uns ein Strassenbauprogramm, das \nbesser auf die raumplanerischen Ziele des Richtplans abgestimmt ist, \n \n \ndas  Klimaschutz  beinhaltet  und  die  Aufwertung  der  Siedlungsräume \nzugunsten der Lebensqualität endlich stark vorantreibt.  \n \n", "p": 12}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Wenn  Institutionen  kommuni-\nzieren,  kommt  manchmal  etwas  Widersprüchliches  heraus;  so  auch, \nwenn man verfolgt, wie dieser Kanton kommuniziert, oder wenn man \nverfolgt, wie unsere Regierung kommuniziert.  Am 18. Oktober 2018 \nhat nämlich unsere Regierung folgende Medienmitteilung verschickt, \nda stand im Titel «Globale Herausforderungen erfordern lokales Han-\ndeln»:  «Der  Klimawandel  ist  eine  der  grössten  Herausforderungen. \nDiese anzugehen ist eine Aufgabe, die globales wie auch lokales Han-\ndeln  erfordert.»  Das  stand  in  der  Medienmitteilung  der  Regierung. \nWenn man jetzt hier in diesem Strassenbauprogramm liest, dann steht \nda auf Seite 2: «Der Regierungsrat unternimmt grosse Anstrengungen, \num  die  eingetragenen  Schlüsselvorhaben  im  Bereich  der  Staatsstras-\nsen rasch umzusetzen.» Im Jargon der Zürcher Verkehrsplanung nennt \nsich  das  dann  jeweils  «Lückenschliessung»  und  «Engpassbeseiti-\ngung», also letztendlich nichts anderes als ein Ausbau des motorisier-\nten Individualverkehrs. Liebe Regierung, diese zwei Positionen passen \nabsolut nicht zusammen. Klimaschutz auf der einen Seite und Ausbau \ndes motorisierten Individualverkehrs auf der anderen Seite, diese zwei \nDinge  passen  nicht  zusammen.  Je  mehr  wir  in  Infrastruktur  für  den \nmotorisierten Individualverkehr investieren, desto schwieriger wird es, \nKlimaschutzmassnahmen  einzuleiten.  Dies  hat  auch  der  IPCC  (Welt-\nklimarat) in seinem Bericht längstens geschrieben. Er warnt insbeson-\ndere vor Investitionen in die falsche Infrastruktur, nämlich Investitio-\nnen in energieintensive Infrastruktur, sollte möglichst vermieden wer-\nden,  doch  die  Regierung  macht  genau  das  Gegenteil.  Spannend  ist, \nwas sie zum Velo schreibt. Als ich das gelesen habe – es hat einen Ve-\nlonetzplan,  einen  kleinen  Abschnitt  im  Strassenbauprogramm  –,  als \nich das gelesen habe, habe ich gedacht: Irgendwie kommt mir das be-\nkannt vor. Ich habe kurz im alten Strassenbauprogramm nachgeschaut, \nin der Wissenschaft nennt man das «Eigenplagiat», ist Copy and Pas-\nte, der Teil zum Velo ist exakt, wörtlich identisch zu demjenigen vom \nletzten  Mal.  Anscheinend  passiert  im  Bereich  Velo  in  dieser  Regie-\nrung nicht so wahnsinnig viel.  \nWir nehmen dieses Strassenbauprogramm zur Kenntnis.  \n \n", "p": 13}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Wie  jedes  Jahr ist  es  wieder  ein-\nmal  soweit:  Die  alljährliche  Kenntnisnahme  der  Bautätigkeit auf den \nStaatsstrassen für die kommenden drei Jahre steht auf der Traktanden-\n \nliste des Kantonsrates, eine Routineaufgabe. Dennoch spürt man heuer \ndoch sehr  viel guten Willen  der  zuständigen  Volkswirtschaftsdirekti-\non,  mit  zahlreichen  Projekten  vorwärtszumachen.  Auch  wenn  im \nGrossen und Ganzen dieselben Projekte wie vor einem Jahr aufgeführt \nsind – das gilt nicht nur für die Velowege  –, geht es doch voran mit \nunseren Staatsstrassen, wenn auch meist nur mit zähflüssigen Trippel-\nschritten.  Dies  gilt  insbesondere  auch  für  das  Limmattal.  Mit  dem \nfortschreitenden  Bau  der  Limmattalbahn  und  den  zugehörigen  stras-\nsenseitigen Projekten tut sich zwar einiges, aber noch ist der Stau auf \nden Staatsstrassen im Limmattal ein treuer Begleiter. Einen Lichtblick \ngibt es aber dennoch für die Umfahrung Grüningen.  Seit Jahrzehnten \nsuchten der Kanton und die Bevölkerung Grüningens vergebens nach \neiner Lösung, um den historischen Ortskern vom Durchgangsverkehr \nzu entlasten. Mit dem im letzten Jahr durchgeführten Architektur- und \nIngenieurwettbewerb  ist  es  der  Volkswirtschaftsdirektion  und  der \nGemeinde  Grüningen  nun  gelungen,  den  Gordischen  Knoten  elegant \naufzulösen.  Denn  mit  der  Projektidee  des  weltbekannten  spanisch-\nschweizerischen  Architekten  Santiago  Calatrava  ist  den  Beteiligten \ntatsächlich ein Coup gelungen, wie es auch in der NZZ zu lesen war. \nDie  CVP  ist  überzeugt,  dass  die  von  Calatrava  geplante  Brücke  die \noptimale Lösung für Grüningen ist. Wir wünschen uns, dass dies auch \nein  Lichtblick  für  weitere  Projekte  sein  wird,  wie  beispielsweise  die \nvielzitierte Oberlandautobahn, die Brücke Eglisau oder der Autobahn-\nzubringer  Ottenbach/Obfelden  oder  im  Limmattal  die  lang  herbeige-\nsehnte  Optimierung  des  Autobahnzubringers  von  der  Silbern  auf  die \nAutobahn.  \nEntsprechend nehmen wir das Strassenbauprogramm wohlwollend zur \nKenntnis.  \n \n", "p": 13}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Im Reigen der vielen Berichte, \ndie wir uns im Verlauf eines Legislaturjahres zu Gemüte führen dür-\nfen, gehört auch das Bauprogramm der Staatsstrassen zu einer festen \nGrösse. Es ist wie gewohnt in unaufgeregt und betont sachlichem Stil \ngehalten,  sodass  das  Lesen  keinerlei  unnötig  euphorischen  Gefühle \naufkommen lässt. Trotzdem dürfen wir uns glücklich schätzen, derart \ngrosse Summen – wir sprechen von 106 Millionen Franken – in ver-\nschiedenste  Verkehrsinfrastrukturprojekte  im  Kanton  einsetzen  zu \nkönnen.  \nEine leichte Trübung der Glücksgefühle gibt es leider einmal mehr bei \nBereichen,  in  welchen  die  ohnehin  nicht  hohen  Summen  gar  nicht \nausgeschöpft  werden.  Das  Versprechen  zum  Beispiel,  für  die \n \n \nschwächsten  Verkehrsteilnehmer,  nämlich  die  Fussgänger,  7  Millio-\nnen  Franken  zu  investieren,  wurde  mit  4  Millionen  Franken  in  der \nRechnung  nur  gerade  mal  gut  halbwegs  erfüllt.  Fehlt  es  am  Willen \noder an der Einsicht, dass diese Investitionen ein massgeblicher Bei-\ntrag an die Verkehrssicherheit und Umweltfreundlichkeit leisten? Ein \nähnlicher Unwille  muss leider weiterhin bei der Realisation des vom \nVolk  gewünschten  Seeuferweges  festgestellt  werden.  Hier  wird  ein \nEngagement  an  den  Tag  gelegt,  das  der  Bewegungs-Dynamik  einer \nSchildkröte gleicht. Es ist höchste Zeit, den Panzer der Gleichgültig-\nkeit abzulegen und endlich dem Willen des Volkes mehr Rechnung zu \ntragen.  Bei  allen  anderen  passenden  und  unpassenden  Gelegenheiten \nwird das schliesslich ebenfalls eingefordert. \nBetreffend  die  Bereitstellung  einer  zukunftsorientierten  Verkehrsin-\nfrastruktur  ist  die  Hauptforderung  klar:  Der  Modalsplit,  wonach  der \nöffentliche  Verkehr  mindestens  die  Hälfte  des  neuen  Verkehrsauf-\nkommens abdecken soll, ist mit allen Anstrengungen anzustreben. Um \nden generellen Wert zu verbessern, muss er eigentlich sogar übertrof-\nfen  werden.  Bleibt  zu  hoffen,  dass  die  im  Programm  in  den  KEF-\nZahlen  für  die  Jahre  2020  und  2021  steigenden  Ausgaben  für  Fahr-\nbahnen  die  Anforderungen  einer  dringend  nötigen  Verbesserung  des \nModalsplits nicht torpedieren. Jedenfalls kann sich hier die Autolobby \nglücklich schätzen und dankbar sein. \nWir erwarten, dass der Regierungsrat vor diesem Hintergrund die rich-\ntigen  Prioritäten  setzt  und  das  Gesamtverkehrskonzept  mit  Weitsicht \nund Vernunft umsetzt. Die EVP dankt für den Bericht über das Bau-\nprogramm 2019 bis 2021 und freut sich auf die Einlösung der abgege-\nbenen Versprechen. \n \n", "p": 14}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Es  ist  schon  bemerkenswert: \nKeiner Strasse im Kanton Zürich wird im Strassenbericht mehr Raum \neingeräumt  als  dem  Seeuferweg.  Ihm  gebührt  fast  eine  ganze  Seite, \nund entsprechend ist auch nochmals etwas dazu zu sagen.  \nEs ist ja bekannt, dass die Volkswirtschaftsdirektorin – es ist ein offe-\nnes  Geheimnis  –  keine  Freude am  Seeuferweg hat.  Das  wird  im  Be-\nricht  schon  daran  deutlich,  dass  sie  das  Postulat  16/2012  betreffend \n«Seeuferweg ohne Enteignung» explizit wieder erwähnt, ein Postulat, \ndas sie selbst damals als Mitglied der KPB eingereicht hatte. Mit die-\nsem Postulat verlangte Frau Walker Späh 2012, dass die Planungsar-\nbeiten für den Seeuferweg eingestellt werden, solange die gesetzliche \nGrundlage dafür noch nicht in Kraft getreten sei. Gemeint ist Paragraf \n28b  des  Strassengesetzes,  der  Gegenvorschlag  zur  Volksinitiative \n \n«Zürichsee für alle». Interessant ist, dass jetzt, da der Gegenvorschlag \nin  Kraft  ist,  neue  Abschnitte  des  Seeuferwegs  projektiert  werden \nkönnten,  die  Volkswirtschaftsdirektorin  wieder  viel  Platz  im  Bericht \ndafür aufwendet, die nächsten Hindernisse gegen den Seeuferweg auf-\nzuzählen: Das sind Strassengesetz, Paragraf 28c, notabene noch nicht \nin Kraft, und Wassergesetz, Paragraf 13, notabene noch nicht in Kraft, \nda  die  Volksabstimmung  zum  Wassergesetz  ja  noch  bevorsteht.  Wir \nsehen  also:  Wenn  es  darum  geht,  den  Seeuferweg  zu  bremsen,  dann \nkann es ein Hinderungsgrund sein, dass eine Gesetzesgrundlage noch \nnicht in Kraft ist. Und ein andermal muss das Gesetz noch lange nicht \nin Kraft sein, es reicht, wenn der geplante Gesetzestext dem Anliegen \ndes  Seeuferwegs  widerspricht,  selbst  wenn  noch  eine  Volksabstim-\nmung aussteht.  \nGenauso wichtig wäre es jedoch, im Strassenbericht zu betonen, dass \nein Auftrag zur schrittweisen Projektierung und Realisierung von ein-\nzelnen Uferwegstücken besteht. Es gibt zurzeit etliche Möglichkeiten, \nsolche  Stücke  ohne  Enteignungen  zu  realisieren,  wenn  sich  die \nVolkswirtschaftsdirektion  nur  etwas  entschiedener  daran  machen \nwürde,  und  es  wäre  viel  dabei  gewonnen.  Wir  könnten  uns  nämlich \ndiese Debatten und Voten über den Uferweg eines Tages ganz sparen. \nWenn die Volkswirtschaftsdirektion nur einen Bruchteil der Initiative \nund  des  Willens  für  den  Seeuferweg  einsetzen  würde,  den  sie  zum \nBeispiel für den Rosengartentunnel einsetzt, dann würde etwas passie-\nren an den Zürichseeufern und wir hätten ein paar gute, realisierbare \nund zahlbare Projekte vorliegen.  \nEin  zusammenhängender  Seeuferweg  oder  Seeuferzugang,  wie  er  et-\nwa in Küsnacht in vorbildlicher Weise schon bald 100 Jahre existiert, \nbildet nicht nur einen äusserst wertvollen Erholungsraum für die Be-\nvölkerung, sondern trägt auch zur Standortqualität in den Seegemein-\nden bei. Insofern wäre auch von den Seegemeinden etwas mehr Initia-\ntive  zu  erwarten,  es  ist  daher  zu  hoffen,  dass  auch  die  Wädenswiler \ndiesen Vorteil erkennen und das Projekt, das in diesem Strassenbericht \nerstmals  erwähnt  wurde,  nämlich  für  einen  Steg  zwischen  Seeplatz \nund  Giessen,  vonseiten  der  Stadt  Wädenswil  auch  aktiv  unterstützt \nwird. Und gerade heute konnten wir in der Zeitung noch lesen  – und \nauch das ist sehr positiv zu erwähnen, dass jetzt in Uetikon, auf dem \nAreal der Chemie Uetikon, ein durchgängiger Seezugang zu erwarten \nist. Also das ist auch ein sehr positives Zeichen und dafür danken wir.  \n \n", "p": 15}, {"t": "Max Robert Homberger (Grüne, Wetzikon): Gewohnheitsmässig spre-\nche  ich  an  dieser  Stelle  zu  den  drei  Oberländer  Projekten  Autobahn, \n \n \nWetziker  Westtangente  und  Umfahrung  Grüningen.  Ich  breche  mit \ndieser Tradition und sage weder zur Autobahn noch zur Westtangente \nein  Wort.  Das  Projekt  «Umfahrung  Grüningen»  wurde  vor  einigen \nWochen  durch  den  Kanton  in  Grüningen  vorgestellt,  einem  grossen, \ninteressierten und zustimmenden Publikum. Es geht im Wesentlichen \num eine sehr filigrane, wunderschöne Calatrava-Brücke, tiefgelegt im \nStadtgraben, kombiniert mit einem Kurztunnel, keine eigentliche Ver-\nkehrsmaschine.  Diese  zwei  Spuren aus dem  Städtli  werden auf diese \nBrücke  umgeleitet.  Es  überzeugt,  Kompliment,  Frau  Volkswirt-\nschaftsdirektorin.  \n \n", "p": 16}, {"t": "Regierungsrätin Carmen Walker Späh: Ich bin ja Verkehrsministerin \nund Volkswirtschaftsdirektorin, und da möchte ich in allererster Linie \nsagen,  dass  es  der  Zürcher  Volkswirtschaft  tatsächlich  sehr  gut  geht \nund wir auch sehr gute Aussichten haben, dass dies so bleibt. Warum \nsage ich das? Weil eine Volkswirtschaft, eine funktionierende und er-\nfolgreiche  Volkswirtschaft,  eben  auch  auf  leistungsfähige  Infrastruk-\nturen angewiesen ist. Und nach wie vor ist es so, dass das Strassennetz \ndie Hauptlast für die Bewältigung der Verkehrsaufkommen trägt und \ndeshalb  von  enormer  volkswirtschaftlicher  Bedeutung  ist.  Das  sieht \nauch  die  Zürcher  Bevölkerung  so,  denn  anders  konnte  das  klare  Ja \nzum  Gegenvorschlag  zum  Antistau-Artikel  in  der  Verfassung  nicht \ninterpretiert werden. Um diese volkswirtschaftliche Bedeutung zu er-\nreichen,  brauchen  wir  einerseits  Verkehrsinfrastrukturen,  indem  wir \ntatsächlich  bauen,  und  zwar  egal,  ob  auf  der  Strasse  oder  auf  Schie-\nnen. Auf der anderen Seite sind wir aber selbstverständlich auch dar-\nan, die neuen Technologien, die Innovation zu nutzen und zu schauen, \nwie wir mit klugen Massnahmen eine Verbesserung erreichen können. \nHier  haben  wir  ja  wieder  einmal  das  Gesamtverkehrskonzept,  das \nzweite nach vielen Jahren, und das gibt uns eine sehr gute Grundlage \nfür einen Blick auch in die Zukunft. Es freut mich natürlich, dass Sie \nsehen,  dass  hier  Herzblut  im  Spiel  ist,  dass  wir  hier  tatsächlich  vor-\nwärtsmachen und nicht im Schneckentempo unterwegs sind, dass Sie \nspüren, dass es uns ernst ist. Mir ist auch wichtig zu betonen: Wir ma-\nchen nicht  einfach  bei den  Strassen vorwärts,  weil ich  ein Faible  für \nStrassen haben soll, nein, dieses Engagement – und ich hoffe, Sie se-\nhen das – zeigen wir auch im öffentlichen Verkehr, wo wir jetzt doch \nmit den Ausbauschritten  2035 sehr gute  Aussichten haben, auch hier \neinen  grossen  Sprung  für  den  öffentlichen  Verkehr  zu  machen.  Und \nselbstverständlich  sind  wir  auch  bei  den  Seeuferwegen  dran,  auch \nwenn  das  sehr  schwierig  ist,  auch  wenn  es  komplexe  Rahmenbedin-\ngungen gibt. Und Thomas Forrer hat ja bereits selber die Projekte ge-\n \nnannt, an denen wir sind. Auch Radwege sind ein Auftrag. Wir haben \ndafür  auch  entsprechendes  Geld  zur  Verfügung,  und  da  werden  Sie \nnoch hören, was wir alles an Gutem in der Pipeline haben.  \nDie ganz grossen Schritte  möchte ich  hier  erwähnen: Grüningen, Sie \nhaben es genannt, vielen Dank auch für die Unterstützung; Eglisau  – \nwir sind durch Grüningen sehr motiviert, dort auch einen Schritt wei-\nterkommen zu können –, Rosengartentunnel und  -tram oder auch die \nEntlastung des Neeracherrieds, das sind ausgewählte Themen, die uns \nsehr beschäftigen.  \nAber – und das ist mir schon auch wichtig – es geht auch bei den Na-\ntionalstrassen  vorwärts.  Hier  sind  wir  in  einem  sehr  engen  Kontakt \nauch  mit  dem  ASTRA.  Wir  haben  einen  guten  Kontakt  mit  dem \nASTRA,  muss  ich  sagen.  Die  Lückenschliessung  Oberlandautobahn \nmöchte ich allem voranstellen, wir möchten 2020 ein möglichst reifes \nProjekt  übergeben.  Aber  auch  die  sechste  Spur  der  Nordumfahrung \nZürich – wir rechnen damit, dass der zusätzliche Fahrstreifen nächstes \nJahr  geöffnet  werden  kann  –  und  der  Bau  der  dritten  Röhre  beim \nGubrist  haben  grosse  Priorität.  In  diesem  Sinne  danke  ich  Ihnen  für \ndie  wohlwollenden  Voten,  ich  danke  Ihnen  aber  auch  für  die  Unter-\nstützung  von  Verkehrsprojekten  in  unserem  Kanton,  die  die  Stärken \nzeigen und mit denen wir gemeinsam für eine gute, zukunftsgerichtete \nMobilität unserem Wirtschaftsraum Gutes tun. Herzlichen Dank.  \n \n", "p": 17}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Ich  stelle  somit  fest,  dass  der  Kan-\ntonsrat  mit  dieser  Diskussion  den  Bericht  des  Regierungsrates  über \ndas Bauprogramm der Staatsstrassen für die Jahre 2019 bis 2021 zur \nKenntnis genommen hat.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsidentin Yvonne Bürgin: Es liegt nebst dem Minderheitsantrag \nvon Max Homberger, Wetzikon, auf die Vorlage nicht einzutreten, ein \n \n \n \nweiterer  Minderheitsantrag  von  Alex  Gantner,  Maur,  auf  Rückwei-\nsung  der  Vorlage  5256  vor.  Wir  befinden  zuerst  über  den  Minder-\nheitsantrag Homberger  auf  Nichteintreten,  danach behandeln wir den \nMinderheitsantrag Gantner auf Rückweisung.  \n \n", "p": 18}, {"t": "Stefan  Schmid  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nWirtschaft und Abgaben (WAK): Die Kommissionsmehrheit beantragt \nIhnen, auf die Vorlage einzutreten und der geänderten Gesetzesvorla-\nge  zuzustimmen.  Eine  Minderheit  der  Kommission  beantragt  Nicht-\neintreten, eine weitere, wie bereits erwähnt, die Vorlage an den Regie-\nrungsrat zurückzuweisen. \nIch komme zum Ausgangspunkt der Vorlage: Ausgangspunkt der heu-\ntigen Beratung ist die Motion «Kantonale Regulierung für liberalisier-\nten Taximarkt» (KR-Nr. 113/2013) aus dem Jahre 2013. Sie wurde am \n24. Februar 2014 mit 104 zu 59 Stimmen an den Regierungsrat über-\nwiesen. Mit der Motion wurde ein Gesetz verlangt, worin der Kanton \ngrundsätzlich  die  rechtlichen  Zulassungsvoraussetzungen  und  die  si-\ncherheitsbezogenen  Pflichten  für  das  Taxigewerbe  regelt.  In  der  Be-\ngründung zur Motion wurde festgehalten, dass es im öffentlichen Inte-\nresse liege, dass das Taxigewerbe kantonal reguliert werde. Der Vor-\nteil  einer  kantonalen  Einheitslösung  bestünde  darin,  dass  die  heutige \nlückenhafte  und  ungleiche  Regulierungsdichte  der  Städte  korrigiert \nwerden könne. \nDie  WAK  hat  sodann  die  Gesetzesvorlage  an  23  Sitzungen  beraten \nund Vertretungen des Taxigewerbes, Vertretungen von Taxizentralen, \nVertretungen von drei grossen Städten und auch den damaligen Gene-\nral Manager von Uber Schweiz (Rasoul Jalali) angehört.   \nZur  Kantonalisierung  der  Vorlage und des  Gesetzes:  Da  hat  sich der \nRegierungsrat darauf beschränkt, dass die Vorlage lediglich für Taxis \nzu gelten hat, also Fahrzeuge, welche  als Taxis gekennzeichnet sind, \nund hat dafür Mindeststandards, wie etwa minimale Sprachkenntnisse \nder  Taxifahrerinnen  und  -fahrer,  definiert.  Nach  Ansicht  des  Regie-\nrungsrates soll der Vollzug des Taxiwesens weiterhin den Gemeinden \nobliegen. Die WAK war sich zunächst einig darin, dass das Taxiwesen \nkantonsweit  einheitlich  zu  regulieren  ist.  Der  Kanton  sollte demnach \npraktisch  für  den  gesamten  Vollzug  des  Gesetzes  zuständig  sein,  ein \nTaxiregister führen sowie die Taxiausweise und Taxifahrzeugbewilli-\ngungen  erteilen.  In  der  Kompetenz  der  Gemeinden  sollten  nur  noch \neinige wenige Aufgaben bleiben: die Bewilligung für Standplätze, die \nErlaubnis zur Benützung von Tram- und Busspuren sowie das Befah-\nren von Fahrverbotszonen.  \n \nIn  der  Detailberatung  werde  ich  dann  auch  noch  auf  diese  einzelnen \nAnträge zur Kantonalisierung eingehen. \nUneinig war sich die Kommission jedoch bei der Frage, ob das Gesetz \nausschliesslich  für  Personenwagen  zu  gelten  hat,  die  als  Taxis  ge-\nkennzeichnet  sind,  oder  ob  es  auch  den  berufsmässigen  Personen-\ntransport mit Limousinen und die Vermittlung von Fahraufträgen um-\nfassen  soll.  Entsprechende  Dienstleistungen  kennt  beispielsweise  der \nFahrdienst Uber mit den Angeboten «X» und «Black». Aber auch an-\ndere Transportunternehmen bieten Limousinendienste an.  \nIn  den  letzten  Jahren  hat  sich  der  Markt  der  Personenbeförderung \nstark  verändert,  und  nach  Ansicht  der  Kommissionsmehrheit  hat  das \nneue  Gesetz  dieser  Tatsache  Rechnung  zu  tragen.  Für  vergleichbare \nAngebote  der  Personenbeförderung  sollen  auch  die  gleichen  Regeln \ngelten. Vor diesem  Hintergrund wurden verschiedene Bestimmungen \nfür Limousinen ins Gesetz aufgenommen, wie sie auch von mehreren \ngrossen Städten gefordert wurden. Limousinen sind mit einer Plakette \nzu  kennzeichnen.  Wer  Limousinendienste  anbietet,  untersteht  zudem \neiner Meldepflicht, und die Fahrerinnen und Fahrer müssen den Voll-\nzugsbehörden auf Verlangen Auskunft über die durchgeführten Fahr-\nten erteilen. Diese Massnahmen erleichtern den zuständigen Organen \ndie Kontroll- und Vollzugsaufgabe. Bei der Detailberatung werde ich \nmich bezüglich der Ausdehnung des Gesetzes auf Limousinen zu den \neinzelnen Anträgen dann auch noch äussern. \nZum  Nichteintretensantrag:  Eine  Kommissionsminderheit  beantragt, \nnicht auf das Gesetz einzutreten. Ihrer Ansicht nach besteht kein Re-\ngulierungsbedarf, weder für Taxis und Limousinendienste noch für die \nKundinnen  und  Kunden,  welche  deren  Dienstleistungen  in  Anspruch \nnehmen.  \nNamens der WAK bitte ich Sie, auf die Vorlage einzutreten und in der \nDetailberatung  der  geänderten  Gesetzesvorlage  sodann  auch  zuzu-\nstimmen. \n \n", "p": 19}, {"t": "", "p": 20}, {"t": "I. Auf die Vorlage wird nicht eingetreten.  \nII. Mitteilung an den Regierungsrat. \n \n", "p": 20}, {"t": "Max  Robert  Homberger  (Grüne,  Wetzikon):  Die  Ursache  dieser  Ge-\nsetzgebungsübung  liegt  in  einer  fünf  Jahre  zurückliegenden  Motion \ndes Kollegen Alex Gantner. Kollege Gantner war der Auffassung, die \nTaxibranche  hätte  keinen  guten  Ruf  und  die  Qualitätsmängel  wären \n \n \nauf  einen  geschützten  Markt  zurückzuführen.  Den  Ruf  der  Branche \nwill  ich  nicht  würdigen,  aber  die  Qualitätsmängel  sind  nicht  grösser \nals  bei anderen  Dienstleistern, und der  Markt spielt.  Das  zeigt  schon \nein Blick auf die Taxilage am Hauptbahnhof: Es herrscht ein Käufer-\nmarkt.  \nWir Grünen sind bekanntlich nicht grundsätzlich der Auffassung, dass \nder Markt alle Probleme und Fragen dieser Gesellschaft löst, aber im \nBereich  des  Personentransportes  mit  Taxis  und  Limousinen  löst  der \nMarkt die sich stellenden Aufgaben  ausgezeichnet. Es gibt keine Ar-\ngumente, mit einem Gesetz in diesen Markt einzugreifen. Kein Gesetz \nohne Notwendigkeit, das ist unser liberaler Grundsatz. Deshalb bean-\ntragen wir Nichteintreten auf dieses Geschäft, und wir sind mit dieser \nPosition  nicht  allein.  Es  gilt  die  Erkenntnis,  dass  sich  die  Erlassung \nneuer  Gesetze  in  den  letzten  zwei  Jahrzehnten  verdoppelt  hat.  Es \nherrscht  eine  –  Zitat  –  «Erosion  der  Gesetzgebungskultur»,  wie  es \nProfessor  Alain  Griffel  ausdrückt.  Und  der  ehemalige  Justizminister \nRudolf  Friedrich  (Altbundesrat)  kritisierte  in den  Schweizer  Monats-\nheften,  einem  liberalen  Politmagazin,  die  Gesetzesflut  als  –  Zitat  – \n«schleichende Krankheit». Im Grundsatz, so ist zu lesen, geniessen die \nFreisinnigen  unsere  Freiheit  und  Lebensqualität.  Doch  dieses  Er-\nfolgsmodell  stehe  unter  Druck,  schreiben  sie  und  sie  folgern,  Zitat: \n«Zu  viele  Lebensbereiche  werden  vom  Staat  mit  Verboten  und  Vor-\ngaben reguliert und es droht die Abschottung nach aussen.» Und wer \nbedroht  jetzt  ganz  konkret  unser  Erfolgsmodell  mit  einem  unnötigen \nneuen Gesetz, liebe Freisinnige?  \nEs ist eher selten, dass sich die Positionen der Grünen und der Zürcher \nHandelskammer  decken,  aber  hier  sieht  es  die  (Zürcher)  Handels-\nkammer wie wir. In «ZHK-News 10/18» ist zu lesen, Zitat: «Taxige-\nsetz:  Kantonsratskommission schafft Bürokratie zulasten der Zürcher \nUnternehmen.» Treffender kann man es nicht sagen.  \nAber unsere  Grundsatzerkenntnis basiert  natürlich  auf  harten  Fakten, \nsprich auf geltendem Recht. So definieren die gesetzlichen Vorgaben \nin  Sachen  BPT  (Berufsmässiger  Personentransport)  klar  und  ab-\nschliessend,  wer  mit  den  Fahrzeugen  der  Kategorien  B  oder  C  und \nderen  Unterkategorien  eine  Bewilligung  zum  berufsmässigen  Perso-\nnentransport  benötigt.  Die  wirtschaftspolitischen  Grundsätze  sind  im \nBinnenmarktgesetz  schweizweit  geregelt,  so  lautet  die  Kernaussage. \nJede  Person  hat  das Recht,  Waren,  Dienstleistungen  und  Arbeitsleis-\ntungen auf dem gesamten Gebiet der Schweiz anzubieten, soweit die \nAusübung  der  betreffenden  Erwerbstätigkeit  im  Kanton  oder  in  der \nGemeinde ihrer Niederlassung oder ihres Sitzes zulässig ist. Damit ist \nder Wirkungsbereich der schweizerischen Taxis abgesteckt.  \n \nMit der Verordnung über die Arbeits- und Ruhezeit der berufsmässi-\ngen  Führer  von  Personentransportfahrzeugen  und  schweren  Perso-\nnenwagen  sind  alle  arbeitsrechtlich  und  sicherheitstechnisch  relevan-\nten Bereiche geregelt. So ist die Frage des Alkohols am Steuer gere-\ngelt und so sind die täglichen und wöchentlichen Lenk- und Ruhezei-\nten sehr detailliert geregelt. Rechte und Pflichten von Taxihalter und \nTaxifahrer  sind  klar,  verständlich  und  fair  geregelt.  Für  kantonales \nTätigwerden besteht kein Raum.  \nWohl bilden in der Gesetzgebung die Kosten nicht die Kernfrage, aber \nsie sollen erwähnt werden. Gemäss Volkswirtschaftsdirektion hat die \nVerabschiedung dieses Gesetzes die Schaffung von vier bis sechs kan-\ntonalen Vollzeitstellen zur Folge. Das sind 600'000 bis 900'000 Fran-\nken  jährlich  bei  einer  Vollkostenrechnung.  Beschaffung  und  Imple-\nmentierung  der  notwendigen  Informatik  kostet  750'000  Franken  und \nder  Unterhalt  dieser  Informatik  trägt  zu  jährlich  wiederkehrenden \nKosten von 150'000 Franken bei. Gemäss der Koordinationsstelle Un-\nternehmensentlastung beim Amt für Wirtschaft und Arbeit bringt die \ngesetzliche  Erfassung  der  Limousinendienste  sowohl  den  Unterneh-\nmen als auch dem Kanton einen deutlichen Mehraufwand. Ein Nutzen \nwäre aber nicht ersichtlich und ein gesetzgeberischer Handlungsbedarf \nnicht gegeben. Danke.  \n \n", "p": 20}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Ich  komme  am  Schluss  noch \nkurz  auf  die  Ausführungen  von  Max  Homberger  zurück.  Wenn  das \neine  neue  Zeitenwende  ist  bei  den  Grünen,  gratuliere!  Wir  sprechen \nuns wieder, wenn es im Bereich der Ökologie nicht genügend Verbote \nund  Vorschriften  geben  kann,  dann  halten  wir  wieder  den  Spiegel \nhoch.  \nIn  intensiver  Arbeit  hat  die  WAK  einen  Gesetzesentwurf  erarbeitet, \nder der aktuellen Situation im Bereich des berufsmässigen Personen-\ntransportes  Rechnung  trägt.  Das  Gesetz  zeichnet  sich  aus  Sicht  der \nSVP durch folgende Punkte aus: Gleich lange Spiesse für vergleichba-\nre Angebote, das ist uns ganz wichtig. Es ist ein liberales und schlan-\nkes Gesetz, das für den ganzen Kanton Gültigkeit hat. Durch die Kan-\ntonalsierung  wird  der  Marktzutritt  für  alle  Anbieter  vereinfacht  und \nwir  verbieten  weder  Innovationen  noch  neue  Technologien,  wie  das \neinige behaupten.  \nWas hat uns bewogen, eine niederschwellige Regelung für den gesam-\nten Bereich zu unterstützen? Wenn ich sage «den gesamten Bereich», \nspreche ich von Taxis und sogenannten Limousinen mit Chauffeuren. \nDie Dienstleistung ist gleich, nämlich ein Transport von A nach B auf \n \n \nBestellung gegen Entgelt. Die Marktrealität hat sich seit Eingabe der \nMotion  verändert  und  wird  sich  weiter  verändern.  Mit  dem  gleichen \nFahrzeug werden heute sehr oft Transporte als Taxi und dann wieder \nals sogenannte Limousine mit Chauffeur ausgeführt. Es kann ja nicht \nsein,  dass  die  eine  Fahrt  dem  Gesetz  unterstellt  ist  und  die  andere \nnicht.  Die  Dienstleistung  ist  die  gleiche,  nur  die  Bestellart  ist  etwas \nunterschiedlich.  Die  Mehrheitsanträge  tragen  diesem  Umstand  Rech-\nnung.  \nDie SVP begrüsst ausdrücklich neue Angebote und innovative Tech-\nnologien. Wir sind jedoch für gleiche Regeln für vergleichbare Dienst-\nleistungen und Angebote. Zwei Beispiele: Das Fernmeldegesetz hat ja \nauch  nicht  nur  Gültigkeit  für  die  Festnetztelefonie,  sondern  auch  für \ndie neuere und moderne Mobilfunktelefonie. Beispiel zwei: Es kommt \nja  auch  niemandem  in  den  Sinn, das  Lebensmittelgesetz  nur  für  gut-\nbürgerliche  traditionelle  Restaurants  anzuwenden,  aber  nicht  bei  Im-\nbissständen oder  Take-Aways. Es ist ein liberales und schlankes Ge-\nsetz, das habe ich gesagt. Es stellt einen Marktzugang im ganzen Kan-\ntonsgebiet sicher. Ein Wildwuchs von unzähligen kommunalen Taxi-\nverordnungen  –  Umfang  heute  etwa  1000  Seiten  –  wird  durch  eine \nschlanke  kantonale  Gesetzgebung  ersetzt.  Die  Kantonalisierung  wird \nzu mehr Wettbewerb und damit auch zu mittelfristig höherer Qualität \nund vernünftigen Preisen führen. Für sogenannte Limousinen werden \nlediglich eine Registrierungspflicht und das Anbringen einer Plakette \nvorgegeben, das ist eine sehr, sehr niederschwellige Massnahme. Mit \nder Registrierung und der Plakette verfolgen wir folgende Ziele: Die \nSchwarzarbeit soll an der Wurzel und präventiv bekämpft werden und \nnicht mit immer mehr Kontrolleuren. Wir sind für tiefe Abgaben, da-\nfür  aber  für  alle.  Es darf  nicht sein, dass neue  Anbieter sich unseren \nRegeln  entziehen  können  und  die  etablierten  Unternehmen  bezahlen. \nDiese Ungleichbehandlung verzerrt den Wettbewerb. Die Plakette ist \nauch ein Gütezeichen. Sie verpflichtet Fahrer und Halter die gesetzli-\nchen Vorgaben einzuhalten, und dient auch der Sicherheit der Passa-\ngiere, indem diese wissen, dass zum Beispiel der Versicherungsschutz \nvorhanden  ist.  Zudem  erleichtert  die  Plakette  die  Arbeit  der  Sicher-\nheitsorgane.  Die  SVP  ist  eine  Partei,  bei  welcher  der  Aspekt  der  Si-\ncherheit  einen  grossen  Stellenwert  hat.  Wir  sind  für  Recht  und  Ord-\nnung.  Die  grosse  Anzahl  Verzeigungen  in  den  letzten  paar  Jahren \nzeigt, dass auch in diesem Bereich Handlungsbedarf besteht.  \nWarum  braucht  es  keine  neue  Vernehmlassung  respektive  keine \nRückweisung  und  warum  treten  wir  ein?  Bereits  in  der  Vernehmlas-\nsung und im Hearing in der WAK haben sich die meisten Teilnehmer \nmit fundierten Begründungen für eine Kantonalisierung und eine An-\n \npassung  des  Geltungsbereichs  ausgesprochen.  Uns  haben  diesbezüg-\nlich  vor  allem  die  Vertreter  der  drei  Städte  Zürich,  Winterthur  und \nKloten  mit  ihren  Argumenten  überzeugt.  Die  Regierungsvorlage  hat \ndiese  Anliegen  ignoriert.  Die  Mehrheit  der  WAK  hat  dies  anschlies-\nsend  korrigiert.  Die  Anpassungen  der  WAK-Mehrheit  machen  keine \nneue  Vernehmlassung  nötig,  dies  ist  ein  reines  und  durchsichtiges \nVerzögerungsmanöver.  Nur  weil  die  Mehrheitsanträge  der  zuständi-\ngen Regierungsrätin (Carmen Walker Späh), ihrer Partei und den Inte-\nressenvertreterinnen dahinter nicht passen, ist keine neue Vernehmlas-\nsung  nötig.  Der  Kantonsrat  ist  der  Gesetzgeber  und  nicht  die  Regie-\nrung.  \nDie SVP unterstützt alle Mehrheitsanträge und bittet Sie, die Anträge \nauf Rückweisung und Nichteintreten abzulehnen. Die Mehrheitsanträ-\nge bilden eine gute Grundlage für eine Regelung des berufsmässigen \nPersonentransports in unserem Kanton. Ich bin überzeugt, dass andere \nKantone unsere Neuregelung bald übernehmen. Vielen Dank für Ihre \nAufmerksamkeit.  \n \n", "p": 22}, {"t": "Benedikt Gschwind (SP, Zürich): Was lange währt, wird endlich gut. \nSo geht es uns beim Taxigesetz. 2013 wurde die Motion für ein Taxi-\ngesetz im Kantonsrat eingereicht, im Februar 2014 gegen den Wider-\nstand  des  Regierungsrates  überwiesen  und  heute  liegt  dem  hohen \nHause eine Gesetzesvorlage auf dem Tisch. Wir von der SP-Fraktion \nhaben  seinerzeit  die  Motion,  mitunterzeichnet  von  unserem  ehemali-\ngen  Fraktionsmitglied  und  heutigen  Nationalrätin  Priska  Seiler  Graf \nmitgetragen, weil wir den Handlungsbedarf auf kantonaler Ebene be-\njahten. Wir finden unsere Positionen auch in der Grundausrichtung im \nGesetzesantrag wieder, den wir in der WAK aktiv mitgestaltet haben. \nFür die SP-Fraktion stimmt bei diesem Gesetz die Balance zwischen \ndem Ermöglichen von Innovation und sozialem Schutz. \nZunächst  zur  Frage  der  Kantonalisierung:  Bekanntlich  gibt  es  heute \nnur  Regelungen über  das  Taxiwesen in  den  Städten  und  Gemeinden, \ndie selber Taxis haben und die sich dafür direkt an die Bundesgesetz-\ngebung  über  den  berufsmässigen  Personentransport  halten.  Nun  sind \naber die Gemeindegrenzen in den letzten Jahrzehnten durch die Sied-\nlungsentwicklung insbesondere in den Agglomerationen sehr fliessend \ngeworden. Auch wenn wir die Stadt Zürich auf der Strasse verlassen, \nsind wir plötzlich in einer anderen Gemeinde, ohne dies zum Beispiel \nan einer Siedlungslücke festmachen zu können. Für eine Taxifahrt von \nA nach B wirken diese Grenzen sehr künstlich. Wie wir in den Hea-\nrings  in  den  Kommissionen  erfahren  haben,  ist  es  auch  ein  Wunsch \n \n \nder  Gemeinden  und  Städte  selber,  kantonal  einheitliche  Regelungen \nzu haben. Wir haben uns dann in der Kommission gleich zu einheitli-\nchen  Voraussetzungen  für  einen  kantonalen  Taxisausweis  durchge-\nrungen, und dies macht aus unserer Sicht auch für einheitliche Quali-\ntätsstandards  Sinn,  zum  Beispiel  auch  mit  den  erforderlichen \nDeutschkenntnissen, die mindestens dem Niveau B1 entsprechen müs-\nsen. Nach dem europäischen Referenzrahmen heisst dies «selbststän-\ndige Sprachanwendung».  \nIn der Konsequenz führt die Kantonalisierung natürlich zu einer neuen \nAufgabe beim Kanton mit der Führung des Taxiregisters und der Ver-\ngabe  der  Taxiausweise.  Umgekehrt  werden  vor  allem  die  grösseren \nStädte mit Aufgaben entlastet. Bei den Gemeinden bleiben die Verga-\nbe  der  Standplätze  und  die  Erteilung  von  Bewilligungen  für  die  Be-\nnützung von Busspuren und das Befahren von Fussgängerzonen. Auch \ndies  macht  Sinn,  weil  hier  Kenntnisse  der  örtlichen  Begebenheiten \nnötig sind.  \nUmstritten war in der Kommission – wir haben es bereits gehört – die \nAusdehnung  des  Geltungsbereichs.  Auch deshalb  dauerten  die  Kom-\nmissionsberatungen  mehr  als  zwei  Jahre.  Seit  der  Überweisung  der \nMotion 2014 hat sich nicht nur die Welt, sondern auch der Taximarkt \nverändert.  Digitale  Anbieter  im  Personentransport  haben  den  Markt \naufgemischt. Wir wehren uns nicht gegen Innovationen, aber für uns \nsind gleich lange Spiesse für alle Anbieter eine wichtige Maxime. Ins-\nbesondere dürfen die Fahrerinnen und Fahrer nicht die Leidtragenden \nsein, wenn nicht mehr klar ist, wer Arbeitgeber und wer Arbeitnehmer \nist.  Gleichzeitig  mussten  wir  auch  erkennen,  dass  unser  Handlungs-\nspielraum als Kanton eng begrenzt ist, weil die gesetzlichen Vorgaben \ndes  berufsmässigen  Personentransportes  der  Bundesebene  zu  respek-\ntieren  sind.  In  Kenntnis  dieser  Rahmenbedingungen  haben  wir  zu-\nsammen  mit  den  Fraktionen  der  Kommissionsmehrheit  die  Auswei-\ntung des Gesetzes auf Limousinendienste entwickelt und dabei insbe-\nsondere eine Registrierungspflicht für diese Anbieter verankert sowie \neine Auskunftspflicht gegenüber den Vollzugsorganen.  \nWir  wissen  sehr  wohl,  dass  es  auch  sehr  viele  traditionelle  Anbieter \nvon Limousinendiensten gibt, die sich sehr korrekt verhalten und für \nBesucher  aus  dem  Ausland  wichtige  Botschafter  des  Standortes  Zü-\nrich  sind.  Diese haben  auch nichts  zu befürchten.  Wir  glauben  auch, \ndass die vorgeschlagene Registrierungs- und Auskunftspflicht absolut \nverhältnismässige Massnahmen sind. Von Überregulierung und Fron-\ntalangriff auf die Sharing Economy, wie wir es in einer Medienmittei-\nlung gelesen haben, kann keine Rede sein. Mit der Registrierungs- und \nAuskunftspflicht geht es uns darum, dass die bestehenden Bundesge-\n \nsetze, wie das Arbeits- und Ruhezeitgesetz korrekt vollzogen werden \nkönnen und auch Schwarzarbeit bekämpft werden kann. Heute stossen \ndie  Polizeiorgane  rasch  an  Grenzen,  professionelle  Anbieter  von  Li-\nmousinendiensten im Verkehr zu erkennen und zu kontrollieren. Des-\nhalb braucht es diese Massnahmen. \nWir  sind  überzeugt,  dass  diese  Massnahmen  auch  im  Interesse  der \nBranche  und  der  Anbieter  selbst  sind.  Schwarze  Schafe  werden  zur \nRechenschaft  gezogen  und  können  durch  Gesetzesübertretungen  ge-\ngenüber ihren Mitbewerbern keine kurzfristigen wirtschaftlichen Vor-\nteile erzielen, was sicher auch im Interesse der korrekten Anbieter ist. \nUnd  die  Fahrerinnen  und  Fahrer  werden  von  der  Verletzung  der  ge-\nsetzlichen Höchstarbeitszeit geschützt, was im Interesse ihrer Gesund-\nheit, aber auch der Sicherheit der Kundschaft ist.  \nWer professionell Fahrten vermittelt, soll dies nur noch mit Chauffeu-\nren mit Taxiausweis machen können. Dies ist die Konsequenz aus der \nleidigen  Erfahrung  mit  «Uber  Pop»,  wo  Amateure  in  ihrer  Freizeit \nnoch  ein  paar  Fahrten  durchführten  und  es  keine  Handhabe  zur  Ein-\nhaltung  der  Arbeits-  und  Ruhezeitvorschriften  gab.  Es  kann  ja  nicht \nsein, dass jemand den Tag durch einem Beruf nachgeht und sein Salär \nin der Nacht mit Taxifahrten aufbessert, ohne dass die Höchstarbeits-\nzeit kontrolliert wird. Dies ist weder im Interesse der Gesundheit der \nFahrer  noch  der  Sicherheit  der  Kundschaft.  Dass  hier  ein  Miss-\nbrauchspotenzial besteht,  belegen die  Polizeistatistiken über  die  Ver-\nzeigungen bei «Uber Pop». \nZu  unseren  Minderheitsanträgen  werden  wir  in  der  Detailberatung \nStellung  nehmen.  Die  SP-Fraktion  beantragt  Ihnen,  auf  die  Vorlage \neinzutreten, ein Status quo, wie es die Grünen mit ihrem Nichteintre-\nten wollen, mit den bestehenden Gemeindelösungen ist keine Lösung \nfür  das  21.  Jahrhundert  und  die  bestehenden  Gesetze  über  Arbeits- \nund Ruhezeit müssen nicht nur vorhanden sein, sondern müssen auch \nwirksam vollzogen werden können.  \nAber auch der Rückweisungsantrag ist abzulehnen. Eine Rückweisung \nwird  keine  neuen  Erkenntnisse  bringen.  Die  WAK  hat  bereits  alle \nwichtigen Stakeholder angehört. Das Taxigesetz, so wie es heute von \nder WAK vorliegt, ist innovativ und sorgt für faire Bedingungen. Ich \ndanke.  \n \n", "p": 24}, {"t": "Alex Gantner (FDP, Maur): Der Weg hierhin war lang und volatil mit \nvielen unterschiedlichen Positionen, die sich über die Zeit auch verän-\nderten.  Das  Spannungspotenzial  –  wir  haben  es  schon  in  den  Voten \nvorhin gehört – ist enorm gross. Ist die Quadratur des Kreises in dieser \n \n \nMobilitätsfrage möglich, indem endlich nach über fünf Jahren seit der \nEinreichung  einer  Motion  eine  einmalige  Chance  genutzt  wird,  im \nWohn-, Wirtschafts-, Destinations- beziehungsweise Tourismuskanton \nZürich  liberale  und  unbürokratische  Rahmenbedingungen  für  das  oft \ngescholtene  Taxiwesen  einzuführen?  Es  geht  nämlich  um  viel  mehr \nals um Taxis und allenfalls Limousinen. Es geht um unsere Grundhal-\ntung,  unsere  Einstellung  gegenüber  einem  überschaubaren,  wachsen-\nden und bestimmt sich weiter verändernden Markt für eine spezifische \nDienstleistung, für die Personenbeförderung gegen Bezahlung für ge-\nkennzeichnete  und  privilegierte  Fahrzeuge  namens  Taxi.  Taxi,  ein \nwahrlich  fast  einmaliger  Weltbegriff  in  jeder  Sprache.  Wir  sind  nun \ndaran, diesen Begriff hier zu definieren und zu regulieren, ihm quasi \neinen  Zurich-Finish  zu  geben,  eine  historische  Chance  mit  grosser \nVerantwortung, wo Zurückhaltung bei der Regulierung angebracht ist. \nEine klare und einfache Regulierung ist zwingend, Überregulierung ist \nkategorisch abzulehnen. Es geht nämlich auch um die Zukunft, die wir \nbekanntlich  nicht kennen.  Im  Zeitalter der  Digitalisierung von  neuen \nPeer-to-Peer-Lösungen, von neuen Arbeitsmodellen und vielen weite-\nren Entwicklungen, sprich im Zeitalter der Innovation, darf gerade ein \nneues  kantonales  Gesetz  die  Hürden  nicht  hochfahren.  Denn  das  ist \nsonst purer Protektionismus für die bisherigen Anbieter des Produktes, \nverteidigt  unter  dem  Deckmantel  der  Qualität.  Das  nennt  sich  auf \nDeutsch Besitzstandswahrung.  \nGenau  um  die  Qualität  der  Taxi-Dienstleistung  geht  es  aber  bei  die-\nsem Gesetz. Das war auch eine der Hauptmotivationen der ursprüngli-\nchen  Motion  aus  dem  Jahr  2013.  Die  bisherigen  Strukturen  haben \nnämlich aus unserer Sicht versagt. Mehr Qualität und daher ein besse-\nres  Preis-Leistungsverhältnis  für  unsere  Bevölkerung  und  für  unsere \nnationalen und internationalen Gäste gibt es nur mit einer vollständi-\ngen Deregulierung der kommunalen Strukturen, also mit einer echten \nKantonalisierung.  Immerhin  ist  dieses  Ziel  –  notabene  auch  einstim-\nmig  –  erreicht  worden,  indem  die  regierungsrätliche  Vorlage  massiv \nüberarbeitet  worden  ist  und  die  Gemeinden  in  den  verschiedensten \nBereichen vollständig herausgenommen worden sind. Hier gelang der \nFokus  aufs  Wesentliche,  mit  klaren  einheitlichen,  sprich  kantonalen \nVerantwortlichkeiten.  Hier  gelang und  gelingt sicher der Befreiungs-\nschlag.  \nDazu  gehört  aus  unserer  Sicht  aber  nicht  die  Ausweitung  des  Gel-\ntungsbereichs  auf  sogenannte  Limousinen  und  die  Erfassung  von \nVermittlungszentralen  jeglicher  Art.  Wir  halten  unsere  Forderung \nnach  einem  schlanken,  liberalen  Taxigesetz  konsequent  aufrecht,  ein \nTaxigesetz, das bei Angebot und Nachfrage neue zukünftige und nicht \n \nbekannte Lösungen offen lässt, ein Gesetz, das gerade wegen des dy-\nnamischen  Marktes  befristet  sein  soll.  Bei  der  Sezierung  der  –  offen \ngesagt – halbherzigen Vorlage des Regierungsrates ist das der einzige \nPunkt, der wirklich Applaus verdient.  \nWas  ist  die  Ausgangslage  und  daher  der  Grund  für  die  mittlere  bis \ngrosse  Unzufriedenheit beim  heutigen  Taxiwesen?  Der  Föderalismus \nund  das  Subsidiaritätsprinzip  definieren  den  heutigen  Taximarkt  hier \nim  Kanton  Zürich.  Es  gibt  keine  nationale  Regelung,  das  ist  sicher \nauch gut so. Ganz generell gilt das Binnenmarktgesetz, und auf diesen \nPunkt werde ich später in der Debatte auch noch zurückkommen. Es \ngibt keine kantonale Regulierung, das wollen wir ja heute gemeinsam \nerreichen. Es gibt aber eine Handvoll kommunaler Regulierungen, vor \nallem  in  den  grösseren  Städten  dieses  Kantons.  Diese  kommunalen \nRegulierungen haben zwar ihre historischen Gründe, aber genau diese \nkommunalen  Regulierungen  haben  in  den  letzten  Jahren  aus  unserer \nSicht total versagt. Sie zementieren nämlich kleinräumig beziehungs-\nweise  sogar  kleinsträumige  Strukturen  beziehungsweise  Märkte,  set-\nzen  auf  Abschottung  und  verwenden  mit  beschränkten  Lizenzen  ur-\nplanwirtschaftliche  Instrumente.  Daher  erstaunt  es  nicht,  dass  eine \nReihe  neuer  erfolgreicher  Geschäftsmodelle  bei  der  bezahlten  Perso-\nnenbeförderung  ausserhalb  des  traditionellen  Taxiwesens  entstanden \nsind. Stichworte sind die unzähligen Limousinenservices, die auf Qua-\nlität, aber auch auf Diskretion setzen. Beides wird offensichtlich sehr \nnachgefragt  hier  im  Kanton  Zürich,  gerade  auch  von  der  Geschäfts-\nwelt,  oder  eben  die  Plattformlösungen,  wie  Uber.  Ein  baldiges  Ab-\nlaufdatum der bestehenden kommunalen Regulierungen ist zwingend. \nSie sind schlichtweg «out of date», veraltet.  \nWir befinden uns in der Eintretensdebatte und wir haben es gehört, die \nGrünen  stellen  hier  sogar  einen  Antrag  auf  Nichteintreten.  Die  ent-\nsprechende  Botschaft:  Alles  sei  gut,  es  existiere  kein  Handlungsbe-\ndarf. In aller Konsequenz müsste ja eigentlich auch der Regierungsrat \ndiesen  rückwärtsorientierten  Ansatz  unterstützen,  wollte  doch  die \nExekutive  die  Motion  damals  gar  nicht  entgegennehmen.  Ist  die  Re-\ngierung in der Zwischenzeit progressiver geworden? Anerkennt sie die \nDefizite im Taxiwesen? Will sie die Attraktivität der Grossregion Zü-\nrich  auch  in  diesem  Glied  der  Mobilitätsdienstleistungskette  bezie-\nhungsweise  des  Erlebnisses  Zürich  für  unsere  Bevölkerung  und  für \nunsere  Gäste  verbessern?  Oder  bleibt  sie  bei  ihrer  Haltung  und  sagt \n«Nicht mein Problem»? Wir werden bestimmt noch etwas dazu hören.  \nWie wird nun dieser Ausgangslage begegnet? Die Mehrheit, angeführt \nvon  SVP  und  SP,  will  eine  markante  und  eklatante  Ausdehnung  des \nGeltungsbereichs. Das ist Überregulierung, das ist auch «Uberregulie-\n \n \nrung»,  Protektionismus, Besitzstandswahrung  et cetera. Wir sind von \nunserer bürgerlichen Partnerin SVP, die sich vielfach als Wirtschafts-\npartei  ausgibt,  mehr  als  enttäuscht.  Im  bürgerlichen  Lager  steht  ihr \ndiesmal  komplett  isoliert  da  und  werdet  von  CVP,  BDP  und  GLP \nrechts  beziehungsweise  liberal  liegengelassen  und  begebt  euch  mit \nden  Linksparteien  ins  gleiche  Boot,  eine  unheilige  Allianz  des  Still-\nstands, wie damals bei der grossen Teilrevision des Strassengesetzes. \nEure Regulierungswut ist wirklich ein Trauerspiel. \nBezüglich  Nichteintreten  möchte  ich  noch  klar  und  deutlich  darauf \nhinweisen:  Es  soll  ein  neues  kantonales  Gesetz  geben,  aber  es  steht \nauch ganz klar in den Übergangsbestimmungen, dass sämtliche kom-\nmunalen  Strukturen,  sämtliche  kommunalen  Regulierungen  abge-\nschafft werden sollen. Da geht es auch nicht nur um Reglemente und \nVerordnungen, da geht es auch um Arbeitsplätze. Also diejenigen, die \nbeim Kanton in überblickbarem Ausmass hochgefahren werden, wer-\nden  sicher  in  den  Städten  Zürich  und  Winterthur  und  noch  anderen \nGemeinden abgeschafft.  \nWir sind ganz klar für Eintreten, und zu den anderen Anträgen werde \nich mich später äussern.  \n \n", "p": 26}, {"t": "Die Beratung der Vorlage 5256a wird unterbrochen. \n", "p": 29}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": "Ratspräsidentin Yvonne Bürgin: Ich habe einen Nachruf zu verlesen: \nWie Ihnen bereits bekannt sein dürfte, ist am 10. November der ehe-\nmalige  Kantonsratspräsident  und  Regierungsrat  Konrad  Gisler  ver-\nstorben. \nKonrad  Gisler  gehörte  von  1963  bis  1977  unserem  Rat  an.  Er zählte \nzu den Mitgliedern der einstigen Bauern-, Gewerbe- und Bürgerpartei, \nder  heutigen  SVP.  Der  gelernte  Landwirt  aus  Flaach  amtete  als  Ge-\nmeindeschreiber und später als Chef des Genossenschaftswesens beim \nVerband nordostschweizerischer Käserei- und Milchgenossenschaften \nin Winterthur. \nKonrad Gisler  galt als besonnener Parlamentarier, der der sachlichen \nAuseinandersetzung  gegenüber  hitzigen  Debatten  gerne  den  Vorzug \ngab.  Während  sieben  Jahren  gehörte  er  der  Geschäftsprüfungskom-\nmission an, die er auch ein Jahr lang präsidierte. Führungsverantwor-\n \n \n \ntung  übernahm  er  als  Fraktionspräsident  der  SVP.  Seine  Wahl  zum \nKantonsratspräsidenten 1976 läutete zugleich seinen Abschied von der \nLegislative  ein. 1977 gelang ihm  bei der Ersatzwahl für den im  Amt \nverstorbenen  Baudirektor  Alois  Günthard  der  Sprung  in  den  Regie-\nrungsrat.  Als  Vorsteher  der  damals  Polizei-  und  Militärdirektion  ge-\nnannten Sicherheitsdirektion modernisierte er die Kantonspolizei, rea-\nlisierte  den  Waffenplatz  Reppischtal  und  schuf  griffige  Instrumente \nzur Förderung des Breitensports. 1984 trat er als Regierungsrat zurück \nund  beendete  damit  eine  über  40-jährige  kommunale  und  kantonale \nBerufslaufbahn im Dienste des Staates.  \nAm 10. November 2018 ist Konrad Gisler im Alter von 94 Jahren ver-\nstorben. Wir halten seine grossen Verdienste um den Kanton Zürich in \nEhren und sprechen den Hinterbliebenen unser herzliches Beileid aus. \nDie Abdankung findet am Freitag, 23. November 2018, um 13.45 Uhr \nin der Kirche Flaach statt. \nIch verlese gleich den zweiten Nachruf, bevor wir dann noch eine Ge-\ndenkminute einschalten.  \nIch  habe  Ihnen  eine  weitere  traurige  Mitteilung  zu  machen,  dass  der \nehemalige Kantonsrat Edy Toscano am 12. November  2018 im Alter \nvon 91 Jahren verstorben ist.  \nDer  Ingenieur  und  Unternehmer  Edy  Toscano  aus  Illnau-Effretikon \nwar Mitglied der FDP und nahm von 1975 bis 1991 Einsitz im Kan-\ntonsrat.  In  den  darauffolgenden  sechs  Jahren  engagierte  er  sich  als \nVerwaltungsrat für die Elektrizitätswerke des Kantons Zürich. \nAls Bauingenieur  hat  Edy  Toscano übrigens  die  heutige  Rathausbrü-\ncke zusammen mit Architekt Manuel Pauli entworfen und in den Jah-\nren 1972/1973 gebaut.  \nWir  halten  das  Wirken  von  Edy  Toscano  für  den  Kanton  Zürich  in \ndankbarer Erinnerung und sprechen den Hinterbliebenen unser herzli-\nches  Beileid  aus.  Auch  diese  Abdankung  findet  am  Freitag,  23.  No-\nvember  2018,  um  14.30  Uhr  in  der  reformierten  Kirche  Effretikon \nstatt. \n", "p": 29}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Martin Neukom (Grüne, Winterthur): Markus Bischoff hat mich vor-\nhin gefragt, ob ich eine Fraktionserklärung für mehr Klimawandel ver-\nlese,  damit  der  Hochnebel  endlich  weggeht.  Markus,  nein.  Aber  ich \nverlese Ihnen tatsächlich eine Fraktionserklärung der Grünen:  \n \n \n \n \nNotschlachtungen, 3 Tonnen tote Fische im Rhein, abgefischte Bach-\nabschnitte, verunreinigte Gewässer, versiegte Quellen, zahlreiche tote \nVögel, Borkenkäferplage, das ist die Bilanz des Hitzesommers 2018. \nLetzte  Woche  haben  Forscher  der  Universität  Bern,  der  ETH  Zürich \nund von Meteo Schweiz (Bundesamt für Meteorologie und Klimatolo-\ngie)  einen  Bericht  vorgestellt  mit  neuen  Klimaszenarien  für  die \nSchweiz. Die neuen Klimaszenarien sind deutlich genauer als die bis-\nherigen und erlauben regionale Abschätzungen zu den Auswirkungen \ndes  Klimawandels  in  der  Schweiz.  Der  Bericht  zeigt,  dass  sich  die \nTrockenperioden  in  der  Schweiz  verlängern  werden.  Er  zeigt,  dass \nunter anderem – das wird vor allem für die Bauern ein Problem sein – \nder Regen seltener wird, dafür kommt mehr, wenn es dann mal regnet. \nDie Anzahl der extremen Hitzetage nimmt zu. Die Anzahl der Schnee-\ntage  nimmt  drastisch  ab.  Schon  2060  könnte  im  Kanton  Zürich  die \ndurchschnittliche  Temperatur  nochmals  4  Grad  Celsius  wärmer  sein, \nals sie heute bereit ist. Der Bericht zeigt aber auch, dass eine Stabili-\nsierung des Klimas möglich ist, wenn der Klimavertrag von Paris um-\ngesetzt wird.  \nDie  Grünen  haben  schon  nach  den  Ferien  ein  Vorstosspaket  einge-\nreicht und aufgezeigt, wo Handlungsbedarf besteht. Erst kürzlich pub-\nlizierte  der  Regierungsrat  die  Massnahmenpläne  Klimaschutz.  Der \nBerg hat eine Maus geboren. Die grossen Brocken werden umschifft, \ndie Massnahmen spielen sich auf Nebenschauplätzen ab. Dem Regie-\nrungsrat mangelt es ganz offensichtlich an politischem Willen oder an \nFachkenntnis, um hier die notwendigen Massnahmen einzuleiten. Der \nSatz  «Es  ist  zu  prüfen,  ob  dann  eine  Massnahme  zu  treffen  sei» \nkommt in diesem Bericht in den Massnahmenplänen gefühlte 100mal \nvor.  Seit  40 Jahren,  liebe  Regierung,  seit 40 Jahren  wissen  wir,  dass \nder Klimawandel existiert, die Regierung ist immer noch am Prüfen. \nDie Zeit des Prüfens ist vorbei, jetzt ist die Zeit des Handelns. Danke.  \n \n \n", "p": 30}, {"t": "Die Beratung der Vorlage 5256a wird fortgesetzt. \n \n", "p": 31}, {"t": "Judith Bellaiche (GLP, Kilchberg): Vor knapp fünf Jahren haben wir \neine  Motion  überwiesen,  mit  welcher  das  Taxigewerbe  gleichzeitig \nauf kantonale Ebene gehoben und liberalisiert werden sollte. Ziel war, \ndas Taxiwesen zu beleben und zu innovieren, dessen Qualität anzuhe-\nben und attraktivere Preise zu erzielen.  \nNun, das wird uns eine Lehre sein. Denn stattdessen haben die reakti-\nonären  Kräfte  in  diesem  Rat  ein  Regulierungsmonster  geboren,  das \n \nnicht nur  die  Ziele  der  Motion in  keiner Weise  verfolgt,  sondern die \nstrukturellen  Probleme  der  Taxibranche  zementiert  und  jede  Weiter-\nentwicklung verunmöglicht. Ausgerechnet in Zürich, die wir als welt-\noffene Stadt, als weltweiten Innovationshub und mit staatlichen Milli-\nonen  als  Anziehungspunkt  für ausländische  Unternehmen  zu positio-\nnieren versuchen, ausgerechnet hier solle die Innovation und Digitali-\nsierung  im  Taxiwesen  unterbunden  und  gesetzlich  verboten  werden. \nDa werden inländische und ausländische Unternehmen nicht schlecht \nstaunen, wenn sie erkennen, wie wankelmütig das Parlament mit neu-\nen  Geschäftsmodellen  umgeht.  Wehe,  es  fällt  jemandem  ein,  eine \nBranche  mit  unliebsamem  und  unerwartetem  Wettbewerb  aufzumi-\nschen. Wehe, es setzt sich tatsächlich ein Geschäftsmodell durch, das \nkundenfreundlicher,  günstiger,  praktischer  und  attraktiver  ist  als  bis-\nherige  Anbieter,  dann  würgen  die  Krallen  der  Regulierungsparteien \ndie Innovation zu Tode.  \nEntlarvt hat sich in dieser Debatte die SVP, die sich gerne wirtschafts-\nfreundlich gibt: als Regulierungskatapult, Innovationsblocker und, ja, \nwirtschaftsfeindlich.  Mit  einer  Hand  betreibt  sie  Standortförderung, \nmit  der  anderen  würgt  sie  die  Erfolgreichen  wieder  ab.  Cui  bono? \nWem dient es? Vermeintlich den traditionellen Taxifahrern. Mitnich-\nten.  Indem  wir  ihnen  jegliche  Wettbewerbsfähigkeit  entziehen,  wer-\nden  gerade  sie  an  ihren  starren  und  überholten  Strukturen  scheitern. \nDie neuen innovativen und digitalen Anbieter werden sich ohne Mühe \nin einem Nachbarskanton niederlassen und ihre Geschäfte weiterhin in \nZürich  anbieten  können.  Dann  haben  wir  überhaupt  keine  Handha-\nbung mehr. Wer andere stets auszuschliessen versucht, grenzt sich auf \nZeit selbst aus.  \nSie haben unlängst Post von verschiedenen Interessenten bekommen, \ndie  auf  ein  gut  funktionierendes  und  qualitätsvolles  Transportwesen \nangewiesen  sind:  Hotellerie,  Gastronomie,  Nachtschwärmer.  Qualität \nund Wettbewerb sind nicht nur eine Notwendigkeit, sondern auch ein \nRecht.  Die  Wirtschaftsfreiheit  wird  durch  die  Bundesverfassung  ga-\nrantiert und der Staat hat sich neutral zu verhalten. Es gelten strenge \nAnforderungen  an Eingriffe in die Wirtschaftsfreiheit, die vorliegend \nin keiner Art und Weise erfüllt sind. Dass sich die Regulierungspartei-\nen unbeschwert darüber hinwegsetzen mit der Aussage, darüber wür-\nden  dannzumal  die  Gerichte  zu  entscheiden  haben,  ist  befremdlich. \nAls  Gesetzgebungsbehörde  haben  auch  wir  uns  an  die  Verfassungs-\ngrundsätze zu halten. Wie wollen wir die Einhaltung unserer Rechts-\nordnung  durchsetzen,  wenn  wir  uns  selbst  darüber  hinwegsetzen? \nWird dieses Gesetz angenommen, so ist dies ein Dammbruch für will-\nkürliche Eingriffe in unsere Wirtschaftsfreiheit  – einzig zur Befriedi-\n \n \ngung der vereinzelten Klientel. Dann ist das Taxiwesen nur die erste \nHürde zum Rundumschlag gegen andere Plattformen, aber auch gegen \nsämtliche  anderen  disruptiven  Geschäftsmodelle.  Das  können  wir \nnicht akzeptieren.  \nWir  werden  auf  das  Gesetz  nicht  eintreten,  es  ablehnen  und  darüber \nhinaus das  Referendum  dagegen  ergreifen.  Eine  Rückweisung  halten \nwir  nicht  für  zielführend,  da  es  aussichtslos  erscheint,  die  Regulie-\nrungs- und Abschottungsparteien zur Räson zu bringen. Über meinen \nAntrag,  eine  Vernehmlassung  über  das  vorliegende  Gesetz  durchzu-\nführen,  hat  die  Kommission  ja  bereits  abgestimmt  und  hat  ihn  abge-\nlehnt.  \n \n", "p": 31}, {"t": "Ruth Ackermann (CVP, Zürich): Kantonales Taxigesetz – die unendli-\nche Geschichte. Die WAK arbeitete mehrere Jahre an diesem speziel-\nlen  Gesetz  für  ein  einzelnes  Gewerbe,  die  Branche  «Taxi».  Werden \nwir  ab  sofort  für  alle  Branchen  vier  Jahre  Zeit  aufwenden  und  dann \nendlos  viele  branchenspezifische  Gesetze  produzieren?  Kommt  als \nNächstes  das  Gipfeliverkäufergesetz?  Fordern  wir  eine  Plakette  an \njedem  Kiosk  für  den  Verkauf  von  Buttergipfeli?  Wenn  wir  suchen, \nfinden wir sicherlich noch weitere Bereiche, in denen der Kanton ge-\nsetzgeberisch noch nicht vollständig alles geregelt hat.  \nDie wichtigsten Regeln und Vorgaben werden mit diesem Gesetz nun \nkantonal geregelt – so weit, so gut –, obwohl bereits viele Gemeinden \neigene, gut funktionierende Verordnungen haben. Ein kantonales Ge-\nsetz verhindert vielleicht Streitereien zwischen Stadtzürcher und Klo-\ntener  Taxis,  zum  Beispiel,  wer  wo  wischen,  also  Passagiere  aufneh-\nmen darf. Eine Taxifahrt hört aber nicht an der Gemeinde- oder an der \nKantonsgrenze auf. Dieselben heissen Diskussionen werden nun ein-\nfach zwischen Zürcher Taxis und Aargauer, Thurgauer oder Schwyzer \nTaxis stattfinden. Und wo bleibt da der Mehrwert für die Taxifahrgäs-\nte? Ich benutze ab und zu ein Taxi. Als stolze Zürcherin wünsche ich \nmir  auch  Taxis,  die  eine  gute  Visitenkarte  abgeben.  Für  mich  heisst \ndas:  Der  Taxifahrer  fährt  mich  trotz  relativ  kurzer  Strecke  an  mein \nZiel. Das Taxi ist so sauber, dass ich nicht mit allen Mitteln versuche, \nmeine  Hände  nicht  auf  das  Polster  zu  legen.  Der  Fahrer  spricht  gut \ndeutsch,  sodass  wir  uns  verständigen  können,  und  fährt  mich  ohne \nUmwege ans Ziel. Die Stadt Zürich hat in der Verordnung zum Taxi-\nwesen die entsprechenden Vorgaben gemacht.  \nWas ich als Taxikundin erlebe, entspricht trotzdem nicht immer mei-\nnen  Vorstellungen  von  einer  guten  Visitenkarte.  Leider  wird  nicht \nkonsequent  durchgesetzt,  was  in  der  städtischen  Verordnung  steht. \n \nUnd  nur  weil  dieselben  Vorgaben  nun  in  einem  kantonalen  Gesetz \ngeregelt  werden  sollen,  wird  die  Durchsetzung  nicht  einfacher  und \nauch nicht sichergestellt. Das Taxigewerbe sollte grundsätzlich selber \nfür qualitative Zulassungsvoraussetzungen sorgen. Wo bleiben da die \nSelbstregulierung, die klaren Voraussetzungen, die Kompetenzen des \nTaxigewerbes? Wo bleibt der Stolz dieses Gewerbes?  \nIn diesem neuen Gesetz wird nun fast alles kantonal geregelt. Im Ge-\ngensatz zur Verordnung der Stadt Zürich werden darin jedoch zusätz-\nlich  der  berufsmässige  Personentransport  und  die  Vermittlung  von \nFahraufträgen reguliert. Neu sollen nun die Limousinen kantonal ad-\nministriert, registriert und verwaltet werden. Werden dadurch die Fah-\nrer freundlicher, die Wagen sauberer? Wie war die Idee der zugrunde \nliegenden  Motion?  Eine  Gesetzesvorlage,  welche  das  Taxiwesen  in \nminimalster  Form  kantonal  regelt.  Was  hindert  Zürcher  Limousinen-\nbetreiber daran, ihren Sitz in einen Nachbarkanton zu verlegen, damit \nsie den Mehraufwand mit den neu geforderten Plaketten nicht haben? \nThurgauer  Limousinen  dürfen,  gestützt  auf  das  Binnenmarktgesetz, \nweiterhin  ohne  Plaketten  und  Einschränkungen  Fahrgäste  im  ganzen \nKanton herumkutschieren. Soll nun wirklich ein neues Gesetz erlassen \nwerden, das etwas regelt, das bis jetzt ohne grössere Schwierigkeiten \nfunktioniert hat und zudem durch Bundesrecht bereits ausreichend re-\nguliert ist? \nDie SVP wollte die Motion damals nicht an die Kommission überwei-\nsen, sah offensichtlich keinen Bedarf dafür. Offensichtlich wurde aber \nerfolgreich lobbyiert. Die SVP wehrt sich mit Händen und Füssen für \njeden  einzelnen  Artikel,  je  umfangreicher,  desto  lieber,  und  verlangt \nzudem,  dass  das  Gesetz  mit  dem  Einbezug  der  Limousinen  massiv \naufgebläht  wird.  Wo  ist  da  die  schlanke  Gesetzesvorlage  geblieben? \nDurch  dieses  Gesetz  werden  Zürcher  Unternehmerinnen  und  Unter-\nnehmer benachteiligt. Das unterstützen wir nicht. Das Beste an diesem \nGesetz ist und bleibt die Sunset Legislation, also die Befristung auf 15 \nJahre. Wir treten auf diese Vorlage trotzdem ein, der Wunsch nach der \nkantonalen  Regelung  ist  offensichtlich  gegeben.  Wir  werden  dieses \nGesetz in der vorliegenden Form jedoch ablehnen.  \n \n", "p": 33}, {"t": "Beat  Monhart  (EVP,  Gossau):  Die  EVP  tritt  auf  das  Gesetz  ein  und \nbegrüsst den Beschluss der WAK, mit dem neuen Gesetz das Taxiwe-\nsen zu kantonalisieren und auch für Limousinen gesetzliche Vorgaben \nzu erlassen. Es ist gut und sinnvoll, dass der Kanton neu praktisch für \nden gesamten Vollzug des Gesetzes zuständig wird und ein Taxiregis-\nter  führen  sowie  die  Taxiausweise  und  Taxifahrzeugbewilligungen \n \n \nerteilen soll. In der Kompetenz der Gemeinden verbleiben unter ande-\nrem die Standplatzbewilligungen.  \nIn  Bezug  auf  die  Limousinendienste  ist  festzustellen,  dass  sich  der \nMarkt der  Personenbeförderung  in den letzten Jahren stark  verändert \nhat. Das neue Gesetz trägt dieser Tatsache Rechnung. Für vergleich-\nbare Angebote der Personenförderung sollen auch die gleichen Regeln \ngelten.  Limousinen  sollen  künftig  mit  einer  Plakette  gekennzeichnet \nwerden  und  die  Anbieter  von  Limousinendiensten  neu  einer  Melde-\npflicht  unterstehen.  Auf  Anfrage  ist  den  Vollzugsbehörden  Auskunft \nüber  die  durchgeführten  Fahrten  zu  erteilen.  All  diese  Massnahmen \nerleichtern  den  zuständigen  Organen  die  Kontroll-  und  Vollzugsauf-\ngaben massiv. Auch kann auf diesem Weg die Schwarzarbeit effekti-\nver bekämpft werden.  \nDie EVP wird beide Anträge, das Nichteintreten beziehungsweise das \nZurückweisen, ablehnen.  \n \n", "p": 34}, {"t": "Markus Bischoff (AL, Zürich): Es geht hier drin bei diesem Taxigesetz \ndoch  um  die  exemplarische  Frage,  wie  wir  uns  zu  diesen  modernen \nTechnologien  stellen.  Wie  stellen  wir  uns  zu  dieser  Plattformökono-\nmie,  sei  es  Airbnb  (internationale  Online-Plattform  für  die  Buchung \nOnline-\nvon \nVersandhandelsunternehmen), Uber oder Kurierdienste oder alle mög-\nlichen Sachen, die es da gibt? Tanzen wir um diese neuen Technolo-\ngien wie um ein goldenes Kalb? Das macht die GLP, die sagt «Das ist \ninnovativ,  das  ist  modern,  das  ist  digital,  wir  müssen  das  machen», \nohne  zu  schauen,  was dahinter steht.  Dass  Frau Bellaiche nicht  auch \nnoch gesagt hat, das seien Start-ups und brauchen Steuerbegünstigung, \nhat  gerade  noch  gefehlt.  Das  Gegenteil  hat  der  Vertreter  der  Grünen \nPartei gemacht. Die Grünen haben gesagt «Es ist alles wunderbar wie \nes  jetzt  ist»,  man  kann  die  Augen  zumachen,  man  kann  auch  blind \ndurch die Gegend gehen und nur noch auf Temperatur fühlen. So kann \nman die Welt auch verstehen, aber ich glaube, beides trifft die Realität \nüberhaupt nicht. Und wir wissen doch alle, dass sich diese Plattform-\nökonomie immer in einem rechtlichen Raum bewegt, die schwer kon-\ntrollierbar ist. Und dort, wo der ungehemmte Markt bei diesen Platt-\nformökonomien wirkt, dort wird doch der Druck von oben nach unten \nweitergegeben,  das  ist  auch  sonnenklar.  Da  gibt's  diese  sogenannte \nScheinselbstständigkeit, das gibt's die «Ich-AGs», also Arbeitnehmen-\nde, denen man sagt, sie seien selbstständig und müssten selber schau-\nen. Einem Uber-Fahrer wird gesagt, er müsse selber mit der SVA (So-\nzialversicherungsanstalt) abrechnen. Wir wissen ja alle, dass das dann \n", "p": 35}, {"t": "(internationales \n", "p": 35}, {"t": "Unterkünften), \nAmazon \n \nnicht der Fall ist. Das ist doch die absolute Prekarisierung: Man drückt \nnach unten, und das ist die Folge davon, dass wir in diesem Tieflohn-\nsektor  extrem  schlechte  Arbeitsbedingungen  haben.  Die  Frage  ist: \nWollen wir eine solche Gesellschaft, die so auseinanderdriftet?  \nDann wurde «Wirtschaftsfreiheit» genannt. Sie können hier schon das \nHohelied  des  Marktes  singen,  aber  wenn  Sie  dieses  Hohelied  des \nMarktes singen, dann müssen Sie auch sagen, dass die Marktregeln für \nalle  dieselben  sein  müssen.  Und  es  müssen  vor  allem  auch  Marktre-\ngeln sein, die faire Arbeitsbedingungen garantieren. Heute haben wir \nja eine absolute Zweiklassengesellschaft. Wir haben ein exterritoriales \nGebiet in diesem Taxiwesen. Wir wissen, vom Bundesrecht her kön-\nnen sie zwei Fahrten machen in 16 Tagen, das fällt nicht unter das Ta-\nxiwesen.  Aber  wie  wollen  Sie  kontrollieren,  dass  jemand  nur  zwei \nFahrten innerhalb von 16 Tagen  macht? Das ist ja gar nicht kontrol-\nlierbar und es wird auch niemand nur zwei Fahrten innerhalb von 16 \nTagen  machen.  Die  Folge  davon  ist,  dass  Sie  viele  Leute  haben,  die \nabends oder in der Nacht noch einen Zusatzverdienst haben, keine So-\nzialversicherungsbeiträge leisten. Uber wehrt sich ja mit Händen und \nFüssen dagegen, dass sie das zahlen muss. Sie sagt, das seien selbst-\nständige Fahrer, obwohl das Geld bei Uber eingezogen wird. Ich gehe \nauch nicht davon aus, dass die Leute dieses Geld versteuern, das ist ja \nalles Nebenverdienst et cetera. Das ist doch die Folge davon, dass wir \neben diese Zweiklassengesellschaft haben.  \nUnd was sagt jetzt der Regierungsrat dazu? Ja, er kennt das Problem \nund  sagt  in  der  Weisung:  Dieses  Problem  ist  kaum  regulierbar.  Frau \nVolkswirtschaftsdirektorin  (Regierungsrätin  Carmen  Walker  Späh), \nregieren  heisst  führen  –  und  nicht  kapitulieren.  Der  Staat  kann  doch \nnicht einfach sagen: «Wir können das nicht kontrollieren, das ist jetzt \nhalt  so.  Das  ist  halt  jetzt  innovativ,  modern  und  zeitgemäss.  Wir  re-\ngeln das nicht mehr, wir ziehen uns zurück.» Das ist das Armutszeug-\nnis des Staates, und damit gibt der Staat seine Macht und auch seine \nGestaltungskraft preis. Wenn wir hier Regeln aufstellen, dann müssen \nwir Regeln aufstellen, die für alle gelten und die alle einzuhalten ha-\nben. Wir können doch nicht sagen, derjenige, der  mit der  Taxilampe \nherumfährt, muss strenge Bedingungen erfüllen, Arbeitszeiten einhal-\nten et cetera, und die anderen können irgendwie durch die Gesetzeslü-\ncke schlüpfen.  Das  ist keine  Visitenkarte  des Staates,  das ist ein  Ar-\nmutszeugnis. \nDeshalb ist dieses Gesetz ein Schritt in die richtige Richtung. Wir sa-\ngen:  Wir  sind  für  den  Markt,  wir  wehren  uns  überhaupt  nicht  gegen \nInnovation, Uber et cetera, alle können weitermachen. Aber es müssen \nim Ansatz für alle die gleichen Regeln gelten. Das ist Marktwirtschaft: \n \n \nKeine Sonderlösungen für irgendwelche neuartigen Produkte und wer \nschon auf dem Markt ist, zahlt die Zeche und hat strengere Bedingun-\ngen.  Das ist  keine  Rechtsgleichheit, das  ist keine  Wirtschaftsfreiheit, \ndas ist das Gegenteil davon.  \nDie  Alternative  Liste  wird  deshalb  auf  dieses  Gesetz  eintreten,  und \nwir werden auch dieser Rückweisung nicht zustimmen.  \n \n", "p": 35}, {"t": "Thomas  Lamprecht  (EDU,  Bassersdorf):  Wir  sind  uns  voll  bewusst, \ndass die jetzigen Taxiregelungen etwas «uberregulieren» oder überre-\ngulieren. Das kommt selten gut, und das Unheil kommt dann auch. Es \nnennt  sich  «Uber»  –  oder  nennt  es  sich  «Über»?  Heute  besteht  die \nTendenz,  dass  die  Old  Economy  Regeln  einhalten  muss,  die  New \nEconomy aber  möglichst keine. Aus unserer Sicht sollten die Regeln \nfür alle gelten. Es braucht gleich lange Spiesse für alle. Sie ahnen es, \ndie EDU ist für das vorliegende Taxigesetz.  \nDas  neue  Gesetz  soll  das  Taxigewerbe  kantonal  regeln.  Der  Kanton \nsoll  demnach  ein  Taxiregister  führen,  Ausweise  und  Bewilligungen \nerteilen  können.  Die  Gemeinden  sollen  dagegen  nur  noch  für  die \nStandplätze zuständig sein. Wir wollen, dass das Gesetz auch für so-\ngenannte  berufsmässige  Personentransporte  mit  Limousinen  und  für \ndie Vermietung von Fahraufträgen gilt, also auch für Uber. Es braucht \ngleich lange Spiesse für alle. Die vorliegenden Minimalregeln können \nnicht für eine liberale Wirtschaftsordnung geopfert werden. Aus unse-\nrer  Sicht  baut  Wirtschaftsfreiheit  auf  Minimalregeln  auf.  Das  Gesetz \nverlangt  nicht  mehr,  als  was  bereits  als  Minimalstandard  von  einem \nTaxichauffeur  verlangt  wird.  Damit  ist  sichergestellt,  dass  alle  Leis-\ntungserbringer  am  Ende  der  Dienstleistungskette  mit  gleich  langen \nSpiessen operieren.  \nDie  EDU  ist  für  Eintreten,  wird  dem  Taxigesetz  zustimmen  und  die \nMinderheitsanträge ablehnen.  \n \n", "p": 37}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau):  Hat  Alex  Gantner  vor  rund \nfünf  Jahren  die  Büchse  der  Pandora  geöffnet?  Es  scheint  fast  so  zu \nsein.  Mindestens  hat  es  die  WAK  dann  beschäftigt,  die  doch  23  Sit-\nzungen gebraucht hat, um diese einmalige und, denke ich, gute Moti-\non zu zerfetzen und irgendwie völlig zu überregulieren. Vielleicht war \nes aber nicht nur die WAK allein, sondern unsere Gesellschaft grund-\nsätzlich, die sich halt laufend verändert. Und die Motion kam für die \neinen  zum  richtigen  und  für  die  anderen  zum  unrichtigen  Zeitpunkt. \nDer  Markt  wird sich  weiter  verändern.  Und der  Markt  wird sich  nur \nverändern,  wenn  entsprechende  Angebote  da  sind,  respektive,  bevor \n \ndas Angebot kommt, kommt ja zuerst einmal das Bedürfnis. Die Ge-\nsellschaft hat hier, wie zum Beispiel bei Uber oder beim Limousinen-\nservice, Bedürfnisse angemeldet, weil sie es so wollte. Und ist es rich-\ntig,  dass  wir  das  jetzt  derart  in  vielen,  sage  ich  mal,  einzelnen  Be-\nstimmungen  regulieren?  Eigentlich  müsste  man  dem  Grünen  Max \nHomberger  recht  geben  und  sagen:  Warum  fassen  wir  es  überhaupt \nan?  Und  doch  geht  es  so  auch  nicht  weiter.  Wir  können  es  nicht  so \nbelassen, weil sich hier doch vieles getan hat.  \nIch möchte nicht noch länger werden in diesem Zusammenhang, son-\ndern  in  der  Debatte  werden  wir  auf  die  einzelnen  Teile  eingehen. \nGrundsätzlich  sagen  wir:  Wir  sind  bereit,  hier  mitzudiskutieren,  und \nwerden deshalb die Rückweisung nicht unterstützen.  \n \n", "p": 37}, {"t": "Marc  Bourgeois  (FDP,  Zürich):  Die  Diskussion  über  Deregulierung \noder  Regulierung  des  Taxiwesens  und  auch  über  die  Kantonalisie-\nrungsfrage wurde vor einigen Jahren in diesem Parlament oder in die-\nsem  Saal  lanciert,  aber  an  einem  Mittwoch  (wenn  der  Gemeinderat \nder Stadt Zürich tagt). Das hat einen guten Grund: Die Probleme, die \nwir  heute  haben  oder  die  wir  damals  hatten,  waren  vor  allem  in  der \nStadt  Zürich  angesiedelt.  Wir  hatten  schon  damals  ungleich  lange \nSpiesse.  Im  Vordergrund  standen  aber  die  Landtaxis.  Die  Stadttaxis \nwaren und sind bis heute am Gängelband einer hochgradigen, typisch \nstadtzürcherischen  Regulierung,  währenddem  andere  Taxis  bis  heute \nin der Stadt eigentlich fast tun und lassen können, was sie wollen. Das \nwar unbefriedigend. Entsprechend habe ich damals im Jahr 2011 mit \nTamara Lauber (Gemeinderätin Stadt Zürich) eine Motion eingereicht, \ndie einstimmig  überwiesen wurde  –  von allen Parteien  – und die be-\nreits  damals  sagte  «Wir  müssen  das  mit  dem  Kanton  koordinieren». \nVon dem her habe ich heute ein grosses lachendes Auge. Die im An-\nschluss entwickelte Taxi-Verordnung in der Stadt Zürich war natürlich \nnicht liberal, das ist klar. Mein Votum damals in der Eintretensdebatte \nschloss  mit  dem  Satz  «Wir  müssen  auf  das  kantonale  Gesetz  warten \nund dürfen nicht mehr regulieren als unbedingt notwendig». Ich habe \neinige  Jahre  gewartet,  jetzt  ist  es  soweit.  Entsprechend  hat  im  An-\nschluss die FDP, unterstützt von anderen Parteien, dieselbe Forderung \ndann in den Kantonsrat getragen.  \nDie  damals  benannten  Probleme  werden  mit  dieser  Vorlage  im  We-\nsentlichen adressiert, und das ist gut so. Ich kann auch Max Homber-\nger beruhigen, auch wenn ich mir natürlich sein Votum für eine libera-\nle Regulierung sehr gut gemerkt habe. In der Stadt Zürich werden drei \nStellen  wegfallen,  wir  haben  im  Taxibüro  im  Moment  drei  Stellen. \n \n \nDas  ist  nur  die  engere  Taxiverwaltung,  wir  haben  dann  noch  mehr \nKontrolltätigkeiten. Also das steht schon mal in Relation zu den kan-\ntonalen Stellen, die aufgebaut werden. Vielleicht kann man ja die Per-\nsonen auch gleich übernehmen, die haben ja das Know-how schon. Im \nÜbrigen  hast  du  aber  völlig  recht:  Vieles  ist  auf  Bundesebene  schon \ngeregelt, da sind wir auf der gleichen Schiene.  \nInzwischen haben wir wieder ein Problem im Bereich ungleich langer \nSpiesse:  Der  Elefant  im  Raum,  der  im  Gesetz  nicht  benannt  wird, \nheisst «Uber Pop». Ja, wir haben ein Problem. Und wenn ich als Ge-\nwerbetreibender in meinem Markt ungleich lange Spiesse habe, dann \nstört mich das. Man muss aber auch anerkennen, dass Polizei und Ge-\nrichte dem Ganzen doch enge Schranken gesetzt haben, das sieht man \nauch an der Zahl der Verzeigungen. Die Ungleichbehandlung ist aber \nin einem ganz anderen Bereich verortet als bei den Landtaxis. Es geht \neinerseits um Sicherheit und es geht um Arbeitsrecht und Sozialversi-\ncherungen.  Und  das  sind  Bundessachen,  das sind  Sachen, die  klassi-\nscherweise auf Bundesebene geregelt werden und nicht mit irgendei-\nner kantonalen Krücke, wie wir das jetzt machen wollen.  \nWir werden diskutieren müssen in unserer Gesellschaft, und da bin ich \nganz bei Markus Bischoff, ob es das, was zwischen Arbeitgeber und \nArbeitnehmer ist, nicht geben darf – ich glaube, das ist nicht zielfüh-\nrend  –  oder  ob  man  dafür  sorgen  muss,  aber  eben  auf  Bundesebene, \ndass  Sozialversicherungen  und  all die sozialen  Errungenschaften, die \nwir  haben,  auch  dort  greifen.  Das ist  aber  eine  Diskussion, die  nicht \nwir und die wir nicht hier führen können.  \nIch frage Hans Heinrich Raths: Weshalb brauchen wir denn überhaupt \neine Taxiregulierung? Wir haben ja auch kein Kurierdienstgesetz. Es \ngeht um zwei Punkte: Erstens Vertrauensschutz, wenn ich ein Taxi auf \nder Strasse nehme; aber nur dieses Taxi, nicht dasjenige, das ich nach \nHause  bestelle,  dort  brauche  ich  keinen  Vertrauensschutz,  und  das \nZweite  ist  die  Sicherheitsfrage.  Die  Sicherheitsfrage  ist,  wie  gesagt, \nBundessache, Vertrauensschutz ist das, was wir hier lösen müssen.  \nTrotzdem werden jetzt neu auch Limousinen reguliert und es wird ein \nNichtproblem  gelöst.  Das  ist  ein  Kollateralschaden  dieser  Uber-\nRegulierung. Was dann noch lustig ist, die CVP hat das richtig ange-\ntönt:  Die  Stadtpartei  war  sehr  restriktiv,  wenn  es  irgendwie  um  ein \nbisschen mehr regulieren ging, als wir damals die Taxiverordnung in \nder  Kommission behandelt  haben.  Dito  ging  auch  die  erste  Reaktion \nder SVP in diese Richtung. Und jetzt plötzlich ist das Ganze gekippt \nund  wir  wissen  alle,  wieso  es  gekippt  ist.  Insgesamt  lösen  sie  das \nProblem  eines  fragmentierten  Taximarktes,  schütten  aber  mit  der  Li-\n \nmousinenregulierung das Kind mit dem Bade aus. Wir schaffen nicht \ngleich  lange  Spiesse,  wir  schaffen  gleich  kurze  Spiesse.  Das  ist  aus \nliberaler Sicht unbefriedigend. Besten Dank.  \n \n", "p": 38}, {"t": "René  Isler  (SVP,  Winterthur):  Man  könnte  jetzt  schon  noch  erstaunt \nsein,  wenn  man  die  Voten  hört,  was  da  für  ein  Unding  auf  uns  zu-\nkommt, im Wissen darum, wer denn am 24. Februar 2014 diese Moti-\non, die Sie jetzt eigentlich wieder zu Grabe tragen wollen, alles mitun-\nterzeichnet  hat  beziehungsweise  welche  beiden  Parteien  das  nicht \nwollten.  Alex  Gantner,  ich  mag  dich  sehr  gut,  aber  ich  habe  jetzt \nnochmals den Text vor mir, was ihr geschrieben habt. Ihr macht jetzt \neinfach eine 180-Grad-Kehre und verteufelt eure eigenen Worte. Das \ngeht  übrigens  auch  an  die  Adresse  der  GLP.  Ich  staune  heute  noch, \nwarum ihr damals im Februar 2014 eben genau das überwiesen habt, \nauch textinhaltsmässig, was ihr heute an den Pranger stellt. Die Kom-\nmission  hat  wahrlich  gut  gearbeitet.  Sie  hat  entgegen  ihrer  Meinung \nauch den Aktivismus der Regierung beziehungsweise der zuständigen \nÄmter etwas eingebremst und hat es über den Leisten gebrochen, alle \nmit  den  gleich  langen  Spiessen  auszurüsten.  Wenn  wir  irgendetwas \nändern wollen, selbstverständlich, das ist immer unser Recht. Aber wir \nhaben es auch schon gehört in diesem Rat, auch jetzt während dieser \nEintretensdebatte: Wie viel Liberalismus im Taxiwesen wir eines Ta-\nges wollen, über das kann man jederzeit diskutieren und auch mal zu-\nsammensitzen. Das Problem ist doch einfach dieses Papier da, die so-\ngenannte ARV II, Arbeits- und Ruhezeitverordnung für Personen und \nMenschen, die berufsmässig andere Personen von A nach B transpor-\ntieren.  Wenn  wir  irgendwie  liberaler  werden  wollen  oder  alles  ver-\nnichten wollen und in die Limmat rauswerfen wollen und sagen «Je-\nder  kann  einen  Taxibetrieb  machen  ohne  jegliche  Anforderungen», \ndann  müssen  Sie  zu  Ihren  Kollegen  nach  Bundesbern  gehen  und  sa-\ngen:  «Meine  Kolleginnen  und  Kollegen,  ARV  II  vernichten  wir  und \nwerfen es halt statt in die Limmat in die Aare.» Das ist Bundesrecht, \nund wir wissen: Bundesrecht bricht jedes kantonale Recht. Wie viele \nAnforderungen  wir  schlussendlich  an  Fahrzeuge,  an  Versicherungen, \nan Ausbildungen der Taxichauffeusen und  -chauffeure wollen, ist im \nBundesrecht geregelt. Damit haben wir absolut nichts zu tun. Und ich \nstelle  fest in dieser  a-Vorlage, die  WAK  hat gut gearbeitet.  Die  Prä-\nmisse  ist:  Wir  brechen  alles  über  den  gleichen  Leisten.  Sie  müssen \nsich auch einmal vor Augen führen: Kein Gesetz ist so gut, wie Sie es \nnicht  irgendwo  auch  kontrollieren  können  beziehungsweise  dessen \nVollzug. Und das Hauptproblem anno domini denke ich mal, war der \n«Uber Pop», weil es Fahrzeuge sind, die Sie auf der Gasse – das kön-\n \n \nnen Sie mir glauben, ich bin seit 22 Jahren in diesem Metier tätig (der \nVotant  ist  Stadtpolizist)  –  nicht  von  irgendetwas  unterscheiden  kön-\nnen. Und es hält sich dann ja auch niemand dran, nur zwei Fahrten in \n16  Tagen  zu  machen.  Die  Untersuchungsbehörden  werden  es  Ihnen \nbestätigen. Da geht es im Unkraut unter. Alle Organisationen, die jetzt \nsagen «Das ist ja verrückt, was mit diesem Gesetz geschieht», hätten \nsich schon melden müssen, bevor man das überhaupt überwiesen hat. \nDann  hätten  wir  heute  diese  Debatte  schon  gar  nicht.  Denn  der  Ur-\nsprung  dieser  Überweisung  war,  dass  es  Gemeindevorstehende  oder \nauch  Stadträtinnen  gab,  die  ihren  Job  auf  ihrem  eigenen  Grund  und \nBoden nicht machen wollten und man irgendwo eine Taxiverordnung, \nwie es eine Stadt Zürich hat, oder eine hervorragende, wie es die Stadt \nWinterthur hat, nicht selber angehen wollte. Man hat nach oben dele-\ngiert und ist jetzt, wie immer im Leben, erstaunt, dass von oben was \nrunterkommt,  das  man  nicht  will.  Das  kennen  wir  aber  von  anderen \nSachen  auch.  Der  Kanton  soll  es  machen  oder  der  Bund  soll  es  ma-\nchen. Und wer zahlt, befiehlt, und dann kommt es runter und es passt \neinem  nicht.  Es  hätte  für  die  Gemeinden,  die  ich  jetzt  meine,  die  da \nfederführend  waren  bei  der  Überweisung  dieses  Postulates,  halt  ein \nbisschen Kragenarbeit gebraucht und man hätte vielleicht einmal vom \nhohen Ross heruntersteigen müssen. Man hätte vielleicht einmal eine \nStadt Zürich oder eine Stadt Kloten oder eine Stadt Winterthur fragen \nmüssen: Wie macht ihr das? Und dann hätten wir diese Überweisung \nlocker  beerdigen  können.  Es  wäre  gar  nie  so  weit  gekommen.  Aber \njetzt diesen Mitgliedern der WAK vorzuwerfen, es laufe in die falsche \nRichtung, ist ziemlich hanebüchen.  \nAlso ich bitte Sie, folgen Sie der Mehrheit der WAK und unterstützen \nSie dieses Gesetz.  \n \n", "p": 40}, {"t": "Judith Bellaiche (GLP, Kilchberg) spricht zum zweiten Mal: Die GLP \nist mehrfach angesprochen worden, weshalb ich zu einigen Aussagen \nStellung beziehen möchte. René Isler, ja, wir haben die Motion unter-\nstützt und ich wiederhole: Damals ging es um eine Verbesserung des \nTaxigewerbes.  Natürlich  wollten  wir  das  unterstützen.  Nie  und  nim-\nmer dachten wir, dass die SVP sich mit so viel Energie für ein Verbot \nneuer  Geschäftsmodelle  einsetzen  würde.  Damals  war  ja  Uber  noch \ngar  nicht  auf  dem  Schweizer  Markt.  Dass  Uber  so  erfolgreich  war, \nwird ihnen jetzt zum Verhängnis. Und das soll anderen Unternehmen \nkünftig auch eine Lehre sein.  \nUnd  Hans  Heinrich  Raths,  wie  kannst  du  heute  behaupten,  dass  ihr \nneue  innovative  Technologien  begrüsst,  wenn  ihr  genau  diese  aus-\n \ndrücklich  verbieten  wollt?  Du  hast  dich  persönlich  dafür  eingesetzt, \ndass  Peer-to-Peer-Plattformen  mit  dem  Paragrafen  15c  definitiv  ver-\nboten werden; und dies, obwohl diese Bestimmung bundesrechtswid-\nrig  ist.  Dies  wurde  uns  verschiedentlich  bestätigt,  mitunter  auch  von \nBundesstellen. Dasselbe gilt für dich, Benedikt Gschwind. Genau dar-\num  geht  es  bei  diesem  Paragraf  15c,  um  einen  Angriff  auf  die  Sha-\nring-Economy.  Jetzt  habt  ihr  euch  gegen  Uber  festgebissen,  aber  die \nGrundsätze,  die  du  aufführst,  greifen  im  gleichen  Ausmass  andere \nWirtschaftsteilnehmer an, die einen Nebenerwerb auf Plattformen ge-\nnerieren.  \nImmerhin Markus Bischoff ist ehrlich, er sagt klipp und klar, worum \nes  ihm  geht,  nämlich  um  das  definitive  Verbot  der  Plattform-\nÖkonomie.  Berufsbilder  und,  ja,  die  ganze  Gesellschaft  haben  gefäl-\nligst  nach  den  Vorstellungen  der  Gewerkschaften  zu  funktionieren. \nJede  Abweichung  führt  gleich  zur  Prekarisierung  und  zur  Zweiklas-\nsengesellschaft. Dass gewisse Menschen dankbar sein könnten für den \nNebenerwerb,  scheint  einer  unerhörten  Realität  anzugehören.  Gesell-\nschaftliche  Realitäten  sind  zu  ignorieren,  und,  wenn  dies  nicht  mög-\nlich  ist,  halt  gesetzlich  zu  verbieten.  Und  die  Aussage,  Uber-Fahrer \nseien grundsätzlich Steuerhinterzieher, ist eine üble Unterstellung. Im \nGegensatz  zum  Taxigewerbe  herrscht  dank  der  digitalisierten  Form \nbei Uber volle Einkommenstransparenz. Wie viele Steuern Taxifahrer \nim Durchschnitt zahlen, bleibt uns im Übrigen auch verborgen. Besten \nDank. \n \n", "p": 41}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon) spricht zum zweiten Mal: Judith \nBellaiche,  du  warst  an  den  Beratungen  dabei,  und  ich  muss  einfach \nnochmals korrigieren: Wir verbieten nichts. Wir setzen Regeln, wie es \nsich  für  einen  funktionierenden  Markt  gehört.  Wir  verbieten  gar \nnichts. Das, was du erzählst, ist Blech, das stimmt nicht. Die SVP be-\ngrüsst Innovation (Heiterkeit). Das ist ja selbstredend. Die Bestellform \nhat geändert, da haben wir nichts dagegen. Ich habe es illustriert mit \ndem Fernmeldegesetz. Die Festnetztelefonie hat sich zur Mobiltelefo-\nnie  gewandelt.  Das  ist  Innovation,  aber  es  hat  immer  noch  die  glei-\nchen  Rahmen,  in  denen  sie  sich  bewegen  müssen.  Also  nochmals: \nGleiche  Regeln  für  vergleichbare  Angebote.  Und ich  weiss nicht, ob \ndas so schwierig zum Erklären ist: Der Markt hat sich verändert. Frü-\nher haben nur klassische Taxis Fahrten von A nach B auf Bestellung \nangeboten, und heute ist das mit Limousinen. Wenn doch Uber so ei-\nnen guten Namen hat – und die Dienstleistung ist ja gut, die kritisieren \nwir  überhaupt  nicht  –,  warum  kann  sie  die  Fahrzeuge  nicht  kenn-\nzeichnen  und  dazu  stehen?  Es  geht  nur  darum:  Man  will  unter  dem \n \n \nRadar durch, um unsere Gesetze nicht in aller Form beachten zu müs-\nsen. Also: Gleiche Regeln für vergleichbare Angebote, und dann dis-\nkutieren wir nicht mehr. Ich sehe das Problem überhaupt nicht. In dem \nSinn nochmals der Aufruf: Nicht eintreten auf den Antrag auf Nicht-\neintreten von Max Homberger und die Rückweisung ebenfalls ableh-\nnen. Es ist ein tragfähiges, zukunftsgerichtetes Gesetz, das überhaupt \nnichts verbietet.  \n \n", "p": 42}, {"t": "Manuel Sahli (AL, Winterthur): Ich arbeite ja selber in der Informatik, \nund auch in einem Bereich, der von der Digitalisierung stark betroffen \nist. In meinem Bereich redet man viel davon. Wir, die wir dort arbei-\nten, sind die Begleiter für unsere Kunden, wir begleiten die die Unter-\nnehmen  in  die  digitale  Zukunft.  Und  genauso  eine  Begleitung  in  die \ndigitale  Zukunft  müssen  nicht  nur  die  Informatikdienstleister  sein, \nsondern  auch  der  Gesetzgeber,  in  dem  Fall  der  Kantonsrat  –  und  in \ndem  Fall  auch  beim  Taxigesetz.  Mit  dem  Schritthalten  geht  es  zum \nBeispiel  darum,  wie  auch  schon  angesprochen,  dass  die  Taxifahrer, \nnämlich  alle  Taxifahrer,  gleich  lange  Spiesse  haben,  sei  es  nun  mit \ndem Einhalten des Arbeitsgesetzes, mit den Ruhevorschriften, Sozial-\nversicherungen  und  so  weiter,  Herausforderungen,  die  jetzt  auf  uns \nzukommen mit Uber, mit den neuen globalen Technologien, dass die-\nse auch unsere lokalen Gesetze einhalten, darum geht es hier. Das hat \nmit  gleich  langen  Spiessen  zu  tun,  aber  nicht  mit  Sharing  Economy \noder  mit  der  Behinderung  derselben.  Sharing  Economy  oder  eine \nPlattform,  wie  sie  hier  beschrieben  wird,  allein  dies  würde  ich  bei \nUber  eher  bestreiten.  Hier  geht  es  um  ein  klassisches  Arbeitgeber-\nArbeitnehmer-Verhältnis, wie schon öfters ausgeführt. Es ist nicht so, \ndass  hier  irgendjemand  quasi  auf  Sharing-Möglichkeiten  setzt  oder \nfreiwillig jemand anderem einen Platz im Auto gewährt. Hierzu muss \nman nur mal in den Feierabendverkehr schauen. Ohne Entgelt ist hier \nwohl  kaum  jemand  mit  einem  Mitfahrer  unterwegs,  zumindest  die \nmeisten  nicht.  Die  meisten  Leute  hocken  allein  im  Auto.  Wir  setzen \nhier nicht neue Regeln. Das Gesetz hier setzt also nur geltende Regeln \num, und das finde ich hier ganz wichtig. Denn hier wird von den Leu-\nten, die das Gesetz ablehnen, kolportiert, dass neue Regeln, neue Hür-\nden  geschaffen  werden.  Nein,  es  werden  nur  geltende  Regeln  umge-\nsetzt.  Geltende  Regeln  werden  mit  dem  Gesetz  auch  richtig  festge-\nschrieben.  Das  heisst  aber  nicht,  dass  das  lokale  Taxigewerbe  nicht \nauch noch gefordert ist, sich an die neue Technologie, an die Zukunft \nanzupassen.  Denn  Uber  –  das  muss  man  klar  auch  sehen  –  hat  im \nMoment die beste Lösung zumindest in der digitalen Welt. Zwar gibt \nes erste Versuche mit einer App «Go», die ich auch schon angeschaut \n \nhabe, aber die ist noch in den Kinderschuhen. Aber ich bin mir sicher, \ndass sich  das  Taxigewerbe  weiterentwickeln  wird,  es  muss  sich  wei-\nterentwickeln, denn auch dieses Gesetz wird es nicht vor der Zukunft \nschützen.  \n \n", "p": 43}, {"t": "Alex Gantner (FDP, Maur) spricht zum zweiten Mal: Wie in meinem \nEingangsreferat festgehalten: Es geht hier wirklich um die Grundhal-\ntung  gegenüber  einem  Markt,  dem  Taximarkt,  und  die  Frage:  Will \nman disruptive Geschäftsmodelle zulassen, ja oder nein? Und hier gibt \nes einen tiefen Graben in diesem Parlament. Das ist sehr bedauerlich, \ndenn  Märkte  entwickeln  sich  nur,  wenn  total  neue  Modelle  auf  den \nMarkt kommen und diese auch auf den Markt kommen können, alles \nandere ist einfach Besitzstandwahrung, ist Protektionismus, das führt \nzu höheren Preisen, das führt über  kurz oder lang auch zu schlechter \nQualität.  Es  ist  nicht  die  FDP,  die  in  diesen  fünf  Jahren  eine  180-\ngradige Kehrtwendung gemacht hat, sondern es ist einerseits die SVP \nund andererseits auch die SP, die sich hier wieder in einer unheiligen \nAllianz  verbündet  haben.  Ich  möchte  an  den  Text  der  Motion  erin-\nnern:  Der  Regierung  wird  beauftragt,  das  Taxiwesen  in  minimalster \nForm kantonal zu regulieren. Das ist genau der Minderheitsantrag, der \njetzt  noch  von  der  GLP,  der  CVP,  natürlich  von  uns  und  wohl  auch \nvon der BDP getragen wird. Das ist konsequent. 180 Grad gekehrt hat \nsich einerseits die  SVP, die war damals nämlich gegen die Motion  – \nlautstark  –  und  wird  jetzt  zum  Übergestalter  bei  der  Gesetzgebung. \nUnd  die  SP  hat  sich  leider  von  dieser  ursprünglichen  Stossrichtung \nverabschiedet  und  bringt  jetzt  nationale  Elemente  ins  Spiel,  den  Ar-\nbeitsschutz und andere Aspekte. Es sollten wirklich die Alarmglocken \nläuten.  Wenn  nämlich  SVP  und  SP  zusammenspannen,  ist  es  keine \ngute  Lösung,  die  hier  vorprogrammiert  ist.  Wir  haben  von  diesen \nStadttaxis, von den Landtaxis gehört, wir haben von den Bestellfahr-\nten  gehört.  Da  gibt  es  eine  grosse  Veränderung  mit  diesen  digitalen \nPlattformen.  Es  gibt  die  Laufkundschaft.  Uns  ist  vor  allem  wichtig, \ndass  für  die  Laufkundschaft  dort,  wo  Taxis  stehen  und  beschriftet \nsind, ein Kundenschutz existiert. Das soll der Fokus eines kantonalen \nTaxigesetzes  sein  und  nicht  weitere  Personentransportdienstleistun-\ngen.  \n \n", "p": 44}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Die  Regierung  hat  mit  der \nMotion von Alex Gantner, Priska Seiler Graf und Marcel Lenggenha-\nger ganz klar den Auftrag bekommen – es wurde gesagt –, eine Geset-\nzesvorlage zu erarbeiten, die das Taxiwesen in minimalster Form kan-\n \n \ntonal regelt. Die Motion wollte insbesondere den freien Marktzugang \ngemäss  Binnenmarktgesetz  in  den  Vordergrund  stellen.  Der  Regie-\nrungsrat hat einen Entwurf erarbeitet und auch in die Vernehmlassung \ngegeben. Der Entwurf war schlank, er war liberal und er war effizient. \nEr war gut  für das Gewerbe, gut für die Kundschaft und gut für den \nKanton Zürich. Der Regierungsrat hat auf eine umfassende Regelung \nganz bewusst verzichtet. Was sind die Gründe? Subsidiarität, erstens, \nnur  regeln,  was  geregelt  werden  muss.  Zweitens:  Gemeindeautono-\nmie. Gemeinden sollen einen begrenzten Regulierungsfreiraum haben, \nsoweit  dies  auch  Sinn  macht.  Drittens,  das  Abstellen  auf  bestehende \nStrukturen, wir wollen ja nicht neue Strukturen im Kanton aufbauen. \nDas Ergebnis war eine schlanke Vorlage. Sie hat materiell vereinheit-\nlicht,  sie  hat  das  Taxiwesen  liberalisiert  und  sie  hat  keine  unnötige \nAufblähung und Regulierung und administrativen Aufwand auf Kos-\nten des Kantons zur Folge.  \nWas aber die WAK-Mehrheit nun aus dieser Vorlage gemacht hat, das \nhat  mit  der  ursprünglichen  Vorlage  nicht  mehr  viel  gemeinsam.  Die \nWAK  hat,  erstens,  den  Geltungsbereich  auf  Limousinen  ausgedehnt \nund  eine  Plakette,  eine  neue  Plakettenpflicht  und  eine  neue  Melde-\npflicht eingeführt. Vor allem die Meldepflicht bringt für Unternehmen \neinen deutlichen Mehraufwand. Wir rechnen damit, dass 1500 Limou-\nsinen  im  Kanton  Zürich  neu  davon  betroffen  sein  werden.  Aus  der \nSicht  der  Regierung  ist  dieser  Nutzen  in  keinem  Verhältnis  zum \nMehraufwand.  Warum?  Die  Vorschriften  gelten nur  für  Zürcher  Un-\nternehmen,  sie  gelten  nicht  für  ausserkantonale  Limousinendienste. \nDiese  Zürcher  Regelungen  benachteiligen  die  Zürcher  Unternehmen \ngegenüber  auswärtigen  Unternehmen.  Und  ich  sage  es  Ihnen  hier  an \ndieser Stelle: Es werden dadurch Arbeitsplätze verloren gehen und es \nwerden  Arbeitsplätze  in  den  Nachbarkantonen  geschaffen.  Deshalb, \ngenau deshalb erschwert diese Vorlage den Marktzugang. Sie erleich-\ntert den Marktzugang nicht, wie es die Motion verlangt hat. Sie ver-\nhindert den Wettbewerb und sie bewirkt Bürokratisierung und  Regu-\nlierung. Schauen Sie,  mit einer Plakette können Sie doch nicht ernst-\nhaft  eine  Antwort  auf  die  Uber-Thematik  geben.  Eine  Plakette  kann \ndoch nicht ernsthaft die Antwort auf die Digitalisierung sein. Was ha-\nben  Sie  für  einen  Eindruck?  Alle  neuen  Geschäftsmodelle  werden \ninskünftig mit Plaketten gesichert? Das kann es doch nicht sein. Das \nkann es doch nicht sein in einem Kanton, der der Wirtschaftsmotor ist, \nder auch der Motor für Innovation ist und der auch der grösste Wirt-\nschaftskanton  der  Schweiz  ist.  Wollen  Sie  ein  solches  Signal  geben, \ndass wir solche Rezepte für die Innovation haben? Zudem: Das Ange-\nbot  «Uber  Pop»  gibt  es  nicht  mehr.  Uber  hat  dieses  Angebot  einge-\n \nstellt  –  es  wurde  hier  auch  gesagt  –,  weil  es  für  Uber  auch  mühsam \nwurde, weil man die Vorschriften durchgesetzt hat, weil man mit Uber \nim Gespräch war. «Uber Pop» gibt es nicht mehr, Sie müssen das also \ngar nicht mehr regeln. Das ist etwas, für das wir heute – es wurde auch \ngesagt – bereits Regeln auf nationaler Ebene haben.  \nWeiter  hat  die  WAK  den  Vollzug  nun  von  den  Gemeinden  an  den \nKanton übertragen. Für uns vom Kanton bedeutet dies vier bis sechs \nVollzeitstellen. Jetzt können Sie sagen «Ja, vier bis sechs Vollzeitstel-\nlen,  damit  können  wir  leben»,  aber  nein,  schauen  Sie:  Überregulie-\nrung, Bürokratisierung, Kantonalisierung, Zentralisierung, das beginnt \ngenau mit solchen Schritten, und das will die Zürcher Regierung nicht.  \nZudem  sieht  die  Zürcher  Regierung  auch  keinen  Nutzen  aus  dieser \nneuen Vorlage der WAK. Glauben Sie jetzt ernsthaft, die Taxis  wer-\nden mit dieser Regulierung jetzt sauberer oder die Taxichauffeure und \n-chauffeusen freundlicher? Glauben Sie, dass Sie einen Mehrwert für \ndie  Bevölkerung  im  Kanton  Zürich  haben,  indem  die  Taxitransporte \ngünstiger  werden?  Das  können  Sie  nicht  erreichen,  indem  Sie  eine \nPlakette  bei  den  Taxis  einführen.  Das  ist  die  völlig  falsche  Antwort. \nDer  Kunde, die  Kundin im Kanton Zürich wird über diese kantonale \nRegulierung nicht beschenkt, er oder sie hat keinen Vorteil daraus.  \nDer  Regierungsrat  hat  die  ursprüngliche  Motion  bekanntlich  abge-\nlehnt. Er hat Ihnen aber eine Vorlage präsentiert, auch mit der Befris-\ntung, mit der Sunset Legislation, indem die Zürcher Regierung gesagt \nhat:  «Hinter  dieser  schlanken,  effizienten,  unbürokratischen  Lösung \nkönnen wir stehen.» Ich  muss Ihnen aber jetzt im Namen der Regie-\nrung  sagen:  Die  Regierung  des  Kantons  Zürich  zieht  einen  Verzicht \nauf  ein  kantonales  Gesetz,  wie  Sie  es  jetzt  von  der  WAK-Mehrheit \npräsentiert  haben,  vor.  Sie  möchte  diese  Regelung  nicht  und  unter-\nstützt  deshalb  ganz  klar  den  Minderheitsantrag  der  Grünen  von  Max \nHomberger (Heiterkeit). Vielen Dank.  \n \n", "p": 44}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "I. Die Vorlage wird mit folgendem Auftrag an den Regierungsrat zu-\nrückgewiesen:  \n \n \n", "p": 46}, {"t": "- Durchführung einer Vernehmlassung zur Mehrheitsvorlage  \n- Überprüfung betreffend Konformität mit übergeordnetem Recht  \n-  Antrag  einer  (allenfalls  überarbeiteten)  Kantonalisierungsvorlage \nan den Kantonsrat innerhalb von 18 Monaten \nII. Mitteilung an den Regierungsrat. \n \n", "p": 47}, {"t": "Stefan Schmid (SVP, Niederglatt), Präsident der WAK: Die Kommis-\nsionsminderheit lehnt alle Bestimmungen ab, mit denen auch die Per-\nsonenbeförderung mit Limousinen und die Vermittlung von Fahrauf-\nträgen umfassend reguliert werden sollen. Die Argumente dazu haben \nwir vorher im Eintreten gehört. Sie ist der Meinung, dass Limousinen-\ndienste in der Praxis weniger Probleme als Taxis verursachen würden. \nDie zahlreichen Bestimmungen für Limousinen seien deshalb unnötig \nund stellten einen unzulässigen Eingriff in die Wirtschaftsfreiheit dar. \nDarüber hinaus ist die Kommissionsminderheit, gestützt auf Aussagen \ndes Bundesamtes für Strassen ASTRA, der Ansicht, dass die Regulie-\nrung  von  Limousinendiensten  nicht  mit  dem  Bundesrecht  vereinbar \nsei.  \nDie neuen Bestimmungen würden lediglich dazu führen, dass Zürcher \nLimousinenanbieter ihren Sitz und die Arbeitsplätze in Nachbarkanto-\nne verlagerten. Hinzu komme, dass die Regeln für Limousinen sowohl \nfür  Unternehmen,  die  Limousinendienste  anbieten,  als  auch  für  den \nKanton mit einem deutlichen Mehraufwand verbunden wären.  \nDie  Kommissionsminderheit  beantragt  dem  Kantonsrat  deshalb,  das \nGesetz  an  den  Regierungsrat  zurückzuweisen.  Dieser  soll  eingeladen \nwerden,  eine  Vernehmlassung  zur  Kommissionsvorlage  durchzufüh-\nren,  weil  mit  der  Ausdehnung  des  Geltungsbereichs  auf  Limousinen \nund die Vermittlung von Fahraufträgen durch physische oder digitale \nZentralen ein Gewerbe neu reguliert wird. Weiter soll geprüft werden, \ninwiefern  die  Kommissionsvorlage  mit  dem  übergeordneten  Recht \nvereinbar ist. Und schliesslich soll der Regierungsrat auch eingeladen \nwerden, dem Kantonsrat innerhalb von 18 Monaten eine überarbeitete \nKantonalisierungsvorlage zu unterbreiten.  \nNamens der Kommissionsmehrheit empfehle ich Ihnen jedoch, diesen \nRückweisungsantrag abzulehnen. \n \n", "p": 47}, {"t": "Alex  Gantner  (FDP,  Maur):  Zuerst  eine  Bemerkung:  Kollege  Max \nHomberger  und  vor  allem  Kollege  Martin  Neukom  (Regierungsrats-\nkandidat), die Grünen sind zurück in der Regierung (Heiterkeit).  \n \nJetzt aber zum Rückweisungsantrag, es ist schon vieles vom Kommis-\nsionspräsidenten gesagt worden: Wir haben ein sehr schlechtes Gefühl \nin Zusammenhang mit diesem Gesetz, das hier vorliegt. Einerseits ist \neine  Vernehmlassung  passiert,  basierend  auf  der  regierungsrätlichen \nVorlage, und da ging es um das Taxigesetz, da ging es um die Taxis. \nUnd  die  WAK  hat  ja  mehrheitsmässig  den  Geltungsbereich  massiv \nerweitert auf die Limousinen. Wir haben gehört, es gibt ungefähr 1500 \nLimousinen, die hier im Kanton Zürich verkehren, und es ist aus unse-\nrer Sicht angebracht, dass aufgrund dieser wirklich massiven Abände-\nrung  des  Gesetzes  nochmals  eine  Vernehmlassung  stattfinden  kann. \nDas ist der eine Punkt, ich glaube, das ist fair gegenüber allen Markt-\nteilnehmern. Und dann können sich auch die Taxifahrer, die Taxizen-\ntralen und alle anderen Betroffenen zu diesem Entwurf nochmals äus-\nsern. \nDer zweite Punkt ist, das ist auch angedeutet worden: Es gibt hier ei-\nnige Punkte, die  reingerutscht sind, bei denen ganz klar Bundesrecht \nzuständig ist.  Wir  glauben  und haben  auch schriftliche  Hinweise  aus \nBern, vom ASTRA, dass das Bundesrecht gekratzt wird. Es kann nicht \nsein, dass wir hier legiferieren, hier etwas beschliessen und dann sehr \nschnell auf  die Gerichte verweisen, die dann wieder alles klären sol-\nlen. Das ist keine gute Arbeit, die wir hier leisten würden. Wir fordern \nwirklich nochmals eine eingehende Überprüfung bezüglich des über-\ngeordneten Gesetzes.  \nUnd das Dritte ist der Auftrag an die Regierung, zeitnah wieder eine \nVorlage zu bringen, eine Kantonalisierungsvorlage. Das entspricht ja \nder Mehrheit oder der 100-prozentigen Meinung der WAK und sicher \nauch  hier  drin,  dass  die  Gemeinden  draussen  sind,  ausser  bei  den \nStandplätzen und bei einigen Zonen zum Befahren. Der Regierungsrat \nsoll hier zurückkommen. Wir gewinnen – oder man kann auch sagen \nverlieren – etwas Zeit, vielleicht zwei bis drei Jahre. Aber ich glaube, \nwir gewinnen Zeit. Es gibt auch übergeordnet in Bern, es gibt zur Per-\nsonenbeförderung  eine  Debatte.  Es  gibt  Motionen,  die  eingereicht \nworden sind. Wir können sicher auch von diesen Entwicklungen profi-\ntieren, und am Schluss sind alle Gewinne hier im Kanton Zürich.  \nDaher  bitte  ich  Sie,  den  Rückweisungsantrag  dahingehend  zu  unter-\nstützen.  \n \n", "p": 47}, {"t": "Max  Robert  Homberger (Grüne,  Wetzikon):  Die  Frage der  Rückwei-\nsung  hat  die  Grünen  etwas  gefordert.  In  der  Diskussion  stellte  sich \nheraus,  dass  es  zwei  Lager  gibt,  wir  haben  Stimmfreigabe  beschlos-\nsen.  Die  eine  Position ist:  Wenn schon  ein  Taxigesetz  entsteht,  dann \n \n \nsoll die Möglichkeit zur Nachbesserung bestehen. Und die andere Po-\nsition ist: Wenn nicht eingetreten wird, gibt es nichts nachzubessern. \nDanke.  \n \n", "p": 48}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon): Diese Rückweisung ist ein rei-\nnes Verzögerungsmanöver. Ich kann Ihnen versichern, wir haben mit \ngrösster Sorgfalt an diesem Gesetz gearbeitet. Und wir legen ein Ge-\nsetz mit Augenmass vor. Sie haben lange Zeit gehabt, sich konstrukti-\nver  in  den  Gesetzesprozess  einzubringen.  Sie  haben  sich  über  weite \nStrecken verweigert, inklusive der Direktion, die wir aktiv auffordern \nmussten, uns, falls sie bessere Vorschläge habe, diese vorzulegen. Das \nwar  nicht  der  Fall.  Die  Kommission  hat  die  Vorschläge  eingebracht. \nAlso  ich  bitte  Sie,  die  Mehrheitsanträge  zu  unterstützen.  Die  Rück-\nweisung ist reine Ablenkung und Verzögerungstaktik. Es ist eine sehr \nminimale  Regelung.  Es  wird  jetzt  etwas  an  die  Wand  gemalt,  wie \nwenn  das  ein  Riesenmonster  wäre.  Ich  wiederhole:  Registrieren  und \neine  Plakette,  analog  einer  Autobahnvignette,  an  die  Windschutz-\nscheibe  anbringen.  Und  das  ist  es.  Es  ist  eine  minimalste  Regelung, \ndies an alle, die da vom grossen Monster reden. Ich habe dann noch \nFragen  an  Sie,  liebe  Freisinnige,  im  Zusammenhang  mit  dem  Mehr-\nwertsausgleichsgesetz  (Vorlage  5434),  wie  Ihre  aktuelle  Haltung  ist. \nDas  ist  ein  Bürokratiemonster  mit  einer  neuen  Steuer.  Da  habe  ich \ndann noch Fragen, wenn wir in der Detailberatung sind, wie dort Ihre \nHaltung ist. \n \n", "p": 49}, {"t": "Ratspräsidentin Yvonne Bürgin: Bitte beim Thema bleiben. Danke.  \n \n", "p": 49}, {"t": "René  Isler  (SVP,  Winterthur):  Ich  kann  es  relativ  kurz  machen:  Ich \nrede  im  Namen  aller  Gemeinden  und  Städte,  die  darauf  warten,  was \njetzt der Kanton macht. Es gibt Städte und Gemeinden, die eben ihren \nJob  gemacht  haben,  eigene  Taxiverordnungen  haben,  die  sie  jetzt \ndringendst anpassen müssen. Und jetzt geht es doch nicht an, dass wir \nsagen «April, April, April, wir weisen es nochmals zurück». Die Ge-\nmeinden könnten damit leben, wenn wir heute nichts entschieden hät-\nten, wie es die Frau Regierungsrätin oder die Grünen mit dem Nicht-\neintreten wollten. Entweder werfen wir jetzt – stopp de cavalerie – das \nTaxigesetz  über  Bord  und  gehen  wieder  zurück  auf  Feld  eins  und \nüberlassen  alles  den  Gemeinden  und  Städten  oder  dann  ziehen  wir \ndieses Ding durch. Eine Rückweisung im Wissen, dass die Gemeinden \nund Städte, die ihre eigenen Taxiverordnungen anpassen müssen, wie-\n \nder  auf  zwei,  drei  Jahre  vertröstet  werden,  ist  ein  Unding.  Das  geht \nnicht.  \n \n", "p": 49}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Hans  Heinrich  Raths  hat  es \ngesagt, die Mehrheit hat immer recht, das will ich natürlich auf keinen \nFall infrage stellen. Und wenn ich denke, dass wir, die Regierung, hier \ntatsächlich eine kleine Minderheit zusammen mit den Grünen darstel-\nlen, dann braucht es etwas Mut, das Wort nochmals zu ergreifen. Ich \nmache  es  trotzdem,  und  zwar  weil  ich  überzeugt  bin,  dass  es  richtig \nwäre,  dass  Sie  noch  einmal  eine  Vernehmlassung  durchführen;  nicht \nnur,  weil es  ein  Gebot der  Fairness ist,  wenn  man  Unternehmen  neu \nreguliert  –  ich  habe  von  1500  Limousinen  gesprochen,  das  ist  nicht \nwenig  –,  sondern  auch  deshalb,  weil  wir  jetzt  tatsächlich  etwas  neu \nregeln.  Es  entsteht  zusätzlicher  Aufwand  für den  Kanton.  Wir  haben \nVorbehalte – es wurde auch gesagt – bezüglich der Vereinbarkeit mit \nBundesrecht, das ist doch nicht nichts. Und wir müssen auch darüber \nnachdenken,  wie  die  Strukturen  dann  bei  den  Gemeinden  angepasst \nwerden, wie das ist. Und genau bei solchen Sachen, die man wirklich \nneu regelt, geht man eigentlich nach schweizerischer, auch nach zür-\ncherischer Tradition auf die Betroffenen zu. Und es ist eben nicht so, \ndass man sagen kann, die Kommission hätte zu dieser Vorlage, die wir \njetzt debattieren, eine Anhörung gemacht. Denn die Anhörung, lieber \nHans Heinrich Raths, betraf die Anhörung zur Vorlage der Regierung. \nEs gibt viele Beteiligte, die keine Möglichkeit hatten, sich einzubrin-\ngen.  Ich  denke,  es  wäre  gut,  Sie  würden,  wenn  Sie  schon  an  dieser \nVorlage dran bleiben, mindestens den Betroffenen, auch den betroffe-\nnen Betrieben, noch einmal das Gehör geben und hier eine sorgfältige \nAuslegeordnung machen.  \nDeshalb  unterstützt  die  Regierung  ganz  klar  den  Minderheitsantrag. \nBesten Dank.  \n \n", "p": 50}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Entschuldigen Sie, dass ich Ih-\nnen  jetzt  schon  eine  kleine  Replik  gebe.  Wie  war  es  da  mit  dem \nSchiffsfünfliber,  Frau  Walker  Späh?  Gleich?  Also  was  Sie  hier  be-\nhaupten und fordern, das ist doch nicht ganz auf sehr fertilem Boden \ngebaut, sagen wir es so. \n \n", "p": 50}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Ich  möchte  hier  klar  festhal-\nten: Der Schiffsfünfliber war in der Kompetenz des Verkehrsrates und \ndie betroffenen Gemeinden wurden sowohl bei der Einführung, die sie \ndamals übrigens begrüsst haben, wie bei der Abschaffung  – diese hat \n \n \nman auch begrüsst damals (Heiterkeit) – eingeladen. Also dort hatten \nwir  kein  Problem  mit  dem  rechtlichen  Gehör  und  das  ist  mir  schon \nwichtig, hier noch klarzustellen.  \n \n", "p": 50}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": " \n", "p": 51}, {"t": " \n", "p": 51}, {"t": " \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Titel gemäss Antrag des Regierungsrates. \n \n", "p": 51}, {"t": "Stefan  Schmid  (SVP,  Niederglatt),  Präsident  der  WAK:  Ich  spreche \nsogleich zum Titel des Gesetzes und zu Paragraf 1 Absatz 1. Bei Pa-\nragraf 1 handelt es sich eigentlich um den Schlüsselparagrafen. Er hält \nfest,  dass das  Gesetz  die entgeltliche  Personenbeförderung  mit  Taxis \nund Limousinen regelt.  \nDie  Gründe,  weshalb  nach  Ansicht  der  Kommissionsmehrheit  auch \ndie Personenbeförderung  mit  Limousinen im  Gesetz  geregelt werden \nsoll, habe ich bereits in der Eintrittsdebatte dargelegt. Um es nochmals \nauf den Punkt zu bringen: Für die Kommissionsmehrheit ist nicht ein-\nsichtig, weshalb für eine Fahrt von A nach B mit einem Taxi Regeln \ngelten  sollen,  für  den  berufsmässigen  Transport  mit  Limousinen  je-\ndoch  nicht,  obschon  die  Transportdienstleistungen  von  Limousinen \nund Taxis inhaltlich vergleichbar sind.  \nDie  Überlegungen,  weshalb  die  Kommissionsminderheit  sämtliche \nAnträge ablehnt, mit denen auch die Personenbeförderung mit Limou-\nsinen  geregelt  werden  soll,  habe  ich  bei  meinen  Ausführungen  zum \nRückweisungsantrag dargelegt.  \nIch  beantrage  Ihnen  deshalb,  dem  Kommissionsantrag  zum  Titel  des \nGesetzes sowie  zu  Paragraf  1  Absatz  1  zuzustimmen  und die beiden \nMinderheitsanträge entsprechend abzulehnen. Besten Dank.  \n \n", "p": 51}, {"t": "Alex Gantner (FDP, Maur): Ich spreche jetzt nur zum Titel. Also ich \nweiss jetzt nicht genau, wieso der Herr Kommissionspräsident bereits \n \nden zweiten Antrag in sein Votum integriert hat. Beim ersten Minder-\nheitsantrag geht es nur um den Titel, da fasse ich mich auch gerne sehr \nkurz: In der Debatte hat nämlich bis jetzt noch niemand hier drinnen \nden ausführlichen oder langen Titel dieses Gesetzes erwähnt. Das ist \nja irgendwie typisch: Gesetz über die Personenbeförderung mit Taxis \nund Limousinen. Alle haben bis jetzt über das Taxigesetz gesprochen. \nAus unserer Sicht kann es bei «Taxigesetz» bleiben, egal, ob jetzt mit \nMehrheitsantrag oder Minderheitsantrag. Besten Dank.  \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "I. Es wird folgendes Gesetz erlassen: \n§ 1. A. Geltungsbereich \nAbs. 1 \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "§ 1. Dieses Gesetz regelt die Personenbeförderung mit Taxis. \n \n", "p": 52}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Wir  behandeln  diese  Anträge  ge-\nmeinsam.  \n \n", "p": 52}, {"t": "Alex Gantner (FDP, Maur): Wir wissen es als Mitglieder dieses Kan-\ntonsrates: Jedes Gesetz kennt einen oder mehrere sogenannte Killerpa-\nragrafen. Und das ist wirklich der entscheidende Paragraf hier, wo es \nauch darum gehen wird, ob man das Gesetz am Schluss ablehnen wird \noder sogar weitere politische Massnahmen zu treffen sind, sprich  ein \nReferendum. Ich glaube,  wir müssen hier nochmals einen Schritt zu-\nrückmachen. Es geht wirklich um eine massive Ausweitung des Gel-\ntungsbereichs. Es geht nicht nur um Taxis, es geht jetzt auch um Li-\nmousinen, einen Markt, den wir eigentlich nicht in Gänze kennen. Es \nwurden  1500  oder  1600  Betroffene  erwähnt,  vielleicht  sind  es  noch \nviele mehr. Es ist ein Markt der Personenbeförderung, der sich verän-\ndert hat und der sich sicher auch verändern wird. Und es ist natürlich \ntypisch und wir sehen das auch bei dieser Definition von Limousinen, \ndass man diesen Begriff genau definieren muss. Und man muss schon \n \n \neine  Negativauswahl  treffen,  was  eben  nicht  betroffen  ist  oder  was \nman nicht unter «Limousinen» versteht. Dieses Wording, diese Wort-\nwahl  ist  nicht  von  der  Regierungsrätin  beziehungsweise  von  der \nVolkswirtschaftsdirektion  gekommen,  sondern  das  ist  eine  Eingabe \nvon  Hans  Heinrich  Raths  und  der  SVP-Fraktion.  Das  ist  sicher  in \ngrosser Zusammenarbeit mit Branchenvertretern passiert, die heute im \nMarkt sind, die eben eine klare Regulierung und Überregulierung wol-\nlen,  auch  im  Limousinenbereich.  Sie  treffen  sich  dabei  nicht  selbst, \nsondern wollen vor allem die Hürden hochfahren und neue Marktteil-\nnehmer  treffen,  sei  es  Uber,  seien  es  solche,  die  noch  gar  nicht  hier \nsind,  seien  es  auch  die  kleinen  Betriebe.  Wir  befürchten  ganz  klar, \ndass mit dieser Regulierung der Limousinen, so wie sie hier definiert \nsind – und es geht nicht nur um diese Plakette, die dann für das Fahr-\nzeug  an  der  Windschutzscheibe  hinterlegt  werden  muss  –,  wir  be-\nfürchten, dass dies einen grossen bürokratischen Aufwand für jegliche \nEinzelpersonen,  kleine  Firmen  oder  auch  grössere  Firmen  bedeutet, \ndie im Limousinenbereich bei diesen Dienstleistungen heute im Kan-\nton  tätig  sind,  dass  hier  Standortentscheide  fallen  werden,  dass  Ar-\nbeitsplätze  aus  dem  Kanton  ziehen  werden,  dass  Unternehmen  aus \ndem Kanton ziehen werden. Denn im Rahmen des Binnenmarktgeset-\nzes  können  solche  Personenbeförderungsdienstleistungen  auch  von \nanderen  Kantonen  aus  mit  anderen  Nummernschildern,  sei  es  Thur-\ngau, sei es Schaffhausen, seien es Aargau, Schwyz und so weiter, an-\ngeboten  werden.  Das  ist  etwas,  das  wir  befürchten,  diese  Marktent-\nwicklung.  Diese  Marktteilnehmer  werden  sich  sehr  schnell  an  diese \nneue Regulierung und Überregulierung anpassen. Und das ist wirklich \nschade für den Wirtschaftskanton Zürich.  \nEs verunmöglicht auch Carsharing-Modelle. Das ist hier litera d. Hier \nwird  zwar  auch  wieder  etwas  definiert,  aber  es  verunmöglicht  neue \nModelle  bezüglich  Carsharing.  Das  ist  ein  Bereich,  in  dem  auch  die \nVolkswirtschaftsdirektion  dran  ist  mit  ihrem  ganzen  Mobilitätskon-\nzept im Kanton Zürich. Das ist vielleicht ein Modell, das auf einmal \nfür  den  ZVV  (Zürcher  Verkehrsverbund)  interessant  werden  könnte. \nEs  ist  wirklich schade,  dass  wir  hier  regulieren und Innovation  nicht \nzulassen. Ich bitte Sie, diesen Minderheitsantrag zu unterstützen.  \n \n", "p": 52}, {"t": "Benedikt Gschwind (SP, Zürich): Ich möchte die Gelegenheit nutzen, \num  den  Vorwurf  der  Überregulierung  an  die  Kommissionsmehrheit, \nder  wiederholt  gemacht  wird  –  er  wurde  auch  vonseiten  der  Regie-\nrungsvertreterin gemacht – mit Entschiedenheit zurückzuweisen. Was \nwir  fordern  ist  tatsächlich  eine  Registrierungspflicht,  dass  diese  Li-\nmousinendienste  eine  Plakette,  vergleichbar  mit  einer  Autobahnvig-\n \nnette bekommen. Das ist ein einmaliger Vorgang. Wenn wir hier von \neiner Überregulierung sprechen, dann weiss ich nicht, in was für einer \nWelt Sie leben. Ich denke, es ist sogar ein Qualitätsmerkmal für den \nKanton  Zürich,  und  ich  bin  überzeugt,  dass  auch  andere  Kantone  in \nder  Deutschschweiz  uns  bald  Folge  leisten,  andere  Kantone  in  der \nWestschweiz  haben  bereits  ähnliche  Vorschriften  gemacht.  Alex \nGantner  hat  uns  in  seinem  vorherigen  Votum  eine  180-Grad-Wende \ngegenüber der ursprünglichen Motion vorgeworfen. Es ist tatsächlich \nso, der Geltungsbereich, so wie wir ihn heute diskutieren, war nicht in \nder damaligen Motion drin, aber wir müssen auch feststellen: Es sind \neinige  Jahre  ins  Land  gegangen.  Die  Zeit  hat  sich  verändert,  es  sind \nneue Anbieter aufgetreten, und es ist auch Aufgabe des Gesetzgebers, \nauf solche neue Marktbedingungen einzugehen.  \nIch  bitte  Sie  deshalb,  der  Kommissionsmehrheit  zu  folgen  und  den \nMinderheitsantrag Gantner abzulehnen.  \n \n", "p": 53}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Ich  wiederhole  es  nochmals: \nDer  neue  Geltungsbereich  mit  Taxis  und  Limousinen  trägt  eben  den \naktuellen  Marktverhältnissen  Rechnung,  das  ist  keine  Erfindung  von \nuns.  Wir  haben  in  den  Hearings  genau  zugehört,  wie  sich  der  Markt \nheute präsentiert. Und wir sind nicht die Sprecher der Branchenvertre-\nter, Alex Gantner. Uns haben die Vertreter der Städte überzeugt. Das \nsind  Leute  von  der  Front,  aus  der  Praxis.  Und  zufälligerweise  deckt \nsich das mit den Branchenvertretern. Ich habe vielmehr das Gefühl, es \ngibt gewisse Parteien und Fraktionen, die stark unter dem Einfluss aus \nAmerika sind (Heiterkeit). Also nochmals: Carsharing wird überhaupt \nnicht  verboten.  Da  sagt  das  neue  Gesetz  null  und  nix  dazu.  Es  wird \nausdrücklich  begrüsst,  es  wird  nichts  verboten.  Da  wiederhole  ich \nmich  nochmals:  Ihr  interpretiert  einfach  Dinge  ins  Gesetz  rein,  weil \nihr  sonst  keine  guten  Argumente  habt.  Dann  werden  Phantome  be-\nmüht, das ist einfach «Chabis». Das ist ein kleiner Aufwand. Ich habe \nmal mit meiner Frau 1200 Passivmitglieder einer Organisation verwal-\ntet, an einigen Abenden, 1200 Personen. Also diese 1500 werden jetzt \nin den Raum gestellt, wie wenn das ein Riesending wäre.  Es ist ein-\nfachst: Jeder, der für Uber fährt, muss sich ja auch schon registrieren. \nDiese Registration kann einfach an das AWA (Amt für Wirtschaft und \nArbeit) weitergeleitet werden, und die Registrierung ist vollzogen. Sie \nist die einfachste, niederschwelligste Regulierung, Sie bemühen da ein \nPhantom, das nicht existiert. Ich wiederhole nochmals: Es ist die nie-\nderschwelligste Regelung, die wir machen können, und die SVP wür-\nde etwas anderem auch nicht zustimmen.  \n \n \nIch  bitte  Sie  deshalb,  den  Minderheitsantrag  abzulehnen  und,  wie  in \nallen anderen Punkten, den Mehrheitsanträgen zu folgen. Sie tun Gu-\ntes damit. Vielen Dank. \n \n", "p": 54}, {"t": "Judith Bellaiche (GLP, Kilchberg): Ich möchte mich doch noch ganz \nschnell zu Benedikt Gschwind Äusserungen und zur Nichtüberregulie-\nrung äussern:  Du  führst  an, es ginge  ja nur  um  eine ganz kleine  Re-\ngistrierungspflicht und das sie gar keine grosse Sache. Das kann man \nschon so darstellen. Ich habe lebhafte Erinnerungen an die Diskussion \nin  der  WAK.  Und  dort  ging  es  nicht  einfach  um  die  Registrierung, \ndort ging es klar um die Kontrolle. Wir haben ausführliche Beschrei-\nbungen gehört, wie die Polizei nachts Frauen an der Strassenecke auf-\nlauern, die möglicherweise auf eine Limousine warten könnten, und es \nfehle ihnen einfach die Möglichkeit, das zu kontrollieren. Hier geht es \nnur um die Kontrollmöglichkeit. Kann man so wollen, Benedikt, nur \nist  das  so:  Das  ist  eine  klare  Diskriminierung  von  Zürcher  Limousi-\nnenfahrern. Am Samstagabend wimmelt es von auswärtigen Limousi-\nnenfahrern aus anderen Kantonen, die in Zürich herumfahren. Sie ha-\nben  diese  Plakettenpflicht  nicht,  die  Pflicht  betrifft  ausschliesslich \nZürcher Limousinenfahrer. Somit werden auch nur sie kontrolliert und \nsie  werden  vermehrt  kontrolliert.  Diese  Diskriminierung  macht  auch \nwirtschaftlich keinen Sinn, und damit ist niemandem gedient. Besten \nDank.  \n \n", "p": 55}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon) spricht zum zweiten Mal: Liebe \nJudith,  die  Plakette  ist  keine  Diskriminierung.  Die  Plakette  ist  ein \nQualitätsmerkmal und dazu ein wichtiges Sicherheitselement für Pas-\nsagiere. Damit wird dokumentiert: Ich erfülle zum Beispiel auch den \nVersicherungsschutz. Das ist mir wichtig, wenn ich so eine Dienstleis-\ntung beanspruche. Also keine Diskriminierung, sondern ein Qualitäts-\nzeichen. Und die Motion hatte gefordert «Wir wollen ein Element, um \ndie Qualität zu heben.» Von Ihrer Seite ist kein Vorschlag gekommen, \nwie  man  die  Qualität  steigern  könnte.  Wir  hatten  dann  die  Idee,  mit \nder  Plakette  eine  niederschwelligste  Form  für  ein  Qualitätsmerkmal \nim  Gesetz  festzuhalten.  Also,  das  ist  ein  Qualitätsmerkmal,  ein  Si-\ncherheitsmerkmal,  und  da  stehen  wir  dazu.  Es  erleichtert  die  Arbeit \nder Kontrollorgane. Wir sind für eine gute, starke Polizei im Kanton. \nSie soll aber diejenigen kontrollieren, die wirklich kontrolliert werden \nmüssen,  und  die  sollen  sich  ausweisen  und  deklarieren  müssen.  Wir \nwollen nicht mehr und nicht weniger, aber ich wiederhole: Die Plaket-\n \nte  ist  ein  hervorragendes  Qualitätsmerkmal  und  keine  Diskriminie-\nrung.  \n \n", "p": 55}, {"t": "Davide Loss (SP, Adliswil): Es wurde von Esther Guyer die Frage ge-\nstellt – und diese Frage ist berechtigt –, was eigentlich eine Limousine \nist: Das sind Fahrzeuge, die einen gewerbsmässigen Personentransport \nnach  dem  Bundesgesetz  über  die  Personenbeförderung  durchführen. \nDas können wir im Kanton nicht anders regeln. Wir können  aber sa-\ngen  «Wir  wollen  eine  solche  Plakette».  Diese  Plakette  ist,  wie  Hans \nHeinrich Raths richtig gesagt hat, ein Qualitätsmerkmal, und es kann \nauch  ein  Marktvorteil  sein.  Ich  finde  es  schwierig,  wenn  man  diese \nPlakette hier verteufelt.  \nZürich ist das Zentrum dieser Fragen. Ich denke, wir müssten hier in \ndiesem Saal ein bisschen Mut haben, in diesem Punkt voranschreiten \nund ein Vorbild sein für andere Kantone.  \n \n", "p": 56}, {"t": "Ratspräsidentin Yvonne Bürgin:  Zu Ihrer Information: Ich werde Pa-\nragraf 1 noch abschliessen heute.  \n \n", "p": 56}, {"t": "Alex Gantner (FDP, Maur) spricht zum zweiten Mal: Bei den Limou-\nsinen haben wir heute wirklich kein Problem. Und ich verstehe nicht, \nwieso jetzt dieser Bereich neu reguliert werden soll. Es gibt kein Pro-\nblem mit den Limousinendienstleistungen. Es ist eine Dienstleistung, \ndie teilweise in sehr grosser Diskretion gemacht wird, gerade für Ge-\nschäftsleute. Fragen Sie da die Banken, fragen Sie Versicherungsper-\nsonen et cetera. Das ist so, dieser Markt hat sich so entsprechend etab-\nliert und ich glaube, das gilt es wirklich auch zu würdigen und zu be-\nrücksichtigen. Und dann, Kollege Benedikt Gschwind, es ist nicht nur \ndie Plakette, die hier neu eingeführt wird, sondern in den Paragrafen \n15b  et  cetera  geht  es  auch  darum,  dass  die  Personen,  die  Fahrer  ge-\nmeldet  werden,  dass  die  Fahrzeuge  gemeldet  werden,  dass  die  Fahr-\nzeughalter gemeldet werden. Es sind nicht nur die Fahrzeuge, und hier \ngibt es so viele Mutationen ständig – bei den Fahrzeugen, bei den Per-\nsonen, bei den Haltern. Das ist wirklich Bürokratie, die da geschaffen \nwird. Daher Nein zu dieser ganzen Ausweitung auf die Limousinen.  \n \n", "p": 56}, {"t": "Regierungsrätin Carmen Walker Späh: Wir sind hier schon an einem \nzentralen  Punkt  der  Diskussion,  weil  das  genau  der  Paragraf  ist,  der \nsagt,  wie  weit  wir  gehen  wollen,  und  der  sich  sehr  stark  gegenüber \nunserem Vorschlag abgrenzt. Deshalb möchte ich es hier auch noch-\nmals  sagen  und  auch  zu  Protokoll  geben:  Die  Regelung  des  berufs-\n \n \nmässigen Personentransportes ist auf Bundesebene erfolgt und sie ge-\nnügt  aus  unserer  Sicht.  Ich  rede  von  der  Bewilligung,  ich  rede  vom \nFahrtenschreiber, ich rede von den Arbeitszeiten und ich spreche von \nden Ruhezeiten. Jetzt können Sie doch nicht ernsthaft behaupten, mit \neiner Plakette – ich weiss übrigens noch nicht, wie diese dann genau \naussehen soll, ob sie so gross ist oder so klein, vielleicht bekomme ich \ndann noch eine Antwort –, aber Sie können doch nicht ernsthaft glau-\nben, mit einer Plakette würden Sie die Qualität verbessern. Und selbst \nwenn Sie daran glauben: Die Kontrollorgane werden sich dann an die-\nse Plakette halten. Sie werden genau diejenigen kontrollieren, die eine \nPlakette haben. Und es wurde von Judith Bellaiche  gesagt: Die Aus-\nwärtigen  sind  nicht  kontrolliert.  Und  übrigens  müssen  Sie  sich  eine \nLimousine gemäss Gesetz nicht als schwarzen grossen Wagen, hinten \nmit  dunklen  Scheiben,  vorstellen.  Die  Limousinen  nach  dem  Begriff \nsind alle Fahrzeuge, da sind wir uns einig, die erkennt man nicht. Wie \nalso  soll  dann  die  Polizei  diese  Auswärtigen  kontrollieren?  Wollen \nSie,  dass  wir  Fahrzeuge,  Automobilistinnen  und  Automobilisten  auf \nVorrat  kontrollieren  und  fragen  «Sind  Sie  allenfalls  eine  Limousine \naus  einem  anderen  Kanton?».  Ich  möchte  Ihnen  mit  diesem  Beispiel \neinfach sagen, was das für die Praxis heisst, was das für den Vollzug \nheisst.  Und  hier,  muss  ich  sagen,  wird  etwas  versprochen,  so  leid  es \nmir tut, dass ich das sagen muss, aber es wird etwas versprochen, das \nnicht  wird  eingehalten  werden  können  beziehungsweise  das  Konse-\nquenzen hat, die aus unserer Sicht so nicht nötig sind. In diesem Sinne \nbitte ich Sie noch einmal eindringlich, dass Sie diesen Minderheitsan-\ntrag von Alex Gantner unterstützen. Besten Dank.  \n \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "§ 1 Abs. 2 \n", "p": 57}, {"t": "", "p": 57}, {"t": "Abs. 2 streichen. \n \n", "p": 57}, {"t": "Stefan Schmid (SVP, Niederglatt), Präsident der WAK: Der Kommis-\nsionsmehrheit ist es wichtig, dass im Gesetz ausdrücklich festgehalten \n \nwird,  welche  Transportarten  von  den  Bestimmungen  ausgenommen \nsind. Die  Kommissionsminderheit hingegen vertritt die Ansicht, dass \ndie Norm des Bundes beispielsweise in literae a, b und c nicht zu wie-\nderholen sind.  \nZu  litera  d:  Mit  Mitfahrgelegenheiten  im  Sinne  von  litera  d  ist  ge-\nmeint,  wenn  eine  Privatperson  in  ihrem  Fahrzeug  andere  Personen \nmitfahren lässt und dabei keine Gewinnabsicht verfolgt. Die Kommis-\nsionsminderheit lehnt diese Bestimmung ab, weil sie grundsätzlich der \nMeinung ist, dass in diesem Gesetz nur die Personenbeförderung mit \nTaxis geregelt werden soll. \nIch  beantrage  Ihnen  im  Namen  der  Mehrheit  der  WAK,  diesem  Ab-\nsatz 2 zuzustimmen. Besten Dank.  \n \n", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Die Beratung der Vorlage 5256a wird abgebrochen. Fortsetzung am \n3. Dezember 2018.  \n \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "Rücktritt  aus  dem  Bankpräsidium  und  Bankrat  der  ZKB  von  Bruno \nDobler  \n \n", "p": 58}, {"t": "Ratssekretärin Sibylle Marti verliest das Rücktrittsschreiben: «Austritt \naus dem Bankpräsidium und Bankrat per 30. Juni 2019. \nDie Bestimmung im Gesetz der Zürcher Kantonalbank sieht vor, dass \nich  altersbedingt  per  30.  Juni  2019  meine  Tätigkeit  als  Mitglied  des \nBankpräsidiums beenden werde.  \nEs ist mir ein Anliegen, Ihnen für das mir entgegengebrachte Vertrau-\nen für diese wichtige Funktion bei der Zürcher Kantonalbank zu dan-\nken. Es war und ist für mich eine grosse Ehre und Verpflichtung, mei-\nne  Arbeitsleistung  für  eine  Bank  zur  Verfügung  zu  stellen,  die  den \nBürgerinnen und Bürgern des Kantons Zürich gehört. In guter Erinne-\n", "p": 58}, {"t": " \n", "p": 58}, {"t": " \n \n \nrung bleiben mir die Kontakte mit Ihnen bei zahlreichen Gelegenhei-\nten und in unterschiedlichen Zusammensetzungen, sei es bei den Aus-\nsprachen  mit  der  Geschäftsleitung des  Kantonsrates, den Mitgliedern \nder Spezialkommissionen und den regelmässigen Arbeitssitzungen mit \nder  AWU  (Aufsichtskommission  über  die  wirtschaftlichen  Unterneh-\nmen).  Alle  diese  Gespräche  und  Treffen  fanden  ausnahmslos  in  ge-\ngenseitigem  Respekt  statt  und  ich  durfte  sie  als  äusserst  konstruktiv \nerleben.  Auch  bei  nicht  immer  deckungsgleichen  Meinungen  waren \ndie Begegnungen eine  Bereicherung und führten da und dort bei mir \nzu  einem  anderen  Verständnis.  Bei  all  diesen  Kontakten  spürte  ich \nimmer das grosse gemeinsame Interesse für die Bank zum Nutzen der \nAllgemeinheit.  Diese  wertvollen  Erinnerungen  werden  mich  auch \nnach dem 30. Juni 2019 in meine neue Zukunft begleiten. \nIn diesem Sinne bitte ich Sie, meinen Rücktritt aus dem Bankpräsidi-\num  und  Bankrat  per  30.  Juni  2019  entgegenzunehmen  und  die  ent-\nsprechenden  Vorkehrungen  für die  Nachfolge  in  die  Wege  zu  leiten. \nIhnen, sehr geehrte Frau Kantonsratspräsidentin, dem Kantonsrat, den \nMitgliedern  der  AWU,  meinen  Kollegen  im  Bankpräsidium  und  im \nBankrat sowie den Mitarbeitenden aller Stufen der Zürcher Kantonal-\nbank wünsche ich heute schon für die Zukunft viel Glück bei der ge-\nmeinsamen  Weiterführung  der  bald  150-jährigen  Erfolgsgeschichte \nder Zürcher Kantonalbank. Möge es Ihnen allen gemeinsam gelingen, \ndie Bank auf sicherer Flughöhe zu halten. \nBesten Dank für die schönen Erlebnisse und Erinnerungen. Freundli-\nche Grüsse, Bruno Dobler.» \n \n", "p": 58}, {"t": "", "p": 59}, {"t": " \n", "p": 59}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Es  wurde  ein  Budgetantrag  zurück-\ngezogen:  In  der  Leistungsgruppe  6000,  in  der  Gesundheitsdirektion, \nder Antrag von Ruth Frei, Seite 180 des Budgetbuchs.  \n \n", "p": 59}, {"t": "", "p": 59}, {"t": " \n \n–  Schusswaffen in Schweizer Haushalten und entsprechende Ge-\n", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}]