["", "", "", "", "", "", "", " \n–  Ratsprotokoll zur Einsichtnahme ............................  Seite  10835 \n–  WLAN im Rathaus  ................................................  Seite  10835 \n–  Geburtstagsgratulation ............................................  Seite  10836 \n", " \n", " \n", " \n", " \n", " \nPostulat von Judith Bellaiche (GLP, Kilchberg), \nRonald Alder (GLP, Ottenbach) und Jörg Mäder \n(GLP, Opfikon) vom 26. März 2018  \nKR-Nr. 89/2018, Entgegennahme, keine materielle \nBehandlung  ................................................................  Seite  10836 \n", "", "", " \n", " \n \n", "", "", "", "", "", "", "", " \n", " \n", " \n", " \nAntrag des Regierungsrates vom 15. November \n2017 und geänderter Antrag der Kommission für \nBildung und Kultur vom 19. Juni 2018 \nVorlage 5411a .............................................................  Seite  10843 \n", "", "", " \n", " \n", " \n", " \nAntrag der Kommission für Bildung und Kultur \nvom 10. Juli 2018 zur Parlamentarischen Initiative \nvon Monika Wicki  \nKR-Nr. 75a/2016 ........................................................  Seite  10864 \n", "", " \n", " \n", "", " \n", " \n", " \n", " \n \n \n \n \n \n \n \n \n \n \n", "", " \n–  Fraktions- oder persönliche Erklärungen \n  –  Persönliche  Erklärung  zum  heutigen  Ge-\nburtstag  der  Ratspräsidentin  von  Dieter  Kläy, \nWinterthur ...........................................................  Seite  10863 \n \n–  Rücktrittserklärungen \n  –  Rücktritt als Mitglied des Handelsgerichts von \n", " \n", " \nPeter Edelmann, Wetzikon .................................  Seite  10894 \n  –  Gesuch um Rücktritt aus dem Kantonsrat von \nIvo Koller, Uster .................................................  Seite  10895 \n–  Verabschiedung von Walter Bernet, Redaktor \nder NZZ ...................................................................  Seite  10895 \n \n", "", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "", "", "", " \n", "Ratspräsidentin  Yvonne  Bürgin:  Das  WLAN  sollte  heute  funktionie-\nren. Und wenn Sie immer noch Probleme haben: Es sind zwei Herren \nanwesend, die sich Ihren Problemen annehmen. Melden Sie sich bitte \nbei Peter Sturzenegger, wenn irgendetwas nicht funktioniert.  \n \n \n", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Dann  möchte  ich  heute  noch  zum \nGeburtstag gratulieren: Mark Anthony Wisskirchen, ich wünsche alles \nGute zum Geburtstag. (Applaus.) \n \n \n \n", "", "Ratspräsidentin Yvonne Bürgin: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Wird  ein  anderer  Antrag  gestellt?  Das  ist \nnicht der Fall. Das Postulat ist überwiesen und das Geschäft erledigt.  \n \n", "(Beim folgenden Traktandum erklärt Erika Zahler, dass sie auch beim \nPostulat 89/2018 Antrag auf Ablehnung stellt.) \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Dann  müssen  Sie  einen  Rückkom-\nmensantrag stellen.  \n \n", "Erika  Zahler  (SVP,  Boppelsen):  Jetzt  geht  es.  Es  tut  mir  leid,  ich \nkonnte den Knopf nicht drücken. Ich beantrage also Rückkommen.  \n \n", "", "", " \n", "Ratspräsidentin Yvonne Bürgin: Ich gebe nochmals das Wort an Erika \nZahler. Wird ein Antrag gestellt, das Postulat 89/2018 nicht zu über-\nweisen? \n \n", "Erika Zahler (SVP, Boppelsen): Ich verlange Diskussion. Entschuldi-\ngung.  \n \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Es  wird  Ablehnung  des  Postulates \nbeantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Ratspräsidentin  Yvonne  Bürgin:  Der  Regierungsrat  ist  auch  hier  be-\nreit,  das  Postulat  entgegenzunehmen.  Wird  ein  anderer  Antrag  ge-\nstellt? Das ist auch hier nicht der Fall. Somit ist auch dieses Postulat \nüberwiesen  und  das  Geschäft  ist  erledigt.  (Erika  Zahler  meldet  sich \nper Handzeichen.) \nSie müssen ein bisschen schneller reagieren. Das Wort wünscht Erika \nZahler, Boppelsen.  \n \n", "Erika  Zahler  (SVP,  Boppelsen):  Entschuldigung,  ich  konnte  den \nKnopf nicht drücken, um mich anzumelden. Ich verlange Diskussion.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Es  wird  ein  Antrag  auf  Ablehnung \ndes Postulates gestellt. Das Postulat bleibt somit auf der Geschäftslis-\nte.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n \n", "", "Ratspräsidentin Yvonne Bürgin: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n", "Ulrich Pfister (SVP, Egg): Wir verlangen Diskussion. \n \n", "Ratspräsidentin Yvonne Bürgin: Es ist Ablehnung des Postulates bean-\ntragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n", "", "Ratspräsidentin Yvonne Bürgin: Zu diesem Traktandum begrüsse ich \nden Ombudsmann, Thomas Faesi, ganz herzlich.  \nEintreten ist gemäss Paragraf 17 Geschäftsreglement obligatorisch. \nDer  Behandlungsablauf  für  den  Tätigkeitsbericht  des  Ombudsmanns \nsieht wie folgt aus: Die Eröffnung macht der Referent der Geschäfts-\nleitung, Markus Bischoff. Danach hat der Ombudsmann Thomas Faesi \ndas  Wort.  Danach  folgen  die  Fraktionssprecherinnen  und  -sprecher. \nSie alle haben zehn Minuten Redezeit. Die übrigen Mitglieder des Ra-\ntes  dürfen  sich  anschliessend  mit  je  fünf  Minuten  Redezeit  melden. \nDanach  schliessen  der  Referent  der  Geschäftsleitung  und  der  Om-\nbudsmann mit einer Replik die Debatte.  \n \n", "Markus Bischoff (AL, Zürich), Referent der Geschäftsleitung (GL): Sie \nhaben den Bericht der Geschäftsleitung über die Arbeit des Ombuds-\nmanns  erhalten.  Dieser  Bericht  enthält  nichts  Spektakuläres.  Ich \nmöchte Ihnen aber drei Punkte aus diesem Bericht näher erläutern.  \nErstens:  Es  wird  ja  in  diesem  Bericht  ausgeführt,  dass  die  Fallzahl \nleicht  zugenommen  hat.  Es  ist  aber  auch  so,  dass  die  Erledigungen \nzugenommen haben. Interessant ist, dass die Personalfälle, die in den \nvergangenen Jahren immer  stärker zugenommen haben, jetzt stagnie-\nren, also nicht mehr zugenommen haben. Aber die Aussage des Om-\nbudsmanns, dass er vor allem feststellt, dass zwar die Zentralverwal-\ntung,  die  eigentliche  kantonale  Verwaltung,  das  Personalrecht  intus \nhat und es dort viel weniger Fälle gibt, aber dass die Personalprobleme \nvor  allem  in  den  Annexbetrieben  –  Universität,  Spitäler  et  cetera  – \nvorkommen,  dass  dort  diese  Probleme  komplex  sind  und  dass  dies \n \ndeshalb der Fall ist, weil die betreffenden Stellen nicht immer den al-\nlerkorrektesten Umgang mit dem kantonalen Personalrecht haben.  \nZweitens:  Wie  Sie  dem  Bericht  entnehmen  können,  ist der  Ombuds-\nmann  der  Auffassung,  dass  er  mit  dem  vorhandenen  administrativen \nund  juristischen  Personal  diese  Arbeit  nicht  mehr  in  der  bisherigen \nhohen  Qualität  erledigen  kann.  Wir  werden  deshalb  beim  nächsten \nBudget über Personalerhöhungen, über einen entsprechenden Budget-\nantrag diskutieren müssen. Dies gilt es aus Sicht der Geschäftsleitung \nsicher  näher  abzuklären.  Es  ist  so,  dass,  wie  in  jedem  Betrieb,  auch \nbeim Ombudsmann Effizienzsteigerungen möglich sind. Es muss ab-\ngeklärt  werden,  ob  man  Fälle  auch  speditiver  und  in  genau  gleicher \nQualität machen kann. Man muss auch schauen, ob die Personaldotie-\nrung  noch  zeitgemäss  ist,  ob  die  Zahl  des  administrativen  Personals, \ndie in Anbetracht des juristischen Personals relativ hoch ist, noch an-\ngemessen  ist.  Dies  werden  wir  sicher  genauer  anschauen  und  Aus-\nschau halten nach Möglichkeiten, wie man mit gleichem Personal al-\nlenfalls auch eine höhere Fallzahl erledigen kann.  \nDas  Dritte  ist  die  Whistleblower-Stelle,  die  eingerichtet  werden  soll. \nDas  ist  wichtig.  Wichtig  ist  auch,  dass  man  sich  einerseits  anonym, \naber  auch  mit  Namen  melden  kann  und  dass  das  über  ein  elektroni-\nsches Tool gemacht wird. Dass die Leute, die sich nicht anonym mel-\nden,  nachher  vor  Strafverfolgung  geschützt  werden,  ist  ein  Problem, \ndas  nicht  ganz  einfach  zu  lösen  sein  wird.  Daran  arbeitet  der  Om-\nbudsmann  noch,  auch  in  Absprache  mit  der  Staatsanwaltschaft.  Das \nsind  Sachen,  die  von  Gesetzes  wegen  nicht  ganz  einfach  zu  regeln \nsind, es wäre aber natürlich wünschenswert.  \nEs ist der letzte Bericht des Ombudsmanns Doktor Thomas Faesi, der \nseit 2007 im Amt ist. Es ist auch mein vierter Bericht, den ich Ihnen \nhier vorstelle. Das gibt vielleicht die Möglichkeit, gewisse Dinge auch \neinmal  retrospektiv  anzuschauen.  Es  ist  klar  und  muss  auch  so  sein, \ndass  das  Verhältnis  zwischen  der  Geschäftsleitung  des  Kantonsrates \nund  dem  Ombudsmann  kritisch  sein  muss.  Das  Verhältnis  war  aber \nnicht  nur  kritisch,  sondern  es  war  nicht  ganz  spannungsfrei,  wie  Sie \ndem Bericht des Ombudsmanns entnehmen können, wo er sich ja auch \ngegen einzelne Voten, die im Kantonsrat gefallen sind, verwehrt. Ich \nmöchte  an  dieser  Stelle  einfach  festhalten,  dass  die  Geschäftsleitung \ndie Oberaufsicht über diese Ombudsstelle ausübt. Diese Ombudsstelle \nverursacht  dem  Kanton  Zürich  Kosten  von  1,3  Millionen  Franken. \nMan kann natürlich auch sagen, in Anbetracht eines Budgets von 14 \nMilliarden  sei  dies  ein  Klacks,  aber  alle  verwendeten  Mittel,  die  der \nKanton ausgibt, müssen gut begründet sein. Bei der Ombudsstelle ist \nes  so,  dass  es  meines  Wissens  zum  Beispiel  keine  wissenschaftliche \nEvidenz gibt, ob diese Mittel sinnvoll eingesetzt werden oder nicht. Es \nist  eine  Tatsache,  dass  man  diese  Ombudsstelle  in  den  70er-Jahren \ngeschaffen hat. Es ist der politische Wille und der politische Wille ist \nauch, dass man damit zufrieden ist. Dann kommt dazu, dass die Ober-\naufsicht beim Ombudsmann eine sehr spezielle ist. Der Ombudsmann \nhat ja keine Entscheidungskompetenz. Es gibt keine Entscheide. Diese \nEntscheide werden auch nicht von Rechtsmittelinstanzen überprüft. Es \ngibt insbesondere auch keine Parteien. Das ist also etwas ganz anderes \nals bei der Oberaufsicht über die Gerichte, wo man mit einem Indika-\ntor messen kann, ob die oberen Instanzen die Urteile gutheissen oder \nnicht, wo es eine Qualitätskontrolle gibt, wo das Verfahren nach Partei \nöffentlich ist, wo die Parteien Beschwerden einreichen können und die \nAkteneinsicht weit öffentlicher ist. Die Folge davon ist, dass der Om-\nbudsmann sehr  freie Hand hat. Das ist auch so gewollt von der Ver-\nfassung und vom Gesetz. Die andere Folge, die Kehrseite ist, dass der \nKantonsrat  natürlich  sehr  wenig  weiss.  Als  Beauftragter  der  Ge-\nschäftsleitung  führe  ich  Gespräche  mit  dem  Ombudsmann  und  mit \ndem  Stellvertreter  (Bernhard  Egg).  Ich  werde  offen  informiert,  aber \nich  muss  auch  glauben,  was  mir  der  Ombudsmann  sagt.  Die  Kon-\ntrollmöglichkeiten sind sehr, sehr bescheiden. Und solange keine Be-\nschwerden  von  Bürgern  und  Bürgerinnen  eintreffen  –  und  in  diesen \nvier  Jahren,  in  denen  ich  Referent  der  Geschäftsleitung  war,  ist  eine \neinzige Beschwerde eingetroffen, die wir auch erledigt haben in dem \nSinne, dass wir dieser Beschwerde keine Folge gegeben haben –, gibt \nes  sehr  wenig  Handlungsspielraum  seitens  der  Geschäftsleitung,  um \nzu intervenieren.  \nWie Sie den vergangenen Berichten und auch diesem Bericht entneh-\nmen  können,  hat  der  Ombudsmann  die  Unabhängigkeit  der  Om-\nbudsstelle immer sehr stark verteidigt. Man kann sagen, er hat mit ei-\nner  grossen  Vehemenz  für  diese  Unabhängigkeit  gekämpft.  Er  hat \nauch  Gutachten  in  die  Wege  geleitet,  um  diese  Unabhängigkeit  zu \nstützen.  Das  ist  sicher  richtig  und  wichtig.  Es  geht  uns  von  der  Ge-\nschäftsleitung  aber  nicht  darum,  die  Unabhängigkeit  des  Ombuds-\nmanns infrage zu stellen, sondern es geht uns darum, im Rahmen der \nOberaufsicht auch die Verwendung der Mittel zu prüfen, nicht nur, ob \ndie Stelle diese Mittel richtig verwendet, sondern auch im Auftrag des \nGesetzgebers, der den Auftrags des Ombudsmanns im VRG (Verwal-\ntungsrechtspflegegesetz) festhält, ob dem korrekt nachgefolgt wird.  \nWie  Sie  wissen,  wird  es  einen  Wechsel  in  der  Ombudsstelle  geben. \nWichtig wird für die Geschäftsleitung sein, dass in Zukunft die Om-\nbudsstelle  sicher  bei  den  Bürgern  und  Bürgerinnen  bekannter  sein \nwird,  vor  allem  auch  bei  den  Bürgern  und  Bürgerinnen,  die  in  der \n \nSchule  nicht  besonders  gut  aufgepasst  haben  und  vielleicht  auch  der \ndeutschen Sprache nicht allzu mächtig sind, dass man weiss, dass man \nsich  im  Kanton  Zürich  an  die  Ombudsstelle  wenden  kann,  ebenso, \ndass  die  Gemeinden  vermehrt  diese  Ombudsstelle  in  Anspruch  neh-\nmen und Anschlussverträge abschliessen werden.  \nAbschliessend möchte ich auch meinen persönlichen Dank dem schei-\ndenden Ombudsmann, Doktor Thomas Faesi, entbieten. Diese Bespre-\nchungen mit ihm waren immer offen  und informativ. Er hat zu allen \nFragen  Auskunft  gegeben,  sodass  man  sich  ein  Bild  der  Arbeit  des \nOmbudsmanns machen konnte. \nIm  Namen  der  einstimmigen  Geschäftsleitung  bitte  ich  Sie,  den  Ge-\nschäfts- und Tätigkeitsbericht zu genehmigen.  \n \n", "Thomas  Faesi,  Ombudsmann  des  Kantons  Zürich:  Besten  Dank.  Ich \nmöchte hier nicht vieles wiederholen. Einfach ganz kurz noch zu Bür-\nger  und  Gemeinde:  Die  Zahlen,  die  Geschäftszahlen,  die  Fallzahlen \nhaben uns immer gezeigt, dass diejenigen Personen, die einen Rat von \nmir suchen, den Weg zu mir gefunden haben  –  auch ohne Werbung. \nWären noch mehr Leute gekommen, hätte ich wirklich nicht gewusst, \nwie man das denn noch hätte bearbeiten sollen. Bei den Gemeinden ist \nes  so,  dass  aufgrund  –  nicht  nur,  aber  auch  –  der  Kosten  einige  Ge-\nmeinden die Zusammenarbeit aufgekündigt haben. Ich denke, das lässt \nsich auch gut korrigieren. \nZum  Sparen  noch  ein  Punkt:  Wir  haben  immer  gespart.  Wer  immer \nvon Ihnen ernsthaft die Sache studiert, auch die Statistik studiert, die \nAnzahl  der  Fälle  und  den  Beschäftigungsumfang  Personal  und  Om-\nbudsmann,  wird  sehen,  dass  man  uns,  dass  man  mir  hier  nicht  viel \nvorhalten kann. Wir sind immer auf der sparsamen, kosteneffizienten \nSeite gewesen. Das heisst nicht, dass man nicht Sachen besser machen \nkann, selbstverständlich, und immer wieder hinschauen muss, wo man \nEffizienz gewinnen kann. Der Referent hat zu Recht darauf hingewie-\nsen. Das ist eine Daueraufgabe. \nDamit möchte ich nicht noch länger werden. Ich danke den Kantons-\nrätinnen  und  Kantonsräten,  die  mich  während  all  dieser  Jahre  unter-\nstützt  haben,  herzlich  für  diese  Unterstützung.  Meinem  Nachfolger \nJürg Trachsel wünsche ich Erfolg, Glück und Zufriedenheit im Amt. \nDanke.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Wie  ich  sehe,  wird  das  Wort  nicht \nweiter gewünscht.  \n \n", "", "", "", "", "", "", "", "Ratspräsidentin Yvonne Bürgin:  Ich bitte Herrn Faesi noch kurz hier \nzu bleiben, ich möchte den Ombudsmann noch verabschieden.  \nWir  verabschieden  uns  heute  von  Ombudsmann  Thomas  Faesi.  Mit \nseinen Erfahrungen als Richter des Sozialversicherungsgerichts trat er \nim November 2007 das Amt an und schrieb die junge Geschichte der \nOmbudsstelle während rund einer Dekade massgebend fort.  \nThomas Faesi setzte sich dafür ein, die Ombudsstelle umfassender und \nzugänglicher  in  der  Bevölkerung  zu  verankern.  So  erreichte  er,  dass \ndie  Gemeinden  heute  kostengünstig  die  Dienstleistungen  des  Om-\nbudsmanns  in  Anspruch  nehmen  können.  Dass  inzwischen  auch  die \nkantonalen  Angestellten  Zugang  zur  Ombudsstelle  haben,  ist  sein \nVerdienst.  \nWhistleblowing  war ein  gewichtiges  Thema  während  Thomas  Faesis \nAmtszeit. Ein besonderes Anliegen war ihm der Schutz der Melderin-\nnen und Melder. Personen, die zur Wahrung der Interessen des Kan-\ntons  einen  Missstand  melden,  soll  kein  Schaden  daraus  erwachsen. \nUm diesen Schutz zu gewährleisten, nahm er die Ombudsstelle in die \nPflicht,  für  die  Abklärungen  und  die  rechtlichen  Folgen  die  Verant-\nwortung zu übernehmen. \nAn  Veranstaltungen,  in  den  Medien  und  den  Tätigkeitsberichten  gab \nThomas Faesi der Öffentlichkeit gerne Einblick in seine vielschichtige \nRolle als Vermittler zwischen den Bürgerinnen und Bürgern und dem \nStaat. Dabei wusste er die Stellung und Bedeutung des Amtes zu ver-\nteidigen und die notwendige Unabhängigkeit zu wahren. \nWir danken Thomas Faesi für seine Verdienste um die Vertrauensbil-\ndung zwischen Bevölkerung, Verwaltung und Behörden unseres Kan-\n \ntons. Für seinen beruflichen Ruhestand wünschen wir ihm alles Gute. \n(Applaus. Die Ratspräsidentin überreicht Thomas Faesi zum Abschied \nein Set des Kantonsratsweins.) \n \n \n \n", "", "Jacqueline  Peter  (SP,  Zürich),  Präsidentin  der  Kommission  für  Bil-\ndung  und  Kultur  (KBIK):  Die  Gesetzesvorlage  zu  diesem  Fachhoch-\nschulgesetz, Vorlage 5411a, kommt unspektakulär daher. Zu regeln ist \ndie künstlerische Vorbildung in den Bereichen Gestaltung, Musik und \nTanz,  wie  sie  heute  an  der  ZHdK  (Zürcher  Hochschule  der  Künste) \nangeboten und genutzt werden. Die Vorbildung ist die Grundlage für \nein erfolgreiches Studium und gleichzeitig eine Grundbildung für die \nspätere berufliche Tätigkeit.  \nDie  KBIK  hat  eine  Präzisierung  und  eine  Änderung  am  Antrag  des \nRegierungsrates vorgenommen. Damit beantragen wir Ihnen einstim-\nmig die Zustimmung zur geänderten Vorlage.  \nDie eigentliche gesetzliche Grundlage für die Finanzierung der Ange-\nbote  der  künstlerischen  Vorbildung  ist  in  Paragraf  28  zu  finden.  In \nParagraf  18  ist  festgehalten,  dass  es  auch  für  diese  Angebote  Zulas-\nsungsbeschränkungen  geben  kann.  Quasi  das  Herzstück  der  Vorlage \nist aber der Gebührenrahmen, der in Paragraf 30 vorgegeben ist. Dabei \nhaben  wir  auch  eine  kleine  Präzisierung  vorgenommen,  nämlich  in \nParagraf 30 litera e steht neu auf Antrag der KBIK, dass die Gebühren \nfür den Sport  pro Semester gelten. Bei den übrigen Buchstaben wird \naus dem Text heraus klar, für welchen Zeitraum die angegebenen Ge-\nbühren gelten.  \nSie können es sich vorstellen: Natürlich gaben die Gebühren von bis \nzu 14'000 Franken für ein Vollzeitstudium im Rahmen der künstleri-\nschen  Vorbildung  zu  diskutieren.  Eine  knappe  Minderheit  der  KBIK \nstellt den Antrag, für die Vorbildungsangebote, die faktisch obligato-\nrisch  sind  für  die  Zulassung  zum  Studium,  die  normalen  Studienge-\nbühren  wie  für  das  ordentliche  Hochschulstudium  anzuwenden.  Das \nwären dann 750 Franken pro Semester beziehungsweise 1500 Franken \npro  Studienjahr.  Nach  Angaben  der  ZHdK  beträgt  der  Kostende-\nckungsgrad  für  das  gestalterische  Propädeutikum  etwa  85  Prozent, \nwomit der Staat bereits etwa 15 Prozent der Vollkosten trägt. Deutlich \ntiefer ist der Kostendeckungsgrad für die Angebote in den Bereichen \nMusik und Tanz. Mit diesem Minderheitsantrag würde die Differenz, \nwelche der Staat zu tragen hätte, deutlich höher. In harten Zahlen wä-\nren es rund 1,5 Millionen Franken pro Jahr für das gestalterische Pro-\npädeutikum. Für die Mehrheit der KBIK ist das ein handfestes Argu-\nment, diesen Antrag abzulehnen.  \nAndere Kantone bieten ähnliche Vorkurse an und unterscheiden in der \nHöhe der Gebühren zwischen inner- und ausserkantonalen Studieren-\nden. Der Kanton Zürich macht diese Unterscheidung  bisher  so nicht, \nwomit  die  Zürcher  Gebühren  bezüglich  innerkantonaler  Studierender \nvergleichsweise hoch angesetzt sind. Für ausserkantonale Studierende \nverlangen  andere  Kantone,  zum  Beispiel  Luzern,  Basel,  Bern,  Biel, \nSankt Gallen, noch höhere Gebühren. \nDie  Diskussionen  haben schliesslich zur Annahme  eines  Antrags der \nFDP zu Paragraf 31 geführt. Neu soll der Regierungsrat zwingend ei-\nne  zusätzliche  Gebühr  von  ausserkantonalen  Studierenden  für  das \nHauptstudium wie auch für die Vorbildungsangebote verlangen, wenn \nderen  Wohnkanton  keine  Beiträge  im  Rahmen  der  regionalen  Schul-\nabkommen leistet.  \nFür  die  KBIK  war  unbestritten,  dass  die  ZHdK  die  Vorkurse  in  den \nBereichen  Gestaltung,  Musik  und  Tanz  anbieten  soll  und  dass  der \nStaat einen Anteil daran finanzieren soll. Damit übernimmt die ZHdK \nauch eine Verantwortung für die sorgfältige Vorbereitung der Studie-\nrenden auf das Hauptstudium. Der Gebührenrahmen ist vertretbar. Im \nNamen  der  KBIK  beantrage  ich  Ihnen,  auf  die  Vorlage  einzutreten, \nden  Minderheitsantrag  vor  allem  aus  Kostengründen  abzulehnen  und \ndie  übrigen  Änderungen  gemäss  Antrag  der  KBIK  zu  unterstützen. \nBesten Dank.  \n \n", "Peter Preisig (SVP, Hinwil): Frau Peter hat das meiste und das Wich-\ntigste  schon  erläutert,  die  SVP  stimmt  den  Anträgen  im  Fachhoch-\nschulgesetz  zu.  Die  Regierung  hat  die  Anpassung  aus  unserer  Sicht \nzeitgemäss gemacht. In Paragraf 30 litera e werden die Gebühren ge-\nregelt:  von  25  bis  100  Franken  pro  Semester  für  die  Benutzung  der \nEinrichtungen des Hochschulsportes. Auch die Anpassungen in Para-\ngraf  30  litera  f  begrüssen  wir.  Den  Antrag  der  FDP  zu  Paragraf  31 \nwerden wir unterstützen. Die SVP stimmt den Änderungen zu.  \n \n", "Hannah Pfalzgraf (SP, Mettmenstetten): Die Revision des Fachhoch-\nschulgesetzes  bringt  endlich  klare  Regelungen  für  die  Gebühren  an \n \nder Zürcher Hochschule der Künste. So setzt es neu den Betrag für die \nVorbildungsangebote  an  der  ZHdK  und  die  Kosten  für  den  ASVZ \n(Akademischer  Sportverband  Zürich)  fest.  Das  ist  gut.  Dadurch  sind \nauch diese als Teil der Hochschule anerkannt und somit stipendienbe-\nrechtigt.  Wenn  man  die  Höhe  der  Gebühren  für  die  Vorbildung  be-\ndenkt, ist das eine sehr wichtige Entwicklung.  \nUnd  das  bringt  mich  zum  Teil,  der  nicht  so  gut  ist.  Man  darf  nicht \nvergessen, welche Problematik das Erheben von Gebühren hat. Denn \ndiese sind nicht von den finanziellen Möglichkeiten der Studierenden \nabhängig. Der gleiche Betrag fällt, abhängig von der finanziellen La-\nge, kaum ins Gewicht oder aber bedeutet tiefe Einschnitte im eh schon \nknappen  Budget.  Wenn  man  nur  schon  für  die  Einschreibegebühren \nzehn Stunden arbeiten muss, überlegt man es sich mehrmals, ob man \nsich den Rest des Studiums auch leisten will oder überhaupt kann, ge-\nrade  wenn  Teile  des Angebots  mit  massiven  Kosten verbunden  sind. \nDie  eigene  finanzielle  Lage  darf  aber  kein  Hinderungsgrund  für  ein \nStudium  darstellen.  Es  müssen  mehr  Möglichkeiten  geschaffen  wer-\nden, Bildung für alle zugänglich zu machen. Und diese Möglichkeiten \nzu schaffen ist in unserer Verantwortung. Aus diesem Grund wird die \nSP auch dem Minderheitsantrag zustimmen, über den wir später noch \ndiskutieren werden. Besten Dank.  \n \n", "Sabine Wettstein (FDP, Uster): Wie bereits von meinen Vorrednerin-\nnen  und  Vorrednern  erwähnt,  betrifft  diese  Fachhochschulgesetzan-\npassung die Etablierung der PreColleges, welche nun endlich eine ge-\nsetzliche Grundlage erhalten. In der FDP intensiv diskutiert haben wir \ninsbesondere  die  Finanzierung  der  PreCollege-Kurse  an  den  Konser-\nvatorien  Winterthur  und  Zürich,  welche  seit  2017  nicht  mehr  vom \nKanton unterstützt werden. Deren Finanzierung kann jedoch nicht im \nRahmen  des  vorliegenden  Fachhochschulgesetzes  geregelt  werden, \nsondern  über ein  allfälliges neues  Musikschulgesetz.  Mit der Geneh-\nmigung des neuen Finanzhaushaltsgesetzes wird eine künftige Finan-\nzierung der beiden Konservatorien nicht ausgeschlossen. Das war für \nuns eine zentrale Begründung, diesem Gesetz so zuzustimmen.  \nIn  Paragraf  30  werden  die  Gebühren  der  verschiedenen  Angebote \nfestgelegt.  Gemäss  Minderheitsantrag  sollen  die  Gebühren  für  die \nPreColleges auf 1500 Franken reduziert werden, analog wie die übli-\nchen  Studiengebühren.  Das  würde bei der  ZHdK  zu  Ertragsausfällen \nvon circa 1,2 Millionen Franken pro Jahr führen. Die Vorbereitungs-\nkurse sind aber ein Spezialangebot und nicht vergleichbar mit den üb-\nlichen Studiengängen. Aus diesem Grund lässt sich ein höherer Kos-\ntenbeitrag legitimieren. Zentral für uns ist, dass eine Aufnahme an die \nZHdK auch ohne das Absolvieren eines PreColleges möglich ist und \ndiese somit nicht verpflichtend sind. \nIn Paragraf 31 haben wir, wie bereits erwähnt, beantragt, dass Studie-\nrende  aus  anderen  Kantonen  zusätzliche  Gebühren  bezahlen,  sodass \nder Kanton Zürich diese nicht subventioniert. Auf diese Art und Wei-\nse  soll  sichergestellt  werden,  dass  sich  die  anderen  Kantone  an  den \nregionalen  Schulabkommen  beteiligen  und  entsprechende  Gelder  für \nihre  Studierenden  an  den  Kanton  Zürich  überweisen,  insbesondere \ndann,  wenn  sie  selber  keine  entsprechende  Vorbildung  anbieten.  Mit \ndem  Hinweis  oder  der  Ergänzung,  dass  die  Hochschulleitung  in  be-\nsonderen Fällen die Gebühren erlassen kann, wird sichergestellt, dass \nausserordentlich  begabte  Schülerinnen  und  Schüler,  inländisch  und \nausländische, nicht an den Kosten scheitern.  \nAus all diesen Gründen wird die FDP die vorliegende Gesetzesanpas-\nsung unterstützen und die Minderheitsanträge ablehnen.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Ich  begrüsse  an  dieser  Stelle  Bil-\ndungsdirektorin Silvia Steiner.  \n \n", "Christoph  Ziegler  (GLP,  Elgg):  Eines  vorweg:  Es  ist  sicher  richtig, \neine rechtliche Grundlage für die Gebühren zu schaffen. Im Zuge die-\nser  Gesetzesrevision  wurde  vor  allem  die  gesetzliche  Grundlage  und \nRegelung für Ausländerinnen und Ausländer und für Ausserkantonale \nkritisch  angeschaut.  Doch  zu  reden  gaben  auch  die  Vorkurse  an  der \nZHdK. Die drei Vorbildungsangebote für Gestaltung, Musik und Tanz \nsollen nun mit dieser Vorlage quasi offiziell an der ZHdK angesiedelt \nwerden.  Vorbereitungskurse  machen  aus Sicht  der  ZHdK  Sinn,  denn \nman  möchte  ja  möglichst  gute  Studierende  an  Land  ziehen  und  die \nQualität hochhalten. Vor allem auch im Fachbereich Musik kommen \nMittelschulabgänger  oftmals  kaum  um  einen  Vorkurs  herum.  Die \nKonservatorien Winterthur und Zürich haben einen eigenen, bewähr-\nten Vorkurs, und seit 2017 ist hier die Finanzierung nicht mehr gere-\ngelt. In diesem Zusammenhang möchte ich auf die noch ausstehende \nVorlage des Musikschulgesetzes verweisen. Es soll da eventuell noch \ndieses  Jahr  einen  Gegenvorschlag  geben.  Bleibt  zu  hoffen,  dass  eine \nsolche  Möglichkeit  auch  in  Zukunft  am  Konservatorium  Winterthur \nbestehen bleibt.  \nNun  noch  zum  Minderheitsantrag  bei  Paragraf  30:  Der  Vorkurs  ist \nkein reguläres Studium und nicht unbedingt obligatorisch. Ordnungs-\npolitisch scheint es mir deshalb korrekt, wenn einigermassen kosten-\n \ndeckende Gebühren dafür erhoben werden. Dazu ist auch noch zu be-\nmerken,  dass  die  Vorkurse  je  nach  Instrument,  Anzahl  benötigter \nStunden et cetera stark variieren. Es wäre deshalb schwierig, gerechte \nGebühren aufzuführen. Und bei der Annahme dieses Antrags würden \ndem Kanton doch Kosten von immerhin beinahe 2 Millionen Franken \nentstehen.  Die  GLP  lehnt  deshalb  den  Minderheitsantrag  ab,  unter-\nstützt aber sonst die Mehrheitsanträge und die Vorlage 5411 als Gan-\nzes.  \n \n", "Karin  Fehr  Thoma  (Grüne,  Uster):  In  den  vergangenen  zehn  Jahren \nhaben sich an den Fachhochschulen in der ganzen Schweiz, aber eben \nauch an der  ZHdK für die Bereiche Gestaltung und Musik sowie für \nTanz,  diese  künstlerischen  Vorbildungen  etabliert.  Sie  werden  auch \nPreColleges  genannt.  Uns  älteren  Semestern  sind  die  gestalterischen \nVorkurse wohl noch eher ein Begriff, aber diese gibt es nun eben nicht \nmehr.  Für  diese  neueren  Vorbildungen  und  die  Gebührenbandbreite \nfür diese Angebote soll nun im Fachhochschulgesetz die entsprechen-\nde Gesetzesgrundlage geschaffen werden. Formal besteht kein Zwang \nzum Besuch einer solchen Vorbildung. Die Erfahrung zeigt aber: Oh-\nne Besuch einer solchen künstlerischen Vorbildung wird es schwierig, \nan  der  ZHdK  zum  Bachelorstudium  zugelassen  zu  werden,  und  es \nwird auch schwierig, das anschliessend Studium erfolgreich zu beste-\nhen. Immerhin kann gesagt werden, dass wer eine solche Vorbildung \ndurchläuft, den Sprung an die ZHdK in der Regel auch schafft. Damit \nist  klar:  Die  eigentliche  Selektion  findet  nicht  bei  der  Aufnahme  ins \nStudium, sondern eben bei der Aufnahme in die künstlerische Vorbil-\ndung statt. Und das ist insofern zu bedauern, als dass diese Vorbildun-\ngen  wesentlich  teurer  sind  als  das  anschliessende  Studium.  Im \nschweizweiten  Vergleich  sind  sie  überdurchschnittlich  teuer.  In  der \nKommission wurde etwas salopp gesagt: «Wir machen an der ZHdK \neigentlich  das  Gleiche  wie  die  anderen  Fachhochschulen  in  der \nSchweiz, nur eben einmal mehr wesentlich teurer.» Ob ich eine solche \nVorbildung besuchen kann, hängt also nicht nur von meinem künstle-\nrischen  Talent  und  Können  ab,  sondern  eben  auch  davon,  ob  ich  sie \nmir finanziell leisten kann. Einmal mehr entscheidet im Kanton Zürich \nalso das Portemonnaie über meine Zukunft als Künstlerin. Von einem \nchancengleichen Zugang zu einer künstlerischen Ausbildung, von ei-\nner  echten  Talentförderung  sind  wir  damit  in  unserem  Kanton  also \nweit entfernt.  \nDas ist denn auch der eigentliche Makel dieser Gesetzesvorlage. Die \nvorgeschlagene gesetzgeberische Lückenschliessung vermag zwar das \nLegalitätsprinzip  zu  befriedigen,  die  bildungspolitische  Vision  von \nmehr Chancengleichheit und Talentförderung bleibt damit aber aussen \nvor.  Dass sich  die  Gebühren  für die  Vorbildungsangebote  der ZHdK \nnach  den  ordentlichen  Studiensemestergebühren  der  Zürcher  Fach-\nhochschule  richten  sollen,  ist  deshalb  folgerichtig.  Wir  erachten  die \nMehrkosten von 1,5 Millionen Franken für den Kanton Zürich durch-\naus als verkraftbar. Wir bitten Sie deshalb, diesen wichtigen Minder-\nheitsantrag  zu  unterstützen.  Er  verhilft  zu  einem  etwas  faireren  Zu-\ngang zu künstlerischen Ausbildungen und zu etwas mehr Fairness bei \nder  Talentförderung.  Wir  werden  der  Vorlage  zustimmen.  Besten \nDank.  \n \n", "Kathrin  Wydler  (CVP,  Wallisellen):  Die  CVP  unterstützt  die  vorlie-\ngende  Gesetzesänderung.  Vorab  möchte  ich  bemerken  –  und  das  ist \nmir wichtig –, dass dieses Geschäft nichts mit dem Musikschulgesetz \nzu tun hat und auch kein Präjudiz für ein mögliches Musikschulgesetz \ngeschaffen wird. Hier geht es um die gesetzliche Grundlage für etwas, \nwas schon existiert, nämlich für die Führung von Vorbildungskursen \nin Gestaltung, Musik und Tanz an der ZHdK und die Festlegung des \nGebührenrahmens  dieses  Angebotes  der  Fachhochschule.  Zum  Zeit-\npunkt  der  Erarbeitung  des  Fachhochschulgesetzes  war nicht klar,  wo \ndie Vorbildungskurse angesiedelt werden sollen. Diese Angebote ge-\nhören auch nicht zum zwingenden Angebot der Hochschulen, und die \nKosten dafür sind deutlich höher als in normalen Studiengängen, wor-\naus  sich  auch  die  höheren  Gebühren  ergeben.  Trotzdem  macht  es \nSinn, dass diese Vorbildungskurse an der ZHdK angesiedelt sind. Die \nkünstlerische Vorbildung an der ZHdK, welche auf ein Hochschulstu-\ndium  vorbereitet,  hat  sich  bewährt  und  ist  anerkannt.  Die  Idee  der \nVorbildungen ist, dass mehr Schweizer Studierende diese Studiengän-\nge  wählen,  was  auch  gut  funktioniert.  Gebühren  werden  auch  jetzt \nschon erhoben. Der neue Gebührenrahmen orientiert sich aber an den \nbisher  erhobenen  Gebühren  und  soll  dazu  beitragen,  dass  die  ZHdK \nweiterhin  konkurrenzfähig  bleibt,  da  auch  in  anderen  Kantonen  Ge-\nbühren  für  Vorbildungskurse  verlangt  werden.  Daher  lehnen  wir  die \nMinderheitsanträge ab. Besten Dank für Ihre Unterstützung.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Die meisten von uns in die-\nsem Saal sind sich vermutlich einig: Die Angebote der Zürcher Hoch-\nschule  der  Künste  zur  künstlerischen  Vorbildung  haben  sich  in  den \nletzten Jahren sehr bewährt, und sie sollen nun mit der heutigen Vor-\nlage im Fachhochschulgesetz verankert werden. Dadurch ist auch die \nkünftige  Durchführung  dieser  wichtigen  Vorkurse  gewährleistet.  Die \n \nEVP-Fraktion  teilt  diese  Einschätzung  und  unterstützt  das  geplante \nVorgehen. \nDoch bei der Ausarbeitung dieser an sich guten Vorlage blieb man auf \nhalbem  Wege  stehen:  Obwohl  die  Vorkurse  nun  auch  gesetzlich  als \noffizielles  Fachhochschulangebot  verankert  werden,  verzichtet  man \nnicht darauf, die  exorbitanten Kurskosten von bis zu 14'000 Franken \npro Studentin und Student und Jahr zu erheben. Einmal mehr eine gute \nIdee für die Bildung, die auf dem Altar der Kostenneutralität geopfert \nwird. \nDas kann doch nicht sein, ein Vorkurs nur für vermögende Studieren-\nde,  respektive  Studierende  mit vermögenden  Eltern, in unserem  kan-\ntonalen  Hochschulwesen.  Ist  Ihnen  damit  ehrlich  ernst?  Schauen  wir \ndie  Sache  doch  ganz  nüchtern  an:  Unsere  ZHdK-Studiengänge  sind \nauf  hohem  Niveau,  darauf  sind  wir  stolz.  Aber  das  bringt  mit  sich, \ndass die ZHdK-Studiengänge – im Unterschied zu den anderen Hoch-\nschulen  –  nicht  an die  Sek-II-Stufe  anschlussfähig sind.  Im  Klartext: \nWenn  Sie  meinen,  nach  der  Matura  einfach  an  die  ZHdK  studieren \ngehen  zu  können,  dann  werden  Sie  da  kläglich  scheitern,  schon  am \nNumerus Clausus oder spätestens im Studium. Genau deshalb wurden \ndie  Vorkurse  geschaffen,  zur  Vorbereitung  auf  das  Studium.  Diese \nKurse sind eine gute Sache, aber faktisch werden Sie zum Besuch die-\nser Kurse gezwungen, wenn sie das reguläre Studium machen wollen. \nUnd wenn Sie nun für diese Kurse bis 14'000 Franken verlangen, dann \nschliessen  Sie  manche  künstlerisch  begabten  jungen  Menschen  aus \nfinanziell  bescheidenen  Verhältnissen  vom  Studium  aus.  Das  findet \ndie EVP-Fraktion skandalös und stellt daher nachher bei Paragraf 30 \nden  Antrag,  die  Kurskosten  auf  das  reguläre  Studiengebührenniveau \nder Zürcher Fachhochschule zu senken. \n \n", "Judith Anna Stofer (AL, Zürich): Es sind doch schon einige Jahre her, \nseit der traditionsreiche und vor allem international bekannte und an-\nerkannte  Vorkurs  der  Hochschule  für  Gestaltung  und  Kunst  (HGKZ) \ndem Sparprogramm San04 (Sanierungsprogramm 04) zum Opfer fiel. \nDer Widerstand gegen die Abschaffung des einjährigen Vorkurses an \nder  HGKZ  war  gross.  Vor  allem  formierte  sich  in  renommierten \nKünstlerkreisen  grosser  Widerstand,  welche  diesen  Vorkurs  selbst \neinmal  absolviert  hatten.  Unter  den  Protestierenden  fanden  sich \nKünstler wie Peter Fischli, David Weiss und Roman Signer, Filmema-\ncher  wie  Fredi  M.  Murer  und  Markus  Imhoof,  Modedesignerin  wie \nTina  Grässli,  Sandra  Kuratle  und  die  Schuhdesignerin  Stefi  Talman, \nalles Leute, die international sehr bekannt sind. Der gewichtige Protest \nstiess beim Regierungsrat teilweise auf offene Ohren. Laut dem dama-\nligen Leiter des kantonalen Hochschulamtes, Arthur Straessle, sei ge-\nplant,  den  aufs  Hochschulstudium  vorbereitenden  Vorkurs  ins  erste \nStudienjahr  des  neuen  gestalterisch-künstlerischen  Bachelor-\nProgramms  der  HGKZ  zu  integrieren.  Definitiv  abgeschafft  werden \nsollte der berufsvorbereitende Vorkurs, den die HGKZ für Absolven-\nten der Sekundarschule angeboten hat. Wie wir heute wissen, ist dann \ndoch alles anders gekommen als angekündigt. Der berufsvorbereiten-\nde gestalterische Vorkurs für Jugendliche wurde gerettet. Er wird heu-\nte  an der Schule für Gestaltung angeboten und ist Voraussetzung für \nviele  gestalterische  Berufslehren.  Die  HGKZ  wurde  2007  mit  der \nHochschule  Musik  und  Theater  zur  Zürcher  Hochschule  der  Künste, \nZHdK, fusioniert. Die neue ZHdK baute nach und nach ein neues Stu-\ndienprogramm  auf  und  führte  unter  anderem  auch  wieder  Vorbil-\ndungsangebote für gestalterisch-künstlerische Studiengänge ein. Diese \nwerden  unter  dem  Begriff  «künstlerische  Vorbildung»  oder  «Propä-\ndeutikum» zusammengefasst.  \nNun  könnte  man  meinen,  es  sei  doch  alles  wieder  gut.  Anstelle  der \nfrüheren  Vorkurse  hat  die  ZHdK  wieder  neue  gestalterisch-\nkünstlerische  Vorbildungslehrgänge  eingeführt.  Jene  Studierenden, \ndie  auf  einen  Vorkurs  angewiesen  sind,  damit  sie  eine  gestalterisch-\nkünstlerische  Laufbahn  einschlagen  können,  haben  damit  wieder  die \nMöglichkeit,  ein-  bis  dreisemestrige  Vorbildungen  an  der  ZHdK  zu \nabsolvieren.  Doch  etwas  ist  schon  anders:  Anders  als  die  früheren \nVorkurse sind die neuen Vorbildungsangebote nicht Teil des ordentli-\nchen Studiengangs und somit enorm teuer. Weil dem Kanton mit die-\nsen  Vorbildungsangeboten  keine  zusätzlichen  Kosten  entstehen  dür-\nfen, müssen Studierende sehr tief in die Taschen greifen. Das zweise-\nmestrige künstlerisch-gestalterische Propädeutikum kostet rund 12'000 \nFranken. Es kostet damit fast so viel wie ein ähnliches Angebot an der \nprivaten F+F-Schule (Schule für Kunst und Design).  \nDer Kanton Zürich sticht mit seinen happigen Gebühren für die Vor-\nbildungsangebote alle anderen Kantone aus. An keiner anderen Hoch-\nschule  in  der  Schweiz  muss  man  für  ein  künstlerisch-gestalterisches \nPropädeutikum  so  viel  bezahlen  wie  im  Kanton  Zürich.  Man  kann \njungen  Zürcherinnen  und  Zürchern  nur  raten,  sich  in  einem  anderen \nKanton  eine  solide  Grundausbildung  im  gestalterisch-künstlerischen \nBereich zu holen und damit erste wichtige Erfahrungen mit künstleri-\nschen  Prozessen  und  Arbeitsweisen  zu  sammeln,  so  zum  Beispiel  in \nLausanne an der ECAL (Ecole cantonale d'art de Lausanne), an die-\nser  innovativen  öffentlichen  Kunstschule  gibt  es  keinen  eklatanten \nUnterschied zwischen Gebühren für Vorkurs und Hauptstudium.  \n \nDas  Aufnahmeverfahren  für  einen  künstlerisch-gestalterischen  Stu-\ndiengang ist streng. Das ist auch gut so. Nicht alle schaffen es, die Ju-\nry  mit  ihrer  Künstlermappe,  ihrem  Motivationsschreiben,  ihrem  Lö-\nsungsvorschlag für die gestellte Aufgabe und Antworten auf die Prü-\nfungsfragen  zu  überzeugen.  Dieses  strenge  Selektionsverfahren  ge-\nnügt  unserer  Meinung  nach  vollkommen.  Eine  Abschreckung  durch \nhohe  Studiengebühren  ist  absolut  fehl  am  Platz.  Wie  brachte  es  der \nehemalige Leiter der Vorkurse der HGKZ, Ruedi Wyss, so schön auf \nden  Punkt:  «Finanzielle  Voraussetzungen  als  Selektionskriterien  für \nkünstlerisch-gestalterische Ausbildungen sind absurd.» \nDie Alternative Liste findet den Vorschlag des Regierungsrates eben-\nfalls absurd. Hohe Gebühren als Selektionskriterium für künstlerische \nAusbildungslehrgänge sind absolut untauglich. Wie der Begriff «Pro-\npädeutikum»  impliziert,  handelt  es  sich  dabei  um  ein  Angebot,  wel-\nist.  Die  künstlerisch-\nches  für  den  Studiengang  unabdingbar \ngestalterischen  Vorbildungen  sind  Teil  eines  gesamten  Ausbildungs-\nlehrgangs, auch wenn nicht alle Studierendenden diese Vorbildungen \nabsolvieren müssen, weil sie bereits über einen grossen Rucksack an \nkünstlerischen  Fähigkeiten verfügen.  Aus  diesen  Gründen unterstützt \ndie  Alternative  Liste  den  Minderheitsantrag  von  Hanspeter  Hugen-\ntobler.  Wir unterstützen auch  den  Minderheitsantrag, den ich gestellt \nhabe,  und  zwar  machen  wir  nicht  bei  diesem  Schönheitswettbewerb \nder  Kantone  mit,  von  den  anderen  Kantonen  noch  höhere  Gebühren \nabzuzocken.  Sollten  diese  beiden  Minderheitsanträge  keinen  Erfolg \nhaben in diesem Rat, werden wir die ganze Vorlage ablehnen.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Sie haben  es  gehört,  die  Anpassungen \nim  Fachhochschulgesetz  sind  grundsätzlich  unbestritten,  es  geht  tat-\nsächlich  nur  um  den  Minderheitsantrag,  um  die  Kosten  bei  diesen \nVorbildungskursen. Hier hat die EDU eine klare Haltung: Grundsätz-\nlich  –  und  das  ist  gesellschaftlich  anerkannt  –  gilt  das  Verursacher-\nprinzip.  Ich denke,  auch  hier ist  das  wirklich  ein Fakt,  dass der  Ein-\nzelunterricht mit Instrumenten sehr hohe Kosten verursacht. Das sind \nim  Prinzip  ganz,  ganz  wenige  Kurse,  die  dann  schlussendlich  einen \nfünfstelligen Betrag bedeuten. Aber grundsätzlich haben ja diese Stu-\ndenten  später  immer  noch  die  Möglichkeit  von  Stipendien.  Und  das \nZweite ist, dass man sich tatsächlich überlegen muss: Macht es Sinn, \ndass der Steuerzahler solche Vorkurse subventioniert, im Nichtwissen, \nob diese Schüler geeignet sind, um später ein Studium zu absolvieren? \nWir  unterstützen  deshalb  diesen  Minderheitsantrag  nicht.  Wir  sind \nauch  der  Ansicht,  dass  die  Einschreibegebühren  gerechtfertigt  sind. \nVielfach  –  das  weiss  auch  Hannah  Pfalzgraf  –  sind  die  Studenten, \nwenn  sie  sich  für  eine  Fachhochschule  interessieren,  nicht  auf  eine \nSchule fokussiert. Sie melden sich bei vier, fünf Fachhochschulen an, \nin der Hoffnung, dass sie irgendwo einen Platz bekommen. Das verur-\nsacht  Kosten  und  Aufwand,  das  muss  irgendjemand  bezahlen.  Ich \ndenke, auch hier ist es gerechtfertigt, wenn die Verursacher die Kosten \nselber bezahlen.  \nDie  EDU  wird  also  die  Minderheitsanträge  ablehnen  und  das  Fach-\nhochschulgesetz überweisen. Danke.  \n \n", "Cornelia Keller (BDP, Gossau): Die künstlerische Vorbildung an der \nZHdK,  welche  auch  ein  Hochschulstudium  vorbereiten  soll,  hat  sich \nbewährt  und  ist  anerkannt.  Um  den  bis  anhin  geforderten  Gebühren \neine rechtliche Grundlage zu geben, muss die hier vorliegende Geset-\nzesänderung  vollzogen  werden.  Es  ist  also  eine  rechtliche  Frage  und \nwir schaffen die entsprechenden Rechtsgrundlagen dazu.  \nDie BDP unterstützt das von der KBIK geänderte Gesetz und wir ver-\nlassen uns auch darauf, dass demzufolge das Angebot im Vorkursbe-\nreich nicht einfach verändert beziehungsweise erhöht wird. Gut finden \nwir,  dass  ausserkantonale  Studenten  in  Sachen  Gebühren  neu  analog \nden Regelungen in anderen Kantonen behandelt werden.  Das bisheri-\nge System hat sich bestens bewährt, und wir sind der Meinung, dass \ndie  doch  recht  hohen  Gebühren  auch  zielführend  sind.  Einem  Aus-\nnahmetalent ist es möglich, die Vorkurse zu besuchen, dann aber mit \neinem Stipendium. Wir lehnen die Minderheitsanträge ab.  \n \n", "Daniel Heierli (Grüne, Zürich): Ich möchte mich auch noch kurz äus-\nsern.  Meine  Tochter  hat  vor  kurzem  den  gestalterischen  Vorkurs  an \nder  ZHdK  erfolgreich  absolviert.  Das  Geld  hat  mich  keine  Sekunde \ngereut, das Angebot war gut. Es ist auch notwendig, aber im Ernst: Es \ngehört einfach zum Studium dazu. Natürlich stimmt es, dass nicht alle \nMaturanden  die  gleichen  Voraussetzungen  mitbringen  und  dass  man \nso gewissermassen argumentieren kann, die Schwächeren müssten wir \njetzt mit dem Vorkurs noch etwas fördern. Aber diese Argumentation \nkönnte jede Studienrichtung, die überhaupt irgendwelche intellektuel-\nlen Ansprüche stellt, genau gleich bringen. Also die ETH könnte zum \nBeispiel  argumentieren:  «Ja,  die  Matur  ist  gut,  aber  eigentlich  nur \nMN-Profil  (naturwissenschaftliches  Profil)  mit  Notenschnitt  5  oder \nmehr.  Und  alle  anderen  bitte  in  den  Vorkurs.»  Aber  das  wollen  wir \nnun wirklich nicht. Und damit die Sache wenigstens gebührenmässig \neinigermassen  richtig  kommt,  stimmen  Sie  bitte  den  Minderheitsan-\nträgen zu. Danke.  \n \n \n", "Regierungsrätin Silvia Steiner: Bei der heute zu beschliessenden Vor-\nlage  handelt  es  sich  um  eine  sogenannte  Bereinigungsvorlage,  das \nheisst, wir regeln nichts Neues und verändern auch nichts am bereits \nbestehenden  Zustand.  Es  geht  vielmehr  nur  darum,  die  bestehende \nPraxis formal korrekt in einem Gesetz zu verankern. Konkret geht es \num die künstlerischen Vorbildungen an der ZHdK, die auf ein Hoch-\nschulstudium  vorbereiten.  Die  ZHdK  führt  drei  solche  Vorbildungs-\nangebote oder Propädeutika, eines für Gestaltung, eines für Musik und \neines für Tanz. Alle drei Vorbildungsangebote haben sich bewährt und \nsind allgemein anerkannt. In Paragraf 28 Absatz 2 des Hochschulge-\nsetzes  soll  deshalb  die  gesetzliche  Grundlage  dafür  geschaffen  wer-\nden. Zugleich wird der Gebührenrahmen für  die drei Vorbildungsan-\ngebote im Gesetz festgelegt. Diese Gebühren, die sich an den bereits \nheute erhobenen Gebühren orientieren, sind deutlich höher als die Ge-\nbühren  bei  den  ordentlichen  Studiengängen.  Der  Grund  liegt  darin, \ndass  die  Vorbildungsangebote  nicht  zum  zwingenden  Angebot  der \nHochschule  gehören.  In  diesem  Zusammenhang  bitte  ich  Sie,  den \nMinderheitsantrag abzulehnen, der verlangt, dass die Gebühren für die \nVorbildungsangebote  nicht  höher  sein  dürfen  als  diejenigen  bei  den \nordentlichen Studiengängen.  \nDem  Mehrheitsantrag  der  KBIK,  wonach  der  Regierungsrat  von  den \nStudierenden mit stipendienrechtlichem Wohnsitz ausserhalb des Kan-\ntons  zwingend  eine  zusätzliche  Gebühr  verlangen  kann,  sofern  sich \nderen Wohnsitzkantone nicht an den Kosten beteiligen, kann dagegen \nzugestimmt werden. In diesem Sinne bitte ich Sie, der Vorlage zuzu-\nstimmen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "I.  Das  Fachhochschulgesetz  vom  2.  April  2007  wird  wie  folgt  geän-\ndert:  \n§§ 18 und 28 \n§ 30. Gebühren \n \n", " \n", "a. Ordentliche Gebühren \nlit. a-e \n \nKeine Bemerkungen; genehmigt \n \n", "lit. f \n", "", "", "f. Die Gebühren für Vorbildungsangebote der ZHdK richten sich nach \nden  ordentlichen  Studiensemestergebühren  der  Zürcher  Fachhoch-\nschule gemäss § 30b. \n \n", "Jacqueline  Peter  (SP,  Zürich),  Präsidentin  der  KBIK:  Wir  haben \nschon  verschiedene Argumente vor  allem  der  Antragstellerinnen und  \n-steller gehört, weshalb der Minderheitsantrag wichtig ist. Ich möchte \nnochmals  darauf  hinweisen,  dass  die  Mehrheit  der  KBIK  empfiehlt, \ndiesen Minderheitsantrag abzulehnen. Das Problem: Es gibt verschie-\ndene knappe Budgets. Wir haben von den knappen Budgets der Ler-\nnenden,  der  Studierenden,  der  Familien,  aber  wir  haben  auch  ein \nknappes  Budget  der  ZHdK.  Eine  Studiengebührenänderung  würde \nunweigerlich  eine  Änderung  des  Budgets  nach  sich  ziehen,  was  be-\nstimmt zu Diskussionen beitragen würde.  \nIch bitte Sie im Namen der KBIK, den Minderheitsantrag abzulehnen. \nDanke.  \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Dass  die  Vorkurse  weiter-\nhin  nicht  zu  den  üblichen  Semestergebühren  angeboten  werden,  also \nnicht für 600 bis 1200 Franken pro Semester, sondern zu massiv höhe-\nren Tarifen bis 14'000 Franken pro Studienjahr, stellt einen massiven \nVerstoss gegen die Chancengleichheit in unserem Bildungswesen dar. \nUnd  wenn  man  dann  noch  vom  Verursacherprinzip  in  der  Bildung \nspricht, dann weiss ich also auch nicht mehr. Dann lassen Sie mal die \nMedizinstudierenden  gemäss  dem  Verursacherprinzip  bezahlen.  Die \nStudiengänge der ZHdK unterliegen im Gegensatz zu den meisten an-\nderen  Hochschulstudiengängen  einer  Zugangsbeschränkung.  Die  An-\nzahl der Studienplätze ist beschränkt. Wir wollen nicht mehr Studien-\nplätze.  Das  Studium  ist kein  anschlussfähiges  Studium  mit  Blick auf \ndie Sekundarstufe II, und damit werden angehende ZHdK-Studierende \nfaktisch zum Besuch dieser von uns nach wie vor auf teurem Niveau \n \ngehaltenen  Vorkurse  gezwungen.  Es  ist  unhaltbar,  wenn  eine  staatli-\nche Fachhochschule nur vermögenden Studierenden offen steht.  \nWir  beantragen,  dass  dieser  Systemfehler  zu  beheben  ist,  indem  die \nGebühren  für  den  Vorkurs  der  Höhe  der  regulären  Studiengebühren \nder Fachhochschule angepasst werden. Die daraus entstehenden Min-\ndereinnahmen von 1,5 Millionen Schweizer Franken pro Jahr für alle \nVorkurse  sind  ein  kleiner  Preis  für  eine  deutlich  bessere  Chancen-\ngleichheit der ZHdK-Studiengänge. Helfen Sie mit, dass begabte jun-\nge Menschen auch aus finanziell bescheidenen Verhältnissen ein Stu-\ndium an der ZHdK aufnehmen und ihre Talente entfalten können, und \nstimmen Sie unserem Minderheitsantrag für faire Studiengebühren zu.  \n \n", "Hannah Pfalzgraf (SP, Mettmenstetten): Ich selbst stand auch vor der \nEntscheidung, Vorkurs an der Zürcher Kunsthochschule, ja oder nein, \n10'000  Franken  dafür  ausgeben,  ja  oder  nein.  Die  Vorkurse  an  der \nZHdK sind ein wertvoller Bestandteil der Vorbildung für das Studium. \nSie  haben  das  Ziel,  die  zukünftigen  Studierenden  auf  den  gleichen \nStand zu bringen. Sie sind Vorbereitung auf das Bewerbungsverfahren \nund das folgende anspruchsvolle Studium.  \nSolche  Vorkurse  anzubieten  ist  aber  auch  teuer  für  die  Hochschule. \nWeil sie theoretisch nicht Voraussetzung für ein Studium sind, müssen \ndie  Studierenden  darum  sehr  hohe  Kosten  tragen.  Ansonsten  müsste \nman  in  anderen  Bereichen  des  Budgets  massive  Abstriche  machen. \nDie  Hochschule  steht,  wie  die  meisten  Bildungseinrichtungen,  unter \nstarkem  finanziellem  Druck;  eine  traurige  Realität,  wenn  man  die \nWichtigkeit  der  Bildung  anerkennt.  Es  wäre  an  uns,  das  zu  ändern, \nsodass die ZHdK auch die Vorkurse zu tragbaren Kosten für die Stu-\ndierenden  anbieten  kann.  Ich  konnte  mich  entscheiden,  Vorkurs  für \n10'000  Franken,  ja  oder  nein,  doch  nicht  alle  haben  die  finanziellen \nMöglichkeiten,  das  überhaupt  in  Betracht  zu  ziehen.  Und  nicht  alle \nhatten gestalterische,  musikalische  oder  tänzerische  Förderung  in der \nSchulzeit, was nicht bedeutet, dass sie nicht talentiert oder dem Studi-\num an der Kunsthochschule nicht gewachsen wären. Und so hat man \nentweder geringere Chancen, aufgenommen zu werden, muss im Stu-\ndium dafür kämpfen, aufzuholen und das Niveau der anderen Studie-\nrenden zu erreichen, oder muss sich von Anfang an gegen dieses Stu-\ndium  entscheiden.  Die  hohen  Kosten  der  Vorbildung  schaffen  also \neine  weitere  Ungleichheit.  Es  ist  ein  zusätzlicher  Stein,  der  finanz-\nschwachen Studierenden in den Weg gelegt wird.  \nDarum  stimmt  die  SP  dem  Minderheitsantrag  zu.  Bildung  darf  kein \nPrivileg derer sein, die es sich leisten können, Bildung muss allen of-\nfen stehen, unabhängig ihrer finanziellen Ausgangslage.  \n \n", "", "", "", "", "", "", "§ 30 Abs. 3–4 \nKeine Bemerkungen; genehmigt. \n \n", "§ 31. Zusätzliche Gebühr \n", "", "Gemäss Antrag des Regierungsrates.  \n \n", "", "", "", "", " \n", "Ratspräsidentin  Yvonne  Bürgin:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung wird in circa vier Wochen stattfinden. Dann befinden wir auch \nüber Ziffer römisch II der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n \n", "", "", "", "", "Jacqueline  Peter  (SP,  Zürich),  Präsidentin  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Das Postulat greift ein Thema auf, das auch \nden  Regierungsrat  umtreibt.  Einige  Massnahmen,  die  gefordert  wur-\nden, wurden bereits umgesetzt, um die Funktion eines Schulleitungs-\nmitglieds  attraktiver und  flexibler  zu  machen.  Im  Bericht  des  Regie-\nrungsrates  wird aber deutlich, dass  die  Positionen  zu  weiteren Mass-\nnahmen,  zum  Beispiel  eine  weitere  Flexibilisierung  der  Lektionen-\nverpflichtung  oder  gar  die  Aufhebung  der  Unterrichtsverpflichtung, \naber  auch  die  Amtszeitbeschränkung  von  Rektorinnen  und  Rektoren \nund mit all dem verbunden die Frage der Entlöhnung, sehr kontrovers \nsind. Dies betrifft sowohl die Meinungen von Personen im Schulum-\nfeld selber wie auch die Haltungen der politischen Parteien. Nach An-\nsicht der zuständigen Direktion beziehungsweise des Mittelschul- und \nBerufsbildungsamtes soll weiter an der Lösungssuche gearbeitet wer-\nden, und zwar schrittweise und unter Einbezug aller Beteiligten. So ist \ngeplant,  im  Herbst  dieses  Jahres  noch  einen  weiteren  runden  Tisch \neinzuberufen. Dabei soll eine Auslegeordnung vorgenommen werden, \num ein mehrheitsfähiges Konzept zu erarbeiten.  \nDie Diskussion in der KBIK bestätigte das Bild. Man müsse an diesen \nThemen dranbleiben und behutsam vorgehen, und es sei insbesondere \nauch das Anstellungsverfahren für Rektorinnen und Rektoren zu über-\nprüfen. Der  Einbezug der Lehrpersonen im Rahmen des Gesamtkon-\nvents  in  das  Anstellungsverfahren  sei  heikel,  es  erschwere  geeignete \nKandidaturen,  weil  sich  die  Kandidierenden  dadurch  öffentlich  prä-\nsentieren müssen. Der Persönlichkeitsschutz bleibe so auf der Strecke.  \nGerade  in  Bezug  auf  das  Anstellungsverfahren  für  Rektorinnen  und \nRektoren  wird  dem  entgegengehalten,  dass  es  sich  bei  einer  Mittel-\nschule oder einer Berufsschule nicht um ein hierarchisch zu führendes \nUnternehmen, sondern vielmehr um eine Expertenorganisation handle, \ndie besondere Steuerungs- und Organisationsstrukturen verlange. Eine \nRektorin müsse eine «Prima inter pares» sein und eben kein Schulma-\nnagerin, die sich über die anderen erhebe. Ohne die Akzeptanz durch \nden Lehrkörper kann ein Rektor oder eine Rektorin nicht wirkungsvoll \nführen, so die Meinung einiger KBIK-Mitglieder. \nEs wird die Frage aufgeworfen, ob es wirklich nötig sei, die Beteilig-\nten derart einzubeziehen. Als es um die Einführung der Schulleitungen \nan  den  Volksschulen  ging,  wurden  die  Lehrpersonen  nicht  dazu  be-\nfragt.  Sie  hätten  wohl  Nein  gesagt;  doch  heute  ist  die  Funktion  der \nSchulleitung akzeptiert, so andere Argumente. Es wird deshalb vorge-\nschlagen zu prüfen, ob man bei den Berufsfachschulen gewisse Ände-\nrungen einführen kann, quasi als Versuchslabor, um dann die Mittel-\nschulen davon zu überzeugen, dass die Änderungen tauglich und zu-\nmutbar sind.  \nDie Verwaltung gibt zu bedenken, dass es weniger ein Entweder-oder \nsein soll als ein Sowohl-als-auch. Sie wolle sich für tragfähige Lösun-\ngen  einsetzen  und  dabei  auch  über  den  Tellerrand  hinausschauen, \ndenn  andere  Kantone  kennen  andere  Systeme,  die  ebenfalls  in  die \nÜberlegungen einbezogen werden können.  \nInsgesamt hat die  Diskussion gezeigt, dass die unterschiedlichen As-\npekte dieser Thematik die KBIK auch in der nächsten Legislatur be-\nschäftigen werden. Den grossen Wurf – auf die Schnelle zumindest – \nwird  es  nicht  geben.  Die  grosse  Mehrheit  der  KBIK  unterstützt  die \nBildungsdirektion  in  ihrer  Vorgehensweise,  nämlich  umsichtig  und \nschrittweise nach einem mehrheitsfähigen Konzept zu suchen.  \nIm Namen der KBIK halte ich fest, dass das vorliegende Postulat mit \ndiesem Bericht als erledigt abgeschrieben werden kann. Ich danke Ih-\nnen. \n \n", "Rochus Burtscher (SVP, Dietikon): Viele der Forderungen sind bereits \naufgenommen, aber zum Glück nicht alle umgesetzt. Doch man muss \nsich auch die Frage stellen, weshalb die Schulleitungen gestärkt wer-\nden  sollen.  Bereits  jetzt ist die  Flexibilisierung  mit  Teilzeitanstellun-\ngen möglich, warum müssen wir noch mehr Führungsmodelle einfüh-\nren?  Schulleitungen  sollen  die  Schule  leiten,  Managementfunktionen \nund Managementfähigkeiten beziehungsweise  -kompetenzen sind ge-\nfragt.  Es  kann  aber  nicht  sein,  dass  angestellte  Schulleitungen  dann \nnoch  auf  Kosten  des  Staates  eine  Management-Ausbildung  erhalten \nsollen.  Dann  haben  die  Schulkommissionen  versagt,  die  die  falsche \nPerson ausgewählt haben. Diese Ausbildungen können unter anderem \nauch selbstständig gemacht und finanziert werden. Wir glauben nicht, \ndass die Schulleitungen am Hungertuch nagen müssen. Was wir unter-\nstützen könnten, wäre, dass das Auswahlverfahren effizienter gestaltet \n \nwürde, und dazu gibt es geeignete private Organisationen, die das gut \nmachen könnten.  \nWir sind ebenfalls für Abschreibung. Danke.  \n \n", "Sylvie Matter (SP, Zürich): Der Debattenlänge zuliebe werde ich jetzt \nnicht aufzählen, was die Bildungsdirektion im Rahmen der vorhande-\nnen Möglichkeiten unternommen hat, um die Anstellungsbedingungen \nvon Rektorinnen und Rektoren und Schulleitungen zu verbessern, das \nkann  im  Bericht  der  Regierung  nachgelesen  werden.  Wenn  wir  aber \nein  Postulat  abschreiben,  bei  dem  klar  ist,  dass  dies  nicht  geschieht, \nweil  kein  Handlungsbedarf  mehr  bestünde,  sondern  weil  wir  für  alle \nWeitere  eine  Gesetzesänderung  bräuchten,  aber  noch  nicht  mal  der \nHauch einer solchen Gesetzesänderung vorliegt, dann fällt mir nur ein \nWort ein: Mutlos. Ja, natürlich ist die Gesetzesänderung der schwieri-\ngere Teil und natürlich wird eine solche viel zu reden geben, weil die \nPositionen  sehr  unterschiedlich  sind  –  auch  innerhalb  der  Parteien. \nAber sie darum nicht oder nur sehr, sehr zögerlich anzugehen, ist kei-\nne Lösung, sondern, wie gesagt, mutlos.  \nFür die SP sind einige Eckdaten absolut klar, erstens: Wer einer Schu-\nle  vorsteht,  muss  eine  Lehrerinnen-/Lehrerausbildung  für  diese  Stufe \nund  Unterrichtserfahrung  haben.  Wir  wollen  keine  Schulen,  die  von \nManagern ohne Schulbezug geleitet werden.  \nZweitens: Auch Schulleitungsmitglieder müssen in Kontakt mit Schü-\nlerinnen  und  Schülern  stehen,  aber  es  braucht  hier  eine  Flexibilisie-\nrung,  auch  für  Prorektorinnen  und  Prorektoren,  die  weiterhin  neben \nihrem Amt eine sehr hohe Zahl Pflichtlektionen unterrichten müssen.  \nDrittens:  Die  Aus-  und  Weiterbildung  von  Schulleitungsmitgliedern \nmuss verbessert werden. Andere Punkte werden natürlich auch bei uns \nzu diskutieren geben, werden im Schulfeld zu diskutieren geben. Aber \nwir  wären  in  der  Politik  allesamt  am  falschen  Ort,  wenn  wir  diese \nDiskussion  scheuen  würden,  denn  letztlich  geht  es  darum,  eine  gute \nLösung  für  unsere  Schule  zu  finden.  Ob  diese  Lösung  zwingend  für \nBerufsschulen und für Mittelschulen die gleiche sein muss, ist für uns \nnicht in Stein gemeisselt. Auch das soll unserer Ansicht nach Gegens-\ntand der Diskussion sein.  \nDer Abschreibung des Postulates werden wir, wie vermutlich alle, zu-\nstimmen.  \n \n", "Sabine Wettstein (FDP, Uster): Wenn wir die Zielerreichung des Pos-\ntulates  anschauen,  dann  dürfen  wir  es  heute  nicht  als  erledigt  ab-\nschreiben. Die KBIK-Präsidentin hat dargelegt – da sie mehr Redezeit \nzur Verfügung hatte, konnte sie das differenzierter machen –, dass die \nverschiedensten  Themen  nicht  oder  noch  nicht  bearbeitet  wurden, \nsondern  erst  am  Anfang  der  Diskussion  stehen.  Es  ist  etwas  enttäu-\nschend,  was  in  diesen  zwei  Jahren  wirklich  erreicht  wurde,  was  die \nVerbesserung der Anstellungsbedingung anbelangt. Wir werden dieser \nAbschreibung trotzdem zustimmen, im Sinne einer konstruktiven Zu-\nsammenarbeit. Wir haben klare Signale der Bildungsdirektion und vor \nallem auch des Mittel- und Berufsschulamtes erhalten, dass man die-\nsen  Prozess  weiterführen  wird.  Es  wurden  von  meiner  Vorrednerin \nund  von  meinem  Vorredner  auf  verschiedene  Themen  bereits  hinge-\nwiesen, wo wir einen Diskussionsbedarf haben sowohl zwischen den \nSchulen oder in den Schulen als auch in den Parteien. Zentrale Forde-\nrungen  für  uns  sind  die  Überprüfung  des  Anstellungsverfahrens  mit \ndem  Einbezug  des  Konvents,  die  Amtsdauerbeschränkungen  der \nSchulleitungsmitglieder, aber auch die Anforderungen an die Schullei-\ntungsmitglieder sowie die dedizierte Lohnklasse für Schulleitungsmit-\nglieder, denn heute wird nur eine Funktionszulage ausbezahlt, was in \nder Stellung unseres Erachtens nicht sehr attraktiv ist.  \nEinige  Ziele  wurden  erreicht,  wie  eine  gewisse  Flexibilisierung  bei \nden  Anstellungen  auf  80  Prozent  sowie  bei  der  Unterrichtsverpflich-\ntung. Aber es sind nur minime Schritte in die Richtung, die wir gerne \nerreichen würden. In diesem Sinne stimmen wir der Abschreibung zu, \nerwarten aber weitere Massnahmen seitens Bildungsdirektion.  \n \n", "Christoph Ziegler (GLP, Elgg): Dies ist nun also die Antwort der Re-\ngierung  auf  das  Postulat,  welches  zeitgemässe  und  attraktive  Anstel-\nlungsbedingungen für Rektorinnen und Rektoren und für Schulleitun-\ngen  auf  der  Sek  II  (Sekundarstufe  II)  fordert.  Um  es  vorwegzuneh-\nmen: Die Antwort ist etwas gar lau ausgefallen. Der Beschäftigungs-\ngrad ist zwar ein bisschen flexibler ausgestaltet.  Die vorgeschriebene \nAnzahl an Normallektionen bleibt zwar, kann aber über mehrere Jahre \nverteilt werden. Und das war's dann auch schon. Wirklich? Nein, das \nkann es noch nicht gewesen sein. Die entscheidenden Fragen wurden \nzwar mit den Verbänden und den Betroffenen andiskutiert, sie harren \naber nach wie vor einer Klärung. Ist der Rektor, die Schulleiterin eine \neigene  Berufsgattung  mit  einer  eigenen  Lohnklasse,  einem  eigenen \nAusbildungsgang oder bleibt der Rektor ein Lehrer, ist also weiterhin \nein  Primus  inter  pares?  Soll  die  Unterrichtsverpflichtung  angehoben \noder  aufgehoben  werden?  Bleibt  die  Amtszeitbeschränkung  stehen? \nWerden  die  Rektoren  nach  wie  vor  durch  die  Lehrerinnen  gewählt? \nMindestens  hat  man  aus  der  Vergangenheit  gelernt:  Während  in  der \nVolksschule zum Zweihänder gegriffen wurde, die bestehenden Struk-\n \nturen radikal und oft gegen den Willen der Betroffenen geändert wur-\nden,  will  man  an  den  Mittel-  und  Berufsschulen  «süferli»  vorgehen. \nLehrpersonen und Rektorinnen sollen nicht übergangen werden. Hof-\nfentlich kann man so Unruhe, Unzufriedenheit und Unsicherheit, wie \nsie  an  der  Volksschule  während  der  letzten  20  Jahre  teilweise  ohne \nNot heraufbeschworen wurden, vermeiden.  \nIn der Diskussion zeigte sich, dass es offenbar zwischen Berufs- und \nMittelschulen auch unterschiedliche Meinungen gibt, zum Beispiel bei \nder Aufhebung von Unterrichtsverpflichtung oder bei der Amtszeitbe-\nschränkung. Eigentlich ist allen klar: Diese Diskussionen müssen wei-\ntergeführt  werden.  Die  Rollen  «Schulleiter»,  «Rektorin»  …  (Die  Re-\ndezeit ist abgelaufen.) \n \n", "Ratspräsidentin Yvonne  Bürgin:  Ihre  Redezeit  ist  abgelaufen, es gibt \nnur zwei Minuten bei unbestrittenen Abschreibungen.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Die Grüne Fraktion wird das Pos-\ntulat  abschreiben  –  trotz  weiter  bestehendem  Handlungsbedarf.  Die \nvon  der  Bildungsdirektion  bereits  getroffenen  Massnahmen  zur  Ver-\nbesserung  der  Anstellungsbedingungen  für  Schulleitungsmitglieder \nerachten wir als sinnvoll. Diese sollen Teilzeit arbeiten und ihre Un-\nterrichtsverpflichtung  über  die  Dauer  ihrer  Amtszeit  flexibel  wahr-\nnehmen können. Im Rahmen der Vernehmlassung zum EG BBG (Ein-\nführungsgesetz  Berufsbildungsgesetz)  haben  wir  Grünen  uns  für  die \nAufhebung der Amtszeitbeschränkung für die Schulleitungsmitglieder \nan  den  Berufsfachschulen  ausgesprochen.  Diese  Frage  ist  in  diesem \nSchulumfeld weniger umstritten als an den Mittelschulen. Warum die \nBildungsdirektion  identische  Regelungen  für  beide  Schultypen  an-\nstrebt und sich dabei bei der Lösungssuche selber blockiert, verstehen \nwir nicht. Hier fordern wir von der Bildungsdirektion ein differenzier-\ntes Vorgehen. Ebenso wenig verständlich ist für uns, dass mit der Klä-\nrung der Frage der Aus- und Weiterbildung der Schulleitung zugewar-\ntet  wird,  bis  sämtliche  Aufgaben  und  Zuständigkeiten  geklärt  sind. \nViele Führungskompetenzen sind generalistischer  Natur und entspre-\nchend in  unterschiedlichen  Führungsrollen  anwendbar.  Auch hier  er-\nwarten  wir  von  der  Bildungsdirektion  mehr  Flexibilität  im  Denken \nund Handeln.  \nBei den  Überlegungen  zur  Anpassung des  Anstellungsverfahrens ge-\nhen  wir  mit  der  Bildungsdirektion  dagegen  einig:  Die  Idee  der  Ein-\nrichtung  einer  Findungskommission,  selbstverständlich  unter  Einbe-\nzug  der  Lehrerschaft,  gilt  es  weiterzuverfolgen.  Es  kann  nicht  sein, \ndass wir im Kanton Zürich ein Anstellungsverfahren aufrechterhalten, \ndas  Leute  von  einer  Bewerbung  abschreckt,  weil  es  den  Persönlich-\nkeitsschutz  nicht  zu  gewährleisten  vermag.  Das  Postulat  kann  abge-\nschrieben werden, Handlungsbedarf besteht weiterhin. Danke. \n \n", "Kathrin  Wydler  (CVP,  Wallisellen):  Die  CVP  ist  der  Meinung,  dass \ndas Postulat als erledigt abgeschrieben werden kann, mit der Kenntnis, \ndass  auf  Verordnungsebene  schon  mehrere  Anpassungen  gemacht \nworden sind. Die CVP legt jedoch grossen Wert auf die Tatsache, dass \ndie Thematik der Anstellungsbedingungen der Schulleitungen auf der \nSekundarstufe II mit der Abschreibung des Postulates noch nicht erle-\ndigt ist, ganz im Gegenteil: In einem zweiten Schritt sind die grund-\nsätzlichen Fragen, die auch eine Gesetzesänderung erfordern, anzupa-\ncken. Hier stellt sich zum Beispiel die Frage, ob die Verpflichtung für \nRektoren und Rektorinnen, zu unterrichten, noch zeitgemäss ist, da die \nAnforderungen  an  die  Führung  gestiegen  sind.  In  der  Volksschule \nfunktioniert die Führung ohne Unterrichtsverpflichtung gut. Dies hätte \naus  meiner Sicht aber die Konsequenz, dass auch Schulleitungen der \nSekundarstufe  II  in  eine  eigene  Lohnklasse  eingereiht  würden.  Ganz \nwichtig scheint mir auch zu prüfen, ob spezielle Ausbildungen bezie-\nhungsweise  Qualifikationen für die Führung einer Schule der Sekun-\ndarstufe  II  erforderlich  sind.  Die  Schulleitungen  sollen  gestärkt  wer-\nden. Dazu sollten Aspekte, wie Rekrutierung, Miteinbezug des gesam-\nten  Lehrkörpers,  Amtszeitbeschränkung,  überdacht  werden.  Wichtig \nist  auch,  dass  Schulleitungsstellen  auf  der  Sekundarstufe  II  attraktiv \nsind und gute Kandidaten gewonnen werden können. Begrüssenswert \nwäre eine einheitliche Regelung für Berufs- und Mittelschule. \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  «Der  Berg  hat  eine  Maus \ngeboren»,  kann  man  zu  diesem  Postulat  nur  sagen.  Ein  vielverspre-\nchender Titel – «Attraktive und zeitgemässe Anstellungsbedingungen \nfür die Schulleitung/Rektorinnen und Rektoren auf der Sekundarstufe \nII» –, doch an griffigen Massnahmen bleibt nicht viel übrig. Prorekto-\nrinnen und Prorektoren dürfen nun sogar 80 Prozent arbeiten – wow, \nwas  für  ein  Fortschritt!  Die  Wirtschaft  kennt  schon  seit  Jahren  Teil-\nzeit-Anstellungen  für  Chefinnen  und  Chefs.  Und  die  Unterrichtsver-\npflichtung wird etwas flexibler gehandhabt. \nDas ist alles. Weiterhin ungelöst bleiben die veraltete Unterrichtsver-\npflichtung der Rektorinnen und Rektoren für eine Lektion pro Woche \nund die ebenso unsinnige Amtszeitbeschränkung auf zwölf Jahre, die \nuns viele gute Leitungspersonen verlieren lässt.  \n \nImmerhin  wurde  eine  Überprüfung  der  Governance  an  den  Schulen \neingeleitet.  Ich  hoffe  darum  sehr,  dass  wir  bald  eine  entsprechende \nGesetzesänderung beraten können, die den Titel «Attraktive und zeit-\ngemässe  Anstellungsbedingungen»  wirklich  verdient;  Anstellungsbe-\ndingungen, die uns die Gewähr geben, dass wir auch in Zukunft genü-\ngend  kompetente  Rektorinnen  und  Rektoren  für  unsere  Berufsfach- \nund Mittelschulen finden.  \n \n", "Regierungsrätin Silvia Steiner: Wie bereits mehrfach dargelegt wurde, \nsind  verschiedene  Massnahmen  getroffen  worden:  Der  Beschäfti-\ngungsgrad wurde auf 80 Prozent festgelegt. Es ist auch möglich, dass \ndie Lektionenverpflichtung flexibilisiert werden kann, und es wurden \nStellen  von  Adjunktinnen  und  Adjunkten  geschaffen.  Damit  ist  die \nganze  Sache  der  Governance  an  den  Berufsfachschulen  und  Mittel-\nschulen selbstredend noch nicht erledigt, auch das wurde gesagt. Der \nProzess ist eingeleitet worden, es müssen nun gesetzliche Grundlagen \nerarbeitet  werden.  Ich  kann  Ihnen  hier  sagen:  Ich  gedenke  nicht,  ein \nGesetzeswerk vorzulegen, das überhaupt keine Akzeptanz findet, dazu \nist mir die Arbeitszeit der Verwaltung zu kostbar. Wir werden diesen \nProzess  sorgfältig,  so  wie  geplant,  durchführen  und  zu  Ende  führen, \nund sobald wir dann ein Gesetz haben, das wirklich Akzeptanz findet, \nwerden Sie darüber beraten dürfen. Vielen Dank.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "", "", "", "Ratsvizepräsident  Dieter  Kläy:  Ich  habe  eine  persönliche  Erklärung, \ndie ich sicher im Namen aller hier im Saal Anwesenden machen darf: \nIch  möchte  nämlich  unserer  Ratspräsidentin,  dir,  geschätzte  Yvonne \nBürgin, ganz herzlich zum Geburtstag gratulieren im Namen aller hier \nAnwesenden.  \nDu  hast  heute  einen  anstrengenden  und  langen  Tag,  und  wir  beiden \nVizepräsidenten  haben  uns  gedacht,  dass  wir  dir  den  Tag  etwas  ver-\nsüssen  wollen,  weshalb  Roman  Schmid  dir  ein  kleines  Präsent  über-\nreichen  wird,  verbunden  mit  den  besten  Wünschen  für  die  Zukunft. \nGanz  herzliche  Gratulation!  (Applaus.  Der  zweite  Ratsvizepräsident \nRoman Schmid überreicht der Ratspräsidentin Pralinen.) \n \n \n \n", "", "Jacqueline  Peter  (SP,  Zürich),  Präsidentin  der  Kommission  für  Bil-\ndung  und  Kultur  (KBIK):  Zur  DaZ-Vorlage  (Deutsch  als  Zweitspra-\nche),  also  eigentlich  zur  PI  Wicki,  gibt  es  Folgendes  zu  sagen:  Die \nInitiantin, Monika Wicki, hat ihr Anliegen in der KBIK mit  grossem \nEngagement vertreten und wurde dabei von der Präsidentin des Ver-\nbands  der  DaZ-Lehrpersonen  (Marianne  Sigg)  kräftig  unterstützt. \nDoch die KBIK konnte sich am Schluss doch nicht zur Unterstützung \nder PI Wicki durchringen, deshalb beantrage ich Ihnen im Namen der \nKommission, die PI abzulehnen.  \nDaZ-Lehrpersonen  sind  heute  kommunal  von  den  Gemeinden  ange-\nstellt und werden von diesen zu 100 Prozent entlöhnt; dies in Abwei-\nchung zu Paragraf 1 des Lehrpersonalgesetzes, wonach Lehrpersonen, \ndie  Fächer  unterrichten,  die  im  Lehrplan  vorgesehen  sind,  kantonal \nangestellt  sind.  Wie  der  Homepage  der  Pädagogischen  Hochschule \nbeispielsweise entnommen werden kann, gilt – ich zitiere – «Deutsch \nals Zweitsprache, DaZ, wird im Lehrplan 21 als Bestandteil des Spra-\nchenlernens  in der  Volksschule gesehen.  Explizite  Aussagen  zu  DaZ \nfinden sich im Lehrplan 21 ausschliesslich im einleitenden Kapitel des \nSprachenlehrplans,  und  zwar  in  den  Abschnitten  ‹Förderung  von \nSprachkompetenzen als Aufgabe aller Fachbereiche› und ‹Deutsch als \nZweitsprache›».  Deutsch  als  Zweitsprache  ist  demnach  zwar  nicht \nwirklich  ein  Lehrplanfach,  DaZ-Lehrpersonen  haben  aber  –  und  das \nist wichtig zu wissen – ein ordentliches Regelklasse-Diplom und eine \nZusatzqualifikation.  \nDer ursprüngliche Text der PI Wicki umfasste nur die kantonale An-\nstellung, also ohne den kantonalen Anteil am Lohn der Lehrpersonen \nDie Initiantin teilte aber mit, dass sie die umfassende Kantonalisierung \n \nanstrebt. Bei den kantonal angestellten Lehrpersonen der Volksschule \nfinanzieren  die  Gemeinden  80  Prozent,  der  Kanton  die  restlichen  20 \nProzent der Lohnkosten. Daraus folgt natürlich, dass bei einer umfas-\nsenden  Kantonalisierung  der  DaZ-Lehrpersonen  Mehrkosten  beim \nKanton  entstehen  würden,  für  die  Lohnzahlung  ebenso  wie  für  die \nAdministration  der  zusätzlichen  Angestellten.  Dafür  würden  die  Ge-\nmeinden finanziell entlastet.  \nFür die ablehnende Mehrheit der  KBIK ist das  finanzielle  Argument \nmassgebend.  Sie  lehnt  Mehrkosten  für  den  Kanton  ab.  Dass  die  Ge-\nmeinden für diese eine Kategorie von Lehrpersonen den vollen Lohn \nselber  tragen  müssen,  lasse  sich  mit  der  grösseren  Handlungsfreiheit \nbegründen, welche die Gemeinden dadurch geniessen. Ohne fix zuge-\nteilte  Stellenprozente  für  DaZ-Lehrpersonen  für  den  DaZ-Unterricht, \nwie  sie  bei  einer  Kantonalisierung  erfolgen  würden,  können  die  Ge-\nmeinden  flexibel  und  entsprechend  ihrer  lokalen  Bedürfnisse  DaZ-\nRessourcen  einsetzen.  Das  entspricht  der  vielgepriesenen  und  gefor-\nderten Gemeindeautonomie.  \nIm  Übrigen  verweisen die  Gegner  der  PI Wicki darauf, dass  bei den \nGemeinden nur ein Teil der kantonalen Mehrkosten wegfallen würde. \nGrundsätzlich müssten die Gemeinden ihre administrativen Strukturen \ntrotzdem  beibehalten,  womit  im  Endeffekt  der  Steuerzahler  und  die \nSteuerzahlerin eine Mehrbelastung erfahren würden.  \nAn  dieser  Haltung  änderte  auch  die  Anhörung  der  Präsidentin  des \nVerbands der DaZ-Lehrpersonen nichts, welche darlegen konnte, dass \ndie  deutliche  Mehrheit  ihres  Verbandes  eine  Kantonalisierung  sehr \nbefürwortet, selbst wenn der Lohn für einzelne Lehrpersonen dadurch \netwas tiefer ausfallen könnte. Das wäre den Preis wert, wenn dafür die \nkomplizierten  Patchwork-Anstellungen  mit  unterschiedlicher  Entlöh-\nnung  für  gleiche  Arbeit,  die  versicherungsrechtlichen  Probleme,  die \nkomplizierte  Berechnung  der  Dienstaltersgeschenke,  der  Sozialplan-\nberechtigung und der Höhe von Abfindungen bei Entlassung aus wirt-\nschaftlichen Gründen beseitigt werden könnten.  \nNach gewalteter Diskussion bleibt somit der Antrag der Mehrheit, die \nPI Wicki, im Original und in der geänderten Fassung gemäss Minder-\nheitsantrag, abzulehnen. Besten Dank für die Aufmerksamkeit. \n \n", "Anita Borer (SVP, Uster): Die Initianten der PI möchten Abläufe ver-\neinfachen, erschweren sie aber letztendlich. Die PI würde nur Nachtei-\nle bringen – für die DaZ-Lehrkräfte, für die betroffenen Schülerinnen \nund  Schüler,  für  die  Gemeinden  und  für  den  Kanton.  Die  DaZ-\nLehrkräfte  würden  vermutlich  sogar  benachteiligt.  Die  direkte  Ab-\nsprache  mit  den  Gemeinden  ermöglicht  heute  situationsgerechte  An-\nstellungsbedingungen, die gemeinsam vereinbart werden können. Sind \ndie  DaZ-Lehrkräfte  kantonal  angestellt,  ist  diese  Flexibilität  nicht \nmehr vorhanden. Für den Kanton würde diese PI enorme Mehrkosten \nverursachen,  einerseits  durch  den  administrativen  Mehraufwand,  an-\ndererseits  im  Falle,  dass  sich  der  Kanton  auch  an  den  Salärkosten \nbeteiligen müsste. Die Gemeinden hingegen würden kaum profitieren. \nDer  kantonale  Einfluss  macht  die  Steuerung  schwerfälliger  und  be-\nlastet  die  Gemeindeautonomie.  Aktuell  können  die  Gemeinden  im \nSinne der Schulen und der betroffenen Schülerinnen und Schüler auf \nrasch  sich  verändernde  Verhältnisse  reagieren,  der  Kanton  kann  dies \nnicht in gleichem Masse. Wo der Kanton bezahlt, will und wird er zu-\ndem auch über den Umfang des Angebotes mitbestimmen. Doch gera-\nde  in  den  Schuleinheiten  und  Schulgemeinden  kann  man  den  DaZ-\nBedarf  viel  besser  steuern  und  ein  Überangebot  verhindern,  die  Zu-\nsammenarbeit  mit  anderen  Gemeinden  und  Schulen  suchen  und  so \nweiter.  Der  DaZ-Unterricht  muss  zielführend  sein  und  das  Interesse \nder  Migrantinnen  und  Migranten  daran  sollte  vorhanden  sein.  Wer \neinen eigenen Antrieb zum Erlernen der deutschen Sprache hat, lässt \nsich viel besser und erfolgreicher in eine Regelklasse integrieren. Die \nentsprechende  Eigeninitiative  dürfen  wir  ruhig  von  den  betroffenen \nEltern und Kindern mehr einfordern. Mit anderen Worten: Packen wir \ndie Probleme an der Wurzel und erschweren wir das Ganze nicht noch \ndurch unsinnige bürokratische Umstrukturierungen. Wir lehnen ab.  \n \n", "Monika  Wicki  (SP,  Zürich):  DaZ-Lehrpersonen  sind  ausgebildete \nLehrpersonen  und  sie  haben  eine  Zusatzqualifikation  in  Deutsch  als \nZweitsprache.  Auch  sie  sollen,  wie  alle  anderen  Lehrpersonen,  eine \nkantonale  Anstellung  erhalten.  Und  es  sprechen  viele  Gründe  dafür, \ndies zu tun.  \nHeute sind  die  DaZ-Lehrpersonen  meistens  sowohl  bei  den  Gemein-\nden als DaZ-Lehrpersonen als auch beim Kanton als Regellehrperso-\nnen  angestellt.  Sie  haben  unterschiedliche  Löhne  von  Gemeinde  zu \nGemeinde und von Gemeinde zu Kanton. Sie haben  unterschiedliche \nPensionskassenregelungen,  zahlen  doppelt  so  viele  Koordinationsab-\nzüge,  sie  durchlaufen  zwei  unterschiedliche  administrative  Prozesse. \nKommunale Anstellungsprobleme führen darum immer wieder zu er-\nhöhtem juristischen Beratungsaufwand.  \nUnd wenn eine reine DaZ-Lehrperson sich entscheidet, als Regellehr-\nperson arbeiten zu wollen, und es so zu einem Wechsel von der kom-\nmunalen zur kantonalen Anstellung kommt, werden sie diskriminiert. \n \nSolche  Wechsel  werden  wie  eine  Neuanstellung  mit  neuer  Lohnein-\nstufung  behandelt.  Dabei  wird  die  Berufserfahrung  der  DaZ-\nLehrpersonen nur zu 50 Prozent anerkannt, gleich wie bei berufsfrem-\nden  Tätigkeiten.  Das  kann  zu  einer  deutlich  tieferen  Einstufung  und \nsomit  zu  massiven  Lohnverlusten  führen.  Das  Dienstalter  –  wichtig \nfür  Dienstaltersgeschenke  oder  Sozialplanberechtigung  –  wird  über-\nhaupt nicht anerkannt. Die Angestellte beginnt beim neuen Arbeitge-\nber  sehr  häufig  bei  null.  Dies  gilt  meist  auch  im  umgekehrten  Fall, \nwenn jemand vom Kanton zu einer Gemeinde oder von einer Gemein-\nde  in  eine  andere  wechselt.  Es  entstehen  intransparente  und  kompli-\nzierte  Verwaltungsabläufe,  denn  ein  Teil  der  Verwaltungsabläufe \nspielt sich in den Gemeinden, ein anderer Teil im Kanton ab, sie wer-\nden also doppelt verwaltet. Insgesamt könnte durch die Zusammenfas-\nsung  dieser  Anstellungsbedingungen  und  Lohnauszahlungen  beim \nKanton eine Unmenge an komplizierten Abläufen eingespart werden. \nInsbesondere  die  Gemeinden  würden  massiv  entlastet,  durch  Syner-\ngieeffekte  deutlich  mehr,  als  dem  Kanton  an  zusätzlichen  Aufgaben \nzufällt.  Sachlich  ist  es  also  nicht  nachvollziehbar,  warum  man  diese \naufwendige und für die beteiligten Personen mühselige und diskrimi-\nnierende Aufteilung beibehalten soll. Alle – aber auch wirklich alle – \nsehen, dass es für die Lehrpersonen selber eine unmögliche Situation \nist,  und  so  wünscht  auch  der  Verband  der  DaZ-Lehrpersonen  eine \nkantonale Anstellung. \nWir  von  der  SP  haben  diesen  Wunsch  aufgenommen  und  2015  die \nvorliegende  parlamentarische  Initiative  eingereicht;  es  ist  also  schon \neine Weile her. Der Antrag lautete ursprünglich auf die Kantonalisie-\nrung ohne die Beteiligung des Kantons an den Lohnkosten; dies auch, \nweil  wir  wussten,  dass  die  Frage  der  Finanzierung  vermutlich  eine \nkomplizierte  sein  wird,  ich  verweise  hier  auf  die  Stellungnahme  des \nRegierungsrates  auf  Seite  6  der  Weisung.  Vom  Staatsbeitragsgesuch \nüber den Finanzausgleich und den indirekten Finanzausgleich wurden \nda Vermischungen getätigt, so dass das Fazit ist: Indirekt erhalten die \nGemeinden  bereits  den  Lohnkostenanteil  für  die  DaZ-Lehrpersonen. \nIm Moment fliesst der Lohnanteil in andere Aufgaben der Gemeinden \nals die der Bildung, was nicht unbedingt sinnvoll ist – aber gut.  \nTrotzdem war die Kommission für Bildung und Kultur der Meinung, \ndass  man  die  PI,  wenn  sie  denn  schon  da  ist,  auch  so  ausgestalten \nmuss, dass bei einer Kantonalisierung der DaZ-Lehrpersonen auch der \nLohnkostenanteil des Kantons, so wie bei allen anderen Lehrpersonen, \n20 Prozent betragen soll. Der SP wie auch den Initianten ist das natür-\nlich recht, denn so würden die  verlorenen 20  Prozent, die momentan \nirgendwohin  fliessen,  wieder  der  Bildung  zugutekommen  und  die \nGemeinden selber würden deswegen nicht einmal mehrbelastet.  \nDiese  Änderung hat in der Kommission für Bildung und Kultur eine \nMehrheit  gefunden.  Wenn  Kantonalisierung,  dann  richtig,  hat  die \nKommission  entschieden,  und  das  ist  auch  gut  so.  Dass  aber  eine \nMehrheit  der  Kommission  die  Kantonalisierung  der  DaZ-\nLehrpersonen grundsätzlich ablehnt und dies angesichts der enormen \nMissstände  für  die  betroffenen  Lehrpersonen  und  entgegen  dem \nWunsch  der  DaZ-Lehrpersonen  und  des  Verbandes  und  ohne  sachli-\nche Gründe, das ist ein Schlag ins Gesicht der DaZ-Lehrpersonen und \nbezeugt meines Erachtens eine ziemliche Ignoranz der Tatsachen und \nBedürfnisse unseres Personals.  \nWelche  Argumente  werden  da  ins  Feld  geführt?  Erstens:  Man  sagt \n«Wir  haben  das  alles  schon  einmal  diskutiert  und schon da  war  eine \nMehrheit  dagegen».  Ja,  das  stimmt.  Aber  das  heisst  nicht,  dass  die \nDinge immer und ewig so bleiben müssen, wenn man sich einmal ent-\nschieden hat. Bereits im Jahr 2008 wurde mit einer Motion die Kanto-\nnalisierung  der  DaZ-Lehrpersonen  gefordert.  Und  im  Rahmen  der \nÄnderung des Lehrpersonalgesetzes hat die Kommission für Bildung \nund  Kultur  damals  entschieden, die  DaZ-Lehrpersonen  nicht  zu  kan-\ntonalisieren.  2013  haben  dann  die  Stimmberechtigten  darüber  ent-\nschieden und dem Lehrpersonalgesetz zugestimmt. Ich bin aber über-\nzeugt,  dass  sie  dabei  nicht  wirklich  entschieden  haben,  ob  sie  jetzt \nDaZ-Lehrpersonen  kantonalisieren  wollen  oder  nicht.  Es  hätte  auch \nsein können, dass sie das Gesetz angenommen hätten, wenn es anders \nim Gesetz gestanden wäre. Man weiss es schlichtweg nicht.  \nDie Dinge sind nicht bis in alle Ewigkeit in Stein gemeisselt, sie kön-\nnen  sich  ändern.  Heute  sind  vielleicht  viel  mehr  DaZ-Lehrpersonen \nangestellt und «im Feld» tätig als 2013. Ändern können sich auch Re-\ngelungen  bei  Pensionskassen  oder  die  Situation  in  den  Gemeinden. \nZudem  kann  man  auch  einmal  zum  Schluss  kommen,  dass  man  sich \nfalsch  entschieden  und  nicht  alle  Aspekte  berücksichtigt  hat.  Es  gibt \nVeränderungen und ein erneutes Prüfen einer Frage ist meines Erach-\ntens jederzeit richtig. Es ist also definitiv kein Grund, etwas abzuleh-\nnen, nur  weil man schon darüber diskutiert hat. Es braucht sachliche \nGründe, um etwas abzulehnen. «Sachlich», das heisst Argumente mit \nInhalten. Prüfen wir also Argumente:  \nMan sagt, die Gemeinden würden ihre Autonomie verlieren, den DaZ-\nUnterricht so zu regeln, wie es gerade für sie passend ist, Sie haben es \ngehört. Tatsache ist: Die Gemeinden haben auch heute nur sehr wenig \nSpielraum, um diese Ausgestaltung zu machen, und er würde auch mit \n \neiner  Kantonalisierung  nicht  kleiner  werden.  Es  ist  im  Volkschulge-\nsetz  heute  schon  geregelt,  dass  DaZ-Unterricht  auf  allen  Schulstufen \nangeboten  werden  muss.  Es  ist  dort  auch  geregelt,  welche  Angebote \nfür welche Zielgruppen bereitgestellt werden müssen. Und es ist gere-\ngelt,  wie  erhoben  wird,  wie  viel  DaZ-Unterricht  angeboten  werden \nmuss, wie viele Lektionen die Kinder erhalten müssen. Und es ist ge-\nregelt,  welche  Qualifikationen  die  zuständigen  Lehrpersonen  haben \nmüssen. Es ist alles geregelt – jetzt schon. Einzig nicht geregelt ist die \nGruppengrösse,  die  sich  aber  bei  einer  Kantonalisierung  nicht  zwin-\ngend  ändern  müsste,  ebenso  die  Zusammenarbeit  mit  anderen  Ge-\nmeinden. Diese könnte genauso gemacht werden. Also, dieses Argu-\nment ist eigentlich nichtig. Die Gemeinden haben heute so viel Spiel-\nraum, wie sie auch später haben würden.  \nEin drittes Argument, das von den Gegnern ins Feld geführt wird, ist \ndie Lohnfrage: Heute bekommen DaZ-Lehrpersonen in verschiedenen \nGemeinden  unterschiedliche  Löhne,  und  es  stellt  sich  die  Frage,  wie \nviele Lehrpersonen mehr oder weniger erhalten würden bei einer Neu-\neinstufung im Rahmen der Kantonalisierung. Es wird befürchtet, dass \ndie  komfortable  Marktsituation  der  DaZ-Lehrpersonen  beschränkt \nwürde.  \nNun,  vielleicht  haben  Sie  es  nicht  gehört:  Der  Verband  der  DaZ-\nLehrpersonen wünscht eine Kantonalisierung. Das heisst, eine grosse \nMehrheit  der  DaZ-Lehrpersonen  wünscht  dies.  Und  das  bedeutet: \nTrotz  möglicher  Lohneinschränkung  ist  für  sie  die  jetzige  Situation \nderart unangenehm, dass sie das in Kauf nehmen.  \nDer  Verband  der  DaZ-Lehrpersonen  hat  die  Aufgabe,  die  Interessen \nseiner  Mitglieder  zu vertreten.  Das heisst,  wenn  Sie im  Interesse der \nLehrpersonen  argumentieren  wollen,  ist  es  angebracht,  die  Meinung \ndes zuständigen Verbandes zu berücksichtigen. Das tun Sie aber nicht. \nDa habe ich kein Verständnis, Ihr Argument vertritt nicht die Interes-\nsen  der  Lehrpersonen.  Kein  Verständnis  habe  ich  zudem,  wenn  man \nbetrachtet, welchen Gewinn die Gemeinden hätten, wenn Sie der ge-\nänderten  PI zustimmen  würden.  Die  Gemeinden  würden  um  rund 10 \nbis  13  Millionen  Franken  jährlich  entlastet.  Dies  ist  angesichts  der \nzahlreichen engen Gemeindebudgets, auch aufgrund zum Beispiel hö-\nherer Pflegekosten, kein Pappenstil. Gleichzeitig muss gesagt werden, \ndass der Kostenaufwand seitens des Kantons nicht so gross sein müss-\nte. Wie gesagt, die ursprüngliche  PI sah genau deswegen keine Kos-\ntenbeteiligung  des  Kantons  vor,  um  der  PI  eine  grössere  Chance  zu \nverschaffen, mit einer Mehrheit in diesem Rat. Aber nein, das wollte \ndie Kommission auch nicht.  \nSie haben heute die Gelegenheit, noch einmal in sich zu gehen und zu \nprüfen,  was  wirklich  sinnvoll  ist  und  was  den  betroffenen  Personen \nund  den  Gemeinden  wirklich  dient.  Denn  wenn  Sie  die  PI  heute  ab-\nlehnen, handeln  Sie entgegen den Bedürfnissen derjenigen  Personen, \ndie Sie vertreten. Wenn Sie die geänderte PI ablehnen, dann handeln \nsie entgegen den Interessen der Gemeinde, in der Sie leben.  \nUnterstützen  Sie  darum  die  Änderung  der  PI,  unterstützen  Sie  den \nGegenvorschlag  der  Kommission  für  Bildung  und  Kultur  und  sagen \nSie  Ja  zur  längst  fälligen  Kantonalisierung  der  DaZ-Lehrpersonen  – \nim Interesse der Lehrpersonen, im Interesse der Bildung und im Inte-\nresse der Gemeinden. Besten Dank. \n \n", "Cäcilia Hänni (FDP, Zürich):  Die FDP lehnt die PI Wicki wie auch \nden  Minderheitsantrag  ab.  Ich  bedanke  mich  bei  Monika  Wicki  bes-\ntens  für  die  ausführliche  Darlegung  der  Pro-  und  Kontraargumente \ndieser  Initiative  und  die  sehr  detaillierte  Darlegung  der  Historie  der \nverschiedenen  Ablehnungsanträge  in  der  Vergangenheit  zu  diesem \nThema.  Dafür,  dass  nun  die  Kantonalisierung der  DaZ-Lehrpersonen \ngefordert wird, kann angesichts des Umstands, dass mit der Reduktion \nder  Anzahl  Lehrpersonen  im  Klassenzimmer  auch  IF  (Integrative \nFörderung)  und  DaZ  zusammengelegt  wird,  zwar  ein  gewisses  Ver-\nständnis  aufgebracht  werden.  Mit  dem  Verständnis  ist  es  aber  dann \naus  Sicht  der  FDP  bereits  ziemlich  rasch  wieder  vorbei.  Dieser  Um-\nstand war nämlich bereits bei der Beratung der Kantonalisierung hin-\nlänglich  bekannt  und  es  sind  in  der  Zwischenzeit  auch  keine  neuen \nErkenntnisse  hinzugekommen,  die  eine  erneute  Gesetzesanpassung \nrechtfertigen würden. DaZ gehört nach wie vor zu den Förderangebo-\nten, die von den Gemeinden finanziert werden, wie andere Therapie-\nangebote  auch.  Die  Zuweisung  zum  DaZ-Unterricht  geschieht  denn \nauch über ein schulisches Standortgespräch, genauso wie bei anderen \nFörderangeboten auch. Würde man nun die DaZ-Lehrpersonen kanto-\nnal anstellen, müssten diese neuen Bedingungen folgerichtig auch für \nandere  Therapiearten  gelten.  Es  wäre  ebenfalls  zu  befürchten,  dass \ndurch  die  Kantonalisierung  die  Vorgaben  des  Kantons,  was  Ausbil-\ndung,  Weiterbildung,  Pensen  der  DaZ-Lehrpersonen  angeht,  weiter \nzunehmen würden.  \nDies ist aus Sicht der FDP, die Reflexionen zuungunsten des Gestal-\ntungsspielraums der Schulgemeinden klar ablehnt, eine weitere nega-\ntive  Folge.  Die  Gesetzesänderung  würde,  wie  im  Bericht  des  Regie-\nrungsrates zuhanden der KBIK dargelegt, zudem zu einem Kostenan-\nstieg beim Kanton führen, ebenso – neben  Lohnkosten  –  unter ande-\n \nrem  auch  dadurch,  dass  es  zu  einer  weiteren  administrativen  Betreu-\nung von Kleinstpensen durch den Kanton kommen würde. Aus unse-\nrer  Sicht  wären  das  Kosten,  die  am  falschen  Ort  in  der  Verwaltung \nentstehen würden. Die FDP wird daher die parlamentarische Initiative \nnicht unterstützen.  \n \n", "Christoph Ziegler (GLP, Elgg): Die PI wurde zwar vorläufig überwie-\nsen,  auch  von  uns.  Nach  eingehenden  Diskussionen  kamen  wir  aber \nzur  Erkenntnis,  dass  dieser  Vorstoss  zwar  gut  gemeint ist,  aber  eben \nauch neue Probleme heraufbeschwören kann. Warum?  \nEs gibt doch einige DaZ-Lehrpersonen, die zwar hervorragend unter-\nrichten und dafür ausgebildet sind. Allerdings entspricht ihre Ausbil-\ndung nicht den EDK-Normen (Schweizerische Konferenz der kantona-\nlen Erziehungsdirektorinnen und -direktoren). In diesen Fällen müsste \nbei  einer  Annahme  der  Initiative  dann  der  Kanton  einschreiten,  ähn-\nlich  wie  bei  den  Sportlehrern  und  Sportlehrerinnen,  was  ein  grosses \nChaos, Härtefälle, aufwendige Assessments et cetera nach sich ziehen \nwürde.  Das  Verhältnis  Kanton–Gemeinden  ist  ebenfalls  auch  beim \nGegenvorschlag nicht ganz geklärt. Es kann nämlich sicher nicht sein, \ndass  die  Gemeinden  100  Prozent  bezahlen  müssen,  der  Kanton  aber \ndie  Anstellung,  zum  Beispiel  die  Einstufung,  übernimmt.  Wenn  der \nKanton jedoch 20 Prozent übernähme, würde das Kantonsbudget be-\nlastet, dafür wären die Gemeinden hier in finanzieller Hinsicht entlas-\ntet. Bei den DaZ-Lehrkräften für die Gemeinden ist es aber fast wich-\ntiger als die Lohnaufteilung, dass diese Lehrpersonen schnell und un-\nbürokratisch  angestellt  werden  können,  dass  individuelle  Lösungen, \nzum Beispiel bei der Gruppengrösse, möglich sind. Ob diese wichtige \nHandlungsfreiheit bei einer Annahme der Initiative wirklich weiterhin \ngleich  gut  möglich  wäre,  ist  für  mich  mindestens  unsicher.  Für  den \nKanton  würde  die  Annahme  der  PI  zudem  etwa  sechs  neue  Verwal-\ntungsstellen bedingen.  \nDies alles sind für die Grünliberalen genug sachliche Gründe, die PI \nnicht zu unterstützen. Wir lehnen ab.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Die Grüne Fraktion gehört zu den-\njenigen Fraktionen, welche die PI Wicki und damit die Kantonalisie-\nrung der Anstellungen der DaZ-Lehrpersonen von Beginn weg unter-\nstützten.  Es  war  für uns nie verständlich,  weshalb diese  eine Gruppe \nvon  Lehrpersonen  von  den  Gemeinden  und  nicht  vom  Kanton  ange-\nstellt wird. Der Kanton verpflichtet die Gemeinden zu einem bedarfs-\ngerechten Angebot an Aufnahmeunterricht für Lernende mit Deutsch \nals  Zweitsprache und  regelt auch die  Ausbildungsanforderungen die-\nser Lehrpersonen. Trotz dieser Vorgaben sind die Gemeinden bei der \nLohneinstufung  dieser  DaZ-Lehrpersonen  völlig  frei.  Selbstverständ-\nlich befürworten wir nun auch die abgeänderte PI. Selbstverständlich \nsoll  sich  der  Kanton  auch  an  den  Lohnkosten  dieser  Lehrpersonen \nbeteiligen.  Und  selbstverständlich  soll  er  die  Steuerung  des  DaZ-\nMittel-Einsatzes über die Zuweisung der entsprechenden Vollzeitein-\nheiten  übernehmen.  Den  Mehrkosten  für  den  Kanton  stehen  entspre-\nchende Minderausgaben bei den Gemeinden gegenüber.  \nDie  geänderte  PI  Wicki  bringt  drei  Vorteile  mit  sich:  Gleicher  Lohn \nfür  gleiche  beziehungsweise  gleichwertige  Arbeit  wird  endlich  auch \nfür diese Gruppe von Lehrkräften Realität. Die Altersvorsorge für die \nhauptsächlich  weiblichen  DaZ-Lehrpersonen  mit  Mehrfachanstellun-\ngen  kann  deutlich  verbessert  werden.  Und  ganz  wichtig:  Im  Kanton \nentsteht  endlich  ein über  alle  Gemeinden  hinweg  vergleichbares  An-\ngebot an DaZ-Aufnahmeunterricht in der gewünschten Qualität.  \nDie  SVP  lehnt  die  PI  ab.  Es  erstaunt  eigentlich  nicht,  dass  sie  dabei \nauch  auf  die  Eigeninitiative  der  ausländischen  Familien  und  deren \nKinder rekurriert. Die SVP will ja möglichst wenig oder eben gar kei-\nne Ausländer in diesem Land, somit muss sie sich auch nicht für einen \ngelingenden  DaZ-Unterricht, geschweige denn  für die  Gleichstellung \nder  DaZ-Lehrkräfte  mit  anderen  Lehrpersonen  interessieren.  Dem \nWirtschaftsstandort  Zürich,  der  auf  Fachkräfte  angewiesen  ist,  den \nbetroffenen Lehrpersonen und Kindern ist damit aber nicht geholfen. \nDie GLP, die die PI Wicki ursprünglich vorläufig unterstützt hat, kapi-\ntuliert vor den Mehrkosten einer neuen Regelung für den Kanton. Sie \nlegitimiert  ihre  Position  mit  der  Unterstreichung  der  Gemeindeauto-\nnomie und blendet dabei aber die Entlastung der Gemeinden und das \nPotenzial für die Verbesserung des DaZ-Angebotes aus. Klar ist, was \ndie Bildungspolitik betrifft, haben die Finanzpolitiker bei der GLP das \nZepter in der Hand. Dass wir von der CVP und ihrer Bildungsdirekto-\nrin keine Unterstützung für das Anliegen der PI beziehungsweise der \ngeänderten  PI  erhalten,  war  zwar  zu  erwarten,  ist  aber  doch  enttäu-\nschend.  Es  ist  und  bleibt  für  sie  angesichts  steigender  Schülerzahlen \nhalt doch einfacher, sich für den Bau neuer Schulhäuser einzusetzen, \nals  sich  für  eine  spezifische  Angebotsverbesserung  für  Lernende  im \nDaZ-Unterricht  und  für  kantonsweit  vergleichbare  Anstellungsbedin-\ngungen für eine relativ kleine, aber nicht minder zentrale Gruppe von \nLehrpersonen zu engagieren. Natürlich lässt hier auch die Baulobby in \ndiesem Kanton grüssen.  \nDie Grüne Fraktion steht voll und ganz hinter der geänderten PI Wi-\ncki. Unterstützen Sie diese auch und sorgen Sie damit für ein über alle \n \nGemeinden hinweg vergleichbares, weiterhin bedarfsgerechtes Ange-\nbot an DaZ-Aufnahmeunterricht in guter Qualität. Sorgen Sie auch für \ndie  dazu  erforderlichen  identischen  und  fairen  kantonalen  Anstel-\nlungsbedingungen  für  DaZ-Lehrpersonen.  Wir  danken  Ihnen  für  die \nUnterstützung der abgeänderten PI Wicki. \n \n", "Josef Wiederkehr (CVP, Dietikon): Die PI, die eine kantonale Anstel-\nlung der Lehrkräfte zum Inhalt hat, die in den Gemeinde Deutsch als \nZweitsprache  unterrichten,  wurde  am  27.  März  2017  ohne  die  Stim-\nmen der CVP vorläufig unterstützt. Danach ging das Geschäft zur Be-\nratung zurück in die Kommission für Bildung und Kultur. Eine Mehr-\nheit der Kommission brachte in den Beratungen eine Menge nachvoll-\nziehbarer Argumente zur Sprache und empfahl die PI zur Ablehnung: \nBei  der  Kantonalisierung  dieser  Anstellungsverhältnisse  würden  die \nGemeinden an  Handlungsspielraum  und  Flexibilität  einbüssen. Diese \nEinschränkung der Gemeindeautonomie und der Flexibilität erscheint \nuns  von  der  CVP  als  wenig  sinnvoll,  sind  es  doch die  Schulgemein-\nden,  die  am  besten  über  die  Verhältnisse  vor  Ort  Bescheid  wissen. \nAuch wissen Sie aufgrund kurzfristiger Schwankungen innerhalb der \nKlassenzusammensetzungen am besten Bescheid darüber, wie sie den \nBedarf am Förderangebot Deutsch als Fremdsprache optimal zu steu-\nern haben. Eine Kantonalisierung würde diese Steuerung nur schwer-\nfälliger machen. Eine Kantonalisierung würde zudem auch administra-\ntive  Mehrkosten sowohl  für  den  Kanton  als  auch  für die  Gemeinden \nbedeuten.  Zusätzlich  entstünden  dem  Kanton  erhebliche  Mehrkosten \nin Millionenhöhe, wenn er sich fortan finanziell an den Löhnen betei-\nligen  müsste.  Die  Bildungsdirektion  schliesslich,  die  von  der  KBIK \nam  19.  Dezember  2017  um  eine  Stellungnahme  gebeten  wurde, \nschloss sich den Überlegungen und dem Entscheid der Kommissions-\nmehrheit an und empfahl die PI ebenfalls zur Ablehnung. Dabei bezif-\nferte  sie  den  administrativen  Mehraufwand  auf  650  Stellenprozente \nund  die  Nettomehrkosten  auf  jährlich  300'000  Franken  beziehungs-\nweise  mit  der  Verwaltung  der  Mittelzuteilung  auf  400'000  Franken. \nDer kantonale Lohnanteil würde für den Kanton jährlich gar Mehrkos-\nten von rund 13 Millionen Franken bedeuten. \nDie CVP-Fraktion schliesst sich daher der vorberatenden Kommission \nfür Bildung und Kultur und der Bildungsdirektion und lehnt die PI ab.  \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Alle  Lehrpersonen  sind \ngleich, aber einige sind gleicher, daran musste ich bei diesem Thema \nunweigerlich denken. Alle Lehrpersonen sind gleich, aber einige sind \ngleicher, das darf doch eigentlich nicht sein. Schluss mit zwei Klassen \nvon Lehrkräfte, das hat das Volk vor vier Jahren mit der Änderung des \nLehrpersonalgesetzes  sinngemäss  bestimmt,  und  seit  2015  sind  nun \nalle Lehrpersonen der Volksschule, also auch die mit weniger als zehn \nWochenlektionen, einheitlich beim Kanton angestellt. Von wegen: Da \ngibt es noch die rund 2000  Deutsch-als-Zweitsprache-Lehrkräfte. Sie \ntun  einen  sehr  wichtigen  Dienst  in  unserer  Volksschule,  sogar  einen \nentscheidend  wichtigen,  der  mit  der  zunehmenden  Anzahl  Flüchtlin-\ngen und anderen Kindern aus fremdsprachigen Familien für die Integ-\nration  matchentscheidend  ist.  Aber  so  «ganze»  Lehrkräfte  sind  sie \ndann doch nicht, sie bleiben «nur» bei den Gemeinden angestellt. Und \nvermutlich  ist  das  dem  Kanton  gerade  noch  recht,  da  er  sich  dann \nnicht mit 20 Prozent an den Lohnkosten beteiligen muss. Die steigen-\nden DaZ-Aufwände sollen ruhig die Gemeinden alleine tragen.  \nDabei ist es dem Kanton egal, dass viele der DaZ-Lehrpersonen rich-\ntiggehende Splitter-Anstellungen haben: Sie unterrichten noch andere \nFächer,  bei  denen  sie  kantonal  angestellt  sind,  oder  sie  unterrichten \nnoch in anderen Gemeinden DaZ, die ihre kommunalen Angestellten \nin  anderen  Pensionskassen  versichert  haben.  Dass  mehrere  Mini-\nAnstellungen  bei  Arbeitgebern  mit  verschiedenen  Pensionskassen  zu \nProblemen führen, muss ich Ihnen wohl nicht erläutern. Auf jeden Fall \nsind  solche  Splitter-Anstellungen  allenfalls  von  schlechten  Arbeitge-\nbern bekannt, für die öffentliche Hand sind sie schlicht unwürdig. \nUnd wir müssen uns nicht wundern, wenn wir spätestens beim nächs-\nten Anstieg der Anzahl Kinder mit Migrationshintergrund keine DaZ-\nLehrpersonen  mehr  finden  werden.  Die  ziehen  es  dann  nämlich  vor, \nals richtige kantonale Regelklassen-Lehrpersonen zu arbeiten. \nAuch DaZ-Lehrkräfte sind vollwertige Lehrpersonen, die wie alle an-\nderen Lehrpersonen beim Kanton angestellt sein sollen. Die EVP will \nkeine Zwei-Klassen-Lehrkräfte mehr und unterstützt daher mit Über-\nzeugung diese von uns mitunterzeichnete parlamentarische Initiative. \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Vor  fünf  Jahren  mit  Pauken  und \nTrompeten  angekündigt,  wird  der  Schulversuch  «Fokus  starke  Lern-\nbeziehungen»  in  einigen  Jahren  höchstwahrscheinlich  nicht  ganz \nsang-  und  klanglos  untergehen,  aber  doch  von  der  Bildfläche  ver-\nschwinden. Die Ergebnisse der Evaluation des Schulversuchs «Fokus \nstarke  Lernbeziehungen»  machen  nämlich  unter  anderem  deutlich, \ndass Schülerinnen und Schüler mehr profitieren, wenn sie direkt  von \nprofessionellen DaZ-Lehrkräften unterrichtet werden. DaZ-Lehrkräfte \nsind an vielen Schulen etabliert. Sie leisten seit vielen Jahren wichtige \n \nBeiträge  zur  Sprachförderung  und  bereichern  mit  ihrem  Fachwissen \ndie Schulteams.  \nDiese Wichtigkeit drückt sich aber leider immer noch nicht in gleich-\nwertigen Anstellungsbedingungen aus. Als alle anderen Kleinstpensen \nim Schulbereich vor einigen Jahren kantonalisiert wurden, gingen die \nDaZ-Lehrkräfte leer aus. Ein Grund dafür könnte sein, dass die Mehr-\nheit der DaZ-Lehrkräfte Frauen sind. Die Arbeit von Frauen hat in un-\nserer  Gesellschaft  nach  wie  vor  weniger  Wert  und  wird  weniger  ge-\nschätzt  als  die  Arbeit  von  Männern.  Dies  zeigt  sich  vor  allem  auch \ndaran, dass gerne mit den hohen Kosten für den Kanton Zürich argu-\nmentiert  wird,  wie  dies  in  den  extensiven  Ausführungen  des  Regie-\nrungsrates zur geänderten parlamentarischen Initiative Wicki nachge-\nlesen  werden  kann.  Eine  kantonale  Anstellung  der  DaZ-Lehrkräfte \nhätte dies unbestrittenermassen zur Folge. Unbestrittenermassen hätte \neine  kantonale  Anstellung  der  DaZ-Lehrkräfte  auch  eine  Entlastung \nder Gemeinden von insgesamt 13 Millionen Franken zur Folge.  \nDaZ-Lehrkräfte üben einen noch jungen Beruf aus, im Gegensatz zum \nLehrerberuf,  der  seit  Jahrhunderten  etabliert  ist.  Dieser  Altersunter-\nschied  ist  kein  Grund,  die  DaZ-Lehrkräfte  weiterhin  ungleich  zu  be-\nhandeln. Es ist an der Zeit, für gleich lange Spiesse zu sorgen. Es ist \nan  der  Zeit,  alle  Lehrkräfte  im  Kanton  Zürich  gleich  zu  behandeln. \nMit der kantonalen Anstellung der DaZ-Lehrkräfte wird nicht nur eine \nnicht  nachvollziehbare  Ungerechtigkeit  abgeschafft,  sondern  es  wird \nauch der Boden für noch mehr Qualität in den Schulen gelegt. \nDie  Alternative  Liste  sagt  Ja  zur  kantonalen  Anstellung  von  DaZ-\nLehrkräften  und  damit  Ja  zu  mehr  Gerechtigkeit.  Bitte  unterstützen \nauch Sie die abgeänderte PI Wicki. Besten Dank.  \n \n", "Hans Egli (EDU, Steinmaur): Die EDU hatte seinerzeit der Überwei-\nsung der PI nicht zugestimmt. Aus Sicht der EDU geht es  – und das \nhat die Diskussion gezeigt – vor allem um Gerechtigkeit bei den Löh-\nnen gegenüber den anderen Lehrpersonen. Es gilt der Grundsatz und \ndas ist auch der EDU sehr wichtig: Gleicher Lohn für gleiche Arbeit. \nDie DaZ-Lehrpersonen, Sie wissen es, haben nicht nur die Lehreraus-\nbildung, sondern sie haben noch eine Zusatzausbildung. Auch das ist \nein Beleg für gleichen Lohn für gleiche Arbeit. Die vergleichbaren IF-\nLehrerinnen sind kantonalisiert. Da ist die gleiche Organisationsstruk-\ntur  dahinter,  es  sind  fixe  oder  variable  Kleinpensen,  je  nachdem.  Es \ngibt  also  keinen  sachlichen  Grund,  dass  man  bei  den  DaZ-\nLehrpersonen nicht auch kantonalisiert.  \nWir haben es gehört, die Lohneinbussen betragen 13 bis 14 Millionen \nFranken  für  die  Lehrpersonen.  Ich  denke,  das  ist  eine  ansehnliche \nSumme  für  die  betroffenen  Personen,  für  die  betroffenen  Lehrperso-\nnen. Dies ist ein massgeblicher Grund, dass die EDU Ja sagt zu die-\nsem  Vorstoss.  Eigenverantwortung  und  Eigeninitiative  sind  für  die \nEDU  wichtige  Bringschulden,  die  wir  bei  dem  Immigranten  einfor-\ndern  sollen,  ja  einfordern  müssen.  Hier  gibt  es  noch  einen  gewissen \nNachholbedarf,  dass  wir  hier  noch  ein  bisschen  mehr  nachsetzen. \nNichtsdestotrotz  bedeutet  das  aber  nicht, dass  die  DaZ-Lehrpersonen \nschlechter  gestellt  sind  als  die  übrigen  Lehrpersonen.  Es  geht  ganz \neinfach um Gerechtigkeit für alle. Es geht auch darum, dass wir nicht \nauf  dem  Buckel  der  DaZ-Lehrpersonen  sparen.  Es  geht  darum,  dass \nwir Ja sagen zu dieser wichtigen Aufgabe und darum diese PI definitiv \nüberweisen. Danke.  \n \n", "Cornelia Keller (BDP, Gossau): Diese Diskussion hatten wir vor eini-\nger Zeit ja schon einmal im Zusammenhang auch mit dem Lehrperso-\nnalgesetz. Die Abgrenzung von DaZ-Lehrpersonen und anderen Lehr-\npersonen liegt ganz klar da, wo es eben um die Erteilung des Unter-\nrichts  in  den  vorgesehenen  Fächern  des  Lehrplans  geht.  Das  ist  bei \nDaZ-Lehrpersonen, wie auch zum Beispiel bei Lehrpersonen, die spe-\nzifischen  Sportunterricht  erteilen.  Beide  müssen  entsprechende  Aus-\nbildungen vorweisen.  DaZ  ist  ein sonderpädagogisches  Angebot, das \ndie Schulgemeinde anbieten kann – oder auch nicht.  \nWir lehnen diese PI ab.  \n \n", "Rochus Burtscher (SVP, Dietikon): Ich möchte gern eine kurze Replik \nauf Hanspeter Hugentobler machen: Gleichmacherei, wir schreien alle \nhier von grün, links und so weiter, für Diversität, Individualismus, und \njetzt  möchte  er  alles  gleichschalten.  Er  hat  gesagt,  Lehrkräfte  seien \ngleich und es gebe einige, die gleicher seien. Wir müssen hier wirklich \naufhören mit dem Gleichmachen, denn es gibt übrigens auch kantona-\nle Angestellte – die wären ja gleich – und es gibt kantonal angestellte \nLehrkräfte,  und  die  sind  gleicher.  Also  wie  möchtest  du  das  dann \nrechtfertigen gegenüber all den vielen anderen kantonalen Angestell-\nten? Danke.  \n \n", "Regierungsrätin Silvia Steiner: Da bereits alle Argumente für und ge-\ngen  die  PI  Wicki  ausführlich  dargelegt  worden  sind,  kann  ich  mich \nkurz fassen: Die Regierung lehnt die PI bekanntlich ab. Ich bestreite \ngar nicht, dass die Kantonalisierung der DaZ-Lehrkräfte gewisse Vor-\n \nteile hätte. Nach Abwägen aller Argumente überwiegen aber dennoch \ndie Nachteile: Neben der grossen finanziellen Mehrbelastung des Kan-\ntons  und  des  grossen  administrativen  Aufwands  sprechen  auch  ge-\nwichtige inhaltliche Gründe gegen die PI. Die Gemeinden können in \ndiesem Bereich rascher und flexibler als der Kanton reagieren, und die \nGemeinden erfüllen diese Aufgabe verantwortungsbewusst. Es besteht \ndaher kein Grund, die Gemeindeautonomie in diesem Bereich einzu-\nschränken  und  den  Gemeinden  diese  Kompetenz  wieder  wegzuneh-\nmen.  \nAbschliessend möchte ich noch auf einen wichtigen Punkt hinweisen, \ndieser beruht auf unseren Erfahrungen mit den früheren Kantonalisie-\nrungen:  Die  meisten  DaZ-Lehrpersonen  gehen  grundsätzlich  davon \naus, dass sie bei der Übernahme durch den Kanton die gleichen oder \nsogar die besseren Rahmenbedingungen haben werden wie in der bis-\nherigen kommunalen Anstellung. Diese Erwartungen wird der Kanton \njedoch nicht erfüllen können. Das heisst, es würde auch Lehrpersonen \ngeben, die nach einer Kantonalisierung schlechtere Anstellungsbedin-\ngungen  hätten  als  vorher.  Und  nur  nebenbei  bemerkt,  die  DaZ-\nLehrpersonen in der Stadt Zürich möchten nicht bei der BVK (Versi-\ncherungskasse für das Staatspersonal) versichert sein. Das wird dann \nsehr unschöne Auseinandersetzungen und Verfahren geben, die Erfah-\nrungen bei den Sportlehrern, auf die bereits hingewiesen wurden, sind \nja eigentlich sehr schlecht. Dieser Albtraum für die Sportlehrpersonen \nund  die  Verwaltung  dauert  bis  heute  an.  Der  letzte  Prozess  wurde, \nglaube ich, erst vor einigen Tagen erledigt.  \nAus  all  diesen  Gründen  ersuche  ich  Sie,  dem  Mehrheitsantrag  der \nKBIK zu folgen und die PI abzulehnen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "I.  \n", "", "", "zeiteinheiten \n", "Zuteilung der Voll-\nzeiteinheiten für \nden Aufnahmeun-\nterricht \n10878 \n \n", "I. Die parlamentarische Initiative KR-Nr. 75/2016 von Monika Wicki \nwird geändert, und es wird nachfolgende Gesetzesänderung beschlos-\nsen. \nLehrpersonalgesetz  \n(Änderung  vom  .  .  .  .  .  .  .  .  .  .  .  .;  Kantonale  Anstellung  DaZ-\nLehrpersonen) \nDer  Kantonsrat,  nach  Einsichtnahme  in  den  Bericht  und  Antrag  der \nKommission für Bildung und Kultur vom 10. Juli 2018, beschliesst: \nI. Das Lehrpersonalgesetz vom 10. Mai 1999 wird wie folgt geändert: \n§ 1. 1 Diesem Gesetz unterstehen die an der Volksschule tätigen Lehr-\npersonen,  die  im  Lehrplan  vorgesehene  Fächer  oder  im  Bereich \nDeutsch  als  Zweitsprache  DaZ-Aufnahmeunterricht  unterrichten.  Sie \nwerden von den Gemeinden gemäss kantonalem Recht beschäftigt.  \nAbs. 2–4 unverändert.  \n§ 3 a. Die für das Bildungswesen zuständige Direktion teilt den Schul-\npflegen  aufgrund  ausgewiesener  Schülerzahlen  die  Anzahl  Vollzeit-\neinheiten  für  den  Aufnahmeunterricht  zu.  Die  Verordnung  regelt  die \nZuweisungsbedingungen.  \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nder Geschäftsleitung des Kantonsrates verfasst. \n \n", "", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "", "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  soll  veranlassen,  dass  transparente  Rahmenbedin-\ngungen  erarbeitet  werden  für  Klassenassistenzen,  Klassenhilfen  ohne \nFachausbildung, Senioren im Klassenzimmer, Zivildienstleistende etc.  \nBegründung:  \nUm die Kosten im Griff zu behalten und Klassenpersonen wirksam zu \nentlasten,  können  Klassenassistenzen,  Klassenhilfen,  Zivildienstleis-\ntende  etc.  in  verschiedenen  Situationen  niederschwellige  Unterstüt-\nzung leisten. Doch fehlt bisher eine einheitliche Regelung: Zwar wer-\nden von der ZAL (Zürcher Arbeitsgemeinschaft für Weiterbildung der \nLehrpersonen)  bereits  Kurse  für  Klassenassistenzen  angeboten  und \ndurchgeführt, dabei existieren aber weder klare Rahmenbedingungen, \nnoch ist der Einsatzbereich für Schulassistenzen festgelegt. Auch gibt \nes  keine  konkreten  bzw.  verbindlichen  Aussagen  über  die  Anstel-\nlungsbedingungen.  \nEine klare  Regelung zum Thema Klassenassistenzen wird ausserdem \nauch notwendig, da sich inzwischen der Bund dafür entschieden hat, \ndie wertvollen Einsätze von Zivildienstleistenden an der Schule nicht \nzu  verbieten.  Der  Regierungsrat  soll  daher  für  klare  und  einfache \nRahmenbedingungen  sorgen.  Insbesondere  ist  darauf  zu  achten,  dass \ndie  Anstellungen  weiterhin  niederschwellig  erfolgen  können.  Dabei \nsind unter anderem folgende Fragen zu klären: Wer kann Klassenas-\nsistenzen beantragen? Wie ist die Finanzierung geregelt? Welche An-\nforderungen  werden  an  Klassenhilfen  oder  Zivildienstleistende  ge-\nstellt?  Wie  genau  können/sollen  Zivildienstleistende  eingesetzt  wer-\nden?  Welche  Regelung  besteht  bezüglich  Haftungsfrage?  Wie  kann \nverhindert  werden,  dass  mit  der  Anstellung  von  gut  ausgebildeten \nKlassenassistenzen die VZE-Regelung umgangen wird? \n \n", "Der Regierungsrat nimmt auf Antrag der Bildungsdirektion wie folgt \nStellung:  \nSchulassistenzen  können  die  Lehrpersonen  in  ihrer  Tätigkeit  unter-\nstützen  und  entlasten.  Der  Entscheid  darüber,  ob  Schulassistenzen \neingesetzt  werden  sollen,  fällt  in  den  Zuständigkeitsbereich  der  Ge-\nmeinden.  \nDas Volksschulamt hat in Zusammenarbeit mit Vertretungen aus dem \nSchulfeld Empfehlungen für den Einsatz von Schulassistenzen an der \nVolksschule  erarbeitet.  (http://www.vsa.zh.ch/internet/bildungsdirek \ntion/vsa/de/personelles/anstellungsbedingungen0/kommunales_sonder \npaedagogischespersonal.html).  In  den  Empfehlungen  von  25.  Januar \n2016  werden  die  Möglichkeiten  und  Grenzen  des  Einsatzes  von \nSchulassistenzen  aufgezeigt.  Im  Einzelnen  werden  insbesondere  die \nmöglichen  Handlungsfelder  und  die  Anstellungsbedingungen  be-\nschrieben.  \nDas Anliegen des Postulates wird mit den vorliegenden Empfehlungen \nerfüllt. Aus diesem Grund beantragt der Regierungsrat dem Kantons-\nrat, das Postulat KR-Nr. 263/2015 nicht zu überweisen. \n \n", "Christoph  Ziegler  (GLP,  Elgg):  Ja,  so  schnell  kann  es  gehen.  Damit \nspreche  ich  jetzt  nicht  von  der  Traktandenliste,  sondern  eben  vom \nHandeln der Regierung. Nur ein paar Monate nämlich nach Einreichen \ndes  Postulates  hat  das  Volksschulamt  Empfehlungen  für  den  Einsatz \nvon  Klassenassistenzen  herausgegeben.  Über  diesen  eigentlich  vor-\nauseilenden Gehorsam bin ich sehr erfreut und ein wenig erstaunt. Of-\nfensichtlich war es ja gar nicht so schwierig, die Handlungsfelder der \nSchulassistenzen  abzustecken  und  Anstellungsbedingungen  zu  be-\nschreiben. Es ist jetzt müssig, darüber zu spekulieren, warum das vor-\nher  so  lange  nicht  gemacht  wurde,  Hauptsache,  die  Schulleitungen \nund  Schulpflegen  haben  endlich  Grundlagen  für  die  Anstellungsbe-\ndingungen und die  Klassenassistenzen haben eine gewisse Sicherheit \nund Verbindlichkeit.  \nIn meinem Postulat habe ich auch noch die Seniorinnen und Senioren \nund die Zivildienstleistenden erwähnt. Auch wenn diese durch die Pro \nSenectute  beziehungsweise  den  Bund  vermittelt  werden,  könnte  es \nsich lohnen, dass die Bildungsdirektion ihre Anstellungsbedingungen \ngenau anschaut und in den einzelnen Gemeinden überprüft. Nach dem \nFall  «Jegge»  (Jürg  Jegge,  Schweizer  Pädagoge,  dem  sexueller  Miss-\nbrauch Minderjähriger vorgeworfen wird) wurde genau das übrigens \nin den Medien gefordert. Deswegen aber das Postulat aufrechtzuerhal-\nten, lohnt sich meines Erachtens nicht. Die Bildungsdirektion hat mit \nder  Beantwortung  dieses  Postulates  gezeigt,  dass  sie  in  diesem  Be-\nreich Stimmen aus der Praxis hört und gewillt ist, berechtigte Anlie-\ngen aufzunehmen. Im Namen der Grünliberalen Fraktion und meiner \nMitunterzeichnerin danke ich dafür.  \n \nIch ziehe deshalb das Postulat zurück, in Absprache mit meiner Mit-\nunterzeichnerin  und  nach  vorgängiger  Information  der  KBIK-\nMitglieder.  \n \n", "Rochus Burtscher (SVP, Dietikon):  Ich weiss nicht, ob es noch  sinn-\nvoll ist, lange darüber zu diskutieren, wahrscheinlich nicht. Dann sage \nich nur den Schlusssatz: Wir begrüssen es, dass Christoph Ziegler an \nWeisheit zugelegt hat und das Postulat aus dem Verkehr zieht. Danke.  \n \n", "Cäcilia Hänni (FDP, Zürich): Ich mache es wie Rochus Burtscher, ich \ndenke, dem bleibt nichts mehr beizufügen. Ich bin froh, dass das Pos-\ntulat von der Traktandenliste jetzt durch die GLP entfernt worden ist, \ndass  das  Anliegen  offensichtlich  bereits  erfüllt  wurde.  Ich  denke,  da \nmuss ich nicht mehr weiter referieren.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Das  Postulat  KR-Nr.  263/2015  ist \nzurückgezogen.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "", "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  eingeladen,  die  Geschichte  der  Schweiz  und \ninsbesondere des Kantons Zürich stärker  in die obligatorische Schul-\nbildung  einfliessen  zu  lassen.  Es  sind  weitere  Möglichkeiten  zu  prü-\nfen, um die Entstehungsgeschichte der heutigen Schweizer Demokra-\ntie den Schülerinnen und Schülern näherzubringen und als Fundament \nunserer heutigen Gesellschaft lebendig zu erhalten.  \nBegründung:  \n«Um der Zukunft willen soll der Mensch die Vergangenheit hochhal-\nten, sie soll ihm heiligen die Gegenwart».  \nJeremias  Gotthelf  (1797–1854),  eigentlich  Albert  Bitzius,  Schweizer \nPfarrer und Erzähler  \nMit  dem  heute  etwas  antiquiert  klingenden  Zitat  von  Jeremias  Gott-\nhelf kann immer noch deutlich aufgezeigt werden, dass die eigene Ge-\nschichte  wichtig  für  die Identität  und  die Gestaltung  der  Zukunft ist. \nDie Bürgerinnen und Bürger haben ein Anrecht darauf, die eigene Ge-\nschichte  zu  kennen,  um  daraus  die  Gegenwart  interpretieren  zu  kön-\nnen  und  Entscheidungen  für  die  Zukunft  zu  treffen.  Bei  Einbürge-\nrungswilligen  wird  richtigerweise  ein  fundiertes  Geschichtswissen \nbereits vorausgesetzt und teilweise auch überprüft.  \nLeider  steht  es  mit  der  geschichtlichen  Allgemeinbildung  der  jungen \nErwachsenen und auch darüber hinaus nicht zum Besten, und gerade \ndie jüngere Geschichte unseres Staatswesens ist nur oberflächlich oder \ngar  nicht  bekannt.  Gerade  auch  für  die  notwendige  gesellschaftliche \nEinbindung  von  Menschen  mit  Migrationshintergrund  braucht  einer-\nseits die Schweizer Gesellschaft ein starkes Selbstverständnis und an-\ndererseits  müssen  unsere  Geschichte  und  die  daraus  resultierenden \nWerte  auch  fassbar  und klar sein.  Ansonsten droht das  geistige  Fun-\ndament unserer Gesellschaft, vor lauter Überbau verloren zu gehen. \nUm  den  einzigartigen  Staatsaufbau  und  die  erweiterten  Volksrechte \nunseres Landes heute noch richtig einordnen zu können, ist es wichtig, \ndie  Geschichte  desselben  zu  kennen.  Woher  kommen  unsere  Werte, \nwoher  kommen  die  demokratischen  Mitspracherechte  und  wie  wirkt \nsich  dies  auf  das  tägliche  Handeln  aus.  Geben  wir  den  Jungen  die \nMöglichkeit,  ihre  Wurzeln  kennenzulernen  und  selbstbewusst  aber \nauch  kritisch  damit  umzugehen.  Dies  schafft  eine  zukunftsfähigere \nGesellschaft. \n \n", "Der Regierungsrat nimmt auf Antrag der Bildungsdirektion wie folgt \nStellung:  \nGemäss § 21 des Volksschulgesetzes vom 7. Februar 2005 (VSG; LS \n412. 100) erlässt der Bildungsrat den Lehrplan, in dem die Stufenziele \nund  die  grundlegenden  Inhalte  des  Unterrichts  geregelt  sind.  Die \nLehrpersonen haben das Recht, den Unterricht im Rahmen des Lehr-\nplans,  der  obligatorischen  Lehrmittel,  des  Schulprogramms  und  der \nBeschlüsse der Schulkonferenz frei zu gestalten (§ 23 VSG und § 18 \nAbs. 2 Lehrpersonalgesetz vom 10. Mai 1999 [LPG; LS 412.31]).  \nDie Grundlagen für den Unterricht in Geschichte der Schweiz und des \nKantons  Zürich  sind  im  geltenden  Lehrplan  im  Unterrichtsbereich \nMensch  und  Umwelt  umschrieben.  Die  Entstehungsgeschichte  der \nheutigen Schweizer Demokratie wird zusätzlich im Lehrplan zur poli-\n \ntischen Bildung hervorgehoben. Mit den vielfältigen vorhandenen Un-\nterrichtsmaterialien  (z.B.  Lehrmittel,  webbasierte  Lerntools)  und  den \nzahlreichen  Möglichkeiten,  unsere  politischen  Verhältnisse  unmittel-\nbar zu erleben (z.B. Debattier-Wettbewerbe, Klassen- und Schülerrat, \nJugendparlamente, Projektwoche im Bundeshaus), können die Zielset-\nzungen des Postulats für alle Stufen bereits erreicht werden.  \nIn  der  Vorlage  der  Deutschschweizer  Erziehungsdirektorenkonferenz \nzum Lehrplan 21 vom 26. März 2015 ist die Geschichte der Schweiz \nim Kompetenzbereich «Schweiz in Tradition und Wandel verstehen» \ndes  Fachbereichs  Natur,  Mensch,  Gesellschaft  aufgenommen.  Dort \nwird ebenfalls der Kompetenzaufbau zum Wissen  und Verstehen der \nSchweizer Demokratie festgehalten. Der Bildungsrat führt im Frühling \n2016  eine  Vernehmlassung  zur  Zürcher  Fassung  des  Lehrplans  21 \ndurch. Im Rahmen der Vernehmlassung können Anliegen zu Lehrin-\nhalten eingebracht werden.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 309/2015 nicht zu überweisen. \n \n", "Daniel Wäfler (SVP, Gossau): Mit dem Postulat «185 Jahre Ustertag», \nmittlerweile  sind  es  schon  bald  187  Jahre  Ustertag,  sollen  nicht  die \nuns bestens bekannten Kelten oder Römer noch zusätzlich im  Unter-\nricht bemüht werden. Es geht nicht darum, in Nebel und Asche unse-\nrer Frühgeschichte zu suchen, nein, mit diesem Vorstoss geht es dar-\num, den wahren Schatz an relativ junger Geschichte auf den Weg in \ndie Gegenwart auch mit dem richtigen Stellenwert in die Bildung un-\nserer  Kinder  und Jugendlichen einfliessen  zu  lassen.  Das letztjährige \nJubiläum zu 100 Jahren Proporz-Wahlrecht im Kanton Zürich war in \ndieser  Beziehung  ein  begrüssenswerter  Ansatz,  der  noch  breiteren \nKreisen zugänglich sein sollte. \nHeute  spielt  Schweizer  Geschichte  je  nach  Lehrperson  eine  etwas \nmehr  oder  weniger  untergeordnete  Rolle  im  Unterricht.  Waren  es  in \nder Oberstufe früher zwei Lektionen pro Woche, so ist es heute noch \neine Lektion. Nach dem Motto «Mut zur Lücke» wird mit der eigenen \nGeschichte  und  Identität  verfahren.  Während  mit  mehreren  Fremd-\nsprachen  ambitionierte  Lehrziele  vorgegeben  sind,  wird  die  eigene \nGeschichte  und  Identität  nur  stiefmütterlich  behandelt.  Die  heutige \nIdentität und deren Geschichte sind miteinander verbunden und beein-\nflussen  sich  gegenseitig.  Zu  unserer  stark  demokratisch  geprägten \nIdentität  gehören insbesondere  auch  freiheitliche  Grundwerte, die  ih-\nren Ursprung meist in der Aufklärung haben, aber teilweise viel weiter \nzurückreichen. Diesen Werten haben wir es zu verdanken, dass wir als \nVolksvertreterinnen  und  Volksvertreter  heute  die  Interessen  unserer \nWählerinnen  und  Wähler  wahrnehmen  dürfen.  Damit  wir  heute  in \nFreiheit  alles  Mögliche  offen  debattieren  können,  haben  andere  zu \nfrüherer  Zeit  einiges  geleistet  und  gar  grösste  persönliche  Opfer  ge-\nbracht. Das heutige politische System der Schweiz und unseres Kan-\ntons wurde weitgehend im 19. Jahrhundert geschaffen und stellt trotz \nseines zunehmenden Alters immer noch eine moderne und  einmalige \ndirektdemokratische Regierungsform dar, die weltweit immer noch zu \nden  besten  und  effektivsten  gehört.  Mit  dem  100-jährigen  Jubiläum \ndes Proporzwahlrechtes konnten wir vor einem Jahr einen der letzten \ngrossen  Meilensteine  unserer  Demokratie  feiern.  Die  letzte  grosse \nÄnderung ist dann wohl die späte Einführung des Frauenstimmrechts \ngewesen, notabene acht Jahre, nachdem es im Iran eingeführt worden \nwar,  und  exklusive  Appenzell-Innerrhodens.  Solche  Themen  verdie-\nnen es doch, in der Schule behandelt zu werden.  \nWie  kam  es  zur  Bundesverfassung  von  1848?  Welche  Rolle  spielte \nder Kanton Zürich mit dem Ustertag im Vorfeld für diese für damalige \nVerhältnisse  revolutionäre  Verfassungsgebung  der  Eidgenossen-\nschaft?  Diese  Fragen  sind  nicht  einfach  zu  beantworten  und  stellen \nden Inhalt einer reichhaltigen und tiefgebauten Schweizer Geschichte \ndar.  Es  ist das  Anliegen dieses  Postulates,  besonders den  unsere  Ge-\ngenwart  stark  prägenden  Geschichtsabschnitt  von,  grob  eingegrenzt, \nab  Napoleon  (Napoleon  Bonaparte,  französischer  General  und  Kai-\nser) bis zum Landesgeneralstreik stärker in die Allgemeinbildung ein-\nfliessen zu lassen. Wir sind in diesem Saal im Prinzip immer noch le-\nbendige Zeugnisse aus jener Zeit. Die Mehrheit der in diesem Rat ver-\ntretenen Parteien stammt aus diesem geschichtlichen Kontext. Das 19. \nJahrhundert ist sicher einer der prägendsten Zeitabschnitte für unseren \nheutigen  Kanton  gewesen  und  verdient  es,  in  der  Geschichtskunde \nmehr  Beachtung  zu  finden.  Bis  heute  ernten  wir  immer  noch  die \nFrüchte, die auf der Grundlage des damals für Europa revolutionären \nSchweizer  Bundesstaates  wachsen.  Der  Ustertag  steht  für  diese  Ära \nund die Bedeutung des Kantons Zürich für die Eidgenossenschaft und \ndie  Bedeutung  der  demokratischen  und  mehrsprachigen  Schweiz  für \ndie internationale Gemeinschaft. Neben der Begründung der humani-\ntären  Tradition  durch  Henry  Dunant  (Schweizer  Gründer  des  Roten \nKreuzes) wurde auch das Fundament der wissenschaftlichen Spitzen-\nrolle  der  modernen  Schweiz  durch  die  Gründung  der  ETH  oder  da-\nmals Polytechnischen Schule gelegt. Der heutige Finanzplatz und die \nEisenbahn gehen ebenfalls auf diese Zeit zurück. Um die Erwähnung \ndes  Namens  Alfred  Escher  (Schweizer  Politiker  und  Wirtschaftsfüh-\nrer) komme ich dabei nicht herum.  \n \nPikant ist hingegen die Tatsache – was ich beim Proporzjubiläum ge-\nlernt habe –, dass das Wort «Putsch» seinen Ursprung im «Schwizer-\ndütsch»  hat  und  insbesondere  auf  den  «Züri-Putsch»  von  1839  zu-\nrückgeht. Der Vater aller Putschs fand dort drüben auf dem Münster-\nplatz statt und forderte unter anderem einem Regierungsrat (Johannes \nHegetschweiler)  das Leben.  So  spannend  ist  unsere  Geschichte.  Und \ntrotzdem werde ich immer wieder in ganz Europa von etwas mitleidi-\ngen  Zeitgenossen  darauf  hingewiesen,  dass  die  Schweiz  halt  schon \n700 Jahre keinen Krieg mehr gehabt habe und halt vor lauter «Fränkli-\nHorten» manche wirkliche Geschichtserfahrung verpasst habe, um mit \nanderen ernsthaft mitreden zu können. Solange dies unsere Nachbarn \nglauben, ist es mir ja noch relativ egal. Die sollen vor allem Vertrauen \nin  unsere  guten  Produkte  der  Gegenwart  haben.  Wenn  dies  aber  die \njungen  Schweizerinnen  und  Schweizer  selber  zu  glauben  anfangen, \ndann  läuft  etwas  schief.  Irgendwann  wissen  dann  nicht  einmal  mehr \ndie  amtierenden  Politiker  über  ihre  eigene  Geschichte  Bescheid  und \nmüssen nach Paris oder Berlin zum Nachdiplomstudium.  \nEin Geschichtslehrer erzählte mir, dass er seiner neuen Klasse immer \ndie Frage stellt, was dem einzelnen Schüler im Leben wirklich wichtig \nsei. Die Jugendlichen, meist mit Migrationshintergrund, würden dann \nhäufig  antworten:  «Gott  ist  mir  wichtig»  oder  «Mein  Volk  ist  mir \nwichtig».  Die  Jugendlichen  mit  langjährigem  Schweizer  Hintergrund \nsetzen  ihre  Prioritäten  jeweils  etwas  anders,  indem  sie  ihr  iPad,  die \nPlaystation oder das Haustier hervorheben. Es liegt mir fern, über die-\nse  Prioritäten  junger  Menschen  zu  werten,  doch  ich  bin  der  festen \nÜberzeugung,  dass  Geschichte,  und  zwar  reale  und  doch  hochspan-\nnende Schweizer Geschichte, wichtig für sie ist und sie in dieser Le-\nbensphase ein Recht darauf haben, dass über das individuelle Interesse \nund  Gutdünken  der  jeweiligen  Lehrperson  hinausgeht.  Nicht alle  ha-\nben das Privileg, mit dem Lehrer dieses hohe Haus zu besuchen oder \nnach Bern zu fahren, daher ist es wichtig, dass auch künftige Genera-\ntionen  wissen,  woher  ihre  Freiheiten  kommen.  Wer  die  Dispute  und \nVerführungen  vergangener  Zeiten kennt,  hat auch  ein  gesundes  Fun-\ndament,  um  sich  den  heutigen  Herausforderungen  zu  stellen.  Geben \nwir den Schülerinnen und Schülern die Möglichkeit, sich mit der Ver-\ngangenheit  auseinanderzusetzen  und  haben  wir  den  Mut,  den  Ge-\nschichtsunterricht  lebendig  zu  gestalten,  um  eine  gesunde  Schweizer \nIdentität  zu  erhalten.  Daher  müssen  wir  wieder  mehr  Schweizer  Ge-\nschichte und echte Swissness auch im Unterricht wagen und von der \nRegierung einfordern. Ich danke Ihnen für die Unterstützung.  \n \n", "Anita Borer (SVP, Uster): Mehr Schweizer Geschichte im Unterricht, \ndas  ist  das  Anliegen  des  Postulates,  das  wir  in  Verbindung  mit  dem \nUstertag 2015 aufgegriffen haben. An diesem regionalen und traditio-\nnellen  Gedenkfeiertag  fällt  mir  immer  wieder  auf,  wie  wenig  junge \nBesucherinnen  und  Besucher  an  diesem  Anlass  teilnehmen.  Das  ist \nschade, weil genau diese die Zukunft unserer Geschichte prägen wer-\nden.  Viele  –  oder  ich  würde  behaupten,  die  meisten  –  Zürcherinnen \nund  Zürcher  wissen  nicht,  was  der  Ustertag  ist;  und  dies,  obwohl  es \nein  prägendes  Ereignis  unserer  heutigen  Demokratie  und  der  Rechte \nder Stadt- und Landbevölkerung im Kanton Zürich ist. Natürlich weiss \nauch ich längstens nicht alle wichtigen historischen Ereignisse, die uns \nheute prägen, auswendig. Das ist auch gar nicht nötig und das verlan-\ngen wir auch gar nicht. Wir wollen aber, dass die Schule wieder ein-\nmal  für  dieses  Thema  sensibilisiert  wird.  Gerade  uns  Politikerinnen \nund Politikern sollte die Wichtigkeit dieses Anliegens bewusst sein.  \nDie  eigene  Geschichte  zu  kennen,  ist  elementar  für  die  Entwicklung \nder eigenen Identität. Wer entscheiden will, wohin es gehen soll, muss \nauch  wissen,  woher  er  kommt.  Jeder  und  jede,  der  oder  die  in  der \nSchweiz lebt, muss die Vergangenheit des Landes kennen, um die hie-\nsige Kultur verstehen und bewahren zu können. Besonders die Entste-\nhung der  Schweizer Demokratie wird aber oft zu wenig  thematisiert. \nUm  es  vorwegzunehmen  und  klarzustellen,  es  geht  nicht  darum,  die \nSchweizer  Geschichte  zulasten  eines  anderen  Faches  stärker  zu  ge-\nwichten,  sondern  darum,  gewisse  Inhalte  bewusst  zu  vermitteln.  Es \nobliegt uns nicht, die Details vorzugeben.  \nMit dem Postulat wollen wir das Thema wieder einmal zur Diskussion \nbringen. Wir sind privilegiert, nirgends sonst hat die Bevölkerung so \nviele demokratische Rechte wie in der Schweiz. Nutzen wir das Privi-\nleg,  machen  wir  das  Beste  darauf  und  rüsten  schon  unsere  Jüngsten \nmit den wichtigsten Grundlagen aus, damit sie unsere Zukunft, darauf \nbasierend, aktiv gestalten können.  \n \n", "Sylvie  Matter  (SP,  Zürich):  Als  Historikerin,  die  mit  Akten  arbeitet, \ndie für Gerichtsprozesse verfasst wurden, die hier in diesem Haus be-\nraten wurden, kann ich wohl kaum etwas dagegen haben, dass die Ge-\nschichte der Schweiz und des Kantons Zürich stärker in die obligatori-\nsche  Schulbildung  einfliesst  und  die  Entstehung  der  Demokratie  den \nSchülerinnen  und  Schülern  nähergebracht  wird.  Liest  man  den  Titel, \nsieht man, dass den Postulanten der Ustertag als Unterrichtsinhalt vor-\nschwebt. Nun, die  anwesenden Kantonsrätinnen und Kantonsräte aus \nHorgen, Wädenswil oder auch Affoltern am Albis werden einwerfen, \n \ndass in diesem Zusammenhang auch der «Bockenkrieg» nicht verges-\nsen werden darf, und von der gegenüberliegenden Seeseite wird man \nwohl  den  «Stäfner»  Handel  vorbringen.  Aber  seien  wir  ehrlich,  man \nkann die Entstehung der Demokratie nicht erst ab der (französischen) \nRevolution unterrichten. Wie sollen die Schülerinnen und Schüler ver-\nstehen, warum man insbesondere auf dem Land immer wieder Versu-\nche  unternahm,  das  bestehende  System  zu  verändern,  wenn  sie  das \nAncien  Régime  nicht  kennen,  wenn  sie  nicht  wissen,  wie  unsere \nAmtsvorgänger in engster Zusammenarbeit mit der Kirche den Stadt-\nstaat  Zürich  und  sein  Untertanengebiet  beherrschten?  Wie  soll  man \nerklären, welche Errungenschaft die Gewaltenteilung war, wenn man \nnicht erklärt, wie zuvor an dieser Stelle hier die gleichen Männer Ge-\nsetze erliessen, regierten und Gerichtsurteile fällten, wie zum Beispiel \ndie  Todesurteile  gegen  79  sogenannte  Hexen?  Und  wie  soll  man  die \nVerfassung im Ancien Régime begreifen, ohne Rudolf Brun (Bürger-\nmeister  von  Zürich,  Erschaffer  der  Zunftverfassung)  zu  verstehen? \nUnd wie soll man Rudolf Brun verstehen? Nun ich denke, Sie sehen, \nwohin das führt, ich könnte diese Reihe weiterführen bis hin zu Divico \n(Anführer der Helvetier), aber ich denke, wir alle haben begriffen, was \nich damit sagen will.  \nUnd  die  Entstehungsgeschichte  der  Demokratie  endet  nicht  1830. \nAuch der reaktionäre «Züri-Putsch» – er wurde erwähnt – ist Teil die-\nser  Geschichte,  genau  wie  die  Landsgemeinden  1867 und  die  daraus \nresultierende radikale Verfassung von 1869. Aber auch der Tonhalle-\nKrawall  oder  der  Italiener-Krawall  gehören  in  diese  Thematik.  Und \nvergessen  wir  nicht  das  20.  Jahrhundert  mit  dem  Zürcher  General-\nstreik,  der  Einführung  des  Proporzes,  den  Ereignissen  von  1918  und \ndie Dauerbesetzung von Zürich durch die Armee auf Anordnung von \nUlrich Wille (Schweizer General). Nun bin ich noch nicht mal in den \n20ern  des  20.  Jahrhunderts  angekommen,  habe  die  Kantonsgrenze \nnoch  nicht  überschritten,  geschweige  denn  die  Landesgrenze,  denn \nauch  diese  ist  zu  überschreiten,  denn  die  Schweiz  war  und  ist  keine \nInsel, auch wenn uns das die geistige Landesverteidigung denken las-\nsen wollte. Auch ein Thema, das nicht vergessen werden darf im Ge-\nschichtsunterricht.  \nNun haben wir also in den 20ern des 20. Jahrhunderts ein Riesenbün-\ndel an Themen zusammen und es sind nicht mehr viele Geschichtslek-\ntionen übrig, um alles andere auch noch zu erarbeiten, das auch noch \nwichtig  wäre  und  auch  noch  unbedingt  in  den  Geschichtsunterricht \ngehört.  Ich  verspreche  euch,  wenn  ihr  meine  Redezeit  verdoppelt, \nkönnen wir nachher die Geschichtslektionen verdreifachen, ihr könnt \neuch gerade die Historikerin in mir freudig hüpfend vorstellen.  \nAber  jetzt  wohnen  zwei  Seelen  in  meiner  Brust,  und  die  Politikerin \nmuss dem Treiben der Historikerin hier laut Einhalt gebieten: Wir sind \nnicht der  Bildungsrat,  der  Lehrplan,  grundlegende  Inhalte  des  Unter-\nrichts und Stundentafeln erlässt. Und wir sind nicht die Lehrpersonen, \ndie  dafür  ausgebildet  sind,  auf  Grundlagen  dieser  Regelungen  ihren \nUnterricht zu planen und aus den vielen  – viel zu vielen – wichtigen \nInhalten,  möglichen  Inhalten,  die  richtigen  für  ihre  Klasse  und  ihren \nUnterrichtsort auszuwählen. Wir sind der Kantonsrat, und dieses Pos-\ntulat ist hier am falschen Ort, abgesehen davon, dass die Zielsetzung \ndes  Postulates  –  man  kann  es  der  Antwort  des  Regierungsrates  ent-\nnehmen – bereits im jetzt eingeführten Lehrplan erreicht ist. Wir leh-\nnen das Postulat ab.  \n \n", "Sabine Wettstein (FDP, Uster): Lassen Sie mich meine Interessenbin-\ndung  bekannt  geben:  Neben  dem,  dass  ich  in  Uster  wohne,  bin  ich \nauch  Mitglied  des  Ustertag-Komitees.  Das  heisst,  inhaltlich  stimme \nich  mit  meinem  Vorredner völlig  überein:  Die  Bedeutung des Uster-\ntags im Kanton Zürich darf nicht unterschätzt werden. Ich möchte hier \naber im Gegensatz zu Sylvie Matter keine weitere Geschichtserläute-\nrung  machen.  Du  darfst  nachher  einen  Teil  meiner  Redezeit  gerne \nübernehmen, um es inhaltlich weiterzuführen.  \nMich erinnert diese Diskussion an diejenige, die wir schon zum The-\nma  «Nationalhymne»  (KR-Nr.  246/2015)  hatten,  wo  es  eben  darum \nging,  ein  spezifisches  Thema  im  Lehrplan  zu  hinterlegen.  Selbstver-\nständlich  ist  Geschichte  wichtig  und  soll  Bestandteil  des  Unterrichts \nsein,  es  macht  aber  formal  keinen  Sinn,  dass  wir  hier als  Kantonsrat \neinzelne  Schwerpunkte  in  diesen  Unterrichtsfächern  legen.  Ich  habe \nbei  der  Nationalhymne  nichts  mehr  gesagt,  mir  ist  aber  aufgefallen, \ndass  immer  wieder  die  Rolle  der  Schule  in  diesem  Teil  zum  Tragen \nkommt,  aber das  Elternhaus  interessanterweise  in  diesen  Zusammen-\nhängen nie genannt wird, auch bei der Nationalhymne wurden Eltern \npraktisch  nicht  erwähnt.  Der  Ustertag  ist  eine  öffentliche  Veranstal-\ntung und für alle Nicht-Ustermer oder Ausserbezirksmässige, die den \nUstertag  nicht  kennen,  gibt  es  durchaus  auch  Gelegenheit,  mit  Kin-\ndern den Ustertag zu besuchen. Das Zückerchen dabei ist kein Apéro \nriche,  aber  ein  grosses  Risotto-Essen in der  Landi-Halle, und es  gibt \nGelegenheit, mit Regierungsräten und Kantonsräten in den Austausch \nzu treten.  \nIn  diesem  Sinne  unterstützen  wir  das  Postulat  zwar  moralisch,  aber \nformal nicht und lehnen es dementsprechend ab.  \n \n \n", "Christoph Ziegler (GLP, Elgg): Ja, als Geschichtslehrer der Sekundar-\nschule  hätte  ich  es  natürlich  gerne,  wenn  mein  Fach  eine  grössere \nWichtigkeit bekäme. Als Bildungspolitiker – und als der bin ich hier – \nmuss ich aber doch die Frage stellen, wo dann gekürzt werden sollte. \nMan  kann  der  Volksschule  nicht  einfach  immer  mehr  aufpropfen.  In \nder  Sekundarschule  habe  ich  übrigens  genug  Zeit,  den  Aufbau  des \nschweizerischen  Staates  und  unsere  Werte  zu  erklären  und  sogar  – \nman staune – der Ustertag und der Brand von Uster kommen in mei-\nnem  vorbereiteten  Geschichtsunterricht  oftmals  vor.  Die  Lerninhalte \nsind aber Gegenstand eines Lehrplans und sollten möglichst nicht im \nKantonsrat  diskutiert  oder  vorgegeben  werden.  Im  Rahmen  der  Ein-\nführung  des  Lehrplans  21  hat  es  sich  gezeigt,  dass  es  schwierig  ist, \nalle Interessenvertreter, die sich jeweils für ihr Fach starkmachen, un-\nter einen Hut zu bringen. Da hat man einen Kompromiss erreicht, im \nKantonsrat wäre das wahrscheinlich schwieriger.  \nDie Annahme dieser Vorlage würde einen Präzedenzfall schaffen. In-\nteressengruppen  im  Kantonsrat  könnten  versuchen,  auf  diesem  Weg \nihr  Fach,  ihre  Interessen  durchzudrücken.  Unsere  Traktandenliste \nwürde schnell anwachsen, so droht ein pädagogisches Chaos. Und als \nPädagoge  bin  ich  es  mir  gewöhnt,  gewisse  Sachen  immer  wieder  zu \nwiederholen,  deshalb,  wie  schon  bei  der  Nationalhymne,  wie  schon \nbei anderen  ähnlichen  Vorstössen vorher:  Der  Kantonsrat ist  für  sol-\nche Anliegen das falsche Gremium. Deshalb lehnen wir Grünliberalen \ndieses Postulat ab.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Wir Grünen teilen selbstverständ-\nlich  die  kritischen  Anmerkungen  der  Gegner  dieses  Postulates.  Wir \nhaben es gehört, der Lehrplan liegt in der Zuständigkeit des Bildungs-\nrates. Es ist nicht an uns Kantonsrätinnen und Kantonsräten, über die-\nse  Inhalte  der  Volksschule  zu  beschliessen.  Wir  können  dank  dem \nLehrplan 21 durchaus mit einer gewissen Gelassenheit in Sachen Ge-\nschichts-  und  Demokratieunterricht  in  die  Zukunft  schauen.  Dieser \nsieht  nämlich  vor,  dass  unsere  Kinder  und  Grosskinder  auch  künftig \nnoch Verständnis für die Schweiz in Tradition und Wandel und für die \nDemokratie gewinnen. Der Lehrplan 21 legt darüber hinaus auch das \nFundament dafür, dass sie weltgeschichtliche Kontinuitäten und Um-\nbrüche erklären, Menschenrechte verstehen und sich für diese zu en-\ngagieren lernen.  \nWir haben es gehört, in Uster sorgen die Stadt, aber auch die Grünen \nsogar dafür, dass der erwähnte Ustertag, der für die Entwicklung eines \nmodernen  Kantons  Zürich  ja  durchaus  von  beträchtlicher  Bedeutung \nwar,  nicht  in  Vergessenheit  gerät.  Die  Stadt  feiert  seit  1930  jährlich \nihre  Ustertag-Feier  und  die  Grünen  feiern  seit  rund  zehn  Jahren  den \n«Grünen Ustertag». Vor  zwei Jahren zum Beispiel hat sich die Stadt \nmit  dem  Kommandanten  der  Schweizer  Luftwaffe,  Herrn  Schellen-\nberg  (Aldo  C.  Schellenberg),  zur  Schweiz  im  Spannungsfeld  von  Si-\ncherheit und Freiheit unterhalten und wir uns mit der Präsidentin der \nGrünen  Schweiz  (Regula  Rytz)  über  die  Frage,  ob  der  Atomausstieg \nweiblich ist.  \nDas  Postulat  ist  schön  formuliert,  es  wurde  jetzt  auch  von  Daniel \nWäfler gut und sehr aktuell begründet, das spricht für ihn. Nichtsdes-\ntotrotz mögen wir die SVP bei ihrer systematischen Pflege des Mythos \n«eigenständige Schweiz» und bei ihrem ebenso systematischen Kampf \ngegen die Menschenrechte nicht unterstützen, deshalb lehnen wir die \nÜberweisung  des  Postulates  also  ab.  Klar  ist:  Demokratie  und  Men-\nschenrechte, die Schweiz und die Welt – das eine ist nur mit dem an-\nderen zu haben. Besten Dank.  \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Die  Haltung  der  EVP-\nFraktion  zu  diesem  Postulat:  Geschichte  ist  wichtig,  aber  alles  mit \nMass.  Die  Postulanten  wollen,  dass  die  Geschichte  der  Schweiz  und \nbesonders  des  Kantons  Zürich  stärker  in  die  Schulbildung  einfliesst. \nUnd sie fordern dies mit einem Zitat von Jeremias Gotthelf (Pseudo-\nnym von Albert Bitzius, Schweizer Schriftsteller). Ich habe Ihnen auch \nein  Zitat,  eines  von  Gottfried  Keller  (Schweizer  Schriftsteller  und \nStaatsschreiber von Zürich), das übrigens sogar eines unserer Sekun-\ndarschulhäuser in Pfäffikon ziert, es lautet: «Alles Grosse und Edle ist \neinfacher Art.» \nMachen wir's doch einfach und nehmen wir zur Kenntnis, was die Re-\ngierung  sagt.  Im  bisherigen  Lehrplan  ist  Geschichte  Bestandteil  des \nUnterrichtsbereichs  «Mensch  und  Umwelt».  Wir  haben  die  Entste-\nhungsgeschichte  der  Schweizer  Demokratie  im  Lehrplan  zur  politi-\nschen  Bildung.  Und  schliesslich  ist  die  Geschichte  der  Schweiz  und \ndas  Wissen  und  Verstehen  unserer  Demokratie  auch  im  neuen  Lehr-\nplan 21 aufgenommen. Diesen Aspekt haben Sie ja in der Vernehm-\nlassung  zum  Lehrplan  21  hoffentlich  positiv  gewürdigt,  statt  ihn  nur \nzu kritisieren und abzulehnen. \nDas reicht doch: Geschichte und Demokratie sind im Lehrplan, mehr \nbraucht es nicht. Alles ganz einfach, wieso ein solch komplizierendes \nPostulat? Die EVP lehnt die Überweisung ab. \n \n \n", "Manuel Sahli  (AL,  Winterthur):  Ich gehe  ja  grösstenteils  überein  mit \ndem,  was  wir  bis  jetzt  gehört  haben,  manchmal  ein  bisschen  mehr, \nmanchmal ein bisschen weniger mit der Gewichtung. Sonst war alles, \nwas  Daniel  Wäfler  gesagt hat,  auch schön  und  gut,  einfach der  Link \nzum  Titel  des  Postulates  fehlte  ein  bisschen.  Der  Bogen,  den  Sylvie \nMatter geschlagen hat, war schon ein bisschen grösser, hat schon ein \nbisschen angedeutet, wo die Schwäche des Postulates liegt.  Denn die \nGeschichte besteht nicht nur aus dem Ustertag, sie besteht auch nicht \nnur aus dem Ustertag und dem zwei Jahre später stattfindenden Uster-\nbrand. Die Geschichte besteht aus mehr. Sie besteht nicht nur aus den \n30er-Jahren und sie beginnt auch nicht erst mit der Gründung der Eid-\ngenossenschaft,  sondern  schon  im  Altertum,  in  der  Frühzeit.  Sie  ist \netwas Allumfassendes. Und die Geschichte hört auch nicht auf an den \nGrenzen der  Schweizer Eidgenossenschaft, die sowieso erst seit dem \nMittelalter in unterschiedlichen Grenzformen besteht, sondern sie be-\nsteht  aus  der  ganzen  Welt,  sie  umfasst  die  ganze  Welt.  Und  die  Ge-\nschichte  besteht  auch  nicht  nur  aus  einzelnen  Ereignissen,  wie  eben \ndem  Ustertag,  sie  muss  auch  gesamtheitliche  Kontexte  berücksichti-\ngen. Sie muss anschauen, wie die Lebensbedingungen zu den einzel-\nnen  Zeiten  waren,  wie  die  Machtverhältnisse  waren,  wie  die  gesell-\nschaftlichen  Verhältnisse  waren  und  die  Klassendifferenzen,  die  zu \ndieser  und  jener  Zeit  bestanden.  Sie  sehen,  Geschichte  macht  alles \naus, Geschichte besteht nicht nur aus  dem  Ustertag. Und da wir dies \nals Gesamtes anschauen müssen, lehnen wir auch diesen Vorstoss ab.  \n \n", "Hans Egli (EDU, Steinmaur): Ich beginne mit diesem angesprochenen \nZitat von Jeremias Gotthelf, er schrieb: «Um der Zukunft  willen soll \nder  Mensch  die  Vergangenheit  hochhalten,  sie  soll  ihm  heiligen  die \nGegenwart.»  Dieses  Zitat  hat  nach  wie  vor  seine  Gültigkeit  und  wir \nwissen es alle: Es steht um die Allgemeinbildung, um die geschichtli-\nche Allgemeinbildung unserer jungen Erwachsenen nicht zum Besten. \nUnd gerade die jüngere Geschichte des Staatswesens wird vielfach in \nder Schule nur oberflächlich behandelt. Es geht um den Staatsaufbau \nund die erweiterten Volksrechte unseres Landes. Und um dies einord-\nnen zu können, muss man auch die Geschichte kennen, muss man – es \nwurde auch schon zitiert  – die Wurzeln kennen, woher wir kommen, \nwas  unsere  Werte  sind,  wie  sich  unsere  demokratischen  Mitsprache-\nrechte entwickelt haben, und so weiter. Aus Sicht der EDU ist dieses \nPostulat  sehr  begrüssenswert,  und  es  ist  auch  wichtig,  dass  wir  als \nKantonsrat  Position  beziehen,  dass  wir  gegenüber  dem  Bildungsrat \nkommunizieren – wir haben keine Weisungsbefugnis, aber wir haben \ndas Recht, gegenüber dem Bildungsrat zu kommunizieren –, dass das \nein wichtiger geschichtlicher Aspekt ist. Wir möchten, dass dieser zu-\nkünftig vertiefter behandelt wird. Es macht Sinn, dass dieses Postulat \nüberwiesen  wird.  Ich  empfehle  Ihnen,  das  Gleiche  zu  tun  wie  die \nEDU. Danke. \n \n", "Cornelia  Keller  (BDP,  Gossau):  Dass  der  Ustertag  konkret  und  na-\nmentlich  in  den  Unterricht  einfliessen  muss,  wäre  der  Wunsch  der \nPostulanten. Natürlich wäre das sicher sehr gut, wenn an jeder Schule \ndie Zürcher Geschichte vertiefter angeschaut würde. Denken wir dar-\nan,  ohne  Geschichte  gäbe  es  keine  Zukunft.  Ob  es  aber  konkret  nur \nder Ustertag sein soll, ist fraglich. Der Ustertag ist natürlich ein Basis-\nstein  in  der  Kantonsgeschichte,  das  ist  sicher  allen  klar.  Aber  dann \nmüsste  eventuell auch Napoleons Wirken genauer betrachtet werden, \ndenn er war schliesslich der Gründer der Bezirks- und Kantonseintei-\nlungen und somit ein Verfechter der gelebten Demokratie. Es soll den \nLehrpersonen freigestellt bleiben, wie und in welcher Form und über \nwelche  geschichtlichen  Inhalte  sie  ihre  Schüler  unterrichten  wollen. \nWichtig ist, dass die Lernziele erreicht werden. Eine globale Stärkung \nder Geschichte des Kantons könnte ich mir allerdings sehr gut vorstel-\nlen.  \nDie BDP wird dieses Postulat nicht überweisen.  \n \n", "Walter Meier (EVP, Uster): Zuerst zu meiner Interessenbindung: Ich \nwohne in Uster, bin Ustermer Bürger, in Uster aufgewachsen und da-\nmit  seit  Jahrzehnten  mit  dem  Ustertag  vertraut.  Der  grosse  Unter-\nschied zwischen Basel und Zürich ist ja der, dass es dank der einsich-\ntigen Reaktion der Zürcher Regierung nach dem Ustertag keinen Kan-\nton «Zürich-Land» gibt.  \nDer Ustertag von 1830 ist ein entscheidender Baustein auf dem Weg \nzu  einem  demokratischen  Kanton  Zürich.  Die  Verfassung,  welche \naufgrund des Ustertags innert kürzester Zeit – von einem solch rasan-\nten Gesetzgebungsprozess können wir heute nur träumen  – erarbeitet \nund in Kraft gesetzt wurde, gab der Zürcher Landschaft gegenüber der \nStadt  Zürich  wesentlich  mehr  Sitze  im  Kantonsrat.  Aber  auch  nach \ndieser Änderung hatte noch nicht jede Stimme im Kanton Zürich das \ngleiche Gewicht. Das kam später. \nUns Ustermer Primarschülern wurden der Ustertag und der Usterbrand \nin der  Mittelstufe nahe gebracht. Von daher müsste ich dafür plädie-\nren, das Postulat nicht zu überweisen, weil das Anliegen  ja längst er-\nfüllt  ist.  Ich  nehme  allerdings  an,  dass  der  Ustertag  nur  für  wenige \nLehrpersonen ausserhalb von Uster als so wichtig erachtet wird, dass \n \ner  im  Geschichts-  oder  Heimatkundeunterricht  vorkommen  muss. \nHeute  heisst  dies  ja  «Fachbereich  Natur,  Mensch,  Gesellschaft». \nTrotzdem: Die Demokratie respektive das Werden der Schweizer De-\nmokratie kann auch ohne Ustertag erklärt werden, und zwar ohne dass \netwas Wesentliches fehlt.  \nDie  Ustertagsfeier,  welche  jedes Jahr im  November organisiert  wird, \nist jeweils ein würdiger Anlass und so wichtig, dass jeder Kantonsrat \nund jede Kantonsrätin zumindest einmal daran teilnehmen sollte. Das \nUstertags-Komitee selber, welches die Demokratie so hoch hält, könn-\nte allerdings noch etwas demokratischer werden. \n \n", "Daniel Wäfler (SVP, Gossau) spricht zum zweiten Mal: Ich nutze noch \nschnell die Gelegenheit für eine Replik. Es wurde ja moniert, dass der \nVorstoss zwar gut sei, sich aber eben nur um den Ustertag drehe. Da \nmöchte ich ganz klar festhalten: Es ist anders umschrieben  im Postu-\nlat, es geht weiter. Der Ustertag soll einfach der Trittstein sein. Wie es \nKollege Walter Meier gesagt hat: Von der Bedeutung her ist der Us-\ntertag  sicherlich  wichtiger  als  gewisse  andere  Ereignisse.  Aber  ich \nmöchte da auch nicht den Bockenkrieg unter den Scheffel stellen oder \nden Landesgeneralstreik, sondern ich möchte das Feuer entfachen für \nmehr Geschichte und die Diskussion. Und ob der Kantonsrat jetzt ge-\nnau zuständig ist oder eher der Bildungsrat, ich denke, wenn wir die \nDiskussion darüber führen und auch zu Hause führen, mit den Jungen \nführen, dann haben wir schon viel erreicht. Und aus diesem Blickwin-\nkel bitte ich um Unterstützung dieses Vorstosses. Danke.   \n \n", "Regierungsrätin Silvia Steiner: Eine ähnliche Diskussion haben wir ja \nvor  den  Sommerferien  bereits  geführt.  Sie  erinnern  sich,  wir  haben \nuns da intensiv über die Landeshymne unterhalten. Eigentlich könnte \nich mein damaliges Votum einfach nur wiederholen: Gemäss Paragraf \n21  des  Volksschulgesetzes  erlässt  der  Bildungsrat  den  Lehrplan,  das \nwurde heute auch schon gesagt. In diesem werden Stufenziele und die \ngrundlegenden  Inhalte  des  Unterrichts  geregelt,  auch  das  haben  wir \nwieder  gehört.  Immerhin  gibt  mir  das  die  Gelegenheit,  Sie  allenfalls \nzu  beruhigen  und  Ihnen  kurz  zu  sagen,  wie  eben  die  Kompetenz  im \nLehrplan 21 unter dem Titel «Räume, Zeiten und Gesellschaften» das \n19.  Jahrhundert  charakterisiert.  Dort  wird  in  der  entsprechenden \nKompetenz  das  Ziel  vorgegeben,  dass  die  Schülerinnen  und  Schüler \nKontinuitäten  und  Umbrüche  im  19.  Jahrhundert  charakterisieren \nkönnen,  insbesondere  sollen  sie  zu  den  Aspekten  der  Industrialisie-\nrung finden, miteinander vergleichen und einen Erlebnisbericht erstel-\nlen können. Das bedeutet, dass man mit den vorgegebenen Materialien \nkurze, historische, sachgerechte Geschichten zum 19. Jahrhundert er-\nzählen  kann,  wozu  zweifelsohne  der  Ustertag  ebenfalls  gehört.  Die \nLehrpersonen haben das Recht, den Unterricht im Rahmen des Lehr-\nplans,  der  obligatorischen  Lehrmittel,  des  Schulprogramms  frei  zu \ngestalten. Das ist die sogenannte Methodenfreiheit und an dieser soll-\nten wir festhalten. Eine Verankerung von einzelnen Lerninhalten auch \nim Rahmen dieses Postulates lehnen wir ab.  \nSie sind ein strategisches Gremium. Sie haben den Bildungsrat beauf-\ntragt, den  Lehrplan, die  Lehrziele  vorzugeben.  Das  hat er getan, und \ndie  Freiheit  der  Lehrperson  sollte  man  in  diesem  Bereich  sicherlich \nnicht antasten. Aber wie Sie gehört haben, gehören der Ustertag und \nsein  Gesamtrahmen,  die  ganze  politische  Entwicklung  jener  Zeit  in \nden Lehrplan und sollten auch unterrichtet werden. \nDas Postulat ist deshalb überflüssig beziehungsweise dessen Inhalt da \nschon  erfüllt  und  auch  systemwidrig  und  ich  bitte  Sie,  es  nicht  zu \nüberweisen.  \n \n", "", "", "", "", "", "", "", "Rücktritt  als  Mitglied  des  Handelsgerichts  von  Peter  Edelmann, \nWetzikon \n", "", "Ratssekretärin Sibylle Marti verliest das Rücktrittsschreiben: «Rück-\ntrittserklärung als Handelsrichter am Handelsgericht des Kantons Zü-\nrich.  \nNachdem ich im März dieses Jahres das 70. Altersjahr vollendet habe, \nreiche ich hiermit meinen Rücktritt als Handelsrichter per 31. Dezem-\nber 2018 ein.  \n \nMit der Bitte um Kenntnisnahme verbleibe ich mit freundlichen Grüs-\nsen, Peter Edelmann.» \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Handelsrichter  Peter  Edelmann, \nWetzikon, ersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 \nund folgende des Gesetzes über die politischen Rechte, hat der Kan-\ntonsrat über dieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per 31. Dezember 2018 ist genehmigt. \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n \n", "Gesuch um Rücktritt aus dem Kantonsrat von Ivo Koller, Uster \n", "", "Ratssekretärin Sibylle Marti verliest das Rücktrittsschreiben: «Gesuch \num Rücktritt aus dem Kantonsrat. \nHiermit ersuche ich um vorzeitigen Rücktritt aus dem Kantonsrat auf \nden 30. September 2018 respektive den Zeitpunkt der Regelung mei-\nner Nachfolge.  \nMit freundlichen Grüssen, Ivo Koller.» \n \n", "Ratspräsidentin Yvonne Bürgin: Kantonsrat Ivo Koller, Uster, ersucht \num  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf  35  und  folgende  des \nGesetzes über  die  politischen  Rechte,  hat der  Kantonsrat  über dieses \nRücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per 30. September 2018 ist genehmigt.  \n \n", "", "", "", "Ratspräsidentin Yvonne Bürgin: Bevor ich die Mittagspause einschal-\nte, habe ich noch eine Verabschiedung vorzunehmen.  \nHeute wird Walter Bernet ein letztes Mal im Ratssaal sitzen. Der Vol-\nketswiler Historiker und Germanist war journalistisch spezialisiert auf \nSchul- und Bildungsfragen und kümmerte sich bei der NZZ auch um \ndie  Gemeinden  der  «Pfnüselküste»,  aber  auch  um  Verfahrensfragen \nbei der Kulturlandinitiative.  \nWalter Bernet begann seine journalistische Karriere bei der Zürichsee-\nZeitung, wechselte 2004 zur NZZ und war ein stets treuer Korrespon-\ndent aus dem Ratssaal.  \nWir  wünschen  ihm  alles  Gute  für  seinen  Ruhestand  und  werden  ihn \nauch  gerne  in  Zukunft  immer  im  Rathaus  willkommen  heissen.  (Ap-\nplaus.) \n \n \nSchluss der Sitzung: 11.50 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 27. August 2018 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n10. September 2018. \nDie Protokollführerin: \nHeidi Baumann \n"]