["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "", "", "", "", "", "", "", "", "Yvonne  Bürgin  Ratspräsidentin:  Tobias  Langenegger  und  Stefan \nFeldmann wünsche ich alles Gute zum Geburtstag. (Applaus) \n \n", "Patrica Tschudi, Schönenberg \n \n", "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", " \n", "Ratspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n38  Absatz  2  des  Geschäftsreglements  des  Kantonsrates,  Patrica \nTschudi als Ersatzmitglied des Obergerichts als gewählt. Ich gratuliere \nPatricia  Tschudi  zur Wahl  und  ich  wünsche  ihr  Erfolg  und  Befriedi-\ngung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Sonja  Rueff  (FDP,  Zürich),  Präsidentin  der  Redaktionskommission: \nDie  entsprechende  Vorlage  liegt  seit  heute  Morgen  auf  Ihrem  Tisch. \nDie  Redaktionskommission  hat  diese  Vorlage  geprüft  und  hat  keine \nÄnderungen vorgenommen. Besten Dank. \n \n \n \n \n \n \n", "Redaktionslesung \n \n", "I. Das Verkehrsabgabengesetz vom 9. September 1966 wird wie folgt \ngeändert:  \nÜbergangsbestimmung zur Änderung vom 28. November 2011 \n§ 2 \n \nKeine Bemerkungen; genehmigt.  \n \n", "Dispositiv \nZiff. I und II \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Die Vorlage untersteht dem fakultati-\nven Referendum. \n", "", "", "Die Motion hat folgenden Wortlaut:  \nDer Regierungsrat wird beauftragt, eine Rechtsgrundlage vorzulegen, \nwelche  die  zuständigen  Behörden  verpflichtet,  Hausbesetzungen  in-\nnert  48  Stunden  nach  Anzeige  zu  räumen.  Begründung:  Hausbeset-\nzungen  und  rechtsfreie  Räume  werden  in  der  Stadt  Zürich  und  auch \nandernorts  immer  wieder  toleriert.  Neuestes  Beispiel  ist  das  Koch-\nAreal in Albisrieden. Seit Jahren sorgt rechtsfreier Raum, der von der \nStadt Zürich geduldet wird, für unhaltbare Zustände im Quartier. Letz-\ntes Jahr sind laut der Stadtpolizei 117 Reklamationen wegen massiver \nLärmimmissionen  eingegangen,  in  diesem  Jahr  sind  es  bereits  171 \nReklamationen: 137 Meldungen gingen telefonisch bei der Stadtpoli-\nzei ein und 34 Anzeigen schriftlich beim Stadtrichteramt.  \nStatt für Ordnung zu sorgen und den rechtswidrigen Zustand zu been-\nden, hat die Stadt Zürich als Eigentümerin des besetzten Areals zwei \ndirekt angrenzenden Mietern eine städtische Wohnung an einem ande-\nren Ort angeboten. Derartige Zustände sind in einem Rechtsstaat un-\nhaltbar; sie sind eine Kapitulation des Rechtsstaates. Zudem sind be-\nsetzte  Häuser  und  Liegenschaften  zum  Teil  Ausgangspunkt  für  ge-\nwalttätige  Demonstrationen.  Die  gewaltigen  Schäden,  wie  seinerzeit \nim besetzten BinzAreal, zahlen nachher die Steuerzahler.  \nStadtrat und Polizeivorstand Richard Wolff legt hier eine «Toleranz» \nan den Tag, die unter keinem Titel akzeptiert werden kann. So hat er \nbereits im «Landboten» vom 18. September 2013 gesagt: «Wir brau-\nchen  einen  unaufgeregten  Umgang  mit  Hausbesetzungen».  Ebenso \nwill er Hausbesetzer für die angerichteten Schäden nicht finanziell zur \nVerantwortung  ziehen.  Hier  muss  der  Rechtsstaat  endlich  durchgrei-\nfen und konsequent gegen solche Machenschaften vorgehen.  \nWenn die Verantwortlichen der Stadt Zürich nicht handeln wollen, so \nmüssen es die kantonalen Behörden und Instanzen tun. Weder in der \nStadt Zürich noch im übrigen Kantonsgebiet dürfen rechtsfreie Räume \ngeduldet  werden.  Sicherheit  zu  gewährleisten  ist  die  erste  Staatsauf-\ngabe.  Daher  ist  eine  gesetzliche  Grundlage  zu  schaffen,  welche  die \nBehörden  verpflichtet,  illegale  Besetzungen  innert  48  Stunden  nach \nAnzeige zu räumen. \n \n \n \n", "Der  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung: \nDer  Regierungsrat  hat  in seinen  Legislaturzielen  für die  Jahre  2007– \n2011 unter anderem folgenden Schwerpunkt definiert: «Objektive und \nsubjektive  Sicherheit  fördern  durch  verstärkte  Bekämpfung  von  Ge-\nwaltdelikten  und  eine  vernetzte  Gewaltprävention»  (Legislaturziel \n16).  Als  Massnahme  16.1  wurde  dabei  festgehalten,  dass  die  Entste-\nhung  rechtsfreier  Räume  und  die  Verslumung  zu  vermeiden  seien. \nVeranstaltungen und Örtlichkeiten, an denen scheinbar ungestraft ge-\ngen die Rechtsordnung verstossen werden dürfe, seien zu verhindern, \nda diese eine schwere Beeinträchtigung des Sicherheitsgefühls verur-\nsachten. Diese Zielvorgaben haben nach wie vor ihre Gültigkeit. Der \nRegierungsrat hat kein Verständnis dafür, wenn rechtsfreie Räume im \nKanton Zürich geduldet werden. \nGrundsätzlich ist es Sache der Grundeigentümerin oder des Grundei-\ngentümers (bzw. der berechtigten Person) zu entscheiden, ob sie bzw. \ner bereit ist, eine Hausbesetzung auf der betroffenen Liegenschaft zu \ndulden.  Dementsprechend  liegt  dieser  Entscheid  bei  Liegenschaften, \ndie  der  Stadt  Zürich  gehören,  auch  bei  Letzterer.  Unabhängig  davon \ngelten  bei  besetzten  Grundstücken  sämtliche  Bestimmungen  der \nRechtsordnung  uneingeschränkt,  so  auch  diejenigen,  die  dem  Schutz \nder  Umgebung  vor  Beeinträchtigungen  wie  insbesondere  der  Nach-\nbarschaft vor übermässigen Lärmimmissionen dienen. Zudem müssen \nalle  anderen  Vorschriften  wie  feuer-,  gesundheits-  und  gewerbepoli-\nzeiliche  Vorgaben  eingehalten  werden.  Es  versteht  sich  von  selbst, \ndass  die  zuständigen  Behörden  verpflichtet  sind,  den  entsprechenden \nNormen Nachachtung zu verschaffen.  \nWer gegen den Willen der Berechtigten ein Haus besetzt, erfüllt den \nStraftatbestand des Hausfriedensbruchs gemäss Art. 186 des Schwei-\nzerischen  Strafgesetzbuches  (StGB;  SR  311.0).  Hausbesetzerinnen \nund  Hausbesetzer  werden  auf  Antrag  mit  Freiheitsstrafe  bis  zu  drei \nJahren  oder  Geldstrafe  bestraft.  Liegt  im  Einzelfall  ein  Strafantrag \nvor, und gelingt es der Polizei nicht, die Hausbesetzerinnen und Haus-\nbesetzer  zum  freiwilligen  Abzug  zu  bewegen,  räumt  sie  die  besetzte \nLiegenschaft, wenn nötig unter Anwendung von Zwang, aber auch in \nBerücksichtigung der Verhältnismässigkeit. Zudem sind die fehlbaren \nPersonen  zu  verzeigen  und  strafrechtlich  zur  Verantwortung  zu  zie-\nhen. Die Polizei klärt jeweils auch ab, ob die Besetzerinnen und Be-\nsetzer  weitere  Straftaten  wie  die  unrechtmässige  Entziehung  von \nEnergie oder Sachbeschädigungen begangen haben. \n \nWerden  bei  Hausbesetzungen  Gesetzesverstösse  festgestellt,  ohne \ndass diese  unter  den gegebenen  Umständen  von  der  zuständigen  Be-\nhörde  geahndet  werden,  setzen  sich  die  verantwortlichen  Personen \nallenfalls dem Vorwurf eines strafrechtlich relevanten Verhaltens aus. \nIm  Weiteren  kann  die  Untätigkeit  einer  Behörde  auch  ein  aufsichts-\nrechtliches Einschreiten zur Folge haben. Wie verschiedenen Medien-\nberichten entnommen werden konnte, ist z.B. der zuständige Statthal-\nter  im  Zusammenhang  mit  den  Vorkommnissen  auf  dem  besetzten \nKoch-Areal  in  Zürich  als  Aufsichtsorgan  tätig  geworden  und  hat  ein \naufsichtsrechtliches Verfahren eröffnet.  \nIm  geltenden  kantonalen  Polizeirecht  findet  sich  keine  einzige  Be-\nstimmung, welche die Einhaltung einer bestimmten Frist vorschreibt, \nsoweit es um polizeitaktisches Handeln geht. Bei der Festlegung des \npolizeilichen  Vorgehens  sind  strategische  Überlegungen  wichtig, \nweshalb  strikte  Zeitvorgaben  allgemein  nicht  sinnvoll  sind.  Der  Re-\ngierungsrat  geht  davon  aus,  dass  bei  besetzten  Liegenschaften,  wo \nauch immer  diese sich im Kanton Zürich befinden, unter den vorste-\nhend erläuterten Voraussetzungen ein Einschreiten seitens der Behör-\nden bzw. der zuständigen Polizeiorgane erfolgt. Nicht zielführend wä-\nre es dabei, in zeitlicher oder sachlicher Hinsicht eine bestimmte Vor-\ngehensweise vorzuschreiben, weil mit einer solchen zu wenig auf die \nUmstände  des  Einzelfalls  eingegangen  werden  könnte.  Vor  diesem \nHintergrund ist die verlangte gesetzliche Verpflichtung der Behörden, \nillegale  Besetzungen  innert  längstens  48  Stunden  nach  Anzeige  zu \nräumen, abzulehnen.  \nDer Regierungsrat beantragt deshalb dem Kantonsrat, die Motion KR-\nNr. 298/2016 nicht zu überweisen. \n \n", "Nina Fehr Düsel (SVP, Küsnacht): Es ist höchste Zeit für diese Moti-\non;  es  folgt  auch  noch  eine  parlamentarische  Initiative  (KR-Nr. \n109/2018) zu diesem Thema. \nBeispiele  von  Hausbesetzungen  gibt  es  viele.  Zu  nennen  ist  das  La-\nbitzke-Areal  oder  unzählige  andere  in  Zürich,  auch  die  Reithallen  in \nBern  oder  in  Winterthur.  Wie  eine  kürzliche  Medienumfrage  ergab, \nsind 70 Prozent der Befragten aus der Stadt und sogar 80 Prozent aus \ndem  Umland  für  die  Auflösung  von  Hausbesetzungen,  wenn  die  Ei-\ngentümer  diese  verlangen.  Allein  bei  der  Koch-Areal-Besetzung  gab \nes  171  Lärmklagen,  bei  denen  nicht  gehandelt  wurde.  Als  Juristin \nweiss ich, dass der Schutz des Eigentums ein juristisches Grundrecht \nist und Hausfriedensbruch ist ein strafrechtliches Delikt.  \n \n \nDer Regierungsrat hat in der Antwort auf meine Motion bestätigt, dass \ner  kein  Verständnis  für  rechtsfreie  Räume  hat.  Dann  muss  die  Stadt \ndies  aber  auch  ändern.  Unsere  Forderung  ist,  dass  Hausbesetzungen \ninnert  48  Stunden  geräumt  werden  müssen.  Vorbei  ist  die  Zeit  des \nWegschauens  und  der  Toleranz.  Wir  leben  in  einem  Rechtsstaat,  in \ndem Gesetze gelten sollten.  \nJeder Steuerzahler kann nicht nachvollziehen, warum mit Hausbeset-\nzern monate- oder gar jahrelang das Gespräch gesucht wird, während \nman  bei  einer  Parkzeitüberschreitung  innert  weniger  Minuten  eine \nBusse erhält. Von den Begleiterscheinungen der sogenannten Hausbe-\nsetzungen wie Lärm, Gratisbezug von Wasser und Strom, illegale Par-\ntys, Diebstähle und Chaos gar nicht erst zu sprechen.  \nBei illegalen Besetzungen von leer stehenden Liegenschaften muss die \nPolizei eingreifen, wenn der Eigentümer Anzeige erstattet. Sehr viele \nPolizisten  stören  sich  auch  daran,  dass  ihnen  seitens  der  Stadtregie-\nrung die Hände gebunden sind. In München, Bayern, wurde die Räu-\nmung innert einer Frist von 24 Stunden durchgesetzt, und dies hat sich \nsehr bewährt. Die Lage hat sich danach innert Kürze geändert. Für die \nSchweiz, für die Stadt Zürich, soll dies innert 48 Stunden  – maximal \n72 Stunden – auf alle Fälle umsetzbar sein. Es braucht eine Frist; not-\nfalls  muss  der  Kanton  nachhelfen.  Es  ist  Zeit,  hier  etwas  zu  ändern. \nDie absolute Mehrheit der Bevölkerung will dies schon lange. Es wird \nauch  noch  eine  parlamentarische  Initiative  zu  diesem  Thema  folgen. \nIch danke Ihnen für Ihre Unterstützung. \n \n", "Roland  Scheck  (SVP,  Zürich):  Hausbesetzung,  das  ist  nicht  nur  ein \nLausbubenstreich, sondern Hausbesetzung erfüllt den Tatbestand von \nArtikel  186  des  Schweizerischen  Strafgesetzbuches.  Und  wer  meint, \ndass in einem modernen Rechtsstaat gehandelt wird, wenn ein Geset-\nzesverstoss vorliegt, macht die Rechnung ohne die Stadt Zürich.  \nIm  rotgrünen  Zürich entscheidet  Rotgrün selbst,  wie die  Gesetze  an-\ngewendet werden, und zwar nach politischen und ideologischen Krite-\nrien. Die bösen Autofahrer werden bei der geringsten Übertretung ri-\ngoros  bestraft,  aber  die  guten  Velofahrer  können  sich  in  dieser  Stadt \nalles erlauben. Linken Extremisten schaut man bei einer unbewilligten \nDemonstration  einfach  zu  und  toleriert alle  Sachbeschädigungen  und \nfür die Hausbesetzer wird sogar noch das Gesetz gebogen. \nDie Stadt Zürich hat ein Merkblatt herausgegeben, in dem steht, dass \neine  polizeiliche  Räumung  einer  besetzten  Liegenschaft  nur  unter \nganz  bestimmten  Voraussetzungen  vollzogen  werde.  Und  das  ist  un-\ngeheuerlich. Mit diesem Merkblatt beweist die Stadt Zürich offiziell, \n \ndass sie bestehendes Recht aushöhlt. Die Stadt Zürich ahndet den Tat-\nbestand  «Hausfriedensbruch»  nur,  wenn  bestimmte  Kriterien  erfüllt \nsind, und diese Kriterien legt sie auch noch gleich selber fest. Und was \ndie Stadt  Zürich  bewusst verdreht:  Dieses  Merkblatt,  auf  das sie  im-\nmer  wieder  verweist  und  ihr  gesamtes  Verhalten  abstützt,  hat  in  Tat \nund  Wahrheit  keinerlei  Rechtsverbindlichkeit.  Die  Stadt  Zürich  han-\ndelt auf Basis eines Informationsblattes und meint, mit diesem Infor-\nmationsblatt  das  Gesetz  aushebeln  zu  können.  Es  geht  noch  weiter: \nNicht nur das Schweizerische Strafgesetzbuch wird ignoriert, sondern \nauch die allgemeine Polizeiverordnung. Die Antwort auf eine Interpel-\nlation, die ich im Gemeinderat eingereicht hatte, zeigt, dass die Stadt \nZürich auch die allgemeine Polizeiverordnung bei den Hausbesetzern \nnicht  durchsetzt,  ganz  zu  schweigen  von  feuerpolizeilichen  und  ge-\nwerbepolizeilichen  Bestimmungen.  In  jeder  Bananenrepublik  würde \nda konsequent aufgeräumt werden. Aber in der rotgrünen Stadt Zürich \nschaut man dem einfach zu; es sind ja Linke, und deshalb die Guten. \nDas ist Klientelpolitik der unappetitlichen Art.  \nWas da in Zürich passiert, ist eine Verluderung unseres Rechtsstaates, \nund das wollen wir nicht. Das wollen wir nicht und das will auch die \nMehrheit  der  Bevölkerung  nicht.  Wenn  wir  wieder  Ordnung  haben \nwollen, wenn die Gesetze wieder für alle gelten sollen  – auch für die \nlinke Klientel −, dann müssen wir diese Motion überweisen.  \n \n", "Rafael Steiner  (SP,  Winterthur):  Ich  muss  Ihnen  wirklich gratulieren \nzu  diesem  Vorstoss.  Sie  haben  es  fertiggebracht,  einen  Vorstoss  zu \nerschaffen, der nur Verliererinnen und Verlierer produziert. Viele Ih-\nrer Vorstösse wollen ja irgendeiner Klientel irgendeinen Vorteil brin-\ngen: Steuersenkung et cetera. Aber hier  gewinnt ausnahmsweise ein-\nmal gar niemand.  \nEs geht einmal mehr darum, dass die FDP und SVP die Politik gewis-\nser  Gemeinden  über  den  Kantonsrat  zu  übersteuern  versuchen.  Die \nBevölkerung der Stadt Zürich ist zufrieden mit der Politik des Stadtra-\ntes. Das zeigt auch das kürzlich erfolgte Wahlresultat. Schauen Sie das \nWahlresultat an; eine unzufriedene Bevölkerung wählt nicht so. Auch \ndie Abstimmung gestern zum Koch-Areal zeigt, dass die Rezepte von \nFDP und SVP offenbar keinen so guten Anklang finden, notabene bei \neinem besetzten Areal.  \nNun, verlieren macht Sie offenbar so wütend, dass Sie nun versuchen, \ndie  funktionierende  Politik  der  Städte  zu  zerstören  ganz  nach  dem \nMotto  «Die  Freiheit  hört  dort  auf,  wo  sie  die  bürgerliche  Mehrheit \ndieses  Rates  stört».  Und  dann  sagen  Sie  noch,  «sie  brechen  Gesetze \n \n \nund die Gesetze werden nicht eingehalten». Wenn die Gesetze schon \nexistieren,  warum  wollen  Sie  dann  neue Gesetze  machen?  Wenn  die \nGesetze  nicht  eingehalten  werden,  dann  können  Sie  Aufsichtsbe-\nschwerden  machen,  Eigentümer  können  Einsprache  erheben;  es  gibt \nrechtliche  Möglichkeiten,  dagegen  vorzugehen,  wenn  Gesetze  nicht \neingehalten  werden  –  es  braucht  keine  neuen  Gesetze.  Das  ist  etwas \nseltsam. Und dieses schlechte Verlierertum führt dann – mit Verlaub – \nzu völlig sinnbefreiten Vorstössen.  \nOffenbar sind Sie nun derart in Ihrer Ideologie verbohrt, dass Sie nicht \neinmal mehr merken, dass Sie Ihrer eigenen Lieblingsklientel schaden, \nnämlich  den  Eigentümerinnen  und  Eigentümern  von  Liegenschaften. \nDiese können nach dieser Motion nicht mehr frei entscheiden, ob ihre \nLiegenschaft  geräumt  wird  oder  nicht.  Nein,  sie  muss  geräumt  wer-\nden. Vielleicht stört es die Eigentümerin gar nicht, wenn einige Beset-\nzer dort leben, bevor die Liegenschaft abgerissen wird oder es ist oh-\nnehin  geplant,  dass  die  Liegenschaft  für  eine  Zeit  frei  bleibt.  Nach \ndieser  Motion  muss  die  Liegenschaft  innerhalb  von  48  Stunden  ge-\nräumt sein, koste es, was es wolle. Das heisst vielleicht auch, dass die \nLiegenschaft innert Kürze neu besetzt wird; das hat auch die Vergan-\ngenheit  oftmals  gezeigt.  Soll  dann  der  Staat  eine  24-Stunden-Anti-\nBesetzer-Bewachung  für  jedes  geräumte  Haus  bestellen?  Wer  zahlt \ndas?  Damit  kommen  wir  zum  zweiten  Verlierer  dieser  Motion:  der \nStaatskasse.  \nEs ist hochgradig ineffizient, wenn Liegenschaften mehrfach geräumt \nwerden  müssen  oder  sogar  bewacht  werden  müssen,  wenn  dort  eh \nnichts ist – vielleicht über Jahre. Die Polizei hat wirklich Besseres zu \ntun. Und genau: Wer führt diese Räumungen durch? Die Polizei. Die \nPolizei ist nämlich neben den Eigentümerinnen und Eigentümern und \nder  Staatskasse  die  dritte  Verliererin  bei  diesem  Vorstoss.  Sie  darf \nnicht  mehr  verhandeln,  nein.  Sie  darf  keine  gütliche  Lösung  mehr \naushandeln, nein. Sie muss innert 24 Stunden rein, egal wo, egal wie. \nSie  muss  im  Turbenthal  eine  besetzte  Liegenschaft  räumen,  zu  der \nman innerhalb von 48 Stunden zuerst Polizisten hinkarren muss, wäh-\nrend sie schon mit einem Fussballspiel viel zu tun hat. Doch sie muss \njetzt auch noch eine besetzte Liegenschaft räumen, weil das dann viel-\nleicht wichtiger  ist. Vielleicht käme  man innerhalb von drei Stunden \nzu einer gütlichen Lösung. Doch nein, innert 48 Stunden muss die Po-\nlizei dort rein. Diese Motion führt zu Strassenschlachten mit der Poli-\nzei  (Unmutsäusserungen)  und  einer  völlig  –  ja,  Sie  wollen  das,  Sie \nwollen Strassenschlachten mit der Polizei, und damit die Gefährdung \nvon Polizistinnen und Polizisten.  \n \nWie gesagt, die Motion ist völlig hirnrissig. Sie greifen in die Eigen-\ntumsrechte der Eigentümerinnen und Eigentümer ein; sie greifen mas-\nsiv in die Autonomie der Gemeinden und in die operative Arbeit der \nPolizei ein und treiben die Kosten für Polizeieinsätze in die Höhe.  \nWir  haben  nun  gesehen:  Gewinnen  tut  mit  dieser  Motion  niemand. \nWarum gibt es sie dann? Geht es nur darum, dem Stadtrat und der Be-\nvölkerung der Stadt Zürich eins auszuwischen? Bitte, lehnen Sie diese \nMotion ab.  \n \n", "Marc Bourgeois (FDP, Zürich): Es kommt ja vor, dass man einen po-\nlitischen Vorstoss einreicht und dann aus verschiedenen Kreisen hört, \ndass die Stossrichtung stimmt, richtig ist, dass es aber operativ in der \nUmsetzung  Probleme  geben  könnte.  Wenn  die  Einwände  dann  rele-\nvant sind, dann ist es selbst für Politiker nicht verboten, gescheiter zu \nwerden  und  einen  praktikableren  und  griffigeren  Vorstoss  einzu-\nreichen. Sie alle hier drin wissen, dass ein solcher Vorstoss eingereicht \nwurde. Wir von der FDP verstehen nicht ganz, wieso wir heute trotz-\ndem  diese  Debatte  führen.  Wenn  einen  neuen  Vorstoss  eingereicht \nwird,  der  eine  verbesserte  Version  des  vorliegenden  Vorstosses  ist, \ndann wäre es meiner Meinung sinnvoll, den anderen Vorstoss im Sin-\nne einer Ratseffizienz zurückzuziehen. Offensichtlich müssen wir die-\nse Debatte heute  führen, obwohl sie gar nichts bringt, denn ich kann \nvorwegnehmen: Die FDP, obwohl sie diesen Vorstoss mitunterzeich-\nnet hat, wird sich enthalten, und zwar wird sie sich deshalb enthalten, \nweil sie der Ansicht ist, dass dieser Vorstoss in der heutigen Form in \nseiner Absolutheit schwierig ist, dass er aber auch zu wenig griffig ist \nund  dass  der  Vorstoss,  der  nachgereicht  wurde,  der  bessere  und  der \nrichtige Vorstoss ist. Wir führen heute also ein politisches Schaulau-\nfen  auf  für  nichts,  aber  wir  können  es  gerne  aufführen.  Und  damit \nkomme ich zur Sache:  \nDie  FDP  steht  klar  ganz  klar  hinter  der  Zielsetzung  dieser  Motion − \nund natürlich auch hinter der  PI, die nachgereicht wurde. Was wir in \nder Stadt Zürich erleben, in unserem Kanton, das ist staatlich tolerier-\nter Diebstahl auf Zeit. Das ist keine Lappalie − das haben wir gehört. \nWir  haben  die  Eigentumsgarantie  auf  Bundesverfassungsebene  fest-\ngehalten: Artikel 26 Absatz 1. Wir haben im Strafgesetzbuch den Tat-\nbestand  des  Hausfriedensbruchs  mit  Strafen  bis  zu  drei  Jahren  Ge-\nfängnis. Jetzt überlegen Sie sich mal: Was mehr  kann man als Haus-\nfriedensbrecher  noch  tun,  als  jahrelang  ein  Haus  besetzen,  es  in  An-\nspruch nehmen, es verwenden, anderen den Zutritt verweigern. Wenn \ndas nicht das Maximum ist – also ich nehme an, das war wahrschein-\n \n \nlich die Idee für die drei Jahre. Und dann muss man sehen, was vom \nGesetzgeber da angedacht wurde: Das ist keine Lappalie. Deshalb hält \nder Regierungsrat in seiner Antwort auf eine dringliche Anfrage (KR-\nNr. 304/2016) auch richtigerweise fest: «Liegt im Einzelfall ein Straf-\nantrag vor und gelingt es der Polizei nicht, die Hausbesetzerinnen und \nHausbesetzer  zum  freiwilligen  Abzug  zu bewegen,  räumt  sie  die be-\nsetzte Liegenschaft, wenn nötig, unter Anwendung von Zwang.» So-\nweit  die  Theorie  oder  das  Weltbild  des  Regierungsrates.  Faktisch \nherrscht  in  diesem  Bereich  im  Kanton  Zürich  seit  20  Jahren  eine \nRechtsverluderung. Das Recht auf Eigentum ist das Papier nicht wert, \nauf dem es steht. \nDer Regierungsrat verweist auf die Verhältnismässigkeit gemäss Poli-\nzeigesetz. Die ist aber ohnehin gegeben; man muss nicht in jedem Ab-\nsatz und in jedem Artikel nochmal erwähnen, dass sie auch noch ge-\ngeben  sein  muss;  sie  gilt  immer  und  bei  jedem  Handeln  der  Polizei. \nDas Problem ist − in diesem Fall und im Verhalten der Stadt Zürich −, \ndass  diese  Verhältnismässigkeit  eben  nicht  gilt.  Verhältnismässiges \nVorgehen  nämlich  setzt  die  Prüfung  der  Verhältnisse  im  Einzelfall \nvoraus.  Ich  erinnere  mich  an  eine  Debatte  auf  nationaler  Ebene,  die \nwir vor ein paar Jahren geführt haben, in der genau das der Kern war – \ndie Prüfung im Einzelfall.  \nWas  tut  stattdessen  die  Stadt  Zürich?  Sie  wendet  stur  ihr  Merkblatt \n«Hausbesetzungen»  an.  Hausfriedensbruch  wird  nur  unter  bestimm-\nten,  gesetzlichen  nirgends  vorgesehenen  Voraussetzungen  verfolgt. \nBesitzer  besetzter  Liegenschaften  haben  nicht  das  Recht,  dass  diese \ngeräumt werden und der gesetzliche Zustand wiederhergestellt wird – \nschwarz auf weiss von der Stadt Zürich erlassen. Die Voraussetzung \nhierfür ist – das ist klar −: entweder eine Baubewilligung mit Baufrei-\ngabe oder eine Neuvermietung von mindestens 50  Prozent. Die Stadt \nmacht  also  ein  Merkblatt,  in  dem  sie  nicht  Hausbesetzern  Auflagen \nmacht,  sondern  Hausbesitzern.  Das  ist  doch  recht  merkwürdig.  Nun \nsagt  der  Regierungsrat,  «na  gut,  aber  dieses  Merkblatt  ist  ja  nicht \nrechtsverbindlich». Nein, das ist es nicht, aber es ist verwaltungsver-\nbindlich und es ist die gelebte Realität seit 20 Jahren. Wir haben in der \nStadt  Zürich  permanent  rund  30  Liegenschaften,  30  Liegenschaften, \ndie immer besetzt sind und dagegen wird nichts getan.  \nJetzt  gibt  es  da  die  vorgeschobene  Begründung,  wir  haben  sie  von \nHerrn  Steiner  gehört:  Die  geräumten  Liegenschaften  würden  sofort \nwiederbesetzt;  dass  eine  Räumung  aus  Effizienzgründen  unzweck-\nmässig sei. Dummerweise widerlegt die Stadt dieses Argument in ih-\nrem eigenen Merkblatt, und zwar schreibt sie als dritte Räumungsvo-\nraussetzung:  «Wenn  die  Sicherheit  von  Personen  oder  der  Denkmal-\n \nschutz bei so einem Objekt in Gefahr ist, dann wird es geräumt.» Und \nda fragt man sich, ob in diesem Fall keine Neubesetzungen stattfinden \noder wie soll das denn dort laufen? Da kann man eigentlich nur zu ei-\nnem  Schluss  kommen:  Der  kantonal  geregelte  Denkmalschutz  wird \nvon der Stadt höher gewichtet als der zentrale Verfassungssatz der Ei-\ngentumsgarantie.  Das  ist  die  einzige  Konsequenz,  die  dieser  dritte \nPunkt zulässt. Diese Gewichtung ist willkürlich und sie ist offensicht-\nlich ideologisch motiviert. Die Stadt handelt heute eben nicht verhält-\nnismässig; sie handelt stur nach einem Merkblatt.  \nIch verweise auf die Stadt München: Die Stadt München räumt grund-\nsätzlich  innerhalb  von  24  Stunden  und  hat  deshalb  eigentlich  über-\nhaupt kein Besetzerproblem; es ist also eine Frage der Erziehung. Das \nEffizienzargument ist auch aus juristischer Sicht in keiner Weise halt-\nbar.  Was  tut  die  Justiz,  wenn  ein  Täter  wiederholt  gegen  denselben \nArtikel  des  Strafgesetzbuches  verstösst  oder  nachhaltig  dagegen \nverstösst? Er kriegt eine ungünstige Prognose. Was hat die ungünstige \nPrognose für Konsequenzen? Eine Strafverschärfung. In der Stadt Zü-\nrich läuft das anders. Wenn einer repetitiv und immer wieder Unrecht \ntut, dann sagt sie: «Ja, dann lassen wir ihn halt machen; dann soll er es \nhalt tun.» Das ist ungefähr so, wie wenn man einen notorischen Raser \neinfach mal rasen lässt und sagt, «ja, er ist halt unbelehrbar, dann soll \ner  halt  rasen,  dann  müssen  halt  die  Fussgänger  ein  bisschen  besser \naufpassen».  Das  ist  die  Logik  dahinter. Es  tut  mir  leid:  Das  funktio-\nniert in einem Rechtsstaat so nicht. In einem Rechtsstaat gibt es auch \nnichts zu verhandeln, Herr Steiner. Es ist nicht zu verhandeln, ob man \nsich  ans  Recht  halten  soll  oder  nicht.  Auch  bei  irgendwelchen  Park-\nbussen gibt es nichts zu verhandeln. Es gibt ein Recht und das ist ein-\nzuhalten.  \nDas  Schaffen  rechtsfreier  Zonen  schafft  überdies  die  Grundlage  für \nFolgedelikte:  Feuerpolizei,  Jugendschutz,  Gesundheitsschutz,  Lärm-\nschutzverordnung,  Saubannerzüge,  ohne  die  Möglichkeit  von  Perso-\nnenkontrollen, die allgemeine Polizeiverordnung, aber auch das Miet-\nrecht.  Wir  haben  kürzlich  gehört,  dass  besetzte  Wohnungen  oder \nZimmer davon sogar weitervermietet werden und zwar zu einem stol-\nzen Preis: Ein Zimmer an der Freiestrasse für 1350 Franken im Monat. \nDas ist ein netter Preis in Anbetracht, dass man nicht einmal ein eige-\nnes WC oder irgendwas dazu kriegt. So kann man auch Geld verdie-\nnen.  \nIm Effekt haben wir  so eine  Rechtsungleichheit geschaffen − rechts-\nfreie  Räume  in  diesem  Kanton  −,  und  es  ist  unsere  Aufgabe,  das  zu \nverhindern, weil unsere  Bundesverfassung uns dazu verpflichtet. Der \nRegierungsrat weiss das alles, aber er hat Beisshemmungen. Und ich \n \n \nkann dem Regierungsrat sagen: Er hat sie unnötigerweise. Es gibt ein \nPolitbarometer und dort haben wir gesehen – und das richtet sich jetzt \nganz klar an die SP –, dass das Vorgehen der Stadt kein gesellschaftli-\ncher  Konsens  hat,  nicht  einmal  an  der  SP-Basis.  Eine  Mehrheit  der \nSP-Basis will, dass geräumt wird. 70 Prozent der Bevölkerung wollen \nRäumung bei Anzeige. Soweit der Politbarometer.  \nWie gesagt, der vorliegende Vorstoss ist in dieser Form nicht eins zu \neins umsetzbar und er ist auch zu wenig griffig. Aus diesen Gründen \nwird sich die FDP bei diesem Vorstoss enthalten und wird selbstver-\nständlich  die  PI,  die  nachgereicht  wurde  −  die  letztendlich  dasselbe \nZiel verfolgt – unterstützen. Besten Dank.  \n \n", "Simon  Schlauri  (GLP,  Zürich):  Die  Motionäre  möchten  erreichen, \ndass  die  Stadt  Zürich  Hausbesetzungen  innert  48  Stunden  räumen \nmuss.  Der  Regierungsrat  beantragt,  die  Motion  nicht  zu  überweisen. \nWir Grünliberalen folgen dem Antrag und lehnen die Motion aus den \nfolgenden Gründen ab: \nAusschlaggebend für die Motion war die Besetzung des Koch-Areals \nin meinem Wahlkreis in Albisrieden. Ich möchte zuerst darauf hinwei-\nsen,  dass  es  sich  hier  um  eine  Liegenschaft  der  Stadt  handelte.  Die \nAntwort  des  Regierungsrates  war  klar:  Zuständig  für  ihre  eigenen \nLiegenschaften ist die Stadt; sie kann entscheiden, ob sie eine Beset-\nzung zulassen will oder nicht. Kantonal oder bundesrechtlich sind bis-\nher keine Gesetze vorhanden, die in einem solchen Fall eine Räumung \nerzwingen. Die Stadt ist frei.  \nDie  Haltung  von  uns  Grünliberalen  bei  Hausbesetzungen  lautet:  Er-\nlaubt  ist,  was  nicht  stört.  Wenn  es  Probleme  gibt,  soll  eingegriffen \nwerden – das ist klar. Im Fall des Koch-Areals gab es diese Probleme; \ndas wissen wir. Die Stadt hat jedoch reagiert. Selbst die NZZ schrieb \nvor zwei Jahren zum Koch-Areal, «die Lage habe sich beruhigt». Und \ndas ist seither so geblieben. Diese Eingriffe erfolgten aufgrund bereits \ngeltendem  Recht  und  sie  haben  funktioniert;  es  gibt  heute  wirklich \nkeinen  Grund  noch  eins  draufzugeben.  Wir  sind  deshalb  froh,  dass \nauch  die  FDP  eingesehen  hat,  dass  der  Vorstoss  zu  weit  geht.  Noch \nzum  Stichwort  Airbnb-Vermietung  (Vermietung  über  Internetplatt-\nform), zur Zwischenbemerkung von Kollege Bourgeois: Bei der Zwi-\nschenvermietung gab es gültige Mietverträge; die Leute haben Miete \nbezahlt. Das war keine Hausbesetzung. \nIch  möchte  noch  etwas  Grundsätzliches  in  diesem  Zusammenhang \nsagen: Es geht hier um Demokratie und es geht um Subsidiarität; das \nsind beides Prinzipien, die die FDP dauernd sehr lautstark verteidigt. \n \nDemokratie heisst − das wissen Sie −, dass das Volk entscheiden soll \nund Subsidiarität heisst, dass die da oben sich nicht einmischen sollen. \nUnd  die  da  oben  sind  für  heute  einmal  wir  hier  im  Kantonsrat.  Wir \nhaben in der Stadt Zürich eine demokratisch gewählte Stadtregierung \nund einen demokratisch gewählten Gemeinderat. Die Frage der Räu-\nmung von Liegenschaften liegt in der Kompetenz der Stadt. Und die \nStadtbevölkerung  steht  offensichtlich  hinter  der  langjährigen  Praxis \nder Stadt bezüglich Hausbesetzungen. Die Wahlen haben es gezeigt, − \nwir  haben es gehört −, die gestrige Abstimmung hat es gezeigt, dass \nman  damit  einverstanden  ist.  Und  wenn  Sie  sich  heute  einmischen, \ngreifen Sie in die demokratisch legitimierte Ordnung der Stadt Zürich \nein.  Subsidiarität  heisst,  dass  die  Stadt  jene  Probleme  löst,  die  die \nStadt als Probleme sieht und nicht jene Probleme, die andere Leute als \nihre  Probleme  sehen.  In  einer  toleranten  Stadt  haben  durchaus  auch \nHausbesetzungen  Platz,  und  wir  Stadtzürcher  sehen  es  nicht  als \nschwerwiegendes Problem an.  Wir haben längst einen funktionieren-\nden  Weg  gefunden,  damit  umzugehen.  Wenn  der  Kanton  sich  hier \neinmischt, ist das auch eine Verletzung des Subsidiaritätsprinzips. \nNochmal: Zwingen Sie uns Zürcher nicht, Probleme zu lösen, die für \nuns  Zürcher  keine  sind.  Das  ist  eine  undemokratische  Einmischung \nvon oben in die Angelegenheiten der Stadt. Wir Grünliberalen lehnen \ndie Motion daher klar ab.  \n \n", "Silvia  Rigoni  (Grüne,  Zürich):  Diese  Motion  nimmt  eine  Hausbeset-\nzung im Zürcher Stadtkreis neu zum Anlass, um im ganzen Kantons-\ngebiet eine unnötige und sogar kontraproduktive Überregulierung ein-\nzuführen.  Dieser  Vorstoss  ist  wieder  einmal  ein  klarer  Beweis,  dass \ndie bürgerlichen Parteien das Augenmass verloren haben. Bürgerliche \nPolitik war  nicht immer so ideologisch; es war nämlich ein bürgerli-\ncher  Stadtrat,  der  in  den  80er  Jahren  entschieden  hat,  dass  besetzte \nHäuser nur noch geräumt werden, wenn sie zeitnah abgerissen, umge-\nbaut oder wieder genutzt werden.  \nDie Motion will eine gut bewährte Praxis beenden. Zu verlangen, dass \ndie  Polizei  eine  besetzte  Liegenschaft  bedingungslos  räumen  muss, \nauch  wenn  sie  dann  wieder  leer  steht,  ist  absurd  und  realitätsfremd. \nMan  hat  zunehmend  den  Eindruck,  dass  der  bürgerlichen  Politik  die \nProbleme  und  Anliegen  der  Bevölkerung  in  urbanen  Gebieten  fremd \nsind. Sie schlagen ungeeignete Lösungen vor für Probleme, von denen \nder  grosse  Teil  der  Bevölkerung  gar  nicht  merkt,  dass  sie  sie  haben \nsollte.  Haben  Sie  auch  schon  gehört,  dass  zahlbarer  Wohn-  und  Ge-\nwerberaum in den Städten knapp ist? Haben Sie mitbekommen, dass \n \n \nZwischennutzungen  sehr  verbreitet  sind  und  es  keinen  nachvollzieh-\nbaren Grund mehr gibt, eine Liegenschaft leer zu kündigen und dann \nleer  stehen  zu  lassen?  Sind  Sie  wirklich  der  Meinung,  die  Bevölke-\nrung habe ein Interesse daran, dass der Wunsch von Hausbesitzer und \nHausbesitzerinnen,  ihre  Liegenschaften  im  Leerzustand  zu  belassen, \nbedingungslos  mit  Polizeigewalt  durchgesetzt  werden  soll  und  dann \nauch  noch  von  der  Polizei  bewacht  werden  muss?  Ist  es  Ihnen  wert, \nmit  staatlicher  Gewalt  Polizistinnen  und  Polizisten  und  die  Bevölke-\nrung in Gefahr zu bringen?  \nDas  Augenmass  ist  Ihnen  wirklich  abhanden  gekommen.  Mit  dieser \nMotion  verhindern  Sie,  dass  eine  einvernehmliche  Lösung  gefunden \nwerden  kann.  In  der  Stadt  leben  wir  mit  einigen  besetzten  Liegen-\nschaften. Wir merken kaum etwas davon und leben gut damit. Wenn \neine Liegenschaft nach einer Kündigung leer steht, kommt es vor, dass \nsie besetzt wird. Dann setzt eine bewährte Praxis ein: Die Besetzerin-\nnen  und  Besetzer  schliessen  mit  den  Besitzerinnen  und  Besitzern  ei-\nnen  Gebrauchsleihvertrag  ab,  zahlen  Strom  und  Wasser  und  in  den \nallermeisten Fällen werden die Häuser vor Baubeginn verlassen. Und \ndiese  Praxis  ist  auch  kein  rechtsfreier  Raum  –  wie  behauptet  wird. \nNach einer Anzeige wegen Hausfriedensbruch werden Personen, wel-\nche  sich  in  einer  besetzten  Liegenschaft  aufhalten,  kontrolliert  und \nangezeigt. Der Rechtsstaat funktioniert hier einwandfrei.  \nDie  Motion  ist  eine  ideologisch  geprägte  Überregulierung,  lässt  die \nVerhältnismässigkeit von staatlichem Handeln ausser Acht und ist da-\nher klar abzulehnen.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Die Motion greift eine emotionale \nund  heikle  Angelegenheit  auf,  was  sich  aufgrund  der  bisherigen  De-\nbatte sehr wohl feststellen lässt. Entsprechend intensiv wurde die Mo-\ntion auch in unserer Fraktion diskutiert. Wenn man sich bei der Mei-\nnungsbildung  auf  das  Ende  November  veröffentlichte  Politbarometer \ndes Forschungsinstitutes Sotomo und der NZZ abstützt, dann lässt sich \nnur  eine  Schlussfolgerung  ziehen:  Eine  deutliche  Mehrheit  von  70 \nProzent von immerhin 3000 Befragten ist mit der gegenwärtigen Situ-\nation  nicht  einverstanden.  Diese  70  Prozent  sprechen  sich  dafür  aus, \ndass  die  Polizei  Hausbesetzungen  dann  auflösen  soll,  wenn  dies  der \nEigentümer der Liegenschaft verlangt. Interessant ist, dass sich sogar \neine Mehrheit von 54 Prozent der SP-Wählerinnen und Wähler in der \nUmfrage  für  diese  Praxisänderung  ausgesprochen  hat.  Den  grössten \nRückhalt  geniesst  diese  Forderung  übrigens  bei  den  CVP-\nWählerinnen  und  Wählern:  97  Prozent  unterstützen  eine  härtere \n \nGangart. Dennoch wurde die Motion in unserer Fraktion kritisch bera-\nten. \nEinerseits ist eine gesetzliche Verankerung einer Frist heikel. Aus po-\nlizeitaktischen Gründen kann eine fixe Frist von 48 Stunden zu Prob-\nlemen führen. Es stellt sich die Frage, ob eine Fristsetzung im Gesetz \nwirklich  der  richtige  Weg  ist.  Trotzdem:  Hausbesetzungen  sind  ein \nernsthaftes Problem. Bei den meisten Besetzungen ignorieren die Be-\nsetzer beispielsweise die Rechte und Interessen der Eigentümer kom-\nplett.  Doch  gerade  die  Gewährleistung  der  Eigentumsrechte  und  die \nRechtssicherheit  sind  wichtige  Grundpfeiler  unseres  Wohlstands  und \nmüssen  deshalb  einen  entsprechend  hohen  Schutz  geniessen.  Aber \nauch für die Allgemeinheit stellen Hausbesetzungen ein Problem dar, \nhinterlassen  sie  doch  regelmässig  Chaos,  Aggression  und  hohe  Kos-\nten.  Ein  öffentliches  Interesse  an  solchen  Aktionen  lässt  sich  kaum \nbegründen.  Im  Gegenteil.  Sehr  häufig  hat  die  Öffentlichkeit  für  den \nSchaden  aufzukommen,  der  aus  diesen  Aktionen  entsteht,  nicht  nur \nfür  die  Kosten  der  Polizei,  sondern  auch  für  die  anschliessende \nMüllentsorgung. Entsprechende Negativbeispiele gibt es traurigerwei-\nse mehr als genug, nicht nur das Koch-Areal, sondern auch die Binz, \ndas  Labitzke-Areal,  das  Heilsarmee-Areal  und  vor  nicht  allzu  langer \nZeit das Swiss Life-Gebäude an der Baslerstrasse in Zürich Altstetten. \nAls Vorsitzender der überparteilichen Kantonsratsgruppe «Wohn- und \nGrundeigentum» und Vorstandsmitglied des Hauseigentümerverbands \ndes  Kantons  Zürich  muss  ich  mit  aller  Deutlichkeit  festhalten,  dass \ndiese Zustände eines demokratischen Rechtsstaates unwürdig sind. Ja, \nsie sind geradezu eine Kapitulation. Und für Eigentümer und die All-\ngemeinheit, die auch noch für diese Schäden aufkommen müssen, sind \ndiese Zustände erst recht nicht mehr zumutbar.  \nDie  Resultate  der  erwähnten  Sotomo-Umfrage  zeigen  auf  jeden  Fall, \ndass dies nicht nur ich dies so empfinde, sondern eine grosse Mehrheit \nder  Stadt und des Kantons Zürich. Das widerlegt eigentlich das, was \nSimon Schlauri vorhin gesagt hat:  Diese Mehrheit wünscht sich eine \nentsprechende Änderung der heutigen Praxis.  \nUngeachtet  dessen  stellen  sich  zur  Motion  in  der  vorliegenden  Fas-\nsung zwei kritische Fragen: Erstens, ob die Problematik der Hausbe-\nsetzung  nicht  umfassender  angegangen  werden  sollte,  denn  hilfreich \nwären nicht nur schnellere Räumungen von besetzten Häusern, ebenso \nwichtig ist, dass die Verfahren zur Erstellung von entsprechenden Er-\nsatzneubauten beschleunigt werden könnten. Damit können nicht nur \nBesetzungen  verhindert  werden,  schnellere  Verfahren  wären  zudem \nein wertvoller Beitrag zur Senkung der Bau- und Wohnkosten. Es ist \n \n \nteilweise schon erschreckend, wie lange es heute dauert, bis eine Bau-\nbewilligung, eine Baufreigabe oder eine Abbruchbewilligung endlich \nvorliegt.  Aber  auch  die  in  der  Stadt  Zürich  durch  den  Rekurs  des \nHeimatschutzes  blockierte  Revision  der  BZO  (Bau-  und  Zonenord-\nnung) verteuert das Planen und Bauen von wichtigen Projekten erheb-\nlich.  \nZweitens stellt sich wie gesagt die Frage, ob die Fristsetzung von 48 \nStunden in der Motion das geeignete Mittel ist, um die beabsichtigte \nWirkung zu erzielen. Es darf sehr wohl kritisch hinterfragt, ja, bezwei-\nfelt werden. Und das Ziel einer Räumung von Hausbesetzungen den-\nnoch zu erreichen, haben wir, die CVP, SVP und FDP, am 16. April \neine bessere Lösung erarbeitet: Die parlamentarische Initiative «Ände-\nrung des Polizeigesetzes betreffend umgehender Räumung von Haus-\nbesetzern».  In  dieser  PI  wird  der  Praxistauglichkeit  und  den  polizei-\ntaktischen  Aspekten  im  Unterschied  zu  dieser  Motion  gebührend \nRechnung  getragen  und  auch  dem  Umstand,  dass  eine  ausstehende \nAbbruch-  und  Baubewilligung  oder  eine  fehlende  Neunutzung  des \nGebäudes nicht als Räumungshindernis gelten darf. \nDie CVP-Fraktion wird daher die Motion nicht unterstützen. Stattdes-\nsen setzen wir auf eine ausgewogene und bessere Lösung. Mit der er-\nwähnten  PI  soll  dem  Rechtsstaat  in  Zukunft  wieder  besser  Nachhal-\ntung  geschaffen  werden  und  die  für  alle  gleichermassen  geltende \nRechtsordnung  konsequent  durchgesetzt  werden,  auch  die  verfas-\nsungsmässig  garantierten  Rechte  des  Einzelnen  sollen  wieder  besser \ngeschützt werden.  \n \n", "Markus Schaaf (EVP, Zell): Ich gebe Ihnen meine Interessenbindung \nbekannt:  Ich  bin  Präsident  vom  Verband  der  Kantonspolizei  Zürich. \nDieser  umfasst  rund  3000  Mitarbeiterinnen  und  Mitarbeiter,  die  für \nunsere Kantonspolizei im Einsatz stehen.  \nEs ist bezeichnend für diese Motion, dass alle Motionäre aus der Stadt \nZürich kommen. Im Kern sprechen sie mit diesem Vorstoss auch ein \nProblem  der  Stadt  Zürich  an.  Mit  dieser  Motion  wollen  sie  eine  ge-\nsetzliche Grundlage für den ganzen Kanton schaffen, für ein Problem, \ndas  lokal  in  der  Stadt  Zürich  besteht.  Es  braucht  schon  zwingende \nGründe,  wenn  man  aufgrund  eines  lokalen  Problems  ein  kantonales \nGesetz anpassen will. Diese Gründe sehen wir von der EVP hier nicht. \nSie müssten bei der vorgeschlagenen Gesetzesanpassung deshalb ehr-\nlicherweise  von  einer  «Lex  Koch-Areal»,  konkreter,  von  einer  «Lex \nWolff» (Stadtrat Richard Wolff) sprechen.  \n \nDie EVP kann den Ärger der Motionäre verstehen. Hausbesetzungen \nsind keine Form des kreativen Zusammenlebens unserer Gesellschaft. \nAber  liebe  Motionäre,  mit  diesem  Vorstoss  sind  Sie  hier,  in  diesem \nRat, an der falschen Adresse. Und lieber Herr Scheck, es ist bezeich-\nnend, dass Sie jetzt diesen Rat verlassen (der Angesprochene verlässt \nin  diesem  Moment  den  Ratssaal),  nachdem  Sie  realisiert  haben,  dass \nwir  hier  nicht  im  Gemeinderat  sind;  Desorientierung  nennt  man  so \nwas – das aus der Sicht meiner anderen Rolle als Heimleiter.  \nIch sage es Ihnen nochmals: Mit dem, was Sie hier fordern, treffen Sie \ndie  Falschen.  Die  Motion  fordert,  dass  die  Räumung  von  besetzten \nHäusern  innert  48  Stunden  nach  der  Anzeige  zu  erfolgen  hat.  Aus-\nserhalb der Stadt Zürich wird diese Aufgabe der Kantonspolizei zuge-\nteilt.  Die  Forderung  von  48  Stunden  ist  ein  massiver  Eingriff  in  das \noperative  und  taktische  Vorgehen  der  Polizei.  Und  das,  lieber  Herr \nScheck  −  wenn  Sie  jetzt  noch  hier  wären  –,  das  ist  eben ungeheuer-\nlich. So etwas gab es bisher noch nie. Wenn die Polizei ein Ereignis \nbeispielsweise  die  Räumung  einer  illegal  besetzten  Liegenschaft  be-\nwältigen muss, dann geht sie nach der 3D-Strategie vor: Dialog, De-\neskalation  und  Durchsetzen.  Und  glauben  Sie  mir,  wenn  es  um  das \nDurchsetzen  geht,  dann  hat  die  Kantonspolizei  durchaus  die  Mittel, \ndie Möglichkeit, die Fähigkeit und auch den Willen, das durchzuset-\nzen. Aber – und das ist eben der springende Punkt – das Handeln der \nPolizei muss stets der Situation und den Umständen angemessen und \nverhältnismässig sein. Und genau dieser Punkt kann nur an der Front \nbeurteilt werden und nicht hier drin und nicht von Politikern und Poli-\ntikerinnen. Wenn Sie jetzt in ein Gesetz schreiben, dass die Räumung \ninnerhalb von 48 Stunden zu erfolgen hat, muss die Polizei sich daran \nhalten, und das bedeutet einen zusätzlichen und unnötigen Belastungs-\nfaktor. Es kann sein, dass Verhandlungen mit Besetzern soweit fortge-\nschritten sind,  dass  eine  Liegenschaft beispielsweise  an  einem  Sonn-\ntagnachmittag freiwillig geräumt wird. Das wären dann aber 50 Stun-\nden. Kann die Polizei in diesem Fall das Gesetz grosszügig auslegen \noder muss sie die 48 Stunden einhalten? Es kann sein, dass aufgrund \nverschiedener Umstände und Ereignisse zu wenig Personal vor Ort ist \nfür  eine  Räumung.  Muss  der  Einsatzleiter  seine  Mitarbeitende  trotz-\ndem  vorrückenlassen,  um  die  48-Stunden-Frist  einzuhalten?  In  einer \nbesetzten  Liegenschaft  befinden  sich  oft  Familien  mit  Kindern.  Da \nkann die Polizei nicht einfach mit Tränengas ins Haus einrücken, nur \num eine zeitliche Vorgabe einzuhalten. Sie merken: Diese Motion mit \ndieser engen zeitlichen Vorgabe ist realitätsfern. Mit der Überweisung \ndieser  Motion  würde  zum  ersten  Mal  eine  zeitliche  Vorgabe  ins  Ge-\n \n \nsetz geschrieben, welche der Polizei bei der Ausübung ihres Auftrags \nextrem enge Rahmenbedingungen setzt.  \nGenauso  falsch  wäre  es,  der  Polizei  Vorgaben  zu  machen,  mit  wel-\nchen Mitteln, mit wie viel Einsatzpersonen sie ein bestimmtes Ereig-\nnis zu bewältigen hätte. Nochmals: Wir haben grosses Verständnis für \ndas  Anliegen der  Motionäre  und  sogar  Sympathien  für ihr  Anliegen, \naber mit dieser Motion sind Sie hier an der falschen Adresse. Mit der \nengen  zeitlichen  Vorgabe  setzen  Sie  Angehörige  der  Polizei  einer \ngrossen und unnötigen Gefahr aus.  \nIch sage es nochmal laut und deutlich: Nach dieser Debatte, liebe Mit-\nglieder  der  SVP-Fraktion,  können  Sie  nicht  sagen,  «das  haben  wir \nnicht gewusst» oder «so haben wir das nicht gemeint» oder «so haben \nwir das nicht gewollt». Wenn Sie diese Motion unterstützen, dann set-\nzen Sie willentlich und wissentlich und völlig unnötig die Gesundheit \nund die Sicherheit unserer Einsatzkräfte aufs Spiel. Die EVP wird die-\nse  Motion  ablehnen, und ich bitte  Sie im  Namen  der  3000  Mitarbei-\ntenden der Kantonspolizei das Gleiche zu tun.  \n \n", "Laura Huonker (AL, Zürich): Liebe SVP, ich möchte am Begriff Des-\norientierung  anschliessen.  Zu  eurer  Orientierung:  Ihr  sitzt  a)  im  Par-\nlament  für  den  Kanton  und  ihr  seid  b)  nicht  dazu  ins  Kantonsparla-\nment gewählt worden, um die Oberaufsicht des in euren Augen irrege-\nleiteten rotgrünen Stadtrats von Zürich zu führen. Ihr könnt es drehen \nund  wenden  wie  ihr  wollt,  Fakt  bleibt:  Die  stadträtliche  Politik  von \nZürich geht euch nichts an.  \nMit Vorstössen wie diesen solltet und dürft ihr unsere Zeit nicht bean-\nspruchen. Ihr seid eine Fraktion im Kantonsparlament. Wenn es euch \nhier nicht gefällt, zieht in die Stadt und lasst euch auf Gemeindeebene \nwählen; es hat null Stil am falschen Ort, an die falsche Adresse medi-\nenwirksam zu blöken. Die ähnlich lautende PI ist genauso lächerlich; \nfairerweise müsstet ihr diese zurückziehen.  \nDie Alternative Liste wird die Motion nicht überweisen. Besten Dank. \n \n", "Peter  Häni  (EDU,  Bauma):  Es  wurde  schon  viel  über  dieses  Thema \ndebattiert. Ich werde mich nicht ganz so lang damit beschäftigen, aber \nich muss doch einiges auf den Punkt bringen: \nDas  Koch-Areal  ist  ein  gutes  Bespiel,  wie  es  nicht  gemacht  werden \nsollte. Das zeigt auch die Anzahl der Reklamationen aus der Bevölke-\nrung. Und das wiederum zeigt, dass es ein ernst zu nehmendes Prob-\nlem ist. Wenn man die Äusserungen von Stadtrat und Polizeivorstand \nRichard  Wolff  im  Landbote  vom  18.  September  2013  genau  durch-\n \ngeht, dann liest man: «Wir brauchen einen unaufgeregten Umgang mit \nHausbesetzern.»  Ebenso  will  er  Hausbesetzern  für  die  angerichteten \nSchäden nicht finanziell zur Verantwortung ziehen. Zu einer solchen \nAussage  kann  man  nur  kommen,  wenn  man  –  wie  Herr  Wolff  –  be-\nfangen  ist  (seine  Söhne  verkehren  auf  dem  Areal).  Eine  solche  ver-\nantwortungslose Haltung ist für die EDU verwerflich und kann nicht \nakzeptiert werden.  \nDer  Regierungsrat  hat  in  seinen  Legislaturzielen  unter  anderem  fol-\ngenden  Schwerpunkt  definiert:  «Objekte  und  subjektive  Sicherheit \nfördern  durch  verstärkte  Bekämpfung  von  Gewaltdelikten  und  eine \nvernetzte  Gewaltprävention.»  Und  weiter:  «…,  dass  die  Entstehung \nrechtsfreier  Räume  und  die  Verslumung  zu  vermeiden  seien.»  Aus \nSicht der EDU ist diese Massnahme des Regierungsrates sehr lobens-\nwert, und es wäre wirklich zu hoffen, wenn das auch umgesetzt wür-\nde. Es geht nicht an, dass Hausbesetzer und Chaoten ungeschoren da-\nvonkommen und für entstandene Schäden – wie es Herr Wolff fordert \n– nicht zur Verantwortung gezogen werden.  \nÜber das Merkblatt über Hausbesetzungen verliere ich kein Wort; das \nist einfach nur lächerlich. Um es auf den Punkt zu bringen: Nach der \nheutigen Handhabung kann weder die Polizei noch die Gerichte etwas \nausrichten,  um  Hauseigentümer  zu  unterstützen.  Und  wie  schon  oft \nsind die rechtschaffenen Bürger die Geprellten. In der Stellungnahme \ndes Regierungsrates ist interessanterweise zu lesen, dass es grundsätz-\nlich Sache der Grundeigentümerin oder des Grundeigentümers sei zu \nentscheiden,  ob  sie  oder  er  eine  Anzeige machen  möchte oder  nicht. \nIm erwähnten Fall des Koch-Areals ist die Stadt Zürich die Besitzerin. \nAber wir dürfen nicht vergessen, dass weiter steht: «Unabhängig da-\nvon  gelten  bei  besetzten  Grundstücken  sämtliche  Bestimmungen  der \nRechtsordnung  uneingeschränkt.»  Dazu  gehört  Lärmemission  und  so \nweiter, und das können Sie in den Reklamationen lesen, wie viele es \ngegeben hat.  \nDie Forderung der Motion jedoch, dass innert 48 Stunden zu räumen \nsei, ist leider nicht umsetzbar  und realitätsfremd. Es kann nicht sein, \ndass  wir  die  Gesundheit  unserer  Sicherheitskräfte  aufs  Spiel  setzen, \num etwas durchzuboxen, das nicht machbar ist. Die Motionäre haben \nja im März eine PI eingereicht, in der die Forderung ausgedehnt wur-\nde, und schon aus diesem Grund wird die EDU die Motion nicht un-\nterstützen, weil sie schlichtweg nicht umsetzbar ist. Aber das Problem \nmuss angegangen werden. Besten Dank.  \n \n \n \n", "Rico Brazerol (BDP, Horgen):  Auch wir sind der Meinung, dass die \nMotion in die richtige Richtung zielt, aber die 48-Stunden-Frist ist ab-\nsolut  indiskutabel.  Selbstverständlich  sind  auch  wir  dezidiert  gegen \nHausbesetzungen und für schnelle Räumungen. Aber dieser Vorstoss \ntaugt so nichts und die Motivation dahinter ist falsch.  \nDie Reaktionsfrist der Grundstückbesitzer gegen Hausbesetzer gesetz-\nlich  zu  regeln,  ist  die  eine  Geschichte,  Polizisten  bei  Räumung  per \nGesetz in Gefahr zu bringen eine andere. Und seien wir doch ehrlich: \nDer Vorstoss war ursprünglich gegen den städtischen Polizeivorsteher \ngerichtet. Das kann ich sehr gut nachvollziehen. Aber erstens ist Herr \nWolff nicht mehr Polizeivorsteher und zweitens strafen wir alle Poli-\nzisten  im  Kanton  und  dies  nur,  weil  an  der  Spitze  der  Stadtpolizei \nbeim  Einreichen  des  Vorstosses  ein  polizeitaktischer  Blindgänger \nsass. Das kann so nicht sei.  \nNatürlich  nervt  es  uns,  dass  Zürich  zum  Epizentrum  der  schweizeri-\nschen Hausbesetzer-Szene geworden ist, eine Szene, die mit einer un-\nsäglichen Selbstverständlichkeit das Eigentum anderer nutzt und ver-\nschandelt.  Hausbesetzer  kosten  Nerven,  Zeit  und  Geld.  Es  ist  klar, \ndass  gegen  sie  mit  aller  Härte  vorgegangen  werden  muss.  Wie  ein-\ngangs  erwähnt:  Der  allgemeine  Trend  der  Motion  ist  nicht  schlecht \nund  das  Anliegen  von  raschen  Räumungen  wäre  gemäss  NZZ-\nPolitbarometer in der Stadt mehrheitsfähig. Aber der Unterschied zwi-\nschen rasch und innert 48 Stunden ist noch grösser als der Unterschied \nzwischen  Sicherheitsvorsteher  Mario  Fehr  und  Ex-Polizeivorsteher \nRichard Wolff.  \nFazit: Rasch handeln, ja, aber nicht um jeden Preis. Innert nützlicher \nFrist heisst, so schnell es die Situation vor Ort zulässt. Aus polizeitak-\ntischen  Überlegungen  ist  ein  gesetzlich  vorgeschriebener  Zugriff  in-\nnert 48 Stunden völlig weltfremd und birgt für die Polizisten Gefah-\nren. Stellen Sie sich einmal vor, die Hausbesetzer sind bewaffnet und \ngewaltbereit. Wenn der Polizist also nicht innert 48 Stunden seine Ge-\nsundheit  oder  sein  Leben  aufs  Spiel  setzt,  dann  macht  er  sich  quasi \nstrafbar. Das kann nicht euer Ernst sein. Der richtige Zeitpunkt einer \nRäumung muss der Polizeitaktiker festlegen und nicht die Politik. Da-\nrum werden wir diese nicht fertiggedachte Motion nicht unterstützen.  \n \n", "Ivo  Koller  (BDP,  Uster):  Als  ehemaliger  Stadtpolizist  mit  genügend \nEinsätzen  auch  im  Zusammenhang  mit  Hausbesetzungen  sehe  ich \nmich  befähigt,  die  Polizeisicht  einzubringen.  Hausbesetzungen  sind \nAuslöser  verschiedenster  Probleme  und  rechtsfreie  Räume  haben  in \nunserem Kanton schon gar nichts verloren. Das gilt für die Stadt Zü-\n \nrich genauso wie für den Rest des Kantons. Dass es dabei in der Stadt \nVerbesserungsbedarf  gibt,  ist  korrekt.  Die  vorliegende  Motion  streut \ndem Leser jedoch Sand in die Augen und wird die Erwartungen nicht \nerfüllen können. Für eine «Blick»-Schlagzeile mag sie selbstverständ-\nlich genügen, für ein Gesetz hingegen nicht.  \nPolizeitaktisch sind die 48  Stunden  –  aber  auch  jede andere  Zeitvor-\ngabe – völlig untauglich und obendrauf einfach nur willkürlich. Poli-\nzeiliches  Handeln  hat  immer  verhältnismässig  und  auf  die  Gegeben-\nheit  angepasst  zu  erfolgen.  Gerade  Frau  Fehr  sollte  dies  wissen.  Die \nMotion schliesst dies aber explizit aus. Sie ist viel zu absolut und nicht \numsetzbar. Mit dieser Motion stellen Sie Ihre persönliche Profilierung \nund die Profilierung Ihrer Partei über dasjenige der Polizisten, welche \ndieses  willkürliche  Gesetz  schliesslich  umsetzen  müssten.  In  Ihren \nReihen gäbe es genügend Polizisten, welche diese Motion hätten un-\nterstützen  können,  dies  wohlweislich  nicht  getan  haben.  Das  sollte \nIhnen  zu  denken  geben.  Diese  Motion  ist  untauglich  und  leistet  der \nPolizei einen Bärendienst. Deshalb lehnen Sie dieses Unding bitte ab. \nBesten Dank. \n \n", "Nina Fehr Düsel (SVP, Küsnacht) spricht zum zweiten Mal:  Die Be-\nvölkerung  hat  ihren  Unmut  im  Vorfeld  der  Wahlen  klar  gezeigt  und \nHerr Wolff wurde das Departement auch entzogen.  \nIch möchte noch etwas zum Voten von Rafael Steiner entgegnen: Die \nPraxis funktioniert eben nicht, es braucht die Unterstützung des Kan-\ntons.  Es  gab  allein  beim  Koch-Areal  170  Lärmklagen,  notabene  von \nBewohnern, die ignoriert wurden. Es ist nicht so, dass man sich über \nden  Eigentümer  hinwegsetzt.  Im  Gegenteil.  Die  Eigentümer  werden \neinbezogen  und  unterstützt;  sie  können  Anzeige  erstatten  oder  eben \nnicht. \nIch habe unzählige Gespräche mit Polizisten von der Stadtpolizei und \nder  Kantonspolizei  geführt;  sie  möchten  mehr  eingreifen  können.  48 \nStunden, das ist eigentlich auch praktikabel über ein Wochenende und \n−  wie  schon  erwähnt  −  gelten  immer  auch  die  Verhältnismässigkeit \nund die besonderen Umstände.  \nNoch dies zum Votum zu Markus Schaaf: Es geht hier um eine Zei-\nchensetzung und es gibt sehr wohl Gewinner. Es gewinnen alle Steu-\nerzahler und alle, die sich an die Gesetze halten. Wir haben das nicht \nzurückgezogen; das Thema ist sehr wichtig, wie unzählige Umfragen \nzeigen.  70  Prozent  der  Bevölkerung  unterstützt,  dass  endlich  etwas \ngetan wird. Und der Unmut ist gross. Mit dieser Motion haben wir ein \nwichtiges  Thema  angestossen,  und  insbesondere  bei  der  nachfolgen-\n \n \nden parlamentarischen Initiative zähle ich auf Ihre Unterstützung und \nauf Ihre Worte, so wie sie Ihrem generellen Unmut in der Ratssitzung \nheute gezeigt haben. Wir haben nämlich auch dort alle Ihre Anliegen \naufgenommen. Besten Dank.  \n \n", "Andrew Katumba (SP, Zürich): Es ist ein erfolgreicher Vorstoss, den \nSie hier eingereicht haben, zumindest medial. Sie werden ja heute den \nganzen Tag vom  «TeleZüri»  begleitet. Ich freue mich auch, Sie zum \nersten  Mal  wieder  zu  hören  nach  einer  längeren  Pause  und  bin  auch \nüberrascht,  dass  Sie  jetzt  tatsächlich  eine  kleine  Bombe  platzen  lies-\nsen. Dieser Vorstoss erinnert doch ein bisschen an einen «Panzerkna-\ncker-Vorstoss». Wir haben es mehrmals gehört: Diese widerspenstige \nStadt Zürich, die muss jetzt endlich mal ein bisschen in die Zange ge-\nnommen werden. Und wenn das der Regierungsrat nicht macht, dann \nsoll das doch bitte der Kantonsrat machen.  \nMit Ihrem Vorstoss – das ist jetzt vielleicht ein bisschen weit ausge-\nholt  –  gefährden  Sie  aber  auch  ein  erfolgreiches  Geschäftsmodell, \ndenn aus diesen sogenannten Hausbesetzungen hat sich etwas entwi-\nckelt;  es  hat  sich  ein  Geschäftsmodell  für  Umnutzungen  und  Zwi-\nschennutzungen entwickelt, die als Chancen gesehen werden. Sie wis-\nsen es –  wir haben es vorhin gehört −, es gibt zurzeit 30  sogenannte \nHausbesetzungen.  Mich  würde  es  wundernehmen,  ob  das  wirklich \nHausbesetzungen sind oder ob diese Häuser und Liegenschaften zwi-\nschengenutzt  werden.  Es  gibt  mittelweilen  etliche  Unternehmen,  die \nsich im Raum Zürich angesiedelt – diese lauten unterdessen Intermez-\nzo-Projekt, Interim oder Verein Zitrone – und sich darauf spezialisiert \nhaben, Liegenschaftsbesitzern und Eigentümern ein neues Modell an-\nzubieten.  Wenn  sie  also  noch  keinen  Plan  haben,  wie  sie  ihre  Ge-\nschäftsräumlichkeiten  oder  ihre  Liegenschaften  in  den  nächsten  fünf \nJahren  nutzen  wollen,  dann  bieten  ihnen  diese  Unternehmen  Unter-\nstützung an, ihre Räumlichkeiten zu einem vielleicht reduzierten Preis \nals  Zwischennutzung  weiterzuvermieten.  Das  hat  sich  inzwischen \nwirklich veritabel weiterentwickelt; auch die NZZ hat vor vier Jahren \ndarüber  berichtet.  Das  jüngste  Modell  kennen  Sie:  Es  ist  der  Dolder \nbeziehungsweise das  ehemalige  Hotel  Waldhaus,  das  jetzt  zwischen-\ngenutzt  wird.  Dort  sind  Mieter  eingezogen,  die  bereit  sind,  für  die \nNutzung einen kleinen Preis zu bezahlen. Das konnte einvernehmlich \nund friedlich umgesetzt werden.  \nWenn Sie jetzt mit dieser Motion kommen – und es gibt ja noch diese \nPI  −,  dann  gefährden  Sie  eben  dieses  Geschäftsmodell.  Ich  würde \nmich  bei  einer  erneuten  Befragung  der  Bevölkerung,  −  die  vielleicht \n \nein wenig repräsentativer ausfallen würde −, fragen, ob Sie die Sache \ndann auch noch so sehen. Ich würde mich freuen, wenn Sie dann bei \nder  nächsten  Diskussion  der  PI  Vernunft  walten  liessen  und  diese \ndann  auch  zurückziehen  würden,  je  nachdem,  wie  das  Ergebnis  der \nheutigen Abstimmung sein wird.  \n \n", "Markus Bischoff (AL, Zürich): Frau Fehr Düsel, Sie sind ja promovier-\nte  Juristin.  Ich  empfehle  Ihnen  einen  Blick  ins  Strafgesetzbuch  zu \nwerfen, genauer auf Artikel 186 «Hausfriedensbruch». Es ist ein An-\ntragsdelikt.  Wenn  der  hochgelobte  Privateigentümer  keinen  Strafan-\ntrag stellt, dann kann die Polizei nichts machen. Das ist ja eine «Lex \nKoch-Areal»,  und  das  Koch-Areal  gehört  der  Stadt  Zürich.  Ich  habe \nbis  heute  noch  nicht  gehört,  dass  die  Stadt  Zürich  einen  Strafantrag \nwegen  Hausfriedensbruch  gestellt  hätte.  Selbst  wenn  Ihre  Motion \ndurchkäme,  selbst  wenn  auch  Ihre  PI  durchkäme,  die  Polizei  könnte \nnichts machen. Das gehört eben auch zur Freiheit Ihres hochgelobten \nPrivateigentums. Der Eigentümer kann selber entscheiden, ob er sein \nHaus vermieten will, ob er die Leute gratis wohnen lassen will oder ob \ner sogar sein Haus besetzen lassen will. Das ist eben die Freiheit des \nEigentums,  und  das  müssten  Sie  doch  hochhalten.  Also,  das  ist  ein-\nfach ein ideologischer Schlag ins Wasser. \nZweitens, bezüglich dieser Meinungsumfrage, die zitieret wurde: Das \nist  immer  schön;  wir  wissen,  dass  die  alles  volatil  halten.  Ich  halte \nmich an die Volksabstimmung von gestern zum Koch-Areal: Da gab \nes  eine  Antibesetzer-Initiative  der  FDP.  Die  Stadt  Zürich  hat  das  im \nVerhältnis zwei zu eins − oder sogar noch deutlicher − abgelehnt. Al-\nso, es ist völlig klar: Man hat nichts gegen dieses Koch-Areal und man \nmöchte es auch nicht sofort zu Wohnungen umfunktionieren, sondern \nman möchte es zu gemeinnützigen Wohnungen umfunktionieren.  \nUnd schlussendlich noch: Herr Scheck und Herr Bourgeois, ich habe \nja  Verständnis  für  Ihre  Lage.  Sie  waren  jahrelange  im  Gemeinderat \nder  Stadt Zürich, haben jeden Mittwoch eins aufs Dach gekriegt und \njetzt sind Sie im Kantonsrat, jetzt haben Sie die Mehrheit, jetzt können \nSie zuschlagen. Das wollen Sie ja. Sie wollen die Stadt Zürich  kujo-\nnieren, sei  es hier,  sei  es beim  Strassengesetz.  Darum  geht  es Ihnen. \nSonst sind Sie überall für die Gemeindeautonomie; Ihre Gemeindeprä-\nsidenten wollen immer Geld vom Kanton  – alles für die Gemeinden. \nDoch wenn es um die Stadt Zürich geht, dann soll sie am Gängelband \ndes Kantons sein. Dann ist Ihnen wohl, wenn die Stadt Zürich keine \nAutonomie  mehr  hat.  Am  liebsten  würden  Sie  einen  SVP-Statthalter \n \n \nfür  die  Stadt  Zürich  einsetzen,  der  die  Stadt  Zürich  selbst  regieren \nwürde.  \n \n", "Marc  Bourgeois  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Die  Argu-\nmente,  die  Herr  Schaaf  gebracht  hat  –  er  spricht  zwar  nicht  für  alle \nPolizisten,  wir  haben  auch  mit  anderen  geredet  −,  die  haben  wir  ja \naufgenommen. Und genau aus diesem Grund, aus diesen polizeitakti-\nschen  Bedenken,  die  von  verschiedenen  Seiten  gekommen  sind,  hat \nsich  die  FDP  entschieden,  obwohl  sie  mitunterzeichnet  hat,  diesen \nVorstoss momentan in dieser Form nicht zu unterstützen. Wir enthal-\nten  uns,  aber  eben  mit  einer  PI,  die  eine  verbesserte  und  verhältnis-\nmässige Version ist, über die wir in ähnlicher Weise demnächst auch \nnoch reden dürfen.  \nNun sind einige Dinge gefallen, die man berichtigen muss: Die  FDP \nwill  keine  «Lex  Koch-Areal».  Es  ist  uns  völlig  klar,  dass  sich  am \nKoch-Areal  überhaupt  nichts  ändert.  Ich  rede  von  den  anderen  30 \nHausbesetzungen, die momentan in der Stadt Zürich stattfinden. Wenn \njemand keine Anzeige erstattet, können Sie völlig entspannt sein, dann \nmuss die Polizei auch nicht räumen. Es steht also immer noch jedem \nHausbesitzer völlig frei, ob er das dulden will oder eben nicht dulden \nwill.  \nWas ich ein bisschen für vermessen halte, ist, wenn man mir sagt, wie \ndie Zürcher denken. Ich wohne seit 46 Jahren in dieser Stadt und egal, \nwas man von Umfragen hält oder nicht, ist es doch so, dass ein grosser \nrelevanter Teil dieser Bevölkerung die Art und Weise, wie heute mit \nBesetzungen umgesprungen wird, nicht duldet. Diese Bevölkerung hat \ngestern auch nicht dafür gestimmt, dass das Koch-Areal besetzt bleibt, \nsondern  sie  hat  im  Gegenteil  dafür  gestimmt,  dass  das  Koch-Areal \nnicht mehr besetzt ist und dass Wohnungen gebaut werden, Wohnun-\ngen für alle, statt für ein paar wenige Krawallbrüder. Das hat die Stadt \nZürich gestern beschlossen. Ich weiss nicht, über welche Vorlagen Sie \nsonst noch abgestimmt haben. Und interessanterweise hat es die Stadt \nZürich und deren Bevölkerung erst beschliessen dürfen, nachdem die \nFDP  eine  Initiative  lanciert  und  gesagt  hatte,  ein  bisschen  schneller \ndürfte es ja gehen. Braucht es wirklich zehn Jahre Hausbesetzung, bis \nsich die Stadt irgendwann mal vielleicht doch bewegt und ihre lieben \nFreunde aus diesen Häusern herauswirft?  \nJetzt  kommt  das  Tränendrüsen-Argument,  lieber  Andrew  Katumba, \nmit den Zwischennutzungen. Da wurde es dann ganz wirr. Zwischen-\nnutzungen  finden  wir  toll  und  super  und  privatrechtlich  wunderbar, \nkein  Problem,  unterstützen  wir,  wünschen  wir  uns  sogar.  Also,  das \n \nwäre eigentlich das Beste. Jetzt ist es einfach so: Wenn ich in die Mig-\nros  gehe,  dann  lasse  ich  nicht  einfach  mal  was  mitlaufen,  und  wenn \nmich dann der Detektiv erwischt, verhandle ich nicht mit ihm, wie viel \nich ihm jetzt allenfalls bezahlen will, sondern ich nehme das, ich gehe \nzur  Kasse, ich bezahle den fairen Preis, der angeschrieben ist, fertig. \nThat's it. So kann man es auch mit Zwischennutzungen machen. Man \nkann  ja  mit  dem  Besitzer  eines  leer  stehenden  Hauses  Kontakt  auf-\nnehmen und sagen: «He, du verdienst ja nichts an diesem Haus. Wäre \nes nicht interessanter für dich, Geld zu verdienen?» Man könnte sogar \nnoch weitergehen und man könnte – und vielleicht wäre das ein Vor-\nstoss für euch – Anreize setzen, vielleicht finanzielle Anreize für Zwi-\nschennutzungen,  so  dass  es  für  Hauseigentümer  attraktiv  wäre,  Zwi-\nschennutzungen  zuzulassen,  noch  attraktiver  als  es  meiner  Meinung \nnach ohnehin schon in vielen Fällen ist. Das Waldhaus war ein ganz \nschlechtes  Bespiel;  das  war  nämlich  nie  besetzt.  Im  Gegenteil.  Es \nwurde  von  Sicherheitskräften  mit  Stacheldraht  und  allem  Drum  und \nDran  geschützt  und  irgendwann,  als  man  gesehen  hat,  dass  es  eine \nWeile  dauert,  hat  man  freiwillig  gesagt:  «Okay,  dann  verdienen  wir \ndoch lieber noch ein bisschen Geld.» Und das finden wir super, wun-\nderbar. So genau soll man das machen. Dafür muss man nichts beset-\nzen, lieber Andrew Katumba.  \nZur Subsidiarität noch einen Punkt: Das Polizeigesetz ist nun mal kan-\ntonal. Ich weiss nicht, wie der Zürcher Gemeinderat das Polizeigesetz \nändert sollte. Also, wir sind hier im Kantonsrat, wir können das Poli-\nzeigesetz  ändern.  Der  Zürcher  Gemeinderat  kann  das  nicht  ändern, \nund  deshalb  müssen  wir  es  eben  hier  beraten.  Und  wir  haben  eine \nPflicht,  wir  haben  die  Pflicht,  übergeordnetes  Recht  umzusetzen,  die \nVerfassung  und  das  Strafgesetzbuch.  Und  genau  das  wollen  wir  mit \nder PI tun in einer verhältnismässigen Art und Weise.  \nEs  gibt  auch  ganz  andere  Bereiche,  in  denen  es  eine  «Lex  Zürich» \ngibt. Wir können die gerne auch jederzeit streichen, zum Beispiel im \nStrassengesetz,  Sonderregelung  für  den  Verkehr  in  der  Stadt  Zürich, \nauch  wenn  das  alles  unnötig  ist,  dann  streichen  wir  das  doch  alles. \nAber das zeigt doch ein bisschen, dass es eben doch ab und zu Gründe \ngibt, dass der Kanton die Stadt gezielt behandelt. Besten Dank. \n \n", "Bruno  Amacker  (SVP,  Küsnacht):  Ich  wollte  eigentlich  nichts  sagen, \naber nach Herrn Bischoff will ich jetzt doch etwas sagen. Das Ganze \nist doch kein Problem des Strafrechts. Es geht doch hier nicht darum, \nob man jetzt diese Leute bestraft oder nicht, sondern es geht darum, ob \nman den rechtmässigen Zustand wiederherstellt. Also, es geht darum, \n \n \ndass  jemand  nachher  wieder  ungestörten  Besitz  und  ungestörtes  Ei-\ngentum hat. Das ist eine Frage des Zivilrechts; das hat mit Strafrecht \nüberhaupt nichts zu tun.  \nIn  der  Regel  dürfen  sie  Ihren  Besitz  selber  schützen  und  den  recht-\nmässigen  Zustand  selber  wiederherstellen,  wenn  es  eine  kleine  Stö-\nrung ist. Wenn sich eine Schafherde auf Ihre Wiese verirrt, dann dür-\nfen sie Ihre Wiese selber räumen; sie können sie da verscheuchen und \nwegschicken.  Wenn  es  jetzt  aber  eine  schwerwiegendere  Störung  ist \noder eine Störung, zu deren Behebung Sie eben unweigerlich mit dem \nGesetz  in  Konflikt  kämen  –  um  das  mal  vorsichtig  auszudrücken  −, \ndann  müssten  sie  eben  die  Wiederherstellung  des  rechtmässigen  Zu-\nstandes  behördlich  verlangen.  Dann  wird  vollstreckt  –  üblicherweise \nvom Gemeindeammann −, und wenn’s dann all zu brenzlig wird, dann \nkommt  eben  die  Polizei  und  stellt  dann  den  rechtmässigen  Zustand \nwieder  her.  Und  das  ist  auch  bei  den  Hausbesetzungen  so.  Das  hat \ndoch  mit  Strafrecht  nur  am  Rande  etwas  zu  tun.  Der  Anlass  ist  eine \nstrafbare Handlung. Wenn sich eine Schafherde auf ihre Wiese verirrt, \ndann ist das keine strafbare  Handlung, aber  es ist trotzdem eine Stö-\nrung des Besitzes.  \nDas Problem ist: Wir haben in der Schweiz ein Zivilgesetz; das ist ein \neidgenössisches Gesetz und wir haben hier tatsächlich eine Gesetzes-\nlücke.  Ich  verwehre  mich  auch  dagegen,  schnell  eine  weitere  Geset-\nzeslücke zu schreiben,  die  man  füllen  muss.  Wir  haben in der  Regel \nviel  zu  viele  Gesetze.  Das  Problem  ist  wirklich  der  Vollzug.  In \nDeutschland  haben  sie  diese  Gesetze.  Auf  Bundesebene  wurde  der \nHandlungsbedarf erkannt. Es ist derzeit bei den eidgenössischen Räten \nin Behandlung, dass man hier das ZGB  (Schweizerisches Zivilgesetz-\nbuch)  entsprechend  anpasst  und  eine  gesetzliche  Grundlage  schafft. \nAber  solange  wir  diese  eben  noch  nicht  haben  und  das  Problem  tat-\nsächlich besteht, ist es eben schon richtig, dass hier der Kanton diese \nLücke füllt; das darf er auch. Man muss sich doch in Erinnerung ru-\nfen,  dass  im  Grundsatz  in  der  Schweiz  immer  noch  die  Kantone  für \nalles zuständig sind, und der Bund nur dann etwas regeln darf, wenn \ner es ausdrücklich darf. Von daher dürfen die Kantone das schon re-\ngeln und sie dürfen eben auch Regeln erlassen, auf welche Weise der \ngesetzmässige Zustand wiederhergestellt werden soll. Das machen wir \ndamit; diese Regelung ist sicher geeignet.  \nNoch  ein  Wort  zur  Verhältnismässigkeit:  Die  wird  ja  immer  gerne \nbemüht, wenn man Gesetze, die einem nicht passen, nicht anwenden \nwill. Das ist aber natürlich kein Kollektiv für vermeintlich falsche Ge-\nsetze.  Verhältnismässigkeit  heisst  einfach,  dass  von  den  zur  Verfü-\ngung  stehenden  Mittel  das  mindeste  ausgewählt  werden  muss,  das \n \nheisst aber nicht, dass überhaupt nichts gemacht werden  muss, wenn \neinem das nicht verhältnismässig erscheint.  \n \n", "Maria  Rita  Marty  (EDU,  Volketswil):  Vieles  hat  jetzt  Herr  Bruno \nAmacker gesagt: Es geht nicht nur ums Strafrecht, lieber Herr Rechts-\nanwalt  Bischoff.  Solche  persönlichen  Attacken  finde  ich  nicht  unbe-\ndingt gut. Es geht um Immissionen; das sind Nachbarrechte und auch \ndiese müssen vollstreckt werden. Und das wurde hier nicht gemacht. \nDie wurden ignoriert, bewusst ignoriert. Und Herr Katumba, Sie spre-\nchen ein erfolgreiches Modell an. Ja, wir hatten bis anhin ein erfolg-\nreiches Modell der Hausbesetzer und jetzt hätten wir gerne ein erfolg-\nreiches Modell der Grundeigentümer und der Nachbarn. Danke.  \n \n", "Die Beratung der Motion KR-Nr. 298/2016 wird unterbrochen.  \n \n", " \n", "", "Yvonne Bürgin, Ratspräsidentin: Die Rednerliste scheint kein Ende zu \nnehmen. Ich erlaube mir zwischendrin die fünfte Schulklasse aus Rüti \nzu begrüssen; meine Tochter ist dabei. Herzlich willkommen hier im \nRatssaal. (Applaus.)  \n \n", " \n", "Die Beratung der Motion KR-Nr. 298/2016 wird fortgesetzt.  \n \n", "Thomas  Marthaler  (SP,  Zürich):  Ich  habe  diese  Diskussion  mit  Ge-\nnugtuung  verfolgt,  weil  ich  zehn  Jahre  Zwangsräumungen  vorge-\nnommen  habe.  Es  ist  schon  so,  wie  es  Bruno  Amacker  gesagt  hat: \nGrundsätzlich  ist  es  eine  Vollstreckungsaufgabe  des  Stadtammanns \nder Stadt Zürich. So wird es vorgenommen. Das ist ein Anspruch des \nmateriellen  Zivilrechts,  dass  geräumt  werden  kann,  wenn  geräumt \nwerden muss.  \nJetzt war es so: Die Geschichte kommt aus den 80er Jahren. Damals \nhaben  in  der  Stadt  Zürich  die  Leute  «Wo-Wo-Wohnige!»  geschrien, \nweil es in den 80er Jahren zu wenig Wohnraum gab. So wurde es von \nvielen  Menschen  empfunden,  vor  allem  von  Menschen,  die  in  die \nStadt gezogen sind und keine günstigen Wohnungen fanden. Damals \nhatte man es nicht gerne gesehen, wenn Spekulanten gewisse Häuser \nund Wohnung aufgekauften und eine Weile stehen liessen. Und des-\nhalb wurden diese Häuser besetzt. Im Ausland, in Holland die Kraker, \n \n \nin England ist es dann eine übliche Wohnform geworden. In den 80er-\nJahren war ja Robert Neukomm (Altstadtrat von Zürich) für die Poli-\nzei  zuständig.  Der  hat  gemerkt,  dass  es  nicht  wahnsinnig  viel  Sinn \nmacht,  wenn  man  die  Wohnungen  räumt,  sie  leer  stehen  lässt  und \nzwei Wochen später wieder andere Leute reingehen, die irgendwelche \nSchäden  anrichten.  Die  Schäden,  die  werden  dann  teurer;  es  ist  ein \nKatz-und-Maus-Spiel.  Die  Kosten  wachsen  unnötig.  So  gibt  es  die \nPraxis: Man räumt erst, wenn eine gültige Baubewilligung vorliegt.  \nUnd  die  privaten  Eigentümer,  wie  Bruno  Amacker  gesagt  hat,  die \nräumen erst, die gehen erst zum Stadtammann, wenn sie etwas anfan-\ngen  können  mit  der  Wohnung,  wenn  sie  umbauen  möchten  oder  so, \naber nicht solange sie leer steht. Das ist eine sehr unangenehme Tätig-\nkeit  für  einen  Stadtammann.  Der  hat  überhaupt  keine  Freude  daran; \nder weiss auch nicht, wer da drin ist und was passiert. Das ist unange-\nnehm.  \nAber jetzt ein Geschrei zu machen, als hätten wir keinen funktionie-\nrenden  Rechtsstaat,  das  ist  jetzt  auch  ein  wenig  dümmlich.  Und  ich \nbin froh, dass die FDP diesen Vorstoss nicht mehr unterstützt, weil er \nauch in die Gewaltenteilung eingreift. Die Polizei muss ja wissen, ob \nsie  rein  gehen  kann  oder  nicht.  Und  im  Übrigen,  wie  richtig  gesagt \nwurde,  muss  überhaupt  erst  ein  Strafantrag  vorliegen,  dass  man  räu-\nmen lassen möchte. Ich denke, unsere gesetzlichen Grundlagen genü-\ngen vollends.  Es ist natürlich  eine  unschöne  Sache,  eine  solche  Auf-\ngabe durchführen zu müssen, aber es ist da ziemlich viel Populismus \nvorhanden.  \nWenn  nicht  gebaut  werden  kann  oder  wenn  man  keine  Bewilligung \noder wenn man kein Projekt hat, dann geht das zwei, drei Jahre, dann \nsteht  das  leer.  Andrew  Katumba  hat  das  gut  gesagt:  Heute  wird  die \nSache ein bisschen origineller angegangen; man hat Zwischennutzun-\ngen  und  man  versucht  ins  Gespräch  zu  kommen.  Aber  ich  glaube \nnicht, dass da hauptsächlich die Polizei gefordert ist. Ultima ratio, lo-\ngisch, muss dann so vorgegangen werden. Aber wenn es anders geht, \numso besser. Ich denke, die Grundlagen unseres Rechtsstaates funkti-\nonieren.  Die  Stadt  Zürich  hat  eben  ein  Problembewusstsein  und  die \nmuss das lösen, die muss das adäquat lösen. Die kann da nicht einfach \nHau-Ruck-Cowboy-Methoden  anwenden,  deshalb  ist  Herr  Scheck \nauch  nicht  Stadtrat  geworden.  Solche  Leute  möchte  man  dann  nicht \nfür solche Funktionen.  \nEs wurde jetzt schon drei-, viermal gesagt, die Abstimmung gestern: \nEuer  Vorstoss  war  ja  ziemlich  langweilig.  Wie  hat  er  geheissen: \n«Wohnen und Leben im Koch-Areal»? Nein, die Stadtzürcher Bevöl-\n \nkerung  hat  gesagt,  sie  wollen  dort  gemeinnützige  Wohnungen;  sie \nkönne  auch  noch  fünf  Minuten  warten,  bis  das  dann  passieren  wird. \n(Heiterkeit)  In  diesem  Sinne  –  Sie  können  jetzt  schon  lachen  −  hat \neuch das Herr Steiner sehr gut ausgeführt. Ich finde es blöd, dass sie \nso  gelacht  haben,  weil  er  absolut  recht  hat.  Ihr  müsstet  einmal  über \neuch selber lachen, wenn ihr so blöde Vorstösse einreicht und sie dann \nnicht einmal zurückzieht. Vielen Dank. \n \n", "Andrew  Katumba  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  habe \nmich aus dem Impuls heraus vorhin nicht korrekt ausgedrückt; ich ha-\nbe  Frau  Fehr  Düsel  persönlich  angegriffen.  Hierfür  möchte  ich  mich \njetzt auch öffentlich entschuldigen. Das war nicht persönlich gemeint \nund  ich  bitte  Sie,  meine  Entschuldigung  anzunehmen.  Ich  versuche \nmöglichst  pragmatisch  und  sachlich  zu  argumentieren.  Aus  dem  Im-\npuls heraus ist mir etwas herausgerutscht und ich bitte Sie, meine Ent-\nschuldigung anzunehmen.  \n \n", "Regierungsrat Mario Fehr: Der Regierungsrat hat hier wie üblich eine \nklare  Position.  Wir  treten  für  den  Rechtsstaat  ein,  wir  dulden  keine \nrechtsfreien Räume, aber wenn die Polizei handelt, dann macht sie das \nimmer verhältnismässig und immer, immer auch geprägt von polizei-\ntaktischen Überlegungen. Wer der Polizei mit festen Fristen das Recht \nabspricht, polizeitaktisch vernünftig zu handeln, der gefährdet sie. Es \nkommt nicht von ungefähr, dass es im Polizeirecht keine einzige Be-\nstimmung  hat,  welche  die  Einhaltung  einer  Frist  für  ein  bestimmtes \npolizeiliches  Verhalten  fordert,  keine  einzige  Frist.  Hier,  Herr  Ama-\ncker − ich muss es Ihnen sagen −, geht es nicht um eine Schafherde. \nSchafe besetzen keine Häuser (Heiterkeit). Diejenigen, die manchmal \nHäuser  besetzen,  ein  kleiner  Teil  davon  neigt  auch  dazu,  diejenigen, \ndie  in  unserem  Auftrag  Häuser  räumen  müssen,  zu  gefährden.  Und \nwenn  diejenigen,  die  die  Häuser  räumen  müssen,  also  die  Polizistin-\nnen  und  Polizisten,  in  einer  solchen  Situation  an  eine  feste  Frist  ge-\nbunden sind, innerhalb einer bestimmten Zeit eine bestimmte polizei-\nliche Handlung durchzuführen, dann sind diese Polizistinnen und Po-\nlizisten gefährdet.  \nWenn  ich  jeweils  junge  Polizistinnen  und  Polizisten  vereidige,  dann \nverspreche  ich  ihnen  –  und  verspreche  es  auch  den  Angehörigen  −, \ndass ich mich für ihre Sicherheit einsetze. Ich setze mich für ihre Si-\ncherheit  ein,  indem  ich  alles,  alles  dafür  tue,  dass  sie  eine  geeignete \nAusrüstung, Schutzausrüstung, bekommen, alles was irgendwie denk-\nbar  ist, um sie  in gefährlichen Situationen zu schützen. Wir  machen, \n \n \nzweitens,  alles,  alles,  was  wir tun können  in der  Ausbildung, um  sie \nfür solche schwierigen Situationen vorzubereiten. Und drittens: Über-\nall dort, wo ich merke, dass Schreibtischtäter denjenigen, die die kon-\nkrete Arbeit vor Ort ausführen müssen, Vorschriften machen wollen – \nseien  es  Juristinnen  und  Juristen  oder  auch  andere  –,  dort  greife  ich \nein.  Ich  greife  beherzt  ein  für  die  Polizeien  dieses  Kantons.  Diese \nAufgaben  –  Häuser  räumen  beispielsweise,  aber  auch  andere  –  sind \nschwierige Aufgaben. Ich bin überzeugt davon, dass unsere Polizeien \ndies rechtsstaatlich korrekt, verhältnismässig und vernünftig machen.  \nDiese Motion schadet der Polizei. Bitte, lehnen Sie sie ab.  \n \n", " \n", "", "", "", "", "", "", "Yvonne  Bürgin,  Ratspräsidentin:  Ich  habe  die  traurige  Mitteilung  zu \nmachen, dass unser ehemaliger Kollege Armin Zenger im stolzen Al-\nter von 93 Jahren verstorben ist.  \nArmin Zenger sass von 1967 bis 1979 und von 1981 bis 1983 für die \nStadtkreise  6  und  10  im  Kantonsrat.  Für  kurze  Zeit  sass  der  LdU-\nPolitiker auch im Züricher Gemeinderat, nämlich von 1996 bis 1998. \nArmin Zenger war in vielen Themenbereichen der Politik zu Hause. In \nseiner  ersten  Amtsperiode  nahm  er  Einsitz  oder  präsidierte  er  Kom-\nmissionen,  die  sich  um  soziale  und  finanzielle  Angelegenheiten  des \nKantons kümmerten, wie  etwa Kinderzulagen, Dienstverhältnisse der \nBeamten,  Pensionskasse  oder  NOK-Aktienkapitalerhöhung  (Nordost-\nschweizerische  Kraftwerke).  Von  1971  bis  1979  war  er  Mitglied  der \nFinanzkommission des Kantonsrates. In seiner zweiten Periode küm-\n", " \n \n \nmerte er sich um die Gesundheitspolitik und insbesondere auch um die \nGesundheit der Angestellten der Spitäler.  \nBesonders hervorzuheben ist seine Interpellation aus dem Jahre 1968, \ndie seine Art zu politisieren, zum  Ausdruck brachte. Er forderte  eine \nStelle für einen Presse-, Radio und Fernsehreferenten für das Bezirks-\ngericht  Zürich.  Öffentlichkeit  der  Gerichtsverhandlungen  verlange \neine aktive und professionelle Pressearbeit, wie das in der Privatwirt-\nschaft heute mit dem modernen Begriff «Public Relations» üblich sei. \nAus  dieser  Interpellation  erkennt  man  den  Werbefachmann,  der  mit \nseiner Familie in Oerlikon wohnte. \nDie Abdankung findet am Freitag, 15. Juni 2018, um 10.45 Uhr in der \nKapelle  des  Friedhofs  Schwandenholz  in  Seebach  statt.  Der  Trauer-\nfamilie sprechen wir unser herzliches Beileid aus. \n", "", "", "", "", "", "Markus  Bischoff  (AL,  Zürich):  Wir  erinnern  uns:  In  der  Debatte  um \ndie  Einführung  eines  längeren  Vaterschaftsurlaubs  hat  der  Finanzdi-\nrektor (Regierungsrat Ernst Stocker) hier im Ratssaal verkündet, dass \ndie  Einführung  der  fünften  Ferienwoche  für  das  Staatspersonal  der \nRegierung  wichtig  sei.  Wörtlich  sagte  er:  «Das  ist  prioritär  und  das \nwill  der  Regierungsrat  an  die  Hand  nehmen.»  Ja,  der  Regierungsrat \nhat  es  an  die  Hand  genommen,  wobei  vor  allem  das  Nehmen  offen-\nsichtlich ganz wörtlich zu verstehen ist. Die beiden Brückentage zwi-\nschen  Weihnachten  und  Neujahr  sollen  in  Zukunft  mit  Ferientagen \nabgegolten werden und die Staatsangestellten müssen sich die verblei-\nbenden drei Tage Zusatzferien mit einer halben Stunde Arbeitszeitver-\nlängerung pro Woche bitter selber verdienen. Damit setzt die Mehrheit \nder  Regierung  ihre  knausrige  Personalpolitik  der  letzten  Jahre  rück-\nsichtlos  fort:  Verweigert  den  Teuerungsausgleich,  keine  gesetzlich \nvorgeschriebene Anpassung an übliche Lohnentwicklung, keinen Stu-\nfenanstieg. Das kantonale Personal wird seit Jahren vom Regierungs-\nrat und vom Kantonsrat an der kurzen Leine gehalten. \nGerne vergleicht sich der Kanton beim Steuerwettbewerb mit anderen \nKantonen. Wir übernehmen diese Logik und vergleichen die Arbeits-\nbedingungen: In Bern gibt es 25 Ferientage für alle, im Kanton Basel-\nStadt ebenfalls, im Aargau gibt es ab Alter 40 die fünfte Ferienwoche \n", "", "", "", "", "", "Esther  Guyer  (Grüne,  Zürich):  Das  Volk  hat  gesprochen  und  zwar \näusserst deutlich: 66,78 Prozent sagt ja zur vollen Einlage in den Ver-\nkehrsfonds.  66,78  Prozent  der  Stimmbevölkerung  reichen  aber  ganz \noffensichtlich nicht, um die bürgerlichen Parteienexponenten zur Ver-\nnunft zu bringen. Die Situation ist klar: Das neue Gesetz über den öf-\nfentlichen  Personenverkehr  wurde  abgelehnt,  das  heisst,  es  gilt  jetzt \ndas alte Gesetz und damit die Einlage von 70 Millionen Franken pro \nJahr.  Die  Sparerei  beim  ÖV  hatte  keine  Chance.  Jetzt  geht  es  klar \nnicht  an,  dass  Frau  Walker  Späh  (Regierungsrätin  Carmen  Walker \nSpäh)  bereits  von  einer  neuen  Sparrunde  redet  und  Herr  Boesch \n(Hans-Jakob Boesch) findet, dass man die Vergangenheit ruhen lassen \nsolle.  Die  zweimal  50  Millionen,  welche 2017  und  2018  widerrecht-\nlich eingespart wurden, soll man jetzt einfach vergessen, einfach ver-\ngessen.  So  geht  das  nicht.  Wir  verlangen  in  aller  Klarheit,  dass  jetzt \ndie fehlenden 100 Millionen wieder in den Fonds kommen und in die-\nsem  Jahr  ohne  Wenn  und  Aber  die  gesetzlich  vorgeschriebenen  70 \nMillionen eingelegt werden.  \nWenn Sie etwas ändern wollen, dann ändern Sie zuerst das Gesetz und \ndann auch die Einlage. Herr Scheck und Herr Bourgeois, so funktio-\nniert der Rechtsstaat bei uns. Alles andere wäre Betrug; das ist mit uns \nnicht zu machen. Danke.   \n \n", "", "", "", "", "Birgit Tognella (SP, Zürich): Dies ist eine persönliche Erklärung zum \nersten Formel-E-Rennen in Zürich.  \nDas  erste  Formel-E-Rennen  ist  Geschichte.  Gestern  Sonntag  konnte \nich  in  Zürich  ein  Rennen  erleben,  welches  einmalig  und  historisch \nwar.  Zürich  schreibt  Sportgeschichte.  Ich  bin  stolz  darauf,  dass  wir, \ndie  Organisatoren,  die  Stadt,  der  Kanton,  einen  solchen  Event  nach \nZürich gebracht haben. Ich hoffe und bin überzeugt, dass es die Elekt-\nromobilität einen Schritt weiter voranbringen wird. Die Kombination \naus  Emotionen,  Nachhaltigkeit,  Forschung  und  Innovation  brachte \nZürich  auf  Augenhöhe  mit  Hongkong,  Paris  oder  New  York.  Viele \nHelfer, die Stadtverwaltung und der Kanton trugen mit ihrer Hilfe und \nihrem  Engagement  dazu  bei,  dass  dieser  Event  ein  Erfolg  wurde. \nHerzlichen Dank dafür.  \nDie  Stadtverwaltung  hat  in  nur  elf  Monaten  Grossartiges  geleistet. \nDies ist nicht selbstverständlich, umso mehr freut es mich. Zürich hat \nsich von seiner Sonnenseite gezeigt  und trägt diese Seite in die Welt \nhinaus, das ist doch einfach schön.  \n \n", " \n", "", "", "Ratspräsidentin Yvonne  Bürgin:  Ziffer  römisch  I  untersteht  der  Aus-\ngabenbremse.  \n \n", "Beatrix  Frey  (FDP,  Meilen),  Präsidentin  der  Finanzkommission \n(FIKO):  Mit  der  Vorlage  5344  ersucht  der  Regierungsrat  den  Kan-\ntonsrat, der Stiftung Swiss Science Center Technorama in Winterthur \nfür das Projekt «Park und Wunderbrücke» einen Beitrag von 7 Millio-\nnen  Franken  zulasten  des  Lotteriefonds  zu  bewilligen.  Die  Stiftung \nbesteht seit 1969 und sie bezweckt mit dem Technorama als nationaler \nBildungseinrichtung,  Wissenschaften  und  Technik  in  lebendiger \nSchau  darzustellen,  um  bei  einer  breiten  Öffentlichkeit  Interesse  zu \nwecken und Verständnis zu fördern. Das Technorama entwickelte sich \n \n \n \nin den letzten Jahrzehnten zu einem der grössten Science Centern der \nWelt  und  hat  im  vergangenen  Jahr  mehr  als  280'000  Besucherinnen \nund  Besucher  angelockt.  Seine  Strahlkraft  reicht  weit  über  die  Kan-\ntons-  und  Landesgrenzen  hinaus,  und  mit  seinen  500  Exponaten  und \nExperimentierstationen  zu  Fragen  von  Mathematik,  Informatik,  Na-\nturwissenschaften  und  Technik  ist  es  eine  ausgeprägte  Schlechtwet-\nterdestination – bis heute.  \nDas Technorama hat sich zum Ziel gesetzt, weiterhin attraktiv zu blei-\nben und den Eigenwirtschaftlichkeitsgrad um  mehr als 60 Prozent zu \nsteigern, dies ist jedoch ohne eine quantitative und qualitative Auswei-\ntung des Angebots nicht möglich. Die Technorama-Stiftung plant des-\nhalb, auch den Aussenbereich mehr und besser zu nutzen und mit rund \n40  neuen  Exponaten  zu  bestücken.  Im  Zentrum  des  Projektes  einer \nkomplett  erneuerten  Aussenanlage  steht  eine  spektakuläre  begehbare \nStahlbrücke  von  130  Metern  Länge.  Die  sogenannte  Wunderbrücke \nhat eine Erlebnisplattform, die 10 bis 17 Meter über Grund liegt und \nverschiedene  Exponate  aus  den  Bereichen  «Sonne»,  «Wasser», \n«Wahrnehmung»  und  «Bewegung»  aufnehmen  soll.  Das  Vorhaben \nwird  die  bestehende  Innenausstellung  sinnvoll  ergänzen.  Der  Einbe-\nzug  und  die  Nutzung  der  natürlichen  Umgebung  erlauben  es,  Natur-\nphänomene auf eine Art zu zeigen, die in Innenräumen nicht möglich \nist. Dies dürfte zu einer deutlichen Attraktivitätssteigerung des Tech-\nnoramas beitragen.  \nDas Projekt wurde mit Unterstützung des Schweizerischen Ingenieur- \nund Architektenvereins, SIA, und unter Einbezug von Ingenieuren und \nArchitekten  sowie  der  städtischen  und  kantonalen  Behörden  entwi-\nckelt. Die Baubewilligung liegt vor, der Baubeginn ist für Ende 2018, \ndie Eröffnung des Parks für das Frühjahr 2021 vorgesehen.  \nDas  Gesuch  weist  Gesamtkosten  von  14,95  Millionen  Franken  aus. \nFür den Park werden 8 Millionen Franken, für die Wunderbrücke 4,4 \nMillionen Franken und für die Exponate 2,55 Millionen Franken ver-\nanschlagt.  Die  Eigenleistungen  des  Technoramas  betragen  1  Million \nFranken  und  die  Stadt  Winterthur  beteiligt  sich  mit  1,1  Millionen \nFranken  am  Projekt.  Stiftungen,  Privatspenderinnen  und  -spender \nsteuern 5,22 Millionen Franken bei. Ausserdem darf für die Revitali-\nsierung  des  Riedbachs  mit  Subventionen  von  230'000  Franken  ge-\nrechnet werden.  \nUrsprünglich hatte das Technorama 7,4 Millionen Franken vom Lotte-\nriefonds  gewünscht.  Die  Kürzung  um  400'000  Franken,  welche  vom \nRegierungsrat vorgenommen wurde, ist für das Technorama verkraft-\nbar. Der Kostenvoranschlag für das Projekt ist grosszügig bemessen. \n \nZudem müssen nicht alle Exponate sofort hergestellt werden, hier ist \neine zeitliche Staffelung möglich.  \nDie Finanzkommission ist wie der Regierungsrat überzeugt, dass das \nTechnorama mit dem baubehördlich bereits bewilligten Erweiterungs-\nprojekt  als  Bildungsinstitution  und  als  Freizeitdestination  markant \naufgewertet werden kann. Dem Technorama kommt als Bildungsinsti-\ntut im Kanton und als Freizeitdestination vor allem für Familien gros-\nse Bedeutung zu. Aus betriebswirtschaftlicher Sicht ist der vorgesehe-\nne Ausbau des Parks ebenfalls begrüssenswert.  \nIm  Namen  der  einstimmigen  Finanzkommission  beantrage  ich  Ihnen \ndeshalb, der Vorlage zuzustimmen und den Lotteriefondsbeitrag von 7 \nMillionen Franken zu genehmigen. Besten Dank.  \n \n", "Diego Bonato (SVP, Aesch): Das Technorama in Winterthur hat einen \nAussenpark, der ein beachtliches Ausmass hat.  Das Technorama will \nalso nun diesen Aussenpark neu gestalten mit dem Projekt «Park und \nWunderbrücke».  Der  Regierungsrat  hat  in  seiner  Weisung  ein  leicht \nkritische,  aber  schlüssige  Würdigung  dieses  Projektes  vorgenommen \nund ich sage es gleich vorweg: Die SVP kann sich dieser Würdigung \nanschliessen und wird dem Antrag des Regierungsrates von 7 Millio-\nnen zustimmen.  \nIch habe nun zwei Bemerkungen zu diesem Geschäft, die eine ist be-\ntriebswirtschaftlicher  Natur  und  die  andere  betrifft  die  Kürzung  der \nBeiträge  des  Bundes  an  das  Technorama.  Die  betriebswirtschaftliche \nBemerkung:  Zurzeit  besteht  ja  eine  aussergewöhnliche  Abhängigkeit \ndes  Technoramas  vom  Wetter.  An  einem  regnerischen  Tag  stellt  das \nTechnorama  eine  hohe  Besucherspitze  von  bis  zu  2500  Besuchern \nfest.  Hingegen  an  einem  sehr  sonnigen  Tag  besteht  eine  tiefe  Besu-\ncherflaute  von  gerade  mal  250  Besuchern,  also  einem  Zehntel  eines \nRegentages.  Das  Technorama  gilt  ausgesprochen  als  Schlechtwetter-\ndestination. Zentrales Element der Neugestaltung sind der Aussenpark \nund  der  Bau  der  Wunderbrücke.  Eindrücklich,  muss  ich  sagen,  das \nBild, das herumgeht über diese Brücke: Weit über den Boden schräg \nhochführend.  Diese  Brücke  hat  ein  Potenzial,  eine  sehr  gefragte  Se-\nhenswürdigkeit  in  Winterthur  zu  werden.  Entsprechend  betrachte  ich \neine wesentliche Beteiligung der Stadt Winterthur an den Kosten des \nProjektes als sehr  angebracht. Der Aussenpark soll nun dazumal sie-\nben  Monate lang im  Jahr  offen sein, in den  wärmeren  Monaten.  Die \nSteigerung der  Attraktivität für sonnige Tage entspricht einem neuen \nKonzept und macht betriebswirtschaftlich viel Sinn. Die zusätzlichen \njährlichen  Unterhaltskosten  sollen  mit  einem  Mehr  an  Eintritten  ge-\n \n \ndeckt werden. Der Ertrag müsste dabei rund 5 Prozent gesteigert wer-\nden. Dies betrachte ich als machbar angesichts der Sehenswürdigkeit \nder Wunderbrücke.  \nNun  noch  eine  Bemerkung  zu  den  Bundesbeiträgen.  Bekanntlich  hat \nder  Bund  neue  Betriebsbeiträge  an  national  bedeutende  Museen  be-\nschlossen. Den Beitrag an das Technorama hat er dabei gekürzt, und \nab  2018  fliessen  jährlich  100'000  Franken  weniger  Betriebsbeiträge \nans  Technorama.  Der  Bund  hat  dabei  aber  nicht  gespart,  sondern  er \nhat  anstatt  bisher  sieben  Museen  neu  13 Museen  berücksichtigt.  Das \nWehklagen  des  Technorama-Direktors,  Herrn  Thorsten  Künnemann, \nkonnte man allenthalben lesen und hören. Insbesondere hält er diesen \nEntscheid des Bundes für ein falsches Signal an Institute, die die Na-\nturwissenschaften  fördern  wollen,  wie  etwa  das  Verkehrshaus  oder \neben  das  Technorama.  Betreffend  mangelnde  Förderung  der  Natur-\nwissenschaften möchte ich ihm zustimmen, werden doch etwa in der \nVolksschule  die  Naturwissenschaften  stiefmütterlich  behandelt.  Bei \neinem Gesamtaufwand von 10 Millionen im Technorama gilt es hin-\ngegen, einfach drei Jahre durchzubeissen mit etwas Sparen, 1 Prozent \ndes  Gesamtaufwandes  nämlich.  Denn  dann,  wenn der  Zeitplan  wirk-\nlich  stimmt,  wird  der  Park  mit  der  Wunderbrücke  im  Frühjahr  2021 \neröffnet und dann ist das Technorama in einer anderen, höheren Liga \nin Sachen Attraktivität. Also: Durchbeissen! Und setzen wir hier mit \nder  Zustimmung  zum  Lotteriefondsbeitrag  ein  positives  Zeichen  zu-\ngunsten des Technoramas und der Naturwissenschaften. Danke.  \n \n", "Tobias Langenegger (SP, Zürich): Ich fasse mich kurz, da dieser Bei-\ntrag  unbestritten  ist.  Die  SP-Fraktion  unterstützt  den  Beitrag  von  7 \nMillionen aus dem Lotteriefonds für das Technorama. Für uns stehen \nzwei  Aspekte  im  Vordergrund:  Einerseits  ist  dies  die  ökologische \nKomponente der Neugestaltung des Parks mit der Wunderbrücke. So \nist es erklärtes Ziel, mit diesem Projekt die Umweltbildung zu fördern. \nWeiter  soll  mit  der  Möglichkeit,  draussen  in  der  Natur  Naturphäno-\nmene zu zeigen, das generelle Interesse für MINT-Fächer (Mathema-\ntik,  Informatik,  Naturwissenschaft  und  Technik)  gefördert  werden. \nDen anderen betriebswirtschaftlichen Grund hat Diego Bonato bereits \nausgeführt:  Es  darf  durchaus  auch  mal  schön  sein,  wenn  man  ins \nTechnorama  geht.  Persönlich  finde  ich  es  auch  sympathisch,  wenn \nsich  das  Technorama  nicht  jedes  Exponat  sponsern  lassen  muss  und \nsich  die  interessierten  Besucherinnen  und  Besucher  ohne  Werbeab-\nlenkung  auf  die  Experimente  einlassen  können.  Zum  Stichwort \n«Spenden»  hoffe  ich  sehr,  dass  das  Technorama  das  ehrgeizige  Ziel \nerreicht  hat,  bis  im  Mai,  also  im  letzten  Monat,  die  5,2  Millionen \n \nSpendenzusagen  zu  erhalten.  Sollte  dies  knapp  oder  nicht  erreicht \nworden sein, wäre es doch sehr unverständlich, wieso der Regierungs-\nrat  den  Lotteriefondsbeitrag  von  ursprünglich  7,4  auf  7  Millionen \nFranken gekürzt hat. \nAus  den  vorhin  genannten  Gründen  unterstützt  die  Sozialdemokrati-\nsche Fraktion den Beitrag von 7 Millionen Franken für das Technora-\nma  und  bittet  Sie,  diesem  Antrag  ebenfalls  zuzustimmen.  Vielen \nDank.  \n \n", "Peter  Vollenweider  (FDP,  Stäfa):  Die  MINT-Fächer  sollen  nicht  al-\nlein  in Schule und Hochschule gepflegt werden, denn dort dominiert \nder mathematische Aspekt. Das schreckt viele ab. In Institutionen wie \ndem  Technorama  wird  Naturwissenschaft  erlebbar.  Die  physikali-\nschen  und  chemischen  Phänomene  zu  erfahren,  ist  etwas  ganz  ande-\nres, als die dazu gehörenden Formeln zu kennen. Diese werden durch \ndie  Erfahrung  in  anderer  Weise,  nämlich  in  der  Realität,  verstanden. \nWenn  einem  gezeigt  werden  kann,  woher  zum  Beispiel  unser  Strom \nkommt, was es alles an Mathematik, Ingenieur- und Baukunst, Physik, \nChemie und immer mehr an Biologie braucht, um die Energieversor-\ngung sicherzustellen, dann steigt nicht nur das Interesse an Naturwis-\nsenschaft, sondern das Bewusstsein, wie kostbar eben natürliche Res-\nsourcen sind.  \nMit dem Betrag von 7 Millionen aus dem Lotteriefonds wird ein auf-\nwendiges  und  teures  Projekt  mit  Gesamtkosten  von  15  Millionen \nFranken  unterstützt.  Sympathisch  ist,  dass  die  meisten  der  geplanten \nExponate  von  der  Technorama-Werkstatt  in  Winterthur  gebaut  wer-\nden.  Kritisch  anzumerken  und  auch  einzufordern  ist,  dass  weitere \nSparbemühungen  in  der  Gestaltung  des  geplanten  Parks  noch  vorge-\nnommen  werden.  Er  leistet,  wie  in  der  Weisung  festgehalten,  ohne \nZweifel einen wesentlichen Beitrag zur Wahrnehmung der Stadt Win-\nterthur als Kultur- und Bildungsstandort. Das ist der Stadt einen Bei-\ntrag von 1,1 Millionen Franken wert. Mit den Eigenleistungen in der \nHöhe von knapp 1 Million stammt nur ein Achtel aus der Standortre-\ngion. Der Kanton anerkannt mit knapp 50 Prozent der Gesamtsumme \ndie Bedeutung des Technoramas und sein Bedürfnis, sich stets weiter-\nentwickeln zu müssen, um attraktiv zu bleiben.  \nDie FDP steht hinter dem Technorama. Das vorgelegte und bereits ein \nerstes Mal reduzierte Projekt ist innovativ und sollte auf grosses Inte-\nresse bei Familien und Schulen stossen. Wir stimmen dem Beitrag zu.  \n \n \n \n", "Michael Zeugin (GLP,  Winterthur):  Sie haben es bereits von meinen \nVorrednern gehört: Ein tolles Projekt, das mich als Winterthurer Kan-\ntonsrat  ganz  besonders  freut.  Das  Technorama  ist  in  Winterthur  das \nmit Abstand am meisten besuchte Museum. Das Technorama hat etwa \ngleich  viele  Besuchende  wie  alle  anderen  Winterthurer  Museen  zu-\nsammen. Das zur Bedeutung des Technoramas für Winterthur. Nebst \nhöchster  Qualität  kann  das  Technorama  auch  eine  beeindruckende \nWirtschaftlichkeit vorweisen. Der Kanton Zürich und die Stadt Win-\nterthur  haben  für  vergleichsweise  wenig  Geld  ein  renommiertes  und \nsehr  erfolgreiches  Science  Center,  das  darüber  hinaus  nicht  nur  über \ndie Kantons-, sondern sogar über die Landesgrenze im Süddeutschen \nRaum hinaus strahlt.  \nMit dem vorliegenden Antrag möchte das Technorama in Winterthur \nden  Aussenraum  mit  weiteren  Ausstellungsexponaten  neu  zusätzlich \nbespielen  und  so  die  gesamte  Ausstellungsfläche  vergrössern.  Darin \nsind  auch  Möglichkeiten  für  Ausstellungen,  wie  zum  Beispiel  im \nThemenbereich  «Wasser»,  die  in  den  Innenräumen  aufgrund  der \nräumlichen Gegebenheiten nicht realisierbar wären. Aber auch visuel-\nle Versuche, welche sogar die Umgebung miteinbeziehen, sind neu im \nAussenraum möglich. Nicht nur die Faszination für Technik kann so-\nmit erhöht werden, auch aus mehreren  anderen Gründen ist diese Er-\nweiterung  sowohl  für  das  Technorama  als  aber  auch  für  die  Besu-\nchenden sinnvoll. Zum einen gibt es ein spannendes Familienangebot \nfür den Sommer, wir haben es gehört. Es gibt neue faszinierende Ex-\nperimente und – und das ist wesentlich – die bereits gute Eigenfinan-\nzierung kann noch verbessert werden, weil die Infrastruktur und somit \nauch die Auslastung an sonnigen Tagen ebenfalls erhöht und somit die \nEigenfinanzierung weiter verbessert werden kann.  \nIch  wohne  nur  einen  Steinwurf  vom  Technorama  entfernt  und  ich \nfreue mich schon jetzt auf den Besuch der Gartenanlage mit der Wun-\nderbrücke  und  hoffe  natürlich  –  durchaus  mit  Eigeninteresse  –,  dass \nsich meine Faszination für das Technorama auch etwas auf meine bei-\nden Töchter überträgt, und wir so künftig wieder regelmässig dort an-\nzutreffen  sind.  Die  Grünliberale  Fraktion  wird  dem  Beitrag  zustim-\nmen. Besten Dank.  \n \n", "Martin Neukom (Grüne, Winterthur): Ich war schon als Kind begeis-\ntert  vom  Technorama.  Damals  mochte  ich  nicht  unbedingt  die  Be-\nschreibungen für die Exponate lesen, ich wollte lieber direkt auspro-\nbieren.  Heute  arbeite  ich  selber  in  der  Wissenschaft,  habe  viel  mit \nPhysik zu tun und war vor einem Jahr das letzte Mal im Technorama. \n \nIch  muss  sagen:  Es  ist  immer  noch  spannend,  das  ist  das,  was  das \nTechnorama  einzigartig  macht.  Es  hat  etwas  für  alle  Altersgruppen \nund  auch  für  jeden  Kenntnisstand  und  es  ist  immer  noch  ein  extrem \ninteressantes Museum. Es wurde gesagt, das Technorama hat jährlich \neine  Viertelmillion  Besucherinnen  und  Besucher  aus  der  ganzen \nSchweiz, das ist sehr, sehr bemerkenswert. Thorsten Künnemann, das \nist  der  Direktor  des  Technoramas,  hat  bei  jeder  Gelegenheit  gesagt, \ndass er sich eigentlich freut, wenn es regnet. Ich finde das schade. Der \nGrund ist natürlich, dass er sagt, wenn es regne, habe er zehnmal so \nviele Leute im Technorama, zehnmal so viele Besucher wie an einem \nschönen Tag. Deshalb empfehle ich Ihnen, wenn Sie ins Technorama \ngehen möchten, bei Sonnenschein zu gehen. Dann hat es viel weniger \nLeute und man hat viel mehr Platz. Aber genau darum geht es in die-\nsem Projekt, nämlich die Wetterabhängigkeit zu reduzieren, sodass es \nauch einen Grund gibt, bei schönem Wetter ins Technorama zu gehen. \nEs geht darum, diese 130 Meter lange Brücke im Park zu bauen. Das \nInteressante  daran  ist,  dass  man  jetzt  auch  in  der  Höhe  Experimente \nmachen  kann.  Das  war  bisher  in  den  Innenräumen  natürlich  nicht \nmöglich, und jetzt kann man plötzlich auf 20 Metern Höhe noch ganz \nneue Arten von Experimenten machen.  \nWas uns als Grüne besonders freut, ist, dass mit diesem Projekt auch \nder  Riedbach revitalisiert wird. Das ist sehr gut. Der Park wird auch \ngewünscht. Es soll da einen schönen Park geben, das ist wirklich sehr \ngut. Ich denke, diese 7 Millionen Franken aus dem Lotteriefonds sind \nsehr,  sehr  gut  investiertes  Geld,  und  es  wird  Tausende  Besucher  be-\ngeistern.  \nNoch ein Kommentar zur Bildung: Die Bildungspolitiker sprechen ja \nsehr  gerne  von  diesen  MINT-Fächern.  Ich  denke,  man  könnte  die \nMINT-Fächer  genauso  gut  «Techorama-Fächer»  nennen,  denn  das \nTechnorama ist fast der Inbegriff der MINT-Fächer. Durch das Expe-\nrimentieren am Technorama kann das Interesse an Naturwissenschaf-\nten geweckt werden. Ich denke, das ist eigentlich die beste naturwis-\nsenschaftliche Bildung, die man haben kann: Neugierde und Interesse. \nDieses Projekt könnte gerade so gut aus der Bildungsdirektion finan-\nziert werden.  \nNun zum Schluss noch einen kleinen Kommentar zur Traktandenliste: \nDieses Geschäft ist seit Ende August auf der Traktandenliste, seit Au-\ngust  letzten  Jahres.  Das  funktioniert  so  nicht  so  gut.  Ich  möchte  die \nRatsleitung  bitten,  zukünftig  zu  schauen,  dass  solche  Geschäfte,  die \nzeitlich  dringend  sind,  schneller  behandelt  werden  können.  Denn  so \nmusste  das  Technorama  –  dieses  Geld  wird  jetzt  gebraucht  –  neun \nMonate warten.  \n \n \nWir stimmen diesem Kredit gerne zu. Danke.  \n \n", "Philipp Kutter (CVP, Wädenswil): Die ganze Schweiz macht sich Ge-\ndanken dazu, wie man bei den Buben und bei den Mädchen  – ja, vor \nallem  bei  den  Mädchen  –  das  Feuer  für  die  mathematischen  Fächer \nentfachen  könnte,  um  den  Fachkräftemangel  zu  lindern.  Vor  diesem \nHintergrund ist das Technorama eine ausserordentlich wertvolle Insti-\ntution.  Sie  macht  Mathematik,  Physik  und  Biologie  zum  Thema  und \nist  trotzdem  ein  Publikumsmagnet.  Das  muss  man  erst  mal  hinbe-\nkommen.  \nIm  Technorama  können  die  Besucherinnen  und  Besucher  Natur  und \nTechnik  im  doppelten  Sinne  des  Wortes  begreifen.  Das  Technorama \nist  tatsächlich  ein  ausserordentlicher  Lernort  oder  ein  ausserschuli-\nscher Lernort mit nationaler  Ausstrahlung, das zeigen die Zahlen. 40 \nProzent  der  Besucherinnen  und  Besucher  stammen  aus  dem  Kanton \nZürich,  «nur  40  Prozent»,  ist  man  geneigt  zu  sagen.  Und  beeindru-\nckend ist auch die Eigenwirtschaftlichkeit von mehr als 60 Prozent. \nAll dies sind Gründe, um das weitere Gedeihen dieser Institution nach \nKräften zu unterstützen. Die CVP unterstützt den beantragten Beitrag \nvon 7 Millionen Franken an das Projekt «Park» und an die «Wunder-\nbrücke». Wir sind überzeugt, dass damit die Institution «Technorama» \nweiter  gestärkt  und  auch  wetterunabhängig  attraktiver  gemacht  wer-\nden kann. Stimmen Sie mit uns Ja. Dankeschön.  \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Martin Neukom hat es be-\nreits erwähnt: Wir  müssen uns langsam sputen, denn der projektierte \nBaubeginn ist bereits für Ende 2018 geplant. Die Stiftung Swiss Sci-\nence  Center  betreibt  in  Winterthur  eine  schweizweit  einmalige  Bil-\ndungseinrichtung  mit  weltweiter  Ausstrahlung  für  Wissenschaft  und \nTechnik,  und  dies  in  lebendiger,  aktueller  Form,  für  die  ganz  breite \nÖffentlichkeit  gedacht.  Mit  einem  erstaunlich  guten  Selbstfinanzie-\nrungsgrad  ist  das  Technorama  als  Antragsteller  für  den  Beitrag  aus \ndem Lotteriefonds von 7,4 Millionen ein wirklich seriöser und verläss-\nlicher Partner für die notwendige Projektrealisierung, für den Park und \ndie  Wunderbrücke  zur  weiteren  Steigerung  der  Eigenwirtschaftlich-\nkeit, aber selbstverständlich auch der Attraktivität. Mit der infrastruk-\nturellen  Aufwertung  und  dem  Kernelement  der  erwähnten  grossen \nBrücke  für  erlebbare  Experimente  unterstützt  selbstverständlich  die \nEVP  den  regierungsrätlichen  Antrag  von  7  Millionen  Franken  aus \ndem  Lotteriefonds  für  die  Projektfinanzierung.  Besten  Dank,  unter-\nstützen Sie dieses sehr sinnvolle Projekt.  \n \n", "Manuel  Sahli  (AL,  Winterthur):  Sie  haben  es  bereits  gehört:  Das \nTechnorama  ist  das  meistbesuchte  Museum  der  Stadt  Winterthur.  Es \nüberzeugt mit sehr interessanten Experimenten. Auch ich kann berich-\nten: Ich war als Kind mehrfach dort, sei es nun privat mit der Familie \n– ja, man hat es gehört, es ist ein Schlechtwetterziel, vor allem wenn \nes draussen regnete, war es ein Thema – oder aber auch mit der Schu-\nle. Es ist auch für die Schulen wichtig, für die Schüler, um eben genau \ndas Feuer für die MINT-Fächer zu entfachen. Es ist hier wirklich sehr \nstark unterwegs. Das Technorama ist auch innovativ. Es geht mit der \nZeit,  auch  wenn  man  dieses  Wunderbrücken-Projekt  mal  ausklam-\nmert. Es hat zum Beispiel letzthin in den Laborräumlichkeiten ein In-\ndoor-Escape-Game  entwickelt,  etwa,  das  sehr  in  Mode  und  wirklich \ngut ist.  \nTrotzdem  hat  das  Museum  ein  Problem,  wir  haben  es  gehört:  Es  ist \nein Schlechtwetter-Ziel, an ihm haftet wirklich die Etikette, das Label \neines  Schlechtwetter-Ziels,  und  das  ist  nicht  gut.  Was  ist  der  Grund \ndafür? Das Technorama ist innen flott, das kann man wirklich festhal-\nten. Aber man muss vielleicht auch sagen: Es ist aussen eher flop. Das \nTechnorama hat einen Riesenpark, es hat Potenzial dort, aber im Mo-\nment ist er eher langweilig. Man kann durchgehen, es gibt bereits Ex-\nponate, aber es ist jetzt nicht so, dass man bei Schönwetter unbedingt \nzuerst ins Technorama will, denn das meiste spielt sich im Technora-\nma halt innen ab. Aber genau hier bin ich überzeugt: Dem kann man \nAbhilfe schaffen, und genau dafür ist dieser Kredit da. Hier soll eine \nNeugestaltung des Parks erfolgen, hierfür werden 8 Millionen Franken \ninvestiert.  Der  Riedbach  wird  aufgewertet,  auch  dadurch  wird  das \nGanze  nochmals  schöner.  Und  als  Hauptattraktion,  als  Hauptobjekt \nsoll eine Wunderbrücke gebaut werden, auf der viele Exponate Platz \nhaben.  \nDie AL findet auch, dass dies ein gutes Projekt ist. Wir werden dem \nLotteriefondsbeitrag von 7 Millionen Franken zustimmen.  \n \n", "Hans Egli (EDU, Steinmaur): Aus Sicht der EDU ist das Technorama \nfür viele Kinder und Erwachsene ein sinnvolles und lohnendes Reise-\nziel. Das Technorama hat eine nationale Ausstrahlung und hat im Ge-\ngensatz  zu  vielen  anderen  Institutionen  einen  lobenswert  hohen  und \nguten  Eigenwirtschaftlichkeitsgrad von 60  Prozent.  Solche  Institutio-\nnen mit Lotteriefondsgeldern zu unterstützen, macht Sinn und ist eine \nwertvolle Investition. Die EDU stimmt dieser Investition zu und freut \nsich auf den Park und die Wunderbrücke.  \n \n \n \n", "Robert Brunner (Grüne, Steinmaur): Nur eine kleine Ergänzung zum \nVotum von Peter Vollenweider: Du hast etwas angesprochen, was wir \nin der Kommission diskutiert haben. Es gab dann noch einen kleinen \nbilateralen Kontakt mit dem Technorama. Ein Teil an die Bachsanie-\nrung, den Winterthur nicht bezahlen wollte, wird jetzt mit einem sub-\nstanziellen  Beitrag  des  Naturemade-Star-Fonds  kompensiert.  Das  ist \neine  ganz  gute  Sache  und  ich  denke,  für  die  Besucher  wird  hier  ein \nsehr,  sehr  attraktives  Ausstellungsobjekt  in  der  Biologie  angeboten: \nein natürlicher, funktionierender Bach.  \n \n", "René Isler (SVP, Winterthur): Wie haben es gehört von meinen Vor-\nvotanten: Das Technorama ist wahrlich ein Licht, das über Winterthur \nhinaus  scheint,  obwohl  wir  sonst  nicht  verwöhnt  sind  mit  solchen \nGlanzstücken, wie das Technorama eines ist. Und noch an den Kolle-\ngen  Martin  Neukom,  vielleicht  war  es  auch  nur  ein  kleiner  Verspre-\ncher: Das Technorama ist eben gerade kein Museum. Es ist kein Mu-\nseum, denn im Technorama wird sogar gewünscht, dass man anfasst, \ndass man experimentiert, dass man Gegenstände in die Hand nimmt. \nIn allen anderen Museen würde das ja zu einem Rauswurf führen. Den \nkritischen  Stimmen,  die  wegen  des  Lotteriefonds  meinen,  da  sei  der \nBogen jetzt schon ziemlich überspannt, möchte ich sagen: Wir haben \nden Lotteriefonds in der Vergangenheit – und wir werden dies auch in \nZukunft  tun  –  für  gewisse  Organisationen  oder  bei  Zuschüssen  viel \nmehr  strapaziert,  als  wir  es  hier  machen.  Also  geben  wir  der  guten \nLeitung  des  Technoramas  diesen  klugen  Batzen  auf  den  Weg,  damit \nes  weiterhin  ein  Leuchtturm  in  unserer  Ostschweiz  ist.  Ich  bitte  Sie, \ndiesem Beitrag zuzustimmen. Herzlichen Dank.  \n \n", "Regierungsrat  Ernst  Stocker:  Ich  freue  mich  natürlich  wie  Sie  auch \nüber die gute  Aufnahme des Geschäfts der Regierung. Als Finanzdi-\nrektor bin ich es nicht so gewohnt, dass alle dafür sind. Kurz und gut: \nDie 7 Millionen sind eine sinnvolle Investition, das Vorhaben ist sorg-\nfältig geplant – es wurde vielfach gesagt – und eine Attraktivitätsstei-\ngerung  ist  angesagt.  Ich  bitte  Sie,  dem  Antrag  zuzustimmen.  Besten \nDank.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n \n", " \n", "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin Yvonne Bürgin: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Es  liegt  ein  Minderheitsantrag  von \nMartin Zuber und Mitunterzeichnenden vor, auf die Vorlage nicht ein-\nzutreten.  Sollte  auf  die  Vorlage  eingetreten  werden,  untersteht Ziffer \nrömisch II der Ausgabenbremse.  \n \n \n \n \n", "Beatrix  Frey  (FDP,  Meilen),  Präsidentin  der  Finanzkommission \n(FIKO):  Mit  der  Vorlage  5353  ersucht  der  Regierungsrat  den  Kan-\ntonsrat, der Stiftung für Studentisches Wohnen Zürich, SSWZ, für das \nBauprojekt  «Areal  Rosengarten»,  Studentenwohnhaus  und  öffentli-\ncher  Freiraum,  in  Zürich-Wipkingen  einen  Beitrag  von  höchstens  3 \nMillionen Franken aus dem Lotteriefonds zu bewilligen. \nSeit  1987  stellt  die  SSWZ  günstigen  Wohnraum  für  Studierende  be-\nreit. Getragen wird sie von der ETH, der Universität, der Stadt Zürich \nund  der  Studentischen  Wohnbaugenossenschaft  Zürich.  Zweck  der \nStiftung  ist  die  Bereitstellung,  der  Betrieb  und  die  Erhaltung  von \ngünstigem Wohnraum für Studierende. Derzeit besteht ein geschätzter \nungedeckter  Bedarf  von  rund  5500  Zimmern  für  Studierende  in  Zü-\nrich.  Strategisches  Ziel  der  SSWZ  und  der  Hochschulen  ist  es,  bis \n2020  insgesamt  2000  Zimmer  anbieten  zu  können.  Für  ihr  jüngstes \nProjekt,  das  in  einem  Architekturwettbewerb  auserkoren  wurde,  will \nsie ein brach liegendes Areal zwischen der Buchegg- und der Rosen-\ngartenstrasse  bebauen.  Es  sollen  18  Maisonette-Wohnungen  mit  je \ndrei bis zehn Zimmern gebaut werden. Die Stiftung kann mit dem auf \nrund 20 Millionen Franken veranschlagten Projekt für insgesamt 130 \nStudierende neuen Wohnraum schaffen. Neben Wohnungen entstehen \nauf dem Areal Rosengarten auch Raum für einen städtischen Kinder-\ngarten,  eine  Kinderkrippe  der  Stiftung  KIHZ  (Kinderbetreuung  im \nHochschulraum  Zürich)  und  Arbeitsateliers  oder  Gewerbeflächen. \nDas vorliegende Gesuch um einen Beitrag aus dem Lotteriefonds be-\ntrifft aber nur die Wohnüberbauung für studentisches Wohnen.  \nWeil  in  Zürich  nach  wie  vor  ein  grosser  ungedeckter  Bedarf  an  be-\nzahlbarem Wohnraum für Studierende besteht, liegt ein Beitrag an das \nProjekt  aus  Sicht  des  Regierungsrates  im  Interesse  des  Kantons  als \nHochschulstandort.  Der  Kanton  Zürich  hat  Bauprojekte  der  SSWZ \nbereits früher mit Beiträgen unterstützt. Der von der Stiftung beantrag-\nte  Beitrag von 4 Millionen  Franken  erscheint ihm  aber  im  Vergleich \nmit den bisherigen Beiträgen und auch in Bezug auf die Gesamtkosten \nals zu hoch. Deklariertes Ziel der Gesuchstellerin ist es, dass die Bei-\nträge von ETH, Stadt Zürich und Kanton, sprich Lotteriefonds, insge-\nsamt rund die Hälfte der Investitionskosten decken, damit angemesse-\nne Mieten für die Zimmer der Studierenden möglich sind. Bereits bei \nBeiträgen von je 3 Millionen Franken wäre gut die Hälfte der Investi-\ntionskosten von 17,25 Millionen gedeckt und eine tragbare Finanzie-\nrung des Bauvorhabens gesichert.  \nEine  Mehrheit  der  Finanzkommission  schliesst  sich  der  Haltung  der \nRegierung an und spricht sich ebenfalls für einen Beitrag in Höhe von \n3  Millionen  Franken  aus.  Eine  Minderheit  möchte  der  Stiftung  die \n \ngewünschten  4  Millionen  Franken  zusprechen.  Sie  befürchtet,  dass \nETH und Stadt Zürich ihre Beiträge ebenfalls reduzieren.  \nZu reden gab in der Finanzkommission aber insbesondere  die Frage, \nob  und  wie  seriös  bei  der  Projektierung  die  Wirtschaftlichkeit  einer \nPhotovoltaik-Anlage (PV) geprüft wurde. Trotz mehrfachen Nachfra-\ngens kam die  Kommission zum Schluss, dass die Argumentation der \nSSWZ  weder  schlüssig  noch  sachlich  korrekt  begründet  war.  Eine \nMehrheit der Finanzkommission beantragt dem Kantonsrat aus diesem \nGrund,  die  Stiftung  mit  dem  Beitrag  aus  dem  Lotteriefonds  zu  ver-\npflichten,  die  Erstellung  einer  PV-Anlage  zu  prüfen  und  bei  Wirt-\nschaftlichkeit eine solche zu erstellen.  \nEine  weitere  Minderheit  lehnt  sowohl  den  Beitrag  von  3  Millionen \nFranken als auch die Auflage, die Erstellung einer PV-Anlage zu prü-\nfen, ab. Zwar spricht sie sich nicht grundsätzlich gegen das Vorhaben \naus,  hätte  sich  aber  gewünscht,  dass  die  Stiftung  finanziell  vor  dem \nKanton zuerst beim Bund vorstellig geworden wäre. Weiter befürchtet \nsie für den Fall der Erstellung einer PV-Anlage Mehrkosten in unbe-\nstimmtem Umfang. Im Namen einer Mehrheit der Finanzkommission \nbeantrage  ich Ihnen, gemäss Dispositiv 5353a für das Bauprojekt ei-\nnen  Lotteriefondsbeitrag  von  höchstens  3  Millionen  Franken  zu  ge-\nnehmigen  und  die  Stiftung  zu  verpflichten,  die  Erstellung  einer  PV-\nAnlage zu prüfen und diese bei Wirtschaftlichkeit zu erstellen. Besten \nDank.   \n \n", "", "", "I. Auf die Vorlage wird nicht eingetreten.  \nII. Mitteilung an den Regierungsrat. \n \n", "Martin  Zuber  (SVP,  Waltalingen):  Die  FIKO-Minderheit  und  SVP-\nFraktion stellen den Antrag auf Nichteintreten auf das Geschäft. Wa-\nrum? Die Stiftung für Studentisches Wohnen Zürich ersucht den Kan-\nton um einen Beitrag von 4 Millionen Franken für den Bau einer Stu-\ndentenwohnsiedlung  auf  dem  Areal  Rosengarten \nin  Zürich-\nWipkingen. Wir haben es schon gehört, die Überbauung wird über 30 \nZimmer  für  Studierende  bieten.  Neben  Wohnraum  entsteht  auf  dem \nAreal Rosengarten auch Raum für einen städtischen Kindergarten, ei-\nne Kinderkrippe der Stiftung Kinderbetreuung im Hochschulraum Zü-\nrich  und  Arbeitsateliers  und  Gewerbeflächen.  Das  Gesuch  um  einen \nBeitrag  aus  dem  Lotteriefonds  betrifft  nur  die  Wohnüberbauung  für \nStudentisches Wohnen.  \n \n \nFür das Projekt «Areal Rosengarten», Studentenwohnhaus und öffent-\nlicher Freiraum, wird der Stiftung für Studentisches Wohnen vom Re-\ngierungsrat  ein  Beitrag  von  höchstens  3  Millionen  Franken  zulasten \nder  Leistungsgruppe  4980  beantragt.  Die  Stiftung  hat  über  die  Jahre \nbereits rund 12 Millionen Franken aus dem Lotteriefonds für den Bau \nvon solchem  Wohnraum bezogen. Diese Stiftung ist quasi ein wenig \nein  Dauerkunde,  die  Finanzsituation  des  Lotteriefonds  ist  auch  nicht \nmehr  dieselbe  wie  noch  vor  ein  paar  Jahren,  irgendwann  ist  genug. \nZudem ist der Kanton mit der Universität bereits bei der Stiftung für \nStudentisches Wohnen Zürich, SSWZ, beteiligt. Der verbleibende Fi-\nnanzierungsbedarf lässt sich über Hypotheken finanzieren. Mit einem \nMinderheitsantrag wehrt sich die FIKO-Minderheit und SVP-Fraktion \nauch  dagegen,  dass  mit  dem  Beitrag  aus  dem  Lotteriefonds  die  Stif-\ntung  verpflichtet  wird,  die  Erstellung  einer  Photovoltaik-Anlage  zu \nprüfen und bei gegebener Wirtschaftlichkeit auch eine Anlage zu er-\nstellen.  Dieser  Antrag  wird  von  uns  abgelehnt,  da  es  unter  dem  Ge-\nbäude ein grosses Erdsondenfeld hat.  \nWir beantragen Nichteintreten auf das Geschäft, wir lehnen die Min-\nderheitsanträge und die Erstellung einer Photovoltaik-Anlage ab. Bes-\nten Dank.  \n \n", "Tobias  Langenegger  (SP,  Zürich):  Die  SP  wird  natürlich  auf  diese \nVorlage  eintreten.  Es  ist uns  schleierhaft,  warum  man  auf  eine  solch \nwichtige  Vorlage  für  den  Universitätskanton  Zürich  nicht  eintreten \nmöchte.  Entweder  geht  man  davon  aus,  dass  sich  jeder  Student  eine \nWohnung  mit  Marktmiete  leisten  kann  im  Kanton  Zürich,  oder  aber \nman möchte gar nicht, dass ärmere Menschen an der Bildung partizi-\npieren können. Welcher der beiden Gründe für Sie von der SVP den \nAusschlag  gegeben  hat,  einen  Nichteintretensantrag  zu  stellen,  weiss \nich nicht, aber es ist auch egal, weil beide äusserst bedenklich sind.  \nDas Projekt hat die Kommissionspräsidentin bereits erläutert. Interes-\nsant ist der Zeitpunkt, an welchem wir über den Lotteriefondsbeitrag \nreden, immerhin war die Grundsteinlegung schon vor gut zwei Mona-\nten. Egal, wir von der SP finden das ganze Projekt überzeugend. Der \nBau ist gut. Er überzeugt funktional mit dem Kindergarten, der Krip-\npennutzung  sowie  den  Gewerberäumen  wie  auch  für  die  Bewohnen-\nden und Studierenden, für welche wir hier einen Beitrag sprechen, mit \nkleinen  Zimmern  und  Gemeinschaftsfläche  sowie  einer  Grünfläche \nauf  der  abgewandten  Seite  der  Rosengartenstrasse.  Wir  werden  auch \nden  GLP-Antrag  für eine  Photovoltaik-Anlage  unterstützen,  sind  uns \njedoch bewusst, dass dies für ein Projekt im Bau schwierig zu integ-\n \nrieren sein wird. Wir erwarten aber auch, dass sich die SSWZ hier et-\nwas einfallen lässt.  \nDer  Kern  dieser  Vorlage  liegt  jedoch  in  der  Höhe  des  Beitrags.  Der \nRegierungsrat hat uns beantragt, einen Beitrag in der Höhe von 3 Mil-\nlionen  Franken  zu  sprechen;  dies,  obwohl  die  Stiftung  einen  Beitrag \nvon  4  Millionen  Franken  beantragt  hat.  Dazu  muss  gesagt  werden, \ndass  der  Grund,  weshalb  wir  heute  über  diesen  Kredit  entscheiden, \ndarin liegt, dass die Universität Zürich und die Fachhochschulen keine \nrechtliche Möglichkeit haben, sich an solchen Projekten zu beteiligen, \nim Gegensatz zur ETH. Deshalb wirkt es auch ein bisschen komisch, \nwenn  man  sagt,  die  SSWZ  sei  ein  Dauerkunde  beim  Lotteriefonds, \nweil die SSWZ keine andere Möglichkeit hat, Geld vom Kanton Zü-\nrich zu bekommen.  \nNun, wo liegt das Problem? Jeder Franken Fremdkapital, den die Stif-\ntung aufnehmen muss, schlägt sich auf die Miete. Und eine hohe Mie-\nte macht bei studentischem Wohnen schlicht keinen Sinn. Diese Woh-\nnungen sind ja genau für Studierende mit wenig Mitteln gedacht, sor-\ngen also für mehr Chancengerechtigkeit in der Bildung. Das Problem \nmit dieser  Million Kürzung  –  es wurde sehr kurz  angesprochen  –  ist \njedoch  viel  gravierender.  Kürzt  der  Kanton  den  Beitrag  von  4  auf  3 \nMillionen Franken, werden die ETH fast sicher und die Stadt Zürich \nsehr wahrscheinlich ihren Beitrag auch um 1 Million Franken kürzen. \nWir entscheiden heute also über 9 Millionen, drei Partner à 3 Millio-\nnen, respektive 12 Millionen, also drei Partner à 4 Millionen Franken. \nUnd dieser Unterschied schenkt ein. Beim aktuellen Zinsniveau spre-\nchen wir von einem Aufschlag der Miete pro Monat um 5 Prozent, bei \nsteigenden Zinsen von viel, viel mehr. Nun, jetzt werden Sie sagen, 5 \nProzent seien vertretbar. Das ist es aber eben genau nicht, weil bei der \nKlientel  dieser  Wohnungen  5  Prozent  mehr  oder  weniger  eben  ein-\nschenken. Und dass die Zinsen wieder steigen werden, ist auch nicht \nganz unrealistisch, sonst hätte ich dann ein Problem mit allem, was ich \npersönlich an der Universität Zürich gelernt habe.  \nDer Antrag der Regierung von 3 Millionen Franken macht aber auch \nfür  den  Kanton  Zürich  keinen  Sinn.  Wir  haben  unterdessen  die  Zu-\nsatzkredite  für  das Jahr  2018 erhalten,  und  dabei sticht  eine  Position \nheraus, die Leistungsgruppe 7501, Kinder- und Jugendhilfe. Bereits in \nder  Rechnung  2017  wurde  bei  den  Stipendien  auf  der  Tertiärstufe \ndeutlich  überzogen.  Diese  Entwicklung  geht  weiter,  entsprechend \nmusste die Regierung bereits in der letzten Serie der Nachtragskredite \nfür  das  Jahr  2018  einen  Nachtragskredit  für  Stipendien  beantragen. \nDie Einsparung im Lotteriefonds von 1 Million – einmalig – führt nur \nzu Mehrausgaben in der Leistungsgruppe 7501, dafür jährlich wieder-\n \n \nkehrend. Profitieren tut nur die Bank, welche der Stiftung das Fremd-\nkapital gibt. Der Kanton hingegen, der zahlt drauf.  \nSinnvolle Standortpolitik machen Sie, wenn Sie unseren Antrag auf 4 \nMillionen unterstützen. Nichts ist wertvoller  für die Zukunft als gute \nStudierende  in  Zürich  zu  haben,  und  das schaffen  Sie  nur,  wenn das \nGesamtpaket  stimmt,  also  auch  genügend  günstige  Wohnungen  für \nStudierende zur Verfügung stehen. In diesem Sinne bitte ich Sie, unse-\nren Minderheitsantrag an meinem Geburtstag zu unterstützen (Heiter-\nkeit). \n \n", "Peter  Vollenweider  (FDP,  Stäfa):  Studentisches  Wohnen  ist  prekär. \nEs  fehlt  Wohnraum,  welcher  auf  die  Bedürfnisse  einer  wachsenden \nZahl Studierender zugeschnitten ist. Hier springen Stiftungen ein, wie \nauch die SSWZ. Wie schon in früheren Jahren zeigt sich, dass die Stif-\ntung  auf  öffentliche  Mittel  angewiesen  ist,  die  wir  von  der  FDP  ihr \nauch  zugestehen.  Schliesslich  fragt  die  Stiftung  das  Geld  jeweils  für \nein  konkretes,  für  einzelne  konkrete  Geschäfte  nach,  und  nicht  als \nStiftung  insgesamt.  Allerdings  müssen  wir  feststellen,  dass  aus  dem \nArchitekturwettbewerb ein modernes und funktionales, aber eben auch \nteures Projekt hervorgegangen ist. Die Finanzierung durch ETH, Stadt \nZürich  und  Lotteriefonds  in  ursprünglicher  Höhe  von  4  Millionen \nwürde  mehr  als  50  Prozent  des  Projektes  betragen.  Das  ist  in  Bezug \nauf  die  Vergünstigung  der  Mieten  für  die  Zimmer  der  Studierenden \neine  grosszügige  und  nicht  notwendige  Höhe  von  Drittmitteln.  Die \nReduktion von 4 auf 3 Millionen Franken wird zu einer Reduktion der \nVerbilligung der Mietzinsen um 115 Franken pro Jahr oder 3 Prozent-\npunkte führen. Damit würden die Zimmer immer noch mit 34 Prozent \nsubventioniert. Sollten die ETH und die Stadt Zürich analog dem Lot-\nteriefonds eine  Kürzung vornehmen,  was  keinesfalls  feststeht,  würde \ndie Subventionierung auch noch 28 Prozent betragen.  \nWir sind für Eintreten auf das Geschäft und lehnen den entsprechen-\nden Minderheitsantrag ab, wie auch die weiteren Minderheitsanträge. \nEntschuldige, Tobias, ein Geburtstagsgeschenk können wir dir hier so \nnicht machen. Es ist heute selbstverständlich, dass bei einem Neubau \nmindestens  geprüft  wird,  ob  sich  eine  Solaranlage  rechnet.  Ist  die \nWirtschaftlichkeit  gegeben,  soll  sie  ausgeführt  werden.  Ist  dies  nicht \nder Fall, ist darauf zu verzichten. Die FDP wird die Vorlage und den \nAntrag zur Prüfung einer PV-Anlage zustimmen.  \n \n \n \n", "Michael Zeugin (GLP, Winterthur): Fünf Jahre: Regelmässig alle fünf \nJahre nach dem vom Lotteriefonds erlaubten Turnus bittet die Stiftung \nfür Studentisches Wohnen um einen Lotteriefondsbeitrag für ein neues \nWohnprojekt. Das ist legitim und zeigt, dass die Stiftung ihr Ziel sehr \ngeschäftstüchtig umsetzt. Auch bei diesem Antrag gilt: Wir Grünlibe-\nralen unterstützen sehr gerne die Stiftung bei der Erfüllung ihrer Auf-\ngabe,  der  Erstellung  von  zeitgemässem  Wohnraum  für  Studierende. \nDiesen  zu  schaffen,  entspricht  einem  grossen  Bedürfnis  in  der  Stadt \nund  im  Kanton  Zürich.  Beim  Kanton  Zürich  gilt,  dass  bei  grossen \nImmobilienprojekten  zwingend  eine  Wirtschaftlichkeitsprüfung  für \neine  Photovoltaik-Anlage  erstellt  werden  muss.  Wir  Grünliberalen \nsind der Ansicht, dass dieser Grundsatz auch bei Immobilienprojekten \ndes  Lotteriefonds  gelten  soll.  Die  entsprechende  Rückfrage  der  Fi-\nnanzkommission  bei der  Stiftung, ob eine  Wirtschaftlichkeitsprüfung \nfür  eine  Photovoltaik-Anlage  erstellt  wurde,  hat  keine  befriedigende \nAntwort gebracht. Zuerst wurde Wirtschaftlichkeit verneint, dann be-\njaht,  dann  wurde  nachgeschoben,  dass  alle  Installationen  für  einen \nspäteren  Nachbau getätigt  werden,  aber  nicht  jetzt.  Und das, obwohl \nallen  klar  ist,  dass  die  Kosten  für  einen  nachträglichen  Ausbau  we-\nsentlich höher zu stehen kommen, als wenn es jetzt noch in den Bau \nintegriert werden kann.  \nDie Finanzkommission wurde von der Stiftung an der Nase herumge-\nführt. Aus zwei Gründen sind wir Grünliberalen über die Haltung der \nZürcher Stiftung überrascht: Zum einen, weil bei studentischen Woh-\nnungen  eine  PV-Anlage  sich  noch  mehr  lohnt.  Denn  bei  studenti-\nschem Wohnen wird der selbst produzierte Strom zu einem sehr hohen \nWert selber genutzt, was selbstredend die Wirtschaftlichkeit zusätzlich \nerhöht.  Und  die  Energiekosten  werden  pauschal  abgerechnet.  Das \nheisst, dass die ganze Administration wegfällt, im Vergleich zu ande-\nren,  zum  Beispiel  Mietprojekten,  was  die  Wirtschaftlichkeit  erneut \nverbessert. Und der zweite Grund sind  die Studierenden, die Studen-\ntinnen und Studenten selber. Ich bin überzeugt, dass sich die heutigen \nStudenten  und  Studentinnen  freuen,  wenn  sie  den  Strom,  den  sie  im \nHaus brauchen, direkt auf dem eigenen Dach produziert wissen und so \nauch  einen  Beitrag  für  die  Erreichung  unserer  Klimaschutzziele  leis-\nten. Es ist nicht ganz schlüssig, ob die Stiftung ob ihrer regen Bautä-\ntigkeit hier etwas ihre eigene Zielkundschaft aus den Augen verloren \nhat.  Aus  diesem  Grund  haben  wir  Grünliberalen  in  der  Finanzkom-\nmission  den  Antrag  gestellt,  dass  eine  Wirtschaftlichkeitsprüfung  für \ndie  Photovoltaik-Anlage  für  den  Beitrag  aus  dem  Lotteriefonds  vo-\nrausgesetzt  wird  und  dass  bei  einer  positiven  Wirtschaftlichkeit  eine \nPV-Anlage  zu  erstellen  ist.  Damit  gibt  es  eigentlich  für  die  Stiftung \n \n \nkein Ermessen mehr. Wenn die Stiftung den Beitrag aus dem Lotterie-\nfonds  bei  einer  positiven  Wirtschaftlichkeitsprüfung  in  Anspruch \nnehmen  will,  dann  wird  eine  PV-Anlage  erstellt.  Das  freut  uns  dop-\npelt. Erstens: Es verbessert langfristig die Wirtschaftlichkeit des Pro-\njektes. Und zweitens: Die Studenten erhalten ein besseres Projekt, was \nsie  auch  zufriedener  stimmt.  Wir  bitten  Sie,  unserem  Antrag  auf  Er-\nstellung der Photovoltaik-Anlage zuzustimmen.  \nDie Grünliberalen werden auch auf dieses Geschäft eintreten. Es wur-\nde  ausgeführt,  der  Beitrag  aus  dem  Lotteriefonds  wird  eins  zu  eins \ndafür eingesetzt, dass sich die Mieten verbilligen. Und das ist ja genau \ndas Ziel der Stiftung, und das ist das Ziel dieses Antrags. Die Grünli-\nberalen werden deshalb auch dem Antrag der SP – nicht als Geburts-\ntagsgeschenk, sondern im Grundsatz  –  zustimmen. Sollte aber dieser \nAntrag  im  Kantonsrat  keine  Mehrheit  finden,  werden  wir  dem  Ge-\nschäft trotzdem zustimmen, dies vor allem im Interesse der Studieren-\nden. Besten Dank.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Preisgünstige  Wohnungen,  das \nwar  für  Studentinnen  und  Studenten schon  in  meiner  Generation vor \nbald 40 Jahren ein grosses Thema, und es ist es auch heute noch. Mei-\nnerseits hatte ich das Glück, dass ich als Pendler aus dem «Hotel Ma-\nma» an die ETH fahren konnte. Die Tessiner, Romands und die Kol-\nlege aus dem Liechtensteinischen und Berlin hatten diese Möglichkeit \nnicht. Der Berner Oberländer kam bei seiner Tante am Stadtrand un-\nter.  Wir  wollen  an  den  Fachhochschulen,  der  Uni  und  der  ETH  eine \nAusstrahlung über die Schweiz hinaus und unser Nachwuchs soll im \nAusland Erfahrungen machen, so wie auch ausländische Studenten zu \nuns  kommen  sollen.  Und  da  braucht  es  halt  ein  Wohnangebot.  Die \nSVP hat mich jetzt ein bisschen überrascht. Sie hat ihre Argumentati-\non der Finanzierungsweise geändert, sie redet heute von Hypotheken. \nAber  es  ist  doch  klar,  dass  das  eine  zusätzliche  Verteuerung  bringt. \nDas Studium hat sich seit meiner Zeit stark verändert. Die verfügbare \nZeit für eine Lohnarbeit hat sich verringert. Wir wollen ja die Dauer-\nstudenten nicht mehr. Aber auch zu meiner Zeit war es nur gerade der \nSchwingerkönig Ernst Schläpfer, der sich da ein Einkommen erzielen \nkonnte, von dem er leben konnte. Deshalb ist es wichtig, dass man die \nWohnkosten  auch  an  die  Budgets  der  Studenten  anpasst.  Das  hat  et-\nwas  mit  Chancengleichheit  zu  tun,  zum  Beispiel  auch  für  Familien, \ndie mehrere Kinder in der Ausbildung haben.  \nDie Kürzung des Lotteriefondsbetrags von 4 auf 3 Millionen Franken \nkonnte uns nicht plausibel erklärt werden. Das Problem liegt nun da-\n \nrin, dass halt auch die anderen beiden Partner ihren Betrag um 1 Mil-\nlion kürzen, und dann fehlen 3 Millionen. Das wird wiederum Einfluss \nauf die Mietkosten haben.  \nZur PV-Anlage hat Michael Zeugin ausführlich referiert. Einfach zur \nReaktion  des  Fachplaners,  die  wir  erhielten:  Da,  muss  ich  sagen,  ist \neinfach die Kompetenz des Fachplaners infrage gestellt worden, aber \nnicht die PV-Anlage. Wir werden dieses Projekt unterstützen und un-\nterstützen auch den Minderheitsantrag auf 4 Millionen Franken. Dan-\nke.  \n \n", "Philipp Kutter (CVP, Wädenswil): Zürich – und damit meine ich nicht \nnur  die  Stadt,  sondern  die  ganze  Region  –  geniesst  als  Hochschul-\nstandort weltweit einen hervorragenden Ruf. Zu verdanken ist dies der \nUniversität,  der  ETH,  den  Fachhochschulen  und  weiteren  Instituten. \nDahinter stehen jahrzehntelange Bestrebungen, die die CVP seit jeher \nunterstützt.  Ein  guter  Hochschulstandort  benötigt  selbstverständlich \nnicht  nur  Hörsäle  und  Bibliotheken,  sondern  auch  ergänzende  Ange-\nbote, wie etwa Zimmer und Wohnungen für Studierende. Aus diesem \nGrund steht die CVP dem vorliegenden Antrag positiv gegenüber. Das \nAngebot ist nötig, es besteht ein Mangel von mehreren tausend Zim-\nmern und die Trägerschaft ist anerkannt. Die geplante Überbauung am \nRosengarten  wird  130  Zimmer  bieten.  Wir  unterstützen  das  Wohn-\nbauprojekt und werden auf die Vorlage eintreten.  \nEin Wort zu den Minderheitsanträgen: In der Finanzkommission dreh-\nte sich die Diskussion im  Wesentlichen darum, ob auf dem Gebäude \neine Photovoltaik-Anlage geprüft werden soll und ob der Beitrag an-\ngemessen  ist  oder  nicht.  Zur  PV-Anlage:  Wir  sind  der  Ansicht,  dass \nbei  neuen  Gebäuden,  wenn  sie  eine  gewisse  Grösse  aufweisen  und \ndarüber hinaus mit öffentlichen Geldern finanziert werden, in Energie-\nfragen eine gewisse Sorgfaltspflicht gilt. Wir verstehen es daher nicht \nrecht, dass die Bauherrschaft in diesem Fall den Bau einer Photovolta-\nik-Anlage  nicht  einmal  geprüft  hat.  Wir  erwarten,  dass  dies  nachge-\nholt wird und, falls wirtschaftlich, die PV-Anlage auch realisiert wird, \nund werden den entsprechenden Antrag unterstützen.  \nZur  Höhe  des  Betrags:  Die  Stiftung  hat  bekanntlich  ursprünglich  4 \nMillionen Franken beantragt. Der Regierungsrat reduzierte den Betrag \nauf 3 Millionen, weil er den Betrag im Verhältnis zu den Gesamtkos-\nten als hoch einstufte. Er verglich den Beitrag auch mit Beiträgen an \nfrühere  Wohnheimprojekte.  Die  Argumentation  des  Regierungsrates \nüberzeugt  uns.  Natürlich  verstehen  wir,  dass  die  Trägerschaft  gerne \nmehr  Geld  hätte.  Und  natürlich  ist  richtig,  dass  damit  der  Mietzins \n \n \nweiter  gesenkt  werden  könnte.  Der  Aufschlag  liegt  im  schlechtesten \nFall bei 5 Prozent, wie dies Tobias Langenegger ausführte. Zahlt der \nKanton  4  Millionen,  kostet  das  Zimmer  550  Franken,  inklusive  Ne-\nbenkosten. Beteiligt sich der Kanton nur mit einem Beitrag von 3 Mil-\nlionen und ziehen die anderen Partner in negativem Sinne nach, kostet \ndas  Zimmer  also  pro  Monat  27.50  Franken  mehr.  Wir  sind  uns  be-\nwusst,  dass  Studierende  preissensitiv  sind.  Wenn  man  aber  schaut, \nwas  ein  durchschnittlicher  Freitagabend  in  Zürich  kostet,  ist  dieser \nAufschlag aus unserer Sicht verkraftbar. Wir müssen zudem auch die \nGleichbehandlung im Auge behalten. Die Beiträge aus dem Lotterie-\nfonds sollten eine gewisse Vergleichbarkeit und Stetigkeit aufweisen.  \nDie  CVP  wird  den  Antrag  des  Regierungsrates,  der  auch  der  Mehr-\nheitsantrag der FIKO ist, unterstützen und dem Beitrag von 3 Millio-\nnen Franken zustimmen. Besten Dank.  \n \n", "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Meine  Anrede  ist  wohl \nlänger  ausgefallen  als  der  EVP-Antrag,  der  jetzt  gleich  folgen  wird: \nAuch  in  diesem  Geschäft  hinken  wir  wahrscheinlich  der  Zeit  bereits \nhinterher. Die Stiftung SSWZ hat den Kanton einmal mehr um einen \nKredit  oder  einen  Beitrag  zum  Bauprojekt  von  4  Millionen  Franken \nersucht. So alle fünf Jahre reicht die Stiftung ein Gesuch um Beiträge \naus  dem  Lotteriefonds  an  den  Kanton  Zürich  ein.  Dieses  Gesuch  ist \nberechtigt, herrscht doch tatsächlich ein Mangel an Zimmern und be-\nzahlbarem Wohnraum für Studierende. Wir können es nachvollziehen, \ndie Nachfrage nach diesen 130 Zimmern ist absolut vorhanden.  \nDie EVP, um es vorwegzunehmen, wird also auf das Geschäft eintre-\nten. Die Minderheitsanträge lehnt die EVP allerdings ab. Wir werden \nauf die bereinigte Vorlage eintreten und wir verlangen auch, dass die \nPV-Anlage  auf  ihre  Wirtschaftlichkeit  hin  mindestens  geprüft  wird, \nund  unterstützen  den  regierungsrätlichen  Antrag  von  3  Millionen \nFranken. Besten Dank.  \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Ich  gebe  meine  Interessenbindung \nbekannt, ich bin im Vorstand des Quartiervereins Wipkingen, und der \nQuartierverein  hat  beim  Projekt  «Studentenwohnheim  Rosengarten» \nsehr  eng  mit  der  Stiftung  zusammengearbeitet.  Es  war  eine  sehr  er-\nfreuliche und auch eine sehr offene Zusammenarbeit und wir konnten \ntatsächlich  unsere  Wünsche  anbringen,  die  dann  auch  berücksichtigt \nwurden. Ein Vertreter unseres Vorstands war auch beim Architektur-\nwettbewerb dabei. Er hat mitgeholfen, das beste Projekt auszuwählen. \nUnd vor allem konnten wir auch beim kleinen Park mitreden, der zu \n \ndieser  Studentensiedlung  gehört  und  der  erfreulicherweise  das  Quar-\ntier Wipkingen noch ein bisschen begrünt. Das Quartier Wipkingen ist \nnicht sehr reich bestückt mit Grünflächen.  \nDie  Alternative  Liste  unterstützt  den  Minderheitsantrag  von  Tobias \nLangenegger.  Mit  den  4  Millionen  Franken  können  die  Mieten  der \nZimmer ein gutes Stück gesenkt werden. Bildung soll uns etwas wert \nsein, und dazu gehören eben auch bezahlbare Zimmer für Studierende \nund Lehrlinge. Aus diesem Grund wird die Alternative Liste den An-\ntrag von Tobias Langenegger mit Herzblut unterstützen.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Ich  kann  mich  kurz  halten:  Die  EDU \nwird  auf  die  Vorlage  eintreten.  Dass  nicht  der  Kanton,  sondern  eine \nStiftung  Studentenwohnraum  erstellt  und  bewirtschaftet,  erachtet  die \nEDU als sinnvoll, denn in einem schlanken Staat, wie er der EDU vor-\nschwebt, soll nicht der Kanton für Studentenwohnraum verantwortlich \nsein.  Im  weitesten  Sinne  wird  mit  dem  beantragten  Beitrag  aus  dem \nLotteriefonds  Hilfe  zur  Selbsthilfe  praktiziert.  Dass  SP,  Grüne  und \nGLP  einmal  mehr  der  Stiftung  noch  mehr  Geld  nachwerfen  wollen, \nüberrascht nicht wirklich, denn sie wollen, einfach gesagt, ihre Klien-\ntel begünstigen. Dass die Stiftung verpflichtet wird, zu prüfen, ob eine \nPhotovoltaik-Anlage  wirtschaftlich  betrieben  werden  kann,  erachtet \ndie EDU als sinnvoll. Erneuerbare Energie macht genau dort Sinn, wo \nsie  wettbewerbsfähig  ist  und  wirtschaftlich  betrieben  werden  kann. \nDie  EDU  wird  also  der  Vorlage  zustimmen  und  den  Minderheitsan-\ntrag ablehnen. Danke.  \n \n", "Regierungsrat Ernst Stocker: Die Stiftung für Studentisches Wohnen \nZürich ist eine bewährte gemeinnützige Organisation, welche für den \nKanton  wertvolle  Aufgaben  übernimmt.  Die  geplante  Wohnüberbau-\nung  ist  architektonisch  und  auch  städtebaulich  überzeugend.  Das  Er-\nstellen  von  zusätzlichem  Wohnraum  für  Studentinnen  und  Studenten \nist  wichtig,  da  nach  wie  vor  ein  Mangel  besteht.  Und  er  ist  auch  im \nInteresse  des  Kantons,  damit  er  ein  attraktiver  Hochschulstandort \nbleibt.  \nIch beantrage Ihnen, dem Antrag der Regierung zu folgen und 3 Mil-\nlionen Franken aus dem Lotteriefonds zu sprechen. Dies auch darum, \nweil  mit  diesen  dreimal  3  Millionen  Franken  die  Finanzierung  klar \ngesichert ist, weil mehr als die Hälfte aus diesen Institutionen kommt. \nWenn  man  gleichzeitig  noch  die  momentane  Zinsenhöhe  anschaut, \ndann  muss  man  sagen,  das  gibt  eine  gute,  faire  Sache,  der  man  mit \ngutem Gewissen zustimmen kann. Ich hoffe, dass Sie dies auch tun.  \n \n \n \n", "", "", "", "", "", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "", "", "II. \n", "", "II.  Für  das  Projekt  «Areal  Rosengarten,  Studentenwohnhaus  und  öf-\nfentlicher Freiraum» wird der Stiftung für Studentisches Wohnen Zü-\nrich SSWZ ein Beitrag von höchstens Fr. 4'000'000 zulasten des Lotte-\nriefonds (Leistungsgruppe Nr. 4980) bewilligt. \n \n", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: Nun stellen wir fest, ob das Quorum \nder  Ausgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180 \nMitgliedern.  Deshalb  braucht  es  mindestens  91  Stimmen.  Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "", " \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "Ratspräsidentin Yvonne Bürgin:  Wir würden jetzt zu Traktandum 13 \nkommen,  was  aber  mindestens  eine  Stunde  Debatte  heissen  würde. \nDaher stelle ich Ihnen den Antrag, Geschäft 14 heute noch zu behan-\ndeln. Da geht es nur um eine Abschreibung. Wer gegen meinen An-\ntrag ist, Traktandum 14 vorzuziehen und nicht bereits jetzt schon die \nSitzung zu beenden, soll sich jetzt bitte zu Wort melden.  \nEs wünscht niemand das Wort. Dann gehe ich davon aus, dass wir so \nbeschlossen haben. \n \n \n", "", " \n", "Ratspräsidentin Yvonne Bürgin: Der Berichterstatter hat 20 Minuten, \ndie Ratsmitglieder zwei Minuten Redezeit.  \n \n \n \n \n", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat und Gemeinden (STGK): Ja, ich habe 20 Minuten Zeit, ich wer-\nde aber wahrscheinlich kaum drei bis vier Minuten brauchen. Es gibt \nauch Geschäfte, bei denen sich Postulanten und Regierung rasch einig \nsind.  Dieses  Geschäft  gehört  zu  dieser  Kategorie.  Es  gibt  auch  Ge-\nschäfte,  bei  denen  man  wirklich  Geld  sparen  kann.  Dieses  Geschäft \nbringt eine echte Einsparung. Als Mitunterzeichner bin ich auf die ra-\nsche Umsetzung selbstverständlich auch ein bisschen stolz.  \nPostulanten  und  Regierungsrat sind  sich einig  in  ihrem  Befund,  dass \ndas starre Regime bei der Neubewertung von Immobilien im Finanz-\nvermögen  flexibilisiert  werden  kann.  Auf  Anregung  der  Postulanten \nhat  der  Regierungsrat  deshalb  die  Rechnungslegungsverordnung  an-\ngepasst. Neu, das heisst ab 1. Januar 2018, sollen die Immobilien im \nFinanzvermögen und nicht mehr stur alle vier Jahre bewertet werden, \nsondern das gilt nur noch für Immobilien mit einem Buchwert von 3 \nMillionen  Franken  und  mehr.  Bei  den  übrigen  Grundstücken  erfolgt \ndie  Bewertung  mindestens  einmal  in  acht  Jahren.  Es  wird  aber  nicht \neine starre Regelung durch eine neue starre Regelung ersetzt. Selbst-\nverständlich  werden  Neubewertungen  vorgenommen,  wenn  es  dafür \neinen Anlass gibt, zum Beispiel wenn eine Zonenplanänderung erfolgt \nist  oder  wenn  sich  eine  Nutzungsbeeinträchtigung  ergeben  hat.  Mit \ndem neuen Regime lassen sich Kosten sparen, geschätzt etwa 200'000 \nFranken über acht Jahre. Das mag als wenig erscheinen, doch auch bei \nrelativ kleinen Beträgen gilt, dass sie nicht ausgegeben werden sollten, \nwenn es nicht nötig ist.  \nNachdem  das Anliegen vom Regierungsrat im Sinne der Postulanten \numgesetzt worden ist, beantragt Ihnen die STGK einstimmig die Ab-\nschreibung  des  Postulates  Kantonsratsnummer  12/2016.  Auch  die \nCVP stimmt der Abschreibung selbstredend zu. Besten Dank für Ihre \nUnterstützung.  \n \n", "Tumasch  Mischol  (SVP,  Hombrechtikon):  Ergänzend  zu  den  Worten \ndes Kommissionspräsidenten gibt es eigentlich nicht mehr viel zu sa-\ngen, aber so könnte Politik doch immer funktionieren: Die SVP reicht \nzusammen mit bürgerlichen Partnern ein Postulat ein. Der Kantonsrat \nüberweist  dieses  Postulat  mit  grossem  Mehr.  Die  Regierung  be-\nschliesst daraufhin eine entsprechende Änderung, rückwirkend per 1. \nJanuar. Die vorberatende Kommission stimmt der regierungsrätlichen \nUmsetzung  einstimmig  zu  und  der  Kantonsrat  schreibt  heute  dieses \nPostulat als erledigt ab. Mit dieser schnellen Umsetzung bewirkte die-\nses Postulat eine rasche Reduktion unnötiger Administration und eine \n \nEntlastung des Finanzhaushaltes. Nun, das wissen wir alle: So schnell \nist  die  Politik  in  diesem  ehrwürdigen  Saal  leider  nicht  immer,  aber \nzwischendurch darf das Parlament doch auch einmal effizient sein.  \nWir danken der Regierung für die prompte Umsetzung des Anliegens \nund stimmen dem Antrag auf Abschreibung des Postulates selbstver-\nständlich zu.  \n \n", "Michèle Dünki (SP, Glattfelden): Wie der Kommissionspräsident und \nmein  Vorsprecher  bereits  ausgeführt  haben,  werden  seit  diesem  Jahr \nnur noch bebaute Grundstücke mit einem Buchwert von über drei Mil-\nlionen Franken alle vier Jahre neu bewertet. Die restlichen Grundstü-\ncke sollen mindestens alle acht Jahre neu bewertet werden. Weiterhin \ngilt natürlich, dass wesentliche Marktabweichungen, unabhängig einer \nregelmässigen Neubewertung, sofort erfasst werden sollen. Neubewer-\ntungen  werden  zudem  allgemein  durch  kantonsinterne  Meldungen \nüber  Zonenplanänderungen  im  Zuge  von  Bauprojekten,  über  Nut-\nzungsbeeinträchtigungen  oder  über  wesentliche  Änderungen  der  Bo-\ndenpreisindices ausgelöst.  \nDie SP hat die Überweisung dieses Postulat damals im Rat unterstützt, \nbedankt sich für den Bericht und die daraus resultierende neue Hand-\nhabung. Wir sind mit der Abschreibung einverstanden.  \n \n", "Sonja  Rueff  (FDP,  Zürich):  Wir  danken  dem  Regierungsrat  für  die \nnun  gefundene  Lösung.  Die  Änderung  von  Paragraf  11  Absatz  1 \nRechnungslegungsverordnung, das heisst, der Verzicht auf ein starres \nBewertungsintervall,  ist  begrüssenswert,  die  Einzelheiten  werden  im \nHandbuch  für  Rechnungslegung  festgelegt.  Wir  möchten  an  dieser \nStelle nur festhalten, dass die Rechtsverbindlichkeit eines Handbuchs \nnicht klar geregelt ist, und wir hoffen, dass es auch angewendet wird. \nDa  aber  die  Absicht, nämlich eine  möglichst aktuelle Bewertung der \nImmobilien, verbunden mit möglichst geringen Kosten, unserem An-\ntrag  im  Postulat  entspricht,  ist  für  uns  unser  Postulat  erfüllt.  Mit  der \nAbschreibung sind wir einverstanden.  \n \n", "Regula Kaeser (Grüne, Kloten): Ich bin schon froh, dass wir das heute \nerledigen können, denn den Beschluss haben wir in der STGK bereits \nam  25.  August  letzten  Jahres  gefällt.  Ich  bin  froh,  denn  ich  habe  es \nschon dreimal mitgenommen und kann es jetzt erledigen und muss es \nnicht meinem Nachfolger übergeben.  \nNach  geltendem  Recht  werden  die  Immobilien  im  Finanzvermögen \nmindestens alle vier Jahre bewertet. Nebst der Forderung, keine star-\n \n \nren Bewertungsintervalle zu haben, war es auch Absicht des Postula-\ntes,  Einsparungen  zu  machen.  Neu  werden,  wie gehört,  die bebauten \nGrundstücke  mit  Buchwert  grösser  als  3  Millionen  alle  vier  Jahre, \nmindestens  aber  alle  acht  Jahre  bewertet.  So  ist  ein  Weg  gefunden \nworden, um dem Postulat Rechnung zu tragen und doch eine aktuelle \nBewertung der Liegenschaften zu haben. Der Kanton hat sich nun ei-\nnen  gewissen  Spielraum  geschaffen,  den  die  Gemeinden  auch  gerne \nnützen würden, aber nicht können, denn laut neuem Gemeindegesetz \nParagraf  131  müssen  Gemeinden  das  Grundeigentum  im  Finanzver-\nmögen  mindestens  einmal  alle  vier  Jahre,  also  einmal  pro  Legislatur \nbewerten.  Ob  sinnvoll  oder  nicht  sinnvoll,  hier  entsteht  ein  Wider-\nspruch. Als wie gross auch der Sparerfolg über acht Jahre von 200'000 \nFranken beurteilt wird, ist auch eine Frage der Perspektive. Aber wie \nsagt man so schön? Auch Kleinvieh macht Mist. Was man aber sicher \nsagen kann, ist, dass diese Sparübung, diese Lü16-Massnahme (Leis-\ntungsüberprüfung 2016), wahrscheinlich viel mehr einspart als gewis-\nse  andere  geplante  Lü-Massnahmen,  die  schlussendlich  nicht  umge-\nsetzt oder ins Gegenteil verkehrt wurden.  \nWir  stimmen  selbstverständlich  der  Abschreibung  dieses  Postulates \nzu.  \n \n", "Walter  Meier  (EVP,  Uster):  Am  23.  Mai  2016  hat  der  Rat  mit  135 \nStimmen das Postulat 12/2016 überwiesen. Der Regierungsrat hat das \nAnliegen aufgenommen und umgesetzt und mit Wirkung ab 1. Januar \n2018  die  Rechnungslegungsverordnung  beschlossen.  Die  EVP  unter-\nstützt die Abschreibung des Postulates.  \n \n", "Martin  Romer  (BDP,  Dietikon):  Aufgrund  des  baldigen  Sitzungs-\nschlusses stellen wir fest: Die BDP-Fraktion ist mit der Abschreibung \ndes Postulates einverstanden. Danke.  \n \n", "Martin Hübscher (SVP, Wiesendangen): Wir haben es gehört von den \nFraktionssprechern und dem Kommissionspräsidenten: So kann Poli-\ntik gehen. Einziger Wermutstropfen ist, dass die Regierung nicht sel-\nber auf die Idee gekommen ist respektive nicht bereit war, das Postulat \nentgegenzunehmen,  jetzt  aber  ein guter  Vorschlag  vorliegt.  Aber  be-\nkanntlich muss man manchmal die Betreffenden zum Glück zwingen. \nAls Erstunterzeichner möchte ich mich bei allen bedanken, die zu die-\nser pragmatischen Umsetzung beigetragen haben und damit einen Bei-\ntrag  leisteten,  dem  unnötigen  Ausbau  der  Verwaltung  Einhalt  zu  ge-\nbieten. Die pragmatische Umsetzung  – oder man könnte auch sagen, \n \ndie  Anwendung  des  Paretoprinzips  –  müssen  wir  vermehrt  zum \nDurchbruch  verhelfen.  Nicht  immer  ist  mehr  wirklich  besser.  Es  ist \nkein grosser Beitrag zur Entlastung unseres kantonalen Budgets, aber \nwie  sagt  ein  Sprichwort?  Auch  Kleinvieh  macht  Mist.  Herzlichen \nDank.  \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", " \n", "", " \n–  Systemwechsel bei der Wohneigentumsbesteuerung \nDringliches Postulat Martin Hübscher (SVP, Wiesendangen) \n–  Alternative  Standorte  für  den  Bau  eines  Fussballstadions  aus-\n", "", "", "", ""]