[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Leistungsgruppe 7501, Kinder- und Jugendhilfe  \nBudgetkredit Erfolgsrechnung \n \n", "p": 2}, {"t": "Ratspräsident  Dieter  Kläy:  Wir  behandeln  als  Erstes  Antrag  40  und \nMinderheitsantrag 40a gemeinsam mit der KEF-Erklärung Nummer 40. \n \n40 Antrag KBIK / FIKO: \nVerbesserung: Fr. 1'700'000 \nDie  Bildungsdirektion  ist  grundsätzlich  befugt,  den  Betrag  innerhalb \nder  Leistungsgruppe einzusparen, wo  ihr beliebt (Globalbudget).  An-\nliegen:  In der Vorlage 5222 (Antrag des Regierungsrats zum  Kinder- \nund Jugendheimgesetz) führt der Regierungsrat aus, dass die Kosten für \ndie  Mehrbelastung  durch  die  neuen  Aufgaben  innerhalb  des  Gesamt-\nbudgets  der  Kinder-  und  Jugendhilfe  zu  kompensieren  sind  (S.  26, \nzweiter Abschnitt). Dennoch sind nun die Abweichungen des Budgets \n2020 gegenüber dem Planjahr 2019 mit einem etappierten Stellenauf-\nbau für die Umsetzung des KJG (1,7 Mio. Franken im Jahr 2020) be-\ngründet, ohne dass eine Kompensation sichtbar ist. Gemäss dem einsti-\ngen  Versprechen  des  Regierungsrates  ist  dieser  Mehraufwand  gegen-\nüber 2019 einzusparen. \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 3}, {"t": "KEF-Erklärung 40  \nEinhaltung der Versprechen in der Kinder- und Jugendhilfe \n", "p": 3}, {"t": "", "p": 3}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund  Kultur  (KBIK):  Die  Umsetzung  des  KJG  (Kinder-  und  Jugend-\nheimgesetz) ist wahrlich eine Zangengeburt. Sie dauert schon mehrere \nJahre und jetzt werden noch mehr Stellen für diese Aufgabe gefordert. \nBei der Gesetzesberatung in der Kommission und nachher im Rat war \naber davon nie die Rede. In der vom Kantonsrat verabschiedeten Vor-\nlage 5222 wird ausgeführt, dass die Kosten für die Mehrbelastung, wel-\nche durch diese neuen Aufgaben entstehen, innerhalb des Gesamtbud-\ngets der Kinder- und Jugendhilfe zu kompensieren sind. Wenn nun ein \netappierter Stellenaufbau bis 2022 vorgesehen ist, ohne dass man eine \nKompensation sieht, so befremdet dies. Es ist nicht ersichtlich, wie und \nwann die versprochene Kompensation durchgesetzt werden soll. Wird \ndann zum Beispiel auf die Kinder- und Jugendheime Druck aufgebaut? \nDie  KBIK-Mehrheit  unterstützt  den  Budget-Antrag  und  diese  KEF-\nErklärung.  \n \n", "p": 3}, {"t": "Monika Wicki (SP, Zürich): Mit der Vorlage 5222 wurden die Vorga-\nben  für  Bewilligung,  Aufsicht  und  Finanzierung  der  ausserfamiliären \nUnterbringung  vereinheitlicht.  Der  Kanton  übernimmt  neu  die  wich-\ntigsten  Aufgaben:  das  Erstellen  einer  Gesamtplanung  und  das  Ab-\nschliessen von Leistungsvereinbarungen. Zudem wurde die sozialpäda-\ngogische  Familienbegleitung  ins  Gesetz  genommen  und  damit  die \nTrennung  zwischen  ambulanten  und  stationären  Leistungen  aufgeho-\nben. Künftig wird die Bildungsdirektion anstelle der  Kindes-  und Er-\nwachsenenschutzbehörden  (KESB)  für  Bewilligungen  im  Bereich  der \nFamilienpflege  zuständig  sein.  Tatsächlich  wird  in  der  Weisung  zu \n5222 angegeben, dass die bei der Bildungsdirektion für die Wahrneh-\nmung dieser neuen Aufgaben entstehenden Mehrkosten im Rahmen des \nGesamtbudgets der Kinder- und Jugendhilfe beziehungsweise der Son-\nderschulung zu kompensieren seien.  \nBei  der  Beurteilung  dieses  Budget-Antrags  der  SVP  muss  allerdings \nberücksichtigt werden, dass die Vorlage des Regierungsrates umgeän-\ndert  wurde.  Insbesondere  wurde  die  Trennung  zwischen  Schul-  und \nHeimbetrieb bei allen Kinder- und Jugendheimen vollzogen und nicht, \nwie vorgesehen, nur bei einem Teil der Heime. Zudem zeitigt die Um-\nsetzung  offenbar  grössere  Herausforderungen  an  die  Verwaltung  als \nvorgesehen.  Die  Einführung  und  Umsetzung  des  Gesetzes  lässt  stark \nauf sich warten.  \nDie SP sieht es als dringend notwendig an, dass die Einführung des Ge-\nsetzes über die Kinder- und Jugendheime zügig und sorgfältig erfolgt. \nDarum unterstützen wir den Antrag des Regierungsrates auf zusätzliche \nStellen.  \n \n", "p": 3}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Im  Büchlein  mit  dem  Budget-\nAntrag ist auch die KEF-Erklärung relativ gut begründet. Es ist die glei-\nche Begründung wie im Budget-Antrag, ich muss dies nicht weiter aus-\nführen. Aufmerksam machen möchte ich auf einen Punkt, dass ab dem \nJahr 2023 die  KEF-Erklärung wieder  genau die  gleiche Zahl drin  hat \nwie der Finanzplan der Regierung. Es ist also effektiv so, dass wir diese \nvorübergehenden Mehrkosten infrage stellen und nicht etwa die Leis-\ntungsgruppe  grundsätzlich  für  alle  Zukunft  kürzen,  sondern  wirklich \ndie Mehrkosten. Betreffend die Mehrkosten, Monika Wicki, möchte ich \nklar replizieren: Bis am Schluss, als wir das Kinder- und Jugendheim-\ngesetz hier drinnen im Kantonsrat beraten und es dann erlassen haben, \nbis am Schluss konnte jedermann und jede Frau hier, jede Kantonsrätin \nund jeder Kantonsrat davon ausgehen, dass das Versprechen gültig ist, \ndass  dadurch  keine  Mehrkosten  in  dieser  Leistungsgruppe  entstehen. \nUnd ob sie nun entstehen oder nicht, ein Versprechen, das von der Ver-\nwaltung gegeben wird, wenn der Kantonsrat legiferiert, sollte eingehal-\nten werden und das müssen wir auch einfordern. Es geht auch darum in \ndieser KEF-Erklärung.  \n \n", "p": 4}, {"t": "Christa Stünzi (GLP, Horgen): In der Debatte zur Vorlage 5522 wurde \nversprochen,  dass  die  Mehrkosten  kompensiert  werden.  Wir  haben \nschon vom Kommissionspräsidenten gehört, dass diese Kompensation \nim Budget nicht abgebildet ist. Eher sehen wir einen etappierten Stel-\nlenausbau bis 2022. Dies irritiert uns. Auch in der Antwort auf die An-\nfrage  (KR-Nr.  164/2019),  die  von  Christoph  Ziegler  und  Hanspeter \nHugentobler gestellt wurde, konnte nicht erklärt werden, weshalb denn \n \n5 \nnun  ein  Ausbau  beziehungsweise  dieses  Bürokratiemonster  zustande \ngekommen  ist.  Wir  fordern  die  Kompensation  innerhalb  des  Budgets \nund  entsprechend  unterstützen  wir  den  Budget-Antrag  und  die  KEF-\nErklärung.  \n \n", "p": 4}, {"t": "Karin Fehr Thoma (Grüne, Uster): Ich muss leider die KBIK-Mehrheit \nteilweise etwas korrigieren, dieser Budget-Antrag Nummer 40 und die \ndazugehörige KEF-Erklärung Nummer 40 könnten unter das Motto ge-\nstellt werden: «Die Geister, die ich rief, die werd' ich jetzt nicht mehr \nlos.» In der letzten Legislatur wurde der Begriff der Kostenneutralität \nzum geflügelten Wort, da er während der Leistungsüberprüfung 2016 \nvom  Regierungsrat  viel  zu  inflationär  verwendet  wurde,  so  auch  tat-\nsächlich bei den Beratungen des KJG. Es wurde auch offen deklariert, \ndass die Bildungsdirektion für die ihr mit dem KJG neu zugewiesenen \nAufgaben neue Stellen benötigen würde. Im Mai 2016 haben wir in der \nKBIK  ein  Dokument  erhalten,  darauf  waren  elf  Stellen  ausgewiesen \nund  genau  ausgeführt,  wofür  die  einzelnen  Stellen  benötigt  werden \nwürden. Dennoch wurde gesagt – und das hat Matthias Hauser ja auch \nbereits vorgelesen –, dass die damit verbundenen Mehrkosten vollum-\nfänglich kompensiert werden sollen. Und nun stellt man fest, dass dies \nnicht möglich ist, mindestens nicht schon in der Vorbereitung und Ein-\nführung des neuen KJG.  \nWir  Grünen  können  das  im  Prinzip  auch  nachvollziehen,  dass  diese \nKompensation  eben  nicht  einfach  schon  in  dieser  Phase  möglich  ist. \nWir  lehnen  deshalb  auch  diesen  Antrag  Nummer  40  und  die  KEF-\nErklärung Nummer 40 ab. Zum einen möchten wir das KJG nun wirk-\nlich  endlich  einmal  eingeführt  sehen.  Und  wir  möchten  insbesondere \nauch keine weitere Verzögerung bei dieser Einführung riskieren. Aber \nwir verstehen auch, dass wir «die Geister, die sie riefen» nicht einfach \nso wieder loswerden. Insofern hat der Regierungsrat beziehungsweise \ndie Bildungsdirektorin (Regierungsrätin Silvia Steiner) an diesem De-\nbakel durchaus eine gewisse Mitverantwortung. Besten Dank.  \n \n", "p": 5}, {"t": "Alexander Jäger (FDP, Zürich): Auch die FDP ist der Meinung, dass \ndiese Kosten, die in der Vorlage 5222 ausgewiesen wurden, nachdem \nklar gesagt wurde, dass es keine Mehrkosten gibt, nun auf dem norma-\nlen  Weg  eingespart  werden  müssen  und  dass  dazu  nicht  zusätzliche \nKosten  veranschlagt  werden  können.  Daher  unterstützen  wir  den \nBudget- und auch den KEF-Antrag.  \n \n", "p": 5}, {"t": "Judith Anna Stofer (AL, Zürich): Für die Alternative Liste – wir haben \nes gestern schon ausgeführt – ist es sehr wichtig, dass das neue Kinder- \nund Jugendheimgesetz endlich, endlich eingeführt und der Turbo ein-\ngeschaltet wird. Aus diesem Grund lehnen wir Budget-Antrag Nummer \n40 und KEF-Erklärung Nummer 40 ab. Der Regierungsrat hat nie ver-\nheimlicht, dass mit zusätzlichen Stellen und Mehrkosten bei der Um-\nsetzung des neuen Kinder- und Jugendheimgesetzes zu rechnen ist, bis \ndas neue Gesetz in Kraft ist. Da die SVP das neue Gesetz von Anfang \nan  bekämpft  hat,  sind  die  Verzögerungen  durch  die  Nichtgewährung \nder Stellen nur im Interesse der SVP. \n \n", "p": 6}, {"t": "Regierungsrätin Silvia Steiner: Erlauben  Sie  mir eine  Vorbemerkung \nzuhanden der Materialien: Die Umsetzung des KJG ist ein sehr grosses \nVorhaben,  sehr  umfangreich,  das  haben  Sie  auch  immer  gewusst,  es \nwurde hier drinnen auch nie ein Hehl daraus gemacht. Es ist nicht nur \ndas  Verordnungsgerüst  äusserst  komplex  und  umfangreich,  mit  jeder \neinzelnen  Institution  muss  eine  Leistungsvereinbarung  abgeschlossen \nwerden. Und das, das kann man sich vorstellen, wird auch nicht ganz \nunaufwendig über die Bühne gehen. Die im AJB (Amt für Jugend und \nBerufsberatung) für die Umsetzung des Kinder- und Jugendheimgeset-\nzes notwendigen Stellen werden gestaffelt besetzt. Damit soll zum ei-\nnen sichergestellt werden, dass die umfangreichen Vorarbeiten im Rah-\nmen  des  Umsetzungs-  und  Rechtsetzungsprojektes  bewältigt  werden \nkönnen. Zum anderen soll damit  gewährleistet werden, dass die  neue \nAbteilung KJG auf den Zeitpunkt des Inkrafttretens des KJG betriebs-\nbereit ist und der ordentliche Vollzug des Gesetzes gewährleistet wer-\nden kann.  Erst  nach  der  geplanten Inkraftsetzung  des neuen  KJG auf \nJanuar  2022  kann  ab  dem  Folgejahr  2023  der  Mitteleinsatz  aufgrund \nder  durch  das  KJG  ermöglichten  verbesserten  Steuerungsmöglichkeit \ngezielter  erfolgen.  Deshalb  ist  eine  Kompensation  zu  einem  früheren \nZeitpunkt  gar  nicht  möglich,  das  ist  ja  irgendwie  logisch:  Denn  erst \ndann fliesst das Geld und erst dann kann auch kompensiert werden.  \nIch bitte Sie, diesen Antrag abzulehnen.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": " \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Leistungsgruppe 7502, Berufs-, Studien- und Laufbahnberatung \nBudgetkredit Erfolgsrechnung \n \n", "p": 7}, {"t": "Ratspräsident  Dieter  Kläy:  Als  Nächstes  behandeln  wir  jetzt  Antrag \n41a gemeinsam mit der KEF-Erklärung Nummer 41. \n \n41a Minderheitsantrag Karin Fehr Thoma, Sarah Akanji, Hanspeter \n", "p": 7}, {"t": "", "p": 7}, {"t": "Verschlechterung: Fr. 300'000 \nDas Case Management Berufsbildung «Netz2» soll um zwei Stellen auf-\ngestockt werden (Kosten pro Stelle Fr. 150'000). Die Nachfrage nach \nden entsprechenden Unterstützungsleistungen seitens von Jugendlichen \nund jungen Erwachsenen mit Mehrfachproblematik, um einen Ausbil-\ndungsabschluss auf Sekundarstufe II zu erlangen, übersteigt das vor-\nhandene  Angebot.  Gemäss  RRB  82/2018  zeigt  das  «Netz2»  positive \nvolkswirtschaftliche  Wirkungen  und  führt  insgesamt  zu  bedeutenden \nKosteneinsparungen. \n \n", "p": 7}, {"t": "KEF-Erklärung 41 \nStärkung Case Management «Netz2» \n", "p": 7}, {"t": " \n", "p": 7}, {"t": "Karin Fehr Thoma (Grüne, Uster): Die Grüne Fraktion unterstützt na-\ntürlich diesen Minderheitsantrag 41a und auch die dazugehörige KEF-\nErklärung mit der Nummer 41. Das Case Management Berufsbildung \nim Kanton Zürich, «Netz2» genannt, sorgt sich um die Zielgruppe der \nmit Blick auf den Berufseinstieg am stärksten gefährdeten Jugendlichen \nund jungen Erwachsenen, also um junge Menschen mit Mehrfachprob-\nlematiken,  mit  eingeschränkter  Leistungsfähigkeit,  mit  beträchtlichen \nKompetenzlücken, schlechter Gesundheit und wenig Vertrauen in ihre \neigene  Selbstwirksamkeit.  Häufig  sind  diese  Menschen  bereits  mit \nmehreren Fachstellen in Kontakt, ohne dass die für eine autonome Le-\nbensführung  notwendigen  Veränderungen  herbeigeführt  werden  kön-\nnen. Aber – und das ist die frohe Botschaft so kurz vor Weihnachten – \nauch diese jungen Menschen wollen eine Ausbildung auf der Sekundar-\nstufe II erreichen. Die Anmeldungen ins «Netz2» sind nur über andere \nFachstellen möglich. Im «Netz2» geht es darum, dass eine Case mana-\ngende als fallführende Stelle über diese institutionellen Grenzen hinweg \nwährend  der  Berufswahl  und  der  Ausbildung  für  aufeinander  abge-\nstimmte Massnahmen zugunsten dieser Jugendlichen sorgt, damit diese \neben trotz aller Schwierigkeiten ihre Ausbildung auf Sekundarstufe in \nAngriff nehmen und auch abschliessen können. Das «Netz2» kann eine \nErfolgsquote  von  rund  40  Prozent  ausweisen,  was  angesichts  dieser \ndoch  sehr  belasteten  Zielgruppe  als  hervorragend  beurteilt  werden \nmuss.  Hier  wird  also  eine  Superarbeit  geleistet.  Die  Nachfrage  nach \ndiesem  Angebot  übersteigt  die  vorhandenen  Kapazitäten  seit  Jahren, \ndas stellt auch die Bildungsdirektion nicht in Abrede. Zusätzliche Stel-\nlen  werden  allein  aus  kurzfristigen  Kostengründen  nicht  geschaffen, \nobschon das «Netz2» insgesamt zu beträchtlichen Kosteneinsparungen \nführt, mittel- und langfristig. Deshalb fordern wir für die Planjahre 2020 \nbis 2023 zwei zusätzliche solche Stellen.  \nWir  danken  Ihnen,  wenn  Sie  diesen  Minderheitsantrag  und  auch  die \nKEF-Erklärung dazu unterstützen. Vielen Dank.  \n \n", "p": 7}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Die KBIK und der \nRegierungsrat pflichten den Antragstellerinnen bei, dass dies eigentlich \neine gute Idee wäre, ein «Nice-to-have», auf welches im Budget aber \naus  finanzpolitischen  Überlegungen  verzichtet  werden  soll.  Im  KEF \nhingegen kann diese Idee aufgenommen werden. Durch Umschichtun-\ngen  und allfälligen Verzicht auf anderes kann dies  für die  Folgejahre \numgesetzt werden.  \nDie KBIK-Mehrheit lehnt den Budget-Antrag ab und stimmt der KEF-\nErklärung zu.  \n \n", "p": 8}, {"t": "Judith Anna Stofer (AL, Zürich): Dieser Antrag ist eine Herzensangele-\ngenheit für die Alternative Liste. Wir haben als Gesellschaft die Ver-\npflichtung, dafür zu sorgen, dass möglichst viele Jugendliche den Be-\nrufseinstieg  schaffen,  auch  Jugendliche  mit  Startschwierigkeiten  und \nanderen Schwierigkeiten. Dafür  müssen wir alles Mögliche tun, auch \nwenn dies etwas kostet. Wie wir von Karin Fehr gehört haben, ist das \nCase Management Berufsbildung «Netz2» sehr erfolgreich bei der Un-\nterstützung  von  Jugendlichen  während  ihrer  Berufsausbildung.  Eine \n \n9 \neinzige zusätzliche Stelle beim Case Management führt zu einer hohen \nErfolgsquote. Die Nachfrage nach diesem Angebot ist grösser als das \nAngebot selber. Das wollen wir darum mit unserem Antrag ändern. Wir \nverlangen darum zwei zusätzliche Stellen beim Case Management. Lei-\nder  will  eine  Mehrheit  in  diesem  Rat  diese  Stellenaufstockung  nicht. \nEine Ablehnung dieser Stellenaufstockung ist einfach nur kurzsichtig. \nSchlussendlich  profitieren  wir  alle  davon,  wenn  gutausgebildete  Ju-\ngendliche ins Berufsleben eintreten können. Sie sind es, die unsere Ge-\nsellschaft später weiterbringen. Es ist jammerschade, dass die Bildungs-\ndirektion die Aufstockung um zwei Stellen zwar sinnvoll findet, diese \naber aus finanziellen Gründen nicht budgetieren will.  \nBitte zeigen Sie Herz und Verstand und unterstützen Sie den Budget-\nAntrag und die KEF-Erklärung. Gestern haben Sie ja ausführlich dar-\ngelegt, wie sehr Ihnen die Berufsbildung am Herzen liegt. Also, liebe \nSVP,  geben  Sie  sich  einen  Ruck  und  unterstützen  Sie  diese  KEF-\nErklärung und den Budget-Antrag. Besten Dank.  \n \n", "p": 8}, {"t": "Rochus Burtscher (SVP, Dietikon): Um im gleichen Jargon wie Karin \nFehr  zu  sprechen,  müsste  ich  sagen:  Es  ist  unglaublich  und  unver-\nschämt,  mit  welchem  Lohn  hier  gerechnet  wird  –  pro  Stelle  150'000 \nFranken; das ist inklusive Nebenkosten, das gebe ich zu, aber ohne Ar-\nbeitsplatz und ohne sonstige Zusätze, die der Kanton noch mitbezahlt. \nDas sind Löhne, die die Wirtschaft nur in ganz seltenen Fällen zahlen \nkann.  Und  bitte  bringen  Sie  nicht  die  alte  Leier  «Die  Banken  zahlen \nhöhere Löhne». Die meisten sind kleine und mittlere Unternehmen, das \nist ein Schlag ins Gesicht der arbeitenden Bevölkerung. Und hier hatte \nJürg Sulser recht, wenn er im Eintretensvotum sagte, wo der Lohnme-\ndian des Gewerbes liege, und zwar bei 87'000 Franken. Und der Kanton \nhat bereits 107'000 Franken, bei Lehrpersonen 117'000 Franken. Diese \nDiskrepanz ist eindeutig zu hoch. Nehmt dies als Realität und nicht als \nWunschszenario.  \nZwei, drei Worte zu diesem Antrag: Vielleicht sollten wir uns wirklich \nfragen, warum wir Mehrfachproblematiken bei Jugendlichen und jun-\ngen Erwachsenen haben, doch hier verschliessen wir die Augen. Dar-\nüber will hier drin niemand reden, sondern nur den Apparat aufblähen, \num damit die Klientel beziehungsweise die Zielgruppe zu bewirtschaf-\nten. Zudem gibt es im Moment genügend andere Organisationen, es be-\nnötigt keine weiteren Stellen.  \nBitte lehnen Sie wie die Mehrheit der KBIK diesen Minderheitsantrag \nab und dann ebenfalls die anschliessende KEF-Erklärung. Danke.  \n \n", "p": 9}, {"t": "Carmen Marty Fässler (SP, Adliswil): Das Case Management Berufs-\nbildung  «Netz2» ist ein sehr wichtiges Unterstützungsangebot  für Ju-\ngendliche und junge Erwachsene im Kanton Zürich. Gerade für junge \nMenschen mit einer Mehrfachproblematik bietet dieses Unterstützungs-\nangebot  eine  Möglichkeit,  den  Ausbildungsabschluss  auf  Sekundar-\nstufe II durch eine intensive Begleitung durch Fachpersonen absolvie-\nren zu können. Damit diese Anlaufstellen aber auch die benötigten Res-\nsourcen zur Verfügung stellen können, braucht es zwingend eine Auf-\nstockung von zwei Stellen; und für uns wäre es kein «Nice-to-have». \nEs soll die Möglichkeit bestehen, dass alle Menschen, welche die Un-\nterstützungsmöglichkeit benötigen, diese auch bekommen können. Das \nAngebot  «Netz2»  zeigt  positive  volkswirtschaftliche  Wirkungen  und \nführt insgesamt und nachhaltig gesehen zu bedeutenden Kosteneinspa-\nrungen.  \nDie SP unterstützt den Minderheitsantrag und spricht sich klar für die \nAufstockung der zwei Stellen beim Case Management  Berufsbildung \n«Netz2» aus sowie für die KEF-Erklärung 41.  \n \n", "p": 10}, {"t": "Alexander Jäger (FDP, Zürich): Die FDP unterstützt weder die KEF-\nErklärung  noch  den  Budget-Antrag.  Wir  finden  auch,  dass  das  Case \nManagement Berufsbildung «Netz2» eine gute Arbeit leistet, auch sehr \nerfolgreich ist und aktuell mehr Stellen nötig hätte. Trotzdem sind wir \nnicht sicher, ob die Nachfrage auch zukünftig grösser sein wird. Daher \nmüssen wir auch nicht jetzt schon in der KEF-Erklärung mehr Stellen \nfordern, das können wir dann schauen, wenn es soweit  ist. Sollte das \nder Fall sein, können wir uns als FDP eine Unterstützung im nächsten \nBudget auch  überlegen. Daher  lehnen wir  sowohl  KEF-Erklärung als \nauch Budget-Antrag ab.  \n \n", "p": 10}, {"t": "Christa Stünzi (GLP, Horgen): Das System Case Management Berufs-\nbildung «Netz2» funktioniert gut. Es hilft, Sozialkosten zu verhindern, \naber – noch wichtiger – es gibt jungen Menschen eine Perspektive, dank \nder Unterstützung in die Berufswelt eintreten zu können. Dass es hier \nlangfristig eine Aufstockung braucht, da die Schülerzahl steigt, liegt auf \nder Hand. Denn bei steigenden Schülerzahlen steigt leider auch die Zahl \nder  Fälle, die Unterstützung  brauchen. Wir  möchten diesen Jugendli-\nchen auch in Zukunft eine Unterstützung bieten können, und entspre-\nchend ist es sinnvoll, hier nachhaltig und langfristig zu planen und die \nAufstockung vorzusehen. Die Aufstockung im jetzigen Budget ist aber \nverfrüht. Entsprechend unterstützen wir die KEF-Erklärung, aber nicht \nden Budget-Antrag. \n \n11 \n \n", "p": 10}, {"t": "Kathrin  Wydler  (CVP,  Wallisellen):  Wir  werden  den  Budget-Antrag \nablehnen, aber die KEF-Erklärung unterstützen. Der Regierungsrat soll \nUmschichtungen vornehmen, damit dies umgesetzt werden kann. Es ist \ngut investiertes Geld in jeden jungen Menschen, der dadurch einen Sek-\nII-Abschluss erreicht. Es hilft jungen Menschen, einen Start ins Berufs-\nleben zu finden, und schont unsere Sozialausgaben, ist also eine Berei-\ncherung für alle.  \n \n", "p": 11}, {"t": "Regierungsrätin  Silvia  Steiner:  «Netz2»  ist  tatsächlich  ein  äusserst \nwertvolles  Instrument  zugunsten  der  Berufsbildung.  Ein  Ausbau  des \nheute voll ausgelasteten Angebotes wäre im Sinne des volkswirtschaft-\nlichen Nutzens grundsätzlich zu begrüssen, in Anbetracht der finanzi-\nellen  Rahmenbedingungen  erscheint  dies  im  jetzigen  Zeitpunkt  als \nnicht realistisch. Ich habe aber die Signale wohl gehört, dass Sie eine \nderartige Budgetaufstockung unterstützen würden, und ich werde Sie in \nder nächsten Budgetdebatte gerne daran erinnern.  \n \n", "p": 11}, {"t": "Ratspräsident  Dieter  Kläy:  Der  Minderheitsantrag  41a  unterliegt  der \nAusgabenbremse.  \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Leistungsgruppe 7930, Berufsbildungsfonds \n \nKeine Bemerkungen; genehmigt. \n", "p": 11}, {"t": "", "p": 11}, {"t": " \n", "p": 11}, {"t": "Leistungsgruppe 9600, Universität Zürich \nLeistungsgruppe 9690, Zentralbibliothek \nLeistungsgruppe  9710,  Zürcher  Hochschule  für  Angewandte  Wissen-\nschaften \nLeistungsgruppe 9720, Zürcher Hochschule der Künste \nLeistungsgruppe 9740, Pädagogische Hochschule Zürich \n", "p": 11}, {"t": "Leistungsgruppe 9800, Legate \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 12}, {"t": "Ratspräsident Dieter Kläy: Damit sind wir  mit der  Bildungsdirektion \ndurch. Ich danke Regierungsrätin Silvia Steiner ganz herzlich und ver-\nabschiede sie an dieser Stelle. Wir werden uns bei der Leistungsgruppe \n4650, gemeinsam mit den Anträgen 29 und 29a, nochmals sehen.  \nIch begrüsse ganz herzlich den Baudirektor, Regierungsrat Martin Neu-\nkom.  \n \n", "p": 12}, {"t": " \n", "p": 12}, {"t": "Leistungsgruppe 8000, Generalsekretariat \nBudgetkredit Erfolgsrechnung \n \n42a Minderheitsantrag Hans Egli, Barbara Grüter, Walter Honegger, \n", "p": 12}, {"t": "Verbesserung: Fr. 2'200'000 \nDer Ertrag soll in der Erfolgsrechnung um 2,2 Mio. Franken verbessert \nwerden.  Mit  dieser  Massnahme  wird  dasselbe  Ertragsniveau  wie  im \nBudget 2019 erreicht. \n \n", "p": 12}, {"t": "Ratspräsident Dieter Kläy: Ich erteile  hier unter der  Leistungsgruppe \n8000  einleitend  das  Wort  dem  Präsidenten  der  Kommission,  Andrew \nKatumba. \n \n", "p": 12}, {"t": "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau  (KPB):  Die  Bildungsdirektorin  (Regierungsrätin Silvia Stei-\nner)  hat  gestern  auf  einen  NZZ-Artikel  vom  16.  Dezember  2019  mit \ndem zugespitzten Titel «Kanton bezieht Schelte für Bauunterhalt» hin-\ngewiesen.  Dieser  bezieht  sich  auf  den  Bericht  der  KPB  an  die  FIKO \n(Finanzkommission), in dem auf eine heikle Entwicklung bei den kan-\ntonalen Immobilien hingewiesen wird. Bis zum Bericht der langfristi-\ngen Strategischen Immobilienplanung oder, kurz  gesagt,  LSI, die wir \nnächstes Jahr im Rahmen des Budgets behandeln werden, tappen wir, \nehrlich gesagt, noch etwas im Dunkeln. Die LSI umfasst eine Übersicht \ndes  gesamten  Immobilienbestands  sowie  die  vollständige  Übersicht \nüber alle geplanten Bauprojekte in den kommenden zwölf Jahren. Wir \nhaben trotz der mageren Datenlage bereits in den letzten Wochen ver-\nsucht, die Situation, so gut es ging, zu durchleuchten. Aber dies war, \n \n13 \nehrlich  gesagt,  etwas  schwierig,  wenn  man  nur  mit  einer  kleinen  Ta-\nschenlampe ausgerüstet ist. Ein zentrales Steuerungsinstrument der Im-\nmobilienverordnung ist die Bedarfsplanung. Sie dient einer möglichst \nfrühzeitigen  Erkennung  von  Notwendigkeiten,  Bedürfnissen  und  Po-\ntenzialen innerhalb der Verwaltung. \nDamit das Immobilienportfolio gesteuert und weiterentwickelt werden \nkann,  müssen  die  relevanten  Daten  vorliegen.  Unter  der  Leitung  von \nKatrin  Leuenberger  arbeitet  das  IMMO  (Immobilienamt)  mit  Hoch-\ndruck  an  der  Zusammenführung  und  Vereinheitlichung  der  bisher  35 \nAnlagebuchhaltungen. Bis 2025 soll die Datenbasis dann so weit opti-\nmiert sein, dass die Steuerung der kantonalen Immobilien gesamthaft \ngewährleistet  ist und wir  hier einen  vollständigen Überblick erhalten. \nAufgrund der Rückmeldungen aus den Subkommissionen und der Dis-\nkussion in der Gesamtkommission sieht die einstimmige KPB daher ei-\nnen dringenden Handlungsbedarf in den drei folgenden Bereichen, die \nich nun erläutere:  \nErstens: Der Werterhalt der kantonalen Liegenschaften hat absolute Pri-\norität. Neben den geplanten Neubau- und Sanierungsprojekten zeichnet \nsich ein stetig wachsender Bedarf an Unterhaltsarbeiten ab. Die Ausga-\nben für diese Aufgaben waren in den letzten Jahren zu tief veranschlagt. \nWenn  wichtige  Instandstellungsarbeiten  nicht  rechtzeitig  angegangen \nwerden, ist mittelfristig mit grösseren Wertberichtigungen im Portfolio \nzu rechnen. Sie wissen ja, es kursiert eine Geschichte innerhalb der Ver-\nwaltung,  dass  Altregierungsrat  Thomas  Heiniger  beim  Durchgang \n«Walche»  ja  beinahe  von  einem  herunterfliegenden  Fassadenelement \nerschlagen worden sei. Oder bei meinem Besuch letzte Woche an der \nStampfenbachstrasse  12  im  ARE  (Amt  für  Raumentwicklung)  wurde \nmir  mitgeteilt,  dass  es  buchstäblich  durchs  Dach  regne  und  die  Lüf-\ntungsanlage daher  notfallmässig  instand  gestellt werden  musste. Dies \nnur zwei kleine Episoden zu meinem persönlichen Eindruck des aktu-\nellen Zustandes der Verwaltungsgebäude an der Stampfenbachstrasse.  \nAus diesem Grund hat der Kantonsrat, zweitens, bereits letztes Jahr im \nBudget eine Saldoverschlechterung beschlossen, um 18 dringend benö-\ntigte Stellen im Hochbauamt zu schaffen. Die Kommission zeigt sich \nirritiert darüber, dass der Regierungsrat die vom Kantonsrat gewünsch-\nten Stellen bis heute noch nicht beschlossen hat und somit ein weiteres \nAnwachsen  von  ungenügend  unterhaltenen  Liegenschaften  in  Kauf \nnimmt.  \nDrittens:  Mit  der  Verselbständigung  der  kantonalen  Spitäler,  können \ndiese  ihre  Investitionen  unabhängig  vom  Parlament  tätigen  und  Geld \nvom  Kapitalmarkt  beziehen.  Da  die  Spitäler  jedoch  quasi  über  eine \nStaatsgarantie verfügen, kann der Regierungsrat das Investitionsbudget \nnicht beliebig erhöhen. Dies schränkt den Handlungsspielraum für alle \nübrigen Investitionen im Kanton erheblich ein. Die KPB erachtet diese \nStrategie als wenig nachhaltig. Wir haben die FIKO daher gebeten, sich \ndiesem Problem baldmöglichst anzunehmen. \nZum Schluss möchte ich auf einen Zielkonflikt hinwiesen: Auf der ei-\nnen Seite stellt der Erhalt des AAA-Ratings von Standard & Poors (in-\nternationale Ratingagentur) einen für den Kanton wichtigen Indikator \ndar. Der Kanton kann sich nicht beliebig hoch verschulden, wenn er das \nbeliebte Triple A behalten möchte. Auf der anderen Seite soll der Kan-\nton auch sein Immobilienportfolio im Verwaltungs- und Finanzvermö-\ngen laufend im Schuss halten. Das Verhältnis zwischen Eigenfinanzie-\nrungsgrad  und Triple-A  ist eine  Knacknuss und wird  uns sicher auch \nnoch weiter beschäftigen.  \nDer Kanton Zürich wird  in den kommenden Jahren zahlreiche Sanie-\nrungs- sowie Neubauprojekte unter Berücksichtigung von erhöhten kli-\nmaneutralen  Auflagen  in  Angriff  nehmen  müssen.  Das  wird  kosten. \nWenn er dies nicht tut, droht er die Aufgaben künftigen Generationen \naufzubürden. \n \n49a Folgeminderheitsantrag Theres Agosti Monn, Jonas Erni, David \n", "p": 12}, {"t": "", "p": 14}, {"t": "fonds \nVerschlechterung: Fr. 1'500'000 \nHöherer  Übertrag  an  LG  8910,  damit  seltene  und  gefährdete  Arten \nstärker gefördert und die Schwerpunkte 2017 bis 2025 des Naturschutz-\nGesamtkonzepts rascher umgesetzt werden können, um den Rückgang \nder Biodiversität zu verlangsamen. \n \n", "p": 14}, {"t": "Ratspräsident Dieter Kläy: Diesen Folgeminderheitsantrag werden wir \nunter Leistungsgruppe 8910 behandeln.  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 14}, {"t": "Leistungsgruppe 8100, Hochbauamt  \nBudgetkredit Erfolgsrechnung  \n \n \n \n \n15 \n42a Minderheitsantrag Hans Egli, Barbara Grüter, Walter Honegger, \n", "p": 14}, {"t": "Verbesserung: Fr. 2'200'000 \nDer Ertrag soll in der Erfolgsrechnung um 2,2 Mio. Franken verbessert \nwerden.  Mit  dieser  Massnahme  wird  dasselbe  Ertragsniveau  wie  im \nBudget 2019 erreicht. \n \n", "p": 15}, {"t": "Hans Egli (EDU, Steinmaur): Auch wenn wir – wir haben es gehört – \nin der  Baudirektion etliche Gebäude haben, die Unterhaltsbedarf auf-\nweisen, möchte ich hier trotzdem anmerken: Ich glaube nicht, dass in \nder Baudirektion so wenig Geld vorhanden ist, dass man ein defektes \nDach  nicht  reparieren  oder  eine  lose  Platte  an  einer  Fassade  oder  an \neiner Decke nicht mehr befestigen kann. Hier bei diesem Antrag geht \nes  nicht  darum,  dass  Investitionen,  die  dringend  nötig  sind,  nicht  ge-\nmacht werden, sondern es geht darum, dass der Antrag, den wir hier vor \neinem  Jahr  einmal  gemeinsam  gestellt  haben,  nämlich  die  Leistungs-\nmotion,  das  Kostensenkungspotenzial  bei  Bauten  sei  auszuschöpfen, \nwirklich auch umgesetzt wird. Und umgesetzt wird er eben beim Hoch-\nbauamt und daher kommen wir auch zu diesem Antrag. Der Antrag ist \nauch nicht einschränkend: Wir sagen dem Hochbauamt «Ihr müsst mehr \nGeld einnehmen oder ihr müsst mehr Geld sparen», was es macht, liegt \nin der Kompetenz der Regierung oder des Amtsleiters.  \nWir  von der  SVP/EDU-Fraktion sagen einfach:  Wir wollen eine Sal-\ndoverbesserung  von  2,2  Millionen  Franken.  Und  wir  sind  überzeugt, \ndass der Baudirektor (Regierungsrat Martin Neukom), dass das Hoch-\nbauamt die Kompetenz mitbringt, das Know-how mitbringt, dies um-\nzusetzen. In diesem Sinn bitten wir Sie, diesen Antrag zu unterstützen. \nDanke vielmals.  \n \n", "p": 15}, {"t": "Andrew  Katumba  (SP,  Zürich),  Präsident  der  KPB:  Im  Hochbauamt \nwird  der  Arbeitsaufwand  dem  Budget  desselbigen  Amtes  verrechnet \nund  nicht  auf  das  Projekt  geschlagen.  Es  handelt  sich  da  um  einen \nGrundsatzentscheid in der Budgetierung. Dies kann man nicht einfach \nmit  einem  einzelnen  Budgetantrag  ändern,  so  wie  das  Herr  Egli  jetzt \nvorschlägt.  Die  Verbesserung  der  Erfolgsrechnung  um  2,2  Millionen \nFranken  ist  daher  kaum  realistisch.  In  der Leistungsgruppe  8100  war \nletztes Jahr noch das Projekt «Berthold» zur Planung des Hochschulge-\nbietes Zürich Zentrum enthalten. Im aktuellen Budgetentwurf ist dieses \nProjekt nun nicht mehr enthalten, was zu einer Reduktion von Aufwand \nund Ertrag von je 2,5 Millionen. Franken geführt hat. Der verbleibende \nErtrag in Höhe von 1,8 Millionen Franken entspricht genau den erwar-\nteten Erträgen für Bauprojektmanagementleistungen für diverse andere \nProjekte von Spitälern und Kliniken. \nIch bitte Sie, dem Mehrheitsantrag der Kommission zu folgen und den \nMinderheitsantrag abzulehnen. \n \n", "p": 15}, {"t": "David John Galeuchet (Grüne, Bülach): Ich bin einmal mehr erstaunt \nüber das grosse Misstrauen in die Verwaltung, welches unsere rechts-\nnationalen Kolleginnen und Kollegen (Unmutsäusserungen in den Rei-\nhen der SVP/EDU-Fraktion) der Verwaltung entgegenbringen. «Jeder \nVerwaltungsmitarbeiter  verschwendet  aus  Prinzip  Steuergelder»,  das \nist Ihre Ansicht, so betrachten Sie unsere Verwaltungsmitarbeiter. Auch \nin diesem Antrag wird das wieder augenscheinlich. \nDie Verwaltung  hat klar aufgezeigt, dass durch den Wegfall des Pro-\njektes «Berthold», welches an die Hochschule weiterverrechnet werden \nkonnte – wie übrigens alle Arbeiten für die Universität –, die Einnah-\nmen durch 2,2 Millionen Franken zurückgehen. Alle anderen Arbeiten, \ndie  im  Hochbauamt  für  interne Stakeholder gemacht werden, können \nnicht weiterverrechnet werden. Dabei handelt es sich um einen Grund-\nsatzentscheid in der Budgetierung, Herr Egli. Deshalb wäre in solchen \nFällen die Grösse gefragt, einen solchen Antrag, der in die Wüste führt, \nzum richtigen Zeitpunkt auch wieder zurückzuziehen.  \nDie Grüne Fraktion wird diesen Minderheitsantrag ablehnen.  \n \n", "p": 16}, {"t": "Hans Egli (EDU, Steinmaur) spricht zum zweiten Mal: Ich kann diese \ndiffamierenden  Aussagen von  Herrn Galeuchet  natürlich  nicht stehen \nlassen.  Diese  polemischen  Aussagen  sind,  von  mir  aus  gesehen,  eine \nCharakterfrage, das lasse ich so im Raum stehen.  \nGanz klar möchte ich sagen: Dieser Antrag ist sachlich. Dieser Antrag \nbeinhaltet sehr viel Vertrauen  gegenüber der Verwaltung. Gerade da-\nrum haben wir ihr gesagt, sie könne entscheiden, wo sie diesen Antrag \numsetzen will, bei den Einnahmen oder bei den Ausgaben. 2 Millionen \nFranken ist sicher kein unverhältnismässiger Antrag. Es ist ein sachli-\ncher Antrag. Wir haben Vertrauen in den grünen Baudirektor. Sie haben \nes  anscheinend  nicht.  Ich  empfehle  Ihnen  nochmals:  Überweisen  Sie \ndiesen Antrag. Danke vielmals.  \n \n", "p": 16}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Wenn wir schon von der Sa-\nche reden sollen, dann machen wir Grünliberalen das auch. Bei diesem \nAntrag geht es ja letztlich darum, dass suggeriert wird, dass das Hoch-\nbauamt  nicht alle Planungen an Dritte verrechnet. Das ist zum Glück \n \n17 \nnicht der Fall, es wird bereits alles verrechnet, was verrechnet werden \nkann. Wo es nichts mehr zu holen gibt, gibt es nichts mehr zu holen. \nDie Grünliberalen lehnen diesen Antrag logischerweise, aus Sachgrün-\nden, ab.  \n \n", "p": 16}, {"t": "Regierungsrat Martin Neukom: Der Antrag bezweckt, im Hochbauamt \nzu sparen, indem zusätzliche Erträge generiert werden. Es wurde schon \ngesagt, das Hochbauamt generiert grundsätzlich keine Erträge, weil es \nseine  Leistungen  nicht  weiterverrechnet.  Es  ist  so  wie  beim  Immobi-\nlienamt, es verrechnet die Leistungen, die das Amt selber kostet, auch \nnicht weiter. Es generiert deshalb nur dann Ertrag, wenn wir mit exter-\nnen  Partnern  Projekte  verrechnen,  das  ist  aktuell  beispielsweise  mit \ndem Universitätsspital der Fall. Dort gibt es ja ein neues Modell, aber \ngewisse alte Arbeiten laufen noch, und diese werden dem Universitäts-\nspital  verrechnet.  Ein  anderes  Beispiel  ist  das  Projekt  «Berthold»,  da \nwurde  auch  etwas  verrechnet,  und  dieser  Ertrag  ist  weggefallen;  dies \ndeshalb, weil ein  Teil abgeschlossen  ist. Daher  ist es nicht besonders \nsinnvoll, einfach zu sagen, man solle jetzt den gleichen Ertrag haben, \nwie wir ihn im letzten Jahr hatten, denn das können wir nicht. Wir kön-\nnen  nicht  einfach  aus  dem  Nichts  neue  Erträge  generieren.  Falls  Sie \ndiesen Antrag annehmen würden, bedeutete dies lediglich, dass wir we-\nniger  in  die  Projektierung  investieren  könnten.  Das  heisst,  wir  haben \nnicht genügend Manpower und Womanpower, um die Projekte und die \nInvestitionen auch wirklich umzusetzen, wir müssten mit den Projekten \nletztendlich einfach langsamer vorangehen. Ich bitte Sie deshalb, diesen \nAntrag abzulehnen.  \nIch nutze diese Gelegenheit aber noch für eine rasche Replik zu Andrew \nKatumba und zum Brief der KPB, den Sie uns geschickt haben: Erstens \nist der Zustand der kantonalen Immobilien nicht ganz so schlecht, wie \nes Andrew Katumba geschildert hat. Trotzdem ist es nicht von der Hand \nzu weisen, dass es natürlich Investitionsbedarf gibt, vor allem auch im \nUnterhalt.  Ich  kann  mich  deshalb  diesem  Teil  anschliessen.  Was  die \nStellen angeht, werde ich dem Regierungsrat einen entsprechenden An-\ntrag stellen, wenn das Budget durchberaten ist, sodass wir eine entspre-\nchende Stellenaufstockung im Hochbauamt diskutieren können, damit \nwir mit den zahlreichen neuen Projekten schneller vorankommen. Ich \nmerke aber auch eine gewisse Diskrepanz, wenn ich das Abstimmungs-\nverhalten des Kantonsrates sehe. Denn Sie haben offensichtlich, wie ich \nhöre,  gestern  beschlossen,  bei  der  Universität  die  Investitionen  im \nHochbau massiv zu streichen. Und genau das wird natürlich wieder das \nGegenteil bewirken, denn wir werden weniger Geld  haben,  um  in all \ndiese zahlreichen Projekte, die anstehen, investieren zu können.  \nNoch ein Wort zum USZ (Universitätsspital Zürich), Sie bemängeln in \nIhrem Schreiben – ich kann es kurz vorlesen, Sie schreiben: «Innerhalb \ndes so beschränkten Investitionsbudgets gewährt der Regierungsrat als \nEignervertreter dem Universitätsspital absolute Priorität.» Das schrei-\nben Sie in dem Brief. Es ist nicht so, dass der Regierungsrat dies einfach \ntut,  weil  er  Lust  dazu  hat.  Er  tut  das,  weil  der  Kantonsrat  das  so  be-\nschlossen hat. Sie haben in der letzten Legislatur beschlossen, dass das \nUniversitätsspital mehr Freiheiten haben soll, vor allem im finanziellen \nBereich. Man  hat es deshalb aus dem CRG  (Gesetz über Controlling \nund Rechnungswesen) gelöst, damit das Universitätsspital beziehungs-\nweise  die  Spitalleitung  und  der  Spitalrat  selber  entscheiden  können, \nwann sie investieren und wie viel sie investieren. Und das ist jetzt leider \ndie  Konsequenz  daraus.  Das  heisst,  das  Universitätsspital  gehört  halt \nimmer noch dem Kanton Zürich. Deshalb sind es, wenn sich das Uni-\nversitätsspital verschuldet, die Schulden des Kantons Zürich. Wir müs-\nsen deshalb einfach schauen, was für unsere Investitionen noch übrig-\nbleibt, nachdem die Universität ihre Investitionen getätigt hat. Selbst-\nverständlich  ist  der  Finanzdirektor  (Regierungsrat  Ernst  Stocker)  im \nGespräch mit der Universität, dass sie entsprechend Mass hält, was ich \nhoffe. Aber das ist letztendlich eine Konsequenz der finanziellen Teil-\nverselbstständigung des Universitätsspitals.  \nZurück zum Antrag: Ich bitte Sie, diesen abzulehnen. Danke.  \n \n", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": " \n", "p": 18}, {"t": "KEF-Erklärung 42  \nPersonal \n", "p": 18}, {"t": "Nicola Siegrist (SP, Zürich): Budgetsitzung sieben von neun, und Öko-\nsozialist Siegrist schaltet sich auch noch ein. Wer aufgepasst hat, sollte \nmitbekommen haben, dass Klimapolitik im letzten Jahr endlich an Re-\nlevanz gewonnen hat. Trotzdem haben wir in der gesamten Budgetde-\nbatte kaum davon gesprochen, wie wir diese Krise angehen wollen. Nun \nbietet sich Ihnen eine kleine Möglichkeit, doch noch einen Beitrag zu \nleisten.  \nDie vorliegende KEF-Erklärung will der Baudirektion die Möglichkeit \ngeben, die Stellen im Hochbauamt in den kommenden Jahren schritt-\nweise zu erhöhen; dies aus zwei Gründen: Erstens herrscht im Kanton \nZürich ein Investitionsstau, das hat Kommissionspräsident Andrew Ka-\ntumba vorhin bereits ausgeführt. Seit Jahren werden notwendige Sanie-\nrungen oder Neubauten hinausgezögert, unter anderem, weil dem Amt \nschlichtweg  die  Planungskapazität  fehlt.  Wir  wollen  mit  der  KEF-\nErklärung  signalisieren,  dass  der  Regierungsrat  die  letztjährig  bereits \ngenehmigten Stellen bewilligen und die weiteren im nächsten Budget \nbeantragen soll. Zweitens – und dies scheint mir genauso wichtig, wenn \nnicht gar wichtiger  – geht es hier  um die  Klimafrage. 40 Prozent der \nTreibhausgas-Emissionen  im  Kanton  Zürich  entstehen  im  Gebäude- \nund Heizungsbereich. Allen ist klar – nein, Entschuldigung, fast allen \nist klar –, dass diese Emissionen  in den  nächsten Jahren schnell  nach \nunten müssen, sei dies über Heizungsersatz, energetische Sanierung der \nAussenhüllen  oder  andere  Massnahmen.  Nun,  der  öffentlichen  Hand \ngehören Tausende dieser Gebäude im Kanton Zürich und die öffentli-\nche Hand muss punkto Sanierungen eine Vorreiterrolle einnehmen. So-\nbald der Zustand der Gebäude im Jahr 2020 vorliegt, muss die Planung \nfür Dutzende, wenn nicht Hunderte Sanierungsprojekte starten. Regie-\nrungsrat  Martin  Neukom  würde  dies  vielleicht  gerne  allein  tun,  doch \nbei allem Respekt für die Doktorarbeit (Regierungsrat Martin Neukom \nhat  jüngst  doktoriert),  das  wird  er  kaum  schaffen.  Mit  dieser  KEF-\nErklärung wollen wir insbesondere signalisieren, dass wir für die ener-\ngetische Gesamtsanierung des kantonalen Gebäudeparks spätestens, al-\nlerspätestens aufs  nächste Budget  neue Stellen  mit einem  klaren Plan \nsehen  wollen.  Ich  bitte  Sie  deshalb,  dieser  KEF-Erklärung  zuzustim-\nmen. \nUnd noch ganz kurz an die Adresse der Grünen und der GLP: Sie kön-\nnen natürlich gut sagen, wir sollten diese LSI zuerst abwarten und dann \nschauen,  was  zu  tun  ist.  Ich  kann  Ihnen  aber  schon  jetzt  garantieren, \ndass es weit mehr als die von uns geforderten Stellen benötigen wird, \num  die  offenen  Aufgaben  anzupacken.  Sollten  Sie  diese  KEF-\nErklärung  also  ablehnen,  so  hoffe  ich  wenigstens,  dass  Sie  heute  ein \nBekenntnis  dazu  abgeben,  dass  Sie  die  neuen  Stellen  im  nächsten \nBudget dann auch vollumfänglich mittragen werden. Herzlichen Dank.  \n \n", "p": 19}, {"t": "Andrew Katumba (SP, Zürich), Präsident der KPB: Das Hochbauamt \nhat noch unter der Ägide von Baudirektor Kägi (Altregierungsrat Mar-\nkus  Kägi)  den  mittelfristigen  Personalbedarf  von  der  besagten  Firma \nPricewaterhouseCoopers evaluieren lassen. Es wurde ein angestrebter \nSollbestand von rund 130 Stellen festgestellt. Die Regierung muss zu-\nvor aber die bereits im letzten Jahr beantragten 18 Stellen bewilligen, \nbevor wir hier den künftigen Bedarf weiter eruieren können.  \nIch bitte Sie im Namen der KPB, den Antrag abzulehnen.  \n \n", "p": 20}, {"t": "Hans Egli (EDU, Steinmaur): Wenn Herr Siegrist zugehört hätte, dann \nhätte er gehört, wie der Ablauf  bei diesen Stellen verläuft. Jetzt noch \nzusätzliche Stellen zu fordern, steht völlig quer in der Landschaft. Wir \nvon der SVP/EDU-Fraktion wollen sicher keine Stellen auf Vorrat. Und \nvor allem – wir haben es ebenfalls gehört – ist das Geld nicht vorhan-\nden, um dies umzusetzen. Das ist das nächstgrössere Problem. Darum \nwerden  wir  dieser  KEF-Erklärung  jetzt  zu  diesem  Zeitpunkt  so  nicht \nzustimmen. Danke.  \n \n", "p": 20}, {"t": "Sonja Rueff-Frenkel (FDP, Zürich): Die Baudirektion hat ja nicht ein-\nmal die im letzten Jahr bewilligten neuen Stellen besetzt, weshalb denn \nheute  schon  wieder  mehr  Stellen  bewilligen?  Der  Klimawandel  und \nauch der Investitions- oder Sanierungsstau haben jetzt nichts damit zu \ntun. Zuerst sollen die neuen offenen Stellen besetzt werden und dann, \nbegründet,  neue  Stellen  beantragt  werden.  Auch  der  Baudirektor  hat \ndiesen Weg so in Aussicht gestellt. Wir werden ablehnen. Besten Dank.  \n \n", "p": 20}, {"t": "David John Galeuchet (Grüne, Bülach): Der Baudirektor hat, wie ge-\nsagt, letztes Jahr 18 Stellen zugesprochen bekommen, die er noch nicht \nbesetzt hat. Er hat uns zugesichert, dass ihm dies momentan ausreicht, \nweshalb  wir  diese  KEF-Erklärung  ablehnen  werden.  Zusätzlich  hat \nauch die Universität neu ja das Delegationsmodell, also auch dort sollte \neigentlich  die  Schlagkraft  erhöht  und  die  Renovationstätigkeit  besser \nwerden. Leider wurden gestern, inklusive der GLP, 10 Prozent der In-\nvestitionsgelder im Hochbau für die Universität gestrichen, für uns völ-\nlig  unverständlich.  Diese  Gebäude  sind  in  einem  schlechten  Zustand \nund  müssen  repariert  werden.  Da  ist  einiges  zu  tun.  Und  Herr  Egli, \nwenn Sie sagen, es gebe zu wenig Geld: Ja, weswegen wohl? Gut, damit \nschliesse ich.  \n \n21 \n \n", "p": 20}, {"t": "Regierungsrat  Martin  Neukom:  Also  vielen  Dank  für  diesen  Antrag, \naber er ist  vielleicht etwas zu  viel des Guten. Nach  unserer aktuellen \nBedarfsplanung haben wir Bedarf von ungefähr 130 Stellen, und ich bin \nfroh, wenn wir diese alle so kriegen und besetzen können. Dieser Bedarf \nwurde auch von PricewaterhouseCoopers überprüft und als sehr realis-\ntisch  eingestuft.  Ich  bitte  Sie  deshalb,  diese  KEF-Erklärung  nicht  zu \nüberweisen. Danke.  \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": " \n", "p": 21}, {"t": "Leistungsgruppe 8300, Amt für Raumentwicklung \nBudgetkredit Erfolgsrechnung \n \n", "p": 21}, {"t": "Ratspräsident Dieter Kläy: Wir behandeln nun Minderheitsantrag 43a \ngemeinsam mit der KEF-Erklärung Nummer 43. \n \n43a Minderheitsantrag Walter Honegger, Hans Egli, Barbara Grüter, \n", "p": 21}, {"t": "Verbesserung: Fr.450'000 \nDie  drei  vorgesehenen  Stellen  für  die  Umsetzung  des  Mehrwertaus-\ngleichsgesetzes (MAG) sind im 2020 noch nicht zu besetzen. Das Gesetz \nmuss zuerst in Kraft treten, dann haben die Gemeinden ihre Bau- und \nZonenordnung (BZO) zu ändern. Dies bedeutet, dass im Jahr 2021 das \nGanze vom Kanton vorbereitet werden kann und erst ab 2022 sollen die \ndrei vorgesehenen Stellen eingesetzt werden. \n \n", "p": 21}, {"t": "KEF-Erklärung 43  \nStellenstreichung \n", "p": 21}, {"t": "", "p": 21}, {"t": "Walter Honegger (SVP, Wald): Aufgrund des Budgetentwurfs für die \nSchaffung von drei zusätzlichen Stellen im Amt für Raumentwicklung \nunter  der  Begründung  «Vollzug  des  Mehrwertausgleichsgesetzes \n(MAG)»  haben  wir  diesen  Streichungsantrag  von  drei  Stellen  einge-\nreicht. Aufgrund dieses Antrags haben wir daraufhin eine ausführliche \nStellungnahme  von  Regierungsrat  Martin  Neukom  erhalten,  welche \naufzeigt, dass hauptsächlich die Erstellung der beiden Ausschreibungs-\nunterlagen  für  die  beiden  digitalen  Applikationen  Landpreismodelle \nund Webportal einen grösseren Personalbedarf haben wird. So wurde \nuns dann auch mitgeteilt, dass bereits zwei dieser drei Stellen im Jahr \n2019 neu vergeben wurden, um diese Arbeiten voranzutreiben. All die \nweiteren Vorbereitungsarbeiten wurden bereits ab 2018 intern mit vor-\nhandenen personellen Ressourcen angegangen. Wir sind der Meinung, \ndass bisher wie auch das nächste Jahr das Ganze noch ohne zusätzliche \nfixe Stellen hätte gelöst werden können und dass erst ab dem Jahr 2021 \nmit einer zusätzlichen neuen Stelle das anschliessende, sicher weniger \numfassende Arbeitsgebiet des MAG hätte abgedeckt werden können.  \n \n", "p": 21}, {"t": "Andrew Katumba (SP, Zürich), Präsident der KPB: In diesem Jahr hat \nder Kantonsrat einstimmig die Einführung des Mehrwertausgleichsge-\nsetzes beschlossen, und zwar ohne Gegenstimmen, worauf der Baudi-\nrektor sich dann sogleich an die Arbeit gemacht hat und die drei zu be-\nsetzenden Stellen entsprechend gefüllt hat. Die Vorbereitungen für die \nUmsetzung der Gesetzesverordnung  laufen auf Hochtouren. Die Ver-\nordnung befindet sich zurzeit in der Vernehmlassung. Das Ziel ist, im \nVerlaufe des nächsten Jahres das Regelwerk festzusetzen, so dass per \n1. Januar 2021 die Verordnung  in  Kraft tritt und die Prozesse bereits \netabliert sind. Die Verwaltung braucht da – oder hat schon – einen ge-\nwissen Vorlauf. Den Betrag von 450'000 Franken benötigt man für die \nbesagten Stellen, um das vom Kantonsrat beschlossene Gesetz und die \nVerordnung umzusetzen. Wenn die Mittel für die Stellen nicht gespro-\nchen werden, wird sich die Inkraftsetzung des MAG weiter verzögern \nund somit auch die Aufhebung des vom Bund verhängten Einzonungs-\nstopps.  \nDie Kommissionsmehrheit beantragt Ihnen, den Budgetantrag und den \ndazugehörigen KEF-Antrag entsprechend abzulehnen. Besten Dank. \n \n", "p": 22}, {"t": "Jonas Erni  (SP,  Wädenswil): Das  gesamte Mehrwertausgleichsgesetz \nsamt Verordnung lastete während der Ausarbeitung desselben auf den \nSchultern von gerade einmal zwei Mitarbeitenden des ARE. Diese bei-\nden hatten eigentlich auch noch andere Aufgaben, die aufgrund der Pri-\norität des MAG jedoch hintenanstehen mussten. Das MAG ist nun gut \nunterwegs und die Baudirektion kann und muss das MAG-Thema auf \nneue Leute verteilen, wenn sie ihr Tagesgeschäft im Bereich Raument-\nwicklung  auch  weiterhin  seriös  erledigen  sollte.  Und  es  ist  glasklar, \ndass es bereits jetzt mehr Ressourcen braucht für die Pendenzen im Zu-\nsammenhang mit dem MAG, welche die zwei erwähnten Leute bisher \n \n23 \nzusätzlich zu ihrem normalen Pflichtenheft übernommen haben. Alles \nandere  wäre  eine  Augenwischerei  oder  gar  Verhinderungspolitik,  da \ndas  demokratisch  legitimierte  Gesetz  ohne  diese  zusätzlichen  Stellen \nnicht oder nur mangelhaft umgesetzt werden könnte. Aktuell läuft zu-\ndem  weiterhin  die  Vernehmlassung  zur  MAG-Verordnung.  Und  das \nZiel ist – wir haben es bereits vom Kommissionspräsidenten gehört –, \nim Verlaufe des nächsten Jahres die Verordnung  festzusetzen, sodass \nman alles zusammen im Januar 2021 in Kraft setzen kann. Wenn man \ndie notwendigen Stellen aus dem Budget streicht, so wird sich die In-\nkraftsetzung des MAG definitiv verzögern. Man kann das Gesetz dann \neben erst ein Jahr später in Kraft setzen, es braucht deshalb zwingend \neinen gewissen Vorlauf.  \nLehnen Sie deshalb diesen schädlichen Budgetantrag und die unnötige \nKEF-Erklärung ab.  \n \n", "p": 22}, {"t": "Sonja Rueff-Frenkel (FDP, Zürich):  Liebe Kolleginnen und Kollegen \naus der SVP, mit diesem Budgetantrag und dieser KEF-Erklärung habe \nich wirklich meine Mühe. Wir wissen alle, was mit diesem neuen Ge-\nsetz und der Verordnung auf uns zukommt. Und wir können sie beim \nNamen nennen, Herr Erni: Herr Meyer (Benjamin Meyer, Leiter Abtei-\nlung  Raumplanung)  und  Herr  Raster  (Josua  Raster,  Leiter  Abteilung \nRecht und Verfahren) haben in den letzten 24 Monaten Ausserordentli-\nches  geleistet.  Diese  Arbeit  ist  vorhanden.  Diese  Arbeit  muss  ausge-\nführt werden, denn wir wollen, dass für Januar 2021 alles bereit ist für \ndie Inkraftsetzung. Wir werden diese Anträge bestimmt nicht unterstüt-\nzen. Besten Dank.  \n \n", "p": 23}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Es ist ein Auftrag des schwei-\nzerischen  Stimmvolkes,  Planungsmehrwerte  auszugleichen.  Es  ist  ja \nschon traurig genug, dass der Kanton Zürich hier mehr als eineinhalb \nJahre Verspätung hat. Jetzt soll mit diesen beiden Anträgen auch noch \nder  Vollzug  verzögert  werden.  Dass  es  ausgerechnet  von  denjenigen \nkommt, die ansonsten bei jeder möglichen und unmöglichen Gelegen-\nheit vorgeben, für das Volk zu reden, ist bedenklich. Die Grünliberalen \nlehnen sowohl den Budget- als auch den KEF-Antrag zum Mehrwert-\nausgleich ab.  \n \n", "p": 23}, {"t": "David  John  Galeuchet  (Grüne,  Bülach):  Mit  dem  MAG  ist  ein  gut-\nschweizerischer Kompromiss gelungen. Nun ist die Verordnung, wel-\nche im Verlauf des nächsten Jahres festgesetzt werden soll, in der Ver-\nnehmlassung. Erst mit einer rechtskräftigen Verordnung kann das Ge-\nsetz in  Kraft treten  und der Einzonungsstopp aufgehoben werden. So \nkann mit dem Gesetzesvollzug ab dem ersten Arbeitstag im Januar 2021 \nbegonnen werden. Dies ist aber nach Auskunft nur möglich, wenn auch \ndas  entsprechend  geforderte  Personal  zur  Verfügung  steht.  Seit  Mai \n2019 ist der Einzonungsstopp des Bundes nun schon in Kraft. Sicher-\nlich  sind  einige  Projektentwickler  froh,  wenn  sie  sich  bald  wieder  in \neinem korrekten Rechtsrahmen bewegen können. Es braucht Planung \nund Vorlauf, damit ein Gesetz reibungslos eingeführt werden kann. Wie \nschon  erwähnt,  muss  zuerst  die  Verordnung  stehen.  Danach  sind  die \nApplikationen Mehrwert sowie Webportal zu beschaffen. Dafür ist jetzt \nschon ein Zeitplan bis Oktober 2021 vorgesehen. Dafür braucht es Res-\nsourcen. Der Baudirektor hat aufgezeigt, dass die aktuell betrauten Per-\nsonen schon massiv Überstunden eingefahren haben.  \nMeine Damen und Herren der SVP, nach Ihrem Wunsch soll der Bau-\ndirektor die Stelle erst im Laufe des Jahres 2021 besetzen, die Personen \neinarbeiten lassen und Mitte Jahr dann mit dem Vollzug beginnen. Die \nweiteren  beiden  Stellen  sollen  entsprechend  dem  KEF-Antrag  sogar \nerst 2022 besetzt werden. Das würde heissen, dass man mit der Beschaf-\nfung um zwei Jahre verspätet beginnt, eine Nutzung der Software also \ncirca im Herbst 2023 möglich wird. Ich kann mir vorstellen, dass schon \ngegen Ende 2021 Gemeindepräsidenten aus Ihren eigenen Reihen Ihnen \ndann Beine machen würden, damit Einzonungen wieder erfolgen kön-\nnen und der Mehrwert abgerechnet werden kann. Wo würde dann die \nSchuld liegen, dass man nicht bereit ist, das Gesetz umzusetzen?  \nDie Grüne Fraktion lehnt den Minderheitsantrag ab.  \n \n", "p": 23}, {"t": "Regierungsrat Martin Neukom: Vielen Dank für diese Voten. Es wurde \ngesagt,  ich kann es nur  nochmals wiederholen:  Das Ziel  ist, dass das \nneue  Mehrwertausgleichsgesetz  zusammen  mit  der  Mehrwertaus-\ngleichsverordnung am 1. Januar 2021 in Kraft treten kann. Das heisst \nnatürlich, dass bis zum 1. Januar, das heisst bis in einem Jahr, der Voll-\nzug auch funktionieren muss. Sonst haben wir ein Gesetz ohne Vollzug, \ndann gibt es ein Chaos. Sie haben in der Antragsbegründung erwähnt, \ndass es ja noch eine gewisse Zeit braucht, bis die Gemeinden auch ihre \nBZO (Bau- und Zonenordnung) angepasst haben und ihrem Mehrwert-\nausgleich eingeführt haben. Das stimmt – aber nicht für die Einzonun-\ngen. Denn die Einzonungen werden schon ab dem 1. Januar des nächs-\nten Jahres über dieses Gesetz vollzogen. Das heisst, mindestens dieser \nTeil muss schon passieren. Für die Umzonungen braucht es noch zahl-\nreiche weitere Arbeiten, die wir jetzt schon machen. Das ist die Frage: \n25 \nWarum  brauchen  wir  diese  Stellen  jetzt  schon?  Wir  haben  die  Ver-\nnehmlassung, die läuft. Wir müssen all die Abläufe planen. Wir müssen \ndie Handbücher schreiben. Es braucht eine Unterstützung für die Ge-\nmeinden in diesen Prozessen für die Anpassung ihrer BZO. Wir müssen \ndie Fachapplikationen beschaffen: Hier geht es also darum, wie wir den \nMehrwert bemessen. Es ist ja einfach gesagt, Mehrwert, aber es ist re-\nlativ  schwierig  zu  bemessen,  damit  es  nachher  eine  Zahl  ergibt,  wie \nviele Franken der Mehrwert jetzt ist, wenn man irgendwo aufzont. Das \nist  eine  komplizierte  Applikation.  Dann  brauchen  wir  auch  noch  ein \nWebportal, welches wir eben noch beschaffen. Das sind alles Arbeiten, \ndie jetzt in der Vorbereitung auf den Vollzug ausgeführt werden müs-\nsen. Bisher wurden viele von diesen Arbeiten von zwei Personen in der \nVerwaltung ausgeführt, deshalb  ist es im  Bereich der  Richtplanung  – \nzum  Beispiel  des  Raumplanungsberichts  und  anderer  politischer  Ge-\nschäfte – wenig vorangegangen, denn wir haben gesagt: Das Mehrwert-\nausgleichsgesetz hat Priorität. Aber deshalb können wir diese zwei Per-\nsonen  nicht  weiterhin  alleine  auf  dem  Mehrwertausgleichsgesetz  und \nder Umsetzung arbeiten lassen.  \nIch bitte Sie also, diesen Antrag nicht zu überweisen. Denn ansonsten \nsind wir dann nicht rechtzeitig bereit für den Vollzug des neuen Mehr-\nwertausgleichsgesetzes. Besten Dank.  \n \n", "p": 24}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsident  Dieter  Kläy:  Wir  kommen  zur  gemeinsamen  Beratung \nder KEF-Erklärungen Nummern 44 und 45.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "Indikator unüberbaute Industrie- und Gewerbezonen \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "Indikator bebaute Industrie- und Gewerbezonen \n", "p": 26}, {"t": "", "p": 26}, {"t": "Christian Müller (FDP, Steinmaur): Für KMU- und Gewerbebetriebe \nwird es zunehmend schwieriger, an geeignete Flächen für die Weiter-\nentwicklung des Unternehmens zu kommen. Auch häufen sich Meldun-\ngen, wonach die vorhandenen und auch die vorgesehenen Arbeitsplatz-\ngebiete  sowohl  in  Grösse  wie  auch  Lage  nicht  den  tatsächlichen  Be-\ndürfnissen  entsprechen.  Wenn  man  bedenkt,  dass  in  den  letzten  zehn \nJahren der Bestand der unüberbauten Flächen um mehr als einen Drittel \nabgenommen hat, kann dies auch nicht verwundern. Insbesondere Ge-\nwerbebetriebe sind vielfach an die Region gebunden und können nicht \neinfach so den Standort weiter weg verschieben. Sie sind von der beste-\nhenden  Knappheit an Gewerbezonen am stärksten betroffen.  Leerste-\nhende Bürokomplexe sind keine Alternative für sie. Der Indikator soll \nalso Aufschluss geben über die noch vorhandenen unüberbauten Indust-\nrie-  und  Gewerbezonen  beziehungsweise  Arbeitsplatzgebiete,  sodass \ndiese Entwicklung weiterverfolgt werden kann.  \nUnd zum zweiten Indikator: In der Beratung zum MAG wurde vielfach \nerwähnt,  dass  das  grösste  Potenzial  für  Mehrwertabgaben  bei  Umzo-\nnungen von Industrie- und Gewerbezonen in Wohnzonen zu erwarten \nist. Dies dürfte also einen zusätzlichen Druck auf diese Zonen ausüben. \nDie Baudirektion, insbesondere der Amtschef des ARE, hat in der Be-\nratung zum MAG erwähnt, dass diese Probleme erkannt sind und darauf \nbei  der  Bewilligung  von  neuen  Bau-  und  Zonenordnungen  geachtet \nwerden wird. Der Indikator soll Aufschluss geben, ob das so stattfindet, \nindem  er  über  durch  Umzonungen  verlorengegangene  Industrie-  und \nGewerbeflächen Auskunft gibt. In Paragraf 27 des MAG ist eine Wirk-\nsamkeitskontrolle  vorgesehen,  welche  in  der  Verordnung  dazu  durch \ndie Schaffung von Indikatoren umgesetzt werden soll.  \n \n", "p": 26}, {"t": "Andrew Katumba  (SP, Zürich), Präsident der KPB:  Ich kann es kurz \nmachen, Christian Müller hat seinen Antrag ausführlich und eingehend \nerläutert. Es ist tatsächlich so, dass wir mit diesen zwei neu zu schaf-\nfenden Indikatoren eine Übersicht dem Paragrafen 27 des MAG Folge \n \n27 \nleisten und eine ähnliche Wirksamkeitskontrolle einführen wollen. Es \ngeht tatsächlich darum, wirklich einen Indikator zu haben, um zu sehen, \nin  welchen  Gebieten  Arbeitsplätze  oder  Industriezonen  aufgrund  von \nUmzonungen  verschwinden oder bedroht sind oder  verlagert werden. \nDie Mehrheit der Kommission findet die Schaffung des Indikators sinn-\nvoll  und  wir  beantragen  Ihnen,  beiden  KEF-Anträgen  von  Christian \nMüller zuzustimmen.  \n \n", "p": 26}, {"t": "Peter Schick (SVP, Zürich): Der Antragsteller der KEF-Erklärungen 44 \nund 45, Christian Müller, hat eigentlich schon alles gesagt. Wir von der \nSVP unterstützen die Anträge 44 und 45. Die Zahlen liegen sicher ir-\ngendwo auf der Baudirektion herum und warten eigentlich nur darauf, \ngebraucht zu werden. Jetzt müssen sie halt jedes Jahr zu gegebener Zeit \nzusammengetragen und ausgewertet werden. Mit diesen beiden Indika-\ntoren  hat  man jetzt jedes Jahr zur Budgetzeit die aktuellen  Zahlen zu \nden  noch  unüberbauten  oder  bebauten  Industrie-  und  Gewerbezonen \nbeziehungsweise Arbeitsplatzgebieten. Ob diese dann in Hektaren oder \nQuadratmetern dargestellt werden, ist den Ausführenden zu überlassen. \nMein  Favorit wäre in Quadratmetern. Der ist  eine  für jedermann  ver-\nständlichere und vergleichbarere Grösse als in Hektaren.  \n \n", "p": 27}, {"t": "Theres Agosti Monn (SP, Turbenthal): Ich spreche zu KEF-Antrag 44 \nund 45: Die SP unterstützt sowohl die Einführung eines Indikators für \nunüberbaute  Industrie-  beziehungsweise  Gewerbezonen  wie  auch  die \nEinführung eines Indikators für bebaute Industrie- und Gewerbezonen. \nDurch die Verdichtung geraten lokale Gewerbebetriebe und regionale \nArbeitsplatzgebiete unter Druck. Insbesondere durch Umzonungen von \nIndustrie- und Gewerbezonen in Wohnzonen kann es zu einer Verdrän-\ngung kommen. Gemäss kantonalem Richtplan sind Planungsträger aller \nStufen dafür besorgt, dass lokale und regionale Betriebe erhalten blei-\nben.  Auch  für  die  Ansiedlung  von  Industrie-  und  Gewerbebetrieben \nbraucht es geeignete Flächen innerhalb des Siedlungsgebietes. Für die \nüberkommunale  Abstimmung  ist die  Entwicklung zu beobachten, die \nSP stimmt deshalb beiden Anträgen zu.  \n \n", "p": 27}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): In der Begründung zu diesem \nAntrag führt Herr Müller aus, dass die Verfügbarkeit von Baureserven \nfür das Gewerbe abgenommen hat, und es wurde unterdessen ja auch \nmehrfach so bestätigt. Die Information ist also offensichtlich vorhanden \nund gut verfügbar. Es braucht schlicht keine Aufblähung der ohnehin \nschon umfangreichen Budget/KEF-Bibel für dieses Thema. Es scheint \nteilweise auch noch ein Grundlagenirrtum vorzuliegen: Es wurde aus-\ngeführt, dass beobachtet werden soll, in welchen Gebieten Reserven für \nGewerbe entstehen beziehungsweise  verloren  gehen. Das können wir \nmit diesem Indikator nicht erfüllen. Es ist eine einzige Zahl, die für den \nganzen Kanton gilt und nicht für einzelne Gebiete innerhalb des Kan-\ntons.  \nWir wollen also keine Aufblähung der Budget/KEF-Bibel, das ist ein \nGrund, weshalb wir Grünliberalen diese beiden Anträge ablehnen. Der \nzweite  Grund:  Was  tun  wir  als  Kantonsrat,  wenn  sich  der  Indikator \nnicht wie gewünscht entwickelt? Gar nichts. Für die Zuteilung der Bau-\nlandreserven sind immer noch die Gemeinden zuständig, nicht der Kan-\ntonsrat. Kurz: Mit diesen beiden Indikatoren wiederholen wir andern-\norts  gut  verfügbare  Informationen,  ohne  dass  wir  Einfluss  nehmen \nkönnten.  Auf  diese  überflüssige  Bürokratie  wollen  wir  Grünliberalen \nverzichten.  \n \n", "p": 27}, {"t": "Thomas Schweizer (Grüne, Hedingen): Die Einführung des neuen Indi-\nkators macht Sinn. Wir glauben aber nicht, dass, wie Peter Schick sagt, \ndie  Zahlen  bereits  heute  in  der  Baudirektion  herumliegen.  Die  muss \nman erheben und eben auch systematisch nach verschiedenen Regionen \nerheben. Die Gesamtzahl kommt dann in den KEF, aber sicher gibt es \nauch zusätzliche Information. Insbesondere im Zusammenhang mit der \nUmsetzung des Mehrwertausgleichsgesetzes sind Wirksamkeitsindika-\ntoren vorgesehen, welche auch auf diese neuen KEF-Indikatoren abge-\nstützt werden können. Es ist hilfreich zu wissen, wie hoch die Reserven \nin unbebauten und überbauten Industrie- und Gewerbezonen sind. Sie \ndienen  aber  primär  der  Information  und  sind  nur  indirekt  als  Steue-\nrungsinstrument nutzbar. Die Grünen unterstützen die Schaffung dieser \nbeiden neuen Indikatoren.  \n \n", "p": 28}, {"t": "Christian Müller (FDP, Steinmaur) spricht zum zweiten Mal: Ich danke \nherzlich für die breite Unterstützung dieser meines Erachtens wichtigen \nIndikatoren. Den Grünliberalen muss ich doch noch «eines auf die Rübe \ngeben»: Ihr habt am MAG mitgearbeitet und ihr wisst, dass Paragraf 27 \ndes MAG genau diese Indikatoren fordert. Ich weiss nicht, warum ihr \nhier gegen die Umsetzung dieses Auftrags seid.  \n \n", "p": 28}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon) spricht zum zweiten Mal: Herr \nMüller, selbstverständlich wollen wir einen Indikator, aber wir wollen \nes eben genauer wissen als nur mit einer einzigen Zahl in einem riesigen \nWerk. Wir sind da deutlich präziser als Sie.  \n \n29 \n \n", "p": 28}, {"t": "Regierungsrat Martin Neukom: Jetzt wurde darüber spekuliert, ob die \nDaten nun in der Baudirektion herumliegen oder ob sie nicht herumlie-\ngen.  Ich  kann  es  auflösen:  Sie  liegen  herum  (Heiterkeit).  Sie  liegen \nnicht nur herum, sondern sie werden sogar publiziert, und zwar in der \nBauzonenstatistik. Das heisst, wenn Sie es jetzt schon wissen wollen, \ndann  schauen  Sie  sich  bitte  die  Bauzonenstatistik  an,  die  der  Kanton \nZürich  veröffentlicht.  Da  sind  Industrie  und  Gewerbe  drin,  aber  es \nspricht nichts dagegen, das auch noch im KEF aufzuführen. Das tut uns \nnicht weh. \nZur  zweiten  KEF-Erklärung:  Diesen  Teil  können  wir  dann  mit  dem \nMehrwertausgleichsgesetz entsprechend einführen. Mit der Wirkungs-\nkontrolle, die ja im Mehrwertausgleichsgesetz verankert wurde, planen \nwir auch da zusätzliche Indikatoren einzuführen, und das ist dann einer \ndavon.  Einfach  noch  zu  beachten  ist:  Hier  sprechen  wir  nur  von  den \nIndustrie- und Gewerbezonen. Es gibt noch die Mischzonen, da ist es \nauch möglich, Industrie und Gewerbe zu machen. Das ist da dann na-\ntürlich nicht miteinberechnet. Das muss man sich einfach bewusst sein, \nwenn man dann diese Zahlen anschaut. Aber Sie können diese beiden \nKEF-Erklärungen  unterstützen,  wir  können  diese  beiden  Indikatoren \nproblemlos aufführen. Danke.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "KEF-Erklärung 46  \nBeanspruchung Bauzonen \n", "p": 29}, {"t": "", "p": 29}, {"t": "David John Galeuchet (Grüne, Bülach): Mit diesem KEF-Antrag soll \ndas Wirkungsziel W1, die beanspruchte Bauzone pro Person, von 105 \nauf  100  Quadratmeter  gesenkt  werden.  Was  sich  nach  wenig  anhört, \nP21    \n \n100  \nP22    \n \n100  \nP23  \n100 \nhätte einen grossen Einfluss auf den haushälterischen Umgang mit den \nBauzonen. Es wäre ein Bekenntnis zur Verdichtung, welche wir weiter \nanstreben müssen, um das uns zur Verfügung stehende Land effizient \nzu nutzen. Ein Sechstel der Kantonsfläche ist Bauzone. Seit 1995 mit \nder  Leitlinie  1  des  kantonalen  Richtplans  wird  das  Ziel  verfolgt,  die \nSiedlungsentwicklung nach innen durch eine bessere Nutzung der be-\nreits vorhandenen Potenziale im weitgehend überbauten Gebiet zu för-\ndern. Mit fast 75 Prozent ist das Potenzial noch sehr gross. Davon liegen \n55,5 Prozent  innerhalb  der schon bebauten Zonen. Die Stabilisierung \nund Reduktion der gesamtkantonalen Bauzonenbeanspruchung ist zur \nSchonung der freien Landschaft jedoch unabdingbar. Das hat die Bau-\ndirektion schon 2004 im Bericht «Raumbeobachtung» festgehalten. Die \nDiskrepanz in der Nutzung zwischen Stadt und Land ist sehr gross. In \nder Stadt  Zürich kommt auf einen Einwohner  60 Quadratmeter  über-\nbaute Bauzone. Im Weinland wird pro Kopf  mehr als viermal so viel \nbeansprucht.  Um  den  Landverbrauch  möglichst  gering  zu  halten  und \neine optimale Nutzung der Verkehrsinfrastruktur zu gewährleisten, will \nder  Regierungsrat  die  Verdichtung  nach  innen  erhöhen  und  das  Gros \ndes Bevölkerungswachstums in den urbanen Zentren aufnehmen. Da-\nmit kann eine deutliche Reduktion der Bauzonen je Einwohner erreicht \nwerden. Jeder Einwohner, der in eine Stadt oder in ein urbanes Zentrum \nzieht, bringt den Schnitt weiter nach unten. In der Schweiz ist seit 2012 \ndie beanspruchte Bauzone pro Kopf um 18 Quadratmeter zurückgegan-\ngen. Das sollte auch im Kanton Zürich möglich sein, den Wirkungsin-\ndikator  zu  senken.  Es  würde  mich  sehr  freuen,  wenn  Sie  den  KEF-\nAntrag unterstützen. Besten Dank.  \n \n", "p": 29}, {"t": "Andrew Katumba (SP, Zürich), Präsident der KPB: Der Antragsteller \nhat es begründet, er möchte die beanspruchte Bauzone pro Person auf \n100 Quadratmeter senken. Der  Kanton hat hier leider keinen direkten \nHebel, um dafür zu sorgen, dass die Zahl von 105 auf 100 Quadratmeter \nsinkt. Das Amt für Raumentwicklung ist deshalb skeptisch, ob die Sen-\nkung der Zahl wirklich sinnvoll  und  machbar ist. Dieser Indikator  ist \neben keine Zielvorgabe, sondern eher ein Messindikator, der die aktu-\nelle und künftigen Vorgaben misst, mit dem Ziel, die vom Kanton ver-\nankerte innere Verdichtung anzustreben. Wir haben es gehört, wir ken-\nnen diese 80/20-Regeln in der Raumplanung  (80  Prozent des Wachs-\ntums soll im urbanisierten Raum stattfinden). Beim Wachstum in den \nstädtischen Gebieten können wir aber weder den Gemeinden noch den \nPrivatpersonen sagen, wie viel Land sie verbrauchen dürfen.  \n \n31 \nAus diesem Grund beantragt Ihnen die Kommissionsmehrheit, diesen \nKEF-Antrag abzulehnen. \n \n", "p": 30}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Der  KEF-Antrag  berücksichtigt  einzig \ndie Bauzonen. Was uns an diesem Antrag stört, ist, dass die Wohnfläche \npro  Person  nicht  einbezogen  wird,  denn  diese  ist  ja  steigend.  Und  es \nnützt natürlich nichts, wenn die Bauzone pro Person sinkt – das ist eine \nFrage  der  Verdichtung  –,  aber  auf  der  anderen  Seite  die  Wohnfläche \npro Person ständig zunimmt. Wennschon müsste ein Indikator «Wohn-\nfläche pro Person» eingeführt werden. Das ist aber eine gesellschaftli-\nche Frage, wir wissen es. Wir haben immer mehr Singlehaushalte, und \nSinglehaushalte  brauchen  mehr  Wohnfläche  als  Familien.  Ich  denke \nnicht, dass das im Sinn der Grünen Partei ist, denn diese gesellschaftli-\nche Frage wäre aus unserer Sicht natürlich ein guter Ansatz: Familien, \nEhepaare mit Kindern oder, besser gesagt, Partnerschaften mit Kindern \nverbrauchen am wenigsten Wohnfläche pro Person.  \nWir denken, dieser Vorstoss bringt  für die Verdichtung  nichts. Es ist \nein Vorstoss, der, wennschon, eben die Wohnfläche beachten müsste. \naber wie der Präsident der KPB schon  gesagt  hat:  Auch wir erachten \ndiese Vorschrift  nicht als zielführend  und  auch  nicht als richtig,  weil \nman wennschon einen Indikator machen müsste, der in der Konsequenz \ndann ja etwas fordern oder einfordern müsste. Ich denke, es ist richtig, \ndass jede Person für sich, nach ihrem Gewissen entscheiden kann, was \nfür eine Wohnfläche sie beanspruchen  möchte, und so natürlich auch \nentscheidet,  wie  viel  Bauzonenfläche  sie  beansprucht.  Diese  Frage, \ndenken wir, muss der Staat nicht lösen. Darum werden wir diesen KEF-\nAntrag nicht unterstützen.  \n \n", "p": 31}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Hans  Egli,  Sie  sagen  einerseits, \nman müsste bei der Wohnfläche ansetzen, weil die Wohnfläche pro Per-\nson immer grösser wird, und gleichzeitig sagen Sie, man müsse nicht \ndort ansetzen, weil der Staat natürlich nicht vorschreiben solle, auf wel-\ncher Wohnfläche jemand leben soll. Das ist ein Widerspruch. Sie brin-\ngen ein wichtiges Thema auf, aber der KEF-Antrag geht in eine ganz \nandere Richtung: Es geht vor allem auch um das Problem, dass wir eine \nkünstliche Schwelle haben zwischen der regionalen Richtplanung, die \nin  gewissen  Gebieten  –  Gemeindegebieten,  Siedlungsgebieten  –  vor-\nschreibt,  wie  viele  Personen  dort  im  Maximum  pro  Hektare  arbeiten \nsollen  –  es  gibt  also  gewisse  Verdichtungsvorgaben  –  und  wie  viele \nMenschen  pro  Hektare  im  Maximum  wohnen  sollen.  Das  ist  eine \nGrösse.  Wenn  man  dann  aber  in  die  BZO  geht,  verschwindet  diese \nGrösse und wir  haben  Ausnützungsziffern. Diese  Ausnützungsziffern \nbetreffen einfach die Gebäudevolumina, unabhängig der Leute, die da-\nrin  wohnen.  Und  mit  diesem  Indikator  geht  es  genau  darum,  diese \nSchwelle in den Blick zu nehmen und zuzusehen, dass diese Verdich-\ntung nicht nur eine Verdichtung des Betons ist, sondern auch eine Ver-\ndichtung  der  Nutzung,  also  der  Nutzerinnen  und  Nutzer  und  der  Be-\nwohnerinnen und Bewohner der Grundstücke ist. Das heisst, dann kom-\nmen wir genau auf diese Grösse, die Sie erwähnt  haben, nämlich auf \ndiese Fläche zu sprechen. Das ist eine Frage der Bauherren und nicht \nder Leute, die darin wohnen. Wir schreiben niemandem vor, auf wel-\ncher Wohnfläche er oder sie wohnen soll. Aber bei der Frage der Ver-\ndichtung  spielt  natürlich  dann  die  Anzahl  Menschen,  die  auf  einem \nGrundstück leben, eine Rolle.  \n \n", "p": 31}, {"t": "Hans Egli (EDU, Steinmaur) spricht zum zweiten Mal: Ich habe mich \nvielleicht  nicht  ganz  klar  ausgedrückt,  aber  es  ist  klar:  Wir  von  der \nSVP/EDU-Fraktion wollen nicht, dass hier irgendwelche Reglementie-\nrungen  geschaffen  werden,  die  die  Wohnfläche  oder  auch  die  bean-\nspruchte  Bauzone  pro  Person  reglementieren.  Ich  habe  nur  gesagt: \nWenn  man  diesen  Ansatz  in  der  Konsequenz  weiterspinnen  möchte, \ndann müsste man so eine Reglementierung einführen. Und das wollen \nwir nicht. Aber Tatsache ist: Je grösser die Familie, desto kleiner ist die \nBeanspruchung der Wohnfläche. Ich denke, der gemeinsame Konsens \nist – und darum braucht es diesen KEF-Antrag ja gar nicht –, der ge-\nmeinsame  Konsens  ist:  Mit  dem  ROK  (Raumordnungskonzept),  wo-\nnach kein neues Kulturland eingezont wird, werden wir ergo – wir ha-\nben ein Bevölkerungswachstum – ganz sicher immer weniger Bauzone \npro  Person  beanspruchen.  Wir  werden  diese  Verdichtung  Stück  für \nStück, von Quartier zu Quartier erleben, das ist ein Faktum. Und daher \nbraucht es diesen KEF-Antrag nicht. Danke. \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "KEF-Erklärung 47  \nWeb-Dienste \n", "p": 32}, {"t": "Thomas  Schweizer  (Grüne,  Hedingen):  Das  Datenvolumen  der  Web-\ndienste ist ein Indikator, der nicht mehr zeitgemäss ist und wenig Aus-\nsagekraft hat. Das Datenvolumen der Webdienste ist ja nicht  nur von \nder Nachfrage abhängig, sondern eben auch vom Angebot. Was wissen \nwir nun genau? Wenn Angebote mit höherer Auflösung oder Dateien \nmit vielen Megabytes angeboten werden, führt dies sofort zu einer Stei-\ngerung  des  Datenvolumens,  ohne  dass  mehr  Leute  auf  diese  Web-\ndienste zugreifen. Der Kanton kann aber umgekehrt auch die Angebote \nkomprimieren und schlanke Angebote anbieten. Ist das nun vorteilhaft \noder  nachteilig? Je schneller das Internet  ist, desto eher werden auch \nDaten bezogen.  Auch  hier ergibt sich keine sinnvolle  Aussage dieses \nIndikators. Aus diesen Gründen beantragen wir, diesen Indikator ersatz-\nlos zu streichen.  \n \n", "p": 33}, {"t": "Andrew Katumba (SP, Zürich), Präsident der KPB: Hierbei handelt es \nsich um einen Streichungsantrag, da der Zweck des Indikators tatsäch-\nlich nicht mehr ersichtlich ist. Dieser wurde damals eingeführt, um zu \nbeurteilen, wie gut die Webdienste genutzt werden. Die Messung des \nDatenvolumens eignet sich jedoch heute nur unzureichend, um die Nut-\nzung von Webdiensten, insbesondere des GIS (Geografisches Informa-\ntionssystem) zu  messen; Google  Analytics lässt grüssen. Die Verwal-\ntung  überlegt sich, ob allenfalls ein neuer Indikator gefunden werden \nkann, der aktuelle kann daher getrost gelöscht werden, da veraltet. Im \nNamen  der  einstimmigen  Kommission  wären  wir  mit  der  Streichung \neinverstanden.  \n \n", "p": 33}, {"t": "Valentin Landmann  (SVP,  Zürich): Was ich sage, ist  nicht  unbedingt \nein Votum für oder gegen die vorliegenden Anträge, sondern ich sage \netwas, um zu bemängeln, dass ein Aspekt in all diesen Fragen fehlt. Bei \nder Verdichtung von Wohnraum, beim Indikator der Wirksamkeit, bei \nder Ausnützung von Wohnzonen fehlt mir ein Indikator, der besonders \nin  Städten  wirksam  ist:  Wir  haben  so  viele  Plätze  in  Städten,  die  im \nSommer praktisch  nicht  mehr betretbar sind, weil diese Plätze,  unab-\nhängig nun, in welcher Bauzone sie liegen, schlicht und einfach zu Hit-\nzestauplätzen  werden.  Ich  bin  auch  überfragt,  wo  genau  ein  entspre-\nchender Vorstoss  hinkommen würde, aber ich bin der Meinung, dass \ndie Baudirektion etwas vorkehren sollte, um diese Hitzestauplätze et-\nwas zu begrünen oder um in irgendeiner Form – sei es mit Brunnen, sei \nes mit Grün, sei es mit anderem – zu ermöglichen, sie menschlicher zu \ngestalten. Dieser Aspekt ist natürlich nicht ein Budgetaspekt, wenn wir \nso wollen, aber es ist eine Anregung, die ich hier der Baudirektion und \nnatürlich entsprechend auch den beteiligten Direktionen geben will.  \nIch wurde in der Fraktion darauf hingewiesen, dass diese Frage natür-\nlich auch die Gemeinden betrifft. Ich bin aber der Meinung, dass auch \nder Kanton hier eine Richtung vorgeben kann, Städte wieder menschli-\ncher zu gestalten, Städte und grössere Orte. Ich danke euch für die Auf-\nmerksamkeit.  \n \n", "p": 33}, {"t": "Andrew Katumba (SP, Zürich): Ich nehme ganz kurz Stellung zu Ihrer \nAnregung,  persönlich,  also  nicht  als  Kommissionspräsident:  Grund-\nsätzlich, Herr Landmann, würde ich das sehr begrüssen. Es ist tatsäch-\nlich so, dass es in Städten im Zuge der Klimaerwärmung Stauflächen \ngibt.  Die  Durchlüftung  an  gewissen  Orten  ist  eingeschränkt,  und  die \nVersiegelung  der  Bodenflächen  führt  zu  einem  Effekt,  führt  zu  einer \nerhöhten Belastung der Einwohnerinnen und Einwohner. Ich verweise \nhierbei  gerade  auf  einen  Vorstoss  (KR-Nr.  129/2019)  zur  Begrünung \nder  Innenstädte  im  Umfang  der  Hitzebelastungen  infolge  des  Klima-\nwandels,  den  die  SP  zusammen  mit  den  Grünen  eingereicht  hat.  Wir \nwürden  uns  ausserordentlich  freuen,  wenn  die  SVP  diesen  Vorstoss \nebenfalls unterstützen würde. Besten Dank.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Leistungsgruppe 8400, Tiefbauamt \nBudgetkredit Erfolgsrechnung \n", "p": 34}, {"t": "", "p": 34}, {"t": "KEF-Erklärung 48 \nStrassenlärm \n", "p": 34}, {"t": "", "p": 34}, {"t": " \n", "p": 34}, {"t": "Florian  Meier  (Grüne,  Winterthur):  Wir  Grünen  beantragen  die  Ein-\nführung eines Indikators, der die Streckenabschnitte  mit  überschritte-\nnem Immissionsgrenzwert erfasst. Wieso braucht es diesen Indikator? \nNun, Lärm macht krank, Lärm schwächt die Konzentration, Lärm hält \nvom Schlaf ab, Lärm reduziert den Wert von Liegenschaften und Lärm \n \n35 \nerhöht das Risiko für Herz-Kreislauferkrankungen. Danke für den Lärm \n(Heiterkeit, der Lärmpegel im Ratssaal ist sehr hoch).  \nRund 330'000 Personen im Kanton Zürich, also jeder Fünfte, sind von \nStrassenlärm betroffen und leben mit der Überschreitung des Immissi-\nonsgrenzwertes. Das Sanierungsprogramm ist praktisch abgeschlossen. \nGekostet hat es den Kanton über 230 Millionen Franken, der Bund hat \n66 Millionen Franken beigesteuert. Man könnte jetzt sagen: Super, das \nProgramm ist abgeschlossen, alle Strassen sind saniert und es hat einen \nHaufen  gekostet. Aber  nicht  ganz so super an der Sache ist, dass tat-\nsächlich nur bei 5 Prozent der Personen die Lärmbelastung unter den \nImmissionsgrenzwert gesenkt werden konnte. Die restlichen 95 Prozent \nleben  dank  Erleichterungen  immer  noch  über  dem  Immissionsgrenz-\nwert.  Erleichterungen  bedeutet:  Sie  bekommen  etwas  Geld  an  ein \nSchallschutzfenster bezahlt. Und sobald sie dieses zum Lüften öffnen, \nsind sie wieder dem Lärm ausgesetzt. Dabei hätte die Bevölkerung bis \nzum  31.  März  2018  vor  Lärm  geschützt  werden  müssen,  der  Kanton \nZürich  hat  hier  also  hochgradig  versagt.  Zusätzlich  zur  relativ  teuren \nSanierung kostet der Strassenlärm im Kanton Zürich jährlich rund 600 \nMillionen Franken an externen Kosten. 60 Prozent der externen Kosten \nentstehen durch Wertminderungen an Gebäuden. Man kann davon aus-\ngehen, dass diese Kosten früher oder später von den Immobilienbesit-\nzern beim Kanton eingeklagt werden. Die restlichen 40 Prozent fallen \ndurch  Beeinträchtigung  der  Gesundheit  an.  Diesen  externen  Kosten \nmuss die Regierung endlich stärker entgegenwirken und die durch den \nLärm  entstandenen  Kosten  vermeiden.  Das  Problem  vor  sich  herzu-\nschieben, ist falsch und kostet den Kanton schlussendlich viel Geld.  \nGemäss Artikel 11 des Schweizerischen Umweltschutzgesetzes müssen \nMassnahmen für den Schutz vor Lärm an der Quelle umgesetzt werden. \nWas es jetzt braucht, sind griffige Massnahmen, wie leisere Reifen, Be-\nlagssanierungen  und,  wo  nötig,  Geschwindigkeitsreduktionen.  Die \nlärmbelasteten  Strassenabschnitte  werden  zurzeit  nur  ungenügend  er-\nfasst. Aus diesem Grund sollen die Streckenabschnitte mit überschrit-\ntenem Immissionsgrenzwert in einem neuen Indikator erfasst werden. \nIch danke Ihnen.  \n \n", "p": 34}, {"t": "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU): Es geht um einen neuen Indikator, der \ngefordert  wird.  Wir  hatten  in  der  KEVU  eine  kurze  Diskussion  über \ndiese KEF-Erklärung. Ich kann festhalten, dass sowohl die Kommissi-\nonsmitglieder wie auch der Herr Baudirektor das Problem erkannt ha-\nben. Es ist erkannt, es wird bei den Lärmimmissionen auch anerkannt, \naber es gibt auch ein weiteres Problem: Das ist das Fehlen von Daten. \nBei den Gemeindestrassen gibt es überhaupt keine Daten, die existie-\nren. Und bei den Staatsstrassen sind es Daten von – ich zitiere hier den \nBaudirektor – «von zu wenig guter Qualität». Eine Schätzung besagt, \ndass  circa  600  bis  700  Kilometer  der  Staatsstrassen  von  zu  hohen \nGrenzwerten betroffen sind. Im Weiteren wurden wir darauf hingewie-\nsen, dass der Bund in der Federführung, aber auch der Kanton Zürich \ndaran sind, eine Strategie beim Lärmschutz zu erarbeiten. Da ist einiges \nim Gange, da werden Kennzahlen erwartet, die dann allenfalls auch in \neinen  zürcherischen  KEF  einfliessen  können  als  neue  Indikatoren. \nNichtsdestotrotz  stimmt  die  KEVU  dieser  KEF-Erklärung  mit  9  zu  6 \nStimmen zu.  \n \n", "p": 35}, {"t": "Ulrich Pfister (SVP, Egg): Dauerthema «Lärm»: Lärm ist aber offen-\nsichtlich nicht gleich Lärm, denn auch hier wird nur verlangt, dass die \nImmissionen des Strassenlärms, also des MIV (motorisierter Individu-\nalverkehr) erfasst werden. Im GIS ist die jeweilige Lärmbelastung auf \nder  Karte  hinterlegt.  Diese  Lärmwerte  beruhen  wohl  auf  einem  aner-\nkannten  Berechnungsmodell,  aber  eben,  es  sind  nur  Berechnungen. \nEinzelne  durchgeführte  effektive  Lärmmessungen  haben  hier  Abwei-\nchungen vom Berechnungsmodell ergeben. Wie mein Vorredner schon \nausgeführt hat, fehlen die Angaben, damit überhaupt ein solcher Index \nerstellt werden könnte. Kanton und Bund sind daran, diesen Index zu \nerstellen. Darum warten wir diese Vorgabe ab und wollen da nicht vo-\nrauseilen. Zudem sind wir daran interessiert, dass alle Mobilitätsformen \nim Strassenraum in Bezug auf Lärm erfasst werden und nicht nur wie-\nder der MIV. Lorenz Habicher hat in der Flughafen-KEF-Debatte letzte \nWoche  bereits  entsprechende  Ausführungen  gemacht,  ich  verschone \nSie damit jetzt.  \nDie SVP lehnt diese KEF-Erklärung ab.  \n \n", "p": 36}, {"t": "Markus Bärtschiger (SP, Schlieren): Der Kanton Zürich ist im Besitz \nvon etwa 600 bis 700 Kilometer Staatsstrassen, bei denen die Lärmbe-\nlastung über dem Immissionsgrenzwert, IGW, liegt. So nimmt man es \nzumindest an. Es können auch ein paar Kilometer mehr oder weniger \nsein, wissen tun wir es eigentlich nicht. Wissen tun wir aber auch nicht, \nwie viele Tausende Kilometer Gemeindestrassen zu den lärmbelasteten \nStrassen  gehören.  Wissen  tun  wir  aber  –  seit  letzter  Woche  auch  die \nSVP, nach den Ausführungen von Herrn Habicher, wir haben es soeben \ngehört –, wissen tun wir, dass Lärm krankmachen kann. Bis im März \n2018 hätten alle Kantone ihre Strassen lärmtechnisch sanieren sollen. \n \n37 \nDer Kanton Zürich hat dieses Ziel leider, leider nicht erreicht. Das Prob-\nlem «Lärm» muss nun endlich angegangen werden. Ein erster, aber nur \nkleiner  Schritt  ist  zu  wissen,  wie  viel  überhaupt  noch  zu  tun  ist.  Der \nvorgeschlagene Indikator wird uns, dem Regierungsrat, der Verwaltung \nund allen Interessierten, aufzeigen, wie gross er ist, der «Lärm-Berg», \nvor dem wir stehen. Problem erkannt, Problem gebannt? Nein, es bleibt \nselbstredend für den Kanton und die Gemeinden noch einiges zu tun, \neinige Investitionen sind noch zu tätigen. Ich betone, dass alle Beteilig-\nten  mit  viel  Fingerspitzengefühl  die  Lärmschutzmassnahmen  vollzie-\nhen müssen. Lärmschutzwände, um nur ein Beispiel zu nennen, dürfen \ndabei nicht, wie dies beispielsweise auch in meiner Heimatstadt gesche-\nhen soll, ohne jegliche Eingliederung ins Stadtgefüge an nach Möglich-\nkeit  noch  grossflächigen Plakatstellen, ohne Berücksichtigung der lo-\nkalen Begebenheiten, hingestellt werden.  \nWir werden dem KEF-Antrag zustimmen.  \n \n", "p": 36}, {"t": "Ann Barbara  Franzen  (FDP, Niederweningen): Wir  haben es gehört, \ndie  Unterzeichnenden  wünschen  einen  neuen  Indikator  einzuführen, \nmittels welchem dann in Kilometer gemessen oder abgebildet wird, wie \nsich die Überschreitung des Immissionsgrenzwertes in Bezug auf den \nStrassenlärm auf den Gemeinde- und den Kantonsstrassen entwickelt. \nGerade vorher ist es ausgeführt worden: Es geht darum, zu wissen, was \nund wo etwas zu tun ist. Nun ist das Ganze ja nicht so einfach, das Vor-\nhaben  mit  dem  Indikator  scheitert  aus  Sicht  der  FDP  bereits  in  der \nÜbungsanlage. Bevor wir nämlich überhaupt daran denken könnten, ei-\nnen solchen Indikator einzuführen, der uns eben zeigen würde, wo was \nzu tun wäre, müssten die Daten – das ist bereits ausgeführt worden – in \nausreichender Menge zur Verfügung stehen. Das ist, das haben wir alle \ngehört, offenbar weder für die Kantons- noch für die Gemeindestrassen \nder Fall. Für die Gemeindestrassen gibt es noch nicht einmal Schätzun-\ngen. Wir hätten also wirklich keine Ahnung, wo etwas zu tun wäre. Aus \ndem  Grunde  dieser  Unklarheit  und  der  Unschärfe,  die  sich  daraus \nergibt, ist ein neuer Indikator für die FDP kein taugliches Mittel.  \nDas Problem mit dem Strassenlärm ist selbstverständlich ein bekanntes. \nIch verweise darauf, dass Bund, Kanton und Gemeinden bereits meh-\nrere hundert Millionen Franken investieren, um die Lärmimmissionen \nder Strassen zu beheben. Und auch für den Kanton Zürich möchte ich \ndoch erwähnen, dass der Leistungsindikator L6, beurteilte Baugesuche \nbezüglich  Lärmschutz,  in  den  kommenden  Jahren  erheblich  steigen \nsoll. Ein solcher Indikator ist für die FDP ein wesentlich leistungsfähi-\ngerer Indikator, weil er eben auf robusten Daten beruht. Wir setzen in \nBezug auf die wünschenswerte Reduktion des Strassenlärms auch auf \ndie Weiterentwicklung von lärmarmen Belägen und warten auf die an-\ngekündigten Daten des  Bundes, die  uns einen Vergleich ermöglichen \nwerden.  \nWir lehnen die KEF-Erklärung ab.  \n \n", "p": 37}, {"t": "Franziska Barmettler (GLP, Zürich): Lärm ist für die betroffenen Men-\nschen nicht bloss ein Ärgernis, sondern eine ernst zu nehmende Beein-\nträchtigung von Lebensqualität und Gesundheit. Auch volkswirtschaft-\nlich gesehen lohnt sich Lärm nicht: Die externen Effekte des Strassen-\nlärms werden für die Schweiz auf jährlich 1,5 Milliarden Franken ge-\nschätzt,  hinzu  kommen  Gesundheitskosten  von  rund  800  Millionen \nFranken. Es gibt somit Handlungsbedarf, wenn der Kanton Zürich das \nLärmschutzziel nicht erreicht.  \nUm den Stand der Dinge besser zu verstehen und zu managen, hilft es, \neinen  sinnvollen  Indikator  festzulegen.  Dazu  braucht  es  aber  die  Zu-\nsammenarbeit zwischen Bund, Kanton und Gemeinden. Zurzeit werden \nin dieser Konstellation ein vergleichbarer Indikator und Zahlenmaterial \nerarbeitet. Wir schlagen deshalb vor, diesen Indikator abzuwarten und \nallenfalls später dann diesen in den KEF aufzunehmen, bevor wir hier \neigenständig einen neuen Leistungsindikator definieren. Wir lehnen aus \ndiesen Gründen diese KEF-Erklärung ab. \n \n", "p": 38}, {"t": "Ruth Ackermann (CVP, Zürich): Lärm kann krankmachen, das gilt für \nStrassen-, Zug- und Fluglärm und alles Weitere. Um diesen Lärm ge-\nzielt  bekämpfen  zu  können,  muss  man  feststellen,  wo  genau  zu  viel \nLärm  entsteht.  Die  benötigten  Daten  sind  gegenwärtig  leider  nicht  in \nder  nötigen  Qualität  vorhanden,  um  als  Indikator  nützen  zu  können. \nÜber Gemeindestrassen sind, wie  gehört,  überhaupt keine Daten  vor-\nhanden. In der neuen Lärmschutzstrategie von Bund und Kanton Zürich \nwerden  aktuell  Indikatoren  erarbeitet.  Diese  sind  dann  auch  gesamt-\nschweizerisch vergleichbar. Wir möchten diese abwarten.  \nDie CVP-Fraktion unterstützt diese KEF-Erklärung nicht.  \n \n", "p": 38}, {"t": "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Eigentlich  erinnere  ich  mich \ngerne an  meine Schulzeit. Nur  mit dem  Erledigen  von  Hausaufgaben \nstand ich schwer auf Kriegsfuss. Ich habe diese Hausaufgaben meistens \nals lästig empfunden, weil sie oft im Widerspruch mit unzähligen wich-\ntigeren Tätigkeiten standen, wie zum Beispiel Fussball spielen oder mit \nunserem Hofhund durch die Felder streifen. Ebenfalls ein Problem mit \ndem Erledigen von Hausaufgaben scheint der Kanton Zürich betreffend \n \n39 \ndie Lärmsanierungsmassnahmen zu haben, die ja, wie gehört, bis Früh-\nling 2018 hätten abgeschlossen sein müssen. Gemäss Aussage des Bau-\ndirektors sind es immer noch über 600 Kilometer Staatsstrassen, bei de-\nnen die Lärmbelastung über dem IGW, dem Immissionsgrenzwert liegt.  \nDie Einführung des vorgeschlagenen neuen Indikators könnte hier eine \ngewisse Transparenz schaffen und die Priorisierung des Handlungsbe-\ndarfs unterstützen. Allerdings wäre es dazu nötig, dass die entsprechen-\nden  Daten  vorhanden  sind  oder  zumindest  mit  wenig  Aufwand  be-\nschafft werden können. Da die Daten jedoch nicht periodisch erhoben \nwerden und von den Gemeindestrassen schon gar keine vorhanden sind, \nist ein wirklicher Nutzen dieses Indikators nur mit unverhältnismässi-\ngem Aufwand zu erreichen.  \nDie  Wichtigkeit  des  Anliegens  bleibt  aber  trotzdem  bestehen.  Einen \nHoffnungsschimmer gibt die Information, dass der Bund und auch der \nKanton Zürich aktuell an der Erarbeitung neuer Lärmschutzstrategien \nsind. Teil davon sei auch die Erarbeitung von Indikatoren, die aber erst \nspäter zur Verfügung stehen werden. Die Indikatoren des Bundes sollen \ndann  auch  gesamtschweizerisch  vergleichbar  sein,  da  sie  vom  Bund \nvorgegeben werden. Aus unserer Sicht würde es deshalb mehr Sinn ma-\nchen, jene Indikatoren aufzunehmen, wenn sie dann vorliegen. Wir sind \ndarum  bereit,  den  Baudirektor  von  der  aufwändigen  Erfüllung  dieser \nKEF-Erklärung in diesem Jahr zu entlasten, wenn er im Gegenzug die \nHausaufgabe ernst nimmt, sich ernsthaft für eine konsequentere Erfül-\nlung der Lärmschutzmassnahmen einzusetzen.  \nVor diesem Hintergrund wird die EVP, entgegen dem Abstimmungs-\nverhalten ihres hier nicht namentlich genannten KEVU-Mitglieds (Hei-\nterkeit), die KEF-Erklärung 48 nicht unterstützen. \n \n", "p": 38}, {"t": "Manuel Sahli (AL, Winterthur): Wir von der AL hatten uns in der Frak-\ntion in der Tat dieselbe Frage gestellt wie auch die KEVU-Minderheit, \nnämlich inwiefern und mit welchem Aufwand dieser Indikator vernünf-\ntig erhebbar ist beziehungsweise auf welche Datenqualität oder auf wel-\nche  Datenbasis  wir  diesen  zurzeit  schützen  können.  Über  die  Detail-\nliertheit der Daten kann man sich zum Beispiel auch im GIS selber ei-\nnen  rudimentären  Eindruck  verschaffen.  Die  dort  dargestellten  Daten \nsind äusserst rudimentär, auch wenn ich damit natürlich nicht behaup-\nten will, dass der  Kanton all seine Daten  im GIS darstellt. Aber  man \nkann dies einigermassen als Indikator benutzen. Jedoch sind wir auch \nzum Schluss gekommen, dass der Kanton wohl ohne einen solchen In-\ndikator nicht mehr Beweggründe hat, sich um eine genauere Erhebung \nsolcher Daten zu kümmern. Ich möchte hier auch auf andere Daten be-\nziehungsweise andere Modell verweisen, die zuerst entwickelt werden \nmüssen, zum Beispiel der Solarkataster. Ausserdem darf man auch für \ndie Entwicklung solch eines Modells auf andere Daten zurückgreifen, \nzum  Beispiel  auf  Verkehrszahlen,  bei  denen  ich  durchaus  annehme, \ndass der Kanton genauere Daten hat. Und es ist wohl ein gewisser Zu-\nsammenhang zwischen den Verkehrszahlen und dem daraus entstehen-\nden Lärm zu vermuten. Da dieses Thema ohnehin angegangen werden \nmuss, wird die Fraktion der Alternativen Liste, AL, diesen KEF-Antrag \nentsprechend überweisen.  \n \n", "p": 39}, {"t": "Valentin  Landmann  (SVP,  Zürich):  Ich  habe  zwar  ein  gewisses  Ver-\nständnis für das Anliegen, aber es stellen sich mir einige Fragen: Was \nist der Aufwand? Was nutzt es? Was tun wir damit, wenn wir es haben? \nDass  wir  neue  Strassenprojekte  unter  diesem  Aspekt  prüfen  müssen, \nscheint mir völlig klar. Wenn wir die ganzen Staatsstrassen des Kantons \n– und das ist doch eine Riesenmenge von  Strassen  –, wenn wir diese \nalle daraufhin prüfen wollen, okay. Wie viel Aufwand ist das? Was ma-\nchen  wir  damit?  Was  nutzt  es?  Wir  können  kaum  bei  allen  Kantons-\nstrassen,  die  den  Lärmgrenzwert  verletzen,  zum  Beispiel  Lärmwände \naufstellen. Wenn wir das machen, dann schaffen wir Bauprojekte, die \nihrerseits wieder über Jahre die Umgebung und die Quartiere massivs-\ntens belasten. Man sollte das alles in Relation sehen, aber mir scheint \nder  Vorstoss  etwas  unvollständig  im  Hinblick  darauf  eben,  welche \nSchlüsse  daraus  gezogen  werden  sollen  und  was  wir  damit  tun.  Ich \ndanke Ihnen sehr für die Aufmerksamkeit.  \n \n", "p": 40}, {"t": "Regierungsrat Martin Neukom: Es ist unbestritten, dass Lärm gesund-\nheitliche Probleme verursachen kann und dass wir gerade im Strassen-\nbereich  einiges  zu  tun  haben,  um  das  zu  verbessern.  Ich  muss  Ihnen \neinfach sagen: Die Aufgabe ist nicht ganz so einfach. Denn die Mittel, \nwas wir tun können, um die Lärmbelastung im Strassenbereich zu ver-\nringern, sind nämlich ziemlich beschränkt. Einerseits gibt es die Mög-\nlichkeit, auf lärmarme Reifen zu setzen. Das ist Bundessache, diese Zu-\nlassung  entsprechend  zu  machen;  das  würde  einiges  helfen.  Was  wir \ntun können: Wir können lärmarme Beläge einbauen. Das reduziert zwar \nden  Lärm,  doch  müssen  wir  uns  bewusst  sein,  dass  die  Lebensdauer \nleider auch kürzer ist. Deshalb bedeutet es auch mehr Baustellen und ist \ndadurch teurer. Man kann Lärmschutzwände erstellen, doch das ist in \nvielen Bereichen vom Ortsbild her überhaupt nicht erwünscht. Und was \n \n41 \nnoch bleibt, sind Temporeduktionen. Das ist hochgradig politisch um-\nstritten, das muss ich hier ja nicht sagen.  \nDas sind die Massnahmen. Die Absicht hinter dem Indikator wäre ja, \neinen  Wert  zu  haben,  um  zu  monitoren  und  zu  sehen,  wie  sich  diese \nZahl entwickelt: Wie viele Leute sind lärmbelästigt? Und wie viele Ki-\nlometer Strassen sind über dem Grenzwert? Das wäre im Grundsatz ei-\ngentlich sehr wünschenswert, um zu sehen, wie gross der Fortschritt ist.  \nJetzt wurde bereits häufig gesagt, dass das nicht recht funktioniere, und \ndas ist so. Denn diese 700 Kilometer Strassen über dem Lärmgrenzwert, \ndie hier immer im Raum stehen, sind bloss eine Schätzung. Deshalb ist \ndas als Indikator im KEF nicht so gut geeignet, um diesen Fortschritt \nzu monitoren.  \nIch bitte Sie deshalb, diesen  KEF-Indikator nicht zu überweisen. Wir \nwerden uns hingegen überlegen, was ein guter, geeigneter Indikator ist, \num diesen Fortschritt aufzeigen zu können, falls es hier eine gute Mög-\nlichkeit gibt. Besten Dank.  \n \n", "p": 40}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Leistungsgruppe 8500, Amt für Abfall, Wasser, Energie und Luft \n \n", "p": 41}, {"t": "KEF-Erklärung 49 \nRevitalisierte Gewässer \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Nachdem  wir  offenbar  beim \nLärmschutz  noch  nicht  so  weit  sind  und  sich  die  Dringlichkeit  des \nLärmschutzes noch nicht bei allen hier durchgesetzt hat, freue ich mich \njetzt  doch  sehr,  dass  ich  hier  einen  Evergreen  präsentieren  darf,  und \nhoffe jetzt auch, dass es das letzte Mal ist, dass wir diesen Evergreen in \nden Rat bringen müssen, nämlich die Anzahl Kilometer bei den Revi-\ntalisierungen von Gewässern. Ganz kurz, Sie wissen es eigentlich alle: \nDer Kanton Zürich hat 3560 Kilometer Fliessgewässer, davon sind er-\nP21    \n \n5  \nP22    \n \n5  \nP23  \n5 \nwiesenermassen – auch von der Direktion ausgewiesen – 1600 Kilome-\nter in einem schlechten Zustand. Deshalb hat der Kanton auch mit dem \nBund  vor  dem  Hintergrund  des  revidierten  Gewässerschutzgesetzes \neine Leistungsvereinbarung respektive eine Programmvereinbarung ge-\ntroffen, dass es in den nächsten 80 Jahren das Ziel ist, 400 Kilometer \nGewässer wieder in einen naturnahen Zustand zurückzuversetzen. Das \nheisst jetzt, dass wir in den nächsten 20 Jahren 100 Kilometer Gewässer \nrevitalisieren sollten oder eben pro Jahr 5 Kilometer. Wir möchten also, \ndass das wieder so als Leistungsindikator festgehalten ist. Das Ziel soll \nsein, dass jedes Jahr mindestens 5 Kilometer Gewässer revitalisiert wer-\nden. \nNach der  Ablehnung des Wassergesetzes durch die Bevölkerung  An-\nfang dieses Jahres ist auch noch ein Auftrag durch die Bevölkerung ent-\nstanden,  dass  man  im  Bereich  der  Revitalisierungen  vorwärtsmachen \nsollte. Die Wassergesetzvorlage wollte den Revitalisierungen ja einige \nSteine in den Weg legen. Ich bin jetzt froh, dass mittlerweile zumindest \nin der Kommission und hoffentlich auch im Rat eine Mehrheit entstan-\nden ist, die dieses Thema ernst nimmt. Wir brauchen diese Revitalisie-\nrungen, weil zu wenige Habitate und Lebensräume für unsere Tiere und \nPflanzen, insbesondere für die gefährdeten, bestehen. Und viele gefähr-\ndete Tiere und Pflanzen sind eben gerade diejenigen, die in Feuchtge-\nbieten oder in Übergangsgebieten zwischen Trocken- und Feuchtgebie-\nten leben, und das ist halt immer in Gewässernähe. Und es nützt nichts, \nwenn ein Bach kanalisiert ist. In kanalisierten Bächen und Gewässer-\nläufen schaffen wir halt überhaupt keinen Lebensraum für die gefähr-\ndeten Arten. Es ist also eine Biodiversitätsmassnahme einerseits. Ande-\nrerseits  ist  es  aber  auch  eine  Massnahme,  um  den  Geschiebehaushalt \nwieder  zu  regeln.  Und  schliesslich  sind  revitalisierte  Gewässer  auch \nselbstreinigend. Das heisst: Das Wasser, das durch die kleinen revitali-\nsierten Gewässer in unsere grösseren Flüsse und Seen gelangt, ist sau-\nberer,  und  das  nützt  auch  wieder  den  Fischen  im  See,  aber  auch  der \nBevölkerung, die in Seen und Flüssen baden gehen möchte. Sie sehen \nalso, es gibt einen sehr breiten Nutzen dieser Revitalisierungen, und ich \nbin froh, wenn wir diesen Indikator wieder auf 5 Kilometer heben kön-\nnen, damit die Programmvereinbarung mit dem Bund auch tatsächlich \numgesetzt wird. Ich danke Ihnen.  \n \n", "p": 41}, {"t": "Alex  Gantner  (FDP,  Maur),  Präsident  der  KEVU:  Kollege  Thomas \nForrer hat die Ausgangslage richtig wiedergegeben, präzise wiederge-\ngeben als Basis für den Antrag dieser KEF-Erklärung. Es geht um den \nLeistungsindikator 8. Der Regierungsrat beantragt für die Jahre 2020, \n \n43 \n2021 und 2022 3 Kilometer und für das Jahr 2023 dann 5 Kilometer. \nDie KEF-Erklärung möchte aber, dass die 5 Kilometer schon ab 2020, \nalso ab nächstem Jahr, gelten sollen.  \nIn  der  Kommission  ist  auch  unbestritten,  dass  ein  Nachholbedarf  be-\nsteht, basierend auf dieser Programmvereinbarung mit dem Bund und \nden gesetzlichen Grundlagen, die bereits heute existieren. Zur Erinne-\nrung: In der Rechnung 2018 sind 1,4 Kilometer realisiert worden. Das \nsoll auch skizzieren, wo wir 2018 gestanden sind, und in den früheren \nJahren war es nicht mehr. Im Weiteren sei zu erwähnen, dass von die-\nsem Kantonsrat auf 2019 drei neue Stellen bei der Baudirektion, beim \nAWEL (Amt für Abfall, Wasser, Energie und Luft) eben gerade für diese \nGewässerrevitalisierungen  geschaffen worden sind. Daher  ist es auch \npersonell jetzt  von  den Ressourcen her in die Gänge gekommen. Wir \nhaben gehört, dass die Leute eingestellt sind. Die Einarbeitung läuft. Es \ndauert  natürlich,  bis  dann  nicht  nur  Planungen  und  Projektierungen \nstattfinden, sondern auch die entsprechenden Kilometer realisiert wer-\nden können.  \nEine Mehrheit der KEVU stimmt dieser  KEF-Erklärung zu. Das sind \nelf Mitglieder. Man will hier sagen: Wir haben die Stellen geschaffen, \ndas heisst für uns 5 Kilometer. Das ist das politische Ziel, als Zielvor-\ngabe ab 2020. Eine Minderheit von vier KEVU-Mitgliedern lehnt die \nKEF-Erklärung ab, mit der Begründung, dass die Zahlen von der Bau-\ndirektion kommen sollen, im Rahmen der Möglichkeiten, die dann in \nden nächsten paar Jahren auch realisiert werden können.  \n \n", "p": 42}, {"t": "Konrad  Langhart  (SVP,  Stammheim):  Eigentlich  muss  ich  gar  nichts \nmehr sagen, die Ausgangslage ist bereits bekannt. Der KEVU-Präsident \nhat die Minderheitsmeinung auch schon wiedergegeben. Es ist tatsäch-\nlich so, die 5 Kilometer Zielvereinbarung mit dem Bund werden eigent-\nlich nicht bestritten. Aber es ist eine KEF-Erklärung, die in der Praxis \nkeine Auswirkungen hat, weil wir aus der Baudirektion gehört haben, \ndass es so vor 2023 im gewünschten Ausmass gar nicht umgesetzt wer-\nden kann. Wir sind der Meinung, dass wir in KEF-Erklärungen Sachen \nabbilden sollten, die auch der Realität entsprechen.  \nAus diesem Grund lehnt die SVP diese KEF-Erklärung ab.  \n \n", "p": 43}, {"t": "Markus Bärtschiger (SP, Schlieren): Scheinbar will es auch die Anlage, \ndass ich es kurz mache (das Mikrofon am Platz des Votanten funktio-\nniert nicht), die Vorredner haben es ja bereits gesagt: Das Problem ist \ninzwischen seit Jahren bekannt. Wir sind  seit Jahren wortbrüchig  ge-\ngenüber  dem  Bund,  wir  halten  unsere  Verträge  nicht  ein.  Die  SP-\nFraktion will, dass nun diese Verträge eingehalten werden und dement-\nsprechend  der  Leistungsindikator  angepasst  wird.  Die  Tatsache,  dass \nnun die Kantonsverwaltung auch mehr Leute hat, hilft sicherlich auch. \nWir werden dem KEF-Antrag zustimmen.  \n \n", "p": 43}, {"t": "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Die  FDP  stimmt  mit \nder Mehrheit der KEVU der KEF-Erklärung zu. Im vorigen Jahr wurde \nja ermöglicht, dass drei neue Stellen auf der Verwaltung zur Umsetzung \ndieser  auch  in  unseren  Augen  sehr  wichtigen  Gewässerrevitalisierun-\ngen  geschaffen wurden. Es  geht ja  letztlich  nur um die Erfüllung der \nProgrammvereinbarung  mit dem  Bund. Dank den neuen Stellen kann \ndie Planung der neuen Projekte nun tatkräftiger in Angriff genommen \nwerden. Wir sind  uns allerdings bewusst, dass trotz neuer Stellen die \nPlanung und Umsetzung von solchen Gewässerrevitalisierungsprojek-\nten  nicht sofort und  massiv ansteigen kann. Offenbar ist es nicht ein-\nfach,  geeignete  Fachpersonen  für  Planung  und  Umsetzung zu  finden. \nTeams müssen aufgebaut werden, neue Mitarbeiter müssen eingearbei-\ntet werden, Projekte müssen ausgearbeitet werden. Wir sind aber zuver-\nsichtlich,  dass  nun  der  Stand  der  Planung  so  weit  fortgeschritten  ist, \ndass sie auch wirksam sein können für den Indikator. Aus unserer Sicht \nkönnen wir daher 5 Kilometer als Indikator einstellen, das ist unser po-\nlitisches Ziel, und offenbar bestreitet das in unserem Rat niemand, dass \ndiese  5  Kilometer  Gewässerrevitalisierungen  pro  Jahr  das  Ziel  sein \nmüssen. Ich bin daher der Meinung, wir sollten alle Ja zu dieser KEF-\nErklärung sagen. Besten Dank.  \n \n", "p": 44}, {"t": "Franziska  Barmettler  (GLP,  Zürich):  Es  gibt  wohl  kaum  ein  anderer \nLebensraum in der Schweiz, in den so stark eingegriffen wurde wie bei \nden  Gewässern.  Es  wurde  begradigt  und  es  wurde  eingemauert.  Die \nWiederherstellung naturnaher Lebensräume ist aber nur ein Vorteil von \nRevitalisierungen.  Weitere  Vorteile  sind  der  Hochwasserschutz  oder \nauch die Naherholungsgebiete, die so entstehen. Dass wir die entspre-\nchende  Programmvereinbarung  mit  dem  Bund  nicht  einhalten,  bringt \nhingegen keine Vorteile. Es macht deshalb Sinn, den Leistungsindika-\ntor  dieser  Programmvereinbarung  anzupassen.  Das  Tiefbauamt  hat \ndazu drei neue Stellen geschaffen, wir dürfen also mit diesen 5 Kilome-\ntern rechnen. Wir unterstützen daher diese KEF-Erklärung. \n \n", "p": 44}, {"t": "Ruth Ackermann (CVP, Zürich): Es ist schön, einem Fluss entlang zu \nspazieren, der auch wie ein Fluss aussieht und nicht wie ein Industrie-\nkanal.  Oder  besonders  schön  ist  es  auch,  wenn  plötzlich  wieder  ein \n \n45 \nBach an der Oberfläche erscheint. Wir freuen uns, dass die im Budget \n2019  bewilligten  Stellen  zwischenzeitlich  besetzt  sind  und  die  neuen \nMitarbeitenden  die  Projekte  in  Angriff  nehmen  können.  Die  CVP-\nFraktion unterstützt eine schnellere Revitalisierung der Gewässer und \ndamit diese KEF-Erklärung.  \n \n", "p": 44}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Ich spreche gleich zu den beiden \nKEF-Anträgen 49 und 50. Und weil etwas Fantasie auch unserem Rat \nnicht schaden kann, lade ich Sie jetzt alle ein, mit mir eine kleine Ge-\ndankenreise zu machen: \nStellen  Sie  sich  vor,  Sie  wären  ein  anständig  begradigter  Bach,  ir-\ngendwo in der Zürcher Landschaft, würden lustlos in ihrem langweili-\ngen Bachbett dahinplätschern und hart dafür kämpfen, dass Sie ange-\nsichts der trostlosen und fantasielosen Bachborte nicht depressiv wer-\nden. Denn diese immer gleichen, aber nur spärlich gepflanzten Sträu-\ncher reissen ihnen fast den letzten Nerv aus. Kommt hinzu, dass es hier \nkaum mal irgendeinen interessanten Vogel oder anderes Getier zu se-\nhen  gibt – schlicht nur tote Hose. Im Wasser selber das gleiche Bild: \nDie  früher so zahlreichen  Fische und anderen Wassertiere haben sich \nlängst davongemacht und verschärfen die Sinnkrise von Ihnen als Ge-\nwässer  noch  zusätzlich.  Etwas  Abwechslung  bringen  dann  und  wann \nbewusstseinserweiternde Substanzen, die verbotenerweise von irgend-\nwelchen  angrenzenden  Feldern  in  Ihre  Fliessbewegungen  strömen \n(Heiterkeit). Aber auch diese Freuden sind nur von kurzer Dauer und \ndanach geht es Ihnen meist noch schlechter als zuvor.  \nAber Halt! Obwohl Sie als Gewässer nicht speziell religiös sind, gibt es \nauch  für  Sie  jedes  Jahr  in  der  Adventszeit  wenigstens  einen  kleinen \nHoffnungsschimmer. Denn es zeichnet sich ab, dass die furchtlosen und \nunverbesserlichen  Menschen  in  ihren  alljährlichen  und  vielstündigen \nRitualen  erreicht  haben,  dass  für  Sie  als  geplagtes  Gewässer  bessere \nLebensbedingungen zu erwarten sind. Es ist erfreulich, dass inzwischen \neine Mehrheit eingesehen hat, dass Revitalisierungen ein zentraler Be-\nstandteil des revidierten Gewässerschutzgesetzes sind und dass es das \nZiel  ist,  die  Wiederherstellung  von  naturnahen  Bächen,  Flüssen  und \nSeen mit ihren charakteristischen Tier- und Pflanzenarten zu erreichen. \nVielleicht gelingt es im nächsten Jahr noch nicht, 5 Kilometer Ihrer ge-\nplagten  Gewässerkolleginnen  und  -kollegen  zu  revitalisieren  und  alle \nGewässerverschmutzungen  zu  verhindern.  Aber  wie  wir  jetzt  einmal \nmehr erlebt haben: Steter Tropfen höhlt den Stein.  \nDie EVP nimmt die Anliegen der Gewässer schon seit Jahrzehnten ernst \nund wird darum den KEF-Erklärungen 49 und 50 zustimmen. \n \n", "p": 45}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Es  ist  die  alte  Leier  und  es  ist  auch \nwirklich  traurig  eigentlich,  dass  ich  bereits  das  x-te  Mal  zur  selben \nKEF-Erklärung  sprechen  muss.  Diese  KEF-Erklärung,  die  die  AL \nselbstverständlich auch unterstützen wird, ist, wohlgemerkt, nicht ein-\nmal eine politische Forderung beziehungsweise nicht als solche zu de-\nklarieren, sondern es  ist primär die Erfüllung einer Vereinbarung  mit \ndem Bund. Und glücklicherweise ist hier selbst die FDP  – wohl auch \nunter dem Eindruck der neuen politischen Mehrheiten – zur Räson ge-\nkommen. Bei den letzten Verbliebenen  ist offenbar auch  Hopfen und \nMalz verloren.  \nPolitisch wäre aber vielmehr die Revitalisierung von mehr als nur den \nobligatorischen 5 Kilometern wünschenswert, allein schon zur Korrek-\ntur der Versäumnisse der vergangenen Jahre. Aber dies steht hier leider \nbekanntlich nicht zur Diskussion. Ich bin mir sicher, dass Sie alle letzt-\nlich lieber einem revitalisierten offenen Gewässer entlang laufen statt \neinem schnurgeraden kanalisierten Bach. Diese kanalisierten begradig-\nten  Bach-  und  Flussläufe,  mehrheitlich  Sünden  der  ersten  Hälfte  des \nletzten  Jahrhunderts,  sind  weder  ansehnlich  noch  stehen  sie  in  einem \nKosten-Nutzen-Verhältnis und sind auch der Biodiversität nicht förder-\nlich.  Damals  wusste  man  es  in  Sachen  Hochwasserschutz  und  wohl \nauch  Nutzbarmachung  von  Landwirtschaftsland  nicht  besser.  Heute \nwissen wir es besser, also tun wir es auch! \n \n", "p": 46}, {"t": "Hans Finsler (SVP, Affoltern a. A.): Auch ich bin nicht grundsätzlich \ngegen  die  Revitalisierung  von  Gewässern.  Auch  ich  geniesse  es  sehr \nviel mehr, einem lebendigen, im Zickzack über Kiesbänklein murmeln-\nden Gewässer, das von Flug- und anderen Insekten belebt ist, entlang \nzu spazieren als einem linealgeraden Kanal, der zwischen Betonplatten \nfliesst. Tatsache ist aber, wie es Manuel Sahli eben gesagt hat: Haupt-\nsächlich in der ersten Hälfte des vergangenen Jahrhunderts wurden alle \ndiese  Bäche  begradigt,  und  zwar  nicht  einfach  so  aus  purer  Lust  am \nLandschaftsgestalten,  sondern  im  Wesentlichen,  um  produzierendes \nLand  für  unsere  Agronomie  zu  schaffen,  um  für  die  Ernährung  der \nSchweiz Lebensmittel herstellen zu können, zu Zwecken der Bevölke-\nrungsversorgung.  Und  wenn  wir  heute  diese  Gewässer  zurückbauen, \nbefinden wir uns in einem Zielkonflikt, demselben Zielkonflikt wie mit \ndem  Indikator,  wie  viel  Wohnfläche  es  pro  Kopf  der  Bevölkerung \nbraucht, wie viele Einwohner wir auf einem Quadratmeter Bauland un-\nterbringen,  wie  sich  die  Lärmbelastung  auf  Gemeinde-  und  auf  Kan-\n \n47 \ntonsstrassen entwickelt, und so weiter. Es sind  immer dieselben Ziel-\nkonflikte, die  letztlich aus zunehmender  Bevölkerungsdichte resultie-\nren, von ungebremster Einwanderung herrühren. Wenn wir die Gewäs-\nser  revitalisieren,  heisst  das  auch,  dass  wir  ihnen  mehr  Raum  geben \nmüssen. Diesen Raum nehmen wir von den angrenzenden Flächen weg, \nseien  das  landwirtschaftlich  produzierende  Flächen  oder  bewohnte \nBauzonen.  Dieses  Zielkonflikts  müssen  wir  uns  mindestens  bewusst \nsein, und unter diesem Bewusstsein stelle ich  fest: Ich bin auch nicht \ngegen Revitalisierung von Gewässern, aber nicht überall, nicht in jedem \nFall  und  nicht  sofort,  und  sehe  deshalb  den  Zweck  dieser  KEF-\nErklärung nicht ein. Danke.  \n \n", "p": 46}, {"t": "Paul  von  Euw  (SVP,  Bauma):  Bei  Herrn  Sommers  philosophischer \nAder bin ich nicht ganz sicher: Geht es hier um Gewässerrevitalisierung \noder  geht  es  darum,  dass  wir  heute  noch  eine  dritte  Sitzung  abhalten \nkönnen, damit es noch etwas Sitzungsgeld gibt (Unmutsäusserungen). \nAber inhaltlich war das jetzt sicher nicht wahnsinnig interessant. Dann \nmöchte ich in Richtung von Frau Barmettler der GLP bezüglich Hoch-\nwasserschutz  noch  eine  Meldung  machen:  Sie  vergessen,  dass  genau \ndie Kanalisierung von diversen Gewässern – ich sage nicht, von allen, \naber von diversen Gewässern, ich erwähne zum  Beispiel die Töss, es \ngibt aber auch noch viele andere –, dass genau diese Kanalisierungen \nden Hochwasserschutz gebracht haben. Das Tösstal wahr jahrhunderte-\nlang  überschwemmt,  wäre  nicht  bewohnbar,  und  so  geht  es  in  vielen \nGebieten, die durch einen Bach oder einen entsprechenden Fluss durch-\nflossen werden. Revitalisierung, ja, das mag ja gut sein, ist sicher nicht \nschlecht. Aber ich bitte Sie und ich bitte hauptsächlich auch die Baudi-\nrektion: Nehmen Sie Rücksicht auf die Anrainer, auf die Landbesitzer, \ndie Land neben Gewässern haben, seien das Grundeigentümer, sei das \ndie Landwirtschaft. Da finden heute schon faktische Enteignungen statt, \ndie so nicht hingenommen werden dürfen. Und da bitten wir hauptsäch-\nlich die Baudirektion um entsprechendes Augenmass. Vielen Dank.  \n \n", "p": 47}, {"t": "Markus Schaaf (EVP, Zell): Es ist eine absolute Unverschämtheit, was \nHerr  von Euw jetzt  von sich  gibt. Wir  haben  uns  gestern den  ganzen \nTag  während  der  Bildungsdebatte  zweimal  gemeldet.  Sie  können  der \nEVP manches vorwerfen, aber eines nicht: Wir sind ganz sicher nicht \ndiejenigen,  die  diese  Debatte  hier  unnötig  verlängern.  Wennschon \nschauen Sie in Ihre eigene Reihen.  \n \n", "p": 47}, {"t": "Thomas Forrer (Grüne, Erlenbach): Hans Finsler, ich möchte einfach \nnoch kurz etwas korrigieren: Wir haben 1600 Kilometer Fliessgewässer \nim Kanton Zürich, die notabene erwiesenermassen in einem schlechten \nZustand sind. Und jetzt reden Sie wegen 3,1 Kilometer Revitalisierung, \ndie seit 2016 in unserem Kanton vorgenommen worden sind – ich wie-\nderhole nochmals: 1600 Kilometer auf der einen Seite und 3,1 Kilome-\nter revitalisiert –, da reden Sie von Zielkonflikten und von einseitiger \nHandhabung und so weiter. Wir haben noch sehr, sehr viel zu tun. Das \nist eine ganz einseitige Sichtweise gewesen.  Wir kennen die Zielkon-\nflikte, über die Zielkonflikte reden wir seit Jahren in diesem Rat.  \nDann zu Herrn von Euw: Es ist erwiesen und heutzutage allen bekannt, \ndass breitere natürliche Fluss- und Bachbetten dem Hochwasserschutz \neben sehr dienen. Da sind Sie mit Ihren kanalisierten Bächen und Flüs-\nsen noch im alten Jahrhundert stehengeblieben. Ja, das hat mal gehol-\nfen, aber Sie wissen vielleicht auch, dass die Hochwasserrisiken zuneh-\nmen.  Sie  nehmen  auch  enorm  zu  wegen  des  Klimawandels,  weil  die \nTemperaturen steigen und so weiter. Wir müssen da vorsorgen und wir \nmachen das nicht, indem wir die Bäche und die Landschaft weiter zu-\nbetonieren, im Gegenteil: «Gewässer brauchen Raum», das war der Slo-\ngan von Altregierungsrat Markus Kägi. Vielleicht hätten Sie besser ein \nbisschen auf ihn gehört.  \n \n", "p": 48}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Es  gibt  einen  einfachen  Grund, \nwieso man die Bäche so gebaut hat: Historisch war es so, dass der Ge-\nwässerbau in der gleichen Abteilung war wie der Strassenbau. Und so \nhat man die Gewässer einfach so gebaut wie die Strassen. Ich habe mich \neinmal  beim  obersten  Wasserbauer  des  Kantons,  Herrn  Oplatka \n(Matthias Oplatka), erkundigt, wieso man das so gebaut hat. Die Ant-\nwort war: «Weil man es so gebaut hat.» \n \n", "p": 48}, {"t": "Paul von Euw (SVP, Bauma) spricht zum zweiten Mal: Ich wurde direkt \nangesprochen, darum erlaube ich mir, auch noch etwas zur Verlänge-\nrung  der  Debatte  beizutragen:  Ja,  wir  haben  vielleicht  2,3  Kilometer  \noder 3,1 Kilometer in diversen Jahren revitalisiert, das mag ja okay sein. \nIch weiss nicht, wie viel Land Sie haben. Ich kenne diverse Landanstös-\nser, Landwirte, Unternehmer, private Leute, die faktisch enteignet wor-\nden sind. Und wenn wir schon diese Thematik bei 3,1 Kilometern ha-\nben, dann wird sie bei 80 Kilometern entsprechend grösser sein. Mein \nWunsch oder mein Postulat an die Baudirektion war: Handeln mit Au-\ngenmass.  Und bezüglich des Mehrwassers, das wir abführen  müssen, \ndas hat doch etwas mit der Zubetonierung unserer Fläche zu tun. Wir \n \n49 \nhören es jährlich, wie viele  Fussballfelder zubetoniert werden, haupt-\nsächlich von Ihrer Seite (Unmutsäusserungen), und da ist die Massen-\neinwanderung sicher nicht unschuldig daran.  \n \n", "p": 48}, {"t": "Regierungsrat  Martin  Neukom:  Der  Kantonsrat  hat  ja  im  letzten \nBudget,  in  der  letzten  Budgetberatung  dem  AWEL  drei  neue  Stellen \ngegeben,  um  genau  diese  Revitalisierungen  beziehungsweise  deren \nProjektierung voranzutreiben. Diese drei Stellen sind jetzt besetzt und \nzusätzliche  Projekte  in  Angriff  genommen  worden,  zum  Beispiel  die \nTöss beim Reitplatz in Winterthur, die Töss in Wila oder die Glatt im \nBereich  Altried.  Also  Herr  Sommer,  Sie  können  das  den  Gewässern, \nwenn Sie sie das nächste Mal sehen, auch mitteilen, dass da jetzt dann \neine Veränderung kommt (Heiterkeit).  \nZu Herrn von Euw: Sie haben die Enteignungen bemängelt. Ich kann \nIhnen sagen, solche Projekte sind nie ganz ohne Enteignungen möglich, \naber natürlich geben wir uns Mühe, so gut wie möglich überall Lösun-\ngen zu suchen, auch mit den Anrainern. Und ohne Flächenverluste sind \ndiese Revitalisierungen nicht möglich, aber es ist so wie noch oft, man \nmuss verschiedene Interessen abwägen. Und ich kann Ihnen sagen: Na-\ntürlich  wird  das  mit  Augenmass  passieren,  denn  staatliches  Handeln \nmuss immer verhältnismässig sein.  \nZum Indikator: Natürlich würden wir gerne schon nächstes Jahr 5 Ki-\nlometer  revitalisieren,  Sie  können  in  dem  Sinn  diese  KEF-Erklärung \nauch überweisen, einfach als Zeichen. Aber wir werden aktuell mit den \nProjekten, die wir haben, nicht in der Lage sein, schon im nächsten Jahr \n5 Kilometer zu machen. Aber ich hoffe, dass wir das im  letzten KEF-\nJahr haben werden, wenn alle Projekte genug weit sind. Daher bitte ich \nSie, die KEF-Erklärung nicht zu überweisen. Besten Dank.  \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "KEF-Erklärung 50  \nWeniger Dünger und Pestizide in Gewässern \n", "p": 49}, {"t": "Edith Häusler (Grüne, Kilchberg): In jüngster Zeit häufen sich die Mel-\ndungen  von  verschmutztem  Trinkwasser.  Obwohl  eigentlich  unser \nTrinkwasser  an  den  allermeisten  Orten  im  Kanton  immer  noch  prob-\nlemlos konsumiert werden kann, lassen die zu hohen Konzentrationen \nvon  Nitrat  und  Rückständen  diverser  Pflanzenschutzmittel  dennoch \naufhorchen.  Die  beanstandeten  Trinkwasserfassungen  befinden  sich \nfast ausschliesslich in Gemeinden, wo intensive Landwirtschaft betrie-\nben wird. Der jahrelange Eintrag von Pestizid und Dünger hat mittler-\nweile  einen  grossen  Einfluss  auf  den  Verlust  auch  von  Biodiversität, \nvor allem aber auch auf das Bodenleben  und die Qualität des Grund-\nwassers. Für die Kontrolle der Trinkwasserqualität ist das kantonale La-\nbor Zürich zuständig. Die Antwort des AWEL auf die Anfrage (KR-Nr. \n276/2019)  zu  Pestiziden  und  Nitrat  im  Trinkwasser  hat  es  eigentlich \ndeutlich  gemacht:  Es  können  längst  nicht  alle  Metaboliten,  die  ins \nGrundwasser  gelangen,  gemessen  werden.  Gemäss  AWEL  variieren \ndie Messstellen und periodischen Probeentnahmen je nach Grösse der \nQuell- und Trinkwasserfassungen. Wie sämtliche Lebensmittelbetriebe \nauch,  werden  die  meist  kommunal  organisierten  Trinkwasserversor-\ngungen  verpflichtet,  im  Rahmen  der  Selbstkontrolle  Untersuchungen \ndurchzuführen. Nachdem nun aber bei diversen Trinkwasserfassungen \nmehr  schadstoffhaltige  Metaboliten  festgestellt  wurden,  sind  erhöhte \nKontrollen dringend notwendig, zumal offenbar nicht einmal alle Daten \nvollumfänglich vorhanden sind. Das sollte eigentlich zu denken geben. \nInteressant dünkt mich auch die Aussage, wonach zwischen 2015 und \n2018 das kantonale Labor nur 123 amtliche Untersuchungen in Bezug \nauf Rückstände von Pestiziden und anderen relevanten Stoffen untersu-\nchen liess. Die eher tiefe Zahl der Untersuchungen komme daher, dass \nes  bis  anhin  keine  nennenswerten  Gründe  für  eine  erhöhte  Untersu-\nchung gegeben habe. Unterdessen wissen wir über die Auswirkungen \nder Überdüngung und die Rückstände von Pestiziden, welche zu Trink-\nwasserverschmutzung  geführt  haben,  Bescheid.  Wichtig  ist  nun,  dass \ndie  Kontrollen des kantonalen  Labors verbessert werden  und die Ge-\nmeinden gleichzeitig dazu verpflichtet werden, ihre periodischen Kon-\ntrollen ebenfalls zu erhöhen. Die benötigten Ressourcen dazu müssen \nselbstverständlich eingestellt werden.  \nDie zuständige Kommission hat diesen Mangel erkannt und ist mit der \nÜberweisung  des  KEF-Antrags  einverstanden.  Bitte  unterstützen  Sie \ndiesen Antrag ebenfalls, denn unser Trinkwasser ist unser höchstes Gut, \nhier  müssen  die  Sorgfalt  und  Sicherheit  maximal  gewährleistet  sein. \nBesten Dank.  \n \n \n51 \n", "p": 50}, {"t": "Alex Gantner (FDP, Maur), Präsident der KEVU: Es geht um den be-\nstehenden Wirkungsindikator W14, der auf 90 Prozent ab 2022 erhöht \nwerden  soll.  Das  ist  der  Antrag  dieser  KEF-Erklärung.  Heute  ist  der \nIndikator, so auch vom Regierungsrat beantragt, bei 82 Prozent, und ab \ndem Jahr 2021 bis 2023 sollen es 83 Prozent sein. Der Regierungsrat \nhat auch ein Ziel von 85 Prozent für das Jahr 2025 formuliert; dies ein-\nfach, damit Sie die Zahlen hier kennen.  \nIn  der  KEVU  hatten  wir  eine  sehr  engagierte  Diskussion  im  Zusam-\nmenhang mit dieser KEF-Erklärung. Diese möchte ich jetzt auch nicht \npräsidial vorwegnehmen, denn es hat in der KEVU sehr viel Fachkom-\npetenz bezüglich dieser ganzen Thematik, vor allem auch aus Sicht der \nLandwirtschaft.  Die  Grenzüberschreitungen  beim  Grundwasser  und \nbeim Trinkwasser werden in der KEVU und auch von der Baudirektion \nunisono  anerkannt.  An  der  Problembewältigung  wird  gearbeitet,  da \nwerden wir vielleicht vom Herrn Baudirektor auch noch einiges hören. \nIm Weiteren ist natürlich der Bund für das Verbot oder eben Nichtver-\nbot von verschiedensten Stoffen zuständig. Es gibt auch neue Messme-\nthoden,  an  denen  gearbeitet  wird,  verfeinerte  Messmethoden.  Das  ist \nsozusagen die Ausgangslage.  \nDie Mehrheit der KEVU möchte hier ganz klar ein Zeichen setzen, vor \nallem auch im Zusammenhang natürlich mit den Resultaten, die wäh-\nrend  des  laufenden  Jahres  publiziert  worden  sind  und  sicher  aufge-\nschreckt haben. Eine Minderheit möchte an den Daten oder am Zahlen-\nkranz, wie beantragt, festhalten.  \n \n", "p": 51}, {"t": "Sandra  Bossert  (SVP,  Wädenswil):  Mit  diesem  Antrag  wird  einmal \nmehr auf die Landwirtschaft eingedroschen, andere Akteure werden be-\nwusst aussen vorgelassen; als würden die Bauern aus Spass ihre Kultu-\nren gegen Krankheitserreger schützen. In der Landwirtschaft werden im \nGegensatz zu den Hobbygärtnern Pflanzenschutzmittel von ausgebilde-\nten Personen mit Fachausweis ausgebracht. Die Konsumenten fordern \nnun mal makellose Früchte und Gemüse. Wenn jetzt von der Gegenseite \nkommt,  dass  die  biodynamische  Landwirtschaft  eine  Alternative  sei, \nmuss ich Ihnen leider entgegnen, dass die Nachfrage nach biologischen \nProdukten nicht in dem Ausmass besteht, wie bei den Wahlen grün ge-\nwählt wurde. Im Moment herrscht zum Beispiel bei der Bio-Milch ein \nEinlieferungsstopp und die Bio-Milch wird dem konventionellen Kanal \nzugeführt. \nDas Wasser ist so sauber wie seit 40 Jahren nicht mehr. In allen Flüssen \nund  Seen  kann  man  unbedenklich  baden  und  ab  allen  Wasserhähnen \nWasser trinken. Die Wasserkontrollen sind bereits intensiviert und mit \nneuen Messmethoden auch empfindlichere Grenzwerte eingeführt wor-\nden. Der Aufschrei diesen Sommer wegen der verschiedenen, angeblich \nzu hohen Werten von Metaboliten in Oberflächen- und Grundwasser ist \ndarauf zurückzuführen, dass die Messwerte zum Teil bis 100-fach nach \nunten angepasst wurden. Jahrelang gab es keine Beanstandung. Die ein-\ngesetzten Dünger und Pestizide sind nicht, wie oft suggeriert, quasi ein-\nfach  vom  Landwirt wahllos eingesetzte Mittel, sondern  vom  Amt  für \nLandwirtschaft  in  Bern  jährlich  bewilligt  worden.  Bei  ihnen  wurden \nkeine zu hohen Werte nachgewiesen, bis eben die Messlatte nach unten \nkorrigiert  wurde.  Das  Bundesamt  hat  diese  Problematik  erkannt  und \nwill künftig geeignetere Indikatoren einführen oder definieren.  \nDiese  KEF-Erklärung  ist  in  meinen  Augen  reiner  grüner  Populismus \nund möchte einmal mehr Stimmung gegen die Landwirtschaft machen. \nWir lehnen den Antrag, den Indikator W14 ab dem Jahr 2022 auf 90 zu \nerhöhen,  ganz klar ab. Machen wir aus dem aufgeblasenen Elefanten \nwieder eine Mücke. Danke.  \n \n", "p": 51}, {"t": "Felix Hoesch (SP, Zürich): Wir alle haben Vertrauen in unsere Wasser-\nversorgungen und wir alle wollen und müssen Vertrauen in unsere Was-\nserversorgungen haben. Denn die Wasserversorgungen, von denen wir \nhier  gerade  sprechen,  sind  ein  wichtiger  Indikator  für  die  allgemeine \nWasserqualität, sowohl für das Trinkwasser für uns Menschen als auch \nfür das Grundwasser, wo das Wasser ja herkommt, und damit für die \nganze Natur, für Mensch und Umwelt. Und das Grundwasser ist ja dann \nauch wieder wichtig, weil es sich in die gesamte Umwelt ergiesst und \ndamit die Biodiversität massgeblich beeinflusst. Wenn das Wasser ver-\nschmutzt ist – womit auch immer –, dann leidet die Biodiversität, und \ndas können wir uns einfach nicht mehr leisten. Wir alle müssen darum \nalles für eine gute Wasserqualität tun, schneller und stärker, als dies die \nRegierung plant. Und dies betrifft die Landwirtschaft genauso wie die \nHobbygärtner, genauso wie alle anderen auch. Darum muss dieser An-\ntrag unbedingt unterstützt werden, und die SP wird dies tun. Danke.  \n \n", "p": 52}, {"t": "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Mit  dem  Indikator \nW14, der ab dem Jahr 2020 auf 90 Prozent erhöht werden soll, soll der \nAnteil der Wasserproben, welche die Qualitätsanforderungen erfüllen, \ngesteigert werden. Der Präsident der KEVU, Alex Gantner, hat es be-\nreits erwähnt: Das Ziel des Regierungsrates liegt für das Jahr 2025 bei \n85 Prozent. Ich glaube, wir sind uns darin einig, dass sauberes Wasser, \nalso  weniger  mit  Pestiziden  belastetes  Wasser,  ein  Anliegen  von  uns \nallen  sein  muss.  Insofern  nimmt  die  FDP  auch  mit  Genugtuung  zur \n \n53 \nKenntnis, dass der Bundesrat eben erst das Chlorothanonil verboten hat. \nUnd die Berichte in den Zeitungen, wonach auch im Kanton Zürich im \nletzten Sommer bei gewissen Gewässern die Grenzwerte überschritten \nworden sind, haben auch uns beschäftigt. In Bezug auf die vorliegende \nKEF-Erklärung muss man sich nun allerdings fragen, was diesbezüg-\nlich, also in der Frage der Pestizide, mit der Verschärfung des Indika-\ntors eigentlich bewirkt werden könnte. Es wurde uns überzeugend dar-\ngelegt, dass der Indikator dafür – ich betone: dafür – nicht die richtige \nGrösse darstellt. So, wie er heute aufgebaut ist, sei es ein Mischindika-\ntor,  der  die  Pestizide  gar  nicht  abbildet,  sondern  die  Nährstoffe  im \nFliessgewässer und im Grundwasser.  \nAus unserer Sicht ist somit dieser Indikator kein wirksames Mittel, Alex \nGantner hat es ebenfalls erklärt, vieles ist auf Bundesebene zu klären. \nDer  kantonale  Einfluss  in  diesem  Bereich  erstrecke  sich,  auch  das \nwurde uns überzeugend dargelegt, primär auf den Bereich Beratung und \nBildung im Landwirtschaftsbereich. Und – das ist uns auch ganz wich-\ntig – wir  möchten auf den Bericht  «Wasser und Gewässer 2018» des \nAWEL verweisen. Dort kann man nämlich nachlesen, welche weiteren \nMassnahmen – und eben wirksame Massnahmen –, wie zum Beispiel \ndas  Beheben  von  Mikroverunreinigungen  durch  neue  Filter,  von  der \nBaudirektion geplant sind. Aus diesen diversen genannten Gründen un-\nterstützt die FDP die KEF-Erklärung nicht.  \n \n", "p": 52}, {"t": "Franziska Barmettler (GLP, Zürich): Grundsätzlich  ist  Wasser in der \nSchweiz  ausreichend  vorhanden  und  von  relativ  guter  Qualität,  wir \nmüssen also nicht den Teufel an die Wand malen. Aber wir dürfen uns \nauch nicht auf den Lorbeeren ausruhen. Wenn es im Grundwasser näm-\nlich  Grenzwertüberschreitungen  gibt,  dann  besteht  Handlungsbedarf. \nSo liegen die Einträge von Nitraten und Pestiziden aus der Landwirt-\nschaft in vielen Gewässern in landwirtschaftlichen Gebieten über den \nGrenzwerten.  Teilweise  sind  auch  die  Belastungen  mit  hormonähnli-\nchen  Substanzen  zu  hoch.  Zu  hohe  Chlorothalonil-Rückstände  im \nTrinkwasser  hatten  diesen  Sommer  für  Schlagzeilen  gesorgt.  Zuvor \nstufte ein Expertenbericht der Europäischen Lebensmittelsicherheitsbe-\nhörde Chlorothalonil als krebserregende Substanz ein. Die EU hat da-\nraufhin die Zulassung im April entzogen, der Bundesrat tat letzte Wo-\nche dasselbe. \nWasserqualität ist ein öffentliches Gut und ein typischer Bereich, wo es \neben die Politik braucht. Wir sind heute dankbar, dass wir in der Ver-\ngangenheit strenge Grenzwerte eingeführt hatten. In unseren Seen und \nFlüssen zu baden gehört zur Lebensqualität in der Schweiz. Bleiben wir \ndoch dieser Tradition treu.  \nWir unterstützen diese KEF-Erklärung.  \n \n", "p": 53}, {"t": "Ruth Ackermann (CVP, Zürich): Wir sind verwöhnt von der Top-Qua-\nlität, die unser Trinkwasser hat, und wollen möglichst keine Pestizide \ndrin. Um die Dünger und Pestizide im Wasser zu bestimmen, ist dieser \nIndikator gemäss Regierungsrat jedoch nicht geeignet, da er die Pesti-\nzide  nicht  berücksichtigt.  Entscheidend  ist,  welche  Pestizide  und  so \nweiter vom Bund zugelassen oder verboten werden. Vom Bund wurden \ngerade in diesen Tagen per 1. Januar 2020 Produkte, die ein bestimmtes \nFungizid enthalten, verboten.  \nDie CVP-Fraktion unterstützt diese KEF-Erklärung nicht.  \n \n", "p": 54}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Wasser  ist  unsere  wertvollste  Res-\nsource, wir tun gut daran, auf die Qualität unseres Grund- und Trink-\nwassers  beziehungsweise  auf  die  Qualität  unseres  Wassers  allgemein \nzu achten. Wenn selbst dort unsere Qualitätsanforderungen nicht erfüllt \nsind, wo es um unser Trinkwasser geht, wie steht es dann um die allge-\nmeine Qualität unserer Oberflächengewässer oder um den Rest der Ge-\nwässer?  \nIch  will  hier  noch  spezifisch  auf  die  Bewilligungspraxis  des  Bundes \neingehen  beziehungsweise  das  Verständnis  desselben:  Die  Bewilli-\ngungspraxis des Bundes betreffend den Fungizideinsatz darf eben ge-\nnau  nicht  der  Massstab  für  unsere  Indikatoren  sein,  sondern  es  muss \numgekehrt sein. Wir  müssen die richtigen  Massstäbe an unser Trink-\nwasser setzen. Und wenn diese nicht erfüllt werden, müssen wir Mass-\nnahmen  ergreifen  beziehungsweise,  da  hier  die  Zuständigkeit  beim \nBund liegt, muss dann der Kanton hingehen und beim Bund anklopfen, \nweil seine Bewilligungspraxis betreffend Pestizid- sowie Fungizidein-\nsatz zu lasch ist.  \nDie Alternative Liste wird diese KEF-Erklärung überweisen.  \n \n", "p": 54}, {"t": "Hans  Finsler  (SVP,  Affoltern  a.  A.):  Grenzwerte  werden  von  irgend-\nwem festgelegt und von Zeit zu Zeit angepasst, je nach dem Stand der \nwissenschaftlichen Erkenntnis und der zur Verfügung stehenden Ana-\nlysemethode. Sind Grenzwerte überschritten, heisst das noch nicht, dass \ndas ein Alarmsignal sein muss, genauso wenig wie es, wenn sie nicht \nüberschritten werden, bedeutet, dass die Sache zwingend bedenkenlos \nist. Bezüglich der Analysemethode sind in den vergangenen Jahren rie-\n \n55 \nsige Fortschritte gemacht worden. Heute können einzelne Moleküle ei-\nner  Fremdsubstanz  in  einem  Kubikmeter  Wasser  nachgewiesen  wer-\nden, was dazu führt, dass heute Verunreinigungen bekannt werden, die \nnoch vor zehn oder vielleicht zwanzig Jahren gar nicht erst erkannt wer-\nden konnten. Unsere Wasserqualität ist heute besser, als sie irgendwann \nin der zweiten Hälfte des letzten Jahrhunderts in sämtlichen Gewässern \nwar. Die Analysemethoden führen dazu, dass wir heute unsere Kläran-\nlagen mit Mikroverunreinigungsfiltern nachrüsten müssen, welche vor \n20 Jahren noch gar nicht bekannt waren, weil wir inzwischen wissen, \nwie viele Parfüm-, Medikamenten- und Hormonrückstände aus unseren \nKläranlagen  in  unsere  Gewässer  gespült  werden.  Wie  gesagt,  vor  20 \nJahren wussten wir das einfach noch nicht. Allein aus diesen Erkennt-\nnissen zu schliessen, dass der Zustand unserer Gewässer besorgniserre-\ngend sei, schlimmer als auch schon  in der Vergangenheit, ist deshalb \nmeines  Erachtens  völlig  verfehlt  und  daher  ist  auch  diese  KEF-\nErklärung nicht zu unterstützen.  \n \n", "p": 54}, {"t": "Martin Hübscher (SVP, Wiesendangen): Ich möchte jetzt keine Trink-\nwasser-Initiative-Debatte vorziehen, aber doch noch etwas richtigstel-\nlen, da hier jetzt  vor allem  von  Herrn  Sahli  falsch  gesagt wurde: Die \nKEF-Erklärung zielt nicht auf das Trinkwasser ab, das möchte ich ganz, \nganz klar festhalten. Wir alle wollen sauberes Trinkwasser, da sind wir \nuns,  glaube  ich,  alle  einig.  Und  es  geht  auch  nicht  irgendwie  um  ein \nSchwarzpeter-Zuschieben, aber diese KEF-Erklärung geht nicht auf das \nTrinkwasser, diese KEF-Erklärung geht auf das Grundwasser und auf \ndie Oberflächengewässer, und das ist nicht dasselbe. Und da möchte ich \nganz klar festhalten: Wir haben auch hier Interessenkonflikte, das wol-\nlen wir gar nicht wegdiskutieren. Aber es geht darum, das wurde richtig \ngesagt: Bei diesen einzelnen Oberflächengewässern und bei diesen ein-\nzelnen  Grundwasserfassungen  haben  wir  gar  keine  ausgeschiedenen \nPufferzonen, weil sie eben nicht ans Trinkwassernetz angehängt sind. \nUnd das ist der grosse Unterschied. Wenn Sie jetzt hier einen Indikator \nverlangen, der 90 Prozent ist, dann sagt dieser nichts aus über die Trink-\nwasserqualität und über den allgemeinen  Zustand der Gewässer, weil \nSie dann alle anderen Indikatoren, wie es Herr Finsler jetzt gesagt hat, \nauch noch einbauen müssen. Ich möchte nur noch ergänzen: Der ganze \nMikroplastik, die ganzen Nanopartikel, alle Hormone, alle Antibiotika \n–  das  könnten  Sie  alles  auch  noch  ergänzen,  und  erst  dann  würde  es \netwas über den Zustand unserer Gewässer aussagen. Und wenn Sie jetzt \neinseitig über die Gewässer auf die Landwirtschaft zielen, dann ist das \nnicht ganz fair. Insbesondere ist es nicht fair, wenn Sie die Trinkwas-\nserqualität und die Grundwasser- und Oberflächengewässer miteinan-\nder vermischen.  \nBitte überweisen Sie diese KEF-Erklärung nicht.  \n \n", "p": 55}, {"t": "Ruedi Lais (SP, Wallisellen): Ich wende mich an die Vertreterinnen und \nVertreter der Landwirtschaft: Warum können Sie nicht einfach hier  in \ndiesem Saal sagen «ja, wir sind eine der Quellen von Schadstoffen in \nden Gewässern und ja, wir von der Landwirtschaft versuchen, die Be-\nlastung  möglichst  zu  reduzieren,  und  ja,  es  gibt  Krankheiten,  es  gibt \nBeeinträchtigungen, es gibt Artenverluste, die wir noch nicht ganz ge-\nnau erklären können, und möglicherweise sind Schadstoffe im Wasser \nder Grund oder einer der Gründe für diese Bedrohungen und Risiken»? \nWeshalb können Sie das nicht einfach sagen? Niemand stellt den Wert \nIhrer Arbeit infrage. Wir haben doch hier gemeinsame Ziele. Und wenn \nSie  dann  sagen  «ja,  wir  bekennen  uns  zu  diesen  Problemen  und  wir \nwollen das Möglichste tun», dann dürfen Sie ja auch sagen «dieser oder \njener Indikator ist unserer Meinung nach technisch nicht so geeignet». \nAber was ich wirklich vermisse und was mich traurig macht, ist, dass \nSie nicht dazu stehen können, dass eben auch die Landwirtschaft unsere \nUmwelt bedroht, und dass wir auf Sie angewiesen sind, dass Sie mit-\nhelfen, dieser Bedrohung zu begegnen. Vielen Dank.  \n \n", "p": 56}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ja, ich bin kein Bauer, die Bauern \nhaben gesprochen, und ich denke, die Bauern wissen, worüber sie re-\nden. Fraglich ist es, ob es die Hobbygärtner wissen und die predigenden \nAlterspräsidenten, da bin ich nicht so sicher. Aber ich rate doch der lin-\nken Ratsseite, noch einen Indikator einzufügen, der sich dann wirklich \nmit dem Trinkwasser befasst – und mit dem Kokain-Anteil im Trink-\nwasser (Heiterkeit) in der von Ihrer Klientel bewohnten Stadt Zürich, \ndas wäre wichtig. Und vielleicht könnte dann Kollega Forrer noch eine \nAufbereitungsanlage für das Kokain in der Stadt Zürich verlangen. Das \nwäre dann der  Hit der  Absurdität  nach dem, was wir jetzt  von  linker \nSeite gehört haben gegenüber dem, was unsere Bauern machen und ge-\ngenüber  dem,  wofür  wir  unsere  Landwirtschaft  brauchen,  und  diese \nwirklichen Nanogramms, die da irgendwo herumschwimmen.  \n \n", "p": 56}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Einfach  zu  Ruedi  Lais:  Ich  denke,  mit \ndem Commitment, das hier von unserer Seite gemacht wurde, dass man \ngutes  Trinkwasser  will,  ist  auch  eingeschlossen,  dass  man  natürlich \nauch  einen  gewissen  Handlungsbedarf  aus  Sicht  der  Landwirtschaft \n \n57 \nsieht, das ist unbestritten. Ich möchte aber einfach aus dem Bericht des \nkantonalen  Labors  zitieren,  da  steht,  das  Wichtigste  zuerst:  «Unser \nTrinkwasser im Kanton Zürich ist sicher und meist von sehr guter Qua-\nlität.» Das ist einfach die Grundlage, das ist Fakt, und das möchte ich \nhier  in  aller  Deutlichkeit  betonen.  Und  dann  wurde  auch  das  Thema \n«Bewilligungspraxis» aufgebracht. Dafür ist das BLW (Bundesamt für \nLandwirtschaft) zuständig. In der Landwirtschaft werden keine Mittel \nverwendet, die nicht bewilligt werden. Jetzt hat das BAFU (Bundesamt \nfür Umwelt) plötzlich andere Parameter eingeführt, andere Wirkstoffe \nim Wasser getestet, das ist aber ein Kommunikationsproblem zwischen \ndem BAFU und dem BLW und da ist sicher nicht die Landwirtschaft \nVerursacherin des Problems. Ich möchte hier noch anfügen: Im Rhein \nwurden Messungen gemacht über Wirkstoffe, die dort gefunden wur-\nden. 20 Tonnen Süssstoffe wurden gefunden. 14 Tonnen Röntgenmit-\ntel, 18 Tonnen Pharmawirkstoffe, aber fast keine Pflanzenschutzmittel: \nPflanzenschutzmittel wurden 1,1 Tonnen gefunden. Wir haben also viel \nmehr  Abfallprodukte  im  Wasser  aus  der  Humanmedizin  als  aus  der \nLandwirtschaft. Das sind auch Fakten. Und wir von dieser Seite möch-\nten einfach, dass man das  ganze Thema sachlich analysiert  und  nicht \npolemisch. Und Sachlichkeit heisst eben auch, dass man nicht die 1,1 \nTonnen als  grösstes Problem betrachtet, sondern  vielleicht auch sagt: \nDiese 18 Tonnen Pharmamittel, die sind das grösste Problem.  \nEs gibt Handlungsbedarf, das ist unbestritten, gehen wir das doch ge-\nmeinsam an. Danke vielmals.  \n \n", "p": 56}, {"t": "Domenik Ledergerber (SVP, Herrliberg): Lieber Ruedi Lais, wir Land-\nwirte bedrohen die Natur nicht, wir arbeiten mit der Natur, um das klar-\nzustellen. Warum haben wir die heutige Diskussion? Warum führen wir \ndiese Diskussion? Weil die Kontrollen eben gut sind und weil die Kon-\ntrollen Probleme aufgezeigt haben. Ich bin enttäuscht von Edith Häus-\nler. Die Probleme kommen nicht nur aus der Landwirtschaft. In deiner \nBegründung wird nur die Landwirtschaft angesprochen. Die Probleme \nkommen auch aus der Humanmedizin, wie wir es vorhin gehört haben. \nWir  bringen  die  Süssstoffe  nicht  mehr  aus  dem  Trinkwasser  und  wir \nLandwirte  haben  uns  in  den  letzten  zehn  Jahren  intensiv  verbessert. \nAber auch wir Menschen müssen uns verbessern und das Nötige beitra-\ngen. Besten Dank.  \n \n", "p": 57}, {"t": "Urs Hans (Grüne, Turbenthal): Wir haben jetzt eine spannende Debatte \nüber Trinkwasser. Ich muss der anderen Seite natürlich schon ein biss-\nchen entgegenhalten: Man kann sich nicht einfach aus der Affäre zie-\nhen.  Hans  Egli  sagt,  wir  hätten  gutes  und  sicheres  Trinkwasser.  Es \nwurde in der Vergangenheit einfach mangelhaft gemessen. Wir haben \nschon immer gesagt, dass zum Teil eben auch Pestizide in ganz kleinen \nMengen  gefährlich  sind.  Das  wurde  immer  negiert  –  «so  es  bizzeli \nmacht nüt». Die andere Ratsseite wird das belächeln, aber wenn jemand \neine Ahnung von Homöopathie hat, dann weiss er eben, dass kleinste \nMengen von Substanzen eine Wirkung ausüben können. Das könnt ihr \nnicht  negieren,  und  wir  haben  ja  Grundwasserpumpwerke,  die  diese \nVerunreinigungen  zutage  förderten.  Das  ist  schon  lange  so  gewesen, \nwie ihr selbst ausgeführt habt, aber es wurde nicht berücksichtigt. Und \ndann muss ich einfach noch etwas zur Ausbildung der Landwirtschaft \nsagen: Es wurde jetzt immer auf den Bauern herumgehackt, das machen \ndie Linken und die Grünen auch. Ich muss sie ein bisschen in Schutz \nnehmen,  denn  im  Prinzip  haben  sich  alle  einmal  an  Landwirtschafts-\nschulen  ausbilden  lassen.  Bei  mir  war  das  auch  so,  aber  irgendwann \nhabe ich einen Strich gezogen und mir gesagt, solche Mittel werde ich \nnicht  mehr  anwenden,  weil  sie  eben  negative  Effekte  hatten.  An  den \nLandwirtschaftsschulen werden die Landwirtschaftsschüler noch zu 90 \nProzent nach diesem Muster ausgebildet. Und da sind auch die Agro-\nnomen gefordert, Herr Hübscher. Da wäre viel zu tun. Und das Bundes-\namt für Landwirtschaft ist bezüglich der Bewilligungspraxis natürlich \nschon eine fragwürdige Geschichte. Ich meine, da hat die Agroindustrie \neinen  sehr  grossen  Einfluss.  Da  wird  abgesprochen,  was  zugelassen \nwird. Und es läuft doch regelmässig so: Es wird ein Mittel freigegeben. \nNach zehn Jahren stellt  man  fest, dass  man Rückstände  irgendwo  im \nGrundwasser  hat. Dann kommt ein  neueres und besseres Mittel. Und \nzehn Jahre später sind wir wieder gleich weit. Es ist so: Pestizide beste-\nhen aus Giften, und Gift ist Gift. So haben wir das gelernt, als wir noch \nklein waren. Und das ist heute noch so. Da muss jetzt etwas geschehen, \nund in diesem Sinne habe ich Verständnis dafür, wenn gewisse Leute \nsagen: Das Trinkwasser muss sauber sein, und zwar haben wir ein An-\nrecht darauf. Deshalb ist diese Initiative (Eidgenössische Volksinitiative \n«Für eine Schweiz ohne synthetische Pestizide) entstanden. Jetzt würdet \nihr besser einmal Druck auf die Ausbildung machen und euch weniger \nselbst bemitleiden. Besten Dank.  \n \n", "p": 57}, {"t": "Manuel  Sahli  (AL,  Winterthur)  spricht  zum  zweiten  Mal:  Zuerst  ein \nbisschen zur Aufklärung, ich wurde vorhin angesprochen: Ja, wenn Sie \nmir zugehört haben, ich habe hier halt einen gewissen Bogen gespannt \n \n59 \nüber alle Gewässerarten, also vom Grundwasser über Oberflächenwas-\nser schliesslich zum Trinkwasser. Damit habe ich hier eine Diskussion \nangespornt, die sich über alles hinweg verbreitet hat. Und ja, vielleicht \nist es nicht zielgenau, was hier gemeint ist, aber offenbar sehen Sie ir-\ngendwie im Hinterkopf auch selbst, dass hier ein Konflikt oder ein Zu-\nsammenhang  besteht,  ansonsten  hätten  Sie  das  hier  nicht  alles  ange-\nsprochen.  \nEs besteht übrigens noch ein weiterer Interessenkonflikt, den ich hier \nheraushöre, denn Sie sind ja auch Landwirte und verteidigen hier gerade \nIhre Brötchen, wofür ich auch vollstes Verständnis habe. Jedoch behal-\nten Sie doch auch den Blick fürs Ganze und gestehen Sie sich doch auch \nein, dass der Einsatz von Pestiziden – auch nur schon in kleinsten Men-\ngen – für unsere Welt und unser Ökosystem durchaus schädlich ist oder \nsein kann und wir vielleicht noch über das Ausmass diskutieren müs-\nsen, aber nicht schon mal auf Totalverteidigung schalten. Und nicht um-\nsonst ist es auch um die Biodiversität und die Artenvielfalt nicht mehr \nso gut bestellt wie vor einigen Jahrzehnten. Und genauso profitieren Sie \nübrigens auch von dieser Tatsache, dass es um diese Biodiversität nicht \nmehr so gut bestellt ist, denn als  Landwirt erhalten Sie Subventionen \nfür jegliche kleinsten Massnahmen  in  Sachen  Biodiversität,  um diese \nzu verbessern. Diese Subventionen halte ich übrigens auch nicht per se \nfür schlecht, ich möchte dies hier aber doch anmerken. Und um noch \nauf  die  völligen  Abwegigkeiten  einzugehen:  Ob  jetzt  der  Abbau  von \nKokain  im  Abwasser der Stadt Zürich oder der Pestizideinsatz in der \nLandwirtschaft schädlicher ist für unsere Umwelt, wage ich einmal zu \nbezweifeln. Auf jeden Fall sind wir dann definitiv bei den Äpfeln und \nBirnen angelangt.  \n \n", "p": 58}, {"t": "Edith Häusler (Grüne, Kilchberg) spricht zum zweiten Mal: Ich weiss, \nes knurrt der Magen, aber es gibt zwei, drei Sachen, auf die ich gerne \nerwidern möchte:  \nGrundsätzlich  geht  es  ja  bei  dieser  KEF-Erklärung  gar  nicht  um  die \nLandwirtschaft,  ich  habe  das  beim  Grundwasser  allerdings  erwähnt. \nUnd natürlich haben Sie recht, es sind auch die Privaten, die Pflanzen-\nschutzmittel  verwenden. Aber Sandra Bossert  möchte  ich  gerne  noch \netwas erwidern, sie hat mich direkt angesprochen: Ausgerechnet da, wo \nSie herkommen, gibt es Gewässer, die regelmässig beanstandet werden, \nausgerechnet. Und Entschuldigung, das sind nicht die Privaten, das ist \nLandwirtschaft,  es  tut  mir  leid.  Und  dann  hat  das  halt  nichts  mit  der \ngrünen  Welle  zu  tun,  sondern  das  sind  Facts  and  Figures.  Das  ist \nschlussendlich ein Grundwasserproblem und nicht die Trinkwasserfas-\nsungen, denn Trinkwasser wird anders behandelt als Grundwasser, das \nmöchte ich hier auch noch sagen. Es gab hier diverse komische Voten \ndazu.  \nUnd dann ist es eben Ihr Landwirtschaftsämtli in Bern, das dermassen \nträge reagiert, träger als ein Elefant. Die bewegen sich erst, wenn die \nWissenschaft bei denen buchstäblich im Büro steht, dann geht einmal \netwas. Es ist halt so, dass die Belastung des Wassers, der Gewässer, des \nGrundwassers auch etwas mit den Pestizideinträgen und den Stickstof-\nfen zu tun hat.  \n \n", "p": 59}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Ich \ndenke, wir gehen jetzt dann in die Pause, denn diese Debatte hat wirk-\nlich ein Niveau erreicht, das ist soweit, dass es nötig ist, dass die linke \nRatsseite etwas zu picken kriegt ( \nRegierungsrat Martin Neukom: Sehen Sie, das ist eben der Grund, wa-\nrum der Finanzdirektor und ich beim Mittagessen lieber ein Glas Weiss-\nwein trinken. Da sind wir uns ganz sicher, was die Qualität angeht (Hei-\nterkeit).  \nEs scheint, das Interesse am Trinkwasser ist sehr, sehr gross. Ich kann \nIhnen  diesen  Bericht  «Wasser  und  Gewässer  2018»  des  AWEL  sehr \nempfehlen, es ist die Kurzfassung und sehr, sehr aufschlussreich, wenn \nSie  sich  für  diese  Thematik  interessieren.  Ich  denke,  wir  werden  uns \npolitisch  wahrscheinlich  noch  weiter  mit  diesen  Pestiziden  beschäfti-\ngen.  Denn  wir  haben  jetzt  das  Chlorothanonil:  Es  war  überall  in  den \nMedien  und wurde jetzt verboten. Und es ist tatsächlich so, wie Herr \nFinsler gesagt hat: Es ist nicht so, dass neu Chlorothanonil  im  Trink-\nwasser ist, sondern  neu  ist, dass wir es nachweisen können. Ich  gehe \ndavon aus, dass wir jetzt noch Stoffe haben, von denen wir in zehn Jah-\nren oder fünf Jahren sagen werden «Aha, das ist auch ein Problem und \ndas muss  man reduzieren». Je besser wir messen können, desto  mehr \nmerken wir auch, was alles nicht ins Trinkwasser gehört. \nIn  diesem  Indikator  W14  sind  die  Pestizide  aber  gar  nicht  enthalten, \nsondern es geht nur um die Nährstoffe, also um das Nitrat. Auch da ist \nes  sinnvoll,  dass  es  möglichst  hohe  Qualitätsanforderungen  gibt.  Das \nunterstützen wir von der Regierung grundsätzlich. Aber ob jetzt die Er-\nhöhung des Indikators das richtige Mittel ist, das überlasse ich Ihnen. \nIch empfehle Ihnen jedenfalls, diese KEF-Erklärung nicht zu überwei-\nsen. Danke.  \n \n", "p": 60}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Die Beratung der Vorlagen 5571b und 5570a wird unterbrochen. Fort-\nsetzung in der Nachmittagssitzung.  \n \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Daniel Wäfler (SVP, Gossau): Sehr geehrte Kolleginnen und Kollegen \nKantonsrätinnen und Kantonsräte und sehr geehrter Herr Verwaltungs-\nratspräsident  der  KEZO  (Zweckverband  Kehrichtverwertung  Zürcher \nOberland),  Doktor  Schucan  (Christian  Schucan),  meine  persönliche \nErklärung richtet sich an Sie, an die Öffentlichkeit, wegen des Bundes-\ngerichtsgangs der KEZO in Sachen Deponie Tägernauer Holz: Als An-\nwohner und als engagierter Mitbürger, dem der Wald am Herzen liegt, \nfühle ich mich hier angegriffen und nutze diese persönliche Erklärung, \num auf unseren weisen Kantonsratsentscheid vom Oktober 2019 zu ver-\nweisen,  als  wir  (im  Rahmen  der  Beratung  der  Richtplan-Vorlage \n5427a) einen Mehrheitsentscheid gefällt haben, auf den sich die Bevöl-\nkerung in meiner Region verlässt. Und nun wird dieser Entscheid durch \nden Gang ans Bundesgericht infrage gestellt.  \nIch komme also zu meinem Appell an die Anwesenden, an den Verwal-\ntungsrat, an die sonstigen Akteure: Nutzen Sie die Weihnachtszeit, ma-\nchen Sie sich Gedanken, wie wir aus dieser Situation herauskommen. \nWir bieten Hand. Machen Sie sich Gedanken, wie die Verwaltungsräte \nzusammengesetzt  sind.  Vielleicht  sollten  Sie  auch  ein  bisschen  mehr \ndem  Proporz  entsprechen.  Finden  wir  hier  zusammen?  Reden  wir  in \nZukunft miteinander? Wir haben es vielleicht bisher ein bisschen ver-\npasst, haben uns an der Tür verpasst und so weiter. Ich will mich auch \nbessern. Es geht mir nicht darum, Verantwortung abzulehnen, aber ich \nglaube, dieser Wald ist zu tief. Und die Deponie wird dort niemals po-\nlitisch realisierbar sein und je eine Volksabstimmung überstehen – auch \nnach  dem  Gang  ans  Bundesgericht.  Ich  wünsche  Ihnen  eine  schöne \nWeihnachtszeit und eine schöne Pause und weitere interessante Debat-\nten. Danke vielmals.  \n \n \n \nSchluss der Sitzung: 12.15 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 13.30 Uhr statt. \n \n \n \nZürich, den 17. Dezember 2019 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 20. Ja-\nnuar 2020. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 61}]