[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Dieter  Kläy:  Es  liegt  ein  Minderheitsantrag  von  Ruedi \nLais, Wallisellen und Mitunterzeichnenden vor, auf diese Vorlage nicht \neinzutreten.  \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "I. Auf die Vorlage wird nicht eingetreten. \n \n", "p": 2}, {"t": "Rosmarie Joss (SP, Dietikon), Referentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Wie die letzten beiden Strassengesetz-\nPI hat diese PI auch ihre Vorgeschichte: Eine Vorgeschichte, die auch \n \n3 \nin den Kommissionsberatungen durch die  Vertreter der beiden Streit-\nparteien  eindrücklich  erlebbar  war.  Da  ein  Teil  von  ihnen  nun  nicht \nmehr im Rat vertreten ist, gehe ich davon aus, dass es heute etwas we-\nniger unterhaltsam wird.  \nEs handelt sich hier eigentlich um eine Lex Eigentalstrasse. Dort gab es \neinen Streit zwischen mehreren Gemeinden, weil die einen Gemeinden \neher  zurückhaltend  in  den  Unterhalt  dieser  Strasse  investierten,  wäh-\nrend die anderen Gemeinden der Strasse einen relevanten Wert zumass. \nWeil schliesslich die Strasse wegen des Zustandes geschlossen wurde, \nerboste dies die Gemeinde, welche die Strasse erhalten wollte. So kam \nes  dazu,  dass  es  nun  eine  PI  gibt,  die  vorschlägt,  dass  wenn  mehrere \nGemeinden sich streiten, sich der Kanton darum kümmern darf. In die-\nsem Fall durfte sich der Kantonsrat kümmern.  \nDie abgeänderte PI möchte nun Folgendes: Es soll neu einen Abs. 2 im \nParagraf 26 des Strassengesetzes geben. Auf Begehren einer Gemeinde \nkann  die  zuständige  Direktion  unter  Einhaltung  des  Instanzenweges \nnach Paragraf 40 eine andere Gemeinde nach ihrer Anhörung zum Un-\nterhalt und zur Sanierung einer Strasse verpflichten, wenn dies für die \nansprechende Gemeinde unerlässlich und für die andere Gemeinde zu-\nmutbar ist. Zur inhaltlichen Klärung: Die Initiative möchte die bereits \nbestehende  Oberaufsichtsfunktion  des  Regierungsrates  zwar  stärken, \naber den bestehenden Instanzenweg nach Paragraf 40 StrG  (Strassen-\ngesetz) nicht aufheben. Das wird durch die Ergänzung klargestellt.  \nDie Mehrheit der KEVU (Kommission für Energie, Verkehr und Um-\nwelt)  stimmt  der  parlamentarischen  Initiative  aus  folgenden  Gründen \nzu: Die Rolle des Regierungsrates als Oberaufsicht bei Uneinigkeit von \nGemeinden im Falle von Unterhalts- und Sanierungsfragen gemeinsa-\nmer  Strassen  soll  durch  ihr  Festschreiben  gestärkt  werden.  Einerseits \nsoll damit dem Regierungsrat eine aktivere Rolle in solchen Konflikten \nzugewiesen werden, anderseits werden die Gemeinden darauf aufmerk-\nsam gemacht, dass es eine übergeordnete Aufsichtsinstanz gibt, an die \nman – etwa vor dem aufwändigen Beschreiten des Rechtsweges – ge-\nlangen kann. Das ist vor allem auch dann wertvoll, wenn die Statthalter \nals  erstinstanzliche  Aufsicht  wenig  ausrichten  können,  etwa  weil  das \nProblem in verschiedenen Bezirken liegt.  \nDie  Minderheit  sieht  keinen  Handlungsbedarf.  Das  bisher  einzig  be-\nkannte Problem unter Gemeinden bezieht sich auf die Eigentalstrasse. \nDer Gesetzgeber soll keine Gesetzgebung für Einzelfälle  – geschwei-\ngen denn für einzelne Strassen – oder gar auf Vorrat betreiben. Die Ge-\nmeindeautonomie wird durch die angedachte Regelung unnötigerweise \nstrapaziert  und  Paragraf  40  StrG  eben  doch  unterminiert,  indem  man \ndem Regierungsrat mit der neuen Bestimmung zumindest implizit eine \nEingriffspflicht auferlegt.  \nIm Namen der KEVU-Mehrheit beantrage ich Ihnen die abgeänderte PI \nWelz (Altkantonsrat Michael Welz) anzunehmen. \n \n", "p": 2}, {"t": "Ruedi Lais  (SP,  Wallisellen):  Auch dieser  Vorstoss verlangte  vorder-\ngründig  eine  Kompetenzverschiebung  von  diesmal  allerdings  ländli-\nchen Gemeinden zum Kanton. In den Beratungen drehte sich die Dis-\nkussion  aber  ausschliesslich  um  die  Eigentalstrasse,  eine  Gemein-\ndestrasse, welche die Gemeinden Oberembrach, Kloten und Nürensdorf \nverbindet.  \nDie PI verlangt aber auch eine zweite Kompetenzverschiebung, diesmal \nzulasten der Bezirksstatthalterinnen als Aufsichtsorgane über das kom-\nmunale  Strassenwesen  nach  Paragraf  40  StrG.  Sie  sollen  ausgelassen \nwerden, und der Kanton soll sie direkt vom Kanton zum Unterhalt ihrer \nGemeindestrassen verdonnern können. Als Mitglied eines Bezirksrates \n– und eben genau dieses zuständigen Bezirksrates – ist es mir natürlich \nnicht  sympathisch,  wenn  die  Aufsicht  ausschliesslich  beim  Kanton \nzentralisiert wird. Aber zurück ins Eigental.  \nDie Eigentalstrasse diente einerseits den Einwohnern von Oberembrach \nals  direkter  Weg  nach  Bassersdorf  und  ins  mittlere  Glattal  oder  über \neinen Schleichweg nach Kloten und zum Flughafen. Die tägliche Fre-\nquenz betrug zirka 3000 Fahrten, was einer Quartierstrasse in einer Ag-\nglomerationsgemeinde entspricht. Ein rechter Teil der 1500 Autos kam \naber  nicht  aus  Oberembrach,  sondern  via  Pfungen  aus  dem  stark  ge-\nwachsenen unteren Tösstal und dem Weinland in Richtung Flughafen-\nregion.  Wie  zahlreiche  andere  kommunale  Verbindungsstrassen  im \nRaum zwischen Winterthur, dem  Flughafen  und Zürich diente sie als \nSchleichweg,  wenn  die  A1  wie  praktisch  jeden  Tag  im  Stau  ersäuft. \nNoch eine Nebenbemerkung: Es gibt sogar noch zwei ungeteerte Wald-\nstrassen, die für solchen Verkehr 7 mal 24 Stunden geöffnet sind.  \nEs ist offensichtlich und lobenswert, dass die Stadt Kloten das Eigental \nals  ihr  schönstes  Erholungsgebiet  autofrei  erhalten  möchte,  während \nOberembrach die Anliegen seiner Einwohner vertrat, welche den Stau \nauf den Hauptachsen umfahren wollten. In einem waren sich aber die \nGemeinden alle einig: Dass nämlich die Eigentalstrasse kommunal blei-\nben sollte.  \nDie Strasse führt durch eidgenössisch geschützte Moore. Das bedeutet, \ndass die Eigentümerinnen zwar den Strassenbelag erneuern dürfen, weil \n \n5 \ndie Besitzstandsgarantie gilt. Muss aber der Unterbau der Strasse neu \nerstellt werden, gilt das als neues Werk und ist im Moorperimeter nicht \nbewilligungsfähig. Die Naturschutzorganisationen waren entschlossen, \ndiesen x-fach gerichtlich bestätigten eidgenössischen Moorschutz auch \nim Eigental durchzusetzen. Die Baudirektion, die Volkswirtschaftsdi-\nrektion, die Gemeinden und die interessierten Verbände machten dann \neine  Lösung  des  Konflikts  ohne  langwierige  Prozesse  frei,  an  einem \n«Runden Tisch», der von Dezember 2014 bis Mai 2015 arbeitete. Ich \nnahm daran als Vertreter von Pro Natura Zürich teil. Seine Resultate, \nnämlich die Verfügungen zur Sanierung des Strassenbelags zu verlän-\ngerten saisonalen Sperrzeiten und zur definitiven Sperrung der Strasse \nim Jahr 2027 sind rechtskräftig, und die Eigentalstrasse saniert und wie-\nder offen.  \nIn der Zwischenzeit hat sich die Bevölkerung von Oberembrach in einer \nVolksabstimmung mit über 70 Prozent Stimmbeteiligung für eine Neu-\ngestaltung der Quartierstrasse ausgesprochen, auf welcher das gesperrte \nEigental umfahren wird. Der Kanton übernimmt dafür 50 Prozent der \nKosten.  \nEnde gut, alles gut? Offenbar nicht für die Urheber dieser PI. Unver-\ndrossen  halten  sie  daran  fest,  dem  Autoverkehr  durch  das  geschützte \nMoor wieder freie Fahrt zu verschaffen. Sie erinnern mich ein wenig an \nOnoda Hiro, welcher als japanischer Soldat volle 31 Jahre auf einer In-\nsel im Pazifik ausharrte und weiterkämpfte, obwohl die USA und Japan \nlängst Frieden geschlossen hatten.  \nDie Geschichte ums Eigental ist also gut ausgegangen. Es besteht defi-\nnitiv kein  Anlass  mehr, ihretwegen das Strassengesetz zu ändern, die \nbisherige  Aufsicht  auszuschalten  und  die  Autonomie  der  Gemeinden \nüber ihre Strassen einzuschränken. Vielen Dank für Ihr Ja zu unserem \nNichteintretensantrag. \n \n", "p": 4}, {"t": "Thomas Lamprecht  (EDU, Bassersdorf):  Das Anliegen  ist  grundsätz-\nlich einfach: Heute kann der Regierungsrat aufgrund der Gesetzesvor-\ngaben eine Gemeinde zum Neubau einer Gemeindestrasse verpflichten, \nwenn diese Strasse für eine weitere Gemeinde sehr wichtig oder eben \nunerlässlich  ist.  Nicht  so  ist  es  jedoch  beim  Unterhalt  einer  Gemein-\ndestrasse. Da kann der Regierungsrat keine Gemeinde zum  Unterhalt \nverpflichten, auch wenn diese Strasse für eine weitere Gemeinde oder \nfür weitere Gemeinden sehr wichtig und unerlässlich ist. Was nützt es, \nwenn  der  Regierungsrat  eine  Gemeinde  zum  Bau  einer  Strasse  ver-\npflichten kann, diese Strasse aber nachher nicht mehr unterhalten wird \nund verlottert? Es kann doch nicht sein, dass eine gebaute Strasse auf-\ngrund  eines  seit  Jahren  vernachlässigten  Unterhalts  aus  Sicherheits-\ngründen gesperrt werden muss, und so anderen betroffenen Gemeinden \nbuchstäblich die Erschliessung abgesägt wird. Die vorliegende Geset-\nzesänderung  beinhaltet  lediglich  das  mögliche  Eingreifen  des  Regie-\nrungsrates im Streitfall zwischen verschiedenen Gemeinden.  \nJa, die Rolle des Regierungsrates als Oberaufsicht bei Uneinigkeit von \nGemeinden soll gestärkt werden. Einerseits soll damit dem Regierungs-\nrat eine aktivere Rolle in solchen Konflikten zugewiesen werden, an-\nderseits  werden  die  Gemeinden  darauf  aufmerksam  gemacht,  dass  es \neine übergeordnete Aufsichtsinstanz gibt, an die man – etwa vor dem \naufwändigen Beschreiten des Rechtsweges – gelangen kann.  \nDie SVP- und EDU-Fraktion wird dieser Vorlage zustimmen. \n \n", "p": 5}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Vor  drei  Jahren  haben  die  Ge-\nmeinden Nürensdorf, Oberembrach und Kloten am «Runden Tisch» ja \neine Lösung für die Eigentalstrasse gefunden. Kollege Ruedi Lais hat \nIhnen die ganze Geschichte von A bis Z nochmal aufgerollt. Wir sind \nwieder alle im Bild. \nDie drei Gemeinden haben sich auf ein zehnjähriges Sanierungs- und \nBetriebskonzept  geeinigt.  Darin  ist  nicht  nur  für  die  Sicherheit  der \nStrassenbenützer  gesorgt,  sondern  vor  allem  auch  für  den  Schutz  der \nAmphibien in den Naturschutzgebieten, insbesondere in Moorgebieten, \ndurch welche die Strasse leider heute immer noch führt. \nNach diesem – man kann sagen – mehr oder weniger erfolgreichen Pro-\nzess, der zu einem Resultat geführt hat, brauchen wir – Hand aufs Herz \n– keine Lex Eigentalstrasse, die nur für diesen einen einzigen Fall kon-\nzipiert worden  ist. Da sich die drei Gemeinden auch auf die künftige \nSchliessung der Strasse für den motorisierten Verkehr geeinigt haben, \nsodass aus der Strasse 2027 dann ein Radweg wird, wenn wir diesen \nGesetzesartikel jetzt bewilligen würden, ist er 2027 sowieso völlig ob-\nsolet. Die PI – erlauben Sie mir – ist nicht durchdacht und sie ist unnö-\ntig. Darum lehnen wir sie auch ab. \n \n", "p": 6}, {"t": "Daniel Sommer (EVP, Affoltern am Albis): Weil auch bei diesem Ge-\nschäft die EVP und die GLP die gleiche Sichtweise vertreten, äussere \nich mich in meinem Votum wiederum im Namen beider Parteien. \nSollten Sie schon einmal nach einem typischen Beispiel für reflexarti-\nges Verhalten von Politikerinnen und Politiker gesucht haben, die auf \netwas  Unangenehmes  stossen,  kann  ich  Ihnen  heute  eines  bieten:  Es \n \n7 \nträgt den geheimnisvollen Namen «PI 363 2013» und hat den zusätzli-\nchen Vorteil, dass es ganz konkret ist. Wir haben es gehört; es geht ei-\ngentlich um die Eigentalstrasse. Diese PI hat die störende Eigenschaft, \ndass sie mit der vermeintlichen Lösung gleich neue Probleme schafft. \nDas soll vor allem dann vorkommen, wenn Politiker über das Ziel hin-\nausschiessen. Bei dieser Vorlage tritt diese unangenehme Eigenschaft \nzum Beispiel bei der Aufsicht in Erscheinung, für deren Zuständigkeit \nnach  einer  Annahme  ziemlich  viel  Unklarheiten  geschaffen  würden. \nDaher  sind  wir  der  Meinung,  man  sollte  die  Statthalter  weiterhin  als \nerste Adresse erhalten. Denn, wie sagt mein Fussballtrainer so schön: \nNever change a winning team. Wegen dieser Weisheit stehe ich in mei-\nner Mannschaft weiterhin im Tor und nicht im Sturm. Das heisst zwar \nnicht, dass wir häufig gewinnen, aber dafür weiss jeder, was er zu tun \nhat. Und ich lerne ganz nebenbei, vielleicht nicht jeden Schuss, dafür \nüberflüssige PIs abzuwehren. Da die in dieser PI geforderten Änderun-\ngen primär viel zu tun geben, das Problem aber eigentlich gelöst ist, ist \nes ebenfalls vernünftiger, diesen Vorstoss abzulehnen. \nDie EVP unterstützt darum den Minderheitsantrag, nicht auf diese Vor-\nlage einzutreten. \n \n", "p": 6}, {"t": "Hans Egli (EDU, Steinmaur): Es ist natürlich nicht so, wie Ruedi Lais \ngesagt hat, dass das nur eine Lex Eigental ist. Es ist richtig: Das ist der \nAuslöser dieser PI. Aber es gibt auch andere Strassen, die sich in einer \nähnlichen  Situation  befinden.  Die  Ursache,  der  Fall  ist,  wie  in  dieser \nSituation:  Dass  eine  Gemeinde  ihrer  Unterhaltspflicht  nicht  nach-\nkommt, und irgendwann die Strasse nicht mehr benutzbar ist. In diesem \nFall war es Kloten, die der Unterhaltspflicht nicht nachgekommen ist. \nUnd das ist tatsächlich eine grundsätzliche Frage: Kann dann der Kan-\nton oder soll dann der Kanton der Gemeinde nicht auf die Schulter klop-\nfen und sagen: Liebe Gemeinde, komme deiner Unterhaltspflicht nach? \nGenau in einem solchen Fall, der stellvertretend für andere steht, ist es \neben  wichtig,  dass  wir  den  Kanton  haben,  der  Verantwortung  über-\nnimmt. Es  ist  natürlich auch  nicht so, wie Thomas  Forrer  gesagt  hat, \ndass man hier jetzt eine Lösung hat, die wirklich den Namen «Lösung» \nverdient. Man hat beschlossen, dass dieses beschlossene Regime beste-\nhen bleibt. Danach geht die Strasse zu. Bis dann – ich würde wetten – \ngibt es keine andere Umfahrungsmöglichkeit, oder wird keine Strasse \nausgebaut. Hier stellt sich dann im Prinzip wieder die Frage des ökolo-\ngisch sinnvollen Strassenbaus. Sollen wir eine bestehende Strasse tat-\nsächlich zurückbauen und irgendwo anders eine neue Strasse bauen, wir \nKulturland verbauen, obwohl das nicht nötig wäre? Wir könnten  hier \ndrin  tatsächlich  beschliessen,  dass  wir  dieses  Regime,  das  zehn  Jahr \nGültigkeit hat, dass dieses zum Beispiel weitergeht, weitergeführt wird. \nDas wäre eine Win-Win-Situation für die Natur, für die Fruchtfolgeflä-\nchen, die verbaut würden, für den Geldbeutel und für die Gemeinden. \nDeshalb bitte ich Sie, stimmen Sie dieser PI zu. Das ist eine  Lösung, \ndie weitergeht, die  Sinn  macht, die wichtig  ist, dass wir  hier  der Ge-\nmeinde mit Nachdruck den richtigen Weg zeigen können. Danke.  \n \n", "p": 7}, {"t": "Christian Schucan (FDP, Uetikon am See): Ich möchte hier Ruedi Lais \nkorrigieren: Die PI in der vorliegenden Form wird den Statthalter nicht \nausschalten. Es heisst nämlich darin, dass die Direktion erst unter Ein-\nhaltung  des  Instanzenwegs  nach  Paragraf  40  entsprechend  eine  Ge-\nmeinde verpflichten kann. Also, die Verfahren bleiben gleich. Es geht \nnur darum, wenn es dann nicht weitergeht, dass entsprechend der Re-\ngierungsrat beziehungsweise die Direktion handeln kann. Zudem ist es \nauch eingeschränkt: Es muss für die eine Gemeinde unerlässlich sein, \ndass  dieser  Unterhalt  wahrgenommen  wird  und  für  die  andere  Ge-\nmeinde zumutbar. Also, das sind relativ harte Kriterien, bis dieser Pa-\nragraf überhaupt zur Anwendung kommen kann. \nJa, es ist richtig, das ganz ist aufgrund der Geschichte «Eigentalstrasse» \nentstanden. Die PI ist aber allgemein; die PI würde auch nicht am Bun-\ndesrecht über den Moorschutz etwas ändern. Also, mit der PI würde im \nEigental nichts anders geschehen, wie jetzt geschehen ist.  \n \n", "p": 8}, {"t": "Hans-Peter Amrein (SVP, Küsnacht):  An die Herren Lais und Forrer: \nNormalerweise sind Sie ja immer für mehr Staat. Und hier, wo es Herrn \nLais nicht passt, ist er dann  gegen die Initiative, die nicht  mehr Staat \nfordert, sondern die logisch ist. Momentan leben wir wirklich in einer \nHochkonjunktur. So gut, wie es diesem Kanton und dieser Bevölkerung \ngeht, ist es der Menschheit wahrscheinlich noch nie gegangen. Das wird \naber nicht so weitergehen. Wir sehen es im Umfeld. Vergesst nicht: Vor \nhundert Jahren sind Leute, Menschen, noch an Hunger gestorben. Was \nwir jetzt haben, kann mit grösster Wahrscheinlichkeit nicht so weiter-\ngehen. Auch die Gemeinden werden wieder in eine Situation geraten, \nin der sie kein Geld  mehr  haben, in der sie jammern. Und da  hat der \nKanton eine Aufsichtsfunktion. Es geht hier nur um die Aufsichtsfunk-\ntion des Kantons. Natürlich ist das aus dieser Eigentalstrasse heraus ent-\nstanden. Aber dem Kanton hier die Möglichkeit abzusprechen, dass er, \nwenn  Strassen  nicht  mehr  unterhalten  werden,  nicht  mehr  eingreifen \nkann,  ist  falsch.  Unterstützen  Sie  diese  Initiative.  Diese  Initiative  ist \nwichtig und sie will, dass, wenn nötig, der Kanton eingreifen kann.  \n \n9 \n \n", "p": 8}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Sehr  geehrter  Herr  Amrein,  die \nAufsicht hat der Statthalter. Der Statthalter ist Kantonsangestellter, also \nist da genug Kanton drin.  \n \n", "p": 9}, {"t": "Mark  Wisskirchen (EVP, Kloten): Natürlich  verfolgen  Hans  Egli  und \ndie EDU-Fraktion mit dieser PI Welz eine aus meiner Sicht eher sture \nund  uneinsichtige  Haltung  in  dieser  Angelegenheit.  Es  geht  wahr-\nscheinlich nicht nur darum, eine allgemeine Gesetzesanpassung zu voll-\nziehen. Ich habe, das muss ich sagen, als Stadtrat von Kloten eine Inte-\nressensbindung; das ist klar. Was aber nicht stimmt, ist, dass der Unter-\nhalt vernachlässigt wurde. Es handelt sich hier nicht um eine normale \nKantonsstrasse, weil sie durch ein Naturschutzgebiet geht. Ich glaube, \nRuedi Lais hat zur Genüge erläutert, wie das genau aussieht. Da kann \nman nicht einfach kilometerweise Strassen sanieren, die dann nach ein \npaar Jahren wieder abgerissen werden, weil die Strasse eben durch ein \nNaturschutzgebiet führt und in der heutigen Eintragung des Richtplanes \neben gar keine Berechtigung mehr hätte. Die Strasse darf also ohnehin \nnicht weiterbetrieben werden.  \nUnd  dann  als  Gemeinde  Millionen  –  auch  wenn  die  Flughafenstadt \nnicht die ärmste ist – hier einzusetzen und zu verbauen, wird von den \nSteuerzahlern  in  der  Gemeinde  als  nicht  sinnvoll  betrachtet.  Zudem \nmuss ich sagen, es gab grosse Bemühungen, alle Gemeinden an einen \nTisch zu bringen, aber es ist gelungen. Es gab extrem viele Gespräche \nmit dem Kanton, mit den Verantwortlichen, mit der Schutzbehörde von \nBirdlife (Vogelschutzorganisation) und so weiter. Man konnte sich auf \neben den Kompromiss einigen, diese Strasse in zehn Jahren zurückzu-\nbauen. Es wird ein Fahrradweg geben, und es wird ein Naturschutzge-\nbiet sein, wie es früher eben auch war. Und es werden für die Bevölke-\nrung, die dort wohnt, Zugänge gebaut, aber es wird keine Durchgangs-\nstrasse mehr für den Schwerverkehr oder für irgendwelchen Privatver-\nkehr geben.  \n \n", "p": 9}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: In Fort-\nsetzung meines Votums von heute Morgen: Herr Wisskirchen hat schon \njetzt wieder bestätigt, dass seine Partei wieder auf Linie mit der SP ist. \nDas  ist  gut  so.  Wir  sehen  es  und  wir  nehmen  es  zur  Kenntnis.  Aber, \nRobert Brunner, wenn du schon so an die Bezirksräte glaubst − was ich \nauch tue, ich war es auch einmal −, dann hoffe ich sehr, dass du dage-\ngenhältst, wenn Frau Regierungsrätin Fehr (Jacqueline Fehr) im Herbst \ndann mit irgendeiner Kastrationsvorlage für unsere Bezirksräte kommt. \nUnd ich danke dir schon jetzt im Voraus für deine grosse Unterstützung, \ndenn dein Wort nehme ich sehr ernst. Du hast zum Teil hier sehr gute \nVorstösse gemacht, aber dieses Votum war etwas quer.  \n \n", "p": 9}, {"t": "Markus Schaaf (EVP, Zell): Nachdem meine Partei nun zweimal ange-\nsprochen  wurde,  hat es Herr  Amrein  verdient, dass ich  ihn  kurz  über \nden Stand der Dinge informiere.  \nDie EVP hat vor den Wahlen stets Position zu jedem Geschäft bezogen. \nMit diesen Positionen wurden wir von unseren Wählerinnen und Wäh-\nlern gewählt. Es wäre ein Verrat an unseren Wählerinnen und Wähler, \nwenn wir plötzlich unsere Position nicht mehr gleich vertreten würden. \nSie können sicher sein, wir haben durchaus ein eigenes Profil. Ich kann \nmich  erinnern,  dass es  eine  Kleinpartei  in  diesem  Parlament  gab,  die \nsehr stark im Windschatten der bürgerlichen Parteien mitgesurft ist; sie \nist  mittlerweile  nicht  mehr  in  diesem  Rat  vertreten  (gemeint  ist  die \nBDP). Das soll uns nicht passieren. Wir entscheiden bei jedem Geschäft \nselbstständig, ob das Herr Amrein gut findet oder nicht. Wir sind unse-\nren Wählerinnen und Wählern verpflichtet, wir sind unserem eigenen \nGewissen gegenüber verpflichtet und wir tun dies stets in Verantwor-\ntung gegenüber der Bevölkerung im Kanton Zürich, gegenüber der Um-\nwelt, für die wir Verantwortung übernehmen wollen und vor allem ge-\ngenüber den kommenden Generationen, die nach uns kommen.  \nHerr Amrein, wenn Sie genau schauen: So ganz links sind wir nicht. Ich \nerinnere mich, es gab eine Debatte über den Flughafen- und Fluglärm, \nes gab eine Debatte über den Rosengarten-Tunnel. Da waren wir nicht \nganz so links, wie Sie es uns jetzt ständig unterstellen wollen. Ich kann \njedem  versichern,  wir  lassen  uns  weder  von  Herrn  Amrein  noch  von \neiner anderen Partei in eine bestimmte Richtung drängen. Die EVP ist \nund die EVP bleibt die EVP. \n \n", "p": 10}, {"t": " \n", "p": 10}, {"t": " \n \n11 \n", "p": 10}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": " \nDas Geschäft ist damit erledigt. \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "Rosmarie Joss (SP, Dietikon), Referentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Zu guter Letzt kommen wir doch noch \nzu  einer  unbestrittenen  parlamentarischen  Initiative  zum  Strassenge-\nsetz.  Da  wir  diese  diversen  Strassengesetz-PI  insgesamt  etwas  länger \nbehandelt hatten, ist es dazu  gekommen, dass es der Erstinitiant  (An-\ndreas Hasler) geschafft hat, aus dem Rat auszuscheiden und wieder neu \neinzutreten, sodass er nun die Annahme seiner PI doch als Ratsmitglied \nmiterleben darf. \nIm Art. 26 Abs. 1 des Raumplanungsgesetzes wird verlangt, dass auch \nStrassenprojektfestsetzungen von einer kantonalen Behörde genehmigt \nwerden müssen. Damit ist die heutige Regelung im kantonalen Stras-\nsengesetz  bundesrechtswidrig,  wonach  ein  Strassenfestsetzungsbe-\nschluss der Gemeinde vom Bezirksrat genehmigt werden muss, wenn \ndamit eine Enteignung verbunden ist. Dies ist zu korrigieren, indem neu \ndie  kantonale  Baudirektion  Festsetzungsbeschlüsse  genehmigen  soll. \nDa es sich – wie erwähnt – um eine bundesgesetzwidrige Regelung han-\ndelt, und der Umstand durch diese PI korrigiert wird, und es inhaltlich \nzu keiner relevanten materiellen Änderung kommt, fanden sämtliche in \nder KEVU vertretenen Parteien die PI eine gute Idee.  \nDeshalb beantragt Ihnen die KEVU einstimmig, der geänderten PI zu-\nzustimmen.  \n \n", "p": 11}, {"t": "Felix  Hoesch  (SP,  Zürich):  Ein  Unterschied  beim  Feststellungsbe-\nschluss im Rahmen der Projektfestsetzung zwischen Staatsstrassen und \nGemeindestrassen  ist  wirklich  unnötig.  Mit  dieser  parlamentarischen \nInitiative von Andreas Hasler werden Festsetzung, Rekursinstanz und \nEnteignungsrecht endlich vereinheitlicht. Das macht total Sinn, und ich \nweiss nicht, wie das aktuell geltende Recht entstanden ist und so lange \nBestand hatte. \nWir unterstützen diese Aufräumaktion und unterstützen die PI Hasler. \nDanke. \n \n", "p": 11}, {"t": "Yvonne Bürgin (CVP, Rüti): Sehr nutzbringend war die heutige Stras-\nsengesetz-Debatte  bisher  nicht.  Vielmehr  wurden  von  links-grüner \nSeite  unrealistische  Forderungen  ins  Gesetz  geschrieben,  welche  die \nRegierung nun ausbaden soll. Die links-grüne Seite sieht sich vielleicht \nheute  als  Sieger,  aber  als  Ruhmesstück  wird  die  heutige  Ratssitzung \nnicht in die Geschichte eingehen. Viel eher werden uns die fatalen Ne-\nbenwirkungen sicher noch einige Bauchschmerzen verursachen. \nAls Parlament sind wir zuständig für Gesetzesanpassungen, und Geset-\nzesanpassungen sind unter anderem dazu da, dass Rechtssicherheit ge-\nschaffen wird und dass unnötige Gerichtsverfahren vermieden werden \nkönnen. Mit Maximalforderungen erreicht man das Gegenteil.  \nEs freut  mich, dass wir wenigstens bei der Vorlage  KR-Nr. 11a/2014 \neine Korrektur vornehmen können, welche die Rechtssicherheit erhöht \nund zwar im Strassenbau für Gemeinden. Die PI verlangt, dass analog \nzu  den  Projekten  bei  Staatsstrassen  auch  bei  Projekten  von  Gemein-\ndestrassen das Enteignungsrecht mit der Projektfestsetzung erteilt wer-\nden soll. Diese Anpassung wurde von der KEVU einstimmig angenom-\nmen,  was  nicht  nur  die  Kommissionspräsidentin  gefreut  hat,  sondern \nauch mich als Mitunterzeichnerin. \nDie CVP wird diese PI unterstützen. \n \n", "p": 12}, {"t": "Regierungspräsidentin  Carmen  Walker  Späh:  Ich  kann  dieser  Einig-\nkeit, die absolut Sinn macht – es handelt sich um ein total berechtigtes \nAnliegen  −,  noch  einen  draufgeben:  Auch  die  Regierung  ist  mit  im \nBoot, das heisst wir sind uns alle einig, dass wir etwas Gutes tun. Das \nist  doch  ein  schöner  Abschluss  dieser  Strassen-Debatte  von  heute. \nHerzlichen Dank. \n \n", "p": 12}, {"t": "Ratspräsident Dieter Kläy: Sie haben keinen Antrag auf Nichteintreten \ngestellt. Sie haben damit Eintreten beschlossen.  \n \n", "p": 12}, {"t": " \n", "p": 12}, {"t": " \n \n13 \n", "p": 12}, {"t": " \n", "p": 13}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 13}, {"t": "I \nDas Strassengesetz vom 27. September 1981 wird wie folgt geändert: \n \n", "p": 13}, {"t": "§ 15 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "Ratspräsident Dieter Kläy: Die Vorlage ist somit materiell durchbera-\nten. Das Geschäft geht an die Redaktionskommission. Die Redaktions-\nlesung findet zirka in vier Wochen statt. Dann befinden wir auch über \nZiffer  römisch  II  der  Vorlage  und  die  Ziffern  römisch  II  und  III  des \nStrassengesetzes.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  aufgefordert,  dem  Kantonsrat  eine  Änderung \nvon § 5 des Ruhetags- und Ladenöffnungsgesetzes (LS 822.4) zu unter-\nbreiten, wonach die Läden am 2. Januar geschlossen sein müssen. \nBegründung: \nDer Berchtoldstag besitzt im Kanton Zürich einen eigenartigen Status. \nObwohl er seit Jahrzehnten wie ein Feiertag behandelt wird und deshalb \nder öffentliche Verkehr nach Sonntagsfahrplan verkehrt, keine Zeitun-\ngen erscheinen, keine Post verteilt wird und die privaten und öffentli-\nchen  Arbeitnehmenden arbeitsfrei  haben, gilt er  nicht als öffentlicher \nRuhetag im Sinne des Ruhetags- und Ladenöffnungsgesetzes. Auch die \nVerkaufsläden hatten bis anhin meist am 2. Januar geschlossen. \nDieser arbeitsfreie Tag wird zusehends ausgehöhlt. Immer mehr Ver-\nkaufsgeschäfte öffnen am 2. Januar. So waren in diesem Jahr in der In-\nnenstadt von Zürich die meisten Verkaufsgeschäfte offen. Ebenso wa-\nren die Einkaufszentren in der Agglomeration Zürich offen. Damit ver-\nkommt  der  Berchtoldstag  zum  gewöhnlichen  Arbeitstag.  Wenn  alle \nVerkaufsgeschäfte offen haben, wird der Druck auf alle, am 2. Januar \nzu arbeiten, immer grösser. \nDer Regierungsrat nimmt auf Antrag der Volkswirtschaftsdirektion wie \nfolgt Stellung: \nDamit ein Detailhandelbetrieb an einem  gewissen Tag oder zu einem \ngewissen Zeitpunkt geöffnet sein kann, muss das bundesrechtliche Ar-\nbeitsrecht  die  Beschäftigung  von  Arbeitnehmerinnen  und  Arbeitneh-\nmern  zulassen  und  das  kantonale  Ruhetags-  und  Ladenöffnungsrecht \nmuss die Offenhaltung des Ladenlokals erlauben.  \nDas Bundesrecht  verbietet die Beschäftigung  von  Arbeitnehmerinnen \nund Arbeitnehmern an Sonntagen sowie am 1. August. Darüber hinaus \nkönnen die Kantone höchstens acht weitere Feiertage bezeichnen, die \nim Sinne des Arbeitsrechts den Sonntagen gleichgestellt werden (Art. \n18 Abs. 1 und Art. 20a Abs. 1 Arbeitsgesetz [ArG, SR 822.11]). Der \nKanton Zürich hat von diesem Recht Gebrauch gemacht und neben dem \n1. August folgende Tage als weitere Feiertage bezeichnet: Neujahrstag, \nKarfreitag,  Ostermontag,  1.  Mai,  Auffahrtstag,  Pfingstmontag,  Weih-\nnachtstag und Stephanstag (§ 1 Abs. 1 lit. b Ruhetags- und Ladenöff-\nnungsgesetz  [RLG,  LS  822.4]).  Die  Sonn-  und  Feiertage  werden  im \nkantonalen Recht gemeinsam als «öffentliche Ruhetage» bezeichnet. \nAn öffentlichen Ruhetagen sind alle Tätigkeiten untersagt, die geeignet \nsind, die dem Charakter des jeweiligen Ruhetages angemessene Ruhe \nernstlich zu stören (§ 2 RLG). Für die hohen Feiertage gelten zusätzli-\nche Einschränkungen (§ 3 RLG). Während diese Vorgaben allgemein \ngelten,  enthält  das  Ladenöffnungsrecht  für  Detailhandelsbetriebe  be-\nsondere Regeln.  \nGemäss § 5 Abs. 1 RLG sind die Läden der Detailhandelsbetriebe an \nöffentlichen Ruhetagen geschlossen zu halten. Eine Ausnahme bilden \ndie  sogenannten  Sonntagsverkäufe:  Das  Bundesrecht  erlaubt  es  den \nKantonen, höchstens vier Sonntage pro Jahr zu bezeichnen, an denen \n \n15 \nArbeitnehmerinnen und Arbeitnehmer in Verkaufsgeschäften ohne Be-\nwilligung beschäftigt werden dürfen (Art. 19 Abs. 6 ArG). Der Kanton \nZürich  hat dieses Bezeichnungsrecht an die Gemeinden delegiert. An \nhöchstens vier öffentlichen Ruhetagen im Jahr wird den Läden das Of-\nfenhalten durch die Gemeinde bewilligt. Nicht bewilligungsfähig ist ein \nSonntagsverkauf jedoch an den sogenannten hohen Feiertagen. Letztere \ndecken  sich  nur  teilweise  mit  den  gesetzlich  festgelegten  Feiertagen. \nNeben dem Karfreitag und dem Weihnachtstag zählen nämlich auch der \nOstersonntag, der Pfingstsonntag und der Eidgenössische Bettag zu den \nhohen Feiertagen. Da es sich bei den drei Letztgenannten um Sonntage \nhandelt,  ist  es  nicht  sinnvoll,  sie  als  Feiertage  im  Sinne  des  Arbeits-\nrechts den Sonntagen gleichzustellen. Die Qualifikation als hoher Fei-\nertag stellt aber sicher, dass sie nicht wie gewöhnliche Sonntage behan-\ndelt werden.  \nDer  Berchtoldstag  ist  weder  ein  Feiertag  noch  ein  hoher  Feiertag.  Er \nfällt durchschnittlich nur etwa alle sieben Jahre auf einen Sonntag. Er \nist somit in der Mehrheit der Fälle – nämlich immer dann, wenn er auf \neinen Wochentag zwischen Montag und Samstag fällt  – kein Sonntag \nim Sinne des Arbeitsrechts und kein öffentlicher Ruhetag im Sinne des \nRuhetags- und Ladenöffnungsrechts. Fällt er hingegen auf einen Sonn-\ntag, so ist sowohl die Beschäftigung  von  Arbeitnehmerinnen  und  Ar-\nbeitnehmern  als  auch  die  Ladenöffnung  untersagt,  sofern  keine  Aus-\nnahme,  wie  beispielsweise  ein  bewilligter  Sonntagsverkauf,  vorliegt. \nSoll nun die Ladenöffnung am Berchtoldstag stets untersagt werden, so \nmüsste einerseits eine entsprechende Regelung für Montag bis Samstag \ngeschaffen  werden,  anderseits  eine  separate  Regelung  sicherstellen, \ndass am Berchtoldstag, sofern er auf einen Sonntag fällt, kein Sonntags-\nverkauf bewilligt werden darf. Dabei  ist zu berücksichtigen, dass auf \nkantonaler Ebene einzig ein Verbot der Öffnung des Ladenlokals fest-\ngelegt werden kann. Ein Beschäftigungsverbot kann nicht bzw. nur im \nbisherigen Umfang auf kantonaler Ebene geregelt werden: Höchstens \nacht Tage können im Sinne des Arbeitsrechts den Sonntagen gleichge-\nstellt werden. \nFür die mit der Motion angestrebte Regelung bestünden nach dem Ge-\nsagten grundsätzlich zwei Möglichkeiten: In einer ersten Variante, die \nder  Gesetzessystematik  folgt,  könnte  der  Berchtoldstag  zum  Feiertag \nund zum hohen Feiertag erklärt werden. Dies hätte zur Folge, dass so-\nwohl  die  Beschäftigung  von  Arbeitnehmerinnen  und  Arbeitnehmern, \ndie Öffnung der Ladenlokale und ein Sonntagsverkauf untersagt wären. \nEs würde allerdings auch bedeuten, dass auf einen der heute geltenden \nFeiertage zugunsten des Berchtoldstages verzichtet werden müsste und \ndass der Berchtoldstag als hoher Feiertag einen höheren Stellenwert zu-\ngesprochen bekäme als beispielsweise der  Stephanstag oder der  Auf-\nfahrtstag.  In  einer  zweiten  –  von  der  Motion  geforderten  –  Variante \nkönnte  für den  Berchtoldstag eine separate Regelung eingeführt wer-\nden,  d.  h.,  geregelt  werden,  dass  die  Ladenöffnung  spezifisch  am \nBerchtoldstag – obwohl kein Feiertag – untersagt ist und Sonntagsver-\nkäufe unzulässig sind. Dies hätte für alle Jahre, in denen der Berchtold-\nstag auf einen Tag zwischen Montag und Samstag fällt, zur Folge, dass \nLadenlokale  des  Detailhandels  geschlossen  sein  müssten,  obwohl  die \nBeschäftigung von Arbeitnehmerinnen und Arbeitnehmern grundsätz-\nlich zulässig wäre – und in anderen Branchen auch zulässig bliebe.  \nBeide Varianten vermögen nicht zu überzeugen. Den Berchtoldstag zu \neinem offiziellen kantonalen Feiertag zu erklären, hiesse, dessen Status \nauf Kosten eines der geltenden Feiertage zu klären. Letztere stellen je-\ndoch einen bewährten Konsens dar. Die Ladenöffnung am Berchtold-\nstag neben der bestehenden Feiertagsregelung zu verbieten, wie es die \nMotion mit einer Änderung von § 5 RLG anstrebt, stünde hingegen quer \nin  der  Systematik  des  Ruhetags-  und  Ladenöffnungsrechts.  Damit \nwürde eine punktuelle Vorschrift geschaffen, die nicht zur Klärung des \nStatus  des  Berchtoldstages  beitragen  könnte.  Denn  damit  würde  ein \nNichtfeiertag wie ein Feiertag oder gar hoher Feiertag behandelt. Zu-\ndem gälte die Regelung nur für den Detailhandel. Es bestünde somit – \nje nach Branche oder Arbeitgeberin bzw. Arbeitgeber – weiterhin das \nin der Begründung der Motion erwähnte Nebeneinander von geschlos-\nsenen und offenen Betrieben.  \nSchliesslich darf auch der Strukturwandel in der Detailhandelsbranche \nnicht ausser Acht gelassen werden. Der Druck auf die Detailhandels-\nbranche  ist  gemäss  Retail  Outlook  2019  (Schweizer  Detailhandel  im \ninternationalen Wettbewerb, Retail Outlook 2019, Credit Suisse, Januar \n2019) gross. Die Aufwertung des Schweizer Frankens und der Aufstieg \ndes  E-Commerce  in  Verbindung  mit  zunehmender  Internationalisie-\nrung und Digitalisierung des Angebots sind grosse Herausforderungen. \nDie Branche hat in der jüngsten Vergangenheit mehr Stellen aufgeho-\nben, als neue geschaffen. Der Trend ist zwar nicht neu, hat sich jedoch \nin  den  letzten  zwei  Jahren  verschärft:  Ende  2018  waren  rund  16  000 \nPersonen weniger im Detailhandel beschäftigt als noch vor zehn Jahren. \nDie Motionäre und die Motionärin bemängeln, dass immer mehr Ver-\nkaufsgeschäfte am 2. Januar geöffnet seien und somit der Druck auf alle \nzunehme, am 2. Januar zu arbeiten. Es könnte jedoch auch sein, dass \ndie Detailhandelsbetriebe, die am 2. Januar öffnen, dies gerade deshalb \n \n17 \ntun, weil viele Menschen frei und somit Zeit zum Einkaufen haben. Ein-\nschränkende  Regulierungen  im  Detailhandelsbereich  dürften  ange-\nsichts  des  hohen  Konkurrenzdrucks  nicht  unbedingt  im  Interesse  der \nBranche und der Detailhandelsangestellten liegen.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 6/2019 abzulehnen. \n \n", "p": 13}, {"t": "Markus Bischoff (AL, Zürich): Der Berchtoldstag ist ja ein sehr eigen-\nartiges Gewächs. Es ist etwas sehr Schweizerisches. René Isler lacht; er \nhat an diesem Tag Geburtstag. Wir machen aber nicht deswegen diese \nMotion.  \nWir wissen, am 2. Januar fährt der öffentliche Verkehr gemäss Sonn-\ntagsfahrplan, die Poststellen sind geschlossen, es erscheinen keine Zei-\ntungen, der Kantonsrat tagt  nie. In Zürich  ist der  Tag arbeitsfrei. Die \nLäden waren bis anhin geschlossen. Er war wie ein Feiertag. Dabei ist \nder 2. Januar  im  Kanton  Zürich  gar  nichts; es steht nämlich  nirgends \ngeschrieben, dass er ein freier Tag sei. Er wird nicht als Feiertag gehan-\ndelt, überhaupt nicht. Es sind nur ganz wenige Kantone wie der Kanton \nBern, die den Berchtoldstag wirklich als Feiertag gesetzlich verankert \nhaben. Wie bei allen bedrohten Pflanzen, kommt auch der 2. Januar un-\nter Druck. Ich muss nochmals sagen, der 2. Januar ist wirklich ein ur-\nschweizerisches  Gewächs.  Das  ist  kein  Neophyten  wie  andere  Feier-\ntage, die man munter aus dem Ausland eingeführt hat; ihn gibt es wirk-\nlich  nur  in  der  Schweiz.  Wie  Sie  jetzt  im  Kanton  Zürich  feststellen \nkonnten, kommt er jetzt massiv unter Druck. Die Läden nutzen diesen \ngesetzlosen Zustand immer mehr und  mehr aus; das Agreement, dass \ndie  Läden  geschlossen bleiben, wird sukzessive ausgehöhlt. Plötzlich \nsind an der Bahnhofstrasse die Läden am 2. Januar offen, auch in der \nAgglomeration sind die Einkaufzentren am 2. Januar offen. Es wird also \nimmer mehr Druck im Kanton Zürich ausgeführt, damit der 2. Januar \nals ganz normaler Arbeitstag gilt. Und es wird nicht mehr lange gehen, \ndann wird man verlangen, dass man am 2. Januar arbeitet. Dieser schlei-\nchenden Aushöhlung des 2. Januars als arbeitsfreier Tag im Kanton Zü-\nrich wollen wir mit dieser Motion entgegenhalten.  \nWir haben nicht vorgeschlagen, dass man den 2. Januar zum Feiertag \nerhebt. Wir wissen, dass das nicht geht. Das geht nur sehr schwer, weil \nder  Bund  ja  nur  acht  Feiertage  zulässt,  und  wir  schon  acht  Feiertage \nhaben. Da kann man nicht einfach einen zusätzlichen Feiertag machen. \nDas  war  vielleicht  zu  wenig  klar  formuliert.  Deshalb  hat  der  Regie-\nrungsrat vermutlich relativ viel darüber geschrieben, warum der 2. Ja-\nnuar nicht als Feiertag durchgehen kann. Damit sind wir einverstanden \n− aber man könnte. Weil dieser 2. Januar eine seltene Pflanze ist, muss \nman auch einen Spezialschutz anbringen. Es ist schade, dass man heute \nmit gesetzlichen Regeln alles schützen  muss, doch bedrohte Pflanzen \nmuss man eben schützen. Deshalb schlagen wir Ihnen vor, dass wir das \nRuhetaggesetz so ändern, dass am 2. Januar die Läden geschlossen ha-\nben müssen. Das ist sozusagen eine Lex Specialis für den 2. Januar. Das \ngeht; es ist durchaus zulässig, dass wir einfach festhalten, am 2. Januar \nist Ruhe. Das ist ja auch das Ziel von Feiertagen, dass es eben ruhig ist. \nWenn man sonst nicht arbeitet, weil sich die Arbeitgeber daranhalten, \ndann ist das sehr nett, aber das muss auch in Zukunft so sein. Das kann \nnur so sein, wenn eben die Läden geschlossen sind, sonst wird dieser 2. \nJanuar vollkommen ausgehöhlt.  \nIn diesem Sinne bitten wir Sie, diese Motion zu unterstützen.  \n \n", "p": 17}, {"t": "Ueli  Bamert  (SVP,  Zürich):  In  der  Antwort  des  Regierungsrates  auf \ndiese Motion ist eigentlich schon alles gesagt: der Berchtoldstag ist kein \nden Sonntagen  gleichgestellter  Feiertag, sondern ein  lokaler,  nichtge-\nsetzlicher Feiertag – nicht mehr und nicht weniger. Eine Änderung wäre \njuristisch kaum sauber zu bewerkstelligen oder – und das hat Kollege \nBischoff schon gesagt – hätte die Aufhebung eines anderen Feiertages \nzur Folge. Und  Kollege Bischoff hat auch keine Lust, entscheiden zu \nmüssen, welchen Feiertag er der Bevölkerung wegnehmen würde. Das \nverstehe  ich. Man könnte diese Diskussion damit eigentlich beenden. \nIch möchte aber trotzdem noch einige Argumente aus Sicht der Wirt-\nschaft, der KMU, der Bevölkerung und auch der betroffenen Arbeitneh-\nmerschaft anbringen:  \nDer  2.  Januar  bietet  grundsätzlich  all  denjenigen  Personen,  die  eben \nnicht arbeiten müssen, die Gelegenheit, Einkäufe zu tätigen, was sie an-\nsonsten nur abends oder am Samstag erledigen können. Die jetzige Re-\ngelung ist für einen grossen Teil der Bevölkerung ein Vorteil. \nFür den Detailhandel wiederum ist es wichtig, dass der Berchtoldstag \nein Tag bleibt, an dem die Läden geöffnet werden dürfen, denn er liegt \ngenau  an  der  Schwelle  zwischen  den  Weihnachtsferien  und  dem  be-\nrühmt berüchtigten Januarloch. Die Leute kommen aus den Ferien zu-\nrück, die Stimmung ist noch gelöst, die Portemonnaies sitzen hoffent-\nlich noch locker, und man kann ein letztes Mal unbeschwert und ohne \nZeitdruck einkaufen. Vielleicht will man auch noch das eine oder an-\ndere  Weihnachtsgeschenk  umtauschen,  bevor  man  wieder  in  den  Ar-\nbeitsalltag startet – und manch einer im Januarloch verschwindet. \n \n19 \nMan muss vor diesem Hintergrund auch die schwierige Lage berück-\nsichtigen,  in  der  sich  der  Detailhandel  mehr  und  mehr  befindet:  Ein-\nkäufe im Ausland und insbesondere das Einkaufen  im Internet setzen \ndem Detailhandel in unserem Land immer mehr zu. Da wäre der Ver-\nzicht auf diesen doch verkaufsstarken Berchtoldstag ein herber Verlust. \nZu guter Letzt möchte ich es nicht unterlassen, diese Forderung der Mo-\ntionäre aus Sicht der Direktbetroffenen zu beurteilen, nämlich der Ar-\nbeitnehmerschaft.  Sie  bei  der  AL  sind  ja  ziemlich  gewerkschaftsnah. \nWas Sie vielleicht überraschen dürfte: Auch ich habe viel mit Gewerk-\nschaften  zu  tun.  Ich  bin  nämlich  Vorstandsmitglied  der  paritätischen \nKommission  der Tankstellenshops  und begleite dabei die Umsetzung \ndes  Gesamtarbeitsvertrags  in  dieser  Branche.  Etwas  ist  mir  in  dieser \nFunktion immer wieder aufgefallen: Arbeitnehmende im Detailhandel \n– das ist ja bekanntlich ein Niedriglohnsektor –, insbesondere diejeni-\ngen, die im Stundenlohn angestellt sind, sind froh, um jede Minute, die \nsie zusätzlich arbeiten können. Sie sind froh, wenn sie einspringen kön-\nnen, sie sind froh, wenn sie über ihr Pensum hinaus Überstunden ma-\nchen können. Dies unter anderem deshalb, weil Überstunden ausbezahlt \nwerden und nicht kompensiert werden müssen. Kurz gesagt: Zusätzli-\nches Geld – und da spreche ich wirklich aus eigener Erfahrung – ist sehr \nvielen Angestellten im Detailhandel wichtiger als zusätzliche Freizeit. \nSie mögen jetzt mit den Augen rollen, Herr Bischoff, das ist meine Er-\nfahrung. Das kann  man  nicht einfach wegdiskutieren.  Mit der  vorlie-\ngenden Motion möchten Sie diese Leute nun aber mit einem zusätzli-\nchen freien Tag beglücken, den diese oftmals gar nicht wollen, weil sie \ndann an diesem Tag kein Geld verdienen können. Sie beweisen damit \neinmal  mehr,  dass  Ihnen  die  Bedürfnisse  der  Arbeitnehmerschaft  gar \nnicht so wichtig sind. Es geht Ihnen viel mehr darum, der Wirtschaft, \ndem Gewerbe, den bösen Arbeitgebern mal wieder so richtig eins aus-\nzuwischen. \nDie SVP lehnt diese Motion ab. Ich bitte Sie, es uns gleichzutun. Vielen \nDank. \n \n", "p": 18}, {"t": "Birgit Tognella (SP, Zürich): Eigentlich fanden wir diese Motion sym-\npathisch, da wir seitens der SP ja auch eine PI eingereicht haben bezüg-\nlich  einer  Anpassung  des  Ruhetag-  und  Ladenöffnungsgesetzes,  in \nwelchem ein Verkaufsverbot an  Heiligabend  verankert werden soll \nund zwar dann, wenn der 24. Dezember auf einen Sonntag fällt. Dies \nkommt alle sieben Jahre vor.  \nNun,  in  dieser  Motion  wird  etwas  Anderes  verlangt.  Der  Initiant \nMarkus  Bischoff  fordert  eine  Ladenöffnungsgesetzänderung.  Den \nBerchtoldstag  zu  einem  offiziellen  kantonalen  Feiertag  zu  erklären, \nwürde  heissen,  dass  dieser  auf  Kosten  eines  der  geltenden  Feiertage \nginge. Dieses Prozedere wäre schwierig  umzusetzen. Der 1. Mai, der \nAuffahrtstag oder der Pfingstmontag? \nWir haben kein Verständnis, die Ladenöffnung am Berchtoldstag neben \nder bestehenden Feiertagsregelung zu verbieten. Dies wäre eine punk-\ntuelle Änderung, denn damit würde er als ein Nichtfeiertag wie ein Fei-\nertag oder gar hoher Feiertag behandelt. Diese Reglung würde nur für \nden Detailhandel gelten. Das ist nicht zielführend. Zwar trägt diese Mo-\ntion eigentlich nur der Realität Rechnung, da etliche Leute bereits frei \nund die Schulen sowie andere Institutionen Sonntagsbetrieb haben. Wir \nsehen hier keinen staatlichen Regulierungsbedarf. \nWir lehnen daher diese Motion ab und werden sie nicht überweisen. \n \n", "p": 19}, {"t": "Martin Farner (FDP, Stammheim): Der Schlüsselsatz zu dieser Motion \nfindet sich in der Stellungnahme der Regierung: «Einschränkende Re-\ngulierungen  im  Detailhandelsbereich  dürften  angesichts  des  hohen \nKonkurrenzdrucks  nicht  unbedingt  im  Interesse  der  Branche  und  der \nDetailhandelsangestellten liegen.» Zu ergänzen wäre noch: auch nicht \nim Interesse der Konsumentinnen und Konsumenten. Ein florierender \nDetailhandel im Inland dient allen, den Arbeitnehmerinnen und Arbeit-\nnehmern,  den  Konsumentinnen  und  Konsumenten  und  sogar  dem \nKlima. Wer in der Nachbarschaft einkauft und einkaufen kann, ist deut-\nlich umweltfreundlicher unterwegs als jemand, der wegen vermeintlich \ngünstigerer  Preise  eine  Anreise  von  25  Kilometer  und  mehr  mit  dem \nAuto unternimmt. \nDer Berchtoldstag beruht auf einer schönen Zürcher Tradition. Verhal-\nten der Menschen ändern sich, und damit werden auch Traditionen an-\ngepasst. Heute ist Einkaufen an einem arbeitsfreien Tag eine Freizeit-\nbeschäftigung  von  Familien.  Man  kombiniert  das  Nützliche  mit  dem \nangenehmen  Flanieren,  einem  Kaffee  oder  kleinen  Imbiss.  Zu  Recht \nweist die Regierung darauf hin, dass der Berchtoldstag weder ein sehr \nhoher noch ein hoher Feiertag ist. Die acht gesetzlichen Feiertage hat \nder  Kanton  fix  definiert.  Der  Berchtoldstag  gehört  nicht  dazu;  er  ge-\nniesst schon heute einen Sonderstatus. In der schönsten Gemeinde im \nKanton Zürich  (der  Votant meint seine Wohngemeinde) wird auch an \ndiesem Tag die Gemeindeversammlung morgens um neun Uhr durch-\ngeführt.  \nWürde die Ladenöffnung von den Konsumentinnen und Konsumenten \nnicht rege genützt, wären die Läden geschlossen. Spezialgeschäfte mit \n \n21 \nUhren  und  Schmuck  bleiben  denn  auch  meistens  zu,  weil  an  diesem \nTag keine ausreichende Frequenz zu erzielen ist. Man nennt das auch \nMarktwirtschaft, meine Kolleginnen und Kollegen auf der linken Seite.  \nZu dieser bekennen wir uns im geltenden Rahmen und unterstützen da-\nher die Motion nicht. Tun Sie dasselbe.  \n \n", "p": 20}, {"t": "Judith Bellaiche (GLP, Kilchberg): Wie viele Vorstösse hatten wir nun \nschon in den letzten Jahren von linker Seite, die an vorgegebenen Tagen \ndie  Ladenöffnungszeiten  beschränken  wollten?  Heute  ist  also  der \nBerchtoldstag dran. \nDer 2. Januar ist ja kein gesetzlicher Feiertag. Er wird von vielen Ar-\nbeitgebern als zusätzlicher Ferientag geschenkt, was ja sehr lobenswert \nist und Linke und Gewerkschaften freuen dürfte. Aber anstatt dies an-\nzuerkennen, nutzen sie diesen Goodwill, um den Arbeitnehmenden vor-\nzuschreiben, wie sie den Tag verbringen sollen – auf jeden Fall nicht \nmit Einkaufen –, obwohl es für die Bevölkerung einer der beliebtesten \nTage ist, an dem  man  nach den  Feiertagen in der Stadt  flanieren  und \nohne Zeitdruck ausgiebig die Läden besuchen kann. Ausgerechnet die \nLäden, die zunehmend unter Druck des Online-Handels geraten und rei-\nhenweise schliessen  müssen, ausgerechnet ein umsatzstarker Tag soll \nnun wegfallen − und das gleich nach dem 1. Januar, an dem die Läden \nohnehin schon geschlossen bleiben. Wo führt das hin? Zu  noch  mehr \nUmsatzeinbruch  im  Detailhandel,  noch  mehr  Schub  für  den  Online-\nHandel oder für das Shopping-Center am Flughafen oder sogar für an-\ndere Kantone? Doch für uns Arbeitnehmende ist es wieder ein Tag we-\nniger, an dem wir ohne Zeitdruck einkaufen können, Hauptsache, man \nhat noch ein Verbot mehr durchgebracht.  \nWir können einer solchen Politik nichts abgewinnen, die übrigens völ-\nlig  an  den  Bedürfnissen  der  Bevölkerung  vorbeizielt.  Wir  werden \nselbstverständlich die Motion ablehnen.  \n \n", "p": 21}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Wir  hören  hier  jetzt  eine  wunderbare \nSache, wie man den Berchtoldstag verbringen kann: Man kann ein biss-\nchen  flanieren,  ein  bisschen  Kaffee  trinken,  ein  bisschen  schön  und \nnoch schöner. Nur, niemand denkt an die Personen, die dann tatsächlich \narbeiten  müssen. Es ist für  mich ziemlich  befremdlich, was ich heute \nalles  gehört  habe.  Der  Herr  der  SVP,  der  sich  für  die  Arbeitnehmer-\nschaft stark macht, erzählt, wie gerne diese arbeiten würden. Hat er viel-\nleicht  schon  bemerkt,  warum  sie  gerne  arbeiten?  Weil  sie  dermassen \nwenig  verdienen, dass jeder Zustupf wahrscheinlich  nötig  ist. Das  ist \ndoch wirklich kein guter Grund, die Läden noch länger offenzuhalten. \nDann  stellt  Frau  Bellaiche  fest,  dass  die  armen  Läden  alle  schliessen \nmüssten.  Liebe  Frau  Bellaiche, die schliessen, weil sie  und die  Leute \nhier alle im Moment alles online kaufen. Das ist der Grund, und nicht \ndas  Prominieren  am  Berchtoldstag.  Meine  Güte,  man  kann  sich  die \nWelt auch schönreden – ich  muss schon sagen. Mich ärgert das, weil \nich  vielleicht  eine  der  wenigen  bin,  die  tatsächlich  an  solchen  Tagen \ngearbeitet hat – die Leute im Verkauf, mein lieber Herr Schmid (Lorenz \nSchmid), das kennen Sie wahrscheinlich nicht. Die Leute flanieren und \nspazieren, aber sie kaufen nicht. Darum haben übrigens die Schmuck-\nläden geschlossen.  \nNun, wir werden diese Motion unterstützen. Wir können dieses Gesetz \nselber ändern und wir sollten das auch tun. So mutig sollten wir in die-\nsem Kanton sein. Ich muss noch einmal sagen: Der Detailhandel ist ein \nAngebotsmarkt. Sie können zwischen acht Uhr und Mitternacht offen-\nhalten oder bis fünf Uhr am Morgen, irgendeiner wird immer vorbei-\nspazieren, immer. Aber hier geht es jetzt um den Schutz der Arbeits-\nkräfte. Und da sind wir dafür. Danke.  \n \n", "p": 21}, {"t": "Lorenz Schmid (CVP, Männedorf): Ich fasse meine Ausführung zusam-\nmen unter dem Titel «Ein weiterer Angriff auf den Detailhandel». Kam \nder letzte Angriff noch von rechts, von der Jung-FDP mit der Initiative \n«Der Kunde ist König», kommt er nun von links. Wollten die einen die \nvollständige Freigabe für den Kunden, was ohne Rücksprache mit den \nSozialpartnern  das  Chaos  betreffend  Öffnungszeiten  im  Detailhandel \nausgelöst hätte, wollen die anderen das Rad zurückdrehen und in einer \nWelt der Individualorientierung den Berchtoldstag für den Detailhandel \nschliessen. So wie ich gegen die FDP-Initiative gekämpft habe, kämpfe \nich nun auch gegen diesen linken Vorstoss − wie es meiner soziallibe-\nralen Überzeugung natürlich entspricht.  \nZu meiner Interessensbindung: Ich bin Apotheker, führe ein Unterneh-\nmen in der Innenstadt mit 20 Mitarbeiterinnen und Mitarbeiter, bin Vor-\nstandsmitglied  der  City-Vereinigung,  arbeite  meistens  am  Berchtold-\nstag und zahle auch bessere Löhne an diesem Tage.  \nDer Detailhandel ist gefordert in der Erbringung seiner Dienstleistun-\ngen qualitativ und dem Kundenbedürfnis entsprechend zeitlich flexibel. \nMeine Bitte an Sie als Politiker: Lassen Sie den Detailhandel arbeiten, \ndie momentane Ladenöffnungszeiten im Kanton Zürich lassen dem De-\ntailhandel Spielräume − zumindest vorerst ausreichend. Zumindest vor-\nerst  sage  ich,  weil  sich  der  Zürcher  Detailhandel  in  den  letzten  zehn \n \n23 \nJahren stark  gewandelt  hat. Unsere Kundschaft  ist internationaler  ge-\nworden. Ich könnte kaum ohne internationale Kundschaft meine Mitar-\nbeiterinnen beschäftigen. Der Detailhandel wird wohl  in Zukunft den \nBedürfnissen dieser internationalen Kundschaft übers Wochenende ent-\nsprechen müssen. Dazu wird er sich jedoch selber − nach gut schwei-\nzerischer Art in Zusammenarbeit mit den Sozialpartnern  – der Politik \nzuwenden. Also, bitte lassen Sie Ihre Hände vom Detailhandel.  \nZurück zur Motion: Herzlichen Dank der Regierung für die kompetente \nAntwort. Die Antwort führt aus, dass entweder zulasten eines anderen \nkantonal bestimmten Feiertages der Berchtoldstag zum Feiertag erho-\nben werden müsste, oder dass dem Detailhandel die Öffnung verboten \nwürde, ohne die Beschäftigung ganz allgemein von Arbeitnehmerinnen \nund Arbeitnehmern zu verbieten – eine sogenannte Lex Bischoff. Stel-\nlen Sie sich vor, der Online-Händler würde weiterhin arbeiten, womög-\nlich derselbe Anbieter, der schon als Detailhändler tätig ist, während-\ndessen seine Detailgeschäfte geschlossen blieben. Der gewerkschaftli-\nche Super-GAU wäre vorprogrammiert, würden diese Online-Händler \nvom Ausland her agieren, dann würde die Schliessung am Berchtold-\nstag direkt zu Arbeitsstellenabbau führen.  \nLieber Markus, bitte bewahre uns die Arbeitsplätze in unseren Detail-\ngeschäften. Die Öffnung der Geschäfte am Berchtoldstag hat sich be-\nwährt – zumindest in den letzten zehn Jahren −, denn die Stadt ist über \nWeihnachten  und  Neujahr  ein  Tourismus-Magnet  sondergleichen  ge-\nworden. Tourismuswertschöpfung ist – wie vorher ausgeführt – immer \nwichtiger und wird noch an Bedeutung zulegen. Der Detailhandel wird \nin  Zusammenarbeit  mit den Sozialpartnern dieser Entwicklung Rech-\nnung tragen müssen.  \n \n", "p": 22}, {"t": "Beat  Mohnhart  (EVP,  Gossau):  Im  Gegensatz  zu  unserem  Anliegen, \ndass der 24. Dezember, wenn er dann auf einen Sonntag fällt, arbeitsfrei \nsein  sollte,  sehen  wir  hier  beim  Berchtoldstag  keinen  entscheidenden \nGrund für eine gesetzliche Neuregelung. Der Berchtoldstag ist, wie wir \nschon  gehört  haben, kein  Feiertag  und auch kein  hoher  Feiertag,  und \nunseres  Erachtens  nicht  in  dem  Sinne  schützenswert,  als  dass  andere \nFeiertage für ihn geopfert werden sollten. Wohlgemerkt, wir sind nicht \ngegen den 2. Januar als einen freien Tag, aber wir möchten die heutige \nRegelung beibehalten und den Berchtoldstag nicht durch eine gesetzli-\nche Neuregelung stärken, welche dann wahrscheinlich, wie gesagt, ein-\nfach zulasten eines anderen Feiertages umgesetzt würde. \nVielerorts kann der 2. Januar kompensiert und auf diese Weise freige-\nnommen werden; so soll es auch zukünftig sein.  \n \n", "p": 23}, {"t": "Manuel Sahli (AL, Winterthur): Während der Weihnachtstage steht das \nVerkaufspersonal durch Sonntagsverkäufe unter einer erhöhten Belas-\ntung,  und  nach  den  Weihnachtstagen  folgen  dann  die  individuellen \nRückgaben. Zu dieser Zeit ist allgemein eine hohe Belastung im Ver-\nkauf zu verzeichnen.  \nBis zu vier Sonntagsverkäufe kann jede Gemeinde festlegen, meistens \nfallen drei dieser vier Sonntage in den Weihnachtsvorverkauf, also  in \nden Dezember. Dazu gehören übrigens auch die Städte Winterthur und \nZürich; in  manch anderen Gemeinden sind die Tage  vielleicht anders \ngelegt. Wie gesagt, das kann individuell geregelt werden. Auch sonst \nnimmt  der  Druck  der  Arbeitgeber  für  längere  Öffnungszeiten  immer \nmehr zu, obwohl die Kaufkraft gleichbleibt.  \nLeider ist es nun so, dass selbst der 2. Januar, genannt Berchtoldstag, \nzu einem weiteren Arbeitstag zu verkommen droht. Immer mehr Läden \nöffnen an diesem Tag, und es besteht die latente Bedrohung, dass diese \nMode noch weiter um sich greift. Glücklicherweise haben wir nun ein \nMittel dagegen, nämlich das Ruhetaggesetz. Da können Sie noch so oft \nwiederholen, dass dies ein weiterer Feiertag sei. Nein, wir wollen keine \nweiteren Feiertage vorschreiben, sondern lediglich, dass an diesem Tag \nkeine Einkaufsläden offen sein dürfen. Wir setzen damit genau dort an, \nwo das Problem liegt und tun dies im gesetzlich möglichen Rahmen.  \nNun zu den Voten von Herrn Bamert und weiteren, dass dann das Porte-\nmonnaie lockerer sitze. Hören Sie einmal auf mit diesem Märchen; ich \nkann  es  nicht  mehr  hören.  Sie  haben  nämlich  am  Ende  des  Monates \noder  am  Ende  des  Jahres  nicht  mehr  Geld  im  Portemonnaie,  das  Sie \nausgeben können. Sie haben nur einen Tag mehr zur Verfügung, an dem \nSie ihr Geld ausgeben können, und das auf dem Buckel der Detailhan-\ndelsangestellten − beispielsweise derjenigen an der Kasse, die einen zu-\nsätzlichen Tag  im  Laden stehen  müssen. Wenn Sie am 2. Januar ein-\nkaufen gehen müssen, dann haben Sie Ihre Feiertagseinkäufe schlecht \ngeplant und nichts anderes. Ihr Vermögen vermehrt sich dadurch nicht. \nUnd  wenn  Sie  das  Bedürfnis  nach  mehr  Öffnungszeiten  Marktwirt-\nschaft nennen, wie ich es seitens der FDP gehört habe, so schieben Sie \nim Grunde nur Ihre eigene Bequemlichkeit vor. \nIch  habe  beispielsweise  auch  einen  Coop  (Schweizer  Grossverteiler), \nder bis 20 Uhr geöffnet ist, und ich bin überzeugt und gebe es gerne zu, \ndass ich auch schon um halb acht dort gelandet bin, denn, wie sagt man \n \n25 \nso  schön:  Gelegenheit  schafft  Diebe.  Ja,  die  Bequemlichkeit  obsiegt \nauch bei mir. Ich bin überzeugt, wenn dieser Coop bis 24 Uhr oder bis \n2 Uhr offen  hätte, selbst dann würden sich  Leute  finden, die das Be-\ndürfnis  haben,  ihre  Wocheneinkäufe  zu  dieser  Uhrzeit  zu  erledigen, \nweil sie zuvor zu faul oder zu bequem waren oder die individuelle Re-\nalität dies neu als legitim erscheinen lässt. Doch irgendwo müssen wir \nhier eine Grenze ziehen. Der Berchtoldstag ist so eine Grenze. Hier ha-\nben  Sie  nun  die  Gelegenheit  dazu,  diese  Grenze  zu  ziehen  und  nicht \nerst, wenn es zu spät ist. Genau mit dieser Motion können Sie dies nun \ntun. Wir danken Ihnen für Ihre Unterstützung.  \n \n", "p": 24}, {"t": "Pierre  Dalcher  (SVP,  Schlieren):  Meine  Interessenbindung:  Ich  bin \nBrillenberater im Detailhandel an der Bahnhofstrasse in Zürich. Erstens \ndanke ich den Motionärinnen und Motionären für ihren Einsatz für das \nPersonal im Detailhandel. Ja, es ist richtig, um diese Zeit sind wir sehr \nstark gefordert wie auch belastet.  \nDer Regierungsrat hat in seiner Antwort auf diese Motion die gesetzli-\nche  Grundlage  erläutert.  Ich  gehe  mit  dem  Regierungsrat  einig,  dass \nbeide  vorgeschlagenen  Möglichkeiten  nicht  das  Gelbe  vom  Ei  sind. \nEinzig  könnte  ich  mir  einen  Verzicht  auf  einen  bestehenden  Feiertag \nvorstellen. Der Regierungsrat hat diesen für mich möglichen Feiertag, \nden man mit dem Berchtoldstag austauschen könnte, in seiner Aufzäh-\nlung nicht erwähnt; ich meine den 1. Mai. Okay, das bleibt wahrschein-\nlich Utopie, aber es zeigt eigentlich, dass es für das Personal keine Bes-\nserung  geben  wird.  Es  bleibt  sich  einfach  alles  gleich.  Aus  diesem \nGrund können wir diese Motion nicht unterstützen.  \nDiese  Motion  bewirkt  eigentlich  viel  eher  eine  Signalwirkung  an  die \nHerren,  die  eben  das  Sagen  haben  im  Detailhandel.  Und  das  ist  eine \nnegative Signalwirkung. Da wird wieder eine Barriere eingebaut. Das \nhat schlussendlich Folgen für diejenigen, die die Kunden bedienen. Aus \ndiesem Grund bin ich der Meinung, dass diese Motion leider ein Bume-\nrang ist. Schlussendlich müssen die Verkäuferinnen und Verkäufer im \nDetailhandel das ausbaden, weil dort immer weniger Arbeitsplätze vor-\nhanden sind, und sie dann ziemlich sicher viel mehr Mühe haben, einen \nArbeitsplatz zu finden.  \nIch bitte Sie, diese Motion nicht zu unterstützen. Danke.  \n \n", "p": 25}, {"t": "Ueli Bamert (SVP. Zürich) spricht zum zweiten Mal: Ich will die Dis-\nkussion nicht in die Länge ziehen, aber ich wurde zweimal angespro-\nchen. Deshalb möchte ich noch kurz weitere Märchen erzählen – man \nhat mich Märchenonkel genannt.  \nVielleicht kennen Sie dieses Gefühl nicht, Herr Sahli, aber es ist natür-\nlich schon so, dass über Weihnachten die Leute mehr Geld ausgeben, \nals sie vielleicht haben. Man ist in Feierstimmung. Deshalb gibt es ja \ndieses Januarloch. Da müssen wir nicht lange darüber diskutieren. Es \nist  leider  ein  Fakt;  das  ist  nicht  einfach  eine  Redewendung,  die  vom \nHimmel gefallen ist.  \nDann würde ich  gerne  noch  Frau Guyer antworten, aber sie  ist leider \nrausgegangen. Ich sage es trotzdem: Es ist ein Fakt, dass man im De-\ntailhandel wenig verdient. Das habe ich gar nicht bestritten, ich hab’s ja \nsogar gesagt. Das hat aber mit dieser Sache nichts zu tun. Es ist eben \nauch ein Fakt, dass die Leute gerne mehr arbeiten möchten. Sie wollen \nnicht unbedingt  Freizeit,  sie wollen gerne mehr Geld  verdienen. Man \nkann das gut oder schlecht finden mit dem Lohnniveau, aber das ist halt \ndie Marktwirtschaft. Darum geht es hier heute nicht. \nDann möchte ich noch an all die Leute erinnern, die jeden Sonntag ar-\nbeiten müssen − in den Restaurants, in den Hotels, im ÖV, in den Kinos, \nwo auch immer. Das sind zehntausende, hunderttausende Menschen – \ndie Spitäler habe ich noch vergessen −, die jeden Sonntag immer arbei-\nten müssen. Da müsste man schon Frau Guyer fragen, ob sie gar nie am \nSonntag in ein Tram sitzt oder ob sie gar nie in ein Restaurant geht. Ich \nglaube  nicht,  dass  sie  einfach  zu  Hause  bleibt  und  nie  irgendwelche \nDienstleistungen  am  Sonntag  in  Anspruch  nimmt.  Auch  da  muss  ir-\ngendjemand arbeiten, und auch das sind Leute, die nicht wahnsinnig gut \nverdienen. Danke schön. \n \n", "p": 26}, {"t": "Valentin Landmann (SVP, Zürich): Ich vermisse bei den Antragstellern \nden Vorschlag für den offiziellen Feiertag, den sie aufheben möchten. \nSicher, es böte sich der 1. Mai an, aber ich glaube nicht, dass das ge-\nmeint ist. Ausserdem sollte man beachten, welchen Gefallen man spe-\nziell den Detailhandelsangestellten mit dem Vorstoss tut. Die Frage der \nFreizeit und der Ferien der Detailhandelsangestellten ist eine Frage der \nVerhandlungen der Sozialpartner und des Gesamtarbeitsvertrages. Das \nist keine Frage, an welchen Tagen nun ein Öffnungsverbot besteht. Vor-\nher wurde erwähnt, dass viele Leute auch sonntags arbeiten. Das wie-\nderum heisst nicht, dass diese keine Freizeit haben. Auch da ist die Frei-\nzeit  eine  Frage  des  Verhandelns  der  Sozialpartner.  Mir  scheint  also, \n \n27 \ndass diese Motion ohne den konkreten Vorschlag eines wegzulassen-\nden, offiziellen Feiertages nicht viel Sinn macht. Ich bin deshalb für die \nAblehnung. Ich danke Ihnen. \n \n", "p": 26}, {"t": "Markus Bischoff (AL, Zürich) spricht zum zweiten Mal: An die Vertre-\nter in der SP, der EVP und an den letztgenannten Redner der SVP: Ich \nmöchte nochmal etwas klarstellen. Wir haben in dieser Motion nie ge-\nfordert, dass der 2. Januar zum Feiertag erklärt wird. Das haben wir gar \nnicht verlangt. Wir kennen die eidgenössische Gesetzgebung  und wir \nkennen auch das Ladeöffnungs- und Ruhetaggesetz. Wir wissen, dass \ndas nicht geht. Das habe ich in meiner Rede ja gesagt. Vielleicht muss \nman das bei einem nächsten Mal ganz klar formulieren, damit das alle \nbegreifen.  Wir  wollen  keinen  zusätzlichen  Feiertag.  Wir  wollen  die \nKompetenz nutzen, die der Kanton hat; er kann sagen, ja, am 2. Januar \nsind die Läden geschlossen. Das ist kein zusätzlicher Feiertag. Das zum \nVerständnis der Regelung.  \nWenn ich diese Voten höre, sollte man diesen 2. Januar schleunigst um-\nbenennen von Berchtoldstag in «Tag des Shoppens». Aber, glauben Sie \ndoch nicht, man könne locker flockig jetzt den 2. Januar zum fröhlichen \nEinkaufstag umfunktionieren, an dem man noch die letzten Geschenke \neinkaufen oder umtauschen oder endlich in Ruhe einkaufen kann, weil \nman dann nicht mehr unter Stress steht wie vor dem 24. Dezember und \ndem Silvester. Glauben Sie das doch nicht. Sie können nicht eine fröh-\nliche Einkaufsparty am 2. Januar hier in Zürich und an anderen Orten \nmachen und gleichzeitig glauben, man könne dann diesen arbeitsfreien \nTag, den es jetzt noch gibt, für die anderen Arbeitnehmer und Arbeit-\nnehmerinnen  aufrechterhalten.  Da  werden  sich  doch  alle  Arbeitgeber \neinmal fragen und sagen: Ja, alle Läden sind doch offen; da könntet ihr \nam  2.  Januar  auch  kommen  und  arbeiten.  Es  gibt  doch  gar  keinen \nGrund, dass ihr da freihabt. Das ist doch der Punkt, der dahintersteht, \nder Druck auf diesen arbeitsfreien Tag. Dieser Druck auf diesen  frei-\nwilligen arbeitsfreien  Tag wird zunehmen. Deshalb  muss  man diesen \nBerchtoldstag mit dieser Schutzmassnahme eben retten.  \n \n", "p": 27}, {"t": "Regierungspräsidentin Carmen Walker Späh: Der Regierungsrat bean-\ntragt  Ihnen  ebenfalls,  diese  Motion  klar  abzulehnen.  Arbeitsrecht  ist \nBundesrecht,  Ladenöffnungsrecht  ist  kantonales  Recht.  Das  Bundes-\nrecht operiert ja mit dem Begriff «Sonntage», und Sonntage, dazu ge-\nhören der 1. August  und acht weitere  Feiertage, die dann der  Kanton \nfestlegen  kann.  Sonntagsarbeit  ist  also  grundsätzlich  verboten,  kann \nvon den Kantonen jedoch an maximal vier Tage pro Jahr bewilligt wer-\nden. Das kantonale Recht wiederum arbeitet mit dem Begriff «öffentli-\nche  Ruhetage»,  und  dieser  Begriff  umfasst  alle  Sonntage  sowie  neun \nFeiertage. An öffentlichen Ruhetagen sind die Läden der Detailhandels-\nbetriebe  dann  geschlossen  zu  halten.  Und  an  den  sogenannten  hohen \nFeiertagen  ist  dann  zusätzlich  die  Bewilligung  einer  Ausnahme,  das \nheisst ein Sonntagsverkauf, ausgeschlossen. \nDer Berchtoldstag ist weder ein Feiertag noch ein hoher Feiertag. Fällt \ner aber auf einen Wochentag zwischen Montag und Samstag, dann kön-\nnen die Detailhandelsbetriebe ohne Einschränkung geöffnet sein, fällt \ner auf einen Sonntag, kann ein Sonntagsverkauf bewilligt werden.  Da \nder Berchtoldstag in einigen Bereichen jedoch faktisch wie ein Feiertag \nbehandelt wird, möchte die Motion erreichen, dass die Läden der De-\ntailhandelsbetriebe am Berchtoldstag  immer geschlossen bleiben. So-\nweit die Motion.  \nDieses Ziel könnte man auf zwei verschiedene Arten erreichen. Wir ha-\nben das in unserer Antwort ausgeführt. Beide überzeugen aus unserer \nSicht nicht und bringen aus unserer Sicht auch keine Klärung über den \nStatus des Berchtoldstages.  \nAls Volkswirtschaftsdirektorin  muss ich Ihnen aber Folgendes sagen: \nGemäss dem vor kurzem neu aufgelegten Swiss Retail-Barometer, der \nsich auf eine Umfrage von Swiss Retail (Branchenverband des Detail-\nhandles) unter den Mitgliedern der Unternehmen 2018 stützt, werden \ndie  Ladenöffnungszeiten  nach  wie  vor  aufgrund  der  Herausforderun-\ngen, die wir haben, als wichtig angesehen. An vorderster Stelle der Her-\nausforderungen  stehen  zum  Beispiel  der  Preisdruck,  den  wir  in  der \nSchweiz haben – besonders in Zürich – und die Auslandeinkäufe, die \nsich auf Zürich auswirken inklusive der grenzüberschreitende E-Com-\nmerce, überhaupt das Einkaufen im Internet. Auch der Bericht «Retail \nOutlook» der Credit Suisse (Schweizer Grossbank) vom Januar dieses \nJahres – also sehr aktuell – zeigt, dass der Detailhandel sehr, sehr stark \nunter Druck ist. Das belegen auch die Zahlen des Personals. Ende 2018 \nwaren rund – hören Sie gut – rund 16'000 Personen weniger im Detail-\nhandel beschäftig als vor zehn Jahren, das heisst, da läuft etwas ab, das \nheisst, die Branche ist enorm unter Druck. Unter diesem Aspekt halten \nich und die Regierung es nicht als zielführend, den Detailhandel weiter \nzu regulieren, währenddessen der Internet-Handel weiter floriert, dem \nes völlig egal ist, ob der Berchtoldstag ein freier Tag ist oder  nicht  – \nselbst wenn man sagt, es ist kein Feiertag, der wegfällt. Das ist irgend-\nwie ein neuer Tag sui generis. Das ändert an dem Problem nichts. Es ist \nein weiterer Tag, der dem Detailhandel nicht mehr zur Verfügung steht. \n \n29 \nUnd das ist für den Detailhandel und die Volkswirtschaft nicht gut. Ich \nbin auch überzeugt, dass es für die Arbeitsplätze im Detailhandel nicht \ngut ist.  \nIn diesem Sinne bitte ich Sie, diese Motion abzulehnen. \n \n", "p": 27}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": " \nDas Geschäft ist erledigt. \n \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  gebeten  aufzuzeigen,  wie  in  Stosszeiten  für \nFahrzeuge, die mit mindestens 3 Personen besetzt sind, Schnellspuren \nreserviert werden können. \nBegründung: \nDie  Verkehrssituation  auf  den  Strassen  wird  zu  Spitzenzeiten \nzunehmend  prekär.  Mit  wachsender  Bevölkerung  stehen  jedes  Jahr \nmehr  Berufstätige  im  Stau,  um  sich  an  den  Arbeitsplatz  zu  begeben. \nVolkswirtschaftlich  betrachtet,  entspricht  die  im  Verkehr  ungenutzte \nZeit  reiner  Ressourcenverschwendung,  und  die  Auswirkungen  der \nstehenden Autos mit laufendem Motor auf die Umwelt sind verheerend.  \nDie bestehende Strasseninfrastruktur muss ohne Kapazitätserweiterung \neffizienter  und  intelligenter  genutzt  werden.  Derzeit  beträgt  die \ndurchschnittliche Besetzung eines Privatwagens zu Stosszeiten 1,1, d.h. \nin  einem  fahrenden  Auto  sitzt  gerade  ein  Passagier.  Dies  entspricht \neiner  Sitzplatzreserve  von  300  %.  Bei  einem  durchschnittlichen \nBelegungsgrad  von  1,6  wäre  die  Stausituation  in  der  Schweiz \nweitgehend  gelöst.  Auch  der  Kanton  Zürich  muss  dies  bei  der \nVerkehrsplanung berücksichtigen. \nEine  Schnellspur \nfür  Autofahrer,  die  bereit  sind,  Passagiere \nmitzuführen,  setzt  für  alle  interessante  Anreize  für  Ridesharing:  Der \nAutofahrer ist dank seine Passagiere schneller am Zielort, derweil die \nPassagiere nicht auf das eigene Auto angewiesen sind. Das Konzept hat \nsich  in  amerikanischen  Grossstädten  bereits  bestens  bewährt  und  hat \ndas Potenzial, das Strassennetz empfindlich zu entlasten. \nIm Sinne einer Koordination des Autobahnnetzes mit dem Strassennetz \ndes  Zürcher  Metropolitanraums  wird  dieser  Vorstoss  gleichzeitig  auf \nBundesebene eingereicht. \n \n", "p": 29}, {"t": "Der Regierungsrat nimmt auf Antrag der Volkswirschaftsdirektion wie \nfolgt Stellung: \nSchnellspuren bzw. Fahrgemeinschaftsspuren sind Fahrstreifen, die be-\nsonders für Fahrgemeinschaften und Busse reserviert sind. Neben den \nUSA haben mehrere Länder in Europa solche Spuren getestet oder ein-\ngeführt.  Damit  Fahrzeuge  diese  Fahrstreifen  nutzen  dürfen,  müssen \nmindestens zwei, mancherorts auch mehr Personen im selben Auto sit-\nzen. So sollen  insbesondere Pendlerinnen  und Pendler dazu  motiviert \nwerden, vermehrt Fahrgemeinschaften zu bilden, um die Belastung des \nStrassennetzes zu senken und den Verkehrsfluss zu verbessern.  \nIm Auftrag des Bundesamts für Strassen (ASTRA) hat sich die Eidge-\nnössische Technische Hochschule Zürich 2011 mit dem Potenzial von \nFahrgemeinschaften  auseinandergesetzt.  Dabei  wurden  zahlreiche  in- \nund ausländische Versuche mit Fahrgemeinschaften untersucht, denen \nunterschiedliche  Konzepte  und  Ansätze  zugrunde  lagen.  Die  Studie \nkam zu ernüchternden Schlussfolgerungen. Zwar liessen sich im Raum \nZürich mit Fahrgemeinschaften rund 35% der Pendlerfahrten einsparen. \nDiese Entlastungswirkung wird durch Nebeneffekte jedoch wieder auf-\ngehoben, sodass es weiterhin zu Staus kommt: Wenn sich die Erreich-\nbarkeit einer Gemeinde verbessert, wird sie attraktiv für Neuzuzügerin-\nnen und Neuzuzüger, was wiederum Mehrverkehr verursacht. Gleich-\nzeitig wird ein Wechsel vom öffentlichen Verkehr auf das Auto begüns-\ntigt. Zudem stehen Autos, die infolge Bildung von Fahrgemeinschaften \nnicht mehr benötigt werden, anderen Nutzenden zur Verfügung. Hinzu \nkommen gesellschaftliche Entwicklungen: Die Flexibilisierung der Ar-\nbeitszeiten, mehr Teilzeitarbeitsplätze und eine zunehmende Durchmi-\nschung zwischen Freizeit und Arbeitszeit begünstigen den hohen Mo-\ntorisierungs- und den tiefen Besetzungsgrad. Diese nachgelagerten Ef-\nfekte müssen daher ebenfalls in eine Gesamtbetrachtung einfliessen. \nIm Unterschied zum  Ausland  ist in der Schweiz  mit seiner  historisch \ngewachsenen  Infrastruktur  und  der  Kleinräumigkeit  der  Bau  von  zu-\n \n31 \nsätzlichen Fahrstreifen schwieriger, da deutlich weniger Platz zur Ver-\nfügung steht. Die Umsetzung flächendeckender Fahrstreifen für Fahr-\ngemeinschaften ist allein schon aus räumlichen Gründen auf Hauptver-\nkehrsstrassen im Kanton Zürich nicht möglich. Die Planungshoheit für \ndie für die Verkehrsabwicklung im Grossraum Zürich wichtigen Nati-\nonalstrassen obliegt zudem dem Bund. Fahrgemeinschaftsspuren müss-\nten daher durch das ASTRA eingerichtet werden. Möglich wäre jedoch \ndie Umnutzung bestehender Pannenstreifen auf Autobahnen für Fahr-\ngemeinschaften. Dabei gilt es zu beachten, dass dies nur dann eine Al-\nternative ist, sofern mindestens drei Fahrstreifen pro Fahrtrichtung zur \nVerfügung  stehen.  Zudem  müssten  diese  baulich  abgetrennt  werden. \nAllerdings ist der Anreiz dieser punktuellen Massnahme zu gering, um \neine spürbare Entlastung des Verkehrsaufkommens zu bewirken.  \nIsolierte  Massnahmen  zur  Erhöhung  des  Besetzungsgrads  unter  den \nheutigen gesellschaftlichen, wirtschaftlichen und politischen Rahmen-\nbedingungen in der Schweiz bringen daher nicht die erhoffte Wirkung. \nUmso  wichtiger  sind  umfassende  und  verkehrsträgerübergreifende \nStrategien, um ein funktionierendes Gesamtverkehrssystem aufrechtzu-\nerhalten. Mit dem kantonalen Gesamtverkehrskonzept (GVK) verfolgt \nder Kanton Zürich eine Strategie des wesensgerechten Verkehrsmitte-\nleinsatzes. Kapazitätsengpässe werden, sofern sie nicht dem Angebots-\nkonzept entsprechen, gezielt mittels baulicher und betrieblicher Mass-\nnahmen  behoben.  Darunter  fallen  Verkehrs-  und  Mobilitätsmanage-\nment sowie  \nMassnahmen  zur  Abstimmung  von  Siedlung  und  Verkehr,  aber  auch \nAnreize, den Besetzungsgrad im motorisierten Individualverkehr zu er-\nhöhen. Insbesondere die  fortschreitende Digitalisierung bietet diesbe-\nzüglich viele Möglichkeiten. Sie ermöglicht neben einem immer höhe-\nren  Automatisierungsgrad  des  Verkehrsablaufs  auch  zunehmend  nut-\nzerfreundlichere Informations-, Reservierungs- und Bezahlsysteme.  \nEs  ist  davon  auszugehen,  dass  neue  intermodale  Mobilitätsangebote \nentstehen werden, bei denen die Grenzen zwischen dem individuellen \nund  dem  öffentlichen  Personenverkehr  zunehmend  verschwimmen. \nPersönlich massgeschneiderte Mobilitätslösungen werden vermehrt das \nAngebot bereichern. Angetrieben durch die Digitalisierung und den ge-\nsellschaftlichen Wertewandel gewinnt auch die «Sharing Economy» an \nStellenwert. Autobesitz und Autonutzung werden sich zunehmend ent-\nkoppeln. Der private Fahrzeugbesitz wird zwar weiterhin dominieren, \njedoch  gewinnen  Taxidienste,  Carsharing-  und  Carpooling-Angebote \nan Bedeutung. Parallel dazu sind auch tiefergreifende Änderungen im \nMobilitätsverhalten zu erwarten. Wie rasch und umfassend diese Ent-\nwicklungen  stattfinden  werden,  kann  derzeit  noch  nicht  abgeschätzt \nwerden.  \nDas  Postulat  KR-Nr.  47/2019  betreffend  Zukünftige  Verkehrsgestal-\ntung mit innovativen Mobilitätsformen zielt in eine vergleichbare Rich-\ntung Es ist jedoch weiter gefasst. Der Regierungsrat ist bereit, das Pos-\ntulat  KR-Nr.  47/2019  entgegenzunehmen,  um  neue  Formen  des  Ver-\nkehrs, die Auswirkungen der zunehmenden Automatisierung des Stras-\nsenverkehrs auf das Verkehrsaufkommen und die Auslastung der Infra-\nstruktur zu untersuchen.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 35/2019 abzulehnen. \n \n", "p": 30}, {"t": "Judith Bellaiche (GLP, Kilchberg): Es ist immer ernüchternd, dass die \nVD (Volksdirektion) jede neue Idee, jeden neuen Ansatz als erstes im-\nmer ablehnt. Das ist auch bei diesem Postulat der Fall. Es will gezielte \nAnreize setzen, um Ridesharing zu fördern. \nPersonen, die Mitfahrer mitnehmen, sollen schneller ans Ziel gelangen. \nEntsprechende Modelle  haben sich anderswo sehr bewährt, insbeson-\ndere in den USA, wo tausende von Menschen jeden Morgen  in dedi-\nzierten Zonen auf ihre Mitfahrgelegenheit warten. Nicht möglich, kein \nPlatz,  kein  Interesse,  so  die  Antwort  des  Regierungsrates,  und  beruft \nsich  dabei  auf  eine  Studie  des  ASTRA  (Bundesamt  für  Strassen)  aus \ndem Jahre 2011.  \nDie Welt hat sich seither verändert. Nicht nur der Dichtestress hat zu-\ngenommen, sondern auch die Möglichkeiten, Ridesharing effizient zu \norganisieren, haben sich völlig geändert. Im 2011 gab es noch nicht ein-\nmal mobile Ridesharing-Plattformen. Solche Plattformen sind ein ech-\nter «game changer» und bieten völlig neue Chancen für die Mobilität. \nIch  wünschte  mir,  unsere  Kantonsplaner  würden  in  die  Zukunft \nschauen, und nicht in die Vergangenheit, wenn sie unsere Mobilitätsbe-\ndürfnisse entwerfen. In Tat und Wahrheit gab der Chef des ASTRA fünf \nJahre später, im August 2016, in einem Interview die Einschätzung ab, \ndass Ridesharing dazu beitragen könne, einen intelligenteren Umgang \nmit  der  vorhandenen  Verkehrsfläche  zu  entwickeln.  Carsharing  und \nCarpooling wurden dabei speziell erwähnt. Weshalb? \nDie durchschnittliche Auslastung von Privatfahrzeugen beträgt 1,1 Per-\nsonen zu Stosszeiten. Bei einer Auslastung von nur schon 1,6 hätten wir \nzu Stosszeiten keine Staus mehr in der Schweiz. Es sind leere Autos, \ndie  unsere  Strassen  verstopfen.  Auch  diese  Berechnung  kam  vom \n \n33 \nASTRA. Da liegt es doch auf der Hand, nach Wegen zu suchen, diese \nAuslastung zu verbessern. Und dafür braucht es Anreize.  \nIn der Schweiz sind finanzielle Anreize nicht zielführend. Dafür geht \nes  uns  zu  gut.  Aber  tägliche  Zeitersparnisse  wären  zielführend.  Herr \nund  Frau  Schweizer  sitzen  durchschnittlich  50  Stunden  pro  Jahr  im \nStau, eine ganze Arbeitswoche. Eine Schnellspur für volle Autos wäre \nein interessanter Anreiz. Und mit der Digitalisierung war es noch nie so \neinfach, Ridesharing zu organisieren, sei es planungsmässig oder spon-\ntan. \nBleibt das Platzproblem. Tatsächlich sind unsere Platzverhältnisse eher \nbeschränkt und ein Abbau von Velospuren oder Trottoirs fällt natürlich \nnicht in Betracht. Aber gerade das ist der beste Grund dafür, den ver-\nfügbaren Strassenraum so effizient und intelligent wie möglich zu nut-\nzen. Es gibt bereits heute an mehreren Stellen zweispurige Strassen bei-\nspielsweise zwischen der Rentenanstalt und dem Bellevue, wo man lo-\ncker eine halbe Stunde im Stau verbringen kann.  \nAuch  wenn  Ridesharing-Anreize  nicht  lückenlos  angeboten  werden \nkönnen, so geht es doch immerhin darum, der Idee Vorschub zu leisten \nund endlich neue Denkansätze zuzulassen. Nur weil ein Konzept nicht \nvon heute auf morgen umsetzbar ist, ist das doch kein Grund, es auf den \nersten Blick einfach zurückzuweisen. Innovation verlangt nun mal, sich \ngelegentlich über die gewohnten Denkmuster hinauszuwagen und zu-\nmindest  mal  die  Machbarkeit  seriös  zu  prüfen.  Die  Strategie,  die  wir \nderzeit  verfolgen,  dass  mehr  Verkehr  nur  mit  mehr  Strassenraum  be-\ndient  werden  kann,  ist  schlicht  nicht  nachhaltig.  Es  ist  Zeit,  dass  wir \nendlich  smart  werden,  die  Nutzung  des  verfügbaren  Raumes  neu  be-\ntrachten und uns nicht davor scheuen, Erfolgsmodelle aus dem Ausland \nauch hier zu testen.  \nIch  bitte  Sie,  das  Postulat  zu  unterstützen  und  dem  Ridesharing  eine \nechte Chance zu geben.  \n \n", "p": 32}, {"t": "Ulrich Pfister (SVP, Egg): Die Postulanten verweisen auf die Situatio-\nnen zum  Beispiel  in den USA. In Grossstädten der USA werden ein-\nzelne  Fahrspuren  auf  Schnellstrassen  für  mit  mehreren  Personen  be-\nsetzte Fahrzeuge reserviert. Das Problem der überlasteten Strassen zu \nStosszeiten finden wir auch bei uns in den urbanen Gebieten. Dies ist \naber bereits die letzte Gemeinsamkeit mit der Situation in den USA. \nIn unseren kleinräumigen Strukturen fehlt schlichtweg der Platz, um ei-\nnem weiteren Verkehrsträger einen separaten Raum zuzuweisen. Wir \nversuchen heute schon ÖV, MIV (motorisierter Individualverkehr) und \nVelos auf eigenen Flächen zu organisieren. Es ist Ihnen bekannt, wie \num jeden Quadratmeter Verkehrsfläche gekämpft wird. Es ist kein Platz \nvorhanden, um einer weiteren Kategorie von Verkehrsträgern separate \nSpuren einzuräumen. In den Städten werden ÖV-Spuren von Bus und \nTram – an wenigen Stellen für Taxi – freigegeben. Diese Verkehrsflä-\nche zum Beispiel einem weiteren Verkehrsträger zur Verfügung zu stel-\nlen, würde den ÖV behindern und ein Sicherheitsproblem generieren. \nDie in den Städten oftmals mittig angelegen Tram- und Busspuren kön-\nnen bei dem heute dichten Fahrplan des ÖV nicht freigegeben werden, \nohne dass der ÖV behindert würde. Die Umsetzung dieses Vorstosses \nist in Zürich nicht möglich. \nNochmals zurück zu den Verhältnissen in den USA: In den USA führen \nsechs-  bis  achtspurige  Schnellstrassen  aus  der  Agglomeration  in  die \nStädte. Hier eine Spur für mit mehreren Personen besetzten Fahrzeuge \nzu reservieren, ist möglich. Unsere Schnellstrassen verfügen über zwei, \nmaximal  drei  Fahrstreifen.  Auch  bei  vielen  vollbesetzten  Fahrzeugen \nwürde der übrige Verkehr kollabieren.  \nDie Postulanten verweisen darauf, dass in Bundesbern ein gleichlauten-\nder Vorstoss eingereicht wird. Dies ist auch der richtige Ort. Der Kan-\nton hat keine Befugnisse, auf Schnellstrassen irgendwelche Anordnun-\ngen zu treffen. Diese Strassen sind in der Kompetenz des ASTRA. Per \n1.1.2020 gehen auch die meisten unserer kantonalen Autobahnen in das \nEigentum des ASTRA über, und wir haben dann auch dort keine Kom-\npetenzen mehr. \nIch bitte Sie, dieses Postulat abzulehnen. \n \n", "p": 33}, {"t": "Felix  Hoesch  (SP,  Zürich):  Hier  haben  wir  wieder  ein  gut  gemeintes \nAnliegen  der  GLP,  das  leider  ohne  jegliche  Absprache  eingereicht \nwurde. Auch ich wünschte mir – und ich bitte Sie, den Konjunktiv zu \nbeachten, da ich nicht wirklich so radikal bin in meinen Äusserungen \nwie in meinem Hinterkopf –, auch ich wünschte mir die Sperrung von \nSpuren, aber das ist in unseren engen Verhältnissen nicht mit den USA \nvergleichbar  und  deshalb  nur  äusserstes  Wunschdenken.  Da  erübrigt \nsich der Aufwand für einen Bericht. \nLiebe GLP, spart euch diese Sonderzüge und Postulate ohne Absprache \nund Beteiligung anderer Parteien. Wir denken gerne mit, und aus meh-\nreren Fraktionen ergeben sich dann bessere, gemeinsame Vorstösse.  \nSo wird die SP diesen Vorstoss nicht unterstützen. Ich danke Ihnen.  \n \n \n35 \n", "p": 34}, {"t": "Christian Müller (FDP, Steinmaur): Eine Schnellspur für voll besetzte \nAutos, das klingt doch gut, wobei es natürlich noch entscheidend wäre, \nwie schnell dann auf  dieser Spur gefahren werden darf. Schnelligkeit \nist ja relativ. \nNüchtern betrachtet, kann man aber dieser Idee nicht viel abgewinnen. \nDa  wäre  zunächst  mal  das  Problem  der  engen  Räume.  Auf  welchem \nTeil der einzigen Spur soll dann genau die Schnellspur eingerichtet wer-\nden? Oder ist dieses Postulat nur für Autobahnen gedacht? Beim übri-\ngen Strassennetz wurden in den letzten Jahren ja immer mehr Spuren \nabgebaut,  bestenfalls  noch  für  den  ÖV  offengehalten.  Aber  auch  auf \nden  Autobahnen  gibt  es  in  der  Schweiz  eigentlich  nur  zweispurige \nFahrtrichtungen,  sodass  hier  eine  Schnellspur  ebenfalls  unrealistisch \nist, da in der Regel der Verkehr auf einer Langsamspur und einer Nor-\nmalspur fliesst. Genau da ist der grosse Unterschied zu finden zu Län-\ndern,  insbesondere  den  USA,  in  denen  die  Schnellspur  funktioniert. \nDort sind die Strassen in der Regel ein wenig breiter und haben entspre-\nchend mehr Spuren. Das heisst, mit der Forderung von Schnellspuren \nmüsste also zugleich auch die Forderung nach dem Ausbau der Stras-\nseninfrastruktur eingereicht werden, wenn dies Sinn machen soll. \nAber auch die Frage nach der Wirkung drängt sich auf. Ich gehe mal \ndavon  aus,  dass  die  Postulanten  vor  allem  auf  den  Arbeitsverkehr  zu \nStosszeiten abzielen. Nur  hier  ist  nämlich  die durchschnittliche Bele-\ngung von 1,1 Personen pro Auto zu finden, gesamthaft beträgt die Be-\nlegung ja 1,6 Personen, also den Wert, bei welchem die Postulanten die \nStausituationen bereits als gelöst sehen.  \nWir haben wohl viele Pendler auf engem Raum, aber die zurückgeleg-\nten Distanzen sind kurz, die Reisezeiten gering. Dem Bericht «Mikro-\nzensus Mobilität» kann entnommen werden, dass die durchschnittliche \nFahrdistanz für einen Arbeitsweg, welcher mit dem Auto zurückgelegt \nwird,  knapp  zwölf  Kilometer  beträgt.  Und  ebenfalls  diesem  Bericht \nkann  entnommen  werden,  dass  die  Tagesreisezeit  für  die  Arbeit  im \nSchnitt rund 17 Minuten beträgt. Wie gross könnte also der Gewinn an \nReisezeit mit einer Schnellspur tatsächlich sein? Ich wage mal zu be-\nhaupten, der Wert beträgt nahezu Null. \nUnd sollte ich mich hier gewaltig täuschen, dann wäre noch der uner-\nwünschte Effekt, dass eine  Attraktivitätssteigerung  mit einer Schnell-\nspur dazu führen dürfte, dass mehr Leute diese statt den ÖV zu benut-\nzen, wieder den höheren Komfort der Strasse entdecken könnten. Dies \nwürde  natürlich wieder zu  mehr  Fahrzeugen  führen  und alle Vorteile \nschnell zunichtemachen. \nSchnellspuren tönen also verlockend, sie sind aber bei uns unrealistisch \nund auch wirkungslos. Die FDP wird das Postulat nicht überweisen. \n \n", "p": 35}, {"t": "Thomas Schweizer (Grüne, Hedingen): Die Grünen sind für die Erhö-\nhung  des Besetzungsgrades, aber  gegen die Einrichtung  von  Schnell-\nfahrspuren für voll besetzte Privatfahrzeuge. Im Raum Zürich braucht \nes andere Massnahmen mit mehr Wirkung.  \nDer  Vorstoss  wird  ohnehin  auf  der  falschen  Staatsebene  eingereicht. \nDer Kanton verfügt gar nicht über ein Strassennetz, in dem es möglich \nist,  solche  Schnellfahrspuren  einzurichten.  Es  sind  minimale  Ab-\nschnitte, die sich allenfalls dafür eignen würden, aber das ergibt keinen \ngenügenden Anreiz.  \nEine Erhöhung des Besetzungsgrades ist durchaus sinnvoll, muss aber \nmit anderen Massnahmen erreicht werden. Wenn es um Pendlerfahrten \ngeht, so besteht zum Beispiel das Instrument des betrieblichen Mobili-\ntätsmanagements. Dieses Instrument könnte griffiger ausgestaltet wer-\nden. So könnte mittels differenzierter Bewirtschaftung von Firmenpark-\nplätzen nur noch Parkplätze für Autos zur Verfügung gestellt werden, \ndie mehr als eine Person zur Arbeit bringen.  \nDie Grüne-Fraktion lehnt das Postulat daher ab. \n \n", "p": 36}, {"t": "Ruth Ackermann (CVP, Zürich): Die Idee von separaten Fahrspuren für \nFahrzeuge, die mit mindestens drei Personen besetzt sind, ist doch be-\nstechend. Wir wären absolut nicht die Ersten. Es wäre optimal, wenn \nwir insbesondere Pendlerinnen und Pendler dazu  motivieren könnten, \nFahrgemeinschaften zu bilden. Doch wir leben in einer kleinen, engen \nSchweiz, und es ist nicht möglich, umfassend einen zusätzlichen Fahr-\nstreifen  zu  bauen,  auch  nicht  als  Schnellspur  für  voll  besetzte  Autos. \nZudem sind die Postulanten ja auch nicht bereit, die Kapazität der Stras-\nsen auszubauen, um eine zusätzliche Spur zu erhalten. Diese Gleichung \ngeht nicht auf.  \nIch bin überzeugt, dass viele Pendler gerne Staustehen, sonst würden es \nnicht tagtäglich so viele machen. Diese Personen lassen sich trotz end-\nloser  Zeitverschwendung kaum bewegen, Fahrgemeinschaften zu bil-\nden. Auch ohne diesen speziellen Anreiz von Schnellspuren wäre dies \ndoch absolut zweckmässig, würde Zeit, Nerven und Kosten sparen. Of-\nfensichtlich  ist  ein  grosses  Bedürfnis  nach  Bequemlichkeit  und  Pri-\nvatsphäre weit verbreitet. Im eigenen Auto fühlt man sich fast wie zu \nHause, ganz nach dem Motto «my car, my castle». Untersuchungen der \nETH  haben  gezeigt,  dass  sich  mit  Fahrgemeinschaften,  wie  erwartet, \n \n37 \nPendlerfahrten eingespart werden könnten. Weniger Stau durch  mehr \nFahrgemeinschaften wäre absolut wünschenswert, doch würde gleich-\nzeitig ein Wechsel vom öffentlichen Verkehr ins Auto wieder attrakti-\nver. Ohne  massiv  mehr  Fahrgemeinschaften brauchen wir auch keine \nSchnellspur  dafür,  für  die  –  wie  gesagt  –  kaum  Raum  vorhanden  ist. \nUnternehmen wir alles, um Fahrgemeinschaften zu fördern.  \nWir unterstützen dieses Postulat nicht.  \n \n", "p": 36}, {"t": "Daniel Sommer (EVP, Affoltern am Albis): Oft ist das Gute der Feind \ndes Besseren. Das ist bei diesem Postulat zwar nicht der Fall, aber es ist \ndennoch nötig, das Anliegen in einen grösseren Zusammenhang der zu-\nkünftigen Verkehrsgestaltung zu setzen. Eine isolierte Massnahme zur \nErhöhung des Besetzungsgrads des motorisierten Verkehrs zu realisie-\nren, ist ehrgeizig und hängt auch davon ab, wie weit die Digitalisierung \ndes Verkehrs eine effiziente Abwicklung unterstützen kann.  \nBeim konkreten Wunsch nach Schnellspuren wird die Herausforderung \nsein, aufgrund der Kleinräumigkeit unseres Landes überhaupt den nöti-\ngen Raum dafür zu finden. Kommt hinzu, dass dort, wo es Bundesstras-\nsen betrifft, für solche Lösungen eigentlich das ASTRA zuständig ist. \nUm ein funktionierendes Gesamtverkehrssystem zu gestalten und auf-\nrechtzuerhalten,  sind  umfassende  und  verkehrsträgerübergreifende \nStrategien nötig. Wir teilen diesbezüglich die Meinung des Regierungs-\nrates,  dass  die  Idee  dieses  Postulates  im  Hinblick  auf  die  zukünftige \nVerkehrsgestaltung mit innovativen Mobilitätsformen zu prüfen ist. In \nseiner Stellungnahme sagt er zu, dass er bereit ist, das Anliegen dieses \nPostulates  nach  besserer  Auslastung  der  Verkehrsinfrastrukturen  im \nRahmen des Postulates KR-Nr. 47/2019 vertiefter zu untersuchen.  \nVor diesem Hintergrund wird die EVP dieses Postulat nicht unterstüt-\nzen, verlässt sich aber darauf, dass der Regierungsrat sich bei  der Be-\nrichterstellung zum erwähnten Postulat dann noch an seine Zusage er-\ninnern wird.  \n \n", "p": 37}, {"t": "Manuel Sahli (AL, Winterthur): Ich habe schon in diesem Frühling ei-\nnen Vorstoss als typischen GLP-Vorstoss bezeichnet; auch dieser Vor-\nstoss gehört dazu. Leider ist das im Postulat Gewünschte, wenn man ein \nbisschen genauer hinschaut, nicht praktikabel.  \nWir haben zumeist nur eine Spur auf unseren kantonalen Strassen und \nmeist  keinen Platz  für eine weitere  Spur.  Und  wenn wir eine weitere \nSpur  benötigen,  dann  meistens  für  den  ÖV.  Eine  Umsetzung  müsste \nalso mit einer Kapazitätserweiterung einhergehen, die wir politisch si-\ncherlich  nicht  wünschen  und  die  aufgrund  der  geringen  Platzverhält-\nnisse auch oft nicht  machbar ist. Dort, wo es vielleicht  noch  möglich \nwäre,  nämlich  auf  unseren  Autobahnen,  sind  wir  beim  besten  Willen \nnicht zuständig.  \nDie  Alternative  Liste  wird  daher  dieses  Postulat  ebenfalls  auf  der \nSchnellspur abhandeln und es nicht überweisen. Es ist aufgrund man-\ngelnden  Platzes  und  der  Zuständigkeit  beim  besten  Willen  nicht  um-\nsetzbar, wobei wir selbst dann noch Zweifel am tatsächlichen Nutzen \nhätten.  \n \n", "p": 37}, {"t": "Valentin  Landmann  (SVP,  Zürich):  Der  Vorstoss  ist  von  viel  gutem \nWillen getragen. Davon bin ich  überzeugt, aber es gibt ein paar ganz \nwesentliche Gründe, von denen viele schon genannt worden sind. Zu-\nnächst  kann  das  der  Kanton  Zürich  überhaupt  nicht,  denn  er  verfügt \nüber keine Verkehrsschilder  für eine solche Spur. Woher würden wir \ndie nehmen? Verkehrsschilder werden vom Bund bestimmt. Strassen, \nauf denen das möglich wäre: Wollen wir wirklich einen hemmungslo-\nsen Ausbau der Strassen mit mehr Spuren? Ich will das nicht, und ich \nbin  überzeugt,  die  Ratsmehrheit  wohl  auch  nicht.  Ein  voll  besetztes \nFahrzeug ist eine andere Frage: Ein Ferrari ist mit zwei Personen voll \nbesetzt, ein Van vielleicht erst mit acht. Spuren für Fahrzeuge mit über \nzwei Personen Besetzung: Es wurde gesagt − vielleicht leider −, aber \nwir haben einfach keinen Platz dafür und wir können es nicht. Ich danke \neuch.  \n \n", "p": 38}, {"t": "Judith Bellaiche (GLP, Kilchberg) spricht zum zweiten Mal: Wir muss-\nten ja davon ausgehen, dass eine solche Idee etwas zu früh kommt für \ndiesen Rat, aber in ein paar Jahren ist die Lage auf unseren Strassen so \nprekär, dass sie bestimmt wiederkommt. Vielleicht will es ja dann Felix \nHoesch erfunden haben, denn Felix, dein Votum macht auf mich den \nEindruck,  als  würde  die  SP  den  Vorstoss  nur  ablehnen,  weil  wir  uns \nnicht  mit  euch  abgesprochen  haben.  Das  überrascht  mich  doch  sehr, \ndenn ich dachte, auch euch geht es um die Sache. Gerade letzte Woche \nhaben wir doch einen Vorstoss von  linker Seite unterstützt, der Pick-\nup-Zonen für Ridesharing wollte. Was nützt ihnen das, wenn Ridesha-\nring gar nicht zustande kommt? Mir graut, ehrlich gesagt, vor einer er-\nneuten Legislatur, in der man nur Ideen durchboxt, die man selbst er-\nfunden hat. Wie auch immer: Alle hier drin singen das Lied des Ride-\nsharings, das Loblied des Ridesharing und wollen es unbedingt fördern, \nalle  hier  drin  sehen  auch  die  Notwendigkeit  der  besseren  Auslastung \n \n39 \nunserer Strassen, aber geht es um konkrete Massnahmen, ist die geballte \nKreativität von 180 Parlamentarier doch eher spärlich. Wir hätten uns \nda etwas mehr Mut gewünscht. \n \n", "p": 38}, {"t": "Regierungspräsidentin  Carmen  Walker  Späh:  Etwas  zur  Definition: \nSchnellspuren sind Fahrstreifen, die für Fahrgemeinschaften und Busse \nreserviert sind. Im Ausland hat man solche Spuren bereits getestet, zum \nTeil auch eingeführt. Wie bereits gesagt, sind sie von zwei oder mehr \nPersonen zu nutzen. Ziel dieser Massnahme ist es dann, Fahrgemein-\nschaften  zu  fördern,  um  das  Strassennetz  besser  auszulasten  bezie-\nhungsweise die Belastung zu reduzieren. \nDie  ETH  hat  2011  im  Auftrag  des  ASTRA  das  Potenzial  untersucht, \ngestützt auf entsprechende Versuche. Und ich  muss Ihnen sagen, das \nResultat war sehr ernüchternd. Zwar liessen sich im Raum Zürich mit \nFahrgemeinschaften erhebliche Fahrten einsparen, aber es gibt Neben-\neffekte, die nicht ausser Acht zu gelassen werden können. Diese führen \neben dazu, dass der positive Effekt quasi wieder verpufft. Wie geht das?  \nEs gibt mehr Verkehr durch attraktivere Wohnorte, das Auto wird ge-\ngenüber dem ÖV attraktiver – ich glaube nicht, dass Sie das wollen  – \nund  die  Autos  stehen  anderen  Nutzungen  zur  Verfügung.  Ich  weiss \nnicht, ob Sie das so wollen. Man muss einfach bei diesem Thema zur \nKenntnis  nehmen,  dass  das  alles  im  Kontext  mit  einer  gesellschaftli-\nchen Veränderung, mit der Flexibilisierung von Arbeitszeiten, mit Teil-\nzeit und mit der Durchmischung von Arbeit und Freizeit zu sehen ist. \nEs geht letztlich darum, wie wir mobil sein wollen.  \nNun  komme  ich  zu  einem  weiteren  Punkt;  er  wurde  hier  ver-\nschiedentlich  erwähnt.  Unsere  kleine,  schöne  Schweiz  ist  eben  auch \neng, wenn man den Platz für die Verkehrsträger anschaut. Wir haben \nschlicht  keinen  Platz  für  solche  Spezialspuren,  denn  wir  haben  nicht \namerikanische Verhältnisse für fünf, sechs, sieben, acht und mehr Spu-\nren. Das heisst, wir könnten das schlicht nicht umsetzen. Da muss man \nirgendwie auch ehrlich sein. Hinzu kommt die rechtliche Situation; wir \nwären vom Kanton Zürich her auch nicht befugt, dies umzusetzen. \nNun, es wurde gesagt, wir sollen bereit sein zum Denken. Ja, wir sind \nbereit  zum  Denken  und  wir  sind  deshalb  bereit,  das  von  Kantonsrat \nSommer erwähnte Postulat  KR-Nr. 47/2019, bei dem es eben  um die \nzukünftige Verkehrsgestaltung mit innovativen Mobilitätsformen geht, \nentgegenzunehmen.  Das  hat  die  Regierung  bereits  so  beschlossen. \nDann können wir einen  umfassenden  Blick auf die Mobilität werfen: \nauf die  Automatisierung, Digitalisierung, Sharing-Ökonomie, auf den \ngesellschaftlichen Wandel, auf das Verkehrsaufkommen und auch auf \ndie Auslastung der Strasseninfrastrukturen. Dieses Postulat – es tut mir \nleid, das sagen zu müssen – bringt keinen Mehrwert, insbesondere nicht \nim  Vergleich  zum  Aufwand,  der  betrieben  werden  müsste.  Aber  das \ngenannte Postulat wird Mehrwert bieten; das werden wir entgegenneh-\nmen. Dann werden wir diese Diskussion breit führen können.  \n \n", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird beauftragt, Rahmenbedingungen zu schaffen, \ndass  selbstfahrende  Autos  Teil  des  öffentlichen  Verkehrs  werden. \nDabei  sollen \ninsbesondere  Massnahmen  geprüft  werden,  damit \nselbstfahrende  Autos  gemeinschaftlich  in  einem  Sharing-Modell \ngenutzt werden. \nBegründung: \nDer Autoverkehr  ist in  vielen Gebieten des Kantons Zürich eines der \ndrängendsten Probleme für die lokale Bevölkerung. Gleichzeitig bietet \ndie  Digitalisierung  des  Verkehrs  durch  selbst-fahrende  Autos  und \nOnline-Sharing-Modelle  die  Chance,  diesen  Teil  der  Mobilität  neu \nauszurichten  und  dabei  den  öffentlichen  Strassenraum  effizienter  zu \nnutzen.  Wie  grossflächige  Tests  in  den  USA  und  in  Asien  zeigen, \nerobern selbstfahrende Autos immer mehr unsere Strassen. Auch in der \nSchweiz  laufen  bereits  verschiedene  Pilotprojekte,  wie  zum  Beispiel \nseit  diesem  Jahr  im  Kanton  Zug.  Dass  sich  auch  im  Kanton  Zürich \nselbstfahrende  Autos  durchsetzen  werden,  wird  wohl  nur  noch  eine \nFrage der Zeit sein. \nMit  selbstfahrenden  Autos  besteht  die  Gefahr,  dass  mehr  Wege \ngefahren  werden,  wenn  z.B.  nur  eine  Person  auf  dem  Hinweg \n \n41 \nsollten.  Durch  Vermietung \ntransportiert  wird,  und  das  Auto  anschliessend  leer  zurückfährt. \nAndererseits könnten dieselben  Autos zu einer verbesserten Effizienz \ninsbesondere des innerstädtischen Verkehrs beitragen, wenn die Autos \nbesser ausgelastet werden und weniger Stehzeit (d.h. Parkplatzbedarf) \naufweisen.  Gleichzeitig  bietet  eine  komfortable  Kombination  von  S-\nBahn mit selbstfahrenden Autos auf der letzten Meile einen Anreiz zum \nUmstieg auf den ÖV. \nWie Studien aufgezeigt haben, könnte durch eine geschickte Regelung \nund  Gestaltung  des  Verkehrs  mit  selbstfahrenden  Fahrzeugen  zum \nBeispiel auf bis zu 80 % der städtischen Privatautos verzichtet werden. \nDas  schont  das  Portemonnaie  und  die  Umwelt.  Profitieren  würden \nzudem alle Verkehrsteilnehmenden, weil der öffentliche Verkehrsraum \neffizienter  genutzt  wird,  und  dadurch  die  Stauzeiten  massiv  reduziert \nwerden.  \nAuf  diesem  Hintergrund  ergibt  sich,  dass  selbstfahrende  Autos \nmöglichst  nicht  im  Privatbesitz  von  Einzelpersonen  gehalten  resp. \nbetrieben  werden \n(Sharing)  von \nverschiedenen  Privatpersonen  oder  Firmen  können  selbstfahrende \nAutos einem grossen Kreis von Nutzenden zur Verfügung stehen. \nDie  Stadt  und  der  Kanton  Zürich  sind  innovative  Zentren  in  der \nSchweiz  und  nehmen  dies  auch  für  sich  in  Anspruch.  Es  ist  daher \nwichtig und richtig, wenn die Chancen von selbst-fahrenden Autos für \neine bessere Ausnutzung der Infrastruktur auf unseren Strassen genutzt \nwerden. Deshalb ist es nur folgerichtig, wenn der Kanton Zürich zum \nBeispiel auch bei einer gesetzlichen Regelung die Rolle eines Vorreiters \neinnimmt.  \nWie  schnell  es  geht,  bis  selbstfahrende  Autos  die  Zürcher  Strassen \nbefahren, kann niemand voraussagen. Aber Gesetzgebung braucht Zeit, \nund es ist ein Gebot der Stunde, sich für diese Zeit vorbereiten. \n \n", "p": 40}, {"t": "Die  Regierung  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion  wie \nfolgt Stellung: \nDer Regierungsrat anerkennt die Chancen, aber auch die Herausforde-\nrungen, die sich mit der rasch fortschreitenden Digitalisierung und dem \ngesellschaftlichen  Wandel  ergeben  –  insbesondere  bei  der  Herausbil-\ndung neuer Mobilitätsformen. Allerdings ist die künftige Entwicklung, \ntrotz  mehreren Studien  und Praxistests im  In-  und Ausland, aufgrund \nder vielfältigen Möglichkeiten zum jetzigen Zeitpunkt nicht voraussag-\nbar. Es ist aber davon auszugehen, dass neue intermodale Mobilitätsan-\ngebote entstehen werden, bei denen die Grenzen zwischen individuel-\nlem  und  öffentlichem  Personenverkehr  zunehmend  verschwimmen. \nPersönlich massgeschneiderte Mobilitätslösungen werden vermehrt das \nMobilitätsangebot  bereichern.  Angetrieben  durch  die  Digitalisierung \nund  den  gesellschaftlichen  Wertewandel  gewinnt  auch  die  «Sharing \nEconomy»  an  Stellenwert.  Autobesitz  und  Autonutzung  werden  sich \nzunehmend entkoppeln, auch wenn der private Fahrzeugbesitz weiter-\nhin dominieren wird. Gleichzeitig  gewinnen Taxidienste, Carsharing- \nund Carpooling- Angebote an Bedeutung. Parallel dazu sind auch tie-\nfergreifende  Änderungen  im  Mobilitätsverhalten  zu  erwarten.  Wie \nrasch diese Entwicklungen stattfinden werden, kann derzeit noch nicht \nabgeschätzt werden.  \nUnter  den  derzeitigen  gesellschaftlichen,  wirtschaftlichen  und  politi-\nschen Rahmenbedingungen muss davon ausgegangen werden, dass in \nder Schweiz Angebotskonzepte, die mittels gesetzlicher Rahmenbedin-\ngungen  private  Eigentümerinnen  und  Eigentümer  von  Fahrzeugen  zu \nSharing-Modellen verpflichten sollen, in naher Zukunft kaum Akzep-\ntanz finden werden. Umso wichtiger sind deshalb umfassende und ver-\nkehrsträgerübergreifende Strategien, um ein funktionierendes Gesamt-\nverkehrssystem aufzubauen. Mit dem kantonalen Gesamtverkehrskon-\nzept  verfolgt  der  Kanton  Zürich  eine  Strategie  des  wesensgerechten \nVerkehrsmitteleinsatzes.  Kapazitätsengpässe  werden,  sofern  sie  nicht \ndem  Angebotskonzept  entsprechen,  gezielt  mittels  baulicher  und  be-\ntrieblicher Massnahmen behoben. Darunter fallen Verkehrs- und Mobi-\nlitätsmanagement  sowie  Massnahmen  zur  Abstimmung  von  Siedlung \nund Verkehr, aber auch Anreize, den Besetzungsgrad im motorisierten \nIndividualverkehr zu erhöhen. Insbesondere die fortschreitende Digita-\nlisierung bietet diesbezüglich vielversprechende Möglichkeiten. Sie er-\nmöglicht neben einem immer höheren Automatisierungsgrad des Ver-\nkehrsablaufs  auch  zunehmend  nutzerfreundlichere  Informations-,  Re-\nservierungs- und Bezahlsysteme. \nDas  Postulat  KR-Nr.  47/2019  betreffend  Zukünftige  Verkehrsgestal-\ntung mit innovativen Mobilitätsformen zielt in eine vergleichbare Rich-\ntung wie das vorliegende Postulat. Es ist jedoch weiter gefasst. Der Re-\ngierungsrat ist bereit, das Postulat KR-Nr. 47/2019 entgegenzunehmen, \num  neue  Formen  des  Verkehrs,  die  Auswirkungen  der  zunehmenden \nAutomatisierung  des  Strassenverkehrs  auf  das  Verkehrsaufkommen \nund die Auslastung der Infrastruktur zu untersuchen. Für darüber hin-\nausgehende  Arbeiten  sieht  der  Regierungsrat  zum  jetzigen  Zeitpunkt \nkeinen Bedarf. \n \n43 \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 46/2019 abzulehnen. \n \n", "p": 41}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen): «Mehr  Staus  durch  autonomes \nFahren», «Selbstfahrende Privatautos führen zu mehr Verkehr», «Der \nRoboter  verleitet  zu  mehr  Kilometer»,  «Ohne  Regulierung  droht  den \nStädten  ein  Verkehrschaos»,  so  und  ähnlich  titelten  Schweizer  aber \nauch internationale Medien in diesem Juni nach der Veröffentlichung \neiner ETH-Studie. Professor Axhausen  (Kay Axhausen, Professor für \nVerkehrsplanung und Transportsysteme) untermauert mit den Resulta-\nten seiner Verkehrssimulationen die Befürchtungen der Grünliberalen, \ndass selbstfahrende Autos zu Mehrverkehr führen würden. Genau diese \nBefürchtungen  haben  uns  im  Februar  dazu  gebracht,  das  vorliegende \nPostulat einzureichen. \nVerstehen  Sie  mich  nicht  falsch.  Die  neuen  Technologien  eröffnen \ngrossartige Möglichkeiten. Viele bisherige Studien weisen ja auch auf \ndie zahlreichen positiven Effekte von selbstfahrenden Autos hin: Flüs-\nsigeres, regelmässigeres Fahren und kürzere Sicherheitsabstände erhö-\nhen die  Kapazität  von  Strassen  und  führen zu  geringerem  Treibstoff-\nverbrauch. Wenn die Autos mehr in Bewegung sind, werden weniger \nParkplätze benötigt, und es bleibt mehr Lebensraum in den Innenstäd-\nten. Nicht zuletzt sind selbstfahrende Autos ein erheblicher Komfortge-\nwinn und ermöglichen auch Menschen ohne Führerschein die Nutzung \neines Autos. Aber genau dieser letzte Punkt hat es in sich. Er birgt die \ngrosse  Gefahr,  dass  bei  einer  überwiegend  privaten  Nutzung  dieser \nFahrzeuge  längere  Distanzen  gefahren  werden,  eine  hohe  Zahl  Leer-\nfahrten stattfindet und mehr Fahrten getätigt werden. Professor Axhau-\nsen  geht  davon  aus,  dass  diese  Entwicklung  nur  verhindert  werden \nkann, wenn selbstfahrende Autos nicht von Privaten erworben werden \nkönnen. \nDie Grünliberalen wollen nicht so weit gehen und den privaten Erwerb \nvon selbstfahrenden Autos verbieten. Der Regierungsrat schreibt in sei-\nner  ablehnenden  Stellungnahme  zu  unserem  Postulat,  dass  eine  Ver-\npflichtung privater Eigentümerinnen und Eigentümer auf ein Sharing-\nModell kaum Akzeptanz finden würde. Aus unserer Sicht entlässt dies \nden Regierungsrat aber überhaupt nicht aus seiner Verpflichtung, sich \ndiesem  Problem  anzunehmen.  Umso  mehr  ist  es  nämlich  notwendig, \nGedanken und Arbeit zu investieren, akzeptable und durchführbare Lö-\nsungen zu finden. \nGerade im Rahmen von Mobility Pricing können sicher Modelle entwi-\nckelt werden, die einen genügend grossen Anreiz für das Sharing von \nselbstfahrenden Autos beinhalten. Judith Bellaiche hat eben den Ansatz \nvon  privilegierten  Fahrspuren  aufgebracht,  der  gerade  eben  nicht  auf \nviel Gegenliebe gestossen ist. Eine andere Idee wäre eine Limitierung \nvon Leerfahrten oder Einzelbesetzungen während der Stosszeiten. Frau \nRegierungspräsidentin (Carmen Walker Späh), das sind nur drei Ideen, \nwie ohne ein Verbot des Erwerbs von selbstfahrenden Autos und ohne \nden  Zwang  zu  einem  Sharing-Modell  eine  erhöhte  gemeinschaftliche \nNutzung dieser Fahrzeuge erreicht werden könnte. \nGanz wichtig ist mir bei diesem Vorstoss, dass die Politik die Entwick-\nlung nicht verschläft, sich dann überrascht zeigt, wenn die Staus zuneh-\nmen und wieder nur mit Strassenausbauten reagieren will. Wir fordern \nVoraussicht und Intelligenz statt Asphalt. Professor Hermann (Andreas \nHermann, Professor für Betriebswirtschaft) von der Uni St. Gallen hat \nsich kürzlich ebenfalls zur Axhausen-Studie geäussert. Er sieht die Ent-\nwicklung  nicht  ganz so kritisch, aber auch er sagt:  «Die Politik  muss \njetzt die Weichen stellen.» Und genau das wollen die Grünliberalen tun, \nund ich fordere Sie auf, sich uns anzuschliessen.  \n \n", "p": 43}, {"t": "Ulrich Pfister (SVP, Egg): Ich gebe den Postulanten recht, der Gesetz-\ngebungsprozess ist langwierig. Aus dieser Sicht würde dieser Vorstoss \ndurchaus Sinn machen. Eine dannzumal optimale Nutzung von selbst-\nfahrenden Fahrzeugen würde Sinn machen, ebenso ist klar, dass selbst-\nfahrende Fahrzeuge in ferner Zukunft zu unserem Strassenbild gehören \nwerden. Aber eben, in Zukunft und das in ferner Zukunft.  \nDie Entwicklung steht, entgegen der Annahme von grossen Teilen der \nBevölkerung  und  offenbar  auch  von  Ratsmitgliedern,  in  den  Kinder-\nschuhen. In einzelnen, klar begrenzten und teilweise sogar abgesperrten \nGebieten laufen Versuche. Eine Serienreife ist in weiter Ferne. Anläss-\nlich  der  Verkehrskonferenz  Zürich-Baden-Württemberg  vom  März \n2019  wurde  uns  der  Stand  der  Entwicklung  vor  Augen  geführt.  Hier \nwerden auf klar begrenzten und massiv überwachten Strecken Fahrver-\nsuche  durchgeführt.  Gemäss  Aussagen  der  Fachleute  im  Forschungs-\nzentrum  in  Karlsruhe,  wird  es  noch  Jahrzehnte  dauern,  bis  selbstfah-\nrende Fahrzeuge autonom unterwegs sein werden. Unbestritten ist, dass \nje länger je mehr unterstützende Systeme serienmässig in den Fahrzeu-\ngen verbaut sein werden und den Lenker im Alltag im Verkehr unter-\nstützten werden. Aber eben, autonom  fahren werden diese  Fahrzeuge \nnoch lange nicht.  \n \n45 \nEs ist auch nicht auszuschliessen, dass bis dann allenfalls Sharing-Mo-\ndelle  etabliert  sein  könnten.  Aber  dies  ist  in  die  Glaskugel  geschaut. \nAus diesem Grund könnte dieses Postulat Mike Shiva  (Schweizer TV-\nHellseher) zur Beantwortung übergeben werden. Er schaut auch in die \nGlaskugel.  \nWir sind der Meinung, dass dieses Postulat heute noch keinen Mehrwert \nbringt und lehnen es ab. \n \n", "p": 44}, {"t": "Felix Hoesch (SP, Zürich): Wieder ein reiner GLP-Vorstoss, aber dies-\nmal sind wir inhaltlich zu einer anderen Einschätzung gekommen, liebe \nJudith Bellaiche. Die Entwicklung bei selbstfahrenden Autos macht mir \nAngst, aber nicht wegen neuer Unfallformen, sondern weil sie dazu bei-\ntragen könnte, dass noch mehr schwere Blechkästen viel Energie und \nPlatz für einen geringen Nutzen bringen und das, ohne dass überhaupt \njemand durch die Windschutzscheibe schauen würde, da es keinen Fah-\nrer mehr braucht. Das muss die Politik verhindern. Dazu muss auch ein \nVerbot des Privatbesitzes der Dinge in Erwägung gezogen werden. Ge-\nnau das fordert das Postulat und bekommt daher unsere Unterstützung. \nMein Postulat KR-Nr. 47/2019, das wir heute leider nicht mehr behan-\ndeln  werden,  verlangt  nur  in  einem  kleinen  Kapitel  einen  Bericht  zu \ndiesem Thema. Durch die Unterstützung des Postulats Schaffner zeigen \nwir aber deutlich, dass dieser Rat ohne Scheuklappen über das zukünf-\ntige Zusammenleben mit Autos nachdenken will. Darum unterstützen \nwir und danken Ihnen herzlich. \n \n", "p": 45}, {"t": "Christian  Schucan  (FDP,  Uetikon  am  See):  Die  GLP  adressiert  ein \nProblem, das durchaus ernst zu nehmen ist, nämlich, dass die Mobilität \nweiter zunehmen wird. Aus dem Postulat ist aber zu entnehmen, dass \nselbstfahrende  Fahrzeuge  nicht  im  Besitz  beziehungsweise  Eigentum \nvon Privaten stehen soll, das heisst, Private müssten also ihr Auto für \nden ÖV zur Verfügung stellen oder dürften kein selbstfahrendes Fahr-\nzeug besitzen. Das ist für die FDP ein nichtakzeptabler Eingriff in das \nPrivateigentum. Es geht also bei diesem Postulat nicht darum, den ÖV \nmit  selbstfahrenden  Fahrzeugen  zu  optimieren  und  ein  verbessertes \nÖV-Angebot zu schaffen – was wir unterstützen würden −, sondern da-\nrum,  Privateigentum  an  Fahrzeugen  abzuschaffen.  Das  können  wir \nnicht unterstützen.  \nWie soll diese Forderung in der Praxis umgesetzt werden? Was würde \nmit  selbstfahrenden  Fahrzeugen  aus  anderen  Kantonen  oder  aus  dem \nAusland passieren, welche  im  Kanton Zürich regelmässig  verkehren? \nDie FDP ist durchaus bereit, ein freiwilliges Sharing-Konzept und die \nFörderung des Sharings zu unterstützen. Dieses Postulat können wir in \ndieser Form nicht unterstützen. Wir schliessen uns der Meinung des Re-\ngierungsrates an: Das Postulat KR-Nr. 47/2019 betreffend zukünftige \nVerkehrsgestaltung mit innovativen Mobilitätsformen zielt in eine ver-\ngleichbare Richtung wie das vorliegende Postulat, ist jedoch weiter ge-\nfasst.  Der  Regierungsrat  ist  bereit,  jenes  Postulat  entgegenzunehmen \nund darin auch Konzepte für die Sharing-Ökonomie und die Rolle von \nselbstfahrenden Fahrzeugen zu berücksichtigen. Dieses Vorgehen un-\nterstützen wir auch.  \nDaher unterstützen wir dieses Postulat im Sinne dieser Ausführungen \nnicht.  \n \n", "p": 45}, {"t": "David Galeuchet (Grüne, Bülach): Aktuell ist es schwer abzuschätzen, \nwann es soweit sein wird, dass autonome Fahrzeuge den Strassenraum \nin  grosser  Anzahl  nutzen  werden.  Auch  wenn  die  jetzigen  Versuche \nnoch  bescheiden  sind,  so  investiert  die  Industrie  grosse  Summen  in \ndiese Technologie. Um einem Wildwuchs auf den Strassen vorzubeu-\ngen, erachten wir Grünen es als zentral, möglichst frühzeitig einen Rah-\nmen zu schaffen, welcher die Chancen der Digitalisierung im Strassen-\nverkehr nutzt und die Risiken der Technologie minimiert.  \nWenn wir die Chancen der Digitalisierung nutzen, kann dies einen gros-\nsen Beitrag zur Lösung der aktuellen Verkehrsprobleme beitragen. Aus \nunserer Sicht  ist es zentral, dass die Digitalisierung des  motorisierten \nVerkehrs zu einer sinnvollen Ergänzung des ÖV wird und diesen nicht \nkonkurrenziert oder sogar zu einem Abbau führt. Der Staat soll privaten \nAnbietern  ermöglichen,  Servicedienstleistungen  anzubieten,  die  den \nbestehenden ÖV in sinnvoller Weise ergänzen. Dafür soll er Konzessi-\nonen  vergeben  und  klare  Rahmenbedingungen  schaffen,  speziell  in \nRandgebieten sollen Angebote erhalten bleiben.  \nDurch  die  Digitalisierung  des  MIV  (motorisierter  Individualverkehr) \nsoll der Gesamtverkehr wie auch die  Anzahl der  Fahrzeuge reduziert \nwerden. Dies kann nur erreicht werden, wenn die geteilte Nutzung der \nFahrzeuge − Carpooling, Carsharing − sich durchsetzt. Heute steht ein \nAuto 95 Prozent der Zeit herum, besetzt häufig wertvollen Raum, wäh-\nrend gleichzeitig mindestens eine zweite Parkfläche leer auf ein Auto \nwartet. Während der Stosszeiten oder eher Stauzeiten  versperren sich \ndie Fahrzeuge mit einer Unterbesetzung von nur 1,1 Personen gegen-\nseitig den Raum. Damit sich aber die geteilte Nutzung von Fahrzeugen \ndurchsetzen  kann,  braucht  es starke  regulative  Anreize  wie  zum  Bei-\nspiel eine Priorisierung nach Belegung, verbrauchsabhängige Abgaben \n \n47 \nund  eine  Parkplatzreduktion.  Eine  verursachergerechte  Bepreisung, \nwelche auch Raum-, Umwelt- und Gesundheitskosten einschliesst, ist \nunerlässlich. Freiwerdende Strassen und Parkraum müssen für die öf-\nfentliche Nutzung, Begegnungsorte, Begrünung zur Kühlung des urba-\nnen Raumes oder als Verkehrsraum für Fussgänger und Velos genutzt \nwerden. Keinesfalls darf die Digitalisierung des Verkehrs zu einer wei-\nteren  Zersiedelung  in  peripheren  Gebieten  führen.  Diese  Gefahr  be-\nsteht, da die Fahrzeit für andere Aktivität genutzt werden kann. Mit der \nDigitalisierung des motorisierten Individualverkehrs muss auch dessen \nDekarbonisierung einhergehen, damit die vereinbarten Klimaziele von \nParis (Pariser Übereinkommen) erreicht werden können. Kosteneinspa-\nrung, welche durch die Digitalisierung des Verkehrs erfolgen, sollen für \nFuss- und Veloverkehr wie auch für den ÖV eingesetzt werden.  \nDer Zugang zu Mobilitätsdaten ist für die Umsetzung der Digitalisie-\nrung ein entscheidender Faktor, insbesondere bei der Bereitstellung von \ndigitalen  Angeboten  und  Angeboten  von  Mobilitätsdienstleistungen. \nDie Bereitstellung der Daten muss transparent erfolgen, ohne Bevortei-\nlungen von einzelnen Anbietern. Persönliche Daten dürfen nicht oder \nnur unter expliziter Zustimmung der Nutzer kommerziell genutzt wer-\nden. \nDie Grünen erachten es als zentral, dass frühzeitig eine öffentliche Dis-\nkussion geführt wird. Die Bevölkerung muss sich bewusst sein, dass sie \nes in der  Hand  hat, den Verkehr  und die öffentlichen Räume der Zu-\nkunft zu gestalten.  \nDeshalb unterstützt die Fraktion der Grünen dieses Postulat.  \n \n", "p": 46}, {"t": "Ruth  Ackermann  (CVP,  Zürich):  Selbstverständlich  haben  selbstfah-\nrende Autos ihre Vorteile, und ich freue mich darauf, aber es ist nicht \nan  der  öffentlichen  Hand,  selber  Forschung  zu  betreiben  oder  in  die \nVermietung  von  selbstfahrenden  Autos  einzusteigen.  Nach  einigen \nVersuchen mit selbstfahrenden Autos, die gescheitert sind, wird es noch \neinige Zeit dauern, bis diese in grösserer Zahl auf unseren Strassen an-\nzutreffen sind. Sicherlich ist es deshalb noch zu früh, bereits jetzt mit \ndem Gesetzgebungsprozess zu beginnen. Die zukünftigen Formen und \nMöglichkeiten sind noch viel zu ungewiss.  \nWir unterstützen dieses Postulat nicht.  \n \n", "p": 47}, {"t": "Daniel Sommer (EVP, Affoltern am Albis): Ohne dass ich die Fähigkei-\nten eines Mike Shiva besitze, kann ich voraussagen, dass die Digitali-\nsierung zweifellos auch in der Verkehrsabwicklung klare Vorteile bie-\ntet. So kann sie dazu beitragen, dass Autobesitz und Autonutzung sich \nzunehmend  entkoppeln  lassen,  auch  wenn  der  private  Fahrzeugbesitz \nweiterhin dominieren wird. Gleichzeitig gewinnen Taxidienste, Carsha-\nring- und Carpooling-Angebote an Bedeutung. Dies alles wird zu tief-\ngreifenden Änderungen im Mobilitätsverhalten führen. Selbstfahrende \nAutos gehören hier dazu, wie bereits laufende Pilotprojekte zeigen.  \nSelbstfahrende Autos bieten grosse Chancen: Höhere Kapazitäten auf-\ngrund kürzerer Abstände auf den Strassen oder weniger Unfälle, weil \nder Unsicherheitsfaktor Mensch kleiner wird, sind nur zwei davon. Wie \nbei allem gibt es aber auch hier Kehrseiten: Wird der Besitz von selbst-\nfahrenden Autos auch für Private möglich, kann es problematisch wer-\nden. Wie wir gehört haben, besteht die Gefahr, dass dann beispielsweise \ndie Anzahl der gefahrenen Autokilometer eher zu- als abnimmt. Es ist \nebenfalls ein Augenmerk darauf zu werfen, dass mit der Zunahme von \nselbstfahrenden Autos der nach wie vor effizientere ÖV nicht konkur-\nrenziert, sondern primär ergänzt wird. \nEigentlich  gilt  auch  bei  diesem  Thema,  dass  es  in  eine  Gesamtschau \nbezüglich der zukünftigen Mobilitätsformen gehört. Da aber ein Regu-\nlierungsbedarf  besteht,  der  zudem  rechtzeitig  vorbereitet  sein  muss, \nmacht  es  Sinn,  den  Anliegen  dieses  Vorstosses  eine  besondere  Auf-\nmerksamkeit zu geben. \nIn diesem Sinne ist die EVP bereit, dieses Postulat zu unterstützen.  \n \n", "p": 47}, {"t": "Manuel Sahli (AL, Winterthur): Wir haben diesen Vorstoss in der Frak-\ntion  diskutiert  und  kamen  letztendlich  zum  Ergebnis,  dass  dieser  auf \nkantonaler Ebene zumindest zurzeit falsch oder zu früh ist. Vorausset-\nzungen und Rahmenbedingungen für selbstfahrende Autos müssen zu-\nerst vom Bund geschaffen werden. Der Regierungsrat hat hier im Mo-\nment noch zu wenig Kompetenzen beziehungsweise zu wenig zu sagen. \nJedoch  verdient  der  Gedanke,  dass  selbstfahrende  Fahrzeuge  nur  für \neine  gemeinsame  Nutzung  beziehungsweise  für  ÖV-Zwecke  zulässig \nsein  sollen,  eine  lobende  Erwähnung  und  würde  auch  von  uns  unter-\nstützt werden. Doch auch dies liegt hier wohl in Bundeskompetenz und \nkann nicht vom Kanton bestimmt werden.  \nÜber  den  Rest  des  Postulates  können  wir  uns  wohl  erst  unterhalten, \nwenn  das  Ganze  greifbarer  wird,  und  auch  die  Rahmenbedingungen \nhierfür stehen. Zum jetzigen Zeitpunkt steckt es in unseren Augen noch \nzu sehr in den Kinderschuhen, und wir sehen nicht, dass sich das in der \nPostulatsbeantwortungsfrist  gross  ändert.  Wir  wollen  daher,  dass  der \n \n49 \nRegierungsrat seine Energie eher in die Beantwortung von Vorstössen \ninvestiert, die weniger «Glaskugelei» brauchen, dass er seine Zeit dort \nsinnvoller investiert. Oder wie Sie in Ihrem Vorstoss vorhin gesagt ha-\nben: Vielleicht sind Sie hierfür ein paar Jahre zu früh dran. Wir verfol-\ngen das Thema auf jeden Fall aufmerksam weiter, einerseits die selbst-\nfahrenden Autos, die es durchaus schon gibt, sowie die aktuellen Tests \nvon selbstfahrenden Bussen hier in der Schweiz.  \n \n", "p": 48}, {"t": "Valentin Landmann (SVP, Zürich): Ein Stichwort habe ich jetzt vielfach \ngehört:  Zukunft.  Wir  sprechen  über  etwas,  was  zurzeit  einfach  nicht \nentscheidungsfähig  ist. Und wir sprechen über etwas,  das der Kanton \nZürich  gar  nicht kann. Die Strassenverkehrsordnung  des Strassenver-\nkehrsgesetzes mit den Pflichten, ein Fahrzeug zu lenken, und die Auf-\nmerksamkeit dabei auf die Strasse zu lenken, ist Bundesrecht. Das kön-\nnen wir nicht einfach in den Abfall werfen.  \nEs sind viele Mobilitätsformen mit selbstfahrender Technik für die Zu-\nkunft denkbar; es wurde der öffentliche Verkehr erwähnt. Sicher, man \nkönnte  vielleicht  den  Nachtbusverkehr  besser  ausbauen,  man  könnte \ndiese Technologie auf wenig genutzten Strecken im öffentlichen Ver-\nkehr  vielleicht  einmal  einsetzen.  Ob  das  in  zehn  Jahren  sein  wird,  in \nzwanzig Jahren, ich weiss es nicht. Klar ist aber, dass der Kanton Zürich \ndie gesetzgeberischen Möglichkeiten nicht hat, hierfür die Rahmenbe-\ndingungen zu schaffen. \nDeshalb bin ich für die Ablehnung des Postulats. Ich danke Ihnen.  \n \n", "p": 49}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen)  spricht  zum  zweiten  Mal:  Als \nVertreterin  einer  Mittepartei  möchte  ich  meine  Kollegen  zur  rechten \nund  zur  linken  Seite  wieder  einmal  daran  erinnern,  dass  es  nicht  nur \nschwarz und weiss gibt. Wenn Sie das Postulat  genau gelesen haben, \nfordern wir kein Verbot des privaten Besitzes von selbstfahrenden Au-\ntos,  aber  wir  wollen  Massnahmen,  damit  diese  Autos  möglichst  ge-\nmeinschaftlich  genutzt werden – ich  habe  Möglichkeiten dazu aufge-\nzeigt. Es geht auch nicht um einen Gesetzgebungsprozess, Ruth Acker-\nmann, auch  nicht  um staatliche  Forschung oder einen staatlichen  Be-\ntrieb  dieser  Fahrzeuge.  Es  geht  aber  darum,  dass  wir  uns  mit  diesem \nZukunftsthema befassen. Da bin ich nun bei Manuel Sahli: Du hast ge-\nsagt, dass der Regierungsrat noch zu wenig Kompetenzen in dieser Sa-\nche hätte. Aber gerade mit diesem Postulat schaffen wir Abhilfe, den \nRegierungsrat zu zwingen, sich damit zu befassen und auch uns selber \nauf das Zukunftsthema vorzubereiten.  \n", "p": 49}, {"t": " \n", "p": 50}, {"t": "Regierungspräsidentin  Carmen  Walker  Späh:  Auch  die  Regierung \nweiss,  dass  die  rasch  fortschreitende  Digitalisierung  und  der  gesell-\nschaftliche Wandel wesentliche Treiber sind, die zu neuen Mobilitäts-\nformen führen. Also, das ist uns bekannt, das können Sie auch in unse-\nrem  Gesamtverkehrskonzept  nachlesen.  Auch  die  Regierung  weiss, \ndass  persönlich  massgeschneiderte  Mobilitätslösungen  und  die  Sha-\nring-Ökonomie an Bedeutung gewinnen werden. Das steht auch in un-\nserem Gesamtverkehrskonzept. Und die Regierung weiss auch, dass die \nGrenzen  zwischen  individuellem  und  öffentlichem  Verkehr  ver-\nschwimmen  werden  und  wenig  Differenziertheit  haben  werden.  Das \nwissen  wir  auch.  Und  wir  wissen  auch,  dass  der  Autobesitz  und  die \nNutzung, dass sie sich zunehmend entkoppeln werden, und dass  man \nFahrzeuge  gut  auslasten  will.  Soweit  so  gut.  Das  sind  nicht  wirklich \nneue Erkenntnisse. \nNun wollen Sie ja mit Ihrem Postulat, liebe Grünliberale, die Angebots-\nkonzepte  mittels  gesetzlicher Regelung so vorantreiben, dass das pri-\nvate  Eigentum  an  autonomen  Fahrzeugen  zum  Sharing  verpflichtet \nwird. Genau das ist doch das Problem. Es wurde hier im Rat auch von \nKantonsrat Valentin Landmann gesagt, dass wir hier keine rechtlichen \nMöglichkeiten  haben.  Als  Verkehrsministerin  möchte  ich  aber  dieses \ngrundsätzlich  wichtige  Thema  gesamtheitlich  diskutieren,  eben  über \ndas genannte Postulat. Was mir Sorgen macht, ist, dass wir jetzt auto-\nnomes Fahren bereits mit Zwang verknüpfen: «Ihr dürft dann nur, wenn \nIhr das mit einer Belegung von so und so viel Fahrten im Zusammen-\nhang mit dem öffentlichen Verkehr nutzen könnt.» Ich weiss nicht, wie \nSie die Diskussion dann in der Öffentlichkeit führen wollen. Wenn ich \nvon  autonomen  Fahrzeugen  höre,  dann  höre  ich  in  der  Öffentlichkeit \noft Fragen, ob das denn sicher sei? Wie es mit den Unfällen steht? Wer \nhaftet hier? Ich möchte diese Diskussion führen, weil ich an die Zukunft \ndes autonomen Fahrens glaube. Aber bitte, lassen Sie uns nicht damit \nbeginnen, dass wir den Leuten vorschreiben, dass wenn die autonomen \nFahrzeuge  kommen,  sie  sich  verpflichten  müssen,  diese  nur  für  Sha-\nring-Fahrten zu nutzen. Dieser Mix ist am Schluss nicht innovativ und \nist schlussendlich auch nicht innovationsfördernd. Deshalb bitte ich Sie \nwirklich, dieses Postulat, das völlig falsche Zeichen setzt, nicht zu über-\nweisen. Aber bitte überweisen Sie dann das Postulat KR-Nr. 47/ 2019, \ndas uns die Möglichkeit  gibt, über die Bewältigung der  Herausforde-\nrungen  mittels  innovativen Verkehrsformen  für die Mobilität der  Zu-\nkunft in unserem Kanton zu diskutieren. Also, bitte überweisen Sie die-\nses Postulat nicht, aber, wenn wir dazukommen, das andere.  \n \n51 \n \n", "p": 50}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": " \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "Die Interpellation hat folgenden Wortlaut: \nSeit dem 1. Juli 2018 gilt in der Schweiz aufgrund der Nichtumsetzung \nder  Masseneinwanderungsinitiative  die  sog.  Stellenmeldepflicht.  Ar-\nbeitgeber sind bei Berufen, die schweizweit eine Arbeitslosigkeit von \nüber acht Prozent übersteigen, verpflichtet, ihre offenen Stellen zuerst \nden  Regionalen  Arbeitsvermittlungsämtern  (RAV)  zu  melden.  Nach-\ndem  eine  Firma  eine  offene  Stelle  dem  RAV  gemeldet  hat,  muss  sie \nfünf Tage warten, bis sie diese Stelle auf einem anderen Weg publizie-\nren darf. Die RAVs sind ihrerseits gehalten, innerhalb von drei Tagen \ndem Unternehmen geeignete Dossiers von Stellensuchenden zu unter-\nbreiten. \nDas  nationale  Parlament  hat  bei  der  Nichtumsetzung  der  Massenein-\nwanderungsinitiative mit dieser Lösung eine eigentliche Ausländerpri-\nvilegierung geschaffen, also genau das Gegenteil dessen, was Volk und \nStände in ihrer Mehrheit wollten. Dies, weil sich u.a. auch Grenzgänger \nbei  den  RAVs  anmelden  können  sowie  alle  Personen,  die  in  der \nSchweiz sind. Anstatt die Volksinitiative umzusetzen, wurden für Ar-\nbeitgeber  neue  administrative  Hürden  erstellt  und  ein  Papiertiger  ge-\nschaffen.Interpellation \nVor  diesem  Hintergrund  wird  die  Regierung  gebeten,  die  folgenden \nFragen zu beantworten: \n1. Wie sind die Erfahrungen der RAV mit dieser neuen Regelung? \n2. Hat die neue Regelung Auswirkungen auf die Arbeitslast in den RAV \nund mussten mehr Stellen geschaffen werden?  \n3. Wie viele Personen konnten aufgrund dieser neuen Regelung durch \ndie RAV vermittelt werden?  \n4. Wie hat sich die Anzahl gemeldeter Personen auf dem RAV seit dem \n1. Juli 2018 entwickelt und wie sieht die Zusammensetzung der gemel-\ndeten Personen nach Aufenthalts-status aus? \nWie  hat  sich  die  Anzahl  Grenzgänger,  die  bei  den  RAVs  im  Kanton \nZürich gemeldet sind, entwickelt und wie viele haben sich seit dem 1. \nJuli 2018 neu angemeldet? \n \n", "p": 51}, {"t": "Der Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirektion \nwie folgt:  \nIm Rahmen der Umsetzung  von  Art. 121a der Schweizerischen  Bun-\ndesverfassung  (BV;  SR  101)  zur  Steuerung  der  Zuwanderung  haben \nBundesversammlung  und  Bundesrat  –  mit  dem  Ziel  einer  Verminde-\nrung der Zuwanderung – Massnahmen zur besseren Ausschöpfung des \ninländischen Fachkräftepotenzials beschlossen. Zu diesen Massnahmen \ngehört die in  Art. 21a des Ausländer-  und  Integrationsgesetzes (AIG; \nSR 142. 20) geregelte Stellenmeldepflicht, die seit dem 1. Juli 2018 in \nKraft  ist.  Gemäss  Art.  21a  AIG  sowie  Art.  53a–53e  und  Art.  63  der \nArbeitsvermittlungsverordnung (AVV; SR 823.111) sind die Arbeitge-\nbenden  verpflichtet,  in  Berufsarten  mit  einer  Arbeitslosenquote  von \nmindestens 8% die unbesetzten Stellen der öffentlichen Arbeitsvermitt-\nlung zu melden. Innert dreier Arbeitstage nach bestätigter und vollstän-\ndiger Stellenmeldung stellt die öffentliche Arbeitsvermittlung den Ar-\nbeitgebenden  die  Dossiers  der  angemeldeten  Stellensuchenden  zu. \nWährend fünf Arbeitstagen wird ausschliesslich den bei den RAV ge-\nmeldeten stellensuchenden Personen Zugriff auf die gemeldeten Stellen \ngewährt. Während dieser Frist besteht für die Arbeitgebenden hinsicht-\nlich der meldepflichtigen Stellen ein Publikationsverbot. Vom dadurch \nentstehenden zeitlichen Vorsprung können alle bei den RAV gemelde-\nten Stellensuchenden profitieren. Die Stellenmeldepflicht wird ab dem \n1. Januar 2020 ausgeweitet, indem ab diesem Zeitpunkt Stellen in Be-\nrufsarten bereits ab einer Arbeitslosenquote von 5% gemeldet werden \nmüssen.  \nZu Frage 1: \nDie  Akzeptanz  der  Stellenmeldepflicht  ist  bei  den  Arbeitgebenden \nhoch;  deren  Rückmeldungen  zur  Umsetzung  der  Stellenmeldepflicht \nsind überwiegend positiv. Sie anerkennen die rasche Zustellung und die \ngute Qualität der Dossiers der Stellensuchenden. Zudem wird die admi-\nnistrative  Unterstützung  durch  schlanke  Prozesse  und  einfache  Kom-\n \n53 \nmunikationswege  seitens  der  öffentlichen  Arbeitsvermittlung  ge-\nschätzt. Die Stellensuchenden schätzen das deutlich grössere Angebot \nan vakanten Stellen und den Informationsvorsprung. Für die öffentliche \nArbeitsvermittlung sind die organisatorischen Abläufe gut umsetzbar. \nDie gesetzlichen Vorgaben und Fristen konnten durchwegs eingehalten \nwerden. Die öffentliche Arbeitsvermittlung profitiert von zusätzlichen \nArbeitgeberkontakten,  die  auch  zur  Meldung  nichtmeldepflichtiger \nStellen führt.  \nLaut Rückmeldungen  von Arbeitgebenden und aus Sicht der öffentli-\nchen Arbeitsvermittlung besteht Verbesserungsbedarf bei der Schwei-\nzerischen Berufsnomenklatur 2000 (SBN 2000), deren Kategorisierung \nvon rund 20 000 Berufsbezeichnungen als Grundlage für die Definition \nder  meldepflichtigen  Berufsarten  dient.  So  sind  z.  B.  meldepflichtige \nBerufsarten des Gastgewerbes sehr breit gefasst, und es wird nicht zwi-\nschen  Fach-  und  Hilfsfunktionen  unterschieden. Das Staatssekretariat \nfür Wirtschaft arbeitet unter Einbezug der Sozialpartner und der Kan-\ntone an einer genaueren Kategorisierung der SBN 2000 betreffend die \nmeldepflichtigen Berufe.  \nDer Bund plant im Herbst 2019 einen ersten Monitoringbericht zur Um-\nsetzung  der  Stellenmeldepflicht.  Aus  Sicht  des  Kantons  Zürich  kann \neine erste Bilanz der Stellenmeldepflicht frühestens nach Ablauf eines \nJahres seit deren Inkrafttreten gezogen werden.  \nZu Frage 2:  \nDer Kanton Zürich hat für die Umsetzung der Stellenmeldepflicht ein \nStellenmeldezentrum  mit  rund  19  Vollzeitstellen  aufgebaut.  Dieses \nprüft sämtliche eingehenden Meldungen von unbesetzten Stellen innert \nTagesfrist  auf  Vollständigkeit  und  schaltet  sie  in  einem  passwortge-\nschützten Bereich online, der ausschliesslich den Stellensuchenden zu-\ngänglich ist. In Zusammenarbeit mit den RAV stellt das Stellenmelde-\nzentrum den Arbeitgebenden innert dreier Arbeitstage die Dossiers der \nStellensuchenden zu und verarbeitet die Rückmeldungen der Arbeitge-\nbenden  im  Hinblick  darauf,  ob  die  Dossiers  passend  sind,  Stellensu-\nchende zu einem Vorstellungsgespräch oder einer anderweitigen Eig-\nnungsabklärung eingeladen wurden, ob Stellensuchende angestellt wur-\nden oder die Stelle noch vakant ist.  \nDas Stellenmeldezentrum berät Arbeitgebende zu Fragen betreffend die \nStellenmeldepflicht, holt bei ihnen fehlende Informationen ein und er-\ninnert die Arbeitgebenden an deren Pflicht zur Rückmeldung betreffend \ndie vorgeschlagenen Dossiers.  \nZu Frage 3: \nLaut den erfolgten Rückmeldungen konnten  vom 1. Juli 2018 bis 28. \nFebruar 2019 722 Stellensuchende an meldepflichtige Stellen vermittelt \nwerden. Zudem haben Stellensuchende aufgrund eigener Bewerbungen \nAnstellungen bei meldepflichtigen Stellen gefunden, wobei die Anzahl \nmangels  Daten  zurzeit  nicht  bestimmt  werden  kann.  Der  Bund  wird \ndazu jedoch voraussichtlich eine Schätzung erarbeiten. Erfahrungsge-\nmäss übertrifft die Anzahl der Stellensuchenden, die aufgrund eigener \nBewerbungen eine Anstellung finden, deutlich jene der Stellensuchen-\nden, die durch die öffentliche Arbeitsvermittlung vermittelt werden. \nZu Frage 4:  \nZwischen  Juli  2018  und  Februar  2019  ist  die  Zahl  der  bei  den  RAV \ngemeldeten Stellensuchenden wie folgt angestiegen: \ninsgesamt von 31 923 auf 33 095 \n- \n–  Stellensuchende mit Niederlassungsbewilligung C von 7671 auf \n–  Stellensuchende  mit  Aufenthaltsbewilligung  B  von  6047  auf \n-  Stellensuchende mit Kurzaufenthaltsbewilligung L von 140 auf \n-  Stellensuchende  unter  den  vorläufig  Aufgenommenen  von  222 \n8144  \n7021  \n163 Personen  \nauf 250  \nDer Anstieg der Anzahl der Stellensuchenden von Juli 2018 bis Februar \n2019 lässt sich  mit saisonalen Gründen erklären; konjunkturell  berei-\nnigt ist die Anzahl stellensuchender Personen rückläufig. Zum saisona-\nlen Muster gehört auch der stärkere Anstieg der Anzahl ausländischer \nStellensuchender.  \nZu Frage 5:  \nDie  Anzahl  der  bei  den  RAV  angemeldeten  Grenzgängerinnen  und \nGrenzgänger  betrug  im  Juli  2018  acht  Personen,  stieg  im  Dezember \n2018 auf zwölf  und sank  in der  Folge auf zehn  Personen  im  Februar \n2019.  Die  geringe  Anzahl  gemeldeter  Grenzgängerinnen  und  Grenz-\ngänger ergibt sich aus dem Umstand, dass diesen  nur  unter eng defi-\nnierten Voraussetzungen ein  Anspruch auf Taggelder der schweizeri-\nschen  Arbeitslosenversicherung  zusteht.  Die  sogenannten  «unechten \nGrenzgängerinnen und Grenzgänger», die in der Schweiz tätig sind, im \nAusland  wohnen,  aber  nicht  mindestens  einmal  wöchentlich  an  ihren \nausländischen Wohnsitz zurückkehren (wie beispielsweise Seeleute o-\nder Personen, die ihre Arbeit gewöhnlich im Gebiet von zwei oder mehr \nStaaten  ausüben),  können  ihren  Anspruch  auf  Arbeitslosenentschädi-\ngung wahlweise an ihrem ausländischen Wohnort oder in der Schweiz \nals letztem Beschäftigungsstaat geltend machen. Hingegen können die \n \n55 \n«echten Grenzgängerinnen  und Grenzgänger» – Tages- und Wochen-\npendlerinnen  und  -pendler,  deren  Aufenthalt  in  der  Schweiz  aus-\nschliesslich  der  Ausübung  einer  Erwerbstätigkeit  dient  –  ihren  An-\nspruch auf Arbeitslosenentschädigung in ihrem Wohnstaat geltend ma-\nchen.  \nIn  anderem  Zusammenhang  ist  in  Art.  21a  Abs.  8  AIG  festgehalten, \ndass ein Kanton bei erheblichen Problemen, insbesondere solchen, die \ndurch  Grenzgängerinnen  und  Grenzgänger  verursacht  werden,  beim \nBundesrat  weitere  Massnahmen  beantragen  kann.  Damit  besteht  ein \nweiteres Instrument, das bei Bedarf zur Durchsetzung des Inländervor-\nranges auf dem Arbeitsmarkt eingesetzt werden kann.  \n \n", "p": 52}, {"t": "Urs Waser (SVP, Langnau am Albis): Wir von der SVP sind masslos \nenttäuscht, nicht von der Regierung des Kantons Zürich, diese ist hier \nja nur ausführende Instanz. \nSeit letztem Jahr gilt nun in der Schweiz die sognannte Stellenmelde-\npflicht. Warum gibt es diese überhaupt? Weil die Linken mit Mithilfe \nder  CVP  und  leider  auch  der  FDP  als  Hauptarchitekt  die  Massenein-\nwanderungsinitiative in  Bundesbern  nicht nach  dem Volkswillen um-\nsetzten.  Der  Kanton  Zürich  musste  aufgrund  der  bundesrechtlichen \nVorgaben für das neue Stellenmeldezentrum bis zur regierungsrätlichen \nAntwort 19 Vollzeitstellen aufbauen. Und das ist wohl erst der Anfang. \nDas jetzt auch noch Grenzgänger vor Schweizer Bürger bevorzugt wer-\nden, ist der absolute Hohn. 19 Vollzeitstellen sollen nun durch Stellen-\nvermittlung  dazu  beitragen,  dass  zukünftig  weniger  Personen  in  die \nSchweiz  einwandern.  Aus  Sicht  der  SVP  ist  das  ein  absoluter  Witz. \nTrotzt dieses sinnlosen und teuren Staatsausbaus steuern wir weiterhin \nim  Eiltempo  auf  eine  10-Millionen-Schweiz  zu.  Auf  gut  Deutsch  ge-\nsagt: Ausser Spesen, nichts gewesen. \nWer  für  sich,  seine  Kinder  in  naher  Zukunft  keine  10-Millionen-\nSchweiz will, kann dieses Vorgehen nicht gutheissen. Wir von der SVP \nwerden die Augen nicht verschliessen und diese Missstände ausnahms-\nlos aufdecken. Besten Dank. \n \n", "p": 55}, {"t": "Beat Bloch (CSP, Zürich): Es riecht nach Skandal. Das eidgenössische \nParlament hat bei der Umsetzungsvorlage der Masseneinwanderungs-\ninitiative eine Ausländerprivilegierung geschaffen, also genau das Ge-\ngenteil dessen, was Volk und Stände in ihrer Mehrheit wollten. So steht \nes zumindest in der Begründung der Interpellation. Liest man den Text \nund die Antwort etwas genauer, dann kommt man dem wahren Skandal \nauf die Spur. Zuerst einmal  geht es um eine ganz spezielle  Kategorie \nAusländer: die Grenzgänger. Es sind diejenigen, die gerade nicht ein-\ngewandert sind, sondern brav in ihrem Heimatland bleiben und nur zum \nArbeiten in die Schweiz kommen. Damit ist schon einmal klar, dass in \ndiesem Punkt die Einwanderung nicht gefördert wird und der Skandal \nkeiner ist. \nStören kann man sich daran, dass diejenigen Menschen, die oft jahre-\nlang in der Schweiz gearbeitet haben, mit der Arbeitswelt hier vertraut \nsind, den Wohlstand in der Schweiz gefördert haben, aber eben jeden \nAbend wieder ins Ausland nach Hause gehen, so gestellt werden sollen, \nwie ihre Arbeitskolleginnen und Arbeitskollegen, die vielleicht in der \ngleichen Firma den Job verloren haben, aber eben in der Schweiz leben \nund vom Inländervorrang profitieren.  \nDie kantonale Verwaltung hat auch auf Anfrage hin die Zahlen genau \nangeschaut. Wenn  man sich  nun diese Zahlen zu Gemüte  führt, dann \nsieht man, wie das Ausmass dieser schreienden Ungerechtigkeit expli-\nzit aufgeführt wird: Von 31'923 gemeldeten Stellensuchenden im Juli \n2018 waren acht Personen Grenzgänger, von 33'095 gemeldeten Stel-\nlensuchenden im Februar 2019 waren es zehn Personen. Schnell zum \nmitrechnen: acht Personen  von  rund 32'000 Personen sind 1/4000stel \noder ¼ Promille, zehn von rund 33'000 Personen sind 1/3300stel oder \n⅓ Promille.  \nUnd damit sind wir wohl beim  wirklichen Skandal dieser Geschichte \nangelangt: Wer einen Umstand zum Thema macht, der zum einen nichts \nmit der Masseneinwanderung zu tun hat und zum anderen einen Sach-\nverhalt betrifft, der sich in Bruchteilen eines Promilles bewegt, der ver-\nsucht hier, aus einer Nichtigkeit Profit zu schlagen. Wenn das die Prob-\nleme sind, um die sich die wählerstärkste Partei im Kanton Zürich küm-\nmert, dann muss man sich nicht wundern, wenn ihr Wähleranteil sinkt. \n \n", "p": 55}, {"t": "Martin  Farner  (FDP,  Stammheim):  Wir  haben  einen  freien  Arbeits-\nmarkt. Das ist gut so. Mit der Umsetzung der Masseneinwanderungs-\ninitiative ist er etwas weniger freier geworden, allerdings nur für Bran-\nchen, in welchen die Arbeitslosenquote mehr als 8 Prozent beträgt.  \nErfahrungen mit der Stellenmeldepflicht sind noch jung. Zu den melde-\npflichtigen Berufen gehören unter anderem Service- und Küchenperso-\nnal,  Bauarbeiter,  Arbeitskräfte  mit  nicht  bestimmbarer  manueller  Be-\nrufstätigkeit.  In  der  Gastronomie  und  auf  dem  Bau  sind  tendenziell \n \n57 \nmehr Personen mit Migrationshintergrund beschäftigt als in vielen an-\nderen. Entsprechend sind auch mehr als die Hälfte der Stellensuchenden \nauf den RAV Menschen mit unterschiedlichem Aufenthaltsstatus.  \nEin  Ansturm  von  Grenzgängerinnen  und  Grenzgänger  auf  die  RAV \nkonnte nicht festgestellt werden. Das ist weiter nicht verwunderlich, da \nihnen nur in seltenen Fällen ein Anspruch auf Taggelder der schweize-\nrischen Arbeitslosenversicherung (ALV) zusteht. Mit anderen Worten, \nder Inländervorrang wird eingehalten. \nDie  vorgesehene Differenzierung bei den  Berufsbezeichnungen sollte \ndazu  beitragen,  die  Erfolgsquote  der  Stellenvermittlung  zu  erhöhen. \nInsgesamt darf man feststellen, dass der Start mit Inländervorrang und \nStellenmeldepflicht gut gestartet ist. Für eine definitive Evaluation ist \nes noch zu früh. Da müssen wir noch zuwarten. Danke.  \n \n", "p": 56}, {"t": "Martin  Hübscher  (SVP,  Wiesendangen):  Grenzgängervorrang,  da \nmöchte ich euch doch noch ein bisschen ein absurdes Beispiel aus der \nPraxis  mitteilen.  Wie  absurd  es  eben  sein  kann,  zeigt  unser  Beispiel: \nWenn wir jetzt für die Obsternte unsere Nachbarin oder unseren Nach-\nbarn anfragen, selbst wenn er pensioniert ist – in unserem Fall ist es ein \npensionierter Sekundarlehrer, der uns unterstützt −, wenn er  mehr als \n14  Tage  bei  uns  arbeitet,  dann  muss  ich  die  Stelle  zuerst  beim  RAV \nmelden, dann wird sie dort ausgeschrieben, innerhalb von drei Tagen \nkriege ich dann einen Vorschlag  mit etlichen Dossiers, darunter auch \nvon Grenzgängerinnen. Nach fünf Tagen kann ich dann diesen Bewer-\nbern eine Absage erteilen und unseren Nachbarn, der bereits das dritte \nJahr teilzeitlich bei uns arbeitet, anstellen. So absurd zeigt sich das. Im \nHinblick auf den  Abschluss des Rahmenvertrages  (mit der EU) ist es \nnur die Vorspeise auf das, was auf uns zukommt.  \nIn  der  Beantwortung  der  Interpellation  stellt  die  Regierung  ja  selber \nfest, dass Verbesserungsbedarf besteht bei der Kategorisierung der Be-\nrufsbezeichnungen,  welche  als  Grundlage  für  diese  meldepflichtigen \nBerufsarten  gilt.  Dieser  Handlungsbedarf  ist  dringend  zu  nutzen  und \nwird umso wichtiger, als dass die Stellenmeldepflicht ab dem 1. Januar \n2020 bereits ab einer Arbeitslosenquote von 5 Prozent gilt. Die Kate-\ngorisierung  ist  heute  viel  zu  breit  gefasst,  berücksichtigt  Fach-  und \nHilfsfunktionen  nicht  und  lehnt  sich  nicht  an  die  aktuellen  Berufsbe-\nzeichnungen im Bildungswesen.  \nGanze 19 Vollzeitstellen sind im Kanton Zürich notwendig für die Um-\nsetzung. Das zeigt, wovor unsere Vertreterinnen und Vertreter im nati-\nonalen Parlament bei der Beratung bereits gewarnt haben: Es ist ein Pa-\npiertiger. Wir fordern den Regierungsrat auf, sich diesbezüglich für die \nVerbesserungen  und  Vereinfachungen  und  für  einen  echten  Inländer-\nvorrang einzusetzen. Herzlichen Dank. \n \n", "p": 57}, {"t": "Regierungspräsidentin Carmen Walker Späh: Ich möchte nicht zurück-\nschauen  auf  die  Geschichte  dieses  Inländervorrangs,  sondern  Ihnen \nkurz erzählen, wie es heute aus meiner Sicht ist. \nAus  meiner Sicht darf  man heute wohl sagen, dass bei den Arbeitge-\nbenden  die  Akzeptanz  der  Stellenmeldepflicht  relativ  hoch  ist.  Dabei \nwerden die Qualität unserer RAV, die administrative Unterstützung und \ndie schlanken Prozesse, die digitale Abwicklung, sehr geschätzt. Auch \nschätzen die Stellensuchenden das deutlich grössere Angebot an offe-\nnen Stellen und den Informationsvorsprung auf meldepflichtigen Stel-\nlen. An der Stelle möchte ich eine Zahl nennen: Von Juli 2018 bis Juli \n2019 konnten im Kanton Zürich 1500 stellensuchende Personen aktiv \nvermittelt werden. Also, diese 1500 Stellenvermittlungen wären ohne \ndieses  System  nicht  möglich  gewesen.  Dazu  kommen  die  Stellensu-\nchenden,  die  mit  eigenen  Bewerbungen  eine  Anstellung  bei  melde-\npflichtigen Stellen gefunden haben.  \nNun ist es so, Herr Kantonsrat und Fraktionschef Hübscher, es besteht \nnoch Verbesserungsbedarf. Das sehe ich auch so. Verbesserungsbedarf \nbesteht  bei  der  Nomenklatur  der  Beruf,  bei  den  einzelnen  Berufsbe-\nzeichnungen, insbesondere im Gastgewerbe, wo man die Berufe zu pau-\nschal definiert hat, und wo wir noch genauere Bezeichnungen wollen, \ndamit man auch gezielt vermitteln kann und keine unnötigen Aufwand \nbetreiben  muss,  weil  die  Stelle  oder  der  Stellensuchende  dann  doch \nnicht gepasst hat. Hier sind wir bereit – was wir bereits seit Längerem \nin Zusammenarbeit mit dem Bund tun – zu schauen, wie wir das ver-\nbessern  können.  Hier  wirken  wir  vom  Kanton  intensiv  auf  den  Bund \nein, damit die Mängel behoben sind, wenn dann die Stellenmeldepflicht \nauf 5 Prozent reduziert wird. Das hat auch der Regierungsrat übrigens \nso beschlossen und mir als Volkswirtschaftsdirektorin klar in Auftrag \ngegeben. Ich hoffe, dass wir hier einen Schritt weiterkommen.  \nIch möchte noch auf die Zahl der Grenzgängerinnen und Grenzgänger \neingehen; diese Zahl  ist seit 1. Juli 2018  nicht sehr  gross. Wir  haben \ngemeldete  Grenzgängerinnen  und  Grenzgänger  zwischen  acht  und \nzwölf Personen. Abschliessend kann ich Ihnen mitteilen, dass ich nach \nwie vor grossen Wert auf einfache Prozesse lege, auf eine administra-\ntive Entlastung der Unternehmen, auf möglichst digitale Abwicklungen \n \n59 \nder Prozesse und dass der Inländervorrang wirkt, sodass wir tatsächlich \nStellen vermitteln können, die wir sonst nicht hätten vermitteln können. \nIch glaube, das sind wir nicht nur unserem Kanton, das sind wir auch \nder  Schweizer  Bevölkerung  schuldig.  Daran  arbeiten  wir.  Herzlichen \nDank. \n \n", "p": 58}, {"t": "Ratspräsident  Dieter  Kläy:  Der  Interpellant  hat  seine  Erklärung  zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsident Dieter Kläy:  Ich  habe Ihnen die traurige Mitteilung zu \nmachen, dass vergangenen Samstag die ehemalige Kantonsrätin Anne-\nlies Schneider-Schatz verstorben ist. Die gelernte Handarbeitslehrerin \naus Bäretswil wurde bei den Wahlen 1991 auf der Liste der SVP in den \nKantonsrat gewählt. Die damals 42-jährige war bereits auf kommunaler \nEbene und im Bezirk Hinwil für die Partei und  in Behörden politisch \naktiv und sehr geschätzt.  \nIhr Ansehen als  versierte Volksvertreterin vermochte sie in einer Zeit \ndes  Umbruchs  in  unserem  Parlament  auszubauen.  Der  Wechsel  vom \nSystem der ad hoc-Kommissionen zu den ständigen Kommissionen war \nThema der sogenannten Reformkommission, deren Ansinnen Annelies \nSchneider Schatz konstruktiv aber mit kritischer Haltung begleitete. Sie \nwusste, wovon sie sprach, hatte sie doch in ihrem bisherigen Mandat in \n34 nicht ständigen Kommissionen mitgewirkt und die Zusammenarbeit \nin  wechselnden  personellen  Konstellationen  als  grosse  Bereicherung \nempfunden.  \nNach  ihrer  ersten  glanzvollen  Wiederwahl  1995  wurde  Annelies \nSchneider-Schatz für drei Jahre Mitglied des damaligen Büros, der heu-\ntigen Kantonsratsleitung. Mit ihrer zweiten Wiederwahl, 1999, begann \nder  Kantonsrat  im  System  der  ständigen  Kommissionen  zu  arbeiten. \nAnnelies Schneider-Schatz wurde Präsidentin der Geschäftsprüfungs-\nkommission und auch hier für ihre strukturierte, zuverlässige und be-\nharrliche Art sehr geschätzt. \nNach 16 Jahren im Kantonsrat reichte Annelies Schneider-Schatz 2006 \nihren  Rücktritt  ein.  Sie  blieb  politisch  aktiv  und  durch  regelmässige \nTeilnahme an den Zusammenkünften der ehemaligen Kantonsratsmit-\nglieder unserem Parlament eng verbunden. \nAm 24. August ist Annelies Schneider Schatz im Alter von 70 Jahren \nvon  uns  gegangen.  Wir  halten  ihren  grossen  Einsatz  für  Kanton  und \nParlament in Ehren uns sprechen den Hinterbliebenen unser herzliches \nBeileid aus. \nDie Trauerfeier findet am Donnerstag, 5. September um 14 Uhr in der \nreformierten Kirche von Bäretswil statt. \n \n", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsident Dieter Kläy:  Ich  lade Sie im Namen  von  Birdlife  ganz \nherzlich zum Kantonsratsapéro ein, der ab 17.15 Uhr im Parterre statt-\nfinden wird.  \n \n \nSchluss der Sitzung: 17:15 Uhr \n \n \nZürich, den 26. August 2019 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am  \n16. September 2019 \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n", "p": 62}]