["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "", "", "Ratspräsident  Dieter  Kläy:  Der  Regierungsrat  hat  uns  die  Antworten \nauf acht Anfragen zugestellt: \n–  KR-Nr. 228/2019, Umstellung der Buslinien des ZVV auf CO2-\narme Antriebstechniken \n  Farid Zeroual (CVP, Adliswil) \n \n3 \n \nwaltung? \n  Barbara Günthard Fitze (EVP, Winterthur) \n–  KR-Nr. 230/2019, Beteiligungen des Kantons und der öffentlich-\nrechtlichen Anstalten an einfachen Gesellschaften, Stiftungen etc. \n  Daniel Hodel (GLP, Zürich) \n–  KR-Nr. 242/2019, Strafanzeige gegen Mehrfachschulleiter im Be-\nzirk Dielsdorf \n  Stefan Schmid (SVP, Niederglatt) \n–  KR-Nr. 270/2019, Demokratiepolitisch fragwürdiges Verhalten \n  Hans Egli (EDU, Steinmaur) \n–  KR-Nr. 274/2019, Nachteilsausgleich an den Kantonalen Mittel-\nschulen \n  Ann Barbara Franzen (FDP, Niederweningen) \n–  KR-Nr. 278/2019, Ressourcenschonender Umgang mit Papier in \nder kantonalen Verwaltung wie auch im Ratsbetrieb vom Kantons-\nrat \n  Daniela Rinderknecht (SVP, Wallisellen) \n–  KR-Nr. 291/2019, Minderheitsbeteiligung des Universitätsspitals an \nder Spital Männedorf AG \n  Lorenz Schmid (CVP, Männedorf) \n \n", "", "", "", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nDie Initiative «Schluss mit dem Schutz von Beamten vor Strafuntersu-\nchungen»  ist  eine  Einzelinitiative  und  bezweckt  dass  Kantonsrat  und \nRegierungsrat alle erforderlichen gesetzlichen, rechtlichen und organi-\nsatorischen Massnahmen ergreifen, um dafür zu sorgen, dass gegen Be-\namte  und  andere  Angestellte  von  Behörden,  welche  sich  strafbar  ge-\nmacht haben könnten, grundsätzlich Strafuntersuchungen durchgeführt \nwerden.  \nBegründung:  \nWenn Beamte in der Schweiz Straftaten verüben, wird von der schwei-\nzer Justiz sehr deutlich unterschieden, ob eine Straftat zum Nachteil ei-\nner Behörde, oder zum Vorteil einer Behörde geschehen ist. Straftaten \nzum Nachteil einer Behörde (Diebstahl, Ungetreue Geschäftsführung, \nusw.) werden medienwirksam bestraft, Straftaten zum Vorteil einer Be-\nhörde  werden  aber  höchst  selten  bestraft,  wegen  der  Rechtsprechung \ndes Bundesgerichts. Diese Handlungsweise von Staatsanwaltschaften, \nOberstaatsanwaltschaften und Gerichten hat sich in der Schweiz und im \nschweizer  «Rechtsstaat»  wie  ein  Krebsgeschwür  verbreitet,  und  ver-\nbreitet sich weiter.  \nBeamte  sind  zwar  per  Gesetz  dazu  verpflichtet,  sich  an  Gesetz  und \nRecht zu halten, und Behörden sollten gemäss Bundesverfassung Arti-\nkel 5 nach Treu und Glauben handeln. Da Beamte nun aber wissen, dass \nsie für «Fehler zum Vorteil einer Behörde» nicht bestraft werden, gibt \nes zunehmend Behörden und Beamte bei denen solche «Fehler» oft vor-\nkommen.  \nDas  ist  insbesondere  ein  grosses  Problem  bei  Sozial-Behörden,  weil \ndort viele Behördenerlasse erstellt werden. Personen die Sozialhilfe be-\nziehen verursachen Kosten welche durch Städte oder Gemeinden mit-\ntels Steuergeldern bezahlt werden müssen. Es liegt somit stark im Inte-\nresse von Sozialbehörden, Personen die Sozialhilfe beziehen, möglichst \nbald wieder loszuwerden. Diesbezügliche Möglichkeiten von Sozialbe-\nhörden im Kanton Zürich werden aber durch das Sozialhilfegesetz so-\nwie die gesetzlich als verbindlich erklärten SKOS-Richtlinien stark ein-\ngeschränkt, das passt nicht allen Sozialbehörden, Beamten und Politi-\nkern.  \nSozialbehörden  erstellen  Verfügungen  die  als  Beschlüsse  bezeichnet \nwerden. Solche Beschlüsse können beim Bezirksrat mittels Rekurs an-\ngefochten  werden.  Der  Bezirksrat  ist  die  Aufsichtsbehörde  über  die \nVerwaltungsbehörden eines Bezirks und  ist auch das Verwaltungsge-\nricht auf Bezirksebene.  \nDie  Sozialbehörde  der  Stadt  Uster  wurde  in  Zeitungsartikeln  bereits \nstark kritisiert, weil die Anzahl der Rekurse die der Bezirksrat zu beur-\nteilen hat, deutlich über dem Durchschnitt anderer Städte liegt.   \n \n5 \nSiehe:  https://sozialhilfeberatung.ch/files/2015-12/2015-12-02-uster-\nzol.pdf  \nWas den Schluss nahelegt, dass man bei Sozialbehörden bewusst und \nvorsätzlich «fehlerhafte» Beschlüsse machen könnte, und einkalkulie-\nren könnte dass der Bezirksrat pro Jahr eine  gerade  noch tolerierbare \nAnzahl Rekurse gegen Beschlüsse einer Sozialbehörde gutheisst.  \nPersonen welche Sozialhilfe beziehen, haben oft nicht die Kenntnisse, \nwie  man  juristisch  gegen  Behördenerlasse  vorgeht,  und  scheuen  sich \nwohl auch oft, gegen die Sozialbehörde von der sie finanziell abhängig \nsind, juristisch vorzugehen.  \nEs  muss  daher  wohl  von  einer  sehr  erheblichen  Dunkelziffer  an  Be-\nschlüssen ausgegangen werden, die zwar fehlerhaft sind, aber nicht ju-\nristisch angefochten werden.  \nWas bedeutet, dass Beamte bei Sozialbehörden nicht einfach nur klei-\nnere Fehler machen, sondern dass solche «Fehler» ganz bewusst, vor-\nsätzlich und systematisch gemacht werden könnten. Mit dem Ziel, so-\nzialhilfebeziehende Personen möglichst bald loszuwerden. Wer gegen \neinen solchen fehlerhaften Beschluss einer Sozialbehörde nicht rekur-\nriert, muss dann tun, was die Sozialbehörde angeordnet hat, auch dann \nwenn diese Anordnungen gegen das Sozialhilfegesetz oder die SKOS-\nRichtlinien  verstossen.  So  werden  sozialhilfebeziehende  Personen \n«über den Tisch gezogen», so wird das Sozialhilfegesetz und so wer-\nden die SKOS-Richtlinien ausgehebelt.  \nBeschlüsse von Sozialbehörden sind rechtlich betrachtet Beweisdoku-\nmente, also Urkunden. Wer innerhalb einer Urkunde eine rechtlich er-\nhebliche Tatsache falsch beurkundet, soll gemäss Strafgesetzbuch Arti-\nkel 317 mit Freiheitsentzug bis zu 5 Jahren oder Geldbusse bestraft wer-\nden. Auch schon die fahrlässige Urkundenfälschung sei strafbar.  \nMitte März 2018 erstellte die Sozialbehörde Uster einen Beschluss. Der \nBezirksrat  hiess  dann  aber  einen  Rekurs  gegen  diesen  Beschluss  gut \nund stellte klar, dass eine rechtlich erhebliche Tatsachenbehauptung in \ndiesem Beschluss nicht zutreffend sei.  \nNachdem  der  Entscheid  des  Bezirksrats  unangefochten  rechtskräftig \nwurde,  wurde  gegen  den  betreffenden  Beamten  bei  der  Staatsanwalt-\nschaft See / Oberland eine Strafanzeige eingebracht, wegen Falschbeu-\nrkundung bzw. Urkundenfälschung im Amt.  \nDas Bundesgericht hat mittels Rechtsprechung festgelegt, dass die kan-\ntonalen  Obergerichte  in  speziellen  juristischen  Verfahren,  Ermächti-\ngungen zu Strafuntersuchungen erteilen oder verweigern können. Der \nwesentliche Grund für diese Ermächtigungsverfahren war ursprünglich \neigentlich, dass die Justiz Strafuntersuchungen  gegen  Beamte  verhin-\ndern kann, wenn Strafanzeigen unbegründet oder in böswilliger Absicht \nerfolgen.  \nIn der Praxis dienen diese Ermächtigungsverfahren nun aber dazu, dass \nBeamte welche  Straftaten zum Vorteil  von Behörden begehen, regel-\nmässig vor Strafuntersuchungen geschützt werden.  \nDie Staatsanwaltschaft beantragte dann beim Obergericht des Kantons \nZürich, dass die  Ermächtigung zu einer Strafuntersuchung  gegen den \nBeamten der Sozialbehörde Uster nicht zu erteilen sei. Mit Beschluss \nvom 6. November 2018  verweigerte das Obergericht diese Ermächti-\ngung dann auch.  \nDieser  Beschluss  des  Obergerichts  ist  nun  auch  Anlass  für  eine  Be-\nschwerde beim Europäischen Gerichtshof für Menschenrechte EGMR.  \nEin Gericht muss unparteiisch handeln. Diejenige Person welche Straf-\nanzeige erstattete und die eine Strafuntersuchung gegen einen Beamten \nverlangt,  hat  das  Recht  dass  ihre  Argumente  unvoreingenommen  ge-\nprüft werden.  \nIn diesem Gerichtsverfahren wurde der Beamte aber nicht neutral son-\ndern als «Rekursgegner» bezeichnet und behandelt. Schon damit zeigte \ndas Obergericht des Kantons Zürich wohl  klar seine Parteinahme zu-\ngunsten des angezeigten Beamten.  \nDiese Vorgehensweise des Obergerichts stellt wohl einen Verstoss ge-\ngen Artikel 6 der EMRK dar: Recht auf ein faires Verfahren.  \nIm weiteren war festzustellen, dass das Obergericht eine sehr wesentli-\nche Sachverhaltsfeststellung des Bezirksrats Uster wiederholt und zu-\ngunsten  des  Beamten  missachtete.  Zudem  war  festzustellen,  dass  so-\nwohl  die  Staatsanwaltschaft  als  auch  das Obergericht  einen  wesentli-\nchen Straftatbestand des Strafgesetzbuchs (Artikel 317 Absatz 2: Fahr-\nlässige Urkundenfälschung) vorsätzlich missachtete.  \nWird bei einer Staatsanwaltschaft eine Strafanzeige gegen einen Beam-\nten eingereicht, der zum Vorteil einer Behörde handelte, stellt sich die \nStaatsanwaltschaft blind und taub, leidet plötzlich an akuten Gedächt-\nnisstörungen und an Leseschwäche, kann sich nicht mehr erinnern und \nkann  nicht  mehr  lesen was im  Strafgesetzbuch steht. Das gleiche  gilt \nfür  die  Oberstaatsanwaltschaft  und  das  Obergericht  des  Kantons  Zü-\nrich.  \nEs entspricht nicht einem fairen Verfahren, wenn sowohl eine Staatsan-\nwaltschaft  als  auch  ein  Obergericht  alles  mögliche  unternehmen,  um \neine Strafuntersuchung gegen einen Beamten zu verhindern.  \n \n7 \nEs entspricht nicht einer fairen Behandlung  von, nicht nur aber auch, \nsozialhilfebeziehenden  Personen,  wenn  die  Kantonsregierung  solche \nZustände bzw. Handlungsweisen von Behörden offensichtlich seit vie-\nlen Jahren toleriert und nichts dagegen unternimmt.  \nSelbstverständlich gilt für den erwähnten Beamten sowie auch für alle \nStaatsanwälte, sowie für alle Oberstaatsanwälte, sowie für alle Richter \ndes Obergerichts des Kantons Zürich die Unschuldsvermutung.  \nBeginnen könnte man mit einer ganz einfachen Massnahme: Sämtliche \nPersonen welche im Kanton Zürich bei Sozialbehörden arbeiten, sämt-\nliche Staatsanwälte und Oberstaatsanwälte, sämtliche Richter des Ober-\ngerichts des Kantons Zürich, sowie alle Richter des Bundesgerichts er-\nhalten Papierausgaben der Bundesverfassung, des zürcher Sozialhilfe-\ngesetzes, der SKOS-Richtlinien, des Strafgesetzbuchs sowie der Straf-\nprozessordnung zugestellt, mit der untertänigsten Bitte, sich doch daran \nzu halten, wenn es denn nicht zu viele Umstände machen würde.  \n \n", "Ratspräsident Dieter Kläy: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte ist \nfestzustellen, ob die vorliegende Initiative von wenigstens 60 Ratsmit-\ngliedern unterstützt wird.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nGemäss den einschlägigen gesetzlichen Bestimmungen reiche ich fol-\ngende Einzelinitiative ein:  \nDer  Regierungsrat  wird  eingeladen,  zuhanden  des  Kantonsrates  ein \n«Gesetz zur Verlagerung  von Gütern  von  der Strasse auf die Schiene \n(Verlagerungsgesetz)» auszuarbeiten.   \nDarin sind folgende Eckpunkte zu berücksichtigen:  \n1.  Förderung von Bahntransporten resp. kombinierten Strassen-/Bahn-\ntransporte für bahnaffine Güter, wie:  \na)  Güter  der  Abfallwirtschaft  (Siedlungsabfälle,  Kehricht,  Schla-\ncke, Deponiematerial, Klärschlamme)  \nb)  Aushub, Baumaterialien  \n2.  Schaffung eines «Fonds zur Finanzierung von Massnahmen zu Ver-\nlagerung  von  bahnaffinen  Gütern  auf  die  Bahn».  Dieser  Spezial-\nfonds ist mit den Erträgen des Kantons aus der leistungsabhängigen \nSchwerverkehrsabgabe  des  Bundes  (LSVA)  sowie  mit  weiteren \nzweckgebundenen  Mineralölerträgen  und  Mitteln  des  Staatshaus-\nhaltes zu speisen.  \nDie Mittel des Fonds sollen u.a. zur Finanzierung folgender Massnah-\nmen verwendet werden:  \n•  Beiträge  an  Transportunternehmungen  (TU)  für  Bau,  Betrieb \nund Unterhalt von Gleisanschlüssen  \n•  Beiträge an Bau und Betrieb von Gleisanschlüssen, zB der Keh-\nrichtverwertungsanlagen  (KEZO,  Hagenholz,  Limmattal),  der \nwichtigen Deponien von Schlacke, etc. und von Grosskläranla-\ngen  \n•  Beibehaltung und Wiedereröffnung sowie Betrieb von sog. Frei-\nverladeanlagen (Güterverkehrsanlagen) an Bahnhöfen  \n•  Beiträge  an  Transportunternehmungen  des  öffentlichen  Ver-\nkehrs  zur  Erweiterung  der  Bahnanlagen,  die  zur  Bewältigung \ndes Güte(Mehr-)Verkehrs auf der Bahn nötig sind.  \n•  Beiträge an die Anschaffung von bahntauglichen Containern  \n•  Beiträge zur Verbilligung der Trasseepreise für Güterzüge  \n3.  Finanzpolitische und andere Steuerungsmittel:  \n•  Steuerliche Anreize für Betriebe, welche bahnaffine Güter mög-\nlichst  ganz oder  im kombinierten Verkehr mit der  Bahn trans-\nportieren  und  steuerliche  Belastungen  von  Betrieben,  welche \nvon solchen Transporten Abstand nehmen.  \n•  Pflicht  zu  Bahntransporten  für  Werke  und  Beteiligungen,  an \nwelchen der Kanton finanziell beteiligt ist.  \nBegründung:  \n \n9 \nSeit dem 6. März 21988 existiert in den Übergangsbestimmungen des \nkantonalen Gesetzes über den öffentlichen Personenverkehr (PVG) fol-\ngender Paragraph:  \n§ 34. Der Regierungsrat legt dem Kantonsrat innert zwei Jah-\nren    3. Förderung nach Annahme von Art. 26 Abs. 2 \nder Kantonsverfassung    des  ein  Gesetz  oder  einen \nRahmenkredit zur Förderung des   \nGüterverkehrs mit der Bahn vor.  \nGüterverkehrs \nEin entsprechendes Gesetz wurde nie vorgelegt. Der Regierungsrat un-\nterbreitete dem Kantonsrat zwar einen entsprechenden Rahmenkredit, \nder aber aus unerfindlichen Gründen zu wenig benutzt wurde und auf-\ngelöst wurde.  \nSeither ist auf Kantonsebene wenig zur Verlagerung von Gütern auf die \nBahn unternommen worden.  \nEinzig  der  Antrag  des  Regierungsrates  vom  3.  April  2019  (Vorlage \n5533)  zur  Änderung  des  Planungs-  und  Baugesetz,  Strassengesetz \n(Bahntransport  von  Aushub  und  Gesteinskörnung),  ist  ein  Lichtblick \nzur Verlagerung von Gütern auf die Bahn. Allerdings behandelt er nur \neinen kleinen Teil des Güterverkehrs.  \nMit der Verlagerung von Gütern von der Strasse auf die Schiene kann \nein enormer Beitrag zur Erhöhung der Sicherheit auf den Strassen, zur \nSenkung  der  Belastungen  durch  CO2,  Feinstäube  (u.a.  Mikroplastik) \nund  der  Lärm-Emissionen  geleistet  werden.  Es  resultiert  auch  eine \nmerkliche Reduktion des Strassenunterhalts.  \n \n", "Ratspräsident Dieter Kläy: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte ist \nfestzustellen, ob die vorliegende Initiative von wenigstens 60 Ratsmit-\ngliedern unterstützt wird.  \n \n", "Thomas  Forrer  (Grüne,  Erlenbach):  Die  Einzelinitiative  betreffend \nSchaffung  eines  Güterverkehrs-Verlagerungsgesetzes  erinnert  in  der \nBegründung zu Recht daran, dass das Gesetz über den öffentlichen Per-\nsonenverkehr, Paragraf 34, seit 1988 – Sie hören richtig – einen Geset-\nzesentwurf zur Förderung des Güterverkehrs und dazu auch ein Finan-\nzierungsmodell verlangt; das steht bis heute aus. Zu Recht erinnert Paul \nStopper  daran,  dass  wir  auf  diesem  Gebiet  Nachholbedarf  haben  und \ndass wir hier vorwärtsarbeiten sollten. Er liefert uns in der EI einen gan-\nzen Strauss von Vorschlägen, was in ein solches Gesetz kommen sollte. \nWichtig dünkt uns Grüne vor allem das Thema «Gleisanschlüsse», ge-\nrade auch bei Kehrichtverbrennungsanlagen, bei Umladestationen und \nvor allem auch deren Finanzierung. Wir haben im Kanton Zürich zahl-\nreiche  Gleisanschlüsse,  die  vernachlässigt  werden,  die  nicht  mehr  in \nBetrieb, aber weiterhin  vorhanden sind. Diese Gleisanschlüsse gilt es \nzu  pflegen  und,  wenn  möglich,  wieder  in  den  Betrieb  aufzunehmen, \ninsbesondere  dann,  wenn  es  sich  um  den  Transport  von  bahnaffinen \nGütern handelt. Bahnaffine Güter sind solche, die in grossen Mengen \nanfallen und sehr oft den gleichen Weg beanspruchen, insbesondere bei \nunserem Abfall, in Kehrichtverbrennungsanlagen, aber auch beim Aus-\nhub, wenn er zum Beispiel wieder in eine Kiesgrube geführt wird. Des-\nhalb empfehlen wir diese Initiative anzunehmen, weil sie einen wichti-\ngen Punkt aufgreift.  \nDie EI hat die Form einer allgemeinen Anregung. Ich denke, es lohnt \nsich,  in  der  Kommission  die  EI  und  den  Text  noch  genauer  anzu-\nschauen, um dem Regierungsrat unter Umständen da noch einen weite-\nren  Auftrag  zu  geben.  Wir  Grüne  stimmen  zu  und  möchten  dieses \nThema vertieft behandeln. Ich danke Ihnen.  \n \n", "Ulrich  Pfister  (SVP,  Egg):  Die  Einzelinitiative  von  Paul  Stopper  hat \ngrundsätzlich  positive  Ansätze.  Es  ist  sinnvoll  und  erwünscht,  mög-\nlichst viele Gütertransporte per Bahn zu befördern. Dies würde die mas-\nsiv verstopften Strassen sicherlich entlasten. Die Verlagerung des Gü-\nterverkehrs auf die Schiene war schon verschiedentlich ein Thema, wel-\nches den Kantonsrat beschäftigte.  \nWie der Initiant schreibt, ist in Paragraf 34 des Gesetzes über den Per-\nsonenverkehr festgelegt, dass der Regierungsrat ein Gesetz oder einen \nRahmenkredit zur Förderung des Güterverkehrs mit der Bahn vorlegt. \nDieser Vorgabe kam der Regierungsrat mehrmals nach und legte dem \nKantonsrat drei Rahmenkredite vor. Für die Jahre 1991 bis 1993 einen \nRahmenkredit von 15,5 Millionen Franken, für 1994 bis 1998 einen von \n9 Millionen Franken und für 1999 bis 2003 von 8 Millionen Franken. \nMit dem dritten Rahmenkredit beauftragte der Kantonsrat den Regie-\nrungsrat,  die  Wirksamkeit  des  Rahmenkredits  zu  überprüfen  und  Be-\nricht zu erstatten. Kurz zusammengefasst ergab die Erhebung zum ver-\nlangten Bericht, dass die Menge der transportierten Güter zugenommen \nhatte, dies aber bei der Bahn und beim strassengebundenen Transport. \nAuch zeigte sich klar, dass die mit der Bahn transportierten Güter ten-\ndenziell  vor allem auf  immer weiteren Distanzen zugenommen  hatte. \nDie Rahmenkredite wurden nicht ausgeschöpft, da zu wenige Subven-\ntionsgesuche eingingen. In diesem Zusammenhang kann auch erwähnt \n \n11 \nwerden, dass der Bund seinerseits im gleichen Zeitraum ebenfalls Bei-\nträge an den Ausbau der Bahninfrastruktur und im Bereich des Güter-\ntransportes  leistete  oder  geleistet hat. Der letzte Rahmenkredit wurde \nlediglich zu 20 Prozent ausgeschöpft. Favorisiert wurden oder werden \nvor allem Ganzzüge mit Massengütern wie Erdöl oder Baumaterialien. \nDamals gehörte zum Beispiel auch noch der Transport von Zuckerrü-\nben dazu. Leider werden heute Zuckerrüben kaum noch mit der Bahn \ntransportiert, sondern vor allem mit Lastwagen. Ein weiterer Teil ist der \nTransport  von  Containern,  hier  ist  aber  vor  allem  der  Transport  über \nweite Strecken sinnvoll und rentabel, so zum Beispiel aus der Schweiz \nin  die  Hochseehäfen.  70  Prozent  des  alpenquerenden  Güterverkehrs \nwerden in der Schweiz mit der Bahn, 30 Prozent auf der Strasse trans-\nportiert. Die  Bahn  hat  hier einen erfreulich  grossen  Anteil am Güter-\ntransport, aber eben auf Langstrecken.  \nIm Kanton Zürich, dem Ziel dieser Einzelinitiative, kennen wir vor al-\nlem  den  Transport  von  Kies  mit  der  Bahn.  Hier  wurde  im  Richtplan \nfestgelegt,  dass  35  Prozent  des  Volumens  mit  der  Bahn  transportiert \nwerden muss. Mit der neuen Vorlage 5533, Bahntransport von Aushub \nund  Gesteinskörnung,  wird  diesem  Richtplaneintrag  entsprochen  und \nein weiterer Schritt in Bezug auf den Gütertransport per Bahn gemacht: \nAb einer definierten Grösse  muss das Material per Bahn transportiert \nwerden. Diese Vorlage wurde auch von den betroffenen Fachverbänden \nbegrüsst. Die Fachverbände begrüssen eine Verlagerung des Güterver-\nkehrs auf die Schiene. Bei dieser Vorlage handelt sich um eine mach-\nbare und wirtschaftlich tragbare Lösung.  \nDer in Ziffer 1 litera b gestellten Forderung, Förderung des Transports \nvon  Aushub  und  Baumaterialien,  wird  mit  der  Vorlage  5533  bereits \nRechnung getragen. Der Forderung von Ziffer 1 litera a, Siedlungsab-\nfälle, Kehricht, Schlacke et cetera, stehen  wir kritisch  gegenüber. Ich \nkann  mir  nicht  vorstellen, wie  wunderbar  es sein  muss, wenn der ge-\nsammelte  Hauskehricht  in  Kehrichtwagen  gepresst  und  die  wohlrie-\nchenden Säcke aufplatzen. Nun darf diese Sosse nochmals umgeladen \nund dann mit der Bahn in die Verbrennung geführt werden – guten Ap-\npetit.  \nBei den weiter aufgeführten Stoffen ist es nicht ganz so schlimm, aber \nes ist fraglich, ob dieser Umschlag nur entfernt wirtschaftlich umgesetzt \nwerden kann. Wie bereits erwähnt ist der grösste Nutzen des Güterland-\ntransportes  auf  langen  Strecken.  Die  hier  aufgeführten  Stoffe  werden \nkleinräumig eingesammelt. Es macht keinen Sinn, hier nochmals um-\nzuladen. Der Aufwand in Bezug auf die Infrastruktur und für das Hand-\nling stehen in keinem Verhältnis. Ein weiterer Faktor ist hier auch noch \ndie Verfügbarkeit des Trassees. Wir haben heute schon Schwachstellen, \nwo der Personenverkehr am Limit läuft. Einen neuen Fonds zu schaf-\nfen, um diese Vorgaben zu finanzieren, läuft Richtung Planwirtschaft. \nMir  ist  nicht  bekannt,  dass  aus  den  von  den  Initianten  aufgeführten \nQuellen überflüssige Mittel für die Finanzierung vorhanden sind.  \nDarum stellen wir den Antrag, diese Einzelinitiative nicht zu unterstüt-\nzen.  \n \n", "Marc Bourgeois (FDP, Zürich): Wir haben schon viele Argumente pro \nund kontra gehört, denen wir im Wesentlichen zustimmen können. Die \nEinzelinitiative kann sicher nicht als Schnellschuss qualifiziert werden, \nsie  stammt  von  einem  qualifizierten  Absender.  Sie  verfolgt  verschie-\ndene Ziele, wobei die Umweltziele, insbesondere die CO2-Reduktion, \nsicher im Vordergrund stehen. Die Bewältigung des Klimawandels ist \neine Herkulesaufgabe. Die Aufgabe ist zu wichtig und zu teuer und sie \nmuss vor allem zu schnell erledigt werden, als dass wir uns hier teure \nund falsche Anreize und wenig wirksame Systeme leisten können.  \nFür die FDP hat sich daher bei der Beurteilung der Initiative die Frage \ngestellt, ob der Umweltfranken hier gut eingesetzt ist, ob das gewählte \ngesetzgeberische Verfahren mit dem Fonds zweckmässig ist und ob es \ngenügend  schnell  wirkt.  Wie  sieht  es  konkret  mit  dem  CO2-\nEinsparpotenzial aus? Wir haben es vorher noch ohne Zahlen  gehört: \nTendenziell lohnt sich Gütertransport für diese bahnaffinen Güter vor \nallem, wenn sie regelmässig anfallen und über grössere Strecken trans-\nportiert  werden.  Die  KEZO  (Kehrichtverwertung  Zürcher  Oberland) \nhat aufgrund einer Anfrage von Paul Stopper, also des Einzelinitianten, \ndurchgerechnet, was erreicht werden könnte, wenn der gesammelte Ab-\nfall per Bahn von Uster nach Hinwil transportiert würde. Das Resultat \nwar ein Preis von 19'000 Franken pro eingesparter Tonne CO2, das ist \nmehr als der hundertfache Preis für alternative Inlandmassnahmen und \nnoch ein Vielmehrfaches als der Preis für kompensatorische Ausland-\nmassnahmen. Das ist zwar nur ein Beispiel, aber es zeigt einfach, dass \ndie Schiene auch bei bahnaffinen Gütern  nicht automatisch besser ist \nals die Strasse, vor allem bei kurzen Strecken.  \nDie  FDP  hat  sich  auch  die  Frage  gestellt,  ob  das  gewählte  Vorgehen \nzeitnah  greift. Wenn wir optimistisch sind, wären erste Projekte viel-\nleicht im Jahr 2030 umgesetzt. Denn es ist in Betracht zu ziehen, dass \nunser  Bahnnetz  tagsüber  die  Kapazitätsgrenzen  erreicht  hat,  und  wir \nwissen alle, was das bedeutet, wenn wir von einem raschen Ausbau im \nÖV-Bereich reden und wie lange das geht.  \n \n13 \nFazit: Die Einzelinitiative führt bei einem hohen Preisschild zu relativ \ngeringen CO2-Einsparungen, die überdies relativ spät kommen. Und sie \nbindet damit Mittel, die andernorts für wirksamen und raschen Klima-\nschutz  fehlen,  denn  auch  den  Umweltfranken  können  wir  nur  einmal \nausgeben. Und wenn es schnell gehen muss, sind dezentrale Lösungen, \ngesteuert über Anreize wie CO2-Gesetze einfach geeigneter. Es spricht \naber  nichts  dagegen,  Güter  auch  innerhalb  des  Kantons  fallweise  auf \ndie  Bahn  zu  verladen.  Einen  Fonds  und  ein  Spezialgesetz  braucht  es \ndafür  aber  nicht,  sondern  vielmehr  ganz  konkrete  Projektideen.  Die \nFDP favorisiert technologieneutrale Anreize, wie sie beispielsweise das \ngenannte CO2-Gesetz bietet.  \nAus diesen Gründen und Überlegungen lehnt die FDP die Einzelinitia-\ntive ab, dankt dem Initianten aber für die Anregung zum Weiterdenken. \nUnd wir können uns sehr gut vorstellen, dass die eine oder andere Kom-\nponente aus dieser reichhaltigen Einzelinitiative rasch zu einem Thema \nwerden könnte. Wie es Thomas Forrer gesagt hat: Wenn eine Unterstüt-\nzung zustande kommt, sind wir selbstverständlich bereit, bei der Um-\nsetzung konstruktiv mitzuwirken. Man kann auch aus dieser Einzelini-\ntiative etwas machen, wenn man etwas daran arbeitet. Besten Dank.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "Die Einzelinitiative hat folgenden Wortlaut:  \nAntrag:  \nGemäss den einschlägigen Bestimmungen der Zürcher Gesetze reiche \nich folgende Einzelinitiative ein:  \nDer Regierungsrat unterbreitet dem Kantonsrat zulasten des «Verkehrs-\nfonds»1 gemäss Art. 30 des «Gesetzes über den öffentlichen Personen-\nverkehr (PVG)» vom 6. März 1988 (mit seitherigen Ergänzungen) ei-\nnen Rahmenkredit für die Verwirklichung von neuen, zusätzlichen S-\nBahn-Haltestellen auf dem Gebiet des Kantons Zürich.  \nBegründung:  \nDie Zürcher S-Bahn hat sich im Laufe der bald 30-jährigen Betriebszeit \nals äusserst erfolgreich gezeigt und bewährt.  \nAllerdings fahren die S-Bahn-Linien vielfach an nahe der Bahn gelege-\nnen  und  auch  an  neu  entstandenen  Siedlungen  nahe  bei  der  Bahn  in \nstädtischen  Gebieten  vorbei.  Auch  im  ländlichen  Raum  fährt  die  S-\nBahn ab 2019 im Halbstundentakt, aber ein beträchtlicher Teil der di-\nrekt  an  der  Bahn  lebenden  Bevölkerung  kann  von  diesem  attraktiven \nAngebot  nicht  profitieren,  weil  keine  Bahnhaltestellen  in  deren  Nähe \nexistieren. Gleichzeitig bestehen zB im  Fall der Tösstallinie zwischen \nBauma  und  Wald  an  der  parallelführenden  Kantonsstrasse  für  die \nNacht-Buskurse  Haltestellen  exakt  an  denjenigen  Stellen,  an  denen \nauch eine Bahnhaltestelle am Tag nützlich und sinnvollwäre.  \nDamit die S-Bahn ihre Wirkung voll entfalten kann, insbesondere mit \nder vom  ZVV angedachten weiteren  Ausbauschritt G2, ist das Halte-\nstellennetz zu  überprüfen  und dort, wo es angezeigt  ist,  müssen  neue \nHaltestellen erstellt und betrieben werden.   \nMit neuen Haltestellen würden sich die Reisezeiten der S-Bahn-Linien \nverlängern. Es besteht also ein Zielkonflikt zwischen den durchfahren-\nden und den an den neuen Haltestellen zu- und aussteigenden Fahrgäs-\nten. Dieser Konflikt ist mit unterschiedlichen Betriebsweisen zu lösen, \nd.h. mit Eil-S-Bahnen und solchen S-Bahnlinien, die an allen Haltestel-\nlen halten und in den Knoten gute Umsteigemöglichkeiten auf die ra-\nschen S-Bahn-Linien  aufweisen. Das ist ein bewährtes Konzept bei al-\nlen S-Bahnen, insbesondere auf der SBB Glatttallinie Zürich – Uster – \nWetzikon – Rapperswil und teilweise am rechten Seeufer.  \n                                         \n1Verkehrsfonds  \n§  30.  Die  Investitionen  gemäss  diesem  Gesetz  werden  durch  einen  Fonds  finanziert. \nAusgenommen sind  die Kosten von Parkierungsanlagen gemäss § 5, für welche allge-\nmeine Staatsmittel eingesetzt werden.  \n§ 31. 1 Der Kantonsrat weist dem Fonds mit dem Voranschlag jährliche Einlagen von \nmindestens 70 Mio.  Franken zu. Der Regierungsrat erstattet jährlich mit dem Voran-\nschlag Bericht über den Stand des Fonds sowie über das Investitionsprogramm und des-\nsen Finanzierung.  \n(…)  \n \n \n15 \nDie Erfahrungen sowohl bei uns als auch im Ausland zeigen, dass neue \nS-Bahn-Haltestellen generell gut angenommen werden, weil die Ziele \nmeistens  umsteigefrei  und  rascher  erreicht  werden  können  (zB  Hard-\nbrücke, Glanzenberg, Hegi, Saalsporthalle, heute Sihl-City, etc.).  \nIn der folgenden Tabelle werden mögliche neue Haltestellen-Standorte \nan den einzelnen Linien aufgezeigt.  \n \nLinie  \nZürich – Dietikon (– Killwangen)  \nZürich – Oerlikon – Seebach – Otel-\nfinqen  \nZürich – Stadelhofen – Effretikon – \nWinterthur  \nEffretikon – Pfäffikon – Wetzikon  \nOerlikon – Uster – Rapperswil  \nOerlikon – Bülach  \nWinterthur – Frauenfeld  \nWinterthur – Will  \nWinterthur – Bülach  \nWinterthur – Schaffhausen  \nWinterthur – Stein a.Rh.  \nNeue Haltestellenstandorte  \nDietikon-Silbern  \nHürst, Regensdorf-Industrie  \nPfäf-\nDietlikon-Industrie,  Brütti-\nsellen-Dörfli,  Winterthur-\nFörsterhaus  \nEffretikon-Nord,  Fehraltorf-\nIndustrie,  \nPfäffikon-Witzberg, \nfikon-Irgenhausen,  \nAuslikon, Wetzikon-Kirche  \nHallenstation/Züspa, Hagen-\nholz/Auzelg,  \nDübendorf-EMPA,  Düben-\ndorf-Gfenn,  \nVolketswil-Industrie,  Obe-\nruster,  Wetzikon-Medikon, \nBubikon-Industrie, Rüti-Süd  \nHöri/Kaserne  \nWinterthur-Spital/Kantons-\nschule,  \nRömerbrücke,  Technorama, \nGundetswil  \nWinterthur-Spital/Kantons-\nschule,  \nRömerbrücke  (dafür  Aufhe-\nbung Grütze)  \nWinterthur-Schosstal  \nWinterthur-Veltheim  \nWaltalingen  \nWinterthur – Bauma – Wald  \nSZU – Sihltal  \nSZU – Üetliberg  \nThalwil – Sihlbrugg – Zug  \nWädenswil – Samstagern (-Einsie-\ndeln)  \nWinterthur-Berseen,  Saland \n(verschieben zur Dorfmitte), \nJuckern/Dillhaus, Alt- \nLandenberg, Wellenau, Lip-\nperschwändi,  \nSchmittenbach, Fischtel, Jo-\nnatal, Wald-Nord, Wald-Süd  \nHürlimann-Areal  \nHürlimann-Areal, \nGiess-\nhübel  (evtl.  verschieben  auf \nBrücke), Borrweg  \nWiedereröffnung Sihlbrugg  \nWädenswil-Reidbach 1  \n \nÜber  den  «Ausbauschritt  2035»  des  strategischen  Entwicklungspro-\ngramms  Eisenbahninfrastruktur  des  Bundes  soll  lediglich  die  Halte-\nstelle «Wädenswil-Reidbach» an der Strecke Wädenswil – Samstagern \nder Südostbahn finanziert werden (vgl. Botschaft des Bundesrates vom \n31. Oktober 2018). Alle anderen Haltestellen müssen vom Kanton fi-\nnanziert werden. Dazu besteht aber gemäss Art. 30 des kantonalen «Ge-\nsetzes über den öffentlichen Personenverkehr» vom 6. März 1988 der \nVerkehrsfonds, welchem der Kantonsrat jedes Jahr Einlagen von min-\ndestens  70  Mio.  Franken  tätigen  muss.  Die  Finanzen  sind  also  schon \nlange vorhanden.  \n \n", "Ratspräsident Dieter Kläy: Eintreten auf Einzelinitiativen ist obligato-\nrisch. Gemäss Paragraf 139 des Gesetzes über die politischen Rechte ist \nfestzustellen, ob die vorliegende Initiative von wenigstens 60 Ratsmit-\ngliedern unterstützt wird.  \n \n", "Markus Bärtschiger (SP, Schlieren): Was nützt Ihnen eine komfortable, \npünktliche, schnelle und jede Viertelstunde fahrende S-Bahn, wenn sie \ndort, wo Sie wohnen, dort, wo Sie arbeiten, dort, wo Sie Ihre Freizeit \nverbringen, nicht hält? Nicht viel bis gar nichts. Der Einzelinitiant hat \nrecht, wenn er davon spricht, dass die Zürcher S-Bahn erfolgreich ist. \nEr  hat  aber  auch  recht,  wenn  er  sagt,  dass  ein  beträchtlicher  Teil  der \n \n17 \ndirekt an der Bahn lebenden Bevölkerung vom heute attraktiven Ange-\nbot nicht profitieren kann. Das Haltestellenangebot konnte in den letz-\nten Jahren der Siedlungsentwicklung nicht folgen.  \nEs  ist  der  SP-Fraktion  sehr  wohl  bewusst  und  augenscheinlich  auch \ndem Initianten, dass im Bereich der S-Bahnen – Stichwort Ausbau S-\nBahn 2G – sehr viel beschlossen ist und geplant wird. Damit die S-Bahn \nihre Wirkung voll entfalten kann, ist aber auch das Haltestellennetz zu \nüberprüfen. Dass sich mit neuen Haltestellen ein Zielkonflikt zwischen \nden durchfahrenden und den neu an den neuen Haltestellen zu- und aus-\nsteigenden Fahrgästen ergibt, ist klar. Wir glauben aber, dass der Kom-\nfortgewinn der direkten Erreichbarkeit der Ziele ohne das Umsteigepro-\nzedere  auf  andere  öffentliche  Verkehrsmittel  die  teilweise  Verlänge-\nrung der Fahrzeiten aufwiegen kann. Dass dies nicht bei allen mögli-\nchen  zusätzlichen  Haltestellen,  die  der  Einzelinitiant  in  seiner  langen \nListe aufzählt, wirklich so ist, bleibt aber von uns unbestritten. Es ob-\nliegt dem ZVV (Zürcher Verkehrsverbund) beziehungsweise dem Re-\ngierungsrat, in der Folge sinnvolle Haltestellen zu eruieren und deren \nAuswirkungen auf das S-Bahn-System aufzuzeigen. Die SP unterstützt \ndeshalb die vorliegende Einzelinitiative grossmehrheitlich. \n \n", "Ulrich  Pfister  (SVP,  Egg):  Die  Einzelinitiative  Stopper  verlangt  die \nSchaffung von neuen S-Bahn-Haltestellen, da sich seit Einführung der \nS-Bahn vor bald 30 Jahren das Siedlungsgebiet verändert habe und neue \ngrosse Siedlungen nicht direkt an bestehenden S-Bahn-Haltestellen lie-\ngen  würden.  Der  Erfolg  der  S-Bahn  ist  wohl  mit  eine  Ursache,  dass \ngrosse neue Siedlungen erstellt wurden. So sind die Gebiete um die S-\nBahn-Anschlüsse  massiv  gewachsen  –  auch  weg  vom  ehemaligen \nBahnhof. Das Zubringernetz ist gewachsen und wird ständig den neuen \nGegebenheiten angepasst.  \nWie  es  die  Bezeichnung  der  S-Bahn  sagt,  handelt  es  sich  um  eine \nSchnellbahn. Mit den zusätzlichen Haltestellen verlangsamt sich die S-\nBahn  massiv  und  wir  können  schon  bald  von  einer  Tramverbindung \nsprechen.  Die  Geschwindigkeit  der  direkten  Verbindungen  ist  neben \nder Taktdichte ein weiteres Qualitätsmerkmal unserer S-Bahn. Hier be-\ndarf es einer Güterabwägung. Mit den neu geforderten S-Bahn-Halte-\nstellen entfällt nicht der Bedarf an einem Zubringernetz. Dieses ist wei-\nterhin  notwendig.  Einzelne  Anpassungen  im  Haltestellennetz  können \ndurchaus sinnvoll sein, hier vertrauen wir dem ZVV. Der ZVV hat in \nder Vergangenheit immer gezeigt, dass er sich am Bedürfnis der Kun-\nden orientiert und das Netz entsprechend ausbaut. In Bezug auf S-Bahn-\nHaltstellen  vertrauen  wir  auf  das  umsichtige  zukunftsgerichtete  Han-\ndeln des ZVV. Grössere Schritte im Ausbau sind bis 2035 nicht mög-\nlich, punktuelle Anpassung werden aber immer vorgenommen.  \nWir werden die Einzelinitiative nicht unterstützen.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Volketswil hat 18'600 Einwoh-\nner und ist der grösste Ort in der Schweiz ohne Bahnhof. Als Gemein-\ndepräsident von Volketswil sage ich: Das muss dringend geändert wer-\nden. Daher subito eine S-Bahn-Haltestelle! Besten Dank (Heiterkeit). \n \n", "", "", "", "", "", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage geprüft und wir \nhaben keine Änderungen vorgenommen. Besten Dank.  \n \n", "Redaktionslesung \n \n", "I. Das Gesetz über die Gebäudeversicherung vom 2. März 1975 wird \nwie folgt geändert:  \n§§ 2 und 2a \nneuer Titel nach § 39 \nVI. Prävention \n§ 39a \nTitel VI bis X werden zu Titeln VII bis XI \n \nKeine Bemerkungen; genehmigt. \n \n19 \n \n", "", "", "", "Ratspräsident  Dieter  Kläy:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Tobias Mani (EVP, Wädenswil), Präsident der Kommission für Justiz \nund öffentliche Sicherheit (KJS): Mit der Vorlage 5526 betreffend das \nPostulat 297/2016 beantragt der Regierungsrat, das Postulat  von Bar-\nbara  Schaffner  und  Mitunterzeichnenden  als  erledigt  abzuschreiben. \nAnzumerken ist, dass es sich beim Vorstoss ursprünglich um eine Mo-\ntion gehandelt hat, die von den Motionären in ein Postulat umgewandelt \nwurde. \nMit dem Postulat wurde der Regierungsrat aufgefordert, die Verkehrs-\nabgabenverordnung dahingehend anzupassen, dass die sechs Strassen-\nverkehrsämter des Kantons Zürich an den Standorten Zürich-Albisgütli, \nWinterthur, Regensdorf, Hinwil, Bülach und Bassersdorf die regelmäs-\nsige Fahrzeugprüfung an Private delegieren können. Nach dem Willen \nder Postulanten sollte das Strassenverkehrsamt  nur  noch die  Aufsicht \nüber die privaten Prüfer wahrnehmen.  \nIm  Lauf  der  Beratung  der  Vorlage  in  der  Kommission  für  Justiz  und \nöffentliche Sicherheit zeigte sich, dass die vom Postulat geforderte De-\nlegationsmöglichkeit  bereits  besteht  und  dass  die  kantonalen  Zulas-\nsungsbehörden die amtlichen periodischen Fahrzeugprüfungen in Über-\neinstimmung mit Bundesrecht Betrieben oder Organisationen übertra-\ngen können, die für die vorschriftsgemässe Durchführung Gewähr bie-\nten. Diese Betriebe und Organisationen, welche die amtlichen periodi-\nschen  Fahrzeugprüfungen durchführen  wollen,  müssen strenge, eben-\nfalls im Bundesrecht geregelte Voraussetzungen erfüllen. \nIm Kanton Zürich übernimmt bereits eine private Organisation solche \nperiodischen  Fahrzeugprüfungen,  und  zwar  der  Touring  Club  der \nSchweiz (TCS). Der TCS betreibt im Kanton Zürich seit geraumer Zeit \ndrei stationäre und eine mobile Prüfstation, wobei der Kanton weiterhin \nfür die Aufsicht zuständig ist. Der Vertrag wurde gerade erst erneuert. \nMehr als diese drei stationären und eine mobile Prüfstelle will der TCS \nlaut Aussage der Regierung gar nicht, weil es sich wirtschaftlich nicht \nrechnet.  \nAls zusätzliches Element soll nun das Reperaturbestätigungsverfahren \neingeführt werden, eine  geniale Sache. Dadurch  müssen Autobesitze-\nrinnen und Autobesitzer für Nachkontrollen von kleineren Reparaturen \nnicht  mehr  ins  Strassenverkehrsamt  fahren,  sondern  können  sich  die \nReparatur beim Garagisten in der näheren Umgebung bestätigen lassen. \nDieses System gibt es bereits im Kanton Sankt Gallen und es hat sich \ndort  bewährt.  Den  Rahmenvertrag  für  das  Reperaturbestätigungsver-\nfahren  zwischen  dem  Autogewerbeverband  und  dem  Kanton  Zürich \nwurde bereits abgeschlossen.  \nEs  ist  wichtig,  dass  das  Verfahren  von  hoher  Qualität  ist,  denn  der \n«Brand»  «frisch  ab  MFK  (Motorfahrzeugkontrolle)»  ist  aus  Kunden-\nsicht ein sehr wichtiger Wert, das heisst, dass man sich als Kunde darauf \nverlassen können muss. Momentan ist man mit Hochdruck daran, sol-\nche Garagen zu finden, die diese Kontrollen anbieten können. Laut Si-\ncherheitsdirektion  soll  das  Reperaturbestätigungsverfahren  im  ersten \nQuartal 2020 anlaufen.  \nIm Namen der einstimmigen Kommission für Justiz und öffentliche Si-\ncherheit bitte ich Sie, der Vorlage 5526 zuzustimmen und das Postulat \n297/2016 als erledigt abzuschreiben. Besten Dank. \n \n", "Ratspräsident Dieter Kläy: Ich erinnere daran, dass wir hier eine Rede-\nzeit von zwei Minuten haben.  \n \n", "Barbara Schaffner (GLP, Otelfingen): Der Kommissionspräsident hat \nsich schon positiv zur Wirkung unseres Vorstosses geäussert, und ich \nnehme an, mein Mitinitiant Christian Müller wird Ihnen das Reparatur-\nbestätigungsverfahren noch weiter ausführen, die Garagisten haben an \ndiesem  Schritt  schon  lange  gearbeitet.  Das  ist  auch  aus  der  Sicht  der \nGrünliberalen ein Schritt in die richtige Richtung, aber nur ein kleiner \n \n21 \nSchritt im Verhältnis zu dem, was wir gerne erreicht hätten. Wir hätten \ndie Garagisten gerne stärker in das gemeinsame Ziel, den Strassenver-\nkehr sicherer zu machen und die Autos verstärkt auf die Einhaltung der \nUmweltvorschriften zu überprüfen, einbezogen. Sie sollten mehr Kom-\npetenzen  oder  zumindest  vermehrte  Anreize  erhalten,  Mängel  jedes \nMal zu beheben, wenn sie ein Fahrzeug sehen und nicht nur wenn der \nZwang durch die bevorstehende Prüfung entsteht. Die Kontrollen in den \nGaragen finden nämlich deutlich häufiger statt als diejenigen auf dem \nStrassenverkehrsamt.  Zudem  wissen  wir  spätestens  seit  dem  Diesels-\nkandal  und  den  Abstürzen  der  Boeing  737  MAX,  dass  Umwelt-  und \nSicherheitsprobleme im Verkehr vermehrt in der Software und weniger \nin der Mechanik zu suchen sind. Die Strassenverkehrsämter führen aber \nnur mechanische Tests durch.  \nDie  zukünftige  Entwicklung  geht  immer  mehr  in  Richtung  elektroni-\nscher Kontrollen. Es braucht spezialisierte Software und Geräte, die bei \nGaragisten, die auf eine bestimmte Marke spezialisiert sind, vorhanden \nsind.  Wie  kann  das  Strassenverkehrsamt  da  in  Zukunft  und  marken-\nübergreifend mithalten? Wäre nicht schon rein aus dieser Sicht eine ver-\nmehrte Delegation  von  Prüfungen sinnvoll? Wir erwarten vom Stras-\nsenverkehrsamt, dass es sich  diese Fragen  stellt  und sich auch  in Zu-\nkunft darauf ausrichtet. Dabei soll vermehrt auf das Wissen und die Er-\nfahrung  von  privaten  Marktteilnehmern  zurückgegriffen  werden.  Für \nheute können wir das Postulat aber abschreiben.  \n \n", "Benedikt Hoffmann  (SVP,  Zürich): Eine Delegation der Fahrzeugprü-\nfung an die Garagisten reduziert die Aufgaben und die Kosten der Stras-\nsenverkehrsämter.  Für  die  Fahrzeughalter  fällt  der  Zeitaufwand  zur \nVorführung weg. Weiter kann mit marktgerechten Methoden sicherge-\nstellt werden, dass die notwendige Prüfkapazität vorhanden ist. Ich will \ndie Sache hier jetzt nicht in die Länge ziehen. Ich schliesse mich dem \nKommissionspräsidenten  und  meiner  Vorrednerin  an.  Das  Postulat \nkann zustimmend abgeschrieben werden.  \n \n", "Beatrix Stüssi (SP, Niederhasli): Der Forderung, dass Fahrzeugprüfun-\ngen an Private  übertragen werden sollen, wird  mit den Verträgen  mit \ndem TCS bereits seit längerem nachgekommen. Bei der laufenden Pro-\njektarbeit «Reparaturbestätigungsverfahren» werden auch Sicherheits- \nund Umweltschutzüberlegungen aufgenommen. Das Postulat kann so-\nmit als erledigt abgeschrieben werden, mit dem Auftrag an die Projekt-\ngruppe, ihre Arbeit so anzugehen, dass das Reparaturbestätigungsver-\nfahren möglichst rasch und im Sinne des Postulates umgesetzt werden \nkann. Dies sollte ja möglich sein, weil das Rad nicht neu erfunden wer-\nden muss, da ein solches Verfahren im Kanton Sankt Gallen bereits um-\ngesetzt wird.  \n \n", "Christian Müller (FDP, Steinmaur): Es ist tatsächlich so, dass es heute \nfür die Privatwirtschaft bereits möglich wäre, die periodischen Prüfun-\ngen anzubieten. Allerdings ist es schwierig, dies auch wirtschaftlich zu \nbetreiben, wenn zu viele Player im Markt sind. Mit den sechs Standor-\nten hat das Strassenverkehrsamt flächendeckend über den Kanton hier \neine hohe Kapazität. Ein Ziel des Postulates wird jedoch in absehbarer \nZeit  erfüllt:  Das  Reparaturbestätigungsverfahren  RBV  konnte  in  Zu-\nsammenarbeit mit dem Zürcher Autogewerbeverband aufgegleist wer-\nden und sollte im Verlauf des nächsten Jahres umgesetzt werden kön-\nnen.  Allerdings  dürfte  das  nicht,  wie  vom  Kommissionssprecher  er-\nwähnt, im ersten Quartal erfolgen. Aufgrund der EDV beim Strassen-\nverkehrsamt  ist  hier  eine  gewisse  Verzögerung  entstanden,  aber  wir \nhoffen doch, dass wir das im nächsten Jahr zustande bringen. Dies wird \ndann eine wesentliche Vereinfachung  für die Bevölkerung  geben  und \nzugleich auch ermöglichen, dass für die periodischen Kontrollen mehr \nzusätzliche Kapazität frei wird, damit der Kanton Zürich den Auftrag, \ndiese  Kontrollen  zeitgerecht  durchzuführen,  auch  erfüllen  kann.  Ich \nmöchte  mich  hier  für  die  gute  Zusammenarbeit  mit  den  zuständigen \nStellen herzlich bedanken.  \nIm  Bereich  Umweltschutz  ist  auf  nationaler  Ebene  ein  Vorstoss  zur \nWiedereinführung  der  Abgasnachkontrollen  hängig.  Eine  Wiederein-\nführung dieser Kontrollen könnte sicher dazu beitragen, dass die Fahr-\nzeuge während der gesamten Lebensdauer die Anforderungen an Lärm \nund  Abgasausstoss  auch  erfüllen.  Ob  die  Ausgestaltung  der  periodi-\nschen  Kontrollen  den  Anforderungen  der  Zukunft  weiterhin  gerecht \nwird, werden wir im Auge behalten. Dem Fortschritt der Digitalisierung \nmuss hier Rechnung getragen werden. Ob das auch in Zukunft noch von \neinem Generalisten, wie es das Strassenverkehrsamt ist, erledigt werden \nkann,  wird  sich  noch  zeigen.  Die  FDP  stimmt  der  Abschreibung  des \nPostulates zu.  \n \n", "Renate Dürr (Grüne, Winterthur): Das Postulat verlangt eine rechtliche \nAnpassung für etwas, das mit geltendem Recht bereits möglich ist. Ob-\n \n23 \nwohl die Delegation von Fahrzeugprüfungen an Private durch das Bun-\ndesrecht bereits möglich ist, verzichtet die Branche nach wie vor und \nnoch  heute  weitestgehend  auf  die  Möglichkeit,  da  es  sich  finanziell \nnicht rentiert. Genau der von Kollegin Schaffner erwähnte Dieselskan-\ndal schwächt das Vertrauen in die Autobranche. Für uns ist es unver-\nständlich, wie die GLP, die doch auch das Grün in ihrem Namen trägt, \nein solch blindes Vertrauen in die Autobranche setzt.  \nMit dem Vorschlag des Regierungsrates, das Reparaturbestätigungsver-\nfahren einzuführen, sind wir einverstanden.  \n \n", "Regierungsrat Mario Fehr: Auch ich werde mich an die Zwei-Minuten-\nRegelung halten. Ich bedanke mich für die freundliche Aufnahme des-\nsen, was wir gemeinsam mit dem Autogewerbeverband Schweiz, Sek-\ntion Zürich, zustande gebracht haben. Wir können hier tatsächlich von \neiner  Win-win-Situation  ausgehen.  Die  zuständigen  Stellen,  inklusiv \nder zuständige Regierungsrat, Herr Müller, erwidert den freundlichen \nDank. Die Zusammenarbeit war sehr gut. Herr Müller hat darauf hinge-\nwiesen, dass es noch technische Umsetzungsschwierigkeiten gibt. Noch \ndiese Woche wird die Arbeitsgruppe wieder tagen, und wir hoffen tat-\nsächlich, dass wir das im Jahr 2020 noch realisieren können. Die Lö-\nsung ist praktikabel. Sie ist bürgerinnen- und bürgerfreundlich. Sie ist \nauch ökologisch, weil weniger  lange Wege gefahren werden  müssen. \nEs ist insgesamt eine gute Lösung und man könnte sagen: Wir hätten \neigentlich selber darauf kommen können.  Aber wir bedanken uns bei \nden Postulanten und beim Autogewerbe, dass sie unseren Denkprozess \nbeschleunigt haben. Merci vielmal.  \n \n", "Ratspräsident Dieter Kläy: Die vorberatende Kommission schlägt die \nAbschreibung des Postulates vor. Ein anderer Antrag wurde nicht ge-\nstellt. Somit ist das Verfahren beendet. \n", "", "", "", "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  Die  Kommission  beantragt \nIhnen einstimmig, auf die Gesetzesänderung einzutreten und in der De-\ntailberatung der materiell unveränderten Vorlage 5511a zuzustimmen. \nSie hören richtig, einstimmig, es ist also eine grosse Einigkeit vorhan-\nden, vielleicht auch zuhanden der anwesenden Medienschaffenden. Es \nist doch auch gut, dass man einmal darüber berichten kann  – im Hin-\nblick auf die nächsten Traktanden  (Vorlagen 5534a und 79a/2017) –, \ndass auch grosse Einigkeit bestehen kann.  \nKurz zur  Ausgangslage:  Für  die  Auszahlung  von  Kinderzulagen sind \nim  Kanton  Zürich  53  verschiedene  Familienausgleichskassen  zustän-\ndig. Obschon die Auszahlung pro Kind mit einheitlich 200 beziehungs-\nweise 250 Franken geregelt ist, reichen die Beitragssätze, den Arbeit-\ngebende pro Arbeitnehmende in die Kassen einzahlen müssen, von 0,73 \nbis 2,05 Prozent der AHV-pflichtigen Lohnsumme. Diese Ungleichheit \nberuht  auf  strukturellen  Unterschieden:  Angestellte  in  Niedriglohn-\nBranchen, wie zum Beispiel die Gastrobranche. Diese ist hier sehr ty-\npisch: Sie haben dort natürlich eine niedrigere Lohnsumme, auf die Ab-\ngabe entfällt, und sie haben tendenziell mehr Kinder als solche mit hö-\nheren Löhnen. Arbeitgebende, die einer Kasse mit tieferen Lohnsum-\nmen angehören, müssen deshalb oft höhere Ausgaben für die Kinder-\nzulagen finanzieren. \nDie beantragte Änderung des Einführungsgesetzes zum Bundesgesetz \nüber die Familienzulagen dient dazu, die Beitragssätze der unterschied-\nlichen  Familienausgleichskassen  etwas  anzugleichen.  Die  Änderung \nberuht auf der am 12. März 2018 vom Kantonsrat überwiesenen Motion \nKantonsratsnummer  414/2016  des  ehemaligen  Kantonsrates  Ernst \nBachmann der SVP und unseres Ratskollegen Hanspeter Göldi, SP.  \nDas vorgeschlagene Zürcher Teillastenausgleichsmodell nimmt auf die \nspezifische Risikolage im Kanton Zürich Rücksicht, weist für die Kas-\nsen wegen der geringen Volatilität des Modells eine hohe Planbarkeit \nsowie eine gewisse Risikotoleranz auf, weil geringe Disparitäten nicht \nausgeglichen werden. \n \n25 \nDie  Gesetzesänderung  hätte  auf  der  Datenbasis  von  2017  zur  Folge, \ndass 21 Kassen Abgaben in der Höhe von 48 Millionen Franken in den \nLastenausgleich bezahlen müssten, während etwa gleich viele Famili-\nenausgleichskassen Beiträge in dieser Höhe erhielten. Die höchste Ab-\ngabe beliefe sich auf 22,5 Millionen Franken und der höchste Beitrag \nwürde um die 34 Millionen Franken betragen.  \nZürich wäre nicht der erste Kanton, der einen Lastenausgleich zwischen \nden Familienausgleichskassen einführt. Derzeit kennen 18 Kantone ei-\nnen vollen oder teilweisen Lastenausgleich. Im Übrigen wurde letztes \nJahr eine Motion an den Bundesrat überwiesen, worin die Einführung \neines vollen Lastenausgleichs verlangt wird. Das wird nun auf Bundes-\nebene behandelt, aber so lange wollten wir natürlich nicht warten.  \nDie  Gesetzesänderung  war  in  der  Kommission  unbestritten.  Namens \nder KSSG bitte ich Sie, darauf einzutreten und in der Detailberatung der \nmateriell unverändert gebliebenen Vorlage zuzustimmen. Besten Dank.  \n \n", "Lorenz Habicher (SVP, Zürich):  Am  Anfang dieser Debatte steht ein \nExkurs zum Kantonsratsbeschluss vom 19. Januar 2009 – es gibt noch \nKantonsräte, die damals schon anwesend waren – zum Einführungsge-\nsetz zum Bundesgesetz über die Familienzulagen, das war das EG Fa-\nmZG, Vorlage 4521. Mit einer Zustimmung von 138 Ja, null Nein und \n4 Enthaltungen zur Vorlage 4521b hatte der Kantonsrat in der Schluss-\nabstimmung ein Einführungsgesetz ohne Lastenausgleich beschlossen. \nDer Kantonsrat war damals klar der Auffassung, dass die Branchen eine \nspezifische  Regelung  für  ihre  Familienausgleichskassen  ohne  grosse \nDisparitäten  bei  den  Beitragssätzen  treffen  können  und  werden.  Eine \nkleine Anmerkung: Der Mehrheitsantrag zur Streichung der Paragrafen \n7 bis 12 in der Vorlage 4521a obsiegte damals klar. Am 19. Dezember \n2016 reichte dann Ernst Bachmann von der SVP Zürich, heute auf der \nTribüne, wie der Präsident das angesprochen hat, als Erstunterzeichner \ndie Motion ein für die Schaffung eines Lastenausgleichs unter den Fa-\nmilienausgleichskassen.  Diese  Motion  wurde  am  12.  März  2018  mit \n126 Ja und 25 Nein aus BDP- und FDP-Kreisen an den Regierungsrat \nüberwiesen.  Dass  der  Regierungsrat  nicht  unverzüglich  an  die  Arbeit \ngehen  konnte,  ist  dem  Antrag  auf  Diskussion  vom  27.  Februar  2017 \ngeschuldet. Schon Ende 2016 war also klar, dass die Disparitäten zwi-\nschen  den  Familienausgleichskassen  mit  dem  höchsten  Beitragssatz \nund den Familienausgleichskassen mit dem tiefsten Beitragssatz min-\ndestens teilweise ausgeglichen werden müsste. Anmerkung: Diese zeit-\nliche Verzögerung hat einige Kassen in eine finanzielle Schieflage ge-\nbracht. Eine Kasse befindet sich in Liquidation.  \nDie praktischen Erfahrungen der vergangenen zehn Jahre – es sind zehn \nJahre vergangen – zeigen deutlich, dass ein Lastenausgleich unter den \nFamilienausgleichskassen heute dringend nötig ist. In Branchen mit ho-\nhem Frauenanteil und tieferem Lohnniveaus sowie grossem Anteil an \nTeilzeiterwerbenden soll  nun ein  funktionierender Risikoausgleich zu \nden restlichen Branchen respektive Familienausgleichskassen im Kan-\nton Zürich eingeführt werden. die Beitragssätze, die an die Familien-\nausgleichskassen entrichtet werden müssen, wären mit dem vorgesehe-\nnen  Teillastenausgleich  zumindest  angeglichen.  Die  Gesetzesvorlage \nbezweckt, dass 21 Kassen eine Abgabe leisten und ungefähr gleich viele \neinen Beitrag erhalten. Ein Lastenausgleich ist immer eine Umvertei-\nlung, in diesem Fall von ungefähr 48 Millionen Franken, was bei einer \nausgerichteten Summe von 862 Millionen Franken auch für die SVP-\nFraktion eine annehmbare Grösse ist. Der Präsident hat die Datenbasis \nbereits erklärt, wir  greifen auf Daten des Jahres 2017 zurück. Mit 53 \nFamilienausgleichskassen  für  rund  114‘000  Arbeitgeber  und  66‘000 \nSelbstständigerwerbende mit einer beitragspflichtigen Lohnsumme von \nrund 76,6 Milliarden Franken ist es also ein ziemlich grosser Brocken, \nund wir machen hier eine kleine Übung. Der bundesrechtliche Rahmen \nsieht vor, dass die Kantone Lastenausgleichssysteme einführen können. \nMit der Zustimmung zur Vorlage 5511a schafft auch der Kanton Zürich \neinen angemessenen Teillastenausgleich.  \nDie SVP-Fraktion stimmt zu und empfiehlt Ihnen heute, von einer Dis-\nkussion gegen einen Teillastenausgleich abzusehen, obwohl aus Bun-\ndesbern  eine  Lösung  am  politischen  Horizont  abzeichnet.  Ich  danke \nIhnen für die Zustimmung.  \n \n", "Hanspeter Göldi (SP, Meilen): Als Arbeitnehmervertreter des Gastge-\nwerbes und als solcher seit 40 Jahren Mitglied der Hotel- und Gastro-\nUnion bin ich erfreut, dass die Arbeitgeber gemerkt haben, dass es ohne \neinen fairen Lastenausgleich nicht geht. Auch wenn die Finanzierung \nder Beiträge durch die Arbeitgeber erfolgt, sind wir Arbeitnehmer uns \nbewusst,  dass  eine  ungerechte  Belastung  auch  Auswirkungen  auf  die \nLöhne und Sozialleistungen der Angestellten hat. Mit dem heute vor-\nliegenden  Einführungsgesetz  über  die  Familienzulage  gibt  es  für  die \nWirtschaft  keine  zusätzliche  Belastung.  Es  geht  heute  um  eine  faire, \n \n27 \nsolidarische Umverteilung. Die strukturell bevorzugten Kassen, Bran-\nchen leisten eine Abgabe an die strukturell benachteiligten Kassen. Für \ndie gesamte Wirtschaft handelt es sich um ein Nullsummenspiel. Dass \nmit dem Lastenausgleich der Konkurrenzgedanke neutralisiert und die \nAusgleichskassen  nicht  mehr  effizient  sein  müssen,  ist  gerade  umge-\nkehrt: Ohne Lastenausgleich besteht kein Interesse, effizient zu arbei-\nten. Denn momentan bestimmen die strukturellen Bedingungen – An-\nzahl der Kinder und die Lohnsumme – hauptsächlich die Höhe der Kos-\nten, des Beitragssatzes. Nach Einführung des Lastenausgleichs werden \nfür alle Kassen dieselben Bedingungen geschaffen und der Konkurrenz-\nkampf verlagert sich auf die Verwaltungskostenebene. Damit hat man \neinen  effektiven  Vorteil,  wenn  die  Verwaltung  kostengünstig  geführt \nwird.  \nIch kann hier auch sämtliche Arbeitgeber beruhigen: Es wird kein zu-\nsätzlicher Aufwand entstehen. Sie erstellen nach wie vor ganz normal \nihre Lohnmeldungen an die Ausgleichskassen. Die Familienausgleichs-\nkasse meldet einmal im Jahr die Lohnsumme und die ausbezahlten Fa-\nmilienzulagen. Das vorgefertigte Berechnungsmodell ermittelt die ab-\ngabepflichtigen und empfangsberechtigten Kassen. In den letzten Mo-\nnaten hatte ich einige Gespräche und Anfragen, weshalb ich mich nicht \nfür den Volllastenausgleich, sondern für teillastenausgleichsberechtigte \nKassen einsetze. Ich – und mit mir auch Gastro Zürich (Gastgewerbe-\nverband) –, wir möchten nach wie vor einen Volllastenausgleich. Wir \nkennen aber die Realitäten im Kanton. In Anbetracht der historischen \nEntwicklung und der gegenläufigen Interessen der verschiedenen An-\nspruchsgruppen  wäre  eine  zeitnahe  Durchsetzung  des  Volllastenaus-\ngleichs heute leider nicht möglich. deshalb sehen wir  im heute vorlie-\ngenden Teillastenausgleich einen wichtigen Schritt in die richtige Rich-\ntung.  \nHelfen Sie mit, dass das Einführungsgesetz zum Bundesgesetz jetzt so \nrasch wie möglich eingeführt wird. Ich danke der KSSG und dem Re-\ngierungsrat ganz herzlich, dass diese Gesetzesänderung in relativ kurzer \nZeit vorgelegt werden konnte. Wir hoffen, dass dieses Gesetz jetzt dann \nauch so schnell wie möglich umgesetzt wird. Die betroffenen Branchen \nsind darauf angewiesen. Herzlichen Dank.  \n \n", "Linda  Camenisch  (FDP,  Wallisellen):  Die  Kantone  können  autonom \nein  Lastenausgleichssystem einführen. Auf Bundesebene wird  mittels \nMotion  der  volle  Lastenausgleich  verlangt.  Allerdings  wird  es  noch \nJahre dauern, bis eine Vorlage ausgearbeitet ist und eine Regelung vor-\nliegt. Kommt hinzu, dass ein nationaler Ausgleich in die Autonomie der \nKantone eingreifen würde und die Umsetzung nach Einschätzung un-\nseres  Regierungsrates  in  einem  konkreten  Gesetz  gar  nicht  möglich \nwäre.  \nBereits 2008 lehnte der Kantonsrat den Vorschlag des Regierungsrates \nfür einen vollen Lastenausgleich ab. Nun liegt ein Zürcher Modell mit \neinem  Teillastenausgleich  vor.  Es  berücksichtigt  die  Risikolage  des \nKantons  Zürich.  Die  53  Familienausgleichskassen  haben  ein  grosses \nMittelfeld  mit  wenigen  Unterschieden  und  grosse  Unterschiede  zwi-\nschen  wenigen  Kassen.  Das  Zürcher  Modell  lässt  eine  gewisse  Risi-\nkotoleranz zu, das heisst, es gibt keinen Ausgleich bei geringer Dispa-\nrität, also keinen Bagatellausgleich. Es ist ein einfach anwendbares Mo-\ndell mit einer Ausgleichsgrösse, hoher Nachvollziehbarkeit und wenig \nAufwand.  Die  Kassen  bekommen  eine  hohe  Planbarkeit  mit  geringer \nVolatilität.  Die  Umverteilung  ist  ebenfalls  vertretbar  –  so  wenig  wie \nmöglich,  so  viel  wie  nötig.  Wer  überdurchschnittliche  Lasten  tragen \nmuss, soll profitieren. Wer eine ausserordentlich gute Risikoanlage hat, \nsoll seinen Beitrag leisten. Es ist vorgesehen, dass es eine Art Primat \nder Ausgleichskassen gibt, welche an die vertretbare Umverteilung ei-\nnen Beitrag leisten müssen. Das Primat bedeutet, dass die Ausgleichs-\nbeiträge anteilsmässig gekürzt würden, wenn mehr Ausgleichsbeiträge \nnötig  wären.  Umgekehrt  würden  die  einzahlenden  Kassen  geschont, \nwenn ein geringerer Ausgleichsbedarf besteht. Die Zahl der beitragsbe-\nrechtigten Kassen wird beschränkt. Die Strukturen werden mit diesem \nGesetz erhalten und es kann vermieden werden, dass einzelne Kassen \neingehen. Diese Arbeitnehmer würden nämlich in einem solchen Fall \nzur  Kasse  des  Kantons  kommen,  zur  SVA  (Sozialversicherungsan-\nstalt). Ein kantonales  Angebot als Auffangkasse ist Pflicht. Die SVA \nist bereits gross und muss viele Risiken schlucken. Ein voller Ausgleich \nwürde aber eher Fehlanreize setzen, unwirtschaftliche Strukturen zu er-\nhalten. Der Teillastenausgleich bietet  hingegen eine  gute Balance. 47 \nMillionen  von  862  Millionen  Franken  werden  umverteilt.  Das  ent-\nspricht 5 Prozent. Diese politische Grösse fand bei den Branchen breite \nZustimmung, nicht zuletzt auch bei der SVA.  \nDiese Gesetzesänderung ist eine sorgfältig ausgearbeitete Vorlage und \ndie FDP stimmt ihr zu. Danke.  \n \n", "Daniel Häuptli (GLP, Zürich): Die Einführung eines Lastenausgleichs \nzwischen den Familienausgleichskassen macht unseres Erachtens Sinn, \n \n29 \nzumal Ausgleichskassen aufgrund unterschiedlicher struktureller Bege-\nbenheiten, wie Lohnniveau und Kinderzahl, unterschiedliche Risikos-\nätze aufweisen, die sie nicht steuern können. Die Regierung hatte be-\nreits einmal vorgesehen, einen Lastenausgleich einzuführen, und auch \n18 andere Kantone kennen bereits einen Lastenausgleich. Wir müssen \nsehen,  was  die  Zukunft  bringt,  aber  aktuell  scheint  die  vorgesehene \nUmsetzung mit einem teilweisen Lastenausgleich pragmatisch, balan-\nciert und gut vorbereitet.  \nWir werden diesen Änderungen zustimmen.  \n \n", "Kathy Steiner (Grüne, Zürich): Schon vor zehn Jahren bei der Diskus-\nsion um das Einführungsgesetz haben wir Grünen einen solchen Las-\ntenausgleich  zwischen  den  Familienausgleichskassen  gefordert.  Das \njetzige  System  führt dazu, dass die einen  Ausgleichskassen schlechte \nRisiken  haben  und  andere  die  guten  Risiken  abbekommen.  Das  liegt \nnicht an einem erfolgreichen Wettbewerb, sondern am unsolidarischen \nSystem. Insbesondere Ausgleichskassen aus Branchen mit tiefen Lohn-\nsummen, einem  hohen Mütteranteil  und einer  hohen Teilzeiterwerbs-\nquote müssen bei geringem Beitragssubstrat hohe Leistungen finanzie-\nren. Dies können sie nur über sehr hohe Beitragssätze. Ganz anders bei \nAusgleichskassen,  in  denen  vor  allem  gutverdienende  Männer  versi-\nchert sind. Sie können aufgrund der hohen Beitragssumme, verbunden \nmit  relativ  tiefen  Lasten  auch  massiv  tiefere  Beitragssätze  festlegen. \nAuch die ziemlich erstaunliche Anzahl von über 50 Ausgleichskassen \nnur im Kanton Zürich trägt nicht dazu bei, den Vollzug der Familien-\nzulagen kostengünstig zu  gestalten. Der Lastenausgleich  ist das beste \nMittel, um das unübersichtliche und ineffiziente «Kässeliwesen» in den \nGriff zu kriegen. Und es ist gut, dass jetzt endlich auch die bürgerliche \nSeite  die  Notwendigkeit  dieses  Lastenausgleichs  einsieht,  zumindest \neinmal eines Teillastenausgleichs. Viele Kantone haben einen Volllas-\ntenausgleich, und vor einem Jahr haben auch Nationalrat und Ständerat \neinem  vollständigen  Lastenausgleich  zugestimmt.  Die  Diskussion  ist \nalso hier und heute noch nicht fertig.  \nAber heute stimmen wir zumindest diesem ersten Schritt  mit  Teillas-\ntenausgleich zu.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Lieber  Benjamin  Fischer,  meine \nBegeisterung für diese Vorlage war immer klein, es tut mir leid, dass \nich da nicht in den Reigen des Lobes für die Vorlage einsteigen kann. \nSie ist zwar pragmatisch gewählt, der Risikoausgleich ist «light». Wir \nhaben verschiedene Modelle geprüft. Wir haben einen intensiven Las-\ntenausgleich mit sehr viel Kapital, das hin und zurück geschoben wird, \ngeprüft, also etwas  mit grossem bürokratischem Aufwand. Wir haben \nauch  «lightlight»  geprüft,  diese  Variante  hätte  dann  wahrscheinlich \ndiese  bedrohten  Kassen  zu  wenig  entlastet,  somit  wäre  das  Problem \nnicht gelöst worden. Unsere Begeisterung war immer klein, wir haben \ndie Motion auch nicht überwiesen, und zwar einfach nur, weil das Bun-\ndesgesetz  eigentlich  als  Branchenlösung  gedacht  war.  Familienaus-\ngleichskassen  sind  also  vom  Bund  her  als  Branchenlösung  legiferiert \ngeworden. Ich muss zugestehen, die Branchenlösung hat versagt. Die \nKosten  für  Kassen  mit schlechtem Profil,  mit  hohen  Kinderraten  und \nkleinen Einkommen vorwiegend bei Frauen sind einfach zu gross. Wir \nhaben jetzt aber einen Zwitter kreiert. Wir haben jetzt gesagt: Gut, wir \nbleiben  trotzdem  bei  der  Branchenlösung,  machen  hier  ein  bisschen \nAusgleichszahlungen  und  so  weiter.  Ich  sage  euch,  das  ist  Mehrauf-\nwand, das ist ineffizient. Jetzt muss ich einfach zugestehen: Ich hoffe, \ndass  man,  wenn  dann  die  Bundesvorlage  kommt,  den  Mut  hat  –  den \nhätte ich jetzt als Mittepartei –, nicht eine Zwitterlösung als Mittevor-\nschlag zu postulieren, sondern radikal zu sagen: Es gibt nur noch eine \nAusgleichskasse. Und zwar ist das deshalb sinnvoll, weil die Ausgaben \nja  definiert  sind.  Es  unterscheidet  sich  von  den  Krankenkassen.  Die \nKrankenkassen  können  mit  verschiedenen  Modellen,  mit  Managed-\nCare-Modellen, mit dem Spital Männedorf und so weiter, verschiedene \nProfile und somit auch verschiedene Ausgaben und Kosten generieren, \nüber Vertragswesen. Das ist bei der Familienausgleichskasse überhaupt \nnicht  möglich,  das  ist  dort  durch  die  250  und  200  Franken  gegeben, \ndurch das Alter der Kinder bedingt, bis 25 Jahre und so weiter, im Be-\nrufsleben oder nicht im Berufsleben, in der Ausbildung oder nicht.  \nIn diesem Sinne: Wir tragen diese Lösung mit. Wir betrachten sie als \nZwitterlösung.  Sie  ist  sicher  nicht  langfristig  zielführend.  Ich  hoffe, \ndass man den Mut hat, aus den genannten Gründen zu einer Einheits-\nkasse zu finden und den alten Zopf der über 50 Kassen im Kanton Zü-\nrich  abzuschneiden  und  eine  Kasse  zu  schaffen.  Vielleicht  werde  ich \nmich hierzu später, in zehn Jahren, nochmals politisch äussern können. \nWir stimmen der Vorlage zu.  \n \n", "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Lieber  Lorenz,  die  EVP \nsteht  mit  deutlich  mehr  Begeisterung  hinter  der  Gesetzesänderung. \nDenn  die  unterschiedlichen  Mitgliederstrukturen  in  den  Familienaus-\ngleichskassen – wir haben es auch schon gehört – führen zu einer gros-\nsen Ungleichbehandlung der Arbeitgebenden. Kassen mit Mitgliedern, \n \n31 \nbeispielsweise Gastgewerbe oder Detailhandel, die tendenziell tiefere \nLöhne ausrichten  und Arbeitnehmende  wie Frauen beschäftigen, sind \ndoch stark benachteiligt und müssen höhere Beitragssätze erheben. Die \nKompetenz zur Einführung des Lastenausgleichs zwischen den Famili-\nenausgleichskassen liegt ja zum Glück in der Kompetenz der Kantone \nund der Ermessensspielraum ist da doch auch sehr gross. Mit dem teil-\nweisen  Lastenausgleich  der  Familienausgleichskassen  gibt  es  einen \ngutkantonalzürcherischen  Kompromiss,  und  es  findet  lediglich  eine \nUmverteilung der Kinderzulagen, sprich eine in der Summe ja ausge-\nglichene  und  faire  kantonale  gesetzgeberische  Lösung  statt.  Also  die \nAntwort aus Bundesbern, die wird noch auf sich warten lassen. Deshalb \nbegrüsst  die  EVP  die  Gesetzesänderung  sehr  und  findet  sie  dringend \nund notwendig. Wir unterstützen selbstverständlich das neue Gesetz.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  wird  dieser \nÄnderung zustimmen und begrüsst den Lastenausgleich. Die Alterna-\ntive Liste war schon vor zehn Jahren für die Einführung eines Lasten-\nausgleichs, als es damals um die Einführung des Einführungsgesetzes \nging. Ich habe damals den Antrag des Regierungsrates auf einen vollen \nLastenausgleich übernommen.  \nEin Lastenausgleich macht auch Sinn, denn es gibt bei den Beitragssät-\nzen eine grosse Spreizung, das hat bereits Benjamin Fischer gesagt, eine \nSpreizung  von 2,05 Lohnprozenten bis hinunter zu 0,73 Lohnprozen-\nten. Diese Spreizung gibt es, weil das System auf Branchenkassen ba-\nsiert, und hier haben wir eine strukturelle Ungleichheit. Denn einerseits \nwird  eine  einheitliche  Kinderzulage  bezahlt,  finanziert  wird  sie  aber \nüber  Lohnprozente.  Und  das  führt  dazu,  dass  je  nach  Wertschöpfung \neine  Branche stärker oder weniger stark belastet wird.  Hinzu kommt, \ndass Branchen, die viele Frauen in Teilzeit beschäftigen, weniger stark \nbelastet  werden,  beispielsweise  die  Apotheker.  Sie  werden  weniger \nstark  belastet  als  eine  Branche,  die  hauptsächlich  vollzeitbeschäftigte \nMänner beschäftigt, wie das im Gewerbe der Fall ist. Wir haben also \nkeinen echten Wettbewerb zwischen diesen  Branchenkassen, sondern \nwir haben ein System, in dem wir eine einheitliche Leistung bezahlen, \ndie aber nicht einheitlich finanziert wird. Dies führt zu einer Verzerrung \nim System.  \nDas führt auch dazu, dass Kassen  mit einer starken  Belastung hier  in \nder Existenz bedroht sind. Das war auch der Ursprung dieser parlamen-\ntarischen Initiative der GastroSuisse. Die Familienausgleichkasse von \nGastroSuisse  hatte  finanzielle  Probleme,  einfach,  weil  Betriebe  zur \nSVA abgewandert sind. Das heutige System kennt somit keine Solida-\nrität zwischen den Branchen, deshalb macht ein Lastenausgleich durch-\naus Sinn. Er ist auch notwendig, wenn wir das System so beibehalten \nwollen.  Aber  das  angestrebte  Modell  mit  dem  Teillastenausgleich  ist \nnur suboptimal. Ehrlich gesagt, es ist ein schwaches Modell. Hier zeigt \nsich der Regierungsrat sehr, sehr mutlos, er ist den Weg des geringsten \nWiderstands gegangen. \nWenn man der CVP nachsagt, sie verfolge eine mutlose Politik, dann \nmuss  ich  doch  sagen:  Der  damalige  Regierungsrat  Hans  Hollenstein \nwar einiges mutiger als heute Mario Fehr. Mit dem Teillastenausgleich \nsind die bestehenden Probleme nicht gelöst. Nach wie vor sind Kassen \nmit  einem  schlechten  Risiko  nicht  aus  dem  Schneider.  Nach  wie  vor \nhaben  wir  keine  volle  Solidarität.  Zwischen  dem  Gewerbe  einerseits \nund  den  Banken  und  Versicherungen  andererseits.  Und  ein  weiteres \nProblem kommt hinzu: Wenn der grosse Kanton Zürich einen Teillas-\ntenausgleich macht, dann können Sie sich ausrechnen, dass die Motion \nvon Isidor Baumann, CVP (Ständerat Kanton Uri), in Bern in Zukunft \nwohl eine schlechte Chance haben wird. Wir müssen dann nicht mehr \nauf den vollen Lastenausgleich warten, wenn wir hier in Zürich einen \nTeillastenausgleich machen.  \nNun, wo liegt das Problem mit dem Teillastenausgleich? Ich versuchte \nes kurz zu rechnen: Wir haben, wenn wir auf die Lohnsumme derjeni-\ngen abstützen, die die Zahler sein werden, also diejenigen, die eine tiefe \nBelastung haben, so ist deren Lohnsumme 25 Milliarden Franken. Die \nLohnsumme derjenigen Kassen, die keinen Lastenausgleich haben, ist \n7,6 Milliarden Franken. Und die Lohnsumme derjenigen Familienaus-\ngleichskassen, die Empfänger sein werden, beträgt 44 Milliarden Fran-\nken. Man sieht also, es gibt keine Kongruenz zwischen den Zahlern und \nden  Empfängern.  Es  wird  also  keine  volle  Solidarität  geben.  Oder  in \nanderen Worten gesagt: Es spielt keine volle Solidarität. Branchenkas-\nsen wie jene des Gewerbes oder auch von GastroSuisse werden nicht \nvoll für ihr schlechtes Risiko entschädigt. Sie werden weiterhin unter \nDruck  bleiben.  Es  wird  weiterhin  die  Gefahr  bestehen,  dass  Betriebe \nzur  SVA,  zur  kantonalen  Kasse  abwandern.  Diese  Kasse  wiederum \nwird dann tendenziell teurer werden. Und weiterhin werden die Versi-\ncherungen und die Banken tiefe Beitragssätze haben.  \nIch habe aber auf einen Antrag verzichtet, weil das keinen Sinn macht. \nEs  ist  auch  nicht  meine  Aufgabe,  dem  Gewerbe  die  Kohle  aus  dem \nFeuer zu holen. Es sind schliesslich Einrichtungen des Gewerbes. Also \nwäre  hier  die  Gewerbegruppe  im  Kantonsrat  am  Zug  gewesen,  aber \nwenn sie schläft, dann soll sie weiterschlafen. Das Problem ist mit dem \n \n33 \nTeillastenausgleich nicht behoben. Wir werden aber dennoch enttäuscht \ndieser Gesetzesänderung zustimmen. Besten Dank.  \n \n", "Thomas Marthaler (SP, Zürich): Lieber Kaspar, natürlich hätten auch \nwir gerne einen vollen  Lastenausgleich  gehabt, und das war auch der \nInhalt der Motion, die von SVP und SP kam. In der Kommission haben \nwir das auch nochmals verlangt, aber Politik ist halt auch die Kunst des \nMachbaren. Und der vorliegende Vorschlag des Regierungsrates stellt \neine solche Vorlage dar. Und liebe CVP, ich finde es gut, dass ihr hier \nEinheitskassen verlangt und auf die Krankenkassen verweist. Ihr habt \nabsolut recht. Du, Lorenz, hast gesagt, es sei nicht ganz dasselbe. Aber \nwir denken eben: Der volle Solidaritätsausgleich ist ein Thema, das wir \nverlangen,  bei  dem  man  nach  der  finanziellen  Leistungsfähigkeit  be-\nmisst. Das sind Themen, die wir wollen. Aber vorliegend hat doch der \nRegierungsrat – ich muss oder darf unseren Regierungsrat (Mario Fehr) \nin Schutz nehmen – einen relativ guten Vorschlag gebracht, wir konn-\nten uns überzeugen. Der Status quo ist dann einiges schlechter als was \njetzt an Ausgleich passieren wird. Und die schlechten Kassen, die bank-\nrottgehen würden, müssen jetzt nicht zur SVA. Es würden dann die Prä-\nmien steigen, wenn noch mehr schlechte Risiken dort landen würden. \nDarum  ist der  vorliegende Vorschlag  gut und zu  unterstützen. Vielen \nDank.  \n \n", "Regierungsrat Mario Fehr: Ich bedanke mich zunächst für die insge-\nsamt  sehr  freundliche  Aufnahme  dieser  Vorlage.  Herr  Bütikofer,  ich \nwerde Herrn Hollenstein ganz  herzlich die Grüsse von Ihnen und der \nganzen  AL-Fraktion  ausrichten  und  ihm  für  seinen  Mut  danken.  Ich \nfinde,  Ihre  Bemerkungen,  was  seine  Person  anbelangt,  waren  vollauf \nberechtigt. Ich danke auch  Herrn  Lorenz Schmid. Wenn  Herr  Lorenz \nSchmid  als  klassischer  sozialliberaler  Vertreter  einer  Mittepartei  eine \npolitische Vorlage als Zwitter bezeichnet, dann, glaube ich, könnte ich \nkein  besseres  Lob  von  ihm  erhalten.  Denn  wenn  die  politische  Mitte \neine Vorlage als Zwitter bezeichnet, so zeigt das doch auf, dass wir hier \neinen klassischen politischen Kompromiss haben. Und alle diejenigen, \ndie glauben, dass in diesem Parlament oder in diesem Land oder in die-\nsem Kanton keine politischen Kompromisse mehr möglich sind, wer-\nden hier und heute eines Besseren belehrt.  \nDies  ist  ein  klassischer  politischer  Kompromiss,  einstimmig  in  der \nKommission  verabschiedet.  Er  nimmt  auf  die  politische  Machbarkeit \nRücksicht. Er nimmt auch Stellung zur gesamtgesellschaftlichen Soli-\ndarität. Es ist den besseren Kassen nicht egal, wie es den schlechteren \nKassen geht. Es ist ein Entscheid im Sinne der schweizerischen Sozial-\npartnerschaft. Es ist ein schweizerisches, es ist ein zürcherisches Kon-\nzept, das hier vorliegt. Und es gereicht dem Kantonsrat zur Ehre, wenn \ner diese Vorlage einstimmig verabschiedet. Dafür bin ich dankbar, weil \nwir hier ein real existierendes Problem  haben  und ich  nicht dafür be-\nkannt  bin,  gerne  Luftschlösser  zu  bauen,  sondern  Probleme  zu  lösen. \nBesten Dank, dass Sie mithelfen, dieses konkrete politische Problem im \nSinne eines freundeidgenössischen Kompromisses zu lösen. Dafür bin \nich Ihnen dankbar.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "", "I. Das Einführungsgesetz zum Bundesgesetz über die Familienzulagen \nvom 19. Januar 2009 wird wie folgt geändert:  \n§§ 5, 7a, 7b, 7c, 7d und 7e \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Dieter Kläy: Damit ist die Vorlage materiell durchbera-\nten. Sie geht an die Redaktionskommission. Die Redaktionslesung fin-\ndet in etwa vier Wochen statt. Dann befinden wir auch über Ziffer rö-\nmisch II und Teil B der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n \n35 \n", "", "Ratspräsident Dieter Kläy: Mit dem Kantonsratsversand vom 30. Ok-\ntober 2019 haben Sie den Antrag von Kaspar Bütikofer erhalten, auf die \nVorlage 5534a nicht einzutreten.  \n \n", "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  In  der  Kommission  wurde \nkein Nichteintretensantrag gestellt. Die Kommission beantragt, auf die \nVorlage einzutreten.  \n \n", "", "Auf die Vorlage 5534a wird nicht eingetreten. \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste AL ist für Nicht-\neintreten auf diese Gesetzesänderung und empfiehlt Ihnen, uns zu fol-\ngen. Die Forderung der Motionäre ist untauglich, das haben inzwischen \nalle gemerkt. Man versuchte dann, die Motion mit der Kann-Regelung \nzu  retten.  Die  Kann-Regelung  will  aber  gesetzlich  etwas  regeln,  was \nman heute schon kann. Also kann man schon jetzt gesetzlich können. \nIch erinnere mich: Als ich ein frischgebackener Kantonsrat war  – das \nwar 2007 –, gab es noch den schönen Brauch, dass zurücktretende Stän-\nderätinnen  und  Ständeräte  sich  hier  im  Rat  verabschiedet  haben.  Da-\nmals kam Trix Heberlein und hielt hier ihre Abschiedsrede. Sie hat uns \nKantonsräte und Kantonsrätinnen ins Stammbuch geschrieben, dass wir \nkeine überflüssigen Gesetze legiferieren sollen. Das habe ich natürlich \nvoll aufgenommen.  \nWir haben hier in dieser Gesetzesänderung quasi ein Paradebeispiel für \neinen «rostigen Paragrafen» (Negativpreis der FDP für besonders un-\nsinnige  oder  überflüssige  gesetzliche  Bestimmungen),  denn  die  Ge-\nmeinden können bereits heute miteinander sprechen, wenn ein Sozial-\nhilfebeziehender oder eine Sozialhilfebeziehende von A nach B zieht. \nOb sie das dann machen, ist eine andere Frage. Böse Zungen behaupten, \ndass es auch Gemeinden gebe, die bei Sozialhilfebeziehenden einen Ge-\nmeindewechsel forcieren. Da ist es gut möglich, dass eine solche Ge-\nmeinde dann nicht kommunizieren will. Wie auch immer, Gemeinden \nkönnen miteinander sprechen und sie können sich bei einem Gemein-\ndewechsel über ihre Klientschaft informieren.  \nGemeinden können auch Weisungen und andere Dinge aus dem alten \nDossier übernehmen. Auch das ist heute möglich. Aber die Gemeinde \nmuss selber wieder einen Beschluss machen, das ist klar. Die Gemeinde \nmuss  das  Dossier  individuell  prüfen  und  selber  entscheiden.  Das  ist \nauch richtig so, denn alles andere wäre ein Eingriff in die Gemeindeau-\ntonomie. Es kann ja nicht sein, dass Gemeinde A beschliesst und Ge-\nmeinde B muss übernehmen. Das wäre ein riesiger Eingriff in die Ge-\nmeindeautonomie. Man kann schon darüber nachdenken, ob  man das \nSystem nicht ändern möchte, aber dann muss man ehrlich sein und sa-\ngen: Es funktioniert nicht, wenn jede Gemeinde im Bereich der Sozial-\nhilfe  für sich autonom agiert. Dann  muss man  den  Fokus öffnen  und \ndarüber  nachdenken, ob es nicht klüger ist,  den Sozialdienst, die Ab-\nwicklung der Sozialhilfe, kantonal zu regeln. Dann hat man diese Prob-\nleme  nicht, aber das ist eine andere Diskussion. Es gibt  Kantone, die \ndies so geregelt haben.  \nKurz: Die Kann-Regelung ist überflüssig. Was wir können sollen, tun \nwir schon heute, deshalb ist die AL für Nichteintreten. Danke.  \n \n", "Claudio Schmid (SVP, Bülach): Ja, es kann sein, Kaspar Bütikofer, dass \nes zu einer solchen Ausgangslage kommen könnte. Und dennoch bin \nich dezidiert der Auffassung, dass wir diese Regelung jetzt tatsächlich \nauch ins Gesetz schreiben sollen und auch müssen; in einer Kann-For-\nmulierung, wir schreiben ja  nicht  «sie  müssen», weil eben  genau das \nProblem in den Kommunen, in den Sozialbehörden des Kantons Zürich \nist, dass die Situation die ist, dass, wenn Akten in der Gegend herum-\ngeschickt werden, jedes Mal die Frage auftritt: Ist das erlaubt? Darf man \ndas? Kann man das? Um diese Behörden zu schützen, hat Kollege Ste-\nfan Schmid diese Motion eingereicht, und wir sind der Meinung, dass \nmit  einer  Kann-Formulierung  hier  jetzt  eine  Möglichkeit  geschaffen \nwird, um diesem Problem zu begegnen. Zudem kommt natürlich auch \nnoch die Missbrauchsfrage dazu. Das ganze Sanktionswesen ist zurzeit \nnicht abgedeckt. Dem wollen wir natürlich auch Rechnung tragen. Zu \nguter Letzt einfach noch die Bemerkung, Kaspar Bütikofer: Ja, wir sind \nim  Bereich  Sozialhilfegesetzgebung  in  einem  Fluss.  Wir  nehmen  die \nneuen  Erscheinungsformen  des  Missbrauchs  natürlich  sehr  ernst  und \nwir  werden  dann  wahrscheinlich  beim  nächsten  Traktandum  (KR-Nr. \n79/2017) darauf  noch sehr ausgeprägt zu sprechen kommen. Deshalb \nbitte ich Sie, diesen Antrag auf Nichteintreten abzulehnen. Danke.  \n \n37 \n \n", "Thomas Marthaler (SP, Zürich): Es ist schade, dass die AL nicht mehr \nin der Kommission vertreten ist, denn dieser Antrag wurde in der Kom-\nmission so nicht gestellt. Aber wir hätten diesen Antrag nach der Ver-\nnehmlassungsantwort auf diese Motion auch stellen können, denn so-\nwohl der Gemeindepräsidentenverband (GPV) wie die Sozialkonferenz \n(SOKO) hatten mitgeteilt, dass eine solche Gesetzgebung nicht nötig sei \nund  dass  diese  Dossierübergabe  heute  schon  möglich  sei.  Wir  haben \ndann einige Diskussionen geführt, ob beim Wohnsitzwechsel Auflagen \nübernommen werden müssten, aber da konnte man sogar noch die bür-\ngerliche Seite überzeugen, dass der neue Wohnsitz oder die Unterstüt-\nzungsgemeinde  die  Verhältnisse  sowieso  von  sich  aus  prüfen  muss, \nweil  sich  bei  einer  Wohnsitzänderung  die  Verhältnisse  ja  verändern. \nDie  Bedingungen  und  Auflagen  können  nicht  tel  quel  übernommen \nwerden. Daher ist jetzt der Vorschlag der Mehrheit nicht so verheerend. \nAber er ist überflüssig. Und wenn wir schon  von rostigen Paragrafen \nreden, dann ist das sicher ein solcher. Dass da auch noch etwas Stim-\nmungsmache dabei ist, da man leider bei der SVP, wenn man über So-\nzialhilfe diskutiert, sehr schnell an diesen Punkt kommt, ist ein bisschen \nschade. Denn sowohl der Regierungsrat wie auch die Diskussion haben \ngezeigt, dass diese Vorlage so überflüssig ist. Darum wäre es am besten, \nwenn wir hier gar nicht darauf eintreten würden. Vielen Dank.  \n \n", "Linda Camenisch (FDP,  Wallisellen): Wir unterstützen das Nichtein-\ntreten nicht, denn wir erachten diese Motion nach wie vor als sehr wich-\ntig. Diese Motion verlangt, dass das Dossier einer sozialhilfebeziehen-\nden Person bei einem Wohnortswechsel aktiv, vollständig und unmit-\ntelbar an die neue Wohngemeinde weitergeleitet werden kann. Ebenso \nsoll diese allfällige Auflagen, Weisungen und Sanktionen übernehmen \nkönnen. Mit der Kann-Formulierung bleiben die Eigenständigkeit so-\nwie die Kompetenzen der aufnehmenden Sozialbehörde vollumfänglich \ngewahrt. Hintergrund ist aber, dass die neue Sozialbehörde über das be-\nstehende Dossier umfassend informiert ist und anknüpfen kann. Abge-\nbende und aufnehmende Gemeinde sollen sich so noch besser und um-\nfassender  informieren.  Gerade  bei  einer  langen  Unterstützung  ist  es \nwichtig, die Historie des Klienten zu kennen. Die Arbeit der Sozialar-\nbeiterinnen und -arbeiter mit den Klienten wird so verbessert, müssen \nsie doch nicht bei jedem Fall bei null anfangen, sondern können effektiv \nweiterführend agieren. Die Ergänzung in Paragraf 47c Absatz 1, worin \ndie Informationspflicht der Sozialhilfeorgane untereinander geregelt ist \nund explizit auch Auflagen, Weisungen und Sanktionen genannt wer-\nden, erachten wir, wie die Kommissionsmehrheit, als wichtig und soll \nins Gesetz aufgenommen werden. Wir unterstützen das Nichteintreten \nnicht.  \n \n", "Daniel Häuptli (GLP, Zürich): Wir werden eintreten und – ich nehme \nes  vorweg  –  diese  Anpassung  des  Sozialhilfegesetzes  auch  unterstüt-\nzen. Ein Austausch zwischen Sozialhilfeorganen bei Wegzug des Hil-\nfesuchenden  aus  der  bisherigen  Wohngemeinde  macht  Sinn.  Dieser \nAustausch soll auch auf allfällige Auflagen, Weisungen und Sanktionen \nAnwendung finden. Auch diese Information ist wichtig. Damit kann si-\nchergestellt  werden,  dass  Sozialhilfeorgane  eine  möglichst  professio-\nnelle  Arbeit  machen  können.  Natürlich  könnte  es  fallspezifisch  kein \nNachteil sein, Auflagen, Weisungen oder Sanktionen nicht weiterzuge-\nben. Ich bevorzuge aber Transparenz, weil letztendlich die Organe be-\nurteilen können, inwiefern diese Information und die Vorgeschichte für \ndie neue Situation relevant sind. Diese Entscheidung fusst also auf der \nAnnahme und dem Vertrauen, dass die Sozialhilfeorgane kompetente \nArbeit  leisten. Wenn  man Sanktionen  nicht weitergeben würde, wäre \ndas eine Grundlage für Missverständnisse, für Ungerechtigkeiten oder \nauch  das  Risiko,  die  Beziehung  zwischen  Organ  und  Hilfesuchenden \nunnötig zu beeinträchtigen.  \n \n", "Jeannette  Büsser  (Grüne,  Zürich):  Eine  Minderheit  der  Kommission \nlehnt das Gesetz ab. Ich begründe dies nun an dieser Stelle, da wir na-\ntürlich auch den Antrag von Kollege Bütikofer auf Nichteintreten un-\nterstützen können.  \nDiese Motion möchte etwas, wogegen man auf den ersten Blick wirk-\nlich gar nichts haben kann. Sie wiederholt einfach den Paragrafen 47c \nim Sozialhilfegesetz, worin ja schon heute festgelegt ist, dass man über \nBeginn,  Dauer,  Ausmass,  Art  und  Ursache  der  wirtschaftlichen  Hilfe \ninformieren darf. Darin ist so ziemlich alles enthalten, eigentlich auch \nInformationen über Weisungen und Sanktionen. Es ist fast so wie mit \ndem KEF (Konsolidierter Entwicklungs- und Finanzplan). Schauen Sie \nsich  einen  Leistungsentscheid,  ein  Budget  eines  Bezügers  an,  wissen \nSie ohne viel Text, wie die Situation ist, wenn Sie die Zahlen analysie-\nren. Scheinbar wird vermutet, dass einzelne Gemeinden dies nicht ver-\nstehen. Die separate Aufführung, wie es die Regierung nun vorschlägt, \nist keine grosse Sache, vielleicht präzisierend, aber grundsätzlich auch \nziemlich unnötig.  \n \n39 \nDie  Motionäre  wollen  nicht  nur  über  Inhalte,  sondern  auch  über  die \nForm der Weitergabe bestimmen – aktiv, unmittelbar, vollständig. Da-\nfür muss die Mitarbeiterin wissen, wohin jemand zieht. Oft weiss man \nes  zwar,  jedoch  Sozialhilfe  wirklich  zu  beantragen,  ist  heute  immer \nnoch die Sache der Person selbst. Und somit fallen die Forderungen der \naktiven und unmittelbaren Weitergabe mal einfach dahin. In der Regel \nist die Unterstützung durch die Sozialhilfe für die Person aber so exis-\ntenziell, dass sie dies schon von selbst aktiv und unmittelbar vornimmt. \nAuf  die  Dokumentations-  und  Aufbewahrungspflicht  gehe  ich  jetzt \nnicht  vertieft  ein  und  auch  nicht  auf  die  unterschiedlichen  elektroni-\nschen Klientensysteme, welche im Kanton existieren, die eine einfache \nÜbergabe verunmöglichen. Doch  mit zeitlichen und finanziellen Res-\nsourcen – also ein bisschen Geld müssten Sie dann schon in die Hand \nnehmen – wäre dies auch zu lösen.  \nDoch der zweite Teil der Motion hat es wirklich in sich: Es geht Ihnen \nnicht nur um die aus meiner Sicht absolut legitime Forderung des In-\nformationsaustausches, Sie wollen weiter gehen: dass Auflagen, Sank-\ntionen und Weisungen übernommen werden. Die Zuzugsgemeinde soll \nweiterführen, was die Wegzugsgemeinde verfügt hat. Der Regierungs-\nrat hat diesen Vorschlag in einer Kann-Formulierung übernommen. Das \nSozialamt in einer Gemeinde soll also Auflagen, Weisungen und Sank-\ntionen übernehmen können, aber nicht müssen. Von daher könnte man \nsich jetzt fragen: Wo ist denn das Problem? Ich sage Ihnen, diese Kann-\nFormulierung wird viel mehr Schaden als Nutzen bringen. Sie sugge-\nriert  nämlich  Handlungsoptionen,  die  es  gar  nicht  gibt.  Sanktionen, \nAuflagen und Weisungen werden verfügt, sie sind an Fristen und regel-\nmässige  Überprüfung  gebunden  und  müssen  entsprechend  erneuert \nwerden. Dass diese tel quel übernommen werden können, ohne Rechts-\nverletzung,  ist  kaum  wahrscheinlich.  Ich  gehe  sogar  davon  aus,  dass \ndies  die  Mitarbeitenden  in  den  Gemeinden  feststellen  und  deshalb \nschon selbst auf die Umsetzung verzichten werden. Trotzdem scheint \nes mir absolut verantwortungslos, in einem Gesetz Handlungsoptionen \nvorzuschlagen, welche zu Rechtsunsicherheit, Rechtsverletzung und al-\nlenfalls Einsprachen  führen  müssen. Neben den rechtlichen  Aspekten \nergeben sich auch praktische Absurditäten. Oder würde die Gemeinde \nHorgen die Auflage, dass die Person die Basisbeschäftigung in Zürich \nzu besuchen habe, finanzieren? Was würde die Stadt Zürich unterneh-\nmen, wenn Wallisellen darauf besteht, dass der Klient, der soeben von \nZürich nach Wallisellen gezogen ist, weiterhin – und zwar gratis – die \nBasisbeschäftigung  besucht,  weil  das  in  der  Auflage  steht?  Und  die \nFahrkosten  dahin  sind  dann  doch  einiges  günstiger,  als  eigene  Pro-\ngramme  auf  die  Beine  zu  stellen.  Gut,  schlussendlich  wäre  es  ja  gar \nnicht  schlecht,  die  Gemeinden  würden  ihre  Angebote  vernetzen  und \nbesser zusammenarbeiten. Doch darum geht es Ihnen, glaube ich, nicht. \nEine  Kürzung  um  15  Prozent  oder  gar  die  Einstellung  der  Unterstüt-\nzungsleistungen, dem soll sich ein Klient, eine Klientin mit einem Um-\nzug  nicht  entziehen  können.  Dass  Gemeinden  auf  die  Anspruchsprü-\nfung aus Gründen der Effizienz verzichten und auf die Abklärungen der \nWegzugsgemeinde abstützen, ist ein ziemlich interessanter Vorschlag. \nJedoch wird kaum eine Gemeinde diesen Freipass nutzen, solange sie \nselbst für die Finanzierung der Sozialhilfe zuständig ist. Dass sie den \nAnspruch eines Antragsstellers nicht prüft, weil die Wegzugsgemeinde \ndie Leistungen eingestellt hat, widerspricht jeglichem Rechtsverständ-\nnis. Durch eine  Kantonalisierung, wie sie Kollege Bütikofer auch er-\nwähnt  hat,  könnte  die  Sozialhilfe  natürlich  ihre  Anliegen  auf  einen \nSchlag lösen. Darum: Es ist nicht effizient und nicht korrekt, Gemein-\nden gesetzliche Grundlagen zu liefern, deren Umsetzung nur neue Prob-\nleme verursacht. Und nochmals: Ihre Anliegen verstehe ich gut, und es \ngibt  sie,  die  unschönen  Beispiele  von  Behördenflucht.  Ich  persönlich \nkenne jedoch ungleich mehr unschöne Beispiele dafür, wie Menschen \nvon Behörden in die Flucht geschlagen werden.  \nIhr Lösungsweg ist ein Holzweg und die kantonale Strasse wollen Sie \nja nicht nehmen. Wir empfehlen darum, diese Motion abzulehnen be-\nziehungsweise zum jetzigen Zeitpunkt nicht darauf einzutreten. Danke.  \n \n", "Regierungsrat Mario Fehr: Vielleicht ganz kurz: Nachdem Frau Büsser \nhier  verschiedene  Strassen  miteinander  verglichen  hat,  was  ich  recht \nmutig finde für eine Grüne, versuche ich, das Geschäft jetzt wieder auf \ndie  richtige  Schiene,  ich  meine, auf die  richtige Eisenbahnschiene zu \nbringen.  Sie  müssen  wissen,  dass  ja  der  Regierungsrat  damals  diese \nMotion  abgelehnt  hat,  weil  er  gesagt  hat,  sie  sei  eigentlich  gar  nicht \nnötig,  weil  man  das  schon  tun  könne.  Der  Regierungsrat  hat  dann  in \nUmsetzung der überwiesenen Motion eine Vorlage ausgearbeitet,  mit \nder  er  heute  leben  kann,  zumal  es  eine  Kann-Vorschrift  ist.  Und  ich \ngebe zu, Herr Bütikofer, das ist keine wahnsinnig mutige Position, aber \nSie spielen heute Morgen ja den Winkelried bei dieser Vorlage, und das \nfreut mich.  \n \n", "", "", "", "", " \n", "I. Das Sozialhilfegesetz vom 14. Juni 1981 wird wie folgt geändert:  \n§ 47c. Informationen unter Sozialhilfeorganen \nAbs. 1 \n \n", "", "", "", "Abs. 1 gemäss Antrag des Regierungsrates.  \n \n", "Benjamin  Fischer  (SVP,  Volketswil),  Präsident  der  KSSG:  Sie  haben \neigentlich  fast  alle  Argumente  schon  in  der  Eintretensdebatte  gehört. \nIch denke, wir können das jetzt relativ kurzhalten. \nDie Kommission hat mit 9 zu 6 Stimmen dieser Änderung des Sozial-\nhilfegesetzes zugestimmt. Wir haben es gehört, Auslöserin dieser Vor-\nlage  war  die  Motion,  die  am  3.  April  2017  überwiesen  wurde.  Darin \nwurde  die  Gesetzesänderung  verlangt,  wonach  einerseits  das  Dossier \nder sozialhilfebeziehenden Person bei einem Wegzug aktiv, vollständig \nund  unmittelbar  an  die  neue  Wohngemeinde  weitergeleitet  werden \nkann. Andererseits soll diese allfällige Auflagen, Weisungen und Sank-\ntionen der alten Wohngemeinde übernehmen können. Der Regierungs-\nrat hat mit diesem neuen Absatz 3 in Paragraf 47c beide Anliegen um-\ngesetzt.  Die  Bestimmung  deckt  sich  mit  den  Empfehlungen  des  Ge-\nmeindepräsidentenverbandes und der Sozialkonferenz des Kantons Zü-\nrich im Rahmen der Vernehmlassung zur Totalrevision des Sozialhilfe-\ngesetzes. Für die Kommissionsmehrheit ist es wichtig, dass zur Klarheit \nin Paragraf 47c Absatz 1, wo die Informationspflicht der Sozialhilfeor-\ngane unter anderem geregelt ist, explizit auch Auflagen, Weisungen und \nSanktionen  genannt  werden.  Die  Kommissionsminderheit  lehnt,  wie \nwir  gehört  haben,  diese  Ergänzung  ab.  Für  sie  liegt  es  auf  der  Hand, \ndass die Informationspflicht eben auch allfällige Auflagen, Weisungen \nund Sanktionen einer wegziehenden Person beinhaltet.  \nNamens der Kommission beantrage ich Ihnen, der Änderung des Sozi-\nalhilfegesetzes  zuzustimmen  und  den  Minderheitsantrag  abzulehnen. \nBesten Dank.  \n \n", "Stefan Schmid (SVP, Niederglatt): Ich bin jene Person, welche mit der \nMotion dieses Thema ins Rollen gebracht hat, und ich beantrage Ihnen, \ndie  Minderheitsanträge  entsprechend  abzulehnen.  Ich  stelle  fest,  dass \ndie Regierung einen  guten Vorschlag zu dieser Vorlage  gemacht  hat. \nSie hat dabei die Meinung der Sozialkonferenz des Kantons Zürich kon-\nsultiert wie auch die Meinung des GPV. Beide Meinungen sind auch im \nRahmen der Revision des Sozialhilfegesetzes respektive der Vernehm-\nlassung dazu eingeflossen. Und das, was hier jetzt so formuliert ist und \nals Antrag hier steht, passt offenbar auch für diese beiden Institutionen \nSOKO und GPV des Kantons Zürich. Insofern besten Dank für die Ab-\nlehnung des Minderheitsantrags.  \n \n", "", "", "", "", " \n", "§ 47c Abs. 2 und 3 \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Dieter Kläy: Damit ist die Vorlage materiell durchbera-\nten. Sie geht an die Redaktionskommission. Die Redaktionslesung fin-\ndet in etwa vier Wochen statt. Dann befinden wir auch über Ziffer rö-\nmisch II bis IV der Vorlage. \n \nDas Geschäft ist für heute erledigt. \n \n \n \n43 \n", "", "Ratspräsident Dieter Kläy: Mit dem Kantonsratsversand vom 30. Ok-\ntober 2019 haben Sie den Antrag von Claudio Schmid erhalten, auf die \nVorlage 79a/2017 nicht einzutreten. Wir werden zuerst über das Eintre-\nten oder Nichteintreten befinden.  \n \n", "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  In  der  Kommission  wurde \nkein Nichteintretensantrag gestellt. Die Kommission beantragt Eintre-\nten. Und wenn Sie es erlauben, mache ich jetzt bereits die Ausführun-\ngen aus Sicht der Kommission, weil ich davon ausgehe, dass die Ein-\ntretensdebatte nicht wirklich vom Materiellen getrennt werden kann.  \nDie Kommission beantragt Ihnen, dem Mehrheitsantrag zur geänderten \nparlamentarischen Initiative von Benedikt Hoffmann und damit der Än-\nderung des Sozialhilfegesetzes zuzustimmen. \nKurz die Ausgangslage: Im April 2018 erliess der Grosse Gemeinderat \nder Stadt Zürich die Verordnung betreffend «Observation bei der Be-\nkämpfung von unrechtmässigem Sozialhilfebezug». Im Rekursverfah-\nren stellte der  Bezirksrat am 14. Dezember 2018  fest, dass der recht-\nmässige  Einsatz  von  Sozialdetektivinnen  und  Sozialdetektiven  eine \nkantonale  Rechtsgrundlage  erfordert.  Die  kommunale  Verordnung \nwurde daraufhin vom Bezirksrat aufgehoben. Seither sind Observatio-\nnen nur noch durch die Polizei möglich. \nDie Kommission hat sich an insgesamt 13 Sitzungen eingehend mit der \nPI befasst. Letztlich hat sich die KSSG einstimmig für eine kantonale \nRegelung für den Einsatz von Sozialdetektivinnen und -detektiven aus-\ngesprochen. Diese stellten in der Stadt Zürich ein funktionierendes Mo-\ndell dar, an dem sich viele Gemeinden mit entsprechenden Leistungs-\naufträgen beteiligten. Die Glaubwürdigkeit der Sozialhilfe leidet unter \neinzelnen  Missbrauchsfällen,  wogegen  es  anzukämpfen  gilt.  Es  ist \nwichtig, dass eine kantonale Rechtsgrundlage für Observationen im So-\nzialhilfebereich  geschaffen  wird,  welche  dieses  Mittel  der  Miss-\nbrauchsbekämpfung einheitlich für alle Gemeinden im Kanton Zürich \nregelt. \nEinig  ist  sich  die  KSSG  darin,  dass eine  Observation  an  maximal  30 \nTagen innerhalb eines Zeitraums  von sechs Monaten stattfinden darf. \nEine  erneute  Observation  kann  angeordnet  werden,  wenn  sich  neue \nkonkrete Anhaltspunkte ergeben. \nUmstritten war  in der  Kommission  hingegen, wer  für die Anordnung \nverdeckter Observationen zuständig sein soll, ob Sozialhilfebeziehende \nunangemeldet  zu  Hause  besucht  und  ob  technische  Ortungsmittel  für \nFahrzeuge eingesetzt werden können. Auf diese Punkte werde ich aber \nnachher bei der Detailberatung eingehen.  \nIm Namen der Kommission bitte ich Sie, auf die Vorlage einzutreten, \ndann dem Mehrheitsantrag zur parlamentarischen Initiative zuzustim-\nmen und die beiden Minderheitsanträge abzulehnen. Besten Dank.  \n \n", "", "Auf die Vorlage ist nicht einzutreten.  \n \n", "Claudio Schmid (SVP, Bülach): Leider sehe ich Sozialvorstand Raphael \nGolta (Zürcher Stadtrat)  nicht auf der Tribüne,  um sein Departement \ngeht es heute eigentlich im Wesentlichen.  \nIch beantrage Ihnen tatsächlich Nichteintreten. Meine geschätzten Kol-\nleginnen und Kollegen zur Linken: So geht Demokratie nicht, so darf \nein Parlament nicht legiferieren. Das ist nicht nur unseriös und unred-\nlich,  sondern  undemokratisch.  Sie  –  und  damit  meine  ich  Rot-Grün-\nHellgrün  –  reklamieren  derzeit  einen  zusätzlichen  Bundesratssitz  für \nsich  aufgrund  von  vermeintlichen  aktuellen  Mehrheitsverhältnissen, \naber wenn es ausgewiesen demokratische vorliegende Entscheide gibt, \nwie im heutigen Fall, foutieren Sie sich darum, entscheiden nach Ihrer \nHaltung.  Wenn  es  nicht  in  Ihr  Konzept  passt,  dann  darf  es  natürlich \nnicht zum Gesetz werden.  \nWas ist passiert? Weshalb wollen wir gar nicht erst eintreten und lehnen \nes  ab,  nach  dem  Motto  «lieber  kein  Gesetz  als  ein  schlechtes»?  Wir \nBürgerlichen  wollten  übrigens  nie ein detailliertes Regelwerk zu die-\nsem Thema, es läuft in den Gemeinden tipptopp. Das schlanke Sozial-\nhilfegesetz dient den Zürcher Gemeinden hervorragend,  um ihre Auf-\ngabe wahrzunehmen, das Gesetz zu  vollziehen. Die  «Lex Beni  Hoff-\nmann», wie ich es heute nenne, war eine Antwort auf die Stadt Zürich. \nZürich sistierte den Einsatz von Sozialdetektiven infolge eines überra-\nschenden  Urteils  aus  Strassburg.  Die  Stadt  Zürich  liess  sich  meiner \nMeinung  nach  zu  stark  vom  Fall  «Vukota  Bojic»  aus  Opfikon-Glatt-\nbrugg,  meinem  Wahlkreis,  beeinflussen.  Der  EGMR  (Europäischer \n \n45 \n", "Gerichtshof  für  Menschenrechte)  in  Strassburg  stoppte  ärgerlicher-\nweise vor vier Jahren die Schweiz beim Thema SUVA/AHV, Sozialde-\ntektive auf eidgenössischer Ebene. Weil die Stadt jedoch autonom ent-\nscheidet,  im  Übrigen  den  Sozialhilfemissbrauch  konsequent  verfolgt, \nnahm Kantonsratskollege Benedikt Hoffman, der jahrelang Mitglied in \nder städtischen Sozialbehörde war, den Ball auf und reichte die parla-\nmentarische Initiative ein. Er forderte eine klare gesetzliche Grundlage. \nSelbst Koni Loepfe (Reaktor der Zeitung «PS»), Grand Old Doyen die-\nser  Behörde,  schrieb  in  einem  bemerkenswerten  Kommentar  am  27. \nSeptember 2019, dass es schon  fraglich sei, eine Institution  derart zu \nüberregulieren, dass es letztlich gar keinen Sinn mehr mache, hier etwas \ndaran zu ändern.  \nAm 28. Februar 2018 überwies der Kantonsrat dann mit mehr als zwei \nDritteln die PI Hoffmann und gab der Kommission somit den Auftrag, \nein Regelwerk zu erstellen. Rot-Grün-Mittelinks nutzte die Gelegenheit \nder  Gesamterneuerungswahlen  im  vergangenen  Mai  2019  und  wirkte \nab dann recht kreativ – ich sage destruktiv – ein, wie eingangs erwähnt. \nIch bringe dazu ein bildliches Muster: Stellen Sie sich einmal vor, eine \nInitiative fordert im Strafgesetzbuch die Einführung der Unverjährbar-\nkeit von Sexualverbrechen. Das kann man bejahen oder verneinen, aber \nwas nicht geht, ist – und jetzt komme ich zur Redlichkeit –, wenn man \ndiese Frist von maximal 20 Jahren, wie es das Strafgesetzbuch vorsieht, \nauf  zehn  Jahre  reduziert  und  sagt,  es  müssten  immer  zwei  Gutachter \nmitwirken.  Und  ein  Bezirksgericht  darf  das  jetzt  nicht  mehr  machen, \ndafür schaffen wir jetzt ein Sondergericht. Das ist nicht redlich. Deshalb \nwerfe ich Ihnen vor: Seien Sie doch ehrlich und sagen Sie «Wir wollen \nkeine Sozialdetektive». Wir wollen aber eine Regelung, die das Prob-\nlem tatsächlich löst, so wie das dem ursprünglichen Begehren der Kom-\nmission entspricht. Oder wir lehnen das Gesetz ab.  \nAufgrund der Wahlen und natürlich wegen der Verwirrtheit der GLP – \ndas sehen Sie gerade auch  im Ständeratswahlkampf  (die GLP hat für \nden  zweiten  Wahlgang  Stimmfreigabe  beschlossen)  –  haben  ihre  An-\nträge jetzt halt eine neue Mehrheit hier, was aber zur Folge hat, dass wir \nden Sozialdetektiven nicht nur die Zähne ziehen, sondern auch den Be-\nhörden  keine  wirksamen  Mittel  mehr  geben.  Nein,  sie  entziehen  den \nGemeinden die Sozialhilfekompetenz, um Missbrauch überhaupt zu be-\nkämpfen. Das kann  man wollen.  Aber  ich  stelle  mich auf den Stand-\npunkt, und jetzt komme ich zum letzten Textteil: Vor genau einem Jahr \nhat in der Eidgenossenschaft eine Abstimmung, welche übrigens eine \nbemerkenswert  hohe  Stimmbeteiligung  von  48  Prozent  aufwies, \nschweizweit  mit  zwei  Dritteln  zugestimmt,  dass  wir  den  Missbrauch \nkonsequent verfolgen wollen, auch mit technischen Möglichkeiten. Das \nlehnen Sie ab. Deshalb nenne ich jetzt nochmals das Wort «Unredlich-\nkeit», undemokratisches Verhalten. Selbst in der Stadt Zürich, mit Aus-\nnahme der Kreise 4 und 5, stimmten die Stimmberechtigten diesem So-\nzialdetektiv-Gesetz auf eidgenössischer Ebene zu.  \nSie bringen zudem Anträge in die Debatte ein, welche überhaupt nicht \njetzt gelöst werden müssen. Wir wollten das zügig vonstatten bringen, \nweil in der Stadt Zürich derzeit nichts unternommen wird. Ob wir das \njetzt kantonalisieren sollen, was Sie ohnehin wollen – Sie wollen den \nGemeinden diese Kompetenz entziehen –, das können wir im Rahmen \nder  Totalrevision  des  Sozialhilfegesetzes  besprechen.  Deshalb  bean-\ntrage ich Ihnen bereits jetzt, dieses Gesetz abzulehnen, damit wir dann \nin aller Ruhe in dieser Legislatur, falls es überhaupt von der Regierung \nnoch in dieser Legislatur kommt, legiferieren können. Besten Dank.  \n \n", "Thomas Marthaler (SP, Zürich): Ich bitte Sie, diesen unnötigen Antrag \nabzulehnen.  Wir  müssen  auf  diese  Vorlage  eintreten.  Der  Grund  ist, \ndass es keine rechtliche Grundlage gibt. Der Grund ist der Bezirksrats-\nentscheid – Mathis  Kläntschi  (Bezirksratspräsident) sitzt  hier auf der \nTribüne  –,  der  unseren  Sozialvorsteher  (Stadtrat  Raphael  Golta)  zu-\nrückgepfiffen und gesagt hat: So geht es nicht, weil es im Kanton keine \ngesetzliche Grundlage für diese Überwachung gibt. Und wenn man jetzt \nredlich  sein  will  und  die  Sozialhilfe  als  Institution  schützen  möchte, \nwenn man so besorgt ist darum, dass die Gelder sorgfältig ausgegeben \nwerden  und dass bei allfälligen Unklarheiten  überprüft wird, ob alles \nstimmt, dann legiferiert man heute. Und du, Claudio, warst sogar in der \nKommission,  du  hast  diesen  Antrag  nicht  einmal  in  der  Kommission \ngestellt.  Das  wäre  doch  irgendwie  redlich  gewesen.  Jetzt  kommst  du \nwie die alte Fasnacht und sagst: «Nein, nein, wir bekommen nicht, was \nwir genau wollten, die PI Hoffmann wird nicht wortwörtlich umgesetzt, \njetzt machen wir nicht mehr mit. Wir spielen nicht mehr mit, ich gebe \ndas Auto nicht mehr zum ‹Sändele›. Jetzt treten wir nicht ein.»  \nDeine Begründungen waren ganz falsch. Wenn du die Versicherungs-\nüberwachung erwähnst, die das Volk mit 60 Prozent angenommen hat: \nDas ist eine rechtliche Grundlage für die Versicherungen. Wir brauchen \neine kantonale Norm hier, und das hat nichts mit dieser Abstimmung, \ndie gewonnen wurde, zu tun. Also das ist Blödsinn. Wir brauchen eine \nsorgfältige Lösung und haben hier die Möglichkeit. Der Datenschutz-\nbeauftragte hat das geprüft, der Regierungsrat hat das geprüft, in 13 Sit-\nzungen haben wir um den Inhalt gerungen. Man kann darüber streiten, \n \n47 \nob das jetzt die letzte beste Lösung ist, wenn der Bezirksrat diese Über-\nprüfung vornimmt, aber wir haben darüber diskutiert, pro und kontra. \nAber jetzt einfach zu kommen und zu sagen, die Linken seien irgendwie \nVerhinderer oder weiss nicht was und bei den Grünliberalen sehe man \ndas auch noch bei den Ständeratswahlen – blablabla. Du vermischst da \nThemen, die überhaupt nichts mit diesem konkreten Problem zu tun ha-\nben. Wir müssen heute eine sinnvolle Regelung finden, damit die Sozi-\nalhilfe gestärkt wird.  \nTreten Sie auf diese Vorlage ein. Vielen Dank.  \n \n", "Linda Camenisch (FDP, Wallisellen): Die FDP unterstützt das Nicht-\neintreten. Auslöser für diese PI Hoffmann, welche eine klare rechtliche \nGrundlage für den Einsatz von Sozialdetektiven fordert, waren die di-\nversen  Aktionen  der  Stadt  Zürich  beziehungsweise  des  Sozialvorste-\nhers Stadtrat Golta und in der Folge dann die Beschlüsse des Bezirks-\nrates. Zuerst sistierte Stadtrat Golta den Einsatz seiner eigenen Sozial-\ndetektive,  obwohl  die  Arbeit  dieser  seiner  Abteilung  ein  eigentliches \nErfolgsmodell war und mittels Leistungsaufträgen diversen Gemeinden \nzur Verfügung gestellt wurde. Zu diesem Zeitpunkt erhielten wir vom \nzuständigen  Regierungsrat  mehrfach  die  Auskunft,  dass  die  Bestim-\nmungen im Sozialhilfegesetz ausreichend seien und die Gemeinden im \ngewohnten  Rahmen  weiterverfahren  könnten,  sprich,  es  bestehe  auf \nkantonaler  Ebene  kein  Handlungsbedarf.  Die  Stadt  Zürich  war  aber \nweiter aktiv und erarbeitete eine eigene Observationsverordnung. Diese \nwurde dann auch von sämtlichen Fraktionen, ausgenommen Grüne und \nAL, gutgeheissen. Die Einreichung unserer PI erschien uns aber bereits \nvor diesem Beschluss des Gemeinderates der Stadt Zürich als nötig, da \nwir eine kantonale Regelung und Präzisierung im Sozialhilfegesetz jetzt \nals zwingend notwendig erachteten. Unser Ziel: Gleich  lange Spiesse \nfür  alle  Gemeinden  beziehungsweise  Sozialbehörden  im  Kanton.  Die \nSchliessung  einer  Gesetzeslücke  im  Sozialhilfegesetz  und  damit  eine \neinheitliche  klare  Regelung  für  sämtliche  Gemeinden  im  Kanton  Zü-\nrich.  \nAm 26. Februar 2017 hat der Kantonsrat die PI Hoffmann mit 122 Stim-\nmen vorläufig unterstützt. Was aber jetzt dem Kantonsrat vorliegt, ent-\nspricht in keiner Weise mehr der ursprünglichen parlamentarischen Ini-\ntiative, im Gegenteil: Die für uns wesentlichen Teile, wie unangemel-\ndete  Augenscheine  sowie  das  Fahrzeugtracking  sollen  nicht  möglich \nsein. Und als zusätzliches Hemmnis sollen mit dem Minderheitsantrag \nBüsser auch noch die Bezirksräte, notabene die Aufsichtsbehörde über \ndie Sozialbehörden, eine Anordnung für verdeckte Observationen ge-\nnehmigen.  Den  demokratisch  gewählten  Sozialbehörden  beziehungs-\nweise den Gemeinden würde damit diese Kompetenz entzogen. Beson-\nders bedenklich ist zudem, dass das Ergebnis der Abstimmung betref-\nfend  die  Sozialversicherungsdetektive  mit  einer  Zwei-Drittel-Zustim-\nmung vollständig ausser Acht gelassen wird.  \nUnser Minderheitsantrag betreffend Paragraf 18 mit den Kernelemen-\nten der PI Hoffmann – das sind, wie bereits gesagt, die unangemeldeten \nAugenscheine sowie das  Fahrzeugtracking  – wird, so wie es sich ab-\nzeichnet,  keine  Mehrheit  erhalten.  Was  jetzt  vorliegt  und  wohl  eine \nMehrheit finden wird, ist zu unserem grossen Bedauern keine kantonale \ngriffige Rechtsgrundlage  für den Einsatz  von Observationen, sondern \nleider lediglich ein zahnloser Papiertiger. Deshalb gilt für uns: Lieber \nkein  Gesetz  als  ein  kontraproduktives  und  schlechtes.  Deshalb  unter-\nstützt die FDP das Nichteintreten. Wir bringen nun das Anliegen der PI \nHoffmann  betreffend  klare  rechtliche  Grundlagen  für  Sozialdetektive \nüber die leider immer noch nicht in die Kommission gebrachte Vorlage \n«Totalrevision des Sozialhilfegesetzes» ein.  \n \n", "Daniel  Häuptli  (GLP,  Zürich):  Achtung  Absturzgefahr!  Ja,  ich  be-\nfürchte, wir haben bei diesem Gesetz das Risiko, bei der Konsensfin-\ndung eine Bruchlandung zu veranstalten und ohne Lösung aus den Be-\nratungen zu kommen. Ich glaube, diese Aussage überrascht nicht, haben \nwir  uns  im  Vorfeld  doch  stark  bemüht,  möglichst  breit  abgestützte \nMehrheiten zu finden. Aber die Positionen sind weit voneinander ent-\nfernt und auch eher festgefahren. Es ist mir im Moment nicht klar, wie \nbei den anstehenden Abstimmungen die Mehrheitsverhältnisse ausfal-\nlen werden.  \nWir Grünliberale werden die Positionen  vertreten, welche  für  uns  in-\nhaltlich  am  überzeugendsten  sind.  Ohne  Zugeständnisse  im  Interesse \ndes grossen Ganzen zu machen, die für uns im Sinne der Konsensfin-\ndung möglicherweise auch vertretbar sein könnten. Die Zeichen für den \ngeschätzten  Kompromiss,  Herr  Regierungsrat  (Mario  Fehr),  sehe  ich \nweder auf der linken noch auf der rechten Seite. Ich hoffe, dass wir am \nEnde  der  Beratungen  mindestens  ein  Referendum  in  Aussicht  haben \nund das Geschäft nicht abgelehnt wird.  \nNun, Sozialdetektive zu haben, ist ein wichtiges Anliegen in der Bevöl-\nkerung, die Abstimmung letztes Jahr hat es gezeigt. Auch wir Grünli-\nberalen erachten es als wichtig, Sozialdetektive einzusetzen, um Miss-\nbrauch zu verhindern. Es wäre unnötig, die Akzeptanz der Sozialhilfe \n \n49 \nin der Bevölkerung mit zu laschen Kontrollen zu gefährden. Wenn wir \naber den Einsatz von Sozialdetektiven debattieren, müssen wir uns der \nBrisanz dieses Gesetzes bewusst sein. Mit dem Einsatz von Sozialde-\ntektiven  wird  das  rechtsstaatliche  Gewaltmonopol  des  Staates  durch-\nbrochen. Vorermittlungen müssen gemäss der staatlichen Kompetenz-\nordnung  üblicherweise  von  den  verfassungsmässigen  Polizeiorganen \ndurchgeführt  werden.  Wenn  wir  Privaten  diese  Kompetenzen  geben, \nbewegen wir uns rechtsstaatlich auf Glatteis. Vielleicht ist es auch diese \nspezielle  rechtliche  Einbettung,  welche  uns  die  Konsensfindung  er-\nschwert. Weiter ist uns Grünliberalen Fairness und Respekt beim Ein-\nsatz von Sozialdetektiven wichtig. Willkür darf nicht möglich sein. Und \nwenn wir uns daran orientieren, Willkür zu verhindern, orientieren wir \nuns automatisch nicht an der Durchschnittsgemeinde, für welche GPS-\nTracker hilfreich wären und für die eine Genehmigung durch den Be-\nzirksrat nicht notwendig ist. Wir orientieren uns an den Fällen, bei de-\nnen Sozialdetektive unverhältnismässig oder sogar missbräuchlich ein-\ngesetzt werden können, bewusst oder unbewusst. \nFolglich  werden  wir  eintreten  und  uns  in  den  Abstimmungen  für  die \nVarianten mit Genehmigung durch den Bezirksrat einsetzen oder, falls \ndiese nicht mehr zur Option steht, für die Variante einsetzen, die mög-\nlichst nah an diesem Antrag ist.  \n \n", "Kathy Steiner (Grüne, Zürich): Dass wir  von den Grünen damals die \nÜberweisung der PI unterstützt haben, hat teilweise Erstaunen ausge-\nlöst, was dann wiederum bei uns Erstaunen auslöste. Dabei ist unsere \nHaltung  klar:  Sozialhilfemissbrauch  ist  kein  Kavaliersdelikt.  Wer  zu \nUnrecht  Sozialhilfe  oder  auch  Versicherungsleistungen  bezieht,  der  \noder die soll damit rechnen müssen, dass entsprechenden Verdachtsmo-\nmenten nachgegangen wird. Und dass, falls tatsächlich ein Missbrauch \naufgedeckt  wird,  dies  entsprechende  Konsequenzen  nach  sich  zieht. \nGleichzeitig sind wir aber der festen Überzeugung, dass jede Überwa-\nchung von Personen zwingend allen rechtsstaatlichen Prinzipien genü-\ngen muss. Und jede Überwachung muss auch verhältnismässig sein. Es \nbraucht in jedem Fall eine Abwägung zwischen dem berechtigten An-\nspruch  des  Staates,  Missbrauch  zu  verhindern,  und  dem  Schutz  der \nGrundrechte der Betroffenen.  \nIch  habe  zur  Vorbereitung  dieser  Diskussion  nochmals  das  Protokoll \nder Überweisung gelesen, Claudio Schmid. Alle Parteien, inklusive Be-\nnedikt Hoffmann, des Initianten, haben dort erkannt, dass der ursprüng-\nliche  Initiativtext  höchst  heikel  und  mangelhaft  ist,  und  haben  die  PI \nnur mit dem Hinweis überwiesen, dass die Kommission den Gesetzes-\ntext  dann  noch  tüchtig  werde  überarbeiten  müssen,  um  zum  Schluss \ndann  wirklich eine rechtsstaatlich  genügende  Grundlage  und ein kor-\nrektes Verfahren zu schaffen. Ich denke, das haben wir in der Kommis-\nsion  gemacht.  Deshalb  verstehe  ich  den  Nichteintretensantrag  von \nClaudio Schmid nicht und schon gar nicht die Begründung mit dem De-\nmokratieverständnis. Es ist klar, dass eine Kommission eine PI und ein \nGesetz nochmals behandelt und dass wir, wenn es rechtsstaatlich nicht \n«verhebet», nochmals darüber müssen. Das ist Demokratie, und wenn \nsich die Mehrheitsverhältnisse in der Kommission verschieben, ist ge-\nnau das nochmals Demokratie. Wir haben in der Kommission ausgiebig \ndarüber  debattiert,  ob  es  denn  überhaupt  ein  solches  Sondergesetz \nbraucht oder nicht. Es gibt heute den Strafgesetzbuch-Artikel 148a, der \nbesagt, dass jeglicher unrechtmässiger Bezug von Sozialhilfe und von \nSozialversicherungen mit einer Gefängnisstrafe von bis zu einem Jahr \nbelegt werden kann. Und wenn etwas  im  Strafgesetzbuch steht, dann \nhaben wir die Polizei und die Staatsanwaltschaften, die auch entspre-\nchende Mittel zur  Aufdeckung  haben. Die Stadt Winterthur handhabt \ndie Observationen heute bereits so und hat das in unserer Kommission \nin einem Hearing auch vorgestellt. \nWir Grünen treten auf die Vorlage ein, gerade weil wir ja alle die Vor-\ngeschichte der PI bestens kennen. Es brauchte zuerst einen Bundesge-\nrichtsentscheid, damit auch der Zürcher Sicherheitsdirektor nach länge-\nrem Hin und Her einsehen musste, dass für die in den Zürcher Gemein-\nden  eingesetzten  Sozialdetektive  die  gesetzliche  Grundlage  fehlte.  In \nden  Gemeinden  wurden  rechtlich  willkürlich  eigene  Reglementierun-\ngen angewendet. So beschloss zum  Beispiel die Stadt Zürich eine ei-\ngene Ausführungsverordnung, gegen die die Grünen genau wegen der \nfehlenden Gesetzesgrundlage eine Beschwerde einreichten. Diese war \ndenn auch erfolgreich. Es muss doch im Sinne von uns allen sein, dass \nObservationen gesetzeskonform  geschehen und auch im  ganzen Kan-\ntonsgebiet  unter  gleichen  Rahmenbedingungen  durchgeführt  werden. \nNutzen  wir  die  Gelegenheit,  eine  Gesetzesgrundlage  zu  schaffen,  die \ndem Prinzip der Rechtsstaatlichkeit gerecht wird.  \n \n", "Lorenz Schmid (CVP, Männedorf): Wir werden eintreten. Liebe Initi-\nanten, auf eine Vorlage nicht eintreten, die ihr selber angeregt habt, ist \ndoch ein wenig befremdlich. Nichteintreten ist eher Usanz bei Vorla-\ngen, bei denen man keinen Handlungsbedarf sieht, aber den seht ihr ja, \nihr habt die Legiferierung selber angeregt. Im Falle der Sozialhilfe-Ob-\nservation gibt es Handlungsbedarf. FDP, SVP und BDP – Rico Brazerol \n \n51 \n", "(Altkantonsrat der BDP) sei Dank –  haben diesen Vorschlag  noch  in \nder alten Legislatur eingereicht und hätten eine Mehrheit gehabt. Nun \neinfach  die  Diskussion  zu  verweigern,  weil  eine  drohende  Mehrheit \neine andere Vorlage ausgearbeitet  hat, die euch  nicht passt, finde  ich \ngeradezu befremdlich und überhaupt nicht zielführend. Dies zum For-\nmellen. \nAuch die Argumentation mit Referenz auf die nationale Gesetzgebung, \nauf das Versicherungsgesetz, finde ich nicht korrekt. Ich sage es ganz \noffen:  Ich  habe  dieses  abgelehnt.  Nun  denn,  da  die  Debatte  über  die \nbeiden Minderheitsanträge bereits entbrannt ist – es gibt ja einen Min-\nderheitsantrag  mit  und  einen  ohne  diese  Bezirksräte  –,  unsere  Argu-\nmentation vorweg: Wir treten ein, wir sind jedoch sehr unzufrieden mit \nder vorliegenden Variante der Grünen. Ich glaube, wir sind uns einig, \nzumindest die Mehrheit in diesem Rat: Die Sozialhilfe-Observationen \nsind  zwar  unschön  –  ein  liberaler  Staat  basiert  auf  Vertrauen  seinen \nBürgerinnen und Bürgern gegenüber, dazu gehören eben auch die So-\nzialhilfebezügerinnen und -bezüger –, jedoch als Ultima Ratio sind So-\nzialhilfe-Observationen wohl ein wichtiges Element, um die Glaubwür-\ndigkeit  der  Sozialhilfe  zu  stärken,  per  se,  pro  populo  –  für  das  Volk \nauch.  Missbräuche  sind  Gift  für  unseren  Sozialstaat.  Ich  glaube,  dies \nanerkennen auch die Sozialdemokraten, vielleicht nicht die Grünen, die \nsich  eigentlich  keine  Vorlage  wünschten.  Eigentlich  wäre  jetzt  die \nÜberraschung perfekt, würden sie auch mit der SVP und der FDP nicht \neintreten.  Somit  hätten  sie  genau  das,  was  sie  sich  wünschten.  Diese \nKonstellation hatten wir nämlich in der Kommissionssitzung beim Be-\nsuch  des  Jugendasylzentraums  Lilienberg  in  Affoltern  am  Albis.  Da \nhatten wir die SVP und die FDP und die Grünen, die zu dritt drohten, \ndie Vorlage abzulehnen.  \nDem Vorschlag «CVP alt», nämlich Observationen mit Hausbesuchen \nohne Tracking, mit verlängerten Observationen von 20 Tagen plus zehn \nTagen zusätzlich, drohte anno dazumal das Aus. Von der SVP und FDP \naufgrund  «Non-Tracking»,  die  Grünen  wollten  eigentlich  nix,  keine \nObservationen, und wenn, dann nur über die Polizei. Jeder verdächtige \nSozialhilfebezüger soll, wie in Winterthur, wennschon polizeilich ob-\nserviert und kriminalisiert werden. Den einen ging der Vorschlag «CVP \nalt»  zu  wenig  weit,  den  anderen  ging  er  zu  weit;  ein  erbärmliches \nSchauspiel. Ihr könnt euch erinnern: In der Kommission gab es die Dro-\nhung von Mark Wisskirchen und mir an die Grünen, sie sollten sich nun \nmal konstruktiv beteiligen, ansonsten wir ins Lager der SVP und FDP \nwechseln würden. Gell, lieber Mark, das hätten wir nie getan, aber die \nDrohung  kam  an.  Ihr  habt  euch  bewegt,  liebe  Grüne,  zuerst  in  eine \nRichtung, die uns von der CVP zugesagt hätte, nämlich zur nachträgli-\nchen  Begutachtung der Observationen durch den  Bezirksrat, dann je-\ndoch unseres Erachtens in die falsche Richtung, nämlich in die nun vor-\nliegende  vorgängige  Genehmigung  durch  den  Bezirksrat.  Das  Auf-\nsichtsorgan  einer  Behörde  als  Genehmigungsbehörde  einzusetzen,  ist \nnun einmal Humbug und schwer praktizierbar. Diese Variante lehnen \nwir ab, schweren Herzens. Warum die GLP auf diesen Zug aufgesprun-\ngen ist, bleibt mir unverständlich.  \nNun denn, der Vorschlag der Grünen wird, glaube ich, in der Ausmeh-\nrung der Varianten durchkommen. Wir, die CVP, werden jedoch in vier \nWochen bei der Schlussabstimmung die Vorlage als  nicht akzeptabel \nablehnen, wohlgemerkt aus ganz anderen Gründen als die SVP, die ein-\nfach auf ihrer Maximalforderung beharrt und ein bisschen stur alle Ele-\nmente der PI, wie sie sie niedergeschrieben hat, in der Vorlage wünscht. \nEs sei vorweg gesagt: Mit der AL, die so oder so alles bezüglich Obser-\nvationen ablehnen wird, wird die Vorlage in vier Wochen vielleicht so \nabgelehnt. Ich glaube, es besteht noch Hoffnung in vier Wochen, und \nzwar Hoffnung auf die Regierung. Sie ruht auf Ihnen, lieber Herr Si-\ncherheitsdirektor, denn es ist wohl elementar, wie die Verordnung zu \ndiesem Gesetzestext aussehen wird. Sieht die Observation strenge Re-\ngeln  vor,  um  Qualität  und  Governance-Prinzipien  zu  achten,  um  die \nMöglichkeit  des  Missbrauchs,  der  Mutwilligkeit,  des  Abschreckens \ndurch Sozialbehörden zu verhindern? Dann können durchwegs die Kar-\nten  in  vier  Wochen  wieder  neu  gemischt  werden.  Liebe  Regierung, \nschreiben Sie in den nächsten vier, sechs Wochen zu den Varianten der \nGrünen, auch zur Variante «CVP alt» eine Verordnung und bauen Sie \ngenau diese strengen Regeln in die Verordnung der Variante «CVP alt» \nein. Womöglich lässt sich dann der eine oder andere von der nicht prak-\ntikablen Genehmigung durch den Bezirksrat abbringen und es kommt \nzu einem Wiedererwägungsantrag. Es obliegt dann der FDP, Ja zu sa-\ngen und von ihrer Haltung abzurücken. Vielleicht finden sich dann an-\ndere Mehrheiten hier im Saale.  \nLieber Mario, ich weiss, eine sehr unübliche Forderung. Ja, zwei Ver-\nordnungen zu schreiben, aber ein bisschen mehr politische Arbeit über \ndie  Festtage und ein bisschen weniger Repräsentation bei  Armee  und \nPolizei liegt wohl drin. Deshalb: Wir treten ein. Wir werden dann in der \nAusmehrung der Minderheitsanträge den  Antrag  unterstützen  – jenen \nohne vorgängige Genehmigung durch den Bezirksrat – und hoffen dann \nin  vier  Wochen  auf  eine  Lösung  und  Mehrheitsentscheide.  Das \nDümmste, das uns passieren könnte, wäre wirklich, dass wir aus diesem \n \n53 \nProzess mit nix in den Händen in die Revision des gesamten Sozialhil-\nfegesetzes einsteigen müssten. Ich danke.  \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Auch die EVP hatte dann-\nzumal die PI Hoffmann grossmehrheitlich vorläufig unterstützt. In der \nKommissionsarbeit hat man sich dann schlau gemacht. Und ja, lieber \nLorenz, wir, die Gutmenschen, drohten den Grünen, das geht ja eigent-\nlich gar nicht. Aber deshalb unterstützen wir jetzt genau den Minder-\nheitsantrag  Büsser. Denn wir sind  überzeugt,  man soll jetzt auf diese \nVorlage eintreten. Das haben wir auch schon vielfältig gehört. Denn es \ngäbe genügend schlechte Beispiele für nicht rechtsstaatlich legitimierte \nSozialdetektiv-Einsätze. Deshalb ist dieser sogenannte von der FDP ge-\nnannte zahnlose Papiertiger halt einfach notwendig. Aber wir brauchen \neben wirklich jetzt und heute respektive wahrscheinlich in vier Wochen \neine kantonale Regelung, im Interesse der Sozialbehörden in den Ge-\nmeinden und Städten. Deshalb wird die EVP Eintreten beschliessen und \ndas Gesetz durchberaten.  \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste ist sehr, sehr skep-\ntisch  gegenüber  Sozialdetektiven.  Wir  sind  skeptisch,  weil  die  parla-\nmentarische  Initiative  von  Herrn  Hoffmann  klare  rechtliche  Grundla-\ngen für Sozialdetektive fordert. Nun, diese Grundlagen bestehen schon. \nEs  gibt  hier  keinen  Handlungsbedarf  für  eine  Spezialgesetzgebung. \n2015  wurde  Artikel  148a  im  Strafgesetzbuch  (StGB)  eingeführt,  das \nwar übrigens eine Folge der Ausschaffungsinitiative. Ich gehe also da-\nvon aus, dass die SVP diesen Artikel kennt und auch weiss, dass diese \nrechtliche Grundlage besteht. Artikel 148a Strafgesetzbuch regelt den \nunrechtmässigen  Bezug  von  Leistungen  der  Sozialhilfe.  Er  führt  hier \neinen Straftatbestand ein, das heisst, dass hier auch die Polizei Strafver-\nfolgungen aufnehmen kann. Wir haben hier also eine rechtliche Grund-\nlage und mit dieser rechtlichen Grundlage arbeitet die Stadt Winterthur \nerfolgreich.  \nWir  brauchen  aber  keine  rechtliche  Grundlage  für  eine  Sonder-  oder \nSpezialpolizei im Bereich der Sozialhilfe. Hier haben sich die Stadt Zü-\nrich und ihr Sozialvorsteher Raphael Golta verrannt, er wurde zu Recht \nvom Bezirksrat auf Beschwerde von AL und Grünen zurückgepfiffen. \nWir sind aber auch deshalb skeptisch: Wieso braucht es eine Sonderpo-\nlizei für die Bekämpfung einer strafbaren Handlung, wenn unrechtmäs-\nsig Sozialhilfe bezogen wird? Wieso braucht es eine Sonderpolizei oder \neine Privatpolizei, die sogenannten Sozialdetektive? Warum braucht es \nSonderrechte für die Ermittlung, die schärfer sind als für ähnliche De-\nlikte, wo die Polizei ermittelt? Wieso braucht es keine richterliche An-\nordnung,  wenn  ermittelt  wird?  Dies  sind  Fragen,  die  uns  sehr,  sehr \nskeptisch stimmen und bei mir den Eindruck hinterlassen, den ich schon \nlange  habe,  nämlich,  dass  Sozialhilfebeziehende  als  Bürger  zweiter \nKlasse  behandelt  werden  sollen  und  dass  Sozialhilfebeziehende  ihrer \nFreiheitsrechte beraubt werden sollen.  \nDass es anders geht, zeigt die Stadt Winterthur. Dort ermittelt die Poli-\nzei, wenn der Verdacht besteht, dass unrechtmässig Sozialhilfeleistun-\ngen bezogen werden. Die Stadt Winterthur ist sehr erfolgreich in die-\nsem Bereich. Sie hat positive Erfahrungen gemacht. Sie  macht zuerst \neine Revision des Sozialhilfedossiers, da kommt dann ein Vier-Augen-\nPrinzip zur Anwendung. Hier werden eigentlich die meisten möglichen \nMissbräuche bereits entdeckt. Wenn man also sorgfältig mit den Dos-\nsiers umgeht, dann kann man Sozialhilfemissbrauch schon relativ stark \nund  gut  bekämpfen.  In  wenigen  Fällen  kommt  dann  die  Polizei  zum \nEinsatz. Dort ist es dann meistens so, dass nicht nur im Bereich der So-\nzialhilfe ein Delikt vorliegt, sondern die Polizei stellt dann mehrere De-\nlikte auch in anderen Bereichen fest. Das sind dann Ermittlungen, die \nauch vor Gericht verwendet werden können. Wenn eine Sonderpolizei, \nwenn Privatdetektive Dinge feststellen, dann kann das nicht vor Gericht \nverwendet werden. Es ist dann quasi eine Observation für die Katze.  \nDie Alternative Liste ist nicht grundsätzlich gegen die Bekämpfung von \nunrechtmässigem  Bezug  von  Sozialhilfeleistungen.  Wir  sind  da  nicht \nnaiv und wir wissen, dass das stattfindet. Man kann über das Ausmass \ndiskutieren, aber ich glaube, es ist wichtig, dass man hier etwas unter-\nnimmt, denn es geht letztendlich auch um die Akzeptanz der Institution \nSozialhilfe. Aber – und das ist für uns ganz wichtig – das muss im Rah-\nmen des Rechtsstaates geschehen und es muss im Rahmen von beste-\nhenden  Ermittlungsmöglichkeiten  geschehen,  wie  es  sie  heute  schon \ngibt. Es geht nicht an, dass hier Sondermöglichkeiten  nur  im  Bereich \nder  Sozialhilfe  eingeführt  werden.  Es  braucht  also  eine  ausgewogene \nLösung einerseits zwischen den Freiheitsrechten, die die Menschen hier \nin diesem Kanton haben, und dem öffentlichen Interesse, dass Sozial-\nhilfemissbrauch bekämpft wird. Wir wollen aber kein Sonderrecht, mit \ndem eine Privatpolizei oder eine Sonderpolizei eine verdeckte Obser-\nvierung durchführen kann, wo Fahrzeuge elektronisch geortet werden \nkönnen oder wo unangemeldete Hausbesuche, quasi Hausdurchsuchun-\ngen, durchgeführt werden können. Nein, wir wollen wennschon dann \neine Strafuntersuchung im Rahmen des heute Möglichen, das reicht voll \nund ganz.  \n \n55 \nZum Nichteintretensantrag: Ich bin davon ausgegangen, dass man auf \neine  parlamentarische  Initiative  eintreten  muss.  Aber  wenn  die  SVP \nhier eine Steilvorlage gibt, dann werden wir auf diese Steilvorlage ein-\ntreten;  aus  anderen  Gründen  natürlich,  aber  wir  haben  hier  unsere \ngrundsätzliche Haltung im Bereich der Freiheitsrechte.  \nZum Schluss noch ein Wort als Gewerkschafter: Bisher bin ich immer \ndavon  ausgegangen,  dass  der  Polizeibeamtenverband  sich  gegen  die \nPrivatisierung von polizeilichen Aufgaben wendet, sich gegen den Ein-\nsatz von zum Teil unausgebildeten Privatdetektiven wendet, sich gegen \ndas Abtreten von  Hoheitsrechten an private Organisationen  gewendet \nhat. Also mich würde dann wundernehmen, was der Präsident des Po-\nlizeibeamtenverbandes des Kantons Zürich, Markus Schaaf, hier zu die-\nser Vorlage meint.  \nWir werden nicht eintreten. Besten Dank.  \n \n", "Ratspräsident Dieter Kläy: Ich mache Sie darauf aufmerksam, dass ich \nbeabsichtige, die Vorlage heute durchzuberaten.  \n \n", "Hans Egli (EDU, Steinmaur): Die Frage stellt sich in der Tat: Braucht \nes überhaupt Sozialdetektive, die mit technischen Hilfsmitteln ihrer Ar-\nbeit nachgehen können? Die AL hat ja den Handlungsbedarf grundsätz-\nlich infrage gestellt. Die EDU ist überzeugt: Es gibt Handlungsbedarf. \nWir brauchen eine griffige gesetzliche Regelung. Sozialdetektive sind \nauch keine Sonderpolizei, sondern Sozialdetektive handeln im öffentli-\nchen  Interesse,  nämlich,  damit  es  keinen  Sozialhilfemissbrauch  gibt. \nIch zitiere zuerst einmal den ehemaligen Präsidenten der SP der Stadt \nZürich (Koni Loepfe), er sagte: Die Behörden unterschätzen die krimi-\nnelle  Energie  Einzelner,  die  das  Sozialamt  um  hunderttausende  von \nFranken  betrügen.  Gegen  sie  muss  man  gezielt  vorgehen.  Von  den \nknapp 100 Überwachungen pro Jahr werden bei zwei Dritteln der Ver-\ndachtsfälle  Sozialhilfebetrug  festgestellt.  Die  vergangene  Praxis,  die \neinmal gegolten hat, belegt: Es gibt Handlungsbedarf. Sie belegt, dass \ndie  Praxis  funktioniert,  dass  sie  gut  aufgegleist  ist,  dass  diese  Praxis \nauch genau die Fälle eruiert, in denen es Missbrauch gibt. Das zeigt, es \ngibt keinen Generalverdacht und es wird nicht breit recherchiert oder \nüberwacht, sondern es ist ein sehr  gezieltes Vorgehen. In diesem  Zu-\nsammenhang, denke ich, ist es auch wichtig, dass die Sozialbehörde die \nKompetenz hat, denn die Sozialbehörde kennt die Personen, die Sozi-\nalhilfe beziehen. Die Sozialbehörde kann einschätzen, ob diese Person \nvielleicht  ein  bisschen  lusch  ist,  ob  sie  nicht  lauter  ist,  sondern  sich \nwirklich ohne Skrupel bereichert. Die Sozialbehörde ist genau das rich-\ntige Gremium, das hier entscheiden soll, und die Sozialbehörde ist das \nGremium, das die Kompetenzen haben soll, um das auch richtig zu ent-\nscheiden.  \nIn diesem Sinne will die EDU, wennschon, ein griffiges Gesetz bezüg-\nlich der Einsätze der Sozialdetektive. Die EDU will kein Alibigesetz, \ndas irgendetwas vorgaukelt, das in der Praxis aber nicht brauchbar ist. \nDie EDU wird aus diesen Gründen nicht eintreten. Danke.  \n \n", "Benedikt Hoffmann (SVP, Zürich): Es wurde jetzt schon viel gesagt, ich \nmöchte daher nur noch punktuell auf einzelne Voten eingehen. Zuerst \nKathy Steiner: Wenn du mich schon zitierst, dann bitte richtig. Ich habe \ngesagt, es gibt heikle Punkte in der Vorlage. Ich habe nicht gesagt, dass \nder Text mangelhaft ist. Das einfach mal so. \nJa, Überwachungen sind heikel, und bei den heiklen Punkten muss man \ngenau hinsehen. Eine rechtsstaatliche Regelung liegt mir sehr am Her-\nzen, das können Sie mir glauben. Bei der Kontrolle und Anordnung von \nÜberwachungsmassnahmen  hätte  man sicher über verschiedene Vari-\nanten reden können. Wir bestehen ja nicht stur auf Maximalforderun-\ngen, Lorenz Schmid. Es stehen nun aber nicht nur irgendwelche Abwei-\nchungen,  Anpassungen oder  Korrekturen  der PI an, es sind  ganz we-\nsentliche Punkte, die hier gänzlich gekippt werden. Das ist etwas ande-\nres.  \nUnd zu Daniel Häuptli, wenn du über Rechtsstaatlichkeit sprichst: Die \nKontrolle durch den Bezirksrat  ist  gerade rechtsstaatlich ein bisschen \nschwierig.  Wie  soll  eine  Behörde  über  Massnahmen  urteilen,  die  sie \nselber genehmigt hat? Dann würde sie sich ja praktisch selber überwa-\nchen, das geht dann irgendwie auch nicht auf.  \nVielleicht noch ein Wort zu Kaspar Bütikofer und den Hinweis auf Ar-\ntikel 148a StGB. Ja, richtig, da kann man strafrechtliche Massnahmen \nbereits  in  Betracht  ziehen.  Aber  die  Vermischung  von  Hausbesuchen \nund  Hausdurchsuchungen  ist eben nicht richtig.  Hausbesuche werden \nnicht mit Gewalt durchgesetzt, Hausdurchsuchungen schon. Und wenn \nhier  jetzt  gesagt  wird,  dass  einfach  die  Polizei  zum  Einsatz  kommen \nsolle,  dann  sind  wir  eben  im  Bereich  von  Hausdurchsuchungen,  die \ndann  gewaltsam  erzwungen  werden.  Sie  gehen  deutlich  weiter  als \nHausbesuche. Und dass gerade ihr von der AL die härteren Massnah-\nmen  den  weicheren  Hausbesuchen  vorziehen  möchtet,  finde  ich  jetzt \ndoch  einigermassen  erstaunlich.  Ich  nehme  das  mal  einfach  so  zur \nKenntnis.  \n \n57 \nDer Vorlage wurden die wirklich wesentlichen Zähne gezogen. Das ist \nbedauerlich und es ist einfach nicht mehr dieselbe Vorlage.  \n \n", "Ruedi Lais (SP, Wallisellen): Ich bin Mitglied eines Bezirksrates und \nVorstandsmitglied  der  Vereinigung  der  Bezirksratsmitglieder.  Ich \nmöchte hier aber nicht pro domo reden und den Sozialpolitikern nicht \ndreinreden, welche Instanz nun für welche Genehmigungen zuständig \nsein soll. Das sollen sie oder wir gemeinsam entscheiden, und die Be-\nzirksräte werden das ganz getreulich gemäss dem Gesetz durchführen \noder eben nicht durchführen. Was ich aber nicht so stehenlassen kann, \nsind die Bemerkungen der Kollegen Claudio Schmid und jetzt gerade \neben auch Benedikt Hoffmann, dass die Bezirksräte quasi gleichzeitig \nAufsicht  und  Bewilligungs-  oder  Rekursinstanz  sind,  dass  das  nicht \ngehe. Das ist eigentlich sehr üblich, und wenn man es bei den Bezirks-\nräten moniert, müsste man es auch bei den Regierungsräten monieren. \nDenn die kantonale Verwaltung übt sehr viele Aufsichtsaufgaben aus, \nist aber auch in vielen Fällen Rekursinstanz. Dieses Problem kann man \nnur  lösen,  wenn  man  wieder  neue  Gerichts-  und  Rekursinstanzen \nschafft. Das kann man machen. Aber was ich nicht stehenlassen kann, \nist, dass die Bezirksräte dann quasi befangen seien. Die Bezirksräte wis-\nsen ganz genau, wie sie mit diesen allfälligen Interessenkonflikten um-\ngehen können, und halten es so, wie man es halten sollte, nämlich: Über \nallem steht das Gesetz. Und wenn man über eine Massnahme in irgend-\neinem Bereich entscheiden muss, dann muss man immer kontrollieren, \nob das die angemessene Massnahme ist oder ob es andere Massnahmen \ngäbe, die weniger in Grundrechte eingreifen. Das gilt für alle Rechtsge-\nbiete, in denen die Bezirksräte zuständig sind. Aber eine generelle Tren-\nnung von Rekurs und Aufsicht hätte zur Folge, dass man in der Aufsicht \nein ganz wesentliches Qualitätsmessinstrument nicht mehr hätte, näm-\nlich die Rekurse. Dort, wo viele Rekurse eingehen, dort besteht mit ei-\nniger Wahrscheinlichkeit ein Qualitätsproblem, wo man als Aufsichts-\ninstanz dann dafür sorgen kann, dass das Qualitätsproblem in der Ge-\nmeindeverwaltung gelöst wird. Diese Kombination hat grosse Vorteile, \nund darauf legen wir als Bezirksräte grossen Wert. Aber wie gesagt, wir \nreden hier nicht pro domo und wollen keine Aufgaben abschieben oder \nan uns reissen. Das soll der Gesetzgeber entscheiden.  \n \n", "Claudio Schmid (SVP, Bülach) spricht zum zweiten Mal: Mein zweites \nVotum betrifft zwei Fragen, die ich zufälligerweise Bezirksrat Lais stel-\nlen möchte sowie Kantonsrat Lorenz Schmid: Genau dieses Gesetz, das \nwir  hier  jetzt  ändern  möchten,  ist  schon  recht  komplex  und  verdient \nauch  die  entsprechende  fundierte  und  tiefgründige  Beratung  und  Ab-\nklärung. In gewissen Kreisen  – ich  gehe davon aus, innerhalb der SP \nzwischen den rechteren SP-lern und den Pragmatikern – ist dann in letz-\nter Sekunde die Bezirksrats-Sache eingeflossen, und die Kantonalisie-\nrung, um die Grünen abzuholen, was dann aber nicht erfolgte. Und das \nist die erste Frage an Kantonsrat Lais: Schätzen Sie als Bezirksrat über-\nhaupt diese schludrige und kurzfristige Beratung eines Themas, das Sie \ndann betreffen wird, bei dem Sie sich  im  Rahmen einer Vernehmlas-\nsung, im Rahmen einer Anhörung nicht einbringen konnten? Ich finde \nzum  Beispiel:  Der  Bezirksrate  entscheidet  immer  im  Gremium  und \nnicht  allein.  Wir  beschliessen  heute  jetzt  ein  Gesetz.  Dass  Herr  Lais \nbeispielsweise für diese spezielle Aufgabe im Bezirk Bülach auserko-\nren wird, daran habe ich natürlich persönlich keine Freude, aber ich res-\npektiere die demokratischen Entscheide. Aber ich möchte von Bezirks-\nrat Lais wissen: Hätten Sie sich hier einbringen sollen oder nicht? Ich \ngebe Ihnen einfach den Rat: Weisen Sie das ab. Lehnen wir das heute \nab. Das wäre ein schludriges Gesetz, das nie mehrheitsfähig wird. Dann \nzur  CVP  –  und  jetzt  komme  ich  zur  Frage  an  Kantonsrat  Lorenz \nSchmid: Unterstützt du das Gesetz, wenn die Kantonalisierung kommt \nund mehrheitsfähig wird? Denn das ist jetzt mehrheitsfähig. Und dann \nwirst du in der Schlussabstimmung mit deiner Partei Nein stimmen, mit \nder AL, FDP und SVP, und dann stehen wir in einem Monat genau am \ngleichen Ort. Sollte es doch noch auf Biegen und Brechen ein Gesetz \ngeben, dann wird es bestimmt in einer Referendumsabstimmung schei-\ntern, und niemandem ist geholfen. Besten Dank.  \n \n", "Lorenz Schmid (CVP, Männedorf) spricht zum zweiten Mal: Nur kurz, \nich habe es schon ausgeführt: Die momentane Beratung innerhalb un-\nserer Fraktion ist, dass wir diese Lösung über die Bezirksräte für nicht \npraktikabel halten. Ich stehe nach wie vor zu meinen Aussagen, obwohl \nsie  jetzt  von  Ruedi  Lais  attackiert  wurden  –  von  wegen  gleichzeitig \nAufsichtsorgane und so weiter. Die müssen dann ja wirklich sagen «Ja, \nmach das» und machen nachher am Schluss des Jahres noch die Über-\nwachung  der  Observation.  Das  wird  dann  schwierig,  zuerst  zu  sagen \n«ist okay gewesen» und am Schluss noch kritisch über die Observation \nnachzudenken.  Das  erachte  ich  nach  wie  vor  als  problematisch.  Mo-\nmentan gedenken wir, wenn die Vorlage der Grünen mehrheitsfähig ist, \ndiese abzulehnen. Und dann wird sie wirklich ganz, vollständig abge-\nlehnt. Ich hoffe jetzt – das habe ich auch ausgeführt – auf die Regierung. \nIch glaube wirklich, die Regierung hat Möglichkeiten, in den nächsten \n \n59 \nvier bis sechs Wochen etwas vorzutragen, im Sinne einer guten Verord-\nnung, die klar vorsieht, dass dieses Checks-and-Balance von Behörden, \ndie eine Anordnung und Durchführung einer Observation machen, dann \nauch hält. Ich glaube, das sind wichtige Elemente. Ich habe auch aus-\ngeführt, dass ich persönlich beim Versicherungsgesetz ein Nein in die \nUrne geworfen haben, weil ich glaube, dass das dort nicht gewährleistet \nist.  \n \n", "Kathy Steiner (Grüne, Zürich) spricht zum zweiten Mal: Ich möchte nur \nganz  kurz  mein  Befremden  ausdrücken,  einerseits  darüber,  wie  viele \nhier drin gesagt haben, was wir Grünen eigentlich wirklich denken. Ich \nglaube,  ich  habe  klar  gesagt,  was  unsere  grüne  Haltung  ist,  und  es \nbraucht uns niemand zu sagen, was eigentlich dahinter steckt. Unsere \nHaltung ist klar.  \nDas Zweite  ist das  mangelnde Demokratieverständnis:  Also das habe \nich  noch  nie  gehört,  dass  der  Regierungsrat  gebeten  wird,  doch  eine \nVerordnung  dazwischenzuschieben,  die  dann  anders  lautet,  als  viel-\nleicht die Mehrheit hier drin verlangt. Was ist das für ein Verständnis, \nwenn wir jetzt über eine Sache diskutieren und debattieren und abstim-\nmen  werden,  wenn  gesagt  wird  «Bitte  gebt  uns  eine  andere  Verord-\nnung»? \n \n", "Ruedi Lais (SP, Wallisellen) spricht zum zweiten Mal: Kollege Claudio \nSchmid, Sie haben mir eine Frage gestellt und der Anstand gebietet mir, \ndarauf  zu  antworten.  Ich  habe  schon  gesagt,  die  Bezirksräte  und  ihre \nVereinigung  kämpfen  nicht  für  ihre  eigenen  Interessen  im  Gesetzge-\nbungsprozess,  das  überlassen  wir  dem  Gesetzgeber.  Die  Initiative \nwurde im Februar 2018 vom Rat überwiesen. Sie waren damals Kom-\nmissionspräsident (der KSSG). Es wäre Sache der Kommission gewe-\nsen,  zu  bestimmen,  wer  angehört  wird  und  wer  nicht  angehört  wird. \nAber die  Bezirksräte erfüllen  ihre  Aufgabe, die  ihnen das Gesetz zu-\nweist. Sie kämpfen nicht in Vernehmlassungen für möglichst viel oder \nmöglichst wenig Aufgaben. Das sehen wir nicht als unsere Aufgabe an.  \n \n", "Regierungsrat Mario Fehr: Sie sehen mich zu Beginn meines Votums \netwas ratlos – in dreierlei Hinsicht. Herr Schmid (Claudio Schmid) hat \ngesagt, hier gebe es eine Unterscheidung zwischen rechten SP-lern und \npragmatischen SP-lern. Wenn da eine Schnittmenge ist, fühle ich mich \npersönlich ein bisschen ausgegrenzt, aber ich kann gerne bei einem Bier \neinmal etwas über die inneren Vorgänge der Sozialdemokratie kundtun. \nIch bin, zweitens, ein wenig befremdet, Herr Schmid, dass Sie hier von \nundemokratischen Vorgängen sprechen. Ich meine, dieses Parlament ist \nvöllig frei zu legiferieren, ist völlig frei zu tun, was es will. Und dass \nmitunter  Wahlen  zwischen  verschiedenen  Beratungsständen  stattfin-\nden, ist halt auch in der Demokratie zu erdulden. Ich bin auch erstaunt, \nHerr Schmid, dass Sie mit einer Referendumsabstimmung drohen. Ich \nfände es nachgerade sympathisch, wenn  Sie  nachher ein Referendum \nergreifen würde. Ich glaube tatsächlich, dass sich die Zürcher Bevölke-\nrung für diese Vorlage interessiert. Und eines bin ich mir sicher, Herr \nSchmid, die Zürcher Bevölkerung will eine Lösung. Sie will nicht wie-\nder eine Nulllösung. Sie will nicht, dass das Parlament hier zwei, drei, \nvier, fünf Stunden debattiert und am Ende kommt hinten gar nichts raus. \nGenau deshalb, weil der zuständige Regierungsrat pragmatisch ist und \nweil  es  auch  einen  pragmatischen  Regierungsrat  gibt,  hat  der  Regie-\nrungsrat das gemacht, was er in dieser Situation machen musste: Er hat \nnämlich genau die Vorlage, die er in die Vernehmlassung gegeben hat, \ndie er im Rahmen der Totalrevision des Sozialhilfegesetzes in die Ver-\nnehmlassung gegeben hat, der Kommission unterbreitet. Die Kommis-\nsion hat mehrheitlich genau diese Vorlage, die der Regierungsrat in die \nVernehmlassung  gegeben  hat,  zu  ihrer  Mehrheitsvorlage  gemacht. \nDiese Mehrheitsvorlage ist selbstverständlich demokratisch und sie be-\ninhaltet einiges, das hier nicht mit genügender Deutlichkeit herausgear-\nbeitet wurde.  \nSie beinhaltet zum Beispiel, Herr Bütikofer, diese Sozialdetektive. Die \nkönnen  nicht  einfach  von  sich  aus  tätig  werden.  Die  Sozialdetektive \ndürfen nur dann tätig werden, wenn das Sozialhilfeorgan, das demokra-\ntisch  gewählte  Sozialhilfeorgan  der  jeweiligen  Gemeinde  gesagt  hat, \nhier gibt es einen Auftrag, nur dann, demokratisch legitimiert. Ob Sie \ndas noch durch den Bezirksrat absegnen lassen wollen oder nicht, das \nüberlasse  ich  Ihnen.  Aber  das  Sozialhilfeorgan  der  jeweiligen  Ge-\nmeinde  ist  zuständig.  Ich  bin  auch  extrem  erstaunt,  Herr  Bütikofer, \nwelch grosses Vertrauen Sie plötzlich in die Polizei haben (Heiterkeit). \nDas freut mich natürlich. Ich finde es auch mutig von Ihnen, dass Sie \ndas vor der Budgetdebatte hier zum Ausdruck bringen, ich werde Sie \ngerne daran erinnern. Ich möchte Sie aber auch daran erinnern, dass die \nPolizei  keinen  Ermessensspielraum  hat.  Wenn  die  Polizei  tätig  wird, \ndann muss sie selbstverständlich alles zur Anklage bringen, was sie fin-\ndet. Die Polizei muss auch wieder tätig werden in diesem Bereich, es \ngibt den Tatbestand des Betrugs. Es gibt einen eigenen Straftatbestand \ndes Sozialleistungsmissbrauchs, und die Sozialdetektive sind auf einer \ntieferen Flugebene. Wenn es so wäre, wie Sie es wollten oder wie Sie \n \n61 \nzumindest vorgeben, dass Sie es wollten, dass nämlich immer die Poli-\nzei tätig würde, so würde das ohne Zweifel zu einer Verschärfung der \nMassnahmen gegenüber Sozialhilfeempfängern führen. Ich finde, nicht \njedes Argument in der Demokratie ist recht und billig, nur damit man \neine Mehrheit bekommt.  \nHerr Schmid (Lorenz Schmid), Ihnen muss ich sagen: Was Sie von uns \nverlangen, das kann ich Ihnen nicht bieten. Eine Verordnung kann nicht \ndas regeln, was die Kommission mehrheitlich nicht zu regeln im Stande \nist. Eine Verordnung führt eine Gesetzgebung des Parlaments, also des \nGesetzgebers, also von Ihnen aus. Eine Verordnung kann nicht neues \nRecht schaffen. Und selbstverständlich werden wir uns in dieser Ver-\nordnung  daran  halten,  was  dieses  Parlament  beschliesst.  Was  dieses \nParlament aber beschliesst, wissen wir erst nach der zweiten  Lesung. \nUnd  wir  müssen  selbstverständlich  auch  diese  Verordnungsänderung \ndem Datenschützer unterbreiten. Im Übrigen danke ich Ihnen sehr herz-\nlich dafür, dass Sie sich Sorgen machen um mein Programm. Ich kann \nIhnen sagen: Ich werde weiterhin Militär, weiterhin Polizei und weiter-\nhin  Sozialanlässe  besuchen.  Der  Grossteil  meines  Freizeitprogramms \nNovember/Dezember gehört allerdings Ihnen, dem Kantonsrat. Darauf \nfreue ich mich (Heiterkeit).  \n \n", "", "", "", "", "Ratspräsident Dieter Kläy: Es liegen zwei Minderheitsanträge vor. Der \nerste Minderheitsantrag von  Linda Camenisch und Mitunterzeichnen-\nden bezieht sich auf Paragraf 18 des Sozialhilfegesetzes und stellt ein \neigenes Konzept gegenüber der Kommissionsmehrheit dar. Der zweite \nMinderheitsantrag von Jeannette Büsser und Mitunterzeichnenden be-\nzieht  sich  auf  den  Mehrheitsantrag  in  Paragraf  48a  Sozialhilfegesetz \nund ergänzt diesen damit, dass für die Observation die Zustimmung ei-\nnes Mitglieds des Bezirksrates notwendig ist.  \nIch schlage Ihnen  vor, thematisch vorzugehen. Wir stellen zuerst den \nKommissionsantrag dem Minderheitsantrag Büsser gegenüber. Der ob-\nsiegende Antrag wird dem Minderheitsantrag Camenisch gegenüberge-\nstellt. Und den obsiegenden Antrag aus dieser Kaskade bereinigen wir \ndann in der Detailberatung. Ich schlage Ihnen sodann vor, auch ange-\nsichts der Zeitverhältnisse und weil es so vorbereitet ist, über alle drei \nAnträge eine gemeinsame Diskussion zu führen. Sie sind damit einver-\nstanden.  \n \n", "", "", "", "I. Die parlamentarische Initiative KR-Nr. 79/2017 von Benedikt Hoff-\nmann  wird  geändert,  und  es  wird  nachfolgende  Gesetzesänderung  (§ \n18 SHG) beschlossen. \nSozialhilfegesetz (SHG) \n(Änderung vom . . . . . . . . . . . .; Klare rechtliche Grundlage für Sozial-\ndetektive) \nDer Kantonsrat, \nnach Einsichtnahme in den Bericht und Antrag der Kommission für so-\nziale Sicherheit und Gesundheit vom 10. September 2019, \nbeschliesst: \nI. Das Sozialhilfegesetz vom 14. Juni 1981 wird wie folgt geändert: \n§ 18. Ermittlung des Sachverhaltes \nAbs. 1–3 unverändert. \n4 Bestehen Zweifel an der Richtigkeit oder Vollständigkeit der Angaben \noder  Unterlagen  der  hilfesuchenden  Person,  so  ist  die  Fürsorgebe-\nhörde auch ohne deren Zustimmung und ohne Zustimmung der weiteren \nin Abs. 1 genannten Personen berechtigt, Auskünfte bei Dritten einzu-\nholen, die sie für die Erfüllung ihrer Aufgaben benötigt. \n5 Besteht ein begründeter Verdacht, dass die hilfesuchende Person fal-\nsche Angaben gemacht oder irreführende Unterlagen vorgelegt habe, \nso  ist  die  Fürsorgebehörde  berechtigt,  die  hilfesuchende  Person  ver-\ndeckt zu observieren, soweit diese sich im öffentlichen  Raum aufhält. \nDie  Fürsorgebehörde  kann  Dritte  mit  der  Observation  beauftragen. \nDiese unterstehen der gleichen Sorgfalts- und Schweigepflicht wie die \nauftraggebende Fürsorgebehörde. Sofern es für die Durchführung ei-\nner Observierung notwendig ist, können technische Hilfsmittel zur Bild-\naufzeichnung sowie zur Ortung von Fahrzeugen eingesetzt werden. \n6 Eine Observation darf an höchstens 20 Tagen innerhalb eines Zeit-\nraums  von  vier  Monaten  ab  dem  ersten  Observationstag  stattfinden. \nEine  Observation  kann  einmalig  um  10  Observationstage  für  einen \nZeitraum von zwei Monaten verlängert werden. Eine erneute Observa-\ntion kann angeordnet werden, wenn sich neue konkrete Anhaltspunkte \nergeben. \n7 Unter den Voraussetzungen von Abs. 5 kann die Fürsorgebehörde am \nWohnort  der  hilfesuchenden  Person  unangemeldet  Augenscheine \n \n63 \n", "durchführen. Die hilfesuchende Person hat diese zu dulden. Vorbehal-\nten  bleiben  Verweigerungsrechte  gemäss  Art.  163  ZPO.  Eine  unge-\nrechtfertigte Weigerung kann die Fürsorgebehörde zulasten der hilfe-\nsuchenden Person würdigen. \n8  Die  Fürsorgebehörde  informiert  die  hilfesuchende  Person  und  die \nweiteren  in  Abs.  1  genannten  Personen  in  der  Regel  vorgängig  über \nAuskünfte, die über sie eingeholt werden. In Fällen von Abs. 4 kann die \nInformation  auch  nachträglich  erfolgen.  Die  Information  über  Mass-\nnahmen gemäss Abs. 5 und Abs. 7 erfolgt stets erst nachträglich. \n9 Der hilfesuchenden Person wird Gelegenheit gegeben, zu den über sie \neingeholten Auskünften und zu den sie betreffenden Augenscheinen so-\nwie Observierungen Stellung zu nehmen. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nGeschäftsleitung des Kantonsrates verfasst. \n", "", "", "", "", "I. Die parlamentarische Initiative KR-Nr. 79/2017 von Benedikt Hoff-\nmann  wird  geändert,  und  es  wird  nachfolgende  Gesetzesänderung  (§ \n48a SHG) beschlossen. \nSozialhilfegesetz (SHG) \n(Änderung vom . . . . . . . . . . . .; Klare rechtliche Grundlage für Sozial-\ndetektive) \nDer Kantonsrat, \nnach Einsichtnahme in den Bericht und Antrag der Kommission für so-\nziale Sicherheit und Gesundheit vom 10. September 2019, \nbeschliesst: \nI. Das Sozialhilfegesetz vom 14. Juni 1981 wird wie folgt geändert: \nTitel vor § 47: \nG. Schweigepflicht, Informationen, Auskünfte und Observation \nNach § 48 einzufügen: \n§ 48 a. 1 Die Sozialhilfeorgane können die betroffene Person zur Ob-\nservation Überprüfung und Klärung der Verhältnisse verdeckt obser-\nvieren und dabei technische Hilfsmittel zur Bildaufzeichnung einsetzen, \nwenn ein Mitglied des Bezirksrates die Observation genehmigt hat und: \na.  aufgrund  konkreter  Anhaltspunkte  anzunehmen  ist,  dass  die  be-\ntroffene Person Leistungen nach diesem Gesetz unrechtmässig erwirkt, \nund \n", "b. die Abklärungen sonst aussichtslos wären oder unverhältnismässig \nerschwert würden. \n2 Die betroffene Person darf nur observiert werden, wenn sie sich: \na. an einem allgemein zugänglichen Ort befindet oder \nb.  an  einem  Ort  befindet,  der  von  einem  allgemein  zugänglichen  Ort \naus frei einsehbar ist. \n3 Die Sozialhilfeorgane können Spezialistinnen und Spezialisten mit der \nObservation  beauftragen.  Diese  unterstehen  der  gleichen  Sorgfalts- \nund Schweigepflicht wie die auftraggebenden Sozialhilfeorgane. \n4  Eine  Observation  darf  an  höchstens  20  Tagen  innerhalb  von  sechs \nMonaten ab dem ersten Observationstag stattfinden. Sie kann innerhalb \ndieses Zeitraums einmalig um zehn Observationstage verlängert wer-\nden, wenn hinreichende Gründe dafür bestehen. Eine erneute Observa-\ntion kann angeordnet werden, wenn sich neue konkrete Anhaltspunkte \nergeben. \n5 Die Sozialhilfeorgane informieren die betroffene Person nachträglich \nund vor dem Erlass der Verfügung über die Leistung über den Grund, \ndie Art, die Dauer und die Ergebnisse der erfolgten Observation und \ngeben ihr Gelegenheit zur Stellungnahme. \n6 Können die Anhaltspunkte gemäss Abs. 1 lit. a durch die Observation \nnicht bestätigt werden, erlassen die Sozialhilfeorgane eine Anordnung \nüber den Grund, die Art, die Dauer und die Ergebnisse der erfolgten \nObservation. \n7  Der  Regierungsrat  regelt  das  Verfahren  zur  Einsichtnahme  der  be-\ntroffenen  Person in das Observationsmaterial und die  Aufbewahrung \nund Vernichtung des Observationsmaterials. \n§ 48 a wird zu § 48 b. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nGeschäftsleitung des Kantonsrates verfasst. \n \n", "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Es ist Span-\nnung in der Luft, sie ist mit Händen greifbar. In der Regel wissen wir, \nwenn  wir  am  Morgen  in  den  Ratssaal  kommen,  bei  den  meisten  Ge-\nschäften genau, wie es am Ende herauskommt. Hier weiss man es nicht, \nich habe eine feste Vermutung, aber es ist alles möglich. Spannend.  \nSpannend war auch die Diskussion in der Kommission, wir haben sie \nsehr  konstruktiv  und  seriös  geführt;  einfach  damit  wir  das  hier  auch \nnoch einmal festhalten. An Herrn Bütikofer: Wir haben selbstverständ-\nlich Vertreter  von Winterthur eingeladen  und angehört, was diese für \nein  Modell  haben.  Die  Kommission  hat  auch  darüber  befunden,  dass \n \n65 \nman keine Vertretung des Bezirksrates anhört. Das war ein Kommissi-\nonsentscheid.  \nIch komme nun zu den Anträgen der Detailberatung, wie gesagt, spre-\nchen wir gleich über alle. Die umstrittenen Punkte in der Kommission, \nwie gesagt: Wer ist für die Anordnung der verdeckten Observation zu-\nständig?  Und  können  Sozialhilfebeziehende  auch  unangemeldet  zu \nHause  besucht  werden?  Und  natürlich  die  technischen  Ortungsmittel \nfür die Fahrzeuge, das waren die umstrittenen Punkte.  \nZuerst zur Frage, ob eine verdeckte Observation durch ein Bezirksrats-\nmitglied  genehmigt werden  muss oder  nicht: Die  Kommissionsmehr-\nheit lehnt dieses Ansinnen ab. Ich kann hier aber auch festhalten: Wir \nsprechen hier von sehr knappen Mehrheitsverhältnissen, daher auch die \nSpannung heute in dieser Debatte. Die Kommissionsmehrheit lehnt das \nAnsinnen, wie gesagt, ab. Die Kompetenz zur Anordnung einer Obser-\nvation soll ausschliesslich bei den Gemeinden liegen, wie dies auch bei \nanderen Bereichen der Sozialhilfe der Fall ist.  \nDie demokratisch gewählten Sozialbehörden arbeiten professionell und \nsind mit den örtlichen Begebenheiten vertraut. Folglich können sie auch \nam besten beurteilen, ob bei einem begründeten Verdacht eines Sozial-\nhilfemissbrauchs  eine  verdeckte  Observation  gerechtfertigt  ist  oder \nnicht. Es wird in Abrede gestellt, dass die Bezirksräte qualitativ bessere \nEntscheide fällen würden. \nDie Kommissionsminderheit hingegen will, dass für eine verdeckte Ob-\nservation zusätzlich die Bewilligung bei einem Mitglied des Bezirksra-\ntes einzuholen ist. Verdeckte Observationen würden in die Grundrechte \neiner  Person  eingreifen,  weshalb  es  notwendig  sei,  die  Auftragsertei-\nlung  durch  eine  unabhängige  Instanz  bewilligen  zu  lassen.  Zudem \nwerde dadurch eine Gleichbehandlung von Sozialhilfebeziehenden im \nKanton Zürich gewährleistet und die unterschiedliche Handhabung in \nden Gemeinden, die tatsächlich vorhanden ist, etwas ausgeglichen.  \nIch komme nun noch auf die beiden anderen umstrittenen Punkte, näm-\nlich  zur  Frage  der  unangemeldeten  Hausbesuche  und  zu  den  techni-\nschen Ortungsmitteln: Die Kommissionsmehrheit ist dagegen, dass So-\nzialhilfebeziehende  unangemeldet  zu  Hause  besucht  werden  können. \nUnd die Kommissionsmehrheit lehnt auch die technischen Ortungsmit-\ntel ab. Sie erachtet beide Instrumente als schweren und unangebrachten \nEingriff in die Privatsphäre.  \nFür  die  Kommissionsminderheit  hingegen  sind  diese  Observations-\nmassnahmen zwingend nötig, wir haben es gehört. Nur durch unange-\nmeldete  Hausbesuche  könne  die  Wohnsituation  einer  Person  geprüft \nwerden. Zudem brauche es auf Fahrzeuge begrenzte Ortungsmittel, um \nBewegungsmuster  zu  eruieren,  etwa,  wenn  die  Vermutung  im  Raum \nstehe, dass jemand einer nicht deklarierten Arbeitsstätigkeit nachgeht. \nNamens der Kommission bitte ich Sie, dem Mehrheitsantrag zur geän-\nderten parlamentarischen Initiative zuzustimmen und die beiden Min-\nderheitsanträge abzulehnen. Besten Dank dafür.  \n \n", "Jeannette Büsser (Grüne, Zürich): Wie wir schon gehört haben, ist es \nendlich – endlich aus der Sicht der Grünen – unbestritten, dass es eine \ngesetzliche  Grundlage  braucht,  damit  observiert  werden  darf.  Ich \nmöchte hier zu Beginn einfach nochmals betonen: Observation ist ein \nschwerer Eingriff in die Privatsphäre und die Grundrechte einer Person, \nund  davon  ist  auch  das  Umfeld,  das  heisst,  in  der  Regel  unbeteiligte \nDritte, betroffen. Darum ist eine gesetzliche Grundlage zwingend. Die \ngab und gibt es auch im Strafgesetzbuch. Neu ist, dass nach den Sozi-\nalversicherungen nun auch die Verwaltung ihr Aufgabenfeld erweitern \nwill. Aus unserer Sicht sind das Risse im Rechtsstaatsverständnis, die \nzurzeit jedoch mehrheitsfähig sind und wir hoffentlich nicht eines Ta-\nges zu bereuen haben – so wie die administrative Versorgung oder der \nUmgang mit den Verdingkindern.  \nDie Gesellschaft befindet sich im Wandel. Im Juni 2019 erklärte Guido \nHonegger von der Firma Tracker.ch, dass neben Apps auch physische \nTracker sehr beliebt sind, um den Partner zu überwachen. Der Verkauf \nist rasant gestiegen. Gemäss Umfrage finden die Partnerinnen und Part-\nner es in Ordnung, getrackt zu werden. Schliesslich haben sie nichts zu \nverbergen, dies sei ein Ausdruck von Vertrauen. Das ist eine mögliche \nEinstellung, welche jedoch auf einen fundamentalen Wertewandel hin-\ndeuten würde. Sie hier im Saal haben jedoch vielleicht noch die Erin-\nnerung an die ehemalige DDR oder waren schon einmal in China oder \nKolumbien, wo die Auswirkungen einer permanenten und durchgehen-\nden Überwachung  von Menschen,  meist  Mittellosen, durch den  Staat \nbeobachtet werden können. Drei Extrembeispiele, ich gebe es zu, aber \nin  diesem  Spanungsfeld  müssen  wir  die  Verantwortung  übernehmen \nund die Observation durch die Verwaltung, von der wir hier sprechen, \nverorten.  \nWir Grünen tolerieren Missbrauch auch nicht. Ob die Verdächtigen viel \noder weniger Geld haben, sollte aus unserer Sicht die Rechte gegenüber \ndem Staat  nicht tangieren. Es ist uns ein zentrales Anliegen, dass der \nStaat die Menschen gleichbehandelt. Dass Observation Missbrauch be-\nkämpft, ist eine ziemlich krasse Fehleinschätzung. Observieren kann im \n \n67 \nbesten Fall Missbrauch aufdecken. Mit den nötigen Fachkenntnissen in \neinem Sozialdienst, zum Beispiel durch vertiefte Abklärungen und re-\ngelmässige  Gespräche,  können  Sie  mehr  Missbrauch  aufklären  oder \nverhindern,  als  dass  Sie  durch  Beobachten  von  Menschen  je  werden \naufdecken können. Und das ist meine ganz persönliche Erfahrung aus \nmeiner Praxistätigkeit in der Sozialhilfe, die ziemlich genau vor 20 Jah-\nren begann und bis heute andauert. Bei den Betroffenen löst die Tatsa-\nche, dass sie observiert werden könnten, sehr viel aus  – und auch bei \nden  Mitarbeitenden.  Nur  schon  die  Möglichkeit  prägt  das  Verhältnis \nzwischen Verwaltung und Bürgerin und Bürger. Und die soziale Arbeit \nwird  erneut  gefordert  sein,  Hilfsprozessplanungen  unter  erschwerten \nBedingungen durchzuführen. Stellen Sie sich einmal vor, Ihre Arbeit-\ngeberin dürfte Sie von Gesetzes wegen, also wenn sie einen Tatverdacht \nhat, über den sie selber befunden hat, überwachen. Wie wäre da wohl \nIhr Arbeitsverhältnis? Es brauchte seine Zeit, auch  in der Sozialhilfe, \nbis die Menschenwürde auf Gesetzesebene nicht mit dem Portemonnaie \naufgewogen wurde. Erst ab 1976 durften zahlungsunfähige Männer von \nihren Bürgerrechten, Stimm- und Wahlrecht, vollständig Gebrauch ma-\nchen.  \nNun möchte eine Mehrheit, dass Menschen durch die Verwaltung ob-\nserviert werden dürfen. Da stellte sich bei uns Grünen die Frage: Wie \nkönnen wir einerseits die Menschen, die auf Unterstützung angewiesen \nsind, als Rechtssubjekte schützen und gleichzeitig auch die Sozialhilfe-\norgane darin unterstützen, Augenmass walten zu lassen. Bei schweren \nEingriffen, sei es in der Medizin oder im Kindesschutz, gilt das Vier-\nAugen-Prinzip. Das zwingt zur genauen Analyse der Situation, schützt \nden Betroffenen und führt zu ausgewogenen Entscheidungen. Wir sind \nder Meinung, dass der Bezirksrat die Instanz ist, welche diese Rolle auf \nideale Weise übernehmen kann. Darum schlagen wir in unserem Antrag \nvor,  dass  die  Sozialbehörde  jeweils  die  Zustimmung  beim  Bezirksrat \neinholt, bevor sie eine Observation durchführt. Da Grundrechte auf dem \nSpiel stehen, ist es uns extrem wichtig, dass Menschen im Kanton Zü-\nrich unter ähnlichen Voraussetzungen observiert werden. Der Kanton \nhat explizit die Aufgabe, sicherzustellen, dass der Vollzug eines Geset-\nzes korrekt und unter Beachtung der Rechtsgleichheit erfolgt. Konkret: \nDie Observationsaufträge der 162 Gemeinden werden durch die zwölf \nBezirksräte  in  einer  Art  und  Weise  gefiltert  und  werden  sich  –  wenn \nnicht  zu  Beginn,  so  mit  der  Zeit  –  um  Qualität  und  Anfangsverdacht \nangleichen.  Nur  so  kann  Rechtsgleichheit  im  Kanton  Zürich  gewähr-\nleistet werden. Es ist uns wichtig, dass ausgewertet werden kann, wel-\nche Tatverdachte zu einem Observationsauftrag führten. Eine anonymi-\nsierte Berichterstattung wird möglich sein. Es ist uns wichtig, dass die \nPrüfung der Verhältnismässigkeit durch eine unabhängige Instanz mit-\ngetragen wird. Wir sind nicht der Meinung, dass der Bezirksrat es bes-\nser weiss als die Sozialbehörde, es ist keine Entweder-oder-Geschichte. \nBeide Gremien werden für vier Jahre gewählt. Die Gremien stehen sich \nauf  Augenhöhe  gegenüber.  Beide  sind  Experten  im  Ermessen.  Beide \nGremien  sind  keine  Fachexperten  in  Sozialhilferecht,  sondern  haben \nihre  breiten  Kenntnisse  durch  die  intensive  Auseinandersetzung  mit \nNeubeurteilungen, Rekursen, Einsprachen erworben und sind Vertrete-\nrin/Vertreter ihrer Wählerinnen und Wähler. Dadurch, dass ein Mitglied \ndes Bezirksrates zustimmen soll, erhalten die Betroffenen mehr Rechts-\nsicherheit. Doch auch die Gemeinden profitieren: Das Risiko von Ein-\nsprachen kann minimiert werden, weil Tatverdacht und Verhältnismäs-\nsigkeit  somit  im  Doppelcheck  geprüft  werden.  Die  Wirksamkeit  der \nMassnahmen  wird  erhöht,  da  allfällig  andere  und  meist  eben  enorm \nwirksamere  Massnahmen  zur  Missbrauchsbekämpfung  schon  ange-\nwendet wurden. Es wird gewährleistet, dass Observation wirklich erst \nzum  Zug  kommt,  wenn  alle  schwächeren  Massnahmen  nicht  zweck-\ndienlich  waren.  Damit  wird  aus  unserer  Sicht  die  rechtsstaatliche \nSchwäche geheilt, welche die Anordnung einer Observation durch die \nSozialbehörde bedeutet. Der Bezirksrat ist für diese Aufgabe äusserst \nkompetent. Das beweist er tagtäglich im Umgang mit Verfahren im So-\nzialhilfebereich. Der Bezirksrat ist auch schnell. Er kann diese Zustim-\nmung in wenigen Tagen erteilen. Gut, es wird allenfalls auch Gemein-\nden  geben,  welche  bei  einer  Güterabwägung  zum  Schluss  kommen, \ndass ein solches Vorgehen mehr Nachteile als Vorteile bringt, teuer und \nunsinnig  ist,  und  Observationsaufträge  weiterhin  schlicht  der  Polizei \nübergeben, was auch zu begrüssen ist.  \nStimmen Sie unserem Antrag zu und sagen Sie Ja zu einer verhältnis-\nmässigen Observationspolitik, die einer Schweiz mit ihren rechtsstaat-\nlichen Prinzipien würdig ist. Menschen ohne Geld hatten in der Schweiz \nlange  Zeit  wahrhaftig  weniger  Rechte,  und  dahin  wollen  wir  sicher \nnicht zurück. Herzlichen Dank.  \n \n", "Linda  Camenisch  (FDP,  Wallisellen):  Wir  beantragen  mit  unserem \nMinderheitsantrag die folgende Gesetzesänderung beziehungsweise Er-\ngänzungen in Paragraf 18 des Sozialhilfegesetzes: \nAbsatz 5: Die Fürsorgebehörde kann Dritte mit der Observation beauf-\ntragen. Diese unterstehen der gleichen Sorgfalts- und Schweigepflicht \n \n69 \nwie die auftraggebende Fürsorgebehörde. Es können technische Hilfs-\nmittel zur Bildaufzeichnung sowie zur Ortung von Fahrzeugen einge-\nsetzt  werden.  Absatz  6:  Die  Observationsdauer  wird  klar  formuliert. \nUnd Absatz 7: Die Fürsorgebehörde kann am Wohnort der hilfesuchen-\nden Person unangemeldete Augenscheine durchführen.  \nGemäss  Paragraf  7d  im  Sozialhilfegesetz  obliegt  es  der  Fürsorgebe-\nhörde, die Gemeinde im Strafverfahren wegen unrechtmässiger Erwir-\nkung von Sozialhilfeleistungen zu vertreten. Die hilfesuchende Person \nhat eine Auskunftspflicht und muss ihre Angaben schriftlich bestätigen. \nEr oder sie wird bereits beim Intake, also bei der Aufnahme für Sozial-\nhilfeleistungen,  auf  die  Folgen  falscher  oder  mangelnder  Auskünfte \nhingewiesen. Es wird ihnen auch aufgezeigt, welche Massnahmen die \nBehörden ergreifen können, um den Nachweis  von Missbrauch zu er-\nbringen. Allein diese Tatsache hat einen starken Präventionseffekt und \nwird dazu führen, dass weniger Personen in Versuchung geraten. Die \nFälle, wo effektiv eine Observation angeordnet wird, lassen sich so auf \ndie  wirklich  grossen  Verstösse  konzentrieren.  Bei  Verdacht  auf  un-\nrechtmässigen Bezug von Leistungen brauchen die Behörden verschie-\ndene und starke Instrumente, um je nach Fall verhältnismässig und ziel-\nführend Abklärungen und stichfeste Beweise für eine Strafanzeige er-\nlangen zu können. Ebenso kann eine solche Abklärung unter Umstän-\nden aber auch zu einer Entlastung des Klienten führen, ohne dass bereits \neine  Strafanzeige  erfolgt  ist.  Unangemeldete  Augenscheine  sind  des-\nhalb ein unabdingbares und ziemlich niedrigschwelliges Kontrollinstru-\nment für die Sozialbehörden und die zuständigen Sozialarbeiter, um die \nWohnsituation einer hilfesuchenden Person bei Bedarf prüfen zu kön-\nnen. Vorbehalten bleiben die Verweigerungsrechte gemäss Artikel 163 \nin der Zivilprozessordnung. Eine ungerechtfertigte Weigerung kann die \nFürsorgebehörde dann aber zulasten der hilfesuchenden Person würdi-\ngen.  \nBei den technischen Ortungsmitteln präzisieren wir in unserem Antrag, \ndass  das  Tracking  nur  für  Fahrzeuge  eingesetzt  werden  kann,  analog \nder Verordnung der Stadt Zürich. Ein Handytracking beziehungsweise \neine Personenortung sind somit klar ausgeschlossen. Bei einem begrün-\ndeten Verdacht auf einen Sozialhilfemissbrauch muss das Bewegungs-\nmuster  eines  Fahrzeugs  eruiert  werden  können.  Das  ist  die  deutliche \nAussage  von  Personen,  unter  anderem  auch  der  Sozialdetektive  der \nStadt Zürich, die mit der Durchführung einer solchen Observation be-\ntraut wurden. Stellen Sie sich als Beispiel Folgendes vor: Es steht die \nVermutung im Raum, dass jemand einer nicht deklarierten Erwerbstä-\ntigkeit nachgeht. Statt mit einer 24-stündigen kostenintensiven Perso-\nnenüberwachung kann mit dem Fahrzeugtracking das Bewegungsmus-\nter  relativ  einfach  erfasst  werden.  Darauf  basierend  werden  dann  die \nweiterführenden Nachforschungen durchgeführt.  \nIm Weiteren beantragen wir weitere Präzisierungen, wie Observations-\ndauer  und  Regelungen  betreffend  Sorgfalts-  und  Schweigepflicht  der \nFürsorgebehörden. Es ist für uns unverständlich, weshalb die übrigen \nFraktionen dieser Ergänzung nicht zustimmen und so klare rechtliche \nGrundlagen für Sozialdetektive schaffen wollen. Zur Erinnerung: Sämt-\nliche  Fraktionen ausser den Grünen und der Alternativen  Liste haben \nim Gemeinderat der Stadt Zürich der von SP-Stadtrat Golta vorgelegten \nObservationsverordnung zugestimmt. Das heisst für uns, dass SP, GLP, \nCVP und EVP für die Sozialbehörden gar keine klaren Rechtsgrundla-\ngen im Sozialhilfegesetz wollen. Gehen Sie in sich, überdenken Sie die \nSituation  nochmals  und  stimmen  Sie  unserem  Minderheitsantrag  den \nParagraf 18 betreffend zu. Danke.  \n \n", "Claudio Schmid  (SVP, Bülach):  Ich werde jetzt auch alle Themenge-\nbiete  in  meinem  Votum  spontan  zusammenfassen,  vieles  habe  ich  ja \nbereits ausgeführt. Ich nehme aber zuerst Bezug auf die Grüne Partei \nmit dem Antrag Büsser: Ich muss Ihnen schon sagen, Kantonsrätin Büs-\nser, ich verfolge jetzt die Sozialpolitik in diesem Rat seit 2005. Sie ha-\nben immer alles abgelehnt. Sie haben hier nie konstruktiv  mitgewirkt. \nSie haben sogar beim Autofahrverbot Nein gestimmt, weil es von uns \ngekommen ist. Wäre noch interessant, wie es heute wäre mit der Klima-\ndiskussion, wir werden es wieder einbringen. Sie haben alles abgelehnt \nund bringen es jetzt fertig zu sagen «Wir holen Sozialdetektive», etwas, \ndas Sie eigentlich nicht wollen, unter Voraussetzungen. Ich sage Ihnen \njetzt, weshalb: Seien Sie wenigstens ehrlich und gradlinig wie Kaspar \nBütikofer. Der wahre Grund, weshalb Sie das kantonalisieren und den \nGemeinden entziehen wollen, ist: Bülach, Regensdorf, Volketswil und \nbeispielsweise Dübendorf, diese vier Gemeinden sind in Ihrem Fokus. \nDas haben Sie mir hier auch schon ein paar Mal vorgeworfen, zu Recht, \ndas dürfen Sie. Um das geht es, um die Entmündigung von Gemeinden \n–  Bülach,  Regensdorf,  Volketswil,  Dübendorf  –,  welche  aus  meiner \nSicht einen hervorragenden Job macht. Das ist der wahre Grund, aber \nsicher  nicht die  Liebe der  Grünen zu den  Sozialdetektiven. Das ist ja \nschon so absurd wie Autotoleranz bei Sozialhilfeempfängern. Wir wer-\nden uns hier übrigens der Stimme enthalten.  \n \n71 \nDann zum Antrag Camenisch: Es ist völlig klar, wir müssen in diesem \nKanton gar keine Sozialdetektive mehr pflegen, wenn Hausbesuche und \ntechnische Mittel nicht mehr möglich sind. Wir werden diesen Minder-\nheitsantrag unterstützen. Und wie bereits angesprochen: Hier  machen \nwir  nicht  mit  und  werden  dieses  Gesetz  selbstverständlich  in  der \nSchlussabstimmung ablehnen.  \n \n", "Thomas Marthaler (SP, Zürich): Ich bitte Sie, den Antrag Büsser anzu-\nnehmen und den Antrag Camenisch abzulehnen, weil es notwendig ist, \ndass wir jetzt eine sinnvolle, grundrechtskonforme Regelung in der So-\nzialhilfe bekommen. Ich möchte Ihnen sagen, warum das so ist:  \nDie bürgerlichen Parteien attackieren mit verschiedenen Vorstössen die \nsoziale Grundsicherung. Die SVP wünscht, dass die Sozialhilfe gegen \ndie  SKOS-Richtlinien  (Schweizerische  Konferenz  für  Sozialhilfe)  um \n30 Prozent gekürzt werden soll. In dieser Legislatur wird nun das Sozi-\nalhilfegesetz revidiert und wir haben diese Bestimmung vorweggenom-\nmen, weil zeitlicher Handlungsbedarf herrscht seit diesem Bezirksrats-\nbeschluss. Im fortschrittlichen Lager ist diese Überwachung natürlich \nsehr  umstritten,  ob  es  überhaupt  notwendig  ist,  anspruchsberechtigte \nLeute, die sozialhilfeberechtigt sind,  mit Sozialdetektiven zu  überwa-\nchen. Weil es umstritten  ist, wir aber der  Auffassung sind, dass eben \nauch  die  armen  Leute  nicht  ehrlicher  oder  netter  sind  als  die  reichen \nLeute, sind wir zur Auffassung gekommen, dass eine solche Überwa-\nchung als Ultima Ratio notwendig sein kann. Wir hätten natürlich auch \ngerne ein bisschen schärfere Steuerdetektive, die dann ernsthaft diese \nGelder  einholen  würden.  Vermutlich  würde  der  Staat  da  sogar  mehr \nGeld einnehmen, als was jetzt hier gespart werden soll mit diesen Sozi-\naldetektiven, wozu man ja ehrlicherweise sagen muss: Was da jeweils \nherausgefunden wird, das deckt zum Teil ja nicht einmal die laufenden \nKosten für diese Sozialdetektive. Aber das ist das Los der Verwaltung \noder der Justizinstitutionen, dass sie einen sehr tiefen Kostendeckungs-\ngrad haben.  \nWeil es ein heikler, ein scherwiegender Eingriff in die Grundrechte ist, \nmuss er grundrechtskonform vorgenommen werden. Darum haben wir \nmitgemacht bei dieser Überwachung durch die Bezirksräte. Wir hätten \nes uns auch anders  vorstellen können, dass  man das anders überprüft \nhätte. Aber wir wurden auch vom Datenschutzbeauftragten insoweit be-\ngleitet, und so wurde dieser Vorschlag als «compliant» mit den Grund-\nrechten erachtet, und das ist uns sehr, sehr wichtig. Darum habe ich ein \nbisschen Mühe mit der AL, ehrlich gesagt. Der Herr Sicherheitsdirektor \nhat  das  euch  schon  gesagt,  dass  ihr  euch  jetzt  auf  einmal  die  Polizei \nberuft.  Ja,  gerade  du,  Markus  Bischoff,  als  Rechtsanwalt,  weisst  das \nbesser. Wenn ein Polizist  in eine Wohnung  geht  und dort ein delikti-\nsches Verhalten oder etwas sieht, was nicht in Ordnung ist, dann kommt \ner in Zwang und muss Anzeige erstatten. Das müssen auch andere Ver-\nwaltungsbehörden.  Aber  sie  haben  nicht  den  gleichen  Druck  wie  die \nPolizei. Darum  ist es  mir wirklich ein  Anliegen  und  ich  verstehe das \nHohelied, das jetzt auf die Polizei  gesungen wird, nicht. Ich  verstehe \ndas wirklich nicht, auch weil die Polizei auch noch wichtigere Aufga-\nben hat als diese hier. Das wäre ähnlich, wie wenn bei jedem Steuerde-\nlikt sofort die Polizei ausrücken würde. Das tut man ja auch nicht, da \ngibt es Steuerkommissäre, die das einmal vorab abklären. Darum habe \nich dafür wenig Verständnis.  \nWichtig  ist  aber,  dass  jetzt  der  Handlungsbedarf  besteht.  Claudio \nSchmid, das ist wirklich eine sehr faule Masche, die ihr hier bringt. Man \nsollte  das  doch  jetzt  einmal  prüfen,  sehen,  ob  das  so  funktioniert  mit \ndiesen  Bezirksräten,  und  daher  diese  rechtliche  Grundlagen  schaffen. \nIch bitte Sie, den Antrag Büsser zu unterstützen und den Antrag Came-\nnisch abzulehnen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Unsere Position ist klar, wir lehnen \nbeide Minderheitsanträge ab. Wir sind in der Mehrheit, werden es dann \naber später nicht mehr sein. Wir glauben wirklich, dass die Vorlage, wie \nsie uns die Regierung als Lösung präsentiert hat, ein bisschen modifi-\nziert mit der Observationszeit von 20 Tagen plus zehn Tagen ausnahms-\nweise, ausreichend  ist. Wir sind weder  für das Tracking  noch  für die \nHausbesuche. Diese sind – bitte, das muss präzisiert werden – mit oder \nohne namentliche Nennung möglich. Herr Regierungsrat, tun Sie dies \nmindestens diesem Plenum kund: Die Hausbesuche sind Usanz bei der \nErfassung eines Sozialhilfebezugs und einer Person, sie müssen nicht \nexplizit ins Gesetz geschrieben werden. Aber wir sind gegen den Min-\nderheitsantrag Büsser, die Observationen vorgängig durch die Bezirks-\nräte genehmigen zu lassen. \n \n", "Kaspar Bütikofer (AL, Zürich): Ich werde, da wir hier eine Sammeldis-\nkussion führen, auch gleich zu beiden Anträgen sprechen und komme \nzuerst zum Minderheitsantrag 1 von Linda Camenisch, den wir ableh-\nnen werden. Dieser Antrag ist, ehrlich gesagt, nicht nur ungehörig, er \nist  auch  unliberal.  Auch  Sozialhilfebeziehende  haben  ihre  Freiheits-\n \n73 \nrechte und sie haben auch ein Recht auf Privatsphäre. Auch wenn So-\nzialhilfebeziehende unter Generalverdacht stehen, geht es doch zu weit, \nwenn technische Ortungen von Fahrzeugen vorgenommen werden oder \neben unangemeldete Hausbesuche durchgeführt werden können. Diese \nHausbesuche sind, um es ehrlich zu sagen, Hausdurchsuchungen, lieber \nBenedikt Hoffmann, das ist so. Du schreibst ja selber, es sei ein Augen-\nschein. Ich gehe nicht davon aus, dass nur der Briefkasten beäugt wird, \nsondern mehr. Und das Zweite ist: Es ist genauso Druck dahinter, ein-\nfach ein existenzieller. Denn die Konsequenz, wenn der Sozialdetektiv \nnicht  hereingelassen  wird,  wird  klar  beschrieben:  Eine  ungerechtfer-\ntigte – das ist immer ex post feststellbar –, eine ungerechtfertigte Wei-\ngerung kann die  Fürsorgebehörde zulasten der hilfesuchenden Person \nwürdigen. Das ist Behördenwillkür, reine Behördenwillkür. Eine Sozi-\nalhilfebehörde kann dann sagen: Hier wird jetzt irgendwelches Geld ge-\nstrichen.  \nFür  mich  haben  diese  Fahndungselemente  Elemente  einer  modernen \nHexenjagd. Störend ist aber auch, dass wir hier eine Privatpolizei ha-\nben, die keine klar definierte Ausbildung haben muss. Das Konkordat \nder Sicherheitsdienstleister in der Deutschschweiz ist gescheitert. Wir \nhaben keine klaren Grundlagen, wie diese Detektive ausgebildet wer-\nden  sollen.  Der  Fall  der  Credit  Suisse  (Schweizer  Grossbank,  in  die \nSchlagzeilen  geraten,  weil  sie  ein  ehemaliges  Mitglied  des  Kaders \ndurch  eine  Detektei  beschatten  liess)  hat  gezeigt,  dass  es  zum  Teil \nschwierig ist, eine Observation von reinem Stalking zu unterscheiden. \nDa, muss ich auch sagen, habe ich dann mehr Vertrauen in die Polizei. \nAber in Richtung Budgetdebatte muss ich sagen: Das heisst noch nicht, \ndass es mehr davon braucht (Heiterkeit). \nWir werden den Minderheitsantrag 1 ablehnen und geben dem Minder-\nheitsantrag 2 von Jeannette Büsser den Vorzug. Dieser Vorschlag geht \ngrundsätzlich auf einen Vorschlag  von Regierungsrat Mario  Fehr zu-\nrück, es ist quasi der Vernehmlassungsentwurf zum Sozialhilfegesetz. \nEhrlich  gesagt,  auch  dieser  Vorschlag  ist  nicht  besonders  appetitlich. \nAber  immerhin  ist der  Zusatz, dass eine Observation erst auf  Anord-\nnung durch ein Mitglied des Bezirksrates gemacht werden kann, doch \neine wesentliche Verbesserung. Ich denke, es braucht eine Prüfung, ob \neine Observation überhaupt angemessen ist. Auch wenn die Sozialbe-\nhörde eine gewählte Behörde ist, ist sie im Bereich einer Staatsanwalt-\nschaft  oder  polizeilichen  Untersuchung  letztendlich  nicht  kompetent. \nDort braucht es eine kompetente Behörde, dies ist eine deutliche Ver-\nbesserung.  Fragen  muss  man  sich  aber:  Ist  es  die  richtige  Behörde? \nDenn sie ist auch Aufsicht. Nach Meinung der Alternativen Liste wäre \nhier das Bezirksgericht die richtige Behörde gewesen. Sie wäre syste-\nmatisch auch richtig, und es ist die Behörde, die auch andere Untersu-\nchungen anordnet und genehmigt.  \nWir werden den Minderheitsantrag 2 unterstützen.  \n \n", "Benedikt Hoffmann (SVP, Zürich): Zunächst muss hier noch einmal et-\nwas ins rechte Licht gerückt werden: Es wird nicht einfach so flächen-\ndeckend überwacht. Und ja, ich sage es nochmals, die technischen Or-\ntungsmittel sind heikel. Aber sie kämen eben nicht einfach so zum Ein-\nsatz, sondern es müsste ein genügender Anfangsverdacht gegeben sein; \nnicht wie wenn sich ein Vorgesetzter einfach mal einen Verdacht auf-\ngrund eines Gerüchts aus dem Finger saugt, sondern ein fundierter An-\nfangsverdacht. Und man hätte ja über die Art und Weise der Bewilli-\ngung diskutieren können. Man hätte ja auch einen dringenden Tatver-\ndacht verlangen können, statt die ganze Sache dann einfach zu versen-\nken. Letzteres wäre nicht notwendig gewesen und beraubt die Gemein-\nden eines wichtigen Instruments. Auch die Hausbesuche werden nicht \neinfach so durchgeführt. Und ja, Kaspar Bütikofer, Hausbesuche sind \neben keine Hausdurchsuchungen, welche notabene bei einem dringen-\nden  Tatverdacht  nach  Artikel  148a  StGB  denkbar  wären.  Nochmals: \nBei  Hausbesuchen  wird  das  Betreten  der  Wohnung  nicht  mit  Gewalt \nerzwungen. Und ich kann mir auch nicht vorstellen, dass dann der Ab-\nlauf einer Hausdurchsuchung gleich ist wie der Ablauf eines Hausbesu-\nches.  \nDie Gefahr der Behördenwillkür  ist sicher da. Ich  nehme  für  mich  in \nAnspruch, dass ich eher sehr sensibel bin, was Behördenwillkür angeht. \nDie Gefahr ist immer gegeben, aber ich sehe nicht, dass sie hier grösser \nwäre als in anderen Bereichen. Und aus Gründen der Verhältnismässig-\nkeit müssten ja gerade Sie von der Linken den Antrag Camenisch un-\nterstützen. Die Polizei kann ganz anders tätig werden als Sozialdetek-\ntive  –  eben  Hausdurchsuchungen,  Beschlagnahme,  Auswertung  von \nHandys,  allenfalls  sogar  Untersuchungshaft  –,  das  wäre  ja  eigentlich \nnicht  in Ihrem Sinn. Und wenn jetzt  noch  vorgebracht wird, dass die \nDetektive vielleicht nicht genügend ausgebildet sind: Warum habt ihr \ndenn keinen Antrag gestellt – zumindest wüsste ich nichts davon –, dass \nbei den Detektiven irgendwelche Standards bei den Ausbildungen ver-\nlangt werden. Ich weiss nicht, ob wir auch dafür gewesen wären, aber \nes wäre wenigstens etwas, das man hätte diskutieren können.  \n \n75 \nUnd zum Schluss auch noch zur Erinnerung, lieber Thomas Marthaler, \nich kann es mir jetzt nicht verkneifen, auch noch etwas zu deinem Vo-\ntum zu sagen: Der Antrag Camenisch verlangt eigentlich nichts anderes \nals was in der Stadt Zürich unter Martin Waser (Altstadtrat, ehemaliger \nVorsteher  des  Sozialdepartements)  völlig  normal  war.  Martin  Waser \nwar wahrscheinlich nicht ein Hardcore-SVP-ler nach meiner Kenntnis. \nUnd du, lieber Thomas Marthaler, warst da ja auch Mitglied der Sozi-\nalbehörde.  Ich  wüsste  nicht,  dass  du  jetzt  irgendwie  wahnsinnig \nschlimme  Missstände  festgestellt  hättest.  Darum  verstehe  ich  nicht, \ndass ausgerechnet du hier dagegen gesprochen hast. Danke. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Auch  ich  werde  zu  beiden  Minder-\nheitsanträgen  gemeinsam  sprechen  und  versuche,  mich  auch  kurz  zu \nhalten. Ich bin schon lange genug in diesem Rat und es ist interessant, \nwie  manche  Akteure  hier  Salto  vorwärts,  rückwärts  und  seitlich  zur \ngleichen Zeit versuchen. Mich hat am Votum von Jeannette Büsser ge-\nstört, dass sie mit der DDR und China angefangen hat, mit Zuständen, \ndie wir wirklich nicht wollen. Dann wurde die Observation einer admi-\nnistrativen Untersuchung, einer administrativen Aufklärung intern ge-\ngenübergestellt. Und in diesem Moment sah ich mich in Zeiten der da-\nmaligen grünen Stadträtin Monika Stocker (ehemalige Vorsteherin des \nSozialdepartements) zurückversetzt. Da wurde ja auch intern geregelt \nund es hatte nie Missstände bei Frau Stocker, bis zwei Whistleblower \naus dem  Sozialamt aufgetreten sind, zwei Whistleblowerinnen. Diese \nhaben dann die Missstände ans Licht gebracht. Es war dann noch inte-\nressant, dass es einen brennenden BMW (einer Sozialhilfebezügerin) in \nder Stadt Zürich brauchte, bis auch die Sozialdemokraten damit einver-\nstanden waren, Sozialdetektive einzusetzen. Es brauchte also eine 1.-\nMai-Verunstaltung  und  Sachbeschädigungen,  es  brauchte  eine  grüne \nStadträtin, die sich gegen jede Massnahme wehrte, und danach war es \nin der Stadt Zürich plötzlich legitim, Sozialdetektive einzusetzen. \nThomas  Marthaler,  Sozialdetektive  haben  die  laufenden  Kosten  ge-\ndeckt. Und sie haben sogar mehr erwirtschaftet, das kannst du auch im \nBudget der Stadt Zürich nachlesen. Und vielleicht war der Erfolg, die \nTatsache, dass sie so erfolgreich waren, das Stossende, dass plötzlich \nnach Möglichkeiten gesucht wurde, wie man diese Sozialdetektive wie-\nder  eingrenzen  kann,  wie  man  ihnen  das Leben  schwermachen  kann. \nUnd da fiel die Wahl auf die gesetzlichen Grundlagen – natürlich brau-\nchen die Sozialdetektive gesetzliche Grundlagen, um tätig zu werden – \nund da hat man eingehakt und ist zum Erfolg gekommen, sodass in der \nStadt Zürich diese Sozialdetektive zurzeit nicht mehr tätig sein können. \nMich erstaunt auch, dass Jeannette Büsser in ihrem Votum gesagt hat, \ndass  man  die  Verdachtsmomente,  die  man  aufgrund  des  Beschlusses \ndes Bezirksrates dann ermittelt hat, sammeln und analysieren und aus-\nwerten wolle und somit zur besseren administrativen Aufklärung bei-\ntragen wolle. Ich denke  nicht, dass Sie diese Daten sammeln wollen. \nDenn  sie  hätten  nachher  vielleicht  Kopfschmerzen,  wenn  die  SVP  in \nder nächsten Debatte diese gesammelten Daten offenlegen würde. \nIch bitte Sie also, unterstützen Sie den Minderheitsantrag Camenisch. \nEr gibt diesen Sozialdetektiven die nötigen Mittel in die Hand. Er gibt \nihnen die Zähne, die sie brauchen, um sich da festzubeissen. Lehnen Sie \nden Antrag Büsser ab, denn ein weiterer Weg über ein Mitglied des Be-\nzirksrates kann ja wirklich nicht das sein, was Sie wollen. Und die Da-\ntensammlung,  am  Rande  gesagt,  ist  eher  problematisch.  Ich  bitte  Sie \nalso, folgendermassen abzustimmen: Minderheitsantrag Camenisch un-\nterstützten, Minderheitsantrag Büsser ablehnen. Und wir können dann \nein gutes Gesetz auf den Weg bringen.  \n \n", "Jeannette Büsser (Grüne, Zürich) spricht zum zweiten Mal: Nur noch \nkurz aufgrund der Zeit: Wir lehnen den Antrag Camenisch auch ab. Un-\nangemeldete Hausbesuche und technische Ortungsmittel für Fahrzeuge \nwollen wir nicht. Noch an die Adresse von Lorenz Schmid zu den un-\nangemeldeten Hausbesuchen: Damit verlassen Sie ja die Deckung. Als \nverdeckte Observation lässt sich das nicht mehr bezeichnen. Und Haus-\nbesuche sind, wie wir wissen, jederzeit möglich. Freiwillig können ei-\nnem die Leute die Tür öffnen. Das ist kein Problem, das muss nicht in \neinem Gesetz stehen.  \nAn die Adresse von Claudio Schmid noch, weil du mich persönlich an-\ngesprochen und Mutmassungen gemacht hast, warum ich diesen Antrag \nstelle: Ich bin wirklich erst seit Mai in diesem Rat und habe diese Ge-\nschichte nicht, die du erzählt hast. Das ist mir auch nicht wichtig. Ich \nvertrete die Interessen der Betroffenen, weil ich seit 20 Jahren im Sozi-\nalhilfebereich tätig bin. Das ist meine Motivation. Danke.  \n \n", "Hans-Peter Amrein  (SVP, Küsnacht):  Frau Büsser, vertreten Sie jetzt \nhier die Interessen der Steuerzahler und der redlichen Bürger oder der \nsogenannten  Betroffenen,  nämlich  der  Leute,  die  betrügen?  So  ist  es \nherübergekommen, und ich möchte eine Stellungnahme von Ihnen.  \n \n \n77 \n", "Regierungsrat  Mario  Fehr:  Herr  Schmid  (Lorenz  Schmid)  hat  mich \nnoch gebeten, wegen den Hausbesuchen Stellung zu nehmen. Hausbe-\nsuche sind immer möglich auf freiwilliger Basis. Sie können als Wahl-\nkämpferin oder Wahlkämpfer jemanden zu Hause besuchen, als Weih-\nnachtsmann  selbstverständlich,  auch  als  Sozialdetektiv.  Der  Unter-\nschied  zu  einer  Hausdurchsuchung  oder  zu  einer  Möglichkeit,  diesen \nHausbesuch  auch  juristisch  durchzusetzen:  Ich  glaube,  die  haben  Sie \nnicht, aber ein Hausbesuch ist immer möglich. Ich gehe übrigens auch \ndavon aus, dass es Sozialbehörden gibt, die mit Klientinnen und Klien-\nten auch zu Hause sprechen. Das kann im Einzelfall durchaus angemes-\nsen  sein.  Bei  dieser  Antrags-  und  Diskussionswirrnis  kann  ich  Ihnen \nnur einen guten Rat geben: Folgen Sie dem Antrag des Regierungsrates. \nEr ist vom Datenschützer geprüft, er ist vom Regierungsrat beschlossen \nund er ist weise.  \n \n", "", "", "", "", "", "", "", "", "", "", " \n", "I. Das Sozialhilfegesetz vom 14. Juni 1981 wird wie folgt geändert:  \nTitel vor § 47 \nG. Schweigepflicht, Informationen, Auskünfte und Observation \nNach § 48 einzufügen \n§ 48a \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Dieter Kläy: Damit ist die Vorlage materiell durchbera-\nten. Sie geht an die Redaktionskommission. Die Redaktionslesung fin-\ndet in etwa vier Wochen statt. Dann befinden wir auch über Ziffern rö-\nmisch II und III der Vorlage. \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", " \n", "Gesuch um Rücktritt aus dem Kantonsrat von Barbara Schaffner,  \nOtelfingen \n \n", "Ratspräsident Dieter Kläy: Barbara Schaffner, Otelfingen, ersucht um \nvorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende des Geset-\nzes über die politischen Rechte, hat der Kantonsrat über dieses Rück-\ntrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt ist genehmigt.  \n \n", "Gesuch um Rücktritt aus dem Kantonsrat von Corina Gredig, Zürich \n \n", "Ratssekretär  Pierre  Dalcher  verliest  das  Rücktrittsschreiben:  «Die \nZürcher Bevölkerung hat mich am 20. Oktober 2019 in den Nationalrat \ngewählt. Ich habe mich entschieden, mich mit meiner ganzen Kraft und \nEnergie diesem neuen Amt zu widmen. Deshalb reiche ich heute mei-\nnen Rücktritt aus dem Kantonsrat per 18. November 2019 ein und bitte \nSie gleichzeitig, die notwendigen Schritte zur Regelung meiner Nach-\nfolge ab dem 25. November 2019 einzuleiten.  \nAn dieser Stelle möchte ich mich noch bei allen für die überparteilich \ngute  Zusammenarbeit  und  den  respektvollen  Umgang  untereinander \ndanken. Ich freue mich über den weiteren Austausch mit dem Kantons-\nrat, der Regierung und Verwaltung im Rahmen meines neuen Amtes.  \nMit kollegialen Grüssen, Corina Gredig.» \n \n \n79 \n", "Ratspräsident Dieter Kläy: Kantonsrätin Corina Gredig ersucht um vor-\nzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende des Gesetzes \nüber die politischen Rechte, hat der Kantonsrat über dieses Rücktritts-\ngesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt per 18. November 2019 ist genehmigt.  \n \n", "", "", "", "", "", "", "Ratspräsident Dieter Kläy: Ich erinnere Sie daran, dass wir in einer Wo-\nche,  am  11.  November  2019  in  der  Ratspause  die  Impfaktion  haben. \nBitte bringen Sie, jene, die mitmachen wollen, 30 Franken in bar mit.  \n"]