[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n \n \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n–  Neu eingereichte parlamentarische Vorstösse ........  Seite  12968 \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Yvonne Bürgin: Dann haben wir heute noch zwei Ge-\nburtstagskinder, und zwar sind das Sonja Gehrig und Pia Ackermann. \nIch  wünsche  alles  Gute,  happy  Birthday.  (Applaus.)  Es  ist  immer \nschön, wenn Sie trotzdem da sind und Ihren Geburtstag im Rat genies-\nsen.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \naufgrund des Vorschlagsrechts des Obergerichts zur Wahl vor:  \n \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Thomas Engler, Zürich. \n \n \n \n \n", "p": 4}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  dieser  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Para-\ngraf 38 Absatz 2 des Geschäftsreglements des Kantonsrates,  Thomas \nEngler als Ersatzmitglied des Obergerichts als gewählt. Ich gratuliere \nihm zur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Anja Widmer, Zürich, \nJürg Fischer, Bubikon. \n", "p": 4}, {"t": "", "p": 4}, {"t": "Marcel  Lenggenhager  (BDP,  Gossau),  Präsident  der  Interfraktionel-\nlen  Konferenz  (IFK):  Die  Interfraktionelle  Konferenz  schlägt  Ihnen \nzur Wahl vor:  \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Wird  der  Vorschlag  vermehrt?  Das \nist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder \nwird geheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf \n38 Absatz 2 des Geschäftsreglements des Kantonsrates, Anja Widmer \nund  Jürg  Fischer  als Mitglieder  des  Handelsgerichts  als  gewählt.  Ich \ngratuliere ihnen beiden zur Wahl und wünsche ihnen Erfolg und Be-\nfriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Kommission für \nStaat  und  Gemeinden  (STGK):  Die  parlamentarische  Initiative  von \nJörg  Kündig  und  Mitunterzeichnenden  betreffend  Abgrenzung  Res-\nsourcenausgleich,  wurde  am  3.  Dezember  2018  vom  Kantonsrat  mit \n175  Stimmen  vorläufig  unterstützt  und  am  10.  Dezember  der  Kom-\nmission für Staat und Gemeinden zur Beratung zugewiesen.  \nDie parlamentarische Initiative fordert die Änderung von Paragraf 119 \nAbsatz  2  sowie  die  Aufhebung  von  Paragraf  119  Absatz  3  des  Ge-\nmeindegesetzes. Dadurch soll für die Gemeinden die Möglichkeit ge-\nschaffen  werden,  den  Ressourcenausgleich  zwischen den  Gemeinden \nzeitlich abzugrenzen.  \nDie  Abschöpfung  beziehungsweise  Auszahlung  des  Ressourcenaus-\ngleichs  erfolgt  gemäss  Finanzausgleichsgesetz  zwei  Jahre  nachdem \ndie  dafür  relevanten  Steuererträge  angefallen  sind.  Volatile  Steuerer-\nträge oder Abweichungen beim kantonalen Mittel können beim Rech-\nnungsergebnis  der  Gemeinden  erhebliche  Abweichungen  zur  Folge \nhaben. Mit Paragraf 119 Absatz 2 und 3 Gemeindegesetz wurde eine \nBestimmung  geschaffen,  die  es  den  Gemeinden  ermöglichen  sollte, \nmit  entsprechenden  Abgrenzungsbuchungen  diese  Differenz  aus-\nzugleichen. Die jetzige Bestimmung im Gemeindegesetz führt jedoch \nzu unerwünschten Auswirkungen, sobald der abgegrenzte Betrag auf-\ngelöst  wird.  Als  Folge  davon  werden  die  in  Paragraf  119  Absatz  1 \nGemeindegesetz geforderten Prinzipien der Zuverlässigkeit, Verständ-\nlichkeit,  Stetigkeit,  Periodenabgrenzung  und  Bruttodarstellung  unter \nUmständen verletzt.  \nZudem  können  durch  die  Vorgabe  von  Paragraf  119  Absatz  3  Ge-\nmeindegesetz  unmöglich  alle  Anforderungen  des  Gemeindegesetzes \nerfüllt  werden.  Zum  Beispiel  würden  die ausgewiesenen  Bilanzwerte \ngemäss Paragraf 119 Absatz 3 nicht die tatsächlichen Verhältnisse wi-\nderspiegeln. Paragraf 119 Absatz 3 ist daher ersatzlos aufzuheben. \nIn  der  Kommission  für  Staat  und  Gemeinden  gab  es  zu  Beginn  der \nBeratung  –  ähnlich wie  an der Ratsdebatte  anlässlich  der  Diskussion \nüber  eine  vorläufige  Unterstützung  –  durchaus  unterschiedliche  An-\nsichten  darüber,  wer  dafür  verantwortlich  ist,  dass  es  nur  drei  Jahre \nnach  Inkraftsetzung  des  neuen  Gemeindegesetzes  bereits  dringenden \nAnpassungsbedarf gibt. Einig war man sich aber darüber, dass bei der \n \nBeratung  zum  neuen  Gemeindegesetz  zwar  darauf  hingewiesen  wur-\nde,  dass  die  gewählten  Formulierungen  von  Paragraf  119  Absatz  2 \nund  Absatz  3  allenfalls  für  gewisse  Gemeinden  zu  Schwierigkeiten \nführen könnten,  man  sich damals  jedoch nicht  bewusst  war, welches \nAusmass diese in der Praxis annehmen würden. Einigkeit herrschte in \nder Kommission zudem auch darüber, dass rasches Handeln erforder-\nlich war und dass die Gesetzesänderung ohne Verzug über die Bühne \ngehen  muss,  damit  sie  bereits  für das  kommende  Budget 2020  wirk-\nsam werden kann.   \nMit der neuen Formulierung soll den Gemeinden die Möglichkeit ge-\ngeben werden, entweder auf eine Abgrenzung zu verzichten oder neu \nden  gesamten  Betrag,  sogenanntes  Vollmodell,  zu  berücksichtigen. \nDamit  kann  den  unterschiedlichen  Gegebenheiten  der  einzelnen  Ge-\nmeinden und Städte besser Rechnung getragen werden. Die Kommis-\nsion  ist  sich  bewusst,  dass  die  Vergleichbarkeit  zwischen  den  Ge-\nmeinden  durch  die  Wahlmöglichkeit  leidet,  allerdings  bestehen  auch \nin  anderen  Bereichen  des  Finanzhaushaltsrechts  Wahlmöglichkeiten, \nsodass die Vergleichbarkeit ohnehin eingeschränkt ist.  \nDer  Kommission  ist  es  ein  wichtiges  Anliegen,  dass  die  in  Paragraf \n119 Absatz 1 aufgelisteten Grundsätze der Verständlichkeit, der We-\nsentlichkeit,  der  Zuverlässigkeit,  der  Vergleichbarkeit,  der  Fortfüh-\nrung,  der  Stetigkeit  und  so  weiter  trotz  der  Gesetzesänderung  ihre \nGültigkeit bewahren. Insbesondere soll die Stetigkeit in Bezug auf das \neinmal gewählte  Modell sicherstellen, dass die Vergleichbarkeit über \nmehrere Jahre innerhalb einer Gemeinde beibehalten wird. Festhalten \nmöchte  die  Kommission  zudem  auch,  dass  die  Gesetzesänderung \ndurch  die  rasche  Behandlung  bereits  für  das  Budget  2020  sowie  die \nRechnung 2019 wirksam wird. Die Regierung hat entsprechende Zu-\nsagen  erteilt,  wenn  die  Gesetzesänderung  rechtzeitig  verabschiedet \nwerden kann.  \nUm sicherzustellen, dass der straffe Zeitplan auch zum Ziel führt, be-\nantragt  die  Kommission  daher  in  Ziffer  römisch  III  eine  dringliche \nInkraftsetzung  der  Gesetzesänderung  gemäss  Artikel  37  Kantonsver-\nfassung.  Dies  ermöglicht  eine  Inkraftsetzung  der  Gesetzesänderung \nbereits  per  1.  April  2019,  kurz  nach  dem  Abschluss  der  zweiten  Le-\nsung und der Schlussabstimmung im Kantonsrat.  \nAbschliessend kann festgestellt werden, dass es wohl kaum je eine PI \ngegeben  hat,  die  mit  solcher  Geschwindigkeit  durchberaten  worden \nist. Seit der vorläufigen Unterstützung am 3. Dezember 2018 bis zur \nheutigen  1.  Lesung  im  Rat  sind  lediglich  70  Tage,  inklusive  Weih-\nnachtsferien,  vergangen,  ein  absoluter  Rekord  für  die  Geschichtsbü-\n \n \ncher. Ein Eintrag ins Guinness-Buch der Rekorde wird vom Kommis-\nsionspräsidenten vorbereitet. Es soll niemand mehr behaupten, dass in \nZürich  die  Gesetzesmühlen  langsam  mahlen.  Dies  war  nur  dank  der \nkonstruktiven  Mitarbeit  aller  Kommissionsmitglieder  und  Fraktionen \nsowie der Justizdirektion und der Vertreter des Gemeindeamtes mög-\nlich. \nAuch die  CVP stimmt der  Änderung von Paragraf 119 Gemeindege-\nsetz zu. Besten Dank. \n \n", "p": 7}, {"t": "Tumasch  Mischol  (SVP,  Hombrechtikon):  Es  ist  ein  offensichtliches \nPrivileg, Mitglied der Kommission für Staat und Gemeinden zu sein: \nIm Juli 2017 hielt die STGK erstmals in der Geschichte des Kantons-\nrates  überhaupt  eine  Kommissionssitzung  öffentlich  ab,  und  heute \nverabschieden wir den schnellst behandelten Vorstoss der Legislatur. \nDies zeigt, dass die Mitglieder der STGK offen, transparent, flexibel \nund extrem effizient agieren. Lassen Sie mich dies einleitend mit Au-\ngenzwinkern festhalten. \nNun  zu  Paragraf  119  Gemeindegesetz,  der  an  den  Budgetgemeinde-\nversammlungen landauf, landab in den Zürcher Städten und Gemein-\nden für rote Köpfe gesorgt hatte. Der SVP waren zur Umsetzung der \nparlamentarischen  Initiative  einige  Punkte  wichtig,  welche  in  die \nKommissionsberatungen eingebracht wurden. Zum einen sollen die in \nParagraf 119 Gemeindegesetz formulierten Grundsätze der Vergleich-\nbarkeit und der Stetigkeit eingehalten werden. HRM2 (Harmonisiertes \nRechnungsmodell 2) setzt eine Vergleichbarkeit unter den Gemeinden \nvoraus. Diese ist aber allein schon mit dem Passus betreffend Resta-\ntement, das heisst die Neubewertung des Verwaltungsvermögens, ein-\ngeschränkt. In Bezug auf die Abgrenzung müssen sich die Gemeinden \naber grundsätzlich für ein Modell entscheiden und dieses beibehalten. \nDamit wird einerseits dem Grundsatz der Stetigkeit Genüge getan und \nandererseits ist die Vergleichbarkeit in einem gewissen Rahmen auch \nmöglich.  \nEin weiterer, für die SVP essenzieller Punkt ist, dass die Gesetzesän-\nderung nicht im Hinblick auf das Budget 2020 realisiert wird, sondern \ndass auch in der Rechnung 2019 die Auswirkungen des verunglückten \nParagrafen 119 des Gemeindegesetzes korrigiert werden können. Dies \nist  dank  der  raschen  Umsetzung  und  einer  Inkraftsetzung  baldmög-\nlichst möglich. Die Forderungen der SVP werden mit der Gesetzesän-\nderung nun auch erfüllt.  \nIm  Dezember  2018  habe  ich  mich  hier  im  Saal  über  die  «Meimei»-\nPolitik  der  Justizdirektorin  (Regierungsrätin  Jacqueline  Fehr)  geär-\n \ngert.  Heute  aber  danke  ich  für  die  rasche  und  konstruktive  Zusam-\nmenarbeit in dieser Frage. Die Gemeinden werden sich über den heu-\ntigen Kantonsratsentscheid freuen.  \n \n", "p": 8}, {"t": "Céline  Widmer  (SP,  Zürich):  Selbstverständlich  stimmt  die  SP  den \nÄnderungen  des  Gemeindegesetzes  sowie  der  Dringlichkeit  zu.  Die \nBuchhaltungsregel  zur  Abgrenzung  des  Ressourcenausgleichs  war \nuntauglich und muss geändert werden. Die Inhalte wurden bereits dar-\ngelegt, darauf gehe ich nicht mehr näher ein. Es ist einfach so: Diese \nganze  Übung hätten wir uns sparen können, wir haben diese den ge-\nnau gleichen Mechanismen zu verdanken, die gestern zur Ablehnung \nder Gesetze, die wir hier im Kantonsrat gemacht haben, geführt haben \n(Ablehnung des Wassergesetzes und einer Änderung des Hundegeset-\nzes in der Volksabstimmung), es ist genau der gleiche Mechanismus. \nIch habe Sie persönlich schon bei der Beratung des Gemeindegesetzes \n2015 ganz klar und eindringlich vor dieser Regel gewarnt, die wir nun \nabschaffen müssen. Aber die FDP und auch die SVP haben damals im \nfinanzrechtlichen  Teil  des  totalrevidierten  Gesetzes  kurzsichtig  und \nstur  eine  Buchhaltungsregel  durchgesetzt,  die  allein  im  Interesse  der \nreichsten  Gemeinden  lag.  Demnach  sind  Steuerkraftabschöpfungen \noder  -zuschüsse  in  den  Gemeinderechnungen  zeitlich  abzugrenzen. \nNun zeigt sich, was damals schon befürchtet wurde, offenbar aber zu \nspät  in  seinem  ganzen  Ausmass  realisiert  wurde:  Diese  Regelung  ist \nfür Nehmergemeinden zu einem grossen Problem geworden. Sie müs-\nsen ihren  Gemeinden  Budgets  präsentieren,  die  nichts  mit  der  realen \nSituation  zu  tun  haben  und  die  Gemeinden  viel  schlechter  aussehen \nlassen,  als  es  eigentlich der  Fall ist.  Und nein, der  Grund  dafür  liegt \nnicht beim Gemeindeamt, wie das in der Debatte bei der Überweisung \nder PI teilweise behauptet wurde.  \nDie  FDP  hat  eine  Lösung  durchgeboxt,  die  statt  für  alle  Gemeinden \nnur  für  wenige  funktionierte.  Diese  Situation  ist  unhaltbar,  das  hat \nendlich  auch  der  GPV  (Gemeindepräsidentenverband)  gemerkt.  Und \njetzt haben wir eine Lösung, die eben für alle Gemeinden funktioniert, \nnämlich  eine  sogenannte  Kann-Formulierung.  Dies  ermöglicht  einer-\nseits  den  Gemeinden  wie  Meilen,  die  Ressourcenabschöpfung  abzu-\ngrenzen,  und  andererseits  ermöglicht  sie  es  den  Nehmergemeinden, \nihre tatsächlichen finanziellen Verhältnisse abzubilden. Wenn Sie da-\nmals  schon  kompromissbereiter  und  lösungsorientierter gewesen  wä-\nren und nicht nur einzelne Gemeinden im Fokus gehabt hätten, dann \nhätten  wir  sicher  damals  schon  eine  Lösung  gefunden,  die  für  alle \nGemeinden  funktioniert.  Wir  haben  ja  auch  beim  Restatement  –  Tu-\nmasch Mischol hat es erwähnt – eine Kann-Formulierung geschaffen. \n \n \nDafür  habe  ich  mich  damals  persönlich  stark  eingesetzt,  obwohl  das \nnicht  nötig  gewesen  wäre,  wenn  ich  nur  eine  Gemeinde  –  zwar  die \ngrösste, aber nur eine – im Fokus gehabt hätte.  \nMit der vorliegenden Kann-Formulierung haben wir eine zweite Rege-\nlung,  welche  die  Vergleichbarkeit  zwischen  den  Gemeinden  er-\nschwert,  sie  ist  aber  nötig.  Die  Vergleichbarkeit  über  die  Zeit  inner-\nhalb  einer  Gemeinde  ist  gewährleistet.  Die  SP  hat  von  Beginn  weg \nangeboten, diese neue Lösung zu schaffen, und stimmt zu. Ich danke \nIhnen.  \n \n", "p": 9}, {"t": "Jörg Kündig (FDP, Gossau): Ich trage zwei Hüte: Ich spreche einer-\nseits  als  Vertreter  der  FDP,  auf  der  anderen  Seite  auch  als  Präsident \ndes Gemeindepräsidentenverbandes. Es ist schon interessant, wenn ich \nhöre,  dass  wir  endlich  gemerkt  hätten, dass  ein  Handlungsbedarf  be-\nsteht  und  dass  wir  dann  mit  dieser  Initiative  dies  zu  korrigieren  ver-\nsuchten.  Andere  haben  das  offensichtlich  schon  viel  länger  gemerkt, \nhaben aber nicht reagiert. Also es ist relativ einfach, im Nachhinein zu \nsagen, man sei am Resultat nicht mitverantwortlich.  \nIch  komme  jetzt  aber  zum  Thema:  Die  Initiative  wurde  rekordver-\ndächtig  schnell  behandelt,  wir  haben  es  gehört,  am  1.  Oktober  2018 \neingereicht,  am  3.  Dezember  auf  der  Traktandenliste  vorgezogen,  in \nder  Kommission  behandelt,  Stellungnahme  des  Regierungsrates,  ein-\nstimmiger Entscheid der Kommission und jetzt soll über eine Dring-\nlichkeitserklärung  bereits  per  1.  April  2019  die  ganze  Änderung  in \nKraft gesetzt werden. Da kann ich nur sagen: Da staunt der Laie und \nder  Fachmann  wundert  sich.  Da  korrigiert  das  gesetzgebende  Parla-\nment also quasi in Windeseile einen Gesetzesartikel, welcher 2019 für \nenormen Wirbel gesorgt hat. Regierungsrat und Bezirksräte sahen sich \ngezwungen,  per  Dekret  die  Einhaltung  eines  Gesetzesartikels  zu  for-\ndern, unter Androhung, die aus deren Optik widerrechtlichen Budgets \neinzukassieren,  falls  dies  nicht  in  hektischen  und  von  den  Stimmbe-\nrechtigten unverständlichen Aktionen angepasst würde. Dies, obwohl \nzum  Zeitpunkt  der  entsprechenden  Ankündigungen  die  parlamentari-\nsche Initiative bereits eingereicht war.  \nJetzt,  gerade  mal  drei  Monate  nach  diesem  regierungsrätlichen  Ein-\ngreifen  ist  also  das  Gesetz  so  korrigiert,  dass,  wenn  schon  vor  drei \nMonaten  so  entschieden  worden  wäre,  das  ganze  Theater,  der  ganze \nRessourcenverschleiss,  das  ganze  Hickhack  überflüssig  gewesen  wä-\nre; unglaublich und wohl noch nie dagewesen. An dieser Stelle sei die \nFrage gestattet, ob das alles nötig gewesen ist. Vor allem sei auch die \n \nFrage gestattet, wem das alles wirklich etwas gebracht hat. Doch las-\nsen wir diese Fragestellung.  \nIch persönlich, aber auch die Gemeinden und die FDP sind froh, dass \nwir zeitgerecht eine Lösung gefunden haben und mindestens in Para-\ngraf 119 des Gemeindegesetzes für Klarheit sorgen können. Die ein-\ngereichte  Initiative  zielte  darauf  ab,  dass  die  ganze  Diskussion  über \nAbgrenzung des  Ressourcenausgleichs  nicht nur  freiwillig  wird,  dies \nmit einer Kann-Formulierung, sondern dass auch der Unterschied zwi-\nschen  Zahler-  und  Empfängergemeinden,  die  Buchung  über  Diffe-\nrenzmodell oder Vollmodell eliminiert wird. Es soll keine Rolle mehr \nspielen.  \nMit  dieser  Gesetzesanpassung,  wie  sie  jetzt  vorliegt,  wird  genau  das \nerreicht,  der  Initiativtext  wurde  ja  mehr  oder  weniger  eins  zu  eins \nübernommen. Wir haben vorher etwas zum Thema «Vergleichbarkeit» \ngehört.  Die  Vergleichbarkeit  dieses  Gemeindegesetzes  ist  eh  nicht \nmehr  ein  Hauptthema,  weil  die  verschiedenen  Kann-Formulierungen \ndas  hinfällig  machen,  und  die  Stetigkeit  wird  ebenfalls  sichergestellt \ndurch  die  entsprechenden  Beschlüsse  der  Exekutiven.  Mit  einer  ra-\nschen  Umsetzung  dieses  Textes,  der  ja  von  der  Initiative  praktisch \nvorgegeben  wurde,  können  die  Budgets  2020  und  Jahresrechnungen \n2019 sowie die Bilanzanpassungsberichte im Rahmen der Umstellung \nauf  das neue  Gemeindegesetz auf dem  angepassten  Paragraf  119 ba-\nsieren. Vor allem ist die erfolgsneutrale Verbuchung des Ressourcen-\nausgleichs  entscheidend.  Befinden  kann  darüber,  wie  ausgeführt,  der \nGemeindevorstand. Die Vorlage entspricht der Absicht der Einreicher \nund  der  FDP  und  die  dringliche  Inkraftsetzung  ist  geboten.  Ich  bin \nfroh, wenn Sie dies auch so sehen, und danke persönlich und im Na-\nmen der FDP dafür. \n \n", "p": 10}, {"t": "Jörg  Mäder  (GLP,  Opfikon):  Das  Unmögliche  erledigen  wir  sofort, \nWunder dauern etwas länger. Spass beiseite, wir haben hier einen sehr \nspeziellen Zeitplan gehabt, die einen haben das jetzt mit Stolz ausge-\nsprochen.  Die  andere  Frage  ist:  Warum  hatten  wir  diesen  Zeitplan? \nIch meine, diverse Schüler und Studenten machen ihre Arbeiten auch \nin  allerletzter  Minute,  typischerweise  nachts.  Ob  das  ein  Grund  für \nStolz ist, ist eine andere Frage. Denn auf der anderen Seite haben wir \nauf  unserer  Traktandenliste  extrem  viele  Geschäfte,  die  seit  Jahren \nherumliegen,  mal  traktandiert  werden  und  doch  wieder  nicht  dran \nkommen. Ich finde, wir sollten uns bei unserem Zeitschema irgendwo \nin der Mitte finden zwischen hektisch und extrem langsam, in einem \nvernünftigen Mass. Ja, wir haben uns hier in der Beratung zu diesem \n \n \nGemeindegesetz  in  eine  Situation  gebracht,  die unangenehm  war.  Es \nwar  gesagt  worden,  dass  es  problematisch  werden  könnte.  Das  Aus-\nmass  war  uns  nicht  klar,  entsprechend  war  Handlungsbedarf  ange-\nzeigt. Wie schon bei der Debatte im Dezember gesagt: Es macht we-\nnig Sinn zu überlegen, wer wie viele Fehler gemacht hat und wie stark \ndiese zu gewichten sind. Das Wichtige ist: Wir schauen vorwärts. So \nwie es scheint, geht der Terminplan knapp auf. Schlussendlich haben \nalle Schüler und Studenten ihre Arbeiten am Vorabend doch noch ge-\nmacht  –  unter  grossem  Verzicht  auf  Schlaf.  Inhaltlich  ist  das  meiste \noder eigentlich alles schon gesagt worden. Die kleinen Themen wegen \nder Beständigkeit wurden in der Kommission besprochen und von der \nVerwaltung zur Zufriedenheit beantwortet. Wir haben auch Anhörun-\ngen  bei  den  entsprechenden  Finanzfachleuten  gemacht.  Auch  diese \nwaren unisono dafür. Das heisst, wir haben in letzter Minute den Zug \nwieder  auf  das  Geleis  gebracht.  Es  braucht  nur  noch  eine  Dringlich-\nkeit, und die werden wir auch unterstützen.  \n \n", "p": 11}, {"t": "Silvia  Rigoni  (Grüne,  Zürich):  Bald  haben  wir  es  geschafft,  und  wir \nhaben im Kanton wieder eine Regelung bei der Rechnungslegung, die \nfür  alle  Gemeinden  funktionieren  wird.  Eigentlich  ist  es  ja  nur  eine \nkleine technische Änderung, aber dieses Geschäft wird uns wohl noch \nlange  in  Erinnerung  bleiben.  Es  war  nämlich  eindrücklich,  wie  agil \nund flexibel sich unser sonst doch eher schwerfällige Betrieb plötzlich \nzeigt. Die Bürgerlichen wollen ihren damaligen Fehler so schnell wie \nmöglich  wieder  ausmerzen,  und  so  wird  mit  vereinten  Kräften  von \nRegierung, Verwaltung, Kommission und Rat eine Schnellspur gelegt, \nauf der alle anderen Anliegen in die zweite Reihe gestellt werden. Wir \nGrünen  werden  hier  natürlich  mitziehen,  denn  es  geht  um  die  Ge-\nmeinden,  die  ja  sehr  schnell  unter  diesem  unglücklichen  Regime  zu \nleiden begonnen haben. Bitte denken Sie daran, dass die mangelhafte \nRegelung  für  den  Ressourcenausgleich  nicht  das  einzige  drängende \nProblem im Kanton ist. Zu bedenken ist auch, dass diese schnelle Ab-\nhilfe  einen  Sondereffort benötigte,  nicht  zuletzt  von der  Verwaltung, \ndie hier wegen dieses bürgerlichen Irrtums sehr viel Zusatzarbeit ge-\nleistet  hat.  Selbstverständlich  dürfen  auch  bürgerliche  Politikerinnen \nund Politiker in Anspruch nehmen, dass die Verwaltung einen Sonde-\nreffort für eine erneute Gesetzeskorrektur erbringt. Wenn die bürgerli-\nche  Seite  aber  das  nächste  Mal  nach  schlankerem  und  effizienterem \nStaat  rufen  möchte,  sollte  sie  vielleicht  nochmals  kurz  innehalten, \ndurchatmen, die ideologischen Scheuklappen ablegen und daran den-\nken,  dass  auch  sie  es  in  der  Hand  hat,  durch  besonnenere  und  weit-\nsichtigere Politik den Staatsapparat nicht mit solchen Zusatzschlaufen \n \nzu belasten. Und vielleicht hören Sie auch einfach einmal besser zu in \nden Debatten, die guten Ideen sind nämlich schon damals klar formu-\nliert worden.  \nWir Grünen stimmen der PI und der Dringlichkeit zu.  \n \n", "p": 12}, {"t": "Walter  Meier  (EVP,  Uster):  Es hat  sich wieder  einmal  bewahrheitet, \ndass der Spruch «Wo ein Wille ist, ist auch ein Weg» auch in der Poli-\ntik gilt. Es haben sich alle Beteiligten, die vorberatende Kommission, \nder Regierungsrat und das Ratspräsidium, an die zeitlichen Vorgaben \ngehalten, und siehe da, eine PI, die normalerweise frühestens ein Jahr \nnach der vorläufigen Unterstützung im Rat erneut behandelt wird, er-\nlebt  die  erste  Lesung  bereits  nach  zwei  Monaten  und  einer  Woche, \nund  das \ntrotz  Budget-  und  KEF-Debatte  (Konsolidierter  Ent-\nwicklungs-  und  Finanzplan)  und  Weihnachtsferien.  Ähnliches  habe \nich auch schon im Gemeindeparlament erlebt. Auch dort gilt «Wo ein \nWille ist, ist auch ein Weg». Weil alle mitgemacht haben, konnte an \nder Budgetsitzung im  November 2015 – an diesen Sitzungen werden \nnormalerweise  keine  anderen  Geschäfte  behandelt  –  der  Kredit  für \neinen Schulhausneubau behandelt werden. Und es war der höchste je \nin  Uster  behandelte  Kredit.  Und  weil  auch  nachher  alle  mitgemacht \nhaben,  konnte  das  Schulhaus  Krämeracker  im  letzten  Sommer  bezo-\ngen werden.  \nDie neue Regelung des Paragrafen 119 hilft den Gemeinden, und da-\nfür sind wir doch da. Das, was wir beschliessen, soll dem Kanton, den \nGemeinden und den Menschen, die in diesem Kanton leben, eine Hilfe \nsein. Danke für die Zustimmung. Die EVP-Fraktion stimmt ebenfalls \nzu, auch der dringlichen Inkraftsetzung. \n \n", "p": 12}, {"t": "Laura  Huonker  (AL,  Zürich):  Wie  schnell  hier  gearbeitet  wurde,  ist \nerstaunlich: FDP korrigiert FDP, im Schnellgang. Die Alternative Lis-\nte  stimmt  zu,  wenn  die  FDP  vernünftig  ist.  Das  ist  ja  ein  gutes  Bei-\nspiel,  den  bürokratischen  Aufwand  zu  reduzieren.  Und  ob  dies  alles \nnötig gewesen sei? Die Dringlichkeit ist staatspolitisch bedenklich. Es \ngeht hier um die Rechnungslegung von Gemeinden. Auf diese Weise \nist  das  Referendumsrecht  ausgehebelt.  Dringlicherklärung  ist  für \nschwerwiegendere Dinge gedacht.  \n \n", "p": 12}, {"t": "Matthias Hauser (SVP, Hüntwangen): Auch ich möchte der Kommis-\nsion für Staat und Gemeinden für diese effiziente Arbeit danken, dass \nsie  diesen  systemischen  Fehler  im  Gemeindegesetz  ausgebügelt  hat, \nder auch deshalb zutage getreten ist, weil viele Gemeinden einen äus-\n \n \nserst  guten  Rechnungsabschluss  2017  gehabt  haben.  Wäre  dieser \nRechnungsabschluss  vielerorts  schlechter  herausgekommen,  hätte \nauch die Abgrenzung nicht diese grossen Probleme gemacht. Wir sind \naber noch nicht im Trockenen. \nIm neuen Gemeindegesetz gibt es einen weiteren systemischen Fehler, \nder bereits zuvor gefunden worden ist und dessen PI auch früher ein-\ngereicht  worden  ist  und  der  dazu  geführt  hat,  dass  nun  tatsächlich \nnoch bei vier Gemeinden das Budget durch den Bezirksrat aufgehoben \nworden  ist;  wobei  zwei  dieser  vier  Gemeinden  keine  Chance  haben, \ninnerhalb  des  neuen  Gemeindegesetzes  vernünftig  zu  budgetieren, \nwenn  sie  alle  Regeln  einhalten  wollen.  Sie  müssten  entweder  die \nSteuern – eine dieser Gemeinden kenne ich gut, es ist meine eigene –, \nsie müssten entweder die Steuern um 5 Prozent erhöhen, obwohl man \npro Kopf der Bevölkerung eines der grössten Nettovermögen des Kan-\ntons  hat  und  noch  20  Jahre  lang  ein  Defizit  abbauen  könnte,  wie  es \ndieses Jahr veranschlagt ist. Oder man müsste es so machen, wie ge-\nwisse  andere  Gemeinden  es  gemacht  haben,  die  die  Grundsteuern \nzehnmal  so  hoch budgetiert haben,  wie sie  eigentlich eintreffen  wer-\nden, wie sie absehbar sind. Beides ist unvernünftig und beides ist nicht \nim Sinne der  Ehrlichkeit und der Transparenz, welche im neuen Ge-\nmeindegesetz  sonst  sehr  gut  geregelt  ist.  Ich  möchte  deshalb  einen \nAufruf an die Kommission für Staat und Gemeinden starten, die Effi-\nzienz,  die  Tumasch  Mischol  gelobt  hat,  beizubehalten,  die  Vernunft \nbeizubehalten,  den  speziellen  Zeitplan,  Jörg  Mäder,  beizubehalten. \nDenn könnte man die Gesetzesänderung zu Paragraf 92 auch noch in \nden nächsten Monaten in den Kantonsrat bringen, dann wäre es mög-\nlich,  dass  das  Gemeindegesetz  für  alle  Gemeinden  eine  vernünftige \nBudgetierung zulässt, vielleicht auch schon in diesem Jahr.  \nIch bitte darum, dran zu bleiben, und danke herzlich dafür.  \n \n", "p": 13}, {"t": "Esther Guyer (Grüne, Zürich): Effizienz ist schon recht, aber das ma-\nchen  Sie  ja  nur,  wenn  Sie  eigene  Interessen  haben,  Herr  Hauser  und \nIhre Freunde. Ich kann jetzt das Votum von Herrn Kündig nicht ein-\nfach im Raum stehen lassen, ich habe selten ein Votum von dieser Ig-\nnoranz  gehört  wie  von  Ihnen  vorher.  Sie,  Ihre  Seite,  Sie  haben  den \nFehler  gemacht.  Und  anstatt  hinzustehen  und  sich  zu  entschuldigen \nund  zu  danken,  dass  wir  alle  gemeinsam  diese  Schritte  machen, \nschimpfen Sie ein weiteres Mal auf das Gemeindeamt. Was hätte denn \ndas Gemeindeamt tun sollen? Sie verlangten eigentlich nichts anderes, \nals dass es sich nicht an das Gesetz hält, an das Gesetz, das Sie kreiert \nhaben, und an das Gesetz, das Sie so blödsinnig legiferiert haben. Und \n \ndamit nicht genug, Sie verlangten auch noch vom Gemeindeamt, dass \nes  Ihre  PI  umsetzen  soll,  bevor  wir  hier  abgestimmt  haben.  Das  ist \nwirklich unglaublich, das Demokratieverständnis, das Sie hier an den \nTag legen. Es ist Ihre Partei, die dies wollte, und anstatt Danke zu sa-\ngen,  schimpfen  Sie  weiterhin  auf  das  Gemeindeamt.  Und  natürlich, \nich komme mir etwas blöd vor: Wenn es wichtig ist, machen wir mit. \nVon Ihrer Seite können wir das nie, nie erwarten, gar nie. Wir machen \ntrotzdem mit und wir werden mit Ihnen abstimmen, aber ich bitte Sie, \nsich das nächste Mal in Ihrem Votum zu mässigen.  \n \n", "p": 14}, {"t": "Regierungsrätin Jacqueline Fehr: Auch ich möchte Ihnen danken für \ndie speditive Behandlung, Danke für die Souveränität, auch gemachte \nFehler  wieder  zu  korrigieren.  Walter  Meier,  mein  Konfirmations-\nspruch  war  «Wo  ein  Wille  ist,  ist  ein  Weg»,  und  mit  dem  runden \nTisch  vom  19.  November  haben  wir  uns  alle  «committet»,  diesen \nschnellen Weg zu gehen, dieses ausserordentliche Verfahren zu wäh-\nlen, weil es der richtige Weg war, weil es notwendig war. Und Hand \naufs  Herz,  wir  sind  uns  wahrscheinlich  alle  einig:  Wenn  der  Regie-\nrungsrat  nicht  eine  dezidierte  Haltung  eingenommen  hätte  und  klar \ndarauf hingewiesen hätte, dass Gesetze, die nicht tauglich sind, nicht \neinfach  nicht  angewendet  werden  können,  sondern  korrigiert  werden \nmüssen,  wenn  er  diese  Haltung  nicht  unmissverständlich  eingenom-\nmen hätte, wären wir heute nicht hier, wo wir sind. Und wir hätten das \nProblem  nicht  gelöst,  sondern  wir  hätten  auch  beim  nächsten  und \nübernächsten Budget die gleichen Diskussionen wieder. Dass wir uns \nzu einer Lösung zusammenraufen konnten, und das erst noch während \nder Wahlen, ist hingegen wirklich ein gutes Zeichen für die politische \nArbeit dieses Parlaments.  \nIch  möchte  zuhanden  der  Materialien  nochmals  klarstellen,  wie  die \nneue Regelung aussieht. Sie ist auch gleichzeitig die Grundlage für die \nBilanzanpassungsberichte,  die  per  Ende  August  eingereicht  werden \nmüssen. Zentral ist: Die neue Regelung beseitigt das Differenzmodell \nund gibt den  Gemeinden die  Möglichkeit,  auf  eine  zeitliche  Abgren-\nzung  zu  verzichten.  Diese  Möglichkeit  sollen  im  Unterschied  zum \nVorgängerrecht,  also  zum  Vorvorgängerrecht,  zum  alten  Gemeinde-\nrecht,  alle  Gemeinden  haben.  Alle  Gemeinden  können  also  auf  das \nalte,  zahlenbasierte  System  wechseln.  Früher  im  ganz  alten  Gemein-\ndegesetz  war das nur den finanzstarken Gemeinden vorbehalten. Ge-\nmeinden,  die  wollen,  können  weiterhin  eine  zeitliche  Abgrenzung \nvornehmen. Die Höhe der Rückstellungen respektive Guthaben richtet \nsich aber nicht nach einem Differenzbetrag, sondern an der gesamten \nHöhe  aus.  Die  Gemeinden  sind,  weil  Vergleichbarkeit  doch  immer \n \n \nnoch  ein  wichtiges  Gebot  ist,  gehalten,  die  Wahl,  ob  sie  abgrenzen \noder nicht, nicht laufend neu zu beurteilen, sondern dabei zurückhal-\ntend zu sein, weil sonst die Vergleichbarkeit tatsächlich leidet.  \nDer Regierungsrat unterstützt die nun getroffene Lösung, die Vorlage. \nEr  unterstützt  auch  die  dringliche  Inkraftsetzung  per  1.  April  2019, \nund er dankt Ihnen für die konstruktive Zusammenarbeit.  \n \n", "p": 15}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 15}, {"t": " \n", "p": 15}, {"t": "I. Das Gemeindegesetz vom 20. April 2015 wird wie folgt geändert: \n§ 119 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Somit  ist  die  Vorlage  materiell \ndurchberaten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung findet in etwa vier Wochen statt. Dann befinden wir \nauch über Ziffern römisch II und III der Vorlage und Ziffern römisch \nII, III und IV des Gemeindegesetzes.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Wir  haben  letzte  Woche  die  Eintre-\ntensdebatte geführt und kommen jetzt zur Detailberatung.  \n \n", "p": 16}, {"t": " \n", "p": 16}, {"t": "A. Gesetz über eine Tramverbindung und einen Strassentunnel am Ro-\nsengarten in der Stadt Zürich (Rosengarten-Verkehrsgesetz) \n \n", "p": 16}, {"t": "I. \n§ 1 \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "§ 2. Gesamtprojekt \nAbs. 1 lit. a, Ziff. 1 \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "1. zwei Tunnelröhren mit je einer Fahr- und einer Standspur zwischen \n(…), \nFolgeminderheitsantrag bei Ziff. 2 \n", "p": 16}, {"t": "", "p": 16}, {"t": "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  Kommission  für  Planung \nund Bau (KPB):  Ich spreche zu  Paragraf 2  Absatz  1 litera a  Ziffer 1 \nund Paragraf 2 Absatz 1 litera a Ziffer 2 gleichzeitig: \nDie  Minderheit  beantragt  statt  zwei  zweispurigen  Tunnelröhren  zwi-\nschen  dem  Wipkingerplatz  und  dem  Bucheggplatz  gemäss  Mehrheit \nzwei  Tunnelröhren  mit  je  einer  Fahr-  und  einer  Standspur.  Diesen \n \n \nPunkt habe ich vor einer Woche bereits in meinem Hauptreferat ange-\nsprochen.  Kurz  gesagt:  Die  Mehrheit  wünscht  mehr  Sicherheit,  die \nMinderheit befürchtet eine Kapazitätssteigerung. Bitte folgen Sie dem \nMehrheitsantrag  der  Kommission  und  lehnen  Sie  die  Minderheitsan-\nträge ab.  \n \n", "p": 17}, {"t": "Andrew  Katumba  (SP,  Zürich):  Nachdem  Sie  letzte  Woche  auf  das \nGeschäft eingetreten sind, werde ich Ihnen nun in den nächsten zwei-\neinhalb Stunden zerstückelt detailliert darlegen, weshalb diese Vorla-\nge keine Probleme löst, sondern diese lediglich verlagert. Mit einigen \nchirurgischen Eingriffen in Form unserer Anträge versuchen wir, den \nPatienten respektive diese Vorlage noch zu retten. Dies setzt aber Ihre \nMitwirkung  voraus,  wobei  in  besagten  Verkehrsfragen  die  ideologi-\nschen Fronten ja gegeben sind.  \nHerr  Amrein  (Hans-Peter  Amrein),  Sie  hatten  letzte  Woche  ausführ-\nlich dargelegt, weshalb es keinen Sinn macht, Unsummen in zwei kur-\nze  Tunnelröhren  zu  verlochen,  da  die  Gesamtverkehrsmenge  an  den \nKnoten  ja  begrenzt  wird.  Nun,  Herr  Amrein,  da  gebe  ich  Ihnen  aus-\nnahmsweise  recht,  aber  nur  so  lange,  wie  die  Steuerung  der  Ver-\nkehrsmenge  in  der  Obhut  der  Stadt  Zürich  bleibt.  Aber  Ihre  Partei \nwird  den  Schlüssel  mit  der  Aufschrift  «Signalisationsverordnung»  in \nKürze an sich reissen wollen, die Schleusen öffnen, um die Stadt dann \nmit dem Verkehr zu fluten. Wie lässt es sich sonst erklären, dass der \nKanton  just  an  jenem  Ort,  wo  er  eine  umfangreiche  Stadtreparatur \nplant, zwei zusätzliche Tunnelspuren bauen möchte. Das macht doch \ngar keinen Sinn, oder etwa doch? Warum sonst sollte der Kanton Mil-\nliarden ausgeben, wenn nicht für einen Kapazitätsausbau und die Ver-\nflüssigung  der  Verkehrsarterie.  Ich  wiederhole  nochmals  die  simple \nPhysik des Strassenbaus: Mehr Strassenraum führt zu mehr Verkehr – \nPunkt. Bereits heute verfügt die Rosengartenstrasse über vier oberirdi-\nsche Fahrspuren. Nun soll die Strecke zwischen dem Wipkingerplatz \nund dem  Bucheggplatz  um  zwei  weitere  Fahrspuren  ergänzt werden. \nGeplant sind also vier Spuren im Tunnel und eben zwei weitere ober-\nirdische Fahrspuren. Wenn die Stadt Zürich also nicht mehr  Verkehr \naufnehmen kann, weshalb plant die Regierung zwei zusätzliche Fahr-\nspuren. Lediglich für den unterirdischen Stauraum? Wohl kaum.  \nWir sind der Ansicht, dass es nicht sinnvoll ist, den Stauraum und die \nEmissionen in die Stadt zu verlagern, sondern vor die Tore der Stadt \nZürich.  Wir  beantragen  daher,  dass  das  Verkehrsregime  so  weit  um-\ngestaltet wird, dass pro Fahrtrichtung lediglich eine reguläre Spur für \nden  MIV  (motorisierter  Individualverkehr)  und  eine  Standspur  für \n \nBlaulichtorganisationen  zur  Verfügung  gestellt  wird.  Erfahrungen  in \nTunnels  mit  Standspuren  zeigen  deutlich,  dass  infolge  eines  Unfalls \noder infolge von Wartungsarbeiten das gesamte Verkehrssystem kaum \nbeeinträchtigt  wird.  Dies  gilt  es  im  Sinne  der  Sicherheit,  eines  effi-\nzienteren –  und Sie wollen ja ein effizienteres  –  Gesamtverkehrssys-\ntems zu berücksichtigen.  \nBei  unseren  folgenden  Anträgen  wird  unsere  Fraktion  diesmal  ge-\nschlossen abstimmen. Besten Dank. \n \n", "p": 18}, {"t": "Pierre Dalcher (SVP, Schlieren): Sicherheit muss für dieses Grosspro-\njekt von oberster Priorität sein, und zwar von Beginn weg. Vor diesem \nHintergrund hat sich die SVP in diese Vorlage eingeschickt. Wir wer-\nden  dieses  Ziel  auch  mit  aller  Konsequenz  verfolgen.  Weiter  stehen \nwir klar dafür sein, dass die Durchlässigkeit dieser Achse in gleicher \nAnzahl erhalten bleibt. Aus diesem Grund unterstützen wir diese Min-\nderheitsanträge in keiner Art und Weise.  \nZum Votum noch von Herrn Katumba: Die Gemeinden um die Stadt \nZürich danken natürlich, wenn der Verkehr vor der Stadt Zürich blo-\nckiert  werden  soll.  Ja,  klar,  auch  die  Stadt  Zürich  ist  arm,  darum \nmacht sie es ja anscheinend. Und betreffend mehr Verkehr, da ist na-\ntürlich  bei  dir  immer  der  MIV  gemeint,  aber  es  ist  auch  so:  Wenn \nmehr  ÖV  gebaut  wird,  dann  haben  wir  dort  auch  Probleme  und  die \nmüssen  auch  gelöst  werden.  Es  heisst  nicht  einfach  nur  beim  MIV, \ndass  das  «mehr»  Probleme  gibt,  sondern  dies  ist  auch  beim  ÖV  der \nFall. Danke. \n \n", "p": 18}, {"t": "Josef Wiederkehr (CVP, Dietikon): Nachdem wir vor einer Woche die \nEintretensdebatte  zum  Rosengartentram  und  Rosengartentunnel  ge-\nführt haben, befassen wir uns heute mit den Minderheitsanträgen. Ei-\nnes vorab: Die CVP-Fraktion wird sie allesamt ablehnen. Gerne werde \nich diesbezüglich während den nächsten zweieinhalb Stunden den Ge-\ngenbeweis  zu  Andrew  Katumbas  Ausführungen  antreten.  Denn  für \nuns  ist  das  kombinierte  Strassen-  und  ÖV-Projekt  aus  einem  Tunnel \nfür  den  motorisierten  Individualverkehr  und  einem  Tram  für  den  öf-\nfentlichen Verkehr die beste Lösung. Von dieser Lösung werden vor \nallem auch die Anwohnerinnen und Anwohner profitieren, auch wenn \ndiese Lösung für die Steuerzahlerinnen und Steuerzahler des Kantons \nZürich nicht ganz gratis zu haben ist. Oder wie es Stefan Hotz (Redak-\ntor NZZ) in der NZZ vom vergangenen Dienstag in einem Kommentar \nformuliert hat: Gerade von einer derart teuren Investition, wie in Wip-\nkingen geplant, sollen auch Anwohner und andere Verkehrsteilnehmer \n \n \neinen Vorteil haben. Das trifft hier in vollem Masse zu. Die Situation \nentlang  der  überaus stark  befahrenen  Rosengartenstrasse  ist  seit  bald \n50 Jahren unhaltbar.  \nMit  dieser  ausgewogenen  und  pragmatischen  Lösung  liegt  nun  nach \nJahren,  ja,  nach  Jahrzehnten  endlich  ein  Projekt  vor,  mit  dem  diese \nunhaltbare  Situation  geändert  werden  kann.  Ich  kann  nicht  nachvoll-\nziehen,  dass  man  sich  von  linker  Seite  so  dagegen  sträubt,  dass  zu-\nkünftig der Verkehr nicht mehr oberirdisch fliessen wird, sondern un-\nterirdisch. Und wie sich in der vergangenen Woche auch zeigte, wird \ndas Projekt auch von einer breiten Mehrheit der Zürcher Stimmbevöl-\nkerung  unterstützt.  Im  jüngsten  Zürcher  Politbarometer  von  Sotomo \n(Forschungsinstitut), der NZZ und des Forums Zürich (Plattform Zür-\ncher Wirtschaftsverbände) zeigt sich nämlich sehr schön, dass das Ro-\nsengartenprojekt  eine  Zustimmung  von  62  Prozent  aller  befragten \nUmfrageteilnehmer  erhält.  Generell  zeigt  sich  in  der  Umfrage,  dass \ndie Zürcherinnen und Zürcher grossen Infrastrukturprojekten durchaus \nwohlgesinnt sind, was auch nicht überraschend ist, sind doch die bei-\nden  Themen  «Verkehrsfluss»  und  «Stau»  auf  dem  Sorgenbarometer \nweit  oben  zu  finden,  auf  Platz  2,  direkt  hinter  der  Bezahlbarkeit  der \nKrankenkassenprämien.  Hierzu  wünschen  sich  die  Zürcherinnen  und \nZürcher ganz offensichtlich, dass die Politik Lösungen findet, pragma-\ntische Lösungen, wie sie die CVP seit langem propagiert. Wir unter-\nstützen daher  auch  weiterhin die vorliegende  Lösung  zum  Rosengar-\ntentram und zum Rosengartentunnel, dieses Miteinander von ÖV und \nmotorisiertem Individualverkehr.  \nWas  nun  den  ersten  Minderheitsantrag  betrifft,  lehnen  wir  ihn,  wie \neingangs  erwähnt,  ab.  Es  wird gefordert,  dass in den  beiden  Tunnel-\nröhren  zwischen  Wipkinger-  und  Bucheggplatz  je  nur  eine  Fahrspur \nsowie  eine  Standspur  enthalten  sein  sollen.  Diese  Forderung  weisen \nwir  zurück.  Denn  verglichen  mit  dem  heutigen  Stand,  würde  sie  de \nfacto  einer  Kapazitätsreduktion  für  den  motorisierten  Individualver-\nkehr  und  mehr  Stau  gleichkommen.  Damit  wird  auch  der  Wille  der \nZürcher Bevölkerung missachtet, die 2010 in einer Volksabstimmung \nzum  Rosengartentram  ohne  Lösung  für  den  Strassenverkehr  mit  67 \nProzent  klar  und deutlich  Nein  gesagt  hat.  Auch steht  die  Forderung \nangesichts  der  jüngsten  Ergebnisse  aus  dem  Zürcher  Politbarometer \nschief  in  der  Landschaft.  Zudem  stünde  ein  Kapazitätsausbau  auch \nganz  klar \nim  Widerspruch  zum  Gegenvorschlag  zur  Anti-\nStauinitiative, welcher vor eineinhalb Jahren eine breite Zustimmung \nbei der  Zürcher  Bevölkerung  fand und  mit 61,3  Prozent  deutlich  an-\ngenommen wurde.  \n \nDaher lehnen wir diesen Minderheitsantrag sowie auch den Folgemin-\nderheitsantrag ab.  \n \n", "p": 20}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Dieser  erste  Minderheitsantrag  ist \neigentlich nur Kosmetik. Statt zwei zweispurigen Tunnelröhren sollen \nzwei  Tunnelröhren  mit  je  einer  Fahr-  und  einer  Standspur  zwischen \nBucheggplatz und Wipkingerplatz gebaut werden. Dieser kosmetische \nAntrag  der  rot-grünen  Minderheit  macht  etwas  sichtbar,  das  sich  in \nden  vergangenen  vier  Jahren  verfestigt  hat:  Wie  arrogant  und  unein-\nsichtig sich die bürgerliche Mehrheit in diesem Rat aufführt. Die He-\nbel  der  rot-grünen  Minderheit  sind  nicht  sehr  stark.  Wir  müssen  uns \nhier im Saal nichts vormachen, wir wissen, dass diese Standspur ziem-\nlich schnell in eine zweite Fahrspur umgewandelt werden kann. Zur-\nzeit  stellt  der  Bund  Überlegungen  an,  den  Pannenstreifen  auf  Auto-\nbahnen  während  Stosszeiten  als  zusätzliche  Fahrspur  freizugeben, \nzum Beispiel zwischen Dietikon und Wettingen.  \nJetzt noch zur Mittelspur: Da gilt eigentlich dasselbe. Die zusätzliche \nMittelspur  für  den  Streckenabschnitt  zwischen  Bucheggplatz  und \nHirschwiesenstrasse, diese zusätzliche Mittelspur lädt eigentlich gera-\ndezu dazu ein, sie auch als zusätzliche Fahrspur in Betrieb zu setzen, \nzumal  sie  ja  auch  Mehrkosten von  70  Millionen  Franken verursacht. \nWie  gesagt,  der  Bund  macht  es  mit  der  Umnutzung  schon  vor.  Er \nträumt ja auch schon von sechs- und achtspurigen Autobahnen.  \nDie  Alternative  Liste  wird  trotz  dieser  kritischen  Anmerkungen  die \nbeiden Minderheitsanträge zu den Standspuren und der Mittelspur un-\nterstützen.  \n \n", "p": 20}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Das vorliegende Projekt ist ein \nhart erarbeiteter Kompromiss, der von allen Anspruchsgruppen Zuge-\nständnisse erfordert. Teil dieses Kompromisses ist die Festlegung ei-\nner Anzahl der motorisierten Fahrzeuge auf total 56'000, 53'000 davon \nim  Tunnel,  und  dort  gehört  der  Verkehr  auch  dahin,  wenn  er  schon \nsein soll. Der Strassentunnel – ich kann es nur wiederholen – mit sei-\nner  definierten  Kapazität  und  die  Tramlinien  an  der  Oberfläche  sind \nnur  als  Doppelpack  zu  haben.  Der  Minderheitsantrag  ignoriert  diese \nPrämisse und wird von der EVP daher abgelehnt. \n \n", "p": 20}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Das war schon etwas dreist von \ndir,  Andrew  Katumba.  «Katumba  spielt  Machiavelli»,  könnte  man \nhier sagen, aber sehr schlecht. Wenn Andrew Katumba noch fordert, \ndass  die  Steuerung  der  Verkehrswege  in  der  Obhut  der  Stadt  Zürich \n \n \nsein sollen, weiterhin sein sollen, dann sehen Sie, wie schlecht er hier \ndieses  Schauspiel  für  die  kommenden  Wahlen  spielt.  Was  macht die \nStadt  Zürich?  Die  Stadt  Zürich  macht  die  ganzen  Strassen  zu,  die \nStadt Zürich vertreibt das Gewerbe aus der Stadt, die Stadt Zürich ver-\ntreibt  die  KMU  aus  der  Stadt.  Sie  haben  an  der  Bahnhofstrasse  jetzt \ndann nur noch Grosskapital, ich brauche Ihre Worte, Andrew Katum-\nba, das ist, was Sie machen. Aber das ist ja kein Problem, wir bezah-\nlen es, der Rest des Kantons bezahlt es mit dem Finanzausgleich. Wir \nbezahlen es, Andrew Katumba, und nicht Sie. \nDiese Haltung ist falsch. Um was geht es hier? Es geht hier um eine \nUmfahrung der  Stadt  Zürich, sicher nicht darum,  in  die Stadt Zürich \nhineinzufahren, sondern um eine Umfahrung der Stadt Zürich. Es geht \ndarum, dass endlich einmal dieser Verkehr um die Stadt Zürich herum \nfliesst und nicht an diesem Knoten Bucheggplatz zum Stehen kommt. \nUnd es geht darum, dass unser Gewerbe und unsere Wirtschaft funkti-\nonieren und nicht weiter Sand ins Getriebe gestreut wird, wie das von \nden  Sozialisten  dieser  Stadt  gemacht  wird.  Und  diese  Bahn,  diese \nZahnradbahn,  die  Sie  dann  wahrscheinlich  den  Rosengarten  hinauf \nbauen wollen: Ich weiss nicht, für wen Sie sie bauen, ob Sie sie für die \nFrau  Regierungsrätin  (Carmen  Walker  Späh)  bauen,  die  dort  oben \nwohnt, oder für wen Sie sie bauen. Sie wissen selber, dass diese Bahn \ngar nicht funktioniert. Sie kann nicht funktionieren und deswegen bin \nich  gegen  dieses  Projekt.  Ich  bin  gegen  dieses  Projekt,  Andrew  Ka-\ntumba.  Ich  habe  in  meinem  Eintretensvotum  am  letzten  Montag  ge-\nsagt,  dass  ich  dafür  bin,  dass  dieses  Projekt  gebaut  wird,  aber  der \nTunnel  muss  beim  Hardturm  rauskommen  und  nicht  dort  oben.  Und \nwenn er so gebaut wird, wie der Regierungsrat ihn jetzt will, dann bin \nich dagegen.  \n \n", "p": 21}, {"t": "Theres Agosti Monn (SP, Turbenthal): Lieber Josef Wiederkehr, apro-\npos  Anwohner  in  Wipkingen:  Mit  zwei  zweispurigen  Tunnelröhren \nzwischen dem Wipkinger- und dem Bucheggplatz werden die Emissi-\nonen des motorisierten Individualverkehrs nicht reduziert, sondern nur \nörtlich  umverteilt  und  verewigt.  Es  braucht  keine  neue  vierspurige \nSpange  am  Rosengarten.  Die  SP beantragt  zwei  Tunnelröhren  mit  je \neiner Fahr- und einer Standspur. Ein zweispuriger Tunnel wird  mehr \nVerkehr  generieren,  er  trägt  nichts  zur  Reduktion  des  Verkehrsauf-\nkommens in der Stadt bei. Mit dem Ausbau des Gubrists (Gubristtun-\nnel)  und  flankierenden  Massnahmen  kann  ein  grosser  Teil  des  Ver-\nkehrs auf diesen umgelenkt werden.  \n \nHans-Peter Amrein hat es gesagt: Der Rosengarten soll nicht zur att-\nraktiven Verbindung zwischen Flughafen Zürich und Zürich Süd und \nWest  werden.  Der  Agglomerations-  und  Fernverkehr  gehört  auf  die \nUmfahrung der Stadt. Für den Nahverkehr reichen zwei Tunnelröhren \nmit je einer Fahr- und Standspur. Stimmen Sie deshalb dem Minder-\nheitsantrag der SP und Grünen zu.  \n \n", "p": 22}, {"t": "Christian  Müller  (FDP,  Steinmaur):  Mit  dem  Projekt  «Rosengarten-\ntram und Rosengartentunnel» soll das heute bestehende Verkehrsauf-\nkommen  mit  der  grösstmöglichen  Sicherheit  bewältigt  werden  kön-\nnen. Die Kapazität soll so ausgelegt sein, dass die Entlastung der Ro-\nsengartenstrasse auch tatsächlich erfolgt, und dies dauerhaft. Eine Be-\nlastung  der  Rosengartenstrasse  und  der  umliegenden  Quartiere  mit \nUmfahrungsverkehr muss vermieden werden, auch wenn es im Tunnel \nzu  Behinderungen  kommen  sollte,  zum  Beispiel  durch  einen  Unfall \noder  durch  Unterhaltsarbeiten.  Der  hier  vorliegende  Minderheitsan-\ntrag, die beiden Tunnels zwischen Wipkinger- und Bucheggplatz nur \neinspurig mit Standstreifen zu führen, widerspricht diesen Zielen. Da \nkeine Fahrstreifenreduktionen innerhalb des Tunnels erfolgen dürfen – \ndies  aus  Sicherheitsgründen  –,  könnte  die  Einfahrt  in  den  Tunnel  ab \nBucheggplatz nicht mehr erfolgen. Entgegen der Aussage von Theres \nAgosti wird dieses Projekt auch zu weniger Emissionen führen. Denn \nes ist nun mal eine Tatsache, dass wenn der Verkehr fliesst, auch we-\nniger  Emissionen  entstehen.  Die  Entlastung  der  Rosengartenstrasse \nwäre mit dieser Reduktion nicht in dem Masse möglich, wie geplant, \nalso nur eine halbe Lösung  – mit dem bitteren Beigeschmack, gleich \nviel zu kosten wie die vollwertige.  \nDie  FDP-Fraktion  kann  ein  solches  Ansinnen  natürlich  nicht  unter-\nstützen. Wir werden den Minderheitsantrag ablehnen.  \n \n", "p": 22}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Wir  kommen  hier  bei  diesen  Min-\nderheitsanträgen schon auf sehr wichtige Aspekte zu sprechen, die für \ndie  SVP-Fraktion  –  auch  wenn  es  punktuell  anders  tönt  –,  wenn  Sie \naufmerksam  zugehört  haben,  sehr  zentral  sind  bei  diesem  Mega-\nProjekt. Wenn wir das Mega-Projekt realisieren, muss es leistungsfä-\nhig  sein  und  es  muss  nachhaltig  sein  im  Sinne  der  Bewältigung  des \nkünftigen  Verkehrs.  Und  wenn  Sie  jetzt  davon  sprechen,  dass  eine \nMittelspur im Bereich Buchegg dazu führt, dass die Kapazität erhöht \nwird, ist das falsch. Sie sehen es im Milchbucktunnel, man kann auch \ngescheiter  werden:  Wir  waren  auch  nicht  begeistert,  als  man  im \nMilchbucktunnel eine Spur abgebaut und eine Mittelspur realisiert hat, \n \n \naber in  Tat und  Wahrheit sieht  man,  dass  es  einen sehr  guten Effekt \nauf den Verkehrsfluss hat – es ist auch verkehrspsychologisch erklär-\nbar  –,  weil  die  Fahrzeuge  im  Tunnel  nicht  unmittelbar  kreuzen.  Es \ngibt mehr Abstand, es gibt einen flüssigeren Verkehr. Und das ist ein \nmassgebliches  Sicherheitselement.  Man  reduziert  die  Gefahr  von \nFrontalkollisionen und es gibt die Möglichkeit, wenn man den Unter-\nhalt  machen,  eine  Birne  an der  Beleuchtung auswechseln  muss,  dass \nman  dies  mit  einer  Wechsellichtführung  während  des  laufenden  Be-\ntriebs  machen kann. Es  gibt  viele  Argumente  und  für  die  SVP  ist  es \nein  Kernelement.  Diese  Mittelspur  braucht  es,  sonst  funktioniert  das \nProjekt nicht. Deshalb sind wir ganz klar für die Kommissionsanträge \nund weisen die Minderheitsanträge zurück.  \n \n", "p": 23}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon)  spricht  zum  zweiten  Mal:  Liebe \nTheres  Agosti,  ich  wohne  direkt  an  der  dichtest  befahrenen  Eisen-\nbahnstrecke der Schweiz und direkt an der Autostrasse, und ich würde \nmich sehr, sehr freuen, wenn der Verkehr dereinst einmal in den Un-\ntergrund  umverlagert  würde.  Die  Lärmbelastungen  wären  wesentlich \ntiefer, und die stehenden Autokolonnen vor der Haustür sind auch al-\nles andere als angenehm. Leider gibt es dazu noch kein konkretes Pro-\njekt in Dietikon, aber ich würde dem Rat und der Regierung sehr gra-\ntulieren, wenn sie dereinst eines in Angriff nehmen würde.  \n \n", "p": 23}, {"t": "Regierungsrätin Carmen Walker Späh:  Erlauben Sie mir zuerst noch \neine generelle Bemerkung: Es wird ja immer wieder gesagt und auch \nbehauptet, bei diesem Projekt handle es sich um die Sanierung eines \nbloss 700 Meter langen Strassenstückes. Das ist so nicht korrekt. Der \nProjektperimeter  dieses  Gesamtprojektes  reicht  vom  Albisriederplatz \nbis zum Irchel. Wir sprechen von einem Tunnel mit einer Länge von \n2,3 Kilometern und einer Tramlinie von 3,1 Kilometern. Entsprechend \nstimmt  es  auch  nicht,  wenn  Sie  die  Kosten  auf  dieses  beschränkte \nStrassenstück herunterrechnen.  \nUnd  damit  zum  zweimal  zweispurigen  Tunnel:  Damit  wird  keine \nMehrkapazität gegenüber der Vereinbarung mit der Stadt geschaffen. \nDer  Tunnel  bringt  nicht  mehr  Verkehr,  sondern  er  wickelt  den  Ver-\nkehr flüssig ab und er wickelt ihn siedlungsverträglich ab. Und er ent-\nspricht  den  heutigen  Normen.  Wir  haben  uns  mit  der  Stadt  Zürich \nganz  klar  auf  eine  Verkehrsmenge  von  56'000  Fahrzeugen  geeinigt \nund  diese  werden  wir  auch  einhalten.  Zudem  ist  die  Erhöhung  der \nMIV-Kapazität  aufgrund  der  Anschlussbauwerke  –  und  ich  spreche \ndabei vom Irchel und vom Anschluss Hardbrücke – gar nicht möglich. \n \nEine Variante mit nur einer Spur zwischen Wipkingen und Buchegg-\nplatz, wie Sie es hier beantragen, haben wir in den Varianten auch ge-\nprüft.  Aber  reduziert  man  diese  Spuren  im  Tunnel,  hat  man  oberir-\ndisch – und da müssen Sie genau hinhören – unweigerlich eine gerin-\ngere  Entlastungswirkung.  Deshalb  steht  dieser  Antrag  ganz  klar  in \nWiderspruch  zur  oberirdischen  Entlastung.  Das  heisst,  er  verunmög-\nlicht  sogar  eine  oberirdische  Entlastung  und  er  verunmöglicht  eine \nAbklassierung.  Es  besteht  dementsprechend  auch  ein  Widerspruch \nzum  Gesamtprojekt  «Rosengartentram  und  -tunnel»  zwischen  Wip-\nkinger- und Bucheggplatz. Und genau aus diesem Grund empfehle ich \nIhnen dringend, diesen Antrag abzulehnen. Zur Notfallspur werde ich \nmich noch separat äussern. Besten Dank.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "§ 2 Abs. 1 lit. a Ziff. 2 \n", "p": 24}, {"t": "", "p": 24}, {"t": "2. Gemäss Antrag des Regierungsrates. \n \n", "p": 24}, {"t": "Andrew  Katumba  (SP,  Zürich):  Daniel  Sommer  sprach  vorhin  von \neinem Kompromiss. Das tönt sehr gut. Ich wage es zu bezweifeln, ob \ndiese Gesetzesvorlage in dieser Form noch ein Kompromiss ist. Herr \nJosef Wiederkehr sprach vorhin von einer breit abgestützten Umfrage, \nwahrscheinlich diejenige von Sotomo (Forschungsgruppe Sozialtopo-\nlogie  und  Modernisierung),  bei  der  verschiedene  Themen  abgefragt \nwurden. Das stimmt tatsächlich, die Bevölkerung wünscht seit 50 Jah-\nren eine Lösung an diesem Rosengarten. Und jetzt haben wir eine Ge-\nsetzesvorlage,  die  in  unserer  Kommission  verzerrt  wurde,  und  zwar \nnach rechts. Sie wollen eine zusätzliche Spur, Sie respektieren die An-\nliegen der Bevölkerung nicht, die eine Beruhigung an der Oberfläche \nund im Quartier will. Das möchte ich Ihnen auch hier nochmals klar \ndarlegen. Und es verhält sich ähnlich, wie wir es beim Wassergesetz \nund beim Hundegesetz gehabt haben: Sie verzerren diese Vorlage.  \nZu Beginn hat man auch bei diesem Antrag von einer Sicherheitsspur \ngesprochen.  Im  Verlauf  der  Beratungen  wurde  zunehmend  deutlich, \n \n \ndass Sie, verehrte bürgerliche Ratsseite, eine vollwertige Fahrspur für \nden  MIV  beantragen,  um  so  die  Kapazität  weiter  auszubauen.  Einer \nSicherheitsspur  hätten  wir  womöglich  allenfalls  noch  zugestimmt, \naber mit der Ablehnung unseres vorhergehenden Antrags demaskieren \nSie sich selbst und zeigen Ihr wahres Antlitz. Sie planen eine gewalti-\nge Verkehrsinfrastruktur in die Stadt Zürich zu drücken, ohne sich zu \nhinterfragen,  ob  die  Kommune  den  Mehrverkehr  überhaupt  aufneh-\nmen kann, oder ob der eingesetzte Steuerfranken am richtigen Ort in-\nvestiert  ist.  Zumindest  kommt  Ihnen  in  der  Stadt  Zürich  die  ENHK \n(Eidgenössische  Natur-  und  Heimatschutzkommission)  nicht  in  die \nQuere.  Diese  ist  ja  die  letzte  Instanz,  die  Ihren  tempogetriebenen \nStrassenbauprojekten,  koste  es,  was  es  wolle,  noch  Einhalt  gebieten \nkann.  70  Millionen  Franken  mehr  oder  weniger  spielen  für  Sie  hier \nkeine Rolle, das Geld stammt ja eh aus dem Strassenfonds. Ich bedau-\nre all die Menschen in Ihren Gemeinden, die auf die geplanten Lärm-\nsanierungen  warten  müssen  –  und  wenn  der  Strassenfonds  mal  ge-\nplündert ist, womöglich noch viel, viel länger. Frau Walker Späh hat \nes gesagt, 2,3 Kilometer Autotunnel in Zürich sind eben wichtiger als \n700 Kilometer Lärmsanierung im ganzen Kanton.  \nBitte unterstützen Sie unseren Antrag.  \n \n", "p": 25}, {"t": "Felix  Hoesch  (SP,  Zürich):  Bitte  bauen  Sie  diese  dritte  Spur  nicht. \nDiese dritte  Spur beinhaltet  ein grosses Potenzial für einen Mehrver-\nkehr,  und  die  Stadt  Zürich  braucht  keinen  zusätzlichen  Autoverkehr. \nDas restliche Strassennetz hat schon mal bewiesen, dass der Rosengar-\nten  mehr  Potenzial  haben  kann.  Vor  der  Eröffnung  der  Nordumfah-\nrung hatten wir knapp 70'000 Fahrten auf dem Rosengarten. Das rest-\nliche Strassennetz zeigt, dass das möglich ist. Und wenn Sie jetzt hier \neine  dritte  Spur  einbauen,  dann  wird  diese  Kapazität  auch  wieder  so \ngenutzt  werden.  Christian  Lucek  hat  es  gesagt,  die  Sicherheit  wird \nvergrössert, das Gefühl ist besser. Man fährt schneller, wenn man kei-\nnen  direkten  Gegenverkehr  auf  der  Spur  direkt  daneben  hat.  Das  ist \neine Kapazitätssteigerung. Und natürlich, wenn diese dritte Spur der-\neinst  irgendwann  tatsächlich  genutzt  wird,  morgens  stadteinwärts, \nabends  stadtauswärts,  dann  ist  die  Kapazitätssteigerung  erreicht  und \ndann reichen diese 70 Millionen Franken zusätzlich eben nicht mehr, \ndenn dann brauchen wir noch die Anschlüsse am Bucheggplatz und so \nweiter und so fort. Machen Sie das nicht. Wir haben gehört «Der Tun-\nnel ist toll, denn die Immissionen bleiben ja dann im Tunnel». Erstens \nbleiben  sie  nicht  im  Tunnel,  sondern  können  gefiltert  werden.  Aber \nCO2 können Sie nicht filtern, das geht weiterhin in die Umwelt. Und \nwie gesagt, die zweite Spur bietet das Potenzial für zusätzliche Fahr-\n \nten,  und  diese  Fahrten  sind  zuvor  und  danach  irgendwo  auch  an  der \nOberfläche, und das gibt dort zusätzliche Immissionen. Ich kämpfe für \nmeinen  Kreis,  für  meinen  Wahlkreis,  für Zürich  Nord,  für den  Kreis \n11,  dort  wird  dieser  Verkehr  zusätzlich  passieren.  Bauen  Sie  diese \ndritte Spur nicht, bauen Sie diesen ganzen Rosengarten nicht in dieser \nForm. Herzlichen Dank. \n \n", "p": 26}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Nach einigen Jahren in der Po-\nlitik  glaubt  man,  dass  man  seine  Gegenüber  kennt,  und  hat  gewisse \nErwartungen an sie. Und trotzdem: Man erlebt immer wieder Überra-\nschungen.  Als  das  Projekt  vorgestellt  wurde,  als  die  Regierung  die \nBotschaft  ins  Parlament  brachte,  wurden  meine  Erwartungen  an  die \nSVP  erfüllt,  das  Votum  war  sehr  kritisch;  nicht  erstaunlich,  ist  das \nProjekt  doch  für  den  MIV  von  sehr  geringem  Nutzen,  aber  mit  sehr \nhohen Kosten von über einer Milliarde Schweizer Franken verknüpft. \nAuch  in  den  vergangenen  Debatten  habe  ich  noch  wahrgenommen, \ndass  es  ja  immer  eine  Präferenz  gibt,  beispielsweise  für  den  Ausbau \nder  Strassen,  für  Grenzgänger  oder  für  Auslandeinkäufer.  So  wurde \ndie Strasse durch den Hardwald ausgebaut und es soll auch eine Ver-\nlängerung  geplant  werden,  die  den  Verkehr  noch  schneller  in  den \nNorden bringt.  \nIch habe mich offensichtlich geirrt. Das Projekt am Rosengarten war \nnicht zu teuer für den geringen Nutzen, sondern zu billig. Für die Zu-\nstimmung der SVP braucht es einfach noch mehr Geld. 70 Millionen \nmehr und dann stimmt die SVP diesem Projekt zu. Begründet wurde \nes zwar nicht damit, dass es heisst «Wir wollen mehr Geld ausgeben, \ndamit  wir  zustimmen  können»,  sondern  begründet  wurde  es  mit  der \nVerkehrssicherheit.  Aber  wenn  wir  ganz  ehrlich  sind,  ist  das  kein \nwirklich  glaubwürdiges  Argument.  Denn  wenn  es  darum  geht,  mit \ngünstigen  Massnahmen  die  Verkehrssicherheit  für  alle  Verkehrsteil-\nnehmer zu erhöhen, beispielsweise mit Tempo-30-Zonen, die ja dafür \nsorgen,  dass  Fussgänger,  Velofahrer  oder andere  Autofahrer  mit  we-\nniger  Energie  betroffen  wären,  falls  es  zu  einem  Unfall  käme,  dann \nwird das torpediert. Man setzt sich dagegen ein und sagt: «Nein, das \nist  uns  wichtig,  dass  möglichst  viel  Energie  in  die  Unfälle  reingeht, \nwir  wollen  keine  Tempo-30-Zonen.»  Es  wurde  zwar  vorgeschoben, \naber im Endeffekt ging es nur darum, das Projekt teurer zu machen.  \nWas  ist  die  Schlussfolgerung:  Rosengarten  war  zu  billig,  wird  jetzt \nzum  Glück  70  Millionen  teurer,  die  SVP  kann  zustimmen.  Oder  Sie \nhaben  Ihre  Verkehrspolitik  geändert  und  gesagt:  «Nein,  die  Umfah-\nrung  Eglisau  wollen  wir  nicht  mehr  länger,  wir  wollen  dort  keine \n \n \nStrassen  hochbauen,  sondern  wir  geben  das  Geld  lieber  in  der  Stadt \naus.» Oder die dritte Variante ist: Die restriktive Finanzpolitik, die Sie \nim Dezember noch in der Budgetdebatte vertreten haben, ist Makula-\ntur und interessiert niemanden mehr.  \nWir stimmen dem Minderheitsantrag zu.  \n \n", "p": 27}, {"t": "Martin Neukom (Grüne, Winterthur): Vielleicht zuerst noch mal etwas \nGrundsätzliches, Josef Wiederkehr hat es vorher nochmals wiederholt: \nDas  Projekt  ist  für  die  Anwohnerinnen  und  Anwohner  gedacht.  Ich \nfinde  das  im  Grundsatz  sehr  löblich  von  Ihnen  und  ich  finde  es  im \nGrundsatz auch richtig, dass man für die Anwohner etwas macht, denn \ndiese sind tatsächlich extrem lärmgeplagt. Nur darf  man sich diesbe-\nzüglich auch keine Illusionen machen. Wir wissen, was passieren wird \nam Rosengarten: Wenn der Tunnel fertig ist, dann werden die Gebäu-\nde  saniert  werden.  Und  man  wird  die  alten  Mieter  rausknallen,  die \nGebäude sanieren und die alten Mieter werden sich die neuen Mieten \nnicht mehr leisten können. Also es wird zu einer Verdrängung führen. \nMan kann sagen, man macht schon etwas fürs Quartier, aber die Be-\nvölkerung  –  zumindest  diejenige,  die  direkt  an  der  Strasse  wohnt  – \nwird  man  auswechseln.  Das  ist  ein  klassischer  Fall  von  Gentrifizie-\nrung, in diesem Fall angestossen durch eine massive Verkehrsberuhi-\ngung. Also wennschon müssten Sie argumentieren, dass das Quartier \nwieder  zusammenwächst  oder  etwas  in  diese  Richtung,  aber  für  die \nAnwohnerinnen und Anwohner selber wird dieses Projekt vermutlich \nnicht wirklich etwas bringen. \nNun zu diesem Antrag: In der Kommission hat die Mehrheit entschie-\nden, dass man beim  oberen Tunnelabschnitt eine dritte Spur möchte. \nIch finde das im Grundsatz sinnvoll, wenn wir sagen «Das ist eine Si-\ncherheitsspur», denn Tunnels mit Gegenrichtung sind definitiv gefähr-\nlich, das ist klar. Eine Sicherheitsspur wäre daher sinnvoll. Wir wissen \naber auch, das kennen wir aus der Diskussion um die zweite Gotthard-\nRöhre  (Ausbau  des  Gotthard-Strassentunnels),  dass  es  völlig  illuso-\nrisch ist zu meinen, es bleibe eine Spur in der Mitte leer. Das wird nie \nund nimmer passieren, sondern man wird, genau wie es vorhin gesagt \nwurde, diese Spur entsprechend nutzen, damit am Morgen früh zwei-\nspurig in die Stadt hinein gefahren werden kann und am Abend zwei-\nspurig  aus  der  Stadt  hinaus  gefahren  werden  kann.  Deshalb  ist  das \nauch hier  wieder  ein  Kapazitätszubau,  und  Sie  wissen,  Kapazitätszu-\nbau führt nicht zu weniger Lärm, führt auch nicht zu weniger CO2, das \nkönnen  Sie  drehen  und  wenden,  wie  Sie  wollen,  Christian  Müller: \nWenn man mehr Strassen baut, dann ist das bis jetzt noch nie der Fall \n \ngewesen,  dass  weniger  gefahren  wird  oder  dass  weniger  CO2  ausge-\nstossen  wurde.  Wir  stimmen  deshalb  dem  Minderheitsantrag  zu.  Er \nentspricht der Variante «Regierung». Danke.  \n \n", "p": 28}, {"t": "Christian Müller (FDP, Steinmaur): Die Ergänzung des zweispurigen \nTunnels  zwischen  Bucheggplatz  und  Hirschwiesenstrasse  mit  einer \nMittelspur  ist  für  die  Zuverlässigkeit  der  Tunnelstrecke  von  Bedeu-\ntung.  Unterhaltsarbeiten  können  dadurch  während  normalem  Betrieb \nauf  zwei  Spuren  mit  Gegenverkehr  durchgeführt  werden.  Auch  die \nSicherheit wird erhöht, da die Mittelspur für Rettungskräfte zur Ver-\nfügung steht, sollte es im Tunnel zum Beispiel zu einem Unfall kom-\nmen, aber auch durch die Trennung der Fahrspuren durch den zusätz-\nlichen Streifen. Dass sich dies bewährt, kennen wir ja bereits von an-\nderen  Orten.  Und  Martin  Neukom,  auch  im  Milchbucktunnel  wird \ndieser Streifen für den normalen Verkehr nicht benützt.  \nDie  Ausführungen  von  Felix  Hoesch  sind  ebenfalls  falsch.  Die  Ge-\nschwindigkeit  im  Tunnel  ist  begrenzt  und  das  Verkehrsaufkommen \nwird  keine  höheren  Geschwindigkeiten  zulassen,  unabhängig  davon, \nob  eine  Mittelspur  besteht  oder nicht.  Die  Mehrkosten,  die  diese  zu-\nsätzliche  Spur  mit  sich  bringt,  sind  im  Verhältnis  zu  den  gesamten \nKosten des  Projektes  absolut vertretbar,  wenn  man  den  entstehenden \nNutzen in Betracht zieht.  \nDen Minderheitsantrag lehnen wir demzufolge ab.  \n \n", "p": 28}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Im  Interesse  der  Verkehrssicher-\nheit  hat  die  Kommission  für  Planung  und  Bau  vorausschauend  eine \nzusätzliche  mittige  Zusatzspur  im  Tunnelabschnitt  zwischen  dem \nBucheggplatz  und  dem  Milchbuck  eingeplant.  Die  CVP-Fraktion  er-\nachtet  diese  zusätzliche  Mittelspur  als  sinnvoll,  denn  nachträgliche \nAnpassungen würden wesentlich mehr Geld verschlingen. Zudem er-\nhöht die Mittelspur die Verkehrssicherheit massgeblich, und im Falle \nvon Unfällen oder Unterhaltsarbeiten auf der einen der beiden Spuren \nkann  auf  die  Mittelspur  ausgewichen  werden.  Damit  kann  oberirdi-\nscher  Ausweichverkehr  wirkungsvoll  vermieden  werden.  Die  Erhö-\nhung des Rahmenkredits ist deshalb aus unserer Sicht vertretbar. Wir \nunterstützen diesen Antrag und lehnen den Minderheitsantrag ab.  \n \n", "p": 28}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Der deutsche Politiker Ludwig \nErhard hat einst behauptet, ein Kompromiss sei die Kunst, einen Ku-\nchen so zu teilen, dass jeder meint, er habe das grösste Stück bekom-\nmen.  Das  Ansinnen  einer  zusätzlichen  Mittelspur  widerspricht  den \n \n \nErgebnissen  und  der  Einigung  auf  die  sogenannte  «Gesamtvariante \n2x2»,  also  zwei  Tramlinien  auf  der  Oberfläche  und  zweimal  zwei \nSpuren im Tunnel bis zum Bucheggplatz.  \nDer motorisierte Verkehr beinhaltet, wie das Fussballspielen, ein Rest-\nrisiko. Wir können noch so gut trainieren oder uns versichern, die Ge-\nfahr,  dass  höhere  Mächte  oder  noch  eher  unaufmerksame  Mitmen-\nschen einen Unfall verursachen, wird immer bleiben. Wenn sich schon \nalle  einig  sind,  dass  der  Rosengartentunnel  im  Verhältnis  zu  seiner \nLänge  exorbitant  teuer  ist,  umso  mehr  gilt  das  hier  bei  den  zusätzli-\nchen  70  Millionen  Franken,  die  für  das  vermeintlich  bessere  Sicher-\nheitsgefühl durch eine Mittelspur nötig sind.  \nDass die Freunde der Windschutzscheiben nicht vorhaben diese Mit-\ntelspur  in  Zukunft  zur  Kapazitätserweiterung  zu  missbrauchen,  wird \nheute  zwar  hoch  und  heilig  versprochen.  Aber  erstens  ist  das  politi-\nsche Gedächtnis zuweilen massiv limitiert und zum anderen ist es ein \nSchutz für uns alle, hier schon gar niemanden in Versuchung zu füh-\nren. Die Aufteilung des Kuchens ist erfolgt und es gibt keinen Grund, \ndie  bereits  gut  genährten  Autofreunde  mit  einem  zusätzlichen  Stück \nzu füttern. \nDie  EVP  unterstützt  darum  den  Vorschlag  der  Regierung  und  lehnt \nauch  den  später  folgenden  Antrag  auf  Krediterhöhung  diesbezüglich \nab.   \n \n", "p": 29}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Lassen  Sie  mich  drei  Punkte \noder  drei  Aussagen  hier  kurz  etwas  korrigieren.  Zuerst  zum  Jung-\nRegierungsratskandidaten  der  Grünen  (Martin  Neukom):  Er  spricht \nvon «Gentrifikation» und nicht «Gentrifizierung». Das ist ein wunder-\nschöner  Freudscher  Versprecher,  den  Sie  da  gebracht  haben.  Ich  bin \ngerne bereit, Ihnen das in der Pause noch zu erklären, um was es sich \nbei den beiden Wörtern handelt.  \nDann hat der Milchbucktunnel – das wurde schon gesagt – ja auch so \neinen  Mittelstreifen.  Leider  wird  er  nicht  gebraucht,  aber  für  die  Si-\ncherheit bringt er sicher etwas und kann im Notfall gebraucht werden.  \nUnd Herr Wirth, das Verkehrsaufkommen lässt keine höheren Tempi \nzu, hier widerspreche ich auch der Regierungsrätin, die vorher sagte, \nder  Verkehrsfluss  würde  verbessert  durch  diesen  Tunnel.  Überhaupt \nnicht.  Der  Stau  ist  dann  einfach  etwas  weiter  unten,  nicht  mehr  am \nBucheggplatz, sondern bei der Hardbrücke.  \nUnd  jetzt  Herr  Sommer,  die  Freunde  der  Windschutzscheibe:  Was \ndenken Sie denn eigentlich? Glauben Sie wirklich, dass unser Gewer-\nbe noch mit dem Pferdeanhänger in die Stadt oder um die Stadt herum \n \nfahren kann? Nein, das kann es nicht. Und leider Gottes, aufgrund von \nIhnen von der Linken, aufgrund Ihrer Vorstösse hat dieses Land jedes \nJahr  etwa  60'000  Leute  mehr,  die  einwandern.  Das  ist  das  Problem: \nDie  Bevölkerung  wächst  und  wächst  und  wächst,  und  da  muss  man \ndoch  Entlastungsachsen  bauen.  Und  man  muss  Entlastungsachsen \nbauen, die auch etwas bringen. Diese hier bringt nichts. Sie würde et-\nwas  bringen,  wenn  sie  unten  beim  Hardturm  rauskommen  würde. \nAber das hat nichts mit Freunden der Windschutzscheibe zu tun. Und \nsonst machen Sie doch mal die Stadt zu. Machen Sie die Stadt zu und \ndann  verzichten  Sie auf  Ihre  warmen  Gipfeli  am  Morgen, verzichten \nSie auf Ihre Milch, verzichten Sie und seien Sie ehrlich und sagen Sie \n«Wir wollen nicht mehr bedient werden von den Dienstleistern», dann \nmacht das Sinn, Herr Wirth. Und sonst eine 30er-Zone auf der Rosen-\ngartenachse, das war ja wohl die Höhe des intelligenten Votums, das \nwir heute gehört haben.  \n \n", "p": 30}, {"t": "Christian Lucek (SVP, Dänikon): Ich wurde von Herrn Wirth und von \nHerrn Sommer herausgefordert. Es wurde kolportiert, dass diese Mit-\ntelspur ein Zugeständnis an die SVP sei, damit wir dann mit wehenden \nFahnen  und  unserem  Windschutzscheibenblick  dieses  Projekt  unter-\nstützen können. Ja, es ist so, wir unterstützen das Projekt, wenn es tat-\nsächlich  den  Anforderungen  genügt,  und  das  heisst  primär,  der  Si-\ncherheit  genügt.  Deshalb  ist  diese  Mittelspur  ein  integraler  Bestand-\nteil.  Und  es  ist  so,  dass die  SVP  zustimmt,  wenn  sie  Bestandteil  des \nProjektes  ist.  Aber  wir  haben  es  vielleicht  schon  wieder  vergessen \noder verdrängt: Wir haben es mehrfach erwähnt, ein Projekt in dieser \nGrössenordnung  von  1100  Millionen  Franken,  da  sind  wir  der  Mei-\nnung,  darf  man  diskutieren,  soll  man  diskutieren.  Wir  verschliessen \nuns  da  auch  nicht  der  öffentlichen  Diskussion.  Wenn  das  Volk  der \nMeinung  ist  und  das  Bedürfnis  hat,  über  das  Projekt  abzustimmen, \nöffentlich zu diskutieren, dann soll das möglich sein. Und das ist nur \nmöglich,  wenn  wir  hier  im  Rat  zustimmen.  Deshalb  ist  die  SVP  als \nVolkspartei auch dafür, dass wir dieses Projekt in diesem Sinne unter-\nstützen.  Aber  es  muss  dann,  wenn  es  zur Realisierung kommt,  wirk-\nsam sein und es muss sicher sein. Und Herr Sommer, betreffend Fuss-\nballspiel: Wenn Sie mit doppelten Schienbeinschonern und Helm den \nRosengartentunnel  befahren  und  dann  der  Verkehr  wieder  in  eine \nRöhre  mit  Gegenverkehr  ausgespuckt  wird,  werden  Sie  völlig  ent-\nblösst von Ihrem Schutz wieder in den Sturm treten. Das kann es ein-\nfach  nicht  sein,  das  passt  nicht  zusammen.  Das  Sicherheitskonzept \nmuss durchgehend sein und da gehört diese in der Mitte liegende Si-\n \n \ncherheitsspur  dazu.  Ich  bleibe  dabei:  Wir  lehnen  die  Minderheitsan-\nträge ab.  \n \n", "p": 31}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Zu  Herrn  Amrein:  Sie  finden,  das \nGewerbe sei nur auf dem Land zu Hause, aber nicht in der Stadt Zü-\nrich. Da muss ich Ihnen wirklich widersprechen. Ich wohne in einem \nQuartier,  in  welchem  das  Gewerbe  wirklich  gut  präsent  ist.  Und  es \ngehört  zur  Stadt  Zürich und  es  gehört  seit  Jahrzehnten  zur  Stadt  Zü-\nrich. Also das Gewerbe ist nicht nur auf dem Land zu Hause, sondern \ndie  Stadt  Zürich  –  das  weiss  man  ja  auch  –  hat  eine  sehr  hohe  wirt-\nschaftliche Wertschöpfung. Und da passiert sehr viel. Und da gibt es \nauch  sehr  viele  Handwerkerinnen  und  Handwerker,  die  auch  einmal \nzu Fuss gehen (Heiterkeit) – ja, lachen Sie nur –, weil sie in der Um-\ngebung Aufträge ausführen und nicht immer das ganze Material mit-\nschleppen müssen. Das wissen Sie ganz genau, hören Sie auf mit die-\nsem blöden Märchen, dass es auf dem Land besser ist.  \nUnd  dann  noch  zum  Zweiten,  dass  der  viele  Verkehr  der  Zuwande-\nrung geschuldet sei: Das ist auch so ein Märchen der SVP. Stehen Sie \neinmal an die Rosengartenstrasse und schauen Sie, wie viele Personen \nin  einem  Auto  hocken.  Es  ist  genau  eine  Person  pro  Auto,  die  diese \nRosengartenstrasse  hinauf  und  hinunter  «blocht».  Das  sind  wirklich \nnur die Leute, die finden «Me, myself and I» und ich bin das «I» die-\nser Welt und muss allein in meinem Auto durch die Stadt Zürich fah-\nren. So ist es. Und den Mittelstreifen wollen Sie ja wirklich nicht nur \naus Sicherheitsgründen, das wissen wir, sondern der wird nachher als \ndritte Spur genutzt. Wir sind ja nicht im Land der Störche, sondern wir \nwissen, was Sache ist. Und die Mittelspur wird wirklich zu einer drit-\nten Spur.  \n \n", "p": 31}, {"t": "Ratspräsidentin Yvonne Bürgin: Meine Damen und Herren, ich möch-\nte Sie daran erinnern, dass wir letzte Woche schon fast vier Stunden \nEintretensdebatte  geführt  haben.  Das  Ziel  wäre,  heute  fertig  zu  wer-\nden. Das sollte eigentlich möglich sein, aber nicht, wenn Sie sich nicht \nein bisschen an die Paragrafen halten und wirklich zum Inhalt der An-\nträge  sprechen.  Sonst  werden  wir  vielleicht  nochmals  eine  Nachmit-\ntagssitzung einschieben müssen.  \n \n", "p": 31}, {"t": "Thomas  Lamprecht  (EDU,  Bassersdorf):  Die  Mittelspur  im  Milch-\nbucktunnel hat sich ja bewährt. Das war anfänglich nicht ganz  so, ist \naber mittlerweile eine gute Sache. Wieso sollte diese gute Sache nicht \nauch  für  den  Rosengarten  gelten?  Die  Mittelspur  kann  sich  auch  da \n \nbewähren.  Sie  kennen  uns  als  EDU:  Wir  sind  für  das,  was  sich  be-\nwährt, und werden folglich der Mittelspur zustimmen.  \n \n", "p": 32}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon): Zur Interessenbindung: Ich bin \nVizepräsident des Kantonalen Gewerbeverbandes, das beinhaltet auch \ndas städtische Gewerbe. Zum Glück, Judith Stofer, haben wir noch ein \nleistungsfähiges  städtisches  Gewerbe.  Aber  ich  sehe  diese  Leute  je-\nweils nicht im Tram, also auch diese müssen sich auf der Strasse be-\nwegen  können.  Und  Judith,  schon  toll,  was  du  für  ein  Bild  hast,  ich \nsehe  jeweils  Lieferwagen  nach  Zürich  fahren,  um  dem  städtischen \nGewerbe Material zu bringen. Und vor allem – und das ist erfreulich – \nauswärtige Handwerker können in der Stadt Zürich tätig sind. Das ist \nganz wichtig, darum sage ich mit Überzeugung aus der Sicht des Ge-\nwerbes – und da vertrete ich die Haltung des Kantonalen KMU- und \nGewerbeverbandes  –,  dass  wir  das Projekt  in der vorliegenden Form \nbegrüssen, inklusive natürlich der Mittelspur für die Sicherheit.  \n \n", "p": 32}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon)  spricht  zum  zweiten  Mal:  Mir \nwurde  von  Herrn  Amrein  unterstellt,  dass  ich  etwas  von  Tempo  30 \ngesagt hätte. Ja, habe ich tatsächlich, aber dass das die Höhe sei, das \nmöchte ich ganz klar zurückweisen. Es wurde jetzt erwähnt, das Ge-\nwerbe  brauche  diese  Strasse,  und  damit  bin  ich  sogar  einverstanden. \nIch  möchte  aber  auch  darauf  hinweisen,  dass,  wenn  ein  Lastwagen \noder ein Lieferwagen mit Tempo 30 unterwegs ist, die Milch deswe-\ngen nicht sauer und das Gipfeli auch nicht kalt wird, da dieses sowieso \nerst  im  Laden  aufgewärmt  wird.  Wenn  aber  die  verlängerte  Fahrzeit \nwegen  einer  Tempo-30-Zone  ein  Problem  ist,  dann  muss  man  den \nTunnel  auch  ablehnen,  denn  im  Tunnel  verlängert  sich  die  Fahrzeit \nauch.  \n \n", "p": 32}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Herr \nWirth, die Milch wird nicht sauer, aber die Luft wird sauer, wenn der \nLastwagen mit 30 unterwegs ist.  \n \n", "p": 32}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Der  Regierungsrat  hat  nichts \ngegen  diesen  Antrag  auf  eine  zusätzliche  Sicherheitsspur,  wenn  eine \nsolche  Sicherheitsspur,  man  kann  auch  sagen  Notfallspur,  im  Ab-\nschnitt zwischen Bucheggplatz und Irchel ganz klar der Erhöhung der \nSicherheit dient, und zwar im Zusammenhang mit Unfällen oder Pan-\nnen, aber insbesondere auch, wenn wir Unterhaltsarbeiten oder Spezi-\naltransporte  haben. Und da geht es darum, dass der Verkehr nicht in \n \n \ndie Quartiere fliesst, weil uns dann diese Spur fehlt, sondern dass wir \nes  in  diesen  speziellen  Fällen  weiterhin  im  Untergrund  abwickeln \nkönnen. Und genau aus diesem Grund rechtfertigen sich aus Sicht der \nRegierung auch die Zusatzkosten. Ich möchte es noch einmal betonen: \nEs ist keine zusätzliche Fahrspur, sondern es ist eine Notfallspur oder \neine Sicherheitsspur im Ereignisfall. Wir haben mit der Stadt verein-\nbart – ich sage es nochmals –, dass diese 56'000 Fahrzeuge weiterhin \neinzuhalten sind. Im Gegensatz zur beantragten Mittelspur wäre näm-\nlich eine eigentliche dritte Fahrspur gar nicht möglich, weil wir dann \nAnpassungen an den Portalen machen müssten. Und diese Anpassun-\ngen haben wir nicht gemacht. Es ist nicht möglich, dass wir hier auf \nDauer  eine  zusätzliche  Spur  einrichten.  Nochmals:  Auch  die  Leis-\ntungsfähigkeit hängt nicht von dieser zusätzlichen Sicherheitsspur ab, \nsondern von der Leistungsfähigkeit der Anschlüsse, insbesondere bei \nder Hardbrücke.  \nUnd noch etwas zu den Liegenschaften, es ist mir schon ein Bedürf-\nnis, auch Ihnen, Herr Neukom, zu sagen: Schauen Sie sich doch  ein-\nmal  die Liegenschaften an, die heute an der Rosengartenstrasse sind, \nsie  sind  aus  der  Zeit  gefallen.  Und  mit  unserem  Projekt,  mit  diesem \nGesamtprojekt  ermöglichen  wir  auch  wieder  Neubauten  nach  zeitge-\nmässen  Energiestandards,  die  gut  sind  –  auch  für die  Umwelt.  Nicht \nnur  dass  der  Mehrverkehr  mit  dem  öffentlichen  Verkehr  aufgenom-\nmen  wird,  auch  die  Neubauten  tragen  einen  wesentlichen  Teil  zur \nVerbesserung  der  Umweltziele  bei.  In  diesem  Sinne  unterstützt  die \nRegierung diesen Antrag auf die zusätzliche Sicherheitsspur.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "§ 2 Abs. 1 lit. b und c \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 33}, {"t": "§ 2 Abs. 2 \n \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "2 (…) zwischen dem Wipkingerplatz und dem Bucheggplatz (…) \n \n", "p": 34}, {"t": "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  KPB:  Die  Minderheit \nwünscht  eine  Abklassierung  zur  Gemeindestrasse  nicht  nur  im  Ab-\nschnitt  zwischen  Nordstrasse  und  Bucheggplatz,  sondern  zwischen \nWipkinger- und Bucheggplatz.  \nDie  Mehrheit  lehnt  diesen  Antrag  ab.  Der  obere  Abschnitt  zwischen \nNordstrasse  und  Bucheggplatz  wird  nur  noch  Erschliessungsfunktion \nhaben. Im unteren Teil, zwischen Wipkingerplatz und Nordstrasse, hat \ndie  Strasse  hingegen  immer  noch  eine  regionale  Funktion.  Die \nNordstrasse ist ab Rosengartenstrasse in Richtung Osten regional klas-\nsifiziert und im regionalen Richtplan so eingetragen. Mit dem Antrag \nhätten  wir  einen  Stummel  ohne  Bezug  zum  restlichen  kantonalen \nStrassennetz. Es ist auch für diesen Abschnitt eine Abklassierung ge-\ndacht, aber  eben keine vom kantonalen in den kommunalen, sondern \nvom kantonalen in den regionalen Richtplan. Begründet wird der An-\ntrag damit, dass man ein Temporegime durchsetzen kann. Bei überre-\ngionalen Strassen geht man zwar davon aus, dass sie mit der vorgese-\nhenen  Höchstgeschwindigkeit  befahren  werden.  Aber  hier  wird  man \nsowieso  nicht  durchgängig  mit  Tempo  50  fahren  können.  Einerseits \ngibt es die Knoten, andererseits wechselt auf dieser Strecke das Tram \naus der Seitenlage in die Mittellage, und es gibt eine Tramhaltestelle. \nBitte folgen Sie dem Mehrheitsantrag der Kommission und lehnen Sie \nden Minderheitsantrag ab. \n \n", "p": 34}, {"t": "Silvia  Rigoni  (Grüne,  Zürich):  Mit  der  Abklassierung  der  Rosengar-\ntenstrasse  zur  Gemeindestrasse  gibt  es  wenigstens  einen  gewissen \nMehrwert für das Quartier. Man kann Tempo 30 einführen, damit den \nLärm  kostengünstig  an  der  Quelle  bekämpfen,  die  Attraktivität  des \nöffentlichen Raums  steigern und die  Sicherheit der Bevölkerung, die \nzu  Fuss  oder  mit  dem  Velo  unterwegs  ist,  erhöhen.  Eine  ruhige  und \nvon Menschen belebte Quartierstrasse am Rosengarten wird mit dieser \nVorlage versprochen, aber was steht denn hier im Gesetz? Sie bleiben \nauf  halbem  Weg  stehen.  Nur  der  obere  Teil  der  Rosengartenstrasse \nsoll  zu  einer  Quartierstrasse  werden.  Der  untere  Teil  vom  Wipkin-\ngerplatz  zur  Nordstrasse  wird  nicht  abklassiert,  sondern  wird  weiter-\nhin viel und schnellen Verkehr schlucken  müssen. Es wird weiterhin \nlaut sein und die Aufenthaltsqualität wird schlecht bleiben. Die Chan-\n \n \nce,  mit  einer  Temporeduktion  der  geplagten  Bevölkerung  etwas  Lin-\nderung  zu  verschaffen,  wird  im  unteren  Teil  der  Rosengartenstrasse \nvertan.  Es  geht  Ihnen  also  nicht  primär  um  die  dringend  nötige  und \nwirkungsvolle Lärmbekämpfung im Quartier. Mit Tempo 50 nehmen \nSie  in  Kauf,  dass  der  Lärm  bleibt  und  dass  sich  die  Sicherheit  nicht \nverbessert; und dies mit dem Grund, dass der MIV so flüssig bleiben \nsolle.  \nDer  motorisierte  Individualverkehr  bleibt  also  auch  mit  Tunnel  ein \nÄrgernis und  eine  Belastung  für die  Quartierbevölkerung  in Wipkin-\ngen. Daher beantragen wir, den gesamten Strassenabschnitt zwischen \nWipkingerplatz und Bucheggplatz abzuklassieren. So wird Tempo 30 \nmöglich  und  Ihr  Vorhaben  einer  Stadtreparatur  käme  etwas  weniger \nkläglich daher. Ich bitte Sie, diesen Minderheitsantrag zu unterstützen.  \n \n", "p": 35}, {"t": "Pierre  Dalcher  (SVP,  Schlieren):  Wie  vom  Kommissionspräsidenten \nerklärt,  geht  ein  wichtiger  Bezug  zum  kantonalen  Strassennetz  mit \ndiesem  Minderheitsantrag  verloren.  Wir  vertreten  klar,  dass  die \nDurchlässigkeit  des  gesamten  Verkehrs nicht  verhindert  werden  soll. \nAus diesem Grund lehnen wir diesen Antrag ab.  \n \n", "p": 35}, {"t": "Andrew Katumba (SP, Zürich): Der Wipkingerplatz war ursprünglich \ndas  Dorfzentrum  von  Wipkingen.  Mit  der  Verbreiterung  der  Rosen-\ngartenstrasse  und  dem  Bau  der  Hardbrücke  wurden  viele  der  dörfli-\nchen  Gebäude  geschleift.  Der  Ort  sollte  aber  weiterhin  das  Zentrum \nvon  Wipkingen  bleiben.  Der  enorme  Verkehrszuwachs  seit  Einrich-\ntung der Westtangente vor über 50 Jahren hat diese Zentrumsfunktion \nzunehmend infrage gestellt. Der nahegelegene Röschibachplatz über-\nnimmt  allmählich  die  Rolle  dieses  städtischen  Quartierzentrums,  ob-\nwohl die Stadt Zürich diese eindeutig dem Wipkingerplatz zuschreibt. \nHeute ist der Wipkingerplatz nur noch ein Schatten seiner selbst. Ver-\ngleicht man die historischen Bilder aus dem Bauarchiv, dann kommen \neinem wirklich die Tränen. Ich erinnere Sie daran, weshalb dieser Rat \nheute  diese  Milliardeninvestitionen  beschliesst,  zur  Stadtreparatur  – \nFrau Rigoni hat es nochmals gesagt –, für ein Vergehen, das man dem \nQuartier Wipkingen vor über 50 Jahren angetan hat. Diese Wunde soll \nnun endlich vernarben. Man hat der Bevölkerung in blumigen Worten \ndargestellt,  wie  schön  es  dereinst  auf  der  Rosengartenstrasse  wieder \nwerden würde. Doch so richtig mag ich nicht an diese vollmundigen \nund  blumigen  Versprechen  glauben  –  auch  die  hübschen  Illustratio-\nnen, ich weiss nicht –, sind doch weder die Regierung noch dieser Rat \nbereit,  ihr  Versprechen  einzulösen  und  die  Strasse  vom  Wipkin-\n \ngerplatz  bis  zur  Nordbrücke  abzuklassieren  und  der  Kommune  zur \nSelbstverwaltung zu übergeben. Sie möchten um jeden Preis die Ho-\nheit  über  ihre  Strassen  behalten,  ist  doch  so,  nicht  wahr?  Sind  Sie \nnicht bereit, der Wipkinger Bevölkerung die sehnlichst erwartete Ver-\nkehrsberuhigung zu gönnen? Dies ist nicht zynisch, sondern aus mei-\nner Sicht wirklich sehr traurig. Danke.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "§ 3. Anwendbares Verfahren und Zuständigkeiten \nAbs. 1–4 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "Abs. 5 \n", "p": 36}, {"t": "", "p": 36}, {"t": "5 Der motorisierte Individualverkehr im Rosengartentunnel und in der \nRosengartenstrasse  (Abschnitt  Nordstrasse  bis  Bucheggplatz)  soll \nhöchstens  56'000  Fahrzeuge  pro  Tag  betragen.  Wird  dieser  Wert \nüberschritten,  arbeiten  Stadt  und  Kanton  gemeinsam  Massnahmen \naus, damit er eingehalten werden kann. \n \n", "p": 36}, {"t": "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  KPB:  Hier  sind  wir  bei \nParagraf 3 Abs. 5, der ist neu:  Die Minderheit will die Höchstmenge \nvon 56'000 Fahrzeugen pro Tag im Gesetz festgehalten wissen. Eben-\nso soll festgehalten werden, dass bei Überschreitung der Anzahl Fahr-\nzeuge von Kanton und Stadt gemeinsam Massnahmen zur Einhaltung \nder Höchstmenge auszuarbeiten sind.  \nDie Mehrheit erachtet diese Festschreibung im Gesetz als überflüssig, \nda  die  machbare  Durchfahrtskapazität  sowieso  nicht  höher  ist.  Bitte \nfolgen Sie dem Mehrheitsantrag der Kommission und lehnen Sie den \nMinderheitsantrag ab.  \n \n", "p": 36}, {"t": "Felix  Hoesch  (SP,  Zürich):  Danke,  dass  Sie  gerade  im  Absatz  4  das \nMonitoringkonzept beschlossen haben. Das ist ein wichtiges Konzept, \ndamit  dieses  ganze  Rosengartenprojekt  irgendwie  quartierverträglich \n \n \nwerden  kann.  Aber  eine  Verabredung  zwischen  der  Stadt  und  dem \nKanton ist schön und gut, doch es ist das Gesetz, das gilt. Darum for-\ndern wir zwingend, dass im Gesetz diese 56'000 Fahrten drin stehen. \nDenn,  Herr  Bollinger  und  auch  andere  auf  Ihrer  Seite,  das  Potenzial \nfür zusätzliche Kapazität ist vorhanden, wir haben das schon mehrfach \ndargelegt von der links-grünen Seite. Bitte vertrauen Sie nicht einfach \ndarauf, dass das passiert. Und das Vertrauen ist der zweite Teil dieses \nAnliegens:  Wir  fordern,  dass  auch  Massnahmen  ergriffen  werden \nkönnen.  Wenn  Sie  ein  nettes  Monitoringkonzept  haben,  aber  heute \nexplizit  sagen,  dass  Sie  keine  Massnahmen  wünschen,  dann  werden \nauch  keine  Massnahmen  gemacht  werden  und  die  Stadt  –  auch  Herr \nWolff  (Richard  Wolff,  Vorsteher  des  Stadtzürcher  Tiefbau-  und  Ent-\nsorgungsdepartements) – kann dann keine Massnahmen treffen. Dar-\num bitte ich Sie dringend: Unterstützen Sie diesen Antrag. Unterstüt-\nzen Sie, dass man dann mögliche Massnahmen wird machen können, \nwenn  denn  das  Monitoringkonzept  zeigt,  dass  die  56'000  Fahrten \nüberschritten sind.  \nDie Weststrasse ist ein Erfolg. Wir haben im Rahmen der Südumfah-\nrung von Zürich diese Weststrasse abklassiert und wirklich eine schö-\nne neue Quartierstrasse gemacht, okay, eine gentrifizierte, aber für die \nBevölkerung  eine  schöne  Quartierstrasse.  Diese  Möglichkeit  wollen \nwir  auch  am  Rosengarten  haben,  dafür  brauchen  wir  aber  auch  die \nMöglichkeit, Massnahmen zu treffen. Darum bitte ich Sie, diesen neu-\nen Absatz 5 wirklich zu unterstützen. Herzlichen Dank.  \n \n", "p": 37}, {"t": "Pierre  Dalcher  (SVP,  Schlieren):  Im  Gegensatz  zur  Gegenseite  ver-\ntrauen  wir  in  diesem  Punkt  der  Exekutiven,  also  der  kantonalen  wie \nauch der städtischen Regierung, dass die Durchfahrtskapazität an den \njeweiligen  projektierten  Ein-  und  Ausfahrten  der  Tunnels  genügend \nreguliert  wird.  Zur  Veranschaulichung  meine  kleine  Bastelkunst  mit \nzusammengesetzten  PET-Flaschen  mit  Halsstück.  Die  Kapazität  der \ngesamten  Tunnelanlage  wird  an  diesem  Modellbau  verdeutlicht.  An \nden  jeweiligen  Ein-  und  Ausgangsöffnungen,  eben  den  sogenannten \nFlaschenhälsen, wird die Regulierung wahrgenommen. Einfaches Fa-\nzit:  Diese  Festsetzung  ist  somit  nicht  notwendig.  Wir  lehnen  diesen \nAntrag ab.  \n \n", "p": 37}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Ich  mache  es  kurz  und  bündig: \nWir sind der Meinung, dass eine solche Beschränkung dem technolo-\ngischen Fortschritt im Bereich der Mobilität nicht gerecht wird. Des-\n \nhalb  hat  eine  so  starre  Begrenzung  im  Gesetz  nichts  zu  suchen.  Wir \nwerden deshalb diesen Minderheitsantrag ablehnen.  \n \n", "p": 38}, {"t": "Judith Anna Stofer (AL, Zürich): Vertrauen ist gut, Kontrolle ist bes-\nser.  Die  Alternative  Liste  wird  den  Minderheitsantrag  unterstützen. \nHätte  man  eine  Plafonierung  des  MIV  ins  Gesetz  geschrieben,  hätte \nman  bei  einem  Teil  der  Bevölkerung  sicher  mehr  Goodwill  für  das \nTunnel-Projekt geschaffen. Es ist naiv zu glauben, dass allein die net-\nten  Beteuerungen  des  Regierungsrates  überzeugen  und  dann  auch \nnoch in 15 Jahren ihre Gültigkeit haben. In 15 Jahren ist viel Wasser \ndie Limmat hinuntergeflossen, dann sind längst andere Vertreterinnen \nund  Vertreter  an  den  Hebeln  der  Macht.  Die  Alternative  Liste  wird \nden Minderheitsantrag unterstützen.  \n \n", "p": 38}, {"t": "Christian Müller (FDP, Steinmaur): Selbst wenn die Kapazitäten der \neinzelnen  Abschnitte  mehr  als  56'000  Fahrzeuge  zulassen  würde, \nkönnte  nicht  mehr  Verkehr  durchfliessen,  da  nicht  mehr  Fahrzeuge \nüber die Knoten verkehren können. Dies ist unabhängig vom eigentli-\nchen  Tunnel-Projekt.  Wir  stehen  zu  den  in  der  Vorlage  gemachten \nAngaben  der  geplanten  Kapazität  von  56'000  Fahrzeugen.  Eine  fixe \nZahl  ins  Gesetz  zu  schreiben  ist  aber  grundsätzlich  nicht  angezeigt. \nWir werden diesen Minderheitsantrag ebenfalls ablehnen.  \n \n", "p": 38}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Jetzt  sagen  Sie  uns  die  ganze \nZeit, es sei gar kein Kapazitätsausbau, Sie wollten wirklich nicht mehr \nVerkehr, Sie wollten nur diesen Tunnel, Sie haben es immer und im-\nmer  wieder  wiederholt.  Ich  frage  mich  schon  grundsätzlich  einmal, \nwieso  Sie  eigentlich das Tunnel befürworten, wenn Sie denken, dass \nes kein Kapazitätsausbau wäre. Und Sie haben uns ja versprochen, es \nwerde keinen Mehrverkehr geben. Nur liegt es gar nicht in Ihrer Hand, \nob  es  Mehrverkehr  gibt  oder  nicht,  das  ist  ja  letztendlich  eine  Frage \nder Anzahl, wie viele Leute nachher fahren. Das kann man nicht kon-\ntrollieren. Was der Antrag nun will, ist, dass man wenigstens ins Ge-\nsetz  schreibt  und  sagt,  was  das  Ziel  wäre  und  dass  man,  wenn  das \nnicht möglich ist, wenn das nicht erreicht wird, wenn mehr als 56'000 \nFahrzeuge  pro  Tag  dort  durchfahren,  zumindest  irgendwelche  Mass-\nnahmen  trifft.  Der  Antrag  hat  natürlich  den  gleichen  Fehler  wie  der \nZFI  (Zürcher  Fluglärmindex):  Beim  ZFI  sagt  man  ja  auch,  wenn  er \nüberschritten  sei,  müssten  irgendwelche  Massnahmen  getroffen  wer-\nden, und es werden trotzdem keine Massnahmen getroffen. Aber im-\nmerhin, es geht in diese Richtung, dass man sagt, man muss dann we-\n \n \nnigstens  darüber  sprechen.  Es  wäre  gedacht  als  eine  flankierende \nMassnahme.  Denn  es  braucht  grundsätzlich  flankierende  Massnah-\nmen, weil sonst der Verkehr steigt.  \nUnd was Christian Müller vorher gesagt hat, stimmt jetzt halt einfach \nnicht. Es ist nicht so, dass diese ganze Kapazität derart ausgelastet ist \nin der ganzen Stadt, dass nur 56'000 Fahrzeuge hindurch passen und \nkein  einziges  mehr.  Sie  wissen,  vor  der  Westumfahrung  war  auf  der \nRosengartenstrasse auch schon mal ein Verkehr von 70'000 Fahrzeu-\ngen.  Also  irgendwie  sind  diese  70'000  Fahrzeuge  pro  Tag  ja  auch \ndorthin gekommen und wieder weggefahren. Deshalb: Diese flankie-\nrenden  Massnahmen  sind  der  Versuch,  den  Verkehr  zu beschränken. \nDie Tatsache, dass Sie dies ablehnen und nicht wollen, zeigt ja eigent-\nlich schon, dass Sie grundsätzlich für mehr Verkehr stehen. Wir stim-\nmen diesem Minderheitsantrag zu. \n \n", "p": 39}, {"t": "Andrew Katumba (SP, Zürich): Ja, tatsächlich, Versprechen sind gut. \nDer Regierungsrat hat uns schon oft und vieles versprochen; ich erin-\nnere hier an das Kasernenareal, dass man die Polizeiwache dann ein-\nmal  räumt.  Und  nur  auf  mehrmaligen  und  intensiven  Druck  hat  sich \ndann  die  Regierung  bereit  erklärt,  besagtes  Gebäude  zu  leeren.  Und \ndazu  gibt  es  noch  ganz  viele  weitere  Beispiele.  Wir  möchten  dieses \nVersprechen  verschriftlichen.  Ich  habe  auch  ein  gewisses  Vertrauen, \naber wenn Sie  unseren Antrag einmal genau studieren, geht es wirk-\nlich  um  dieses  Versprechen  im  Gesetz,  um  56'000  Fahrzeuge,  eine \nPlafonierung. Dann schreiben Sie es doch rein. Schreiben Sie es doch \nins Gesetz rein, und wenn diese Zahl überschritten wird, dann hat der \nStadtrat  von  Zürich  entsprechend  die  Möglichkeit,  im  Sinne  seiner \nEinwohnerinnen und Einwohner bei der Regierung vorstellig zu wer-\nden: «Hört zu, wir haben hier ein Problem, lasst uns doch das Problem \ngemeinsam lösen.» Ich meine, bei der Westumfahrung – Martin Neu-\nkom hat es vorhin ausdrücklich erwähnt  – haben wir vor genau zehn \nJahren für 100 Millionen Franken diese Hardbrücke saniert und für die \nZukunft betoniert. Wir haben die flankierenden Massnahmen errichtet, \nund  was  passiert  seither?  Der  Verkehr  steigt  kontinuierlich  und  wir \nhaben hier praktisch keine Möglichkeit, diesen zu beschränken. Dieser \nParagraf hier würde der Regierung und uns und dem Stadtrat die Mög-\nlichkeit  geben,  handlungsfähig  zu  werden,  und  ich  bitte  Sie,  in  Zei-\nchen der Lebensqualität für Wipkingen diesen Antrag zu unterstützen. \nBesten Dank.  \n \n \n", "p": 40}, {"t": "Markus Bischoff (AL, Zürich): Ich glaube – an die Gegenseite gerich-\ntet –, Sie machen den gleichen Fehler, der Ihnen schon gestern bei der \nVolksabstimmung  zum  Wassergesetz  zum  Verhängnis  geworden  ist. \nAuch  dort  haben  Sie  einen  unsinnigen  Artikel  durchgeboxt  und  gar \nnicht  gemerkt,  dass, wenn  Sie  das  nicht getan hätten,  sich  nichts än-\ndern  würde,  Sie  vielleicht  aber  eine  Abstimmung  hätten  gewinnen \nkönnen.  Und  so  ist  es  auch  mit  dieser  Kapazitätsbeschränkung.  Wie \nich gehört habe, sagen alle Planerinnen und Planer dasselbe, und das \nwird  auch  von  höchster  Stelle  der  Stadt  Zürich  bestätigt,  dass  ein \nMehrverkehr  morgens  und  abends  aus  objektiven  Gründen  gar  nicht \nmöglich ist. Sie können gar nicht mehr Verkehr durchschleusen, wenn \nSie diesen Tunnel bauen, denn man muss auch hinein- und hinausfah-\nren  und  es  gibt  Spurerweiterungen,  Spurverengungen,  mehr  Verkehr \nbringen  Sie  gar  nicht  durch.  Das  ist  die  Realität.  Und  hier  drin  sind \nsich auch alle einig, dass man nicht mehr als 56'000 Fahrzeuge durch \ndiesen  Tunnel  lassen  will,  ausser  vielleicht  Herr  Amrein,  aber  sonst \nsind  alle  der  gleichen  Meinung  hier  drin,  also  179  Ratsmitglieder. \nAber dann gibt es doch gar keinen Grund, so etwas nicht ins Gesetz zu \nschreiben.  Sie  könnten  einen  riesigen  Pluspunkt  in  der  Abstimmung \nmachen,  wenn  Sie  das  ins  Gesetz  schreiben,  Sie  könnten  doch  den \nGegnerinnen und Gegnern ziemlich Wind aus den Segeln nehmen und \nsagen «Wir glauben an unsere Versprechungen, wir schreiben das so-\ngar ins Gesetz». Das wäre das Einfachste. Aber Sie sind immer noch \nverblendet  von  Ihrer  Macht!  Hören  Sie  mal  auf,  kommen  Sie  in  der \nRealität des politischen Alltags im Kanton Zürich an! Und dann müs-\nsen Sie diesem Minderheitsantrag zustimmen.  \n \n", "p": 40}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Sehr geehrter Kommissionsprä-\nsident,  du  hast  uns  vorher  vorgelesen,  ich  zitiere:  «Die  Mehrheit  er-\nachtet diese Festsetzung als überflüssig, da die machbare Durchfahrts-\nkapazität sowieso nicht höher ist.» Das ist richtig und das hat vorher \nder Vertreter der extremen Linken auch bestätigt, Danke, Markus Bi-\nschoff. Aber jetzt schreibt ihr in eurem Antrag der Kommission hinein \n«Die  Stadt  Zürich  erarbeitet  zusammen  mit  dem  Kanton  ein  umfas-\nsendes  Monitoringkonzept».  Was  wollt  ihr  denn  eigentlich?  Was  ist \njetzt das für eine Politik? Es gehen nicht mehr Autos durch, was wollt \nihr  dann  noch  ein  Monitoringkonzept  machen?  Das  macht  doch  null \nSinn. Das ist doch wieder einfach nur für die Füchse und für die Eta-\ntisten.  Noch  etwas  mehr  Kosten,  noch  etwas  mehr  Bürokraten  oder \nStaatsangestellten  und  für  die  Füchse.  Sowohl,  was  die  Kommission \nwill,  als  auch,  was  die  Minderheit  will,  ist  für  die  Füchse.  Es  gehen \nnicht mehr Fahrzeuge durch diese Röhre und deshalb macht es keinen \n \n \nSinn, hier noch etwas hineinzuschreiben. Schauen Sie für einen flies-\nsenden Verkehr, schauen Sie für unsere Wirtschaft, für unser Gewerbe \nund schauen Sie für unsere Anwohner, damit diese vom Lärm so we-\nnig wie möglich belästigt werden. Tun Sie den Verkehr unter den Bo-\nden, das ist richtig, aber bis zum Hardturm runter und nicht noch mit \neinem unnötigen Monitoringkonzept, wie das die Kommission will.  \n \n", "p": 41}, {"t": "Martin  Neukom  (Grüne,  Winterthur)  spricht  zum  zweiten  Mal:  Viel-\nleicht  muss  ich  mich  noch  etwas  deutlicher  ausdrücken:  Vor  der \nWestumfahrung hatten wir an der Rosengartenstrasse 73'000 Fahrzeu-\nge pro Tag. Wenn das nicht geht, wie ging das denn damals, Herr Am-\nrein, wenn es anscheinend nicht geht, dass mehr als 56'000 Fahrzeuge \nzu dieser  Strasse  zufahren?  Wie  kam  es denn, dass  wir  73'000  Fahr-\nzeuge hatten? Zudem ist die technische Kapazität des Tunnels selber \nnatürlich viel grösser, das wurde uns in der Kommission bestätigt. Die \ntechnische  Kapazität  des  Tunnels  liegt  bei  120'000  Fahrzeugen  pro \nTag. Also hören Sie mir auf mit diesem «Es ist gar kein Mehrverkehr \nmöglich», das glaube ich Ihnen nicht.  \n \n", "p": 41}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Herr \nNeukom,  zu  Ihrem  Antrag  habe  ich  gar  nicht  gesprochen.  Ich  habe \ngesagt, er sei abzulehnen. Sie wollen eine Abklassierung. Sie wollen \nmöglichst  wenig  Verkehr,  möglichst  wenig  Verkehr  und  dafür  mehr \nSchikanen  für  Gewerbe,  für  Volkswirtschaft  und  für  unsere  Bürger, \ndie arbeiten. Und das wollen wir nicht. Aber die Strasse, wie sie jetzt \ngeplant ist, die lässt nicht mehr Verkehr zu, als jetzt schon durchfah-\nren kann. Und deshalb ist der Antrag der Kommission für die Galerie \noder einfach wieder ein billiger Kompromiss, bei dem man dann sehr \nviel Bürokratie aufbaut – für nichts.  \n \n", "p": 41}, {"t": "Regierungsrätin Carmen Walker Späh:  Das Monitoring wurde ja auf \nAntrag der linken Ratsseite ins Gesetz geschrieben, hat auch die Un-\nterstützung, und meines Wissens gibt es hier keinen Antrag, das Moni-\ntoringkonzept wieder zu streichen. Ich persönlich stehe voll und ganz \nhinter diesem Monitoringkonzept. Ich finde es berechtigt und ich finde \nes auch wichtig, weil nur so das Projekt, das Gesamtprojekt «Rosen-\ngartentram und -tunnel» seine Wirkung voll entfalten kann. Das ist im \nInteresse der Stadt Zürich und das ist im Interesse des Kantons Zürich. \nUnd es ist bei so grossen Vorhaben auch üblich, wenn man die bun-\ndesgerichtliche Rechtsprechung insbesondere zur Westumfahrung an-\nschaut.  Ich  kann  Ihnen  deshalb  versichern,  dass  wir  dieses  Monito-\n \n", "p": 42}, {"t": " \n", "p": 42}, {"t": "in Paragraf 3 Absatz 4 zu streichen, das Monitoring zu \nstreichen.  \n12952 \n \nringkonzept  bereits  beim  Vorprojekt  erarbeiten  werden.  Dazu  gehört \nauch die schliesslich im Betrieb permanente Wirksamkeit der flankie-\nrenden Massnahmen, so haben wir das mit der Stadt auch vereinbart.  \nVorliegend  geht  es  darum,  ob  man  eine  konkrete  Zahl  ins  Gesetz \nschreibt.  Das  ist  ja  der  Antrag,  über  den  wir  tatsächlich  diskutieren. \nUnd  mir  ist  wichtig  zu  betonen:  Im  Antrag  der  Regierung,  den  wir \ngemeinsam mit der Stadt erarbeitet haben, war diese Zahl nicht enthal-\nten. Warum war sie nicht enthalten? Weil sie gesetzestechnisch nicht \nsinnvoll ist, und es ist auch nicht stufengerecht. Das heisst aber nicht, \ndass wir die Vereinbarung, die wir mit der Stadt Zürich getroffen ha-\nben, deshalb nicht respektieren. Es ist uns wichtig zu betonen, dass in \ndieser Vereinbarung diese 56'000 Fahrzeuge stehen, und das gilt auch \nin Zukunft. In diesem Sinne hat hier im Rat niemand etwas durchge-\nboxt,  sondern  es  entspricht  dem  Antrag,  den  wir,  Stadt  und  Kanton, \ngemeinsam erarbeitet haben. Besten Dank.  \n \n", "p": 42}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich stelle den Antrag,  \n \n", "p": 42}, {"t": " \n \n", "p": 42}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Ich  werde  zuerst  den  Kommissions-\nantrag  dem  Minderheitsantrag  gegenüberstellen  und  anschliessend \nüber den Antrag von Hans-Peter Amrein auf Streichung von Paragraf \n3 Absatz 4 abstimmen lassen.  \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "§ 3 Abs. 4 streichen. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": " \n \n \n", "p": 43}, {"t": "§§ 4 und 5 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "§ 6. Umnutzung von Strassenflächen \nAbs. 1 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "Abs. 2 lit. a \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 43}, {"t": "Erich  Bollinger  (SVP,  Rafz),  Präsident  der  KPB:  Die  Mehrheit  hebt \nlitera a auf, das heisst, die Aufteilung des Mehrwerts unter den Kos-\ntenträgern entfällt nicht, wenn die Umnutzung der Grundstücke Erfül-\nlung öffentlicher Aufgaben dient. Die Minderheit hält an litera a fest. \nDie Aufteilung des Mehrwerts soll nach Meinung der Mehrheit auch \nentfallen,  wenn die  Stadt  Zürich  später  als  40  Jahre  –  Antrag Regie-\nrung: 20 Jahre – nach Inbetriebnahme des Gesamtvorhabens über die \nUmnutzung entscheidet.  \nDie Minderheit möchte am Antrag der Regierung festhalten. Bitte fol-\ngen Sie dem Antrag der Kommission und lehnen Sie den Minderheits-\nantrag ab.  \n \n", "p": 43}, {"t": "Andrew Katumba (SP, Zürich): Das ist jetzt wieder mal ein sehr gutes \nBeispiel,  wie  in  unserer  Kommission  legiferiert  wird.  Und  es  bedarf \nwirklich  auch  etwas  der  öffentlichen  Aufmerksamkeit.  Ich  denke,  es \nist der Bevölkerung teilweise nicht klar, wie Vorlagen, die wir hier in \ndiesem Rat besprechen, durch die Kommissionen dann entsprechend – \nich sage es nochmals  – teilweise entrückt oder verzerrt werden. Hier \nhandelt  es  sich  um  eine  Vereinbarung  betreffend  die  Mehrwertab-\nschöpfung,  die  der  Regierungsrat  mit  dem  Stadtrat  gemacht  hat.  Im \nregierungsrätlichen Antrag steht: «Eine Aufteilung des Mehrwerts ent-\nfällt, wenn b) die Stadt Zürich später als 20 Jahre nach der Inbetrieb-\nnahme des Gesamtvorhabens über die Umnutzung entscheidet.» Und \ndann hat man – ich sage es jetzt mal so – aus einer Laune heraus ge-\nsagt  «Nein,  der  Stadt  Zürich  möchte  man  dieses  Geschenklein  nicht \nmachen»  und  hat  den  Daumen  hochgestreckt:  «Nein,  statt  diesen  20 \nJahren schreiben wir jetzt mal 40 Jahre rein, das tut dieser Stadt nicht \n \nweh,  und  dieses  Vorhaben  dauert  ja  so  oder  so  lange.»  Diese  Laune \naus der Kommission unterstützen wir nicht, und ich bitte Sie ernsthaft, \ndie Vereinbarung mit der Stadt hier nicht zu gefährden und den regie-\nrungsrätlichen Antrag zu unterstützen. Besten Dank.  \n \n", "p": 44}, {"t": "Sonja  Rueff  (FDP,  Zürich):  Für  die  Stadt  Zürich  ist  das  Projekt  ein \ngrosser städtebaulicher Eingriff für das Quartier, aber bietet auch eine \nstädtebauliche Chance. Mit der Umsetzung des Gesamtprojektes wer-\nden  gewisse  Strassenflächen  nicht  mehr  benötigt.  Diese  können  um-\ngenutzt  werden.  Dies  betrifft  namentlich  die  Strassenflächen  bei  der \nRosengartenbrücke  sowie  im  Bereich  des  Bucheggplatzes.  Diese \nGrundstücke  befinden  sich  im  Eigentum  der  Stadt  Zürich.  Sie  kann \nentscheiden,  wie  sie  sie  künftig  nutzen  möchte,  sei  es  fürs  Wohnen \noder  fürs  Gewerbe.  Der  daraus  entstehende  Mehrwert  soll  mehrheit-\nlich  dem  Kanton  zugutekommen,  da  er  diese  Strassen  finanziert  hat \nund für den Grossteil der Kosten des Gesamtprojektes aufkommt. Es \nist  nicht  ersichtlich,  weshalb  der  Kanton  nicht  in  jedem  Fall  am \nMehrwert partizipieren soll, deshalb lehnen wir den Minderheitsantrag \nab und unterstützen die Streichung von litera a.  \nIn der Kommission hat uns der Stadtrat von Zürich erläutert, wie die \nstädtebauliche Chance gepackt werden kann. Insofern freuen wir uns \nauch  auf  die  neuen  Begegnungszonen  und  auf  die  Aufwertung  der \nPlätze. Besten Dank.  \n \n", "p": 44}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Die  beiden  Mehrheitsanträge  der \nbürgerlichen Ratsmehrheit zeugen von einer unglaublichen Arroganz. \nDie beiden Anträge sind die sprichwörtliche Materialisierung des Has-\nses gegen die Stadt Zürich. Wir haben in unserer Fraktion am längsten \nüber  diese  beiden  Mehrheitsanträge  gesprochen.  Sie  sind  –  darüber \nsind  wir  uns  in  der  AL-Fraktion  zu  100  Prozent  einig  –  sicher  eines \nder Killerargumente gegen den Tunnel. Eine Zeitspanne von 40 Jahren \nsind  heute  fast  zwei  Generationen.  Während  fast  zwei  Generationen \nsoll die Stadt also einen Anteil des möglichen Mehrwerts an den Kan-\nton  abliefern,  und dies  auch  bei  einer  Umnutzung der  freiwerdenden \nGrundstücke für öffentliche Aufgaben, wenn also beim Bucheggplatz \nein Schulhaus gebaut würde. Bei diesen Anträgen zeigt sich, dass die \nbürgerliche  Ratsseite  die  Balance  verloren hat,  genau  wie  auch beim \nWassergesetz. Nicht nur will sie der Stadt Zürich noch mehr motori-\nsierten Individualverkehr aufzwingen, sondern sie erwartet auch, dass \ndie  Stadt  Zürich  einen  Teil  der  Kosten  für  den  Rosengartentunnel \nübernimmt.  \n \n \nDie  Alternative  Liste  wird daher den  Minderheitsantrag  von  Andrew \nKatumba unterstützen.  \n \n", "p": 45}, {"t": "Martin Neukom (Grüne, Winterthur): Spannend ist in diesem Rahmen \nja primär, dass die bürgerliche Mehrheit, sobald die Stadt Zürich be-\nzahlen müsste, plötzlich für einen Mehrwertausgleich stimmt. Da bin \nich gespannt, wie Sie sich dann in der Kommission verhalten, wo wir \ndas Mehrwertausgleichsgesetz diskutieren. Danke.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "§ 7 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in circa vier Wochen statt. Dann befinden wir auch über \nZiffern römisch II und III der Vorlage. \nTeil  B  der  Vorlage,  Rahmenkredit  für  das  Gesamtprojekt  Rosengar-\ntentram und Rosengartentunnel werden wir nach der zweiten Lesung \nbeziehungsweise  der  Schlussabstimmung  über  Gesetz  und  Richtplan \nbehandeln.  \n(Nach Intervention einiger Ratsmitglieder beim Ratspräsidium) Es hat \neinen  Fehler  hier  (im  Beratungsablauf),  der  nachträglich  korrigiert \nwurde.  Wir  gehen  zu  Ziffer  römisch  III.  Dort  ist  noch  der  Minder-\nheitsantrag von Esther Guyer pendent. \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "dem Kantonsrat die Löschung des Eintrages Nr. 5. «Westast Zürich» \nim kantonalen Richtplan. \n \n", "p": 45}, {"t": "Erich Bollinger (SVP, Rafz), Präsident der KPB: Das ist die neue Zif-\nfer III des Dispositivs.  \n \nDie  Minderheit  will  in  diesem  Gesetz  festhalten,  dass  der  «Westast \nZürich» aus dem kantonalen Richtplan gestrichen wird.  \nDie  Mehrheit  unterstützt  eine  Streichung  teilweise,  findet  aber,  das \nAnliegen habe nun wirklich keinerlei Zusammenhang mit dem Rosen-\ngartenprojekt und gehöre nicht in diese Vorlage. Man kann das Prob-\nlem viel sauberer bei einer der nächsten Richtplanrevisionen beheben, \ndie nun bekanntlich im Jahrestakt erfolgen.  \nBitte folgen Sie dem Mehrheitsantrag der Kommission und lehnen Sie \nden Minderheitsantrag ab.  \n \n", "p": 46}, {"t": "Martin  Neukom  (Grüne,  Winterthur):  Bei  diesem  Antrag  geht  es  ei-\ngentlich um nichts anderes als eine Altlastensanierung aus einer ande-\nren Zeit. Der Eintrag des Westasts stammt noch aus der Autozeit, aus \nden  70er-Jahren,  als  man  überall  Autobahnen  bauen  wollte,  und  ei-\ngentlich  war  ja  die  Rosengartenstrasse,  die  man  in  den  70er-Jahren \ngebaut hat, nur als Notlösung gedacht und als Provisorium für das nie \nrealisierte  Ypsilon-Autobahnprojekt.  So  besteht  ein  Zusammenhang, \ndeshalb  verlangen  wir  hier,  dass  man  nach  der  Realisierung  des  Ro-\nsengartentunnels diesen Eintrag auch streicht, denn er ist wirklich ein \nÜberbleibsel. Es ist klar, dass wir nie eine solche Strasse bauen wol-\nlen, dann kann man das auch bereinigen, das braucht es nicht mehr im \nRichtplan.  Deshalb  stellen  wir  hier  den  Antrag,  dass  man  nach  dem \nInkrafttreten des Gesetzes diesen Richtplan bereinigt. Danke.  \n \n", "p": 46}, {"t": "Felix Hoesch (SP, Zürich): Politik ist Geben und Nehmen, ein Finden \ndes Kompromisses. Darum geben Sie doch auch einmal etwas auf un-\nsere Ratsseite. Aber nein, die Arroganz der Macht wird sich auch hier \ndurchsetzen und die Mehrheit des Volkes wird am Schluss beweisen, \nwas denn die echte Mehrheit ist, wir haben es gestern wieder gesehen. \nAuch hier: Es ist ein einseitiges Projekt. Es ist ein reines Projekt aus \nder Windschutzscheibe. Sie wollen keinen Quadratmeter Strasse, nicht \nmal  das  Potenzial  eines  Quadratmeters  Strasse  opfern,  darum  muss \ndieser  Westast unbedingt  im  Richtplan drin bleiben, obwohl das nun \nwirklich seit Jahrzehnten politisch gestorben ist. Unterstützen Sie bitte \ndiesen Antrag hier. Machen Sie kurzen Prozess, das Ypsilon ist schon \nlange tot. Es kann auch im Richtplan sterben. Herzlichen Dank.  \n \n", "p": 46}, {"t": "Christian  Schucan  (FDP,  Uetikon  a.  S.):  Der  Minderheitsantrag  zur \nLöschung des Westastes Zürich steht aus Sicht der FDP nicht in direk-\ntem Kontext der Rosengartenvorlage und ist daher sachfremd. Denje-\nnigen,  welche  das  nicht  nachvollziehen  können,  empfehle  ich,  den \n \n \nEintrag  wirklich  nochmals  konkret  zu  konsultieren.  Dies  führt  auch \ndazu, dass die verschiedenen Interessengruppierungen im Rahmen der \nVernehmlassung  zu  diesem  Punkt  nicht  Stellung  nehmen  konnten, \nwas der Bedeutung des Eintrags nicht gerecht wird. Wenn die Ansicht \nbesteht, dass dieser Eintrag nicht mehr zeitgemäss ist, dann kann dies \nmit  einem  entsprechenden  Vorstoss  separat  beantragt  werden.  Dabei \nkönnen  auch  andere  Einträge,  die  ebenfalls  nicht  mehr  zeitgemäss \nsind, ebenfalls aus dem Richtplan entfernt werden. Das kann dann im \nRahmen  einer  Teilrevision  des  Richtplans  mit  sauberen  Vernehmlas-\nsungen durchgeführt werden.  \nAus diesen Gründen lehnt die FDP den Minderheitsantrag ab.  \n \n", "p": 47}, {"t": "Andrew Katumba (SP, Zürich): Wir planen hier nicht nur eine Berei-\nnigung des Richtplans. Wann, wenn nicht hier bei dieser Verkehrsde-\nbatte um den Rosengarten, ist der richtige Zeitpunkt, um diesen alten \nEintrag  endlich  einmal  zum  Verschwinden  zu  bringen?  Und  es  ist \nauch ein bisschen ein Test, um zu wissen, ob Sie sich jetzt hinter die-\nsem Paragrafen verstecken und auf den Sankt-Nimmerleins-Tag war-\nten. Herr Schucan, es gibt bereits seit zehn Jahren mehrere Vorstösse \naus diesem Rat, die die Regierung beauftragen, beim Bundesrat, beim \nASTRA (Bundesamt für Strassen), vorstellig zu werden, um eben die-\nsen Richtplaneintrag zu löschen. Er ist nicht einmal in unserer Kom-\npetenz, er ist in der Kompetenz des Bundes. Und ich weise Sie schon \nnochmals darauf hin: Sie sagen so ein bisschen lapidar «Ja, das stört ja \nniemanden». Persönlich stört mich das schon, denn in den letzten zwei \nJahren  –  Sie  haben  es  mitgekriegt  –  gab  es  zwei  erhebliche  Unfälle, \neiner mit einem Lastwagen mit einem Schwerverletzten, der eben bei \ndiesem  sogenannten  nicht  gebauten  Ypsilon  in  die  Sihl  hinunterfiel, \nund  erst  kürzlich,  letztes  Jahr,  mit  einen  Fernbus  mit  mehreren  Ver-\nletzten und zwei toten Personen. Klar, jetzt hat man endlich ein biss-\nchen reagiert und dort Massnahmen umgesetzt, aber nach wie vor ist \ndas Ypsilon da und das Ypsilon, das nicht gebaut wird, ist gefährlich. \nStreichen Sie es raus und unterstützen Sie unseren Antrag – möchten \nSie nicht noch mehr Verletzte riskieren. Danke. \n \n", "p": 47}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Gut  Ding  will  Weile  haben,  das \nhaben  wir  ja  alle  bei  der  heutigen  Vorlage  gelernt.  Seit  Jahrzehnten \nplanen  wir  für  die  Lösung  des  Rosengartens.  Entsprechend  braucht \nauch die Anpassung des Richtplans seine Zeit. Es macht wenig Sinn, \nhier und heute einen Schnellschuss zu machen. Es muss sorgfältig ab-\ngestimmt werden, bis der Richtplaneintrag auch entsprechend sorgfäl-\n \ntig korrigiert werden kann. Wir lehnen deshalb diesen Minderheitsan-\ntrag ab.  \n \n", "p": 48}, {"t": "Regierungsrat  Markus  Kägi:  Gemäss  Minderheitsantrag  soll  das \nDispositiv mit einer zusätzlichen Ziffer III ergänzt werden. Ich stelle \nmich  hier  hinter  die  Mehrheit,  welche  diese  Ergänzung  ablehnt.  Der \nStadttunnel  und  auch  der  damit  verbundene  Westast  haben  materiell \nkaum  etwas  mit  dem  Rosengartentunnel  zu  tun.  Der  Stadttunnel  ist \nTeil des Nationalstrassennetzes und würde vor allem den nichtstädti-\nschen  Durchgangsverkehr  aufnehmen.  Der  Westast,  der  vom  Antrag \nbetroffen  ist,  hätte  zwar  eine  gewisse  Zubringerfunktion.  Diese  hat \naber  funktional  nichts  mit  dem  Rosengartentunnel  zu  tun  und  würde \nallein  auch  keine  oberirdische  Entlastung  der  Rosengartenstrasse  er-\nmöglichen.  Die  beiden  Vorhaben  haben  also  einen  unterschiedlichen \nZweck und Nutzen. Abgesehen davon würde es auch wenig Sinn ma-\nchen,  nur  den  Anschluss  ans  Sihlquai  zu  betrachten,  das  System \n«Stadttunnel»  muss  als  Ganzes  angeschaut  werden.  Das  geschieht \nderzeit auch. Der Kanton ist dabei, das Thema «Stadttunnel» mit dem \nBund zu untersuchen. Eine Vermischung dieser Frage mit dem Projekt \nRosengarten würde hier nichts zur Klärung beitragen.  \nIch empfehle Ihnen deshalb, den Minderheitsantrag abzulehnen.  \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Ratspräsidentin Yvonne Bürgin: Ich repetiere nun: Wir haben die Vor-\nlage 5326a durchberaten. Sie geht nun an die Redaktionskommission. \nDie Redaktionslesung findet in circa vier Wochen statt. Dann befinden \nwir über Ziffer römisch II der Vorlage. Teil B der Vorlage, Rahmen-\nkredit  für  das  Gesamtprojekt,  werden  wir  nach  der  zweiten  Lesung \nbeziehungsweise  der  Schlussabstimmung  von  Gesetz  und  Richtplan \nbehandeln.  \nWir kommen nun zur Vorlage 5396a. \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "Die  Vorlage  wird  mit  folgendem  Auftrag  an  den  Regierungsrat  zu-\nrückgewiesen:  Anlässlich  der  nächstmöglichen  Teilrevision  des  kan-\n \n \n", "p": 49}, {"t": "tonalen Richtplans ist Folgendes in den Richtplan aufzunehmen: Statt \nder Einträge 4.2 Strassenverkehr, 4.2.2 Karteneinträge, Objekt 6 «Ro-\nsengartentunnel  Zürich»  und  4.3  Öffentlicher  Verkehr,  4.3.2  Karten-\neinträge, Objekt 4 «Rosengartentram»: Eintrag 4.3 Öffentlicher Ver-\nkehr,  4.3.2  Karteneinträge,  Objekt  4:  Unterirdische  öV-Verbindung \nzwischen Bhf. Altstetten und Bhf. Oerlikon mit Haltestellen beim Bhf. \nHardbrücke, der Universität Irchel und im Verdichtungsgebiet im Be-\nreich  Freilager-Kochareal,  sowie  weiteren  Haltestellen  bei  Bedarf \n(Abstand  >  900  m);  kurz-  bis  mittelfristig  (und  entsprechender  Kar-\nteneintrag) \n \n", "p": 49}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der Kommission für Ener-\ngie,  Verkehr  und  Umwelt  (KEVU):  Der  Rückweisungsantrag  zum \nRichtplaneintrag möchte kein Rosengartentram, sondern eine komplett \nandere  ÖV-Konzeption,  nämlich  eine  unterirdische  ÖV-Verbindung \nzwischen  dem  Bahnhof  Altstetten  und  dem  Bahnhof  Oerlikon  mit \nHaltestellen beim Bahnhof Hardbrücke, der Universität Irchel und im \nVerdichtungsgebiet  Freilager-Koch-Areal  sowie  eventuell  weitere \nHaltestellen,  falls  notwendig.  Konkret  geht  es  also  um  eine  U-Bahn \nals Transversalverbindung, also einen zusätzlichen Mittelverteiler für \nZürich. Die Minderheit ist der Meinung, dass man mit dieser zusätzli-\nchen Transversalverbindung, die den Strassenraum nicht beansprucht, \nden  ÖV  in der  Stadt  Zürich  massiv stärken kann;  insbesondere,  weil \nmit  einem  unterirdischen  ÖV-Träger  eine  wesentlich  höhere  Durch-\nschnittsgeschwindigkeit erreicht werden kann.  \nDie KEVU-Mehrheit ist allerdings der Meinung, dass für den ÖV das \nTram  eine  bessere  Lösung  darstellt.  Verschiedene  Studien  haben  ge-\nzeigt,  dass  die  heutige  Lösung  mit  S-Bahn  plus  Tram  und  Bus  als \nFeinverteiler besser funktioniert als ein System mit einem zusätzlichen \nMittelverteiler  U-Bahn.  Das  jetzige  System  besticht  mit  einem  sehr \ndichten  Haltestellennetz,  das  oberirdisch  sehr  gut  erreichbar  ist.  Ob-\nwohl eine U-Bahn im Schnitt wahrscheinlich schneller fahren könnte, \nals  dies  ein  Tram  kann,  gelangen  die  Benutzer  nicht  schneller  von \nPunkt A nach Punkt B gegenüber einem Tram, da der Zugang zu den \nweniger häufigen unterirdischen Haltestellen wesentlich mehr Zeit in \nAnspruch  nimmt.  Weiter  gibt  es  für  die  U-Bahn  wegen  dem  Grund-\nwasserstrom  im  betroffenen  Bereich  erhebliche  Realisierungsschwie-\nrigkeiten. Und die Kosten wären bei einem U-Bahn-System natürlich \nerheblich höher, als dies bei einem Tram der Fall wäre. \nDeshalb bitte ich  Sie  im  Namen  der  KEVU-Mehrheit, den  Rückwei-\nsungsantrag abzulehnen.  \n \n", "p": 50}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Unsere  Verkehrsinfrastruktur \nstösst an ihre Grenzen, ich glaube, da sind wir uns alle einig. Wo wir \nuns nicht einig sind, ist beim Lösungsansatz. Wir Grünliberale fordern \nfür die Ausgestaltung und Weiterentwicklung der Verkehrsinfrastruk-\ntur neue Denkansätze ausserhalb der ausgetrampelten Pfade. Die Ge-\nschichte des Waidhaldetunnels respektive Rosengartentunnels ist lang \nund erfolglos. Nach Jahrzehnten vergeblicher Planung sind wir immer \nnoch  daran,  ein  grossflächiges  Problem  nur  in  seinen  Auswirkungen \nauf einen einzigen, zugegebenermassen brennenden Punkt zu betrach-\nten  und  immer  noch  mit  einem  punktuellen  Ansatz  lösen  zu  wollen. \nDie  Autos,  die  heute  die  Rosengartenstrasse  befahren,  verschwinden \nnicht,  nur  weil  sie  für  ein  kurzes  Stück  im  Tunnel  versenkt  werden. \nSie  kommen  mitten in  der  Stadt  wieder aus der  Versenkung und be-\nlasten  das  weitere  Strassensystem.  Und  ebenso  wenig  verschwinden \ndie  Emissionen,  wie  das  der  KPB-Präsident  in  seinem  Eintretensvo-\ntum behauptet hat. Wenn wir also so viel Geld im wahrsten Sinne des \nWortes  verlochen,  dann  sollten  wir  es  wenigstens  für  eine  zukunfts-\nträchtige Lösung verlochen und nicht für einen punktuellen Flick.  \nDie  Grünliberalen  haben  die  Situation  analysiert  und  folgende  Fest-\nstellungen gemacht, die Sie wohl mehrheitlich teilen werden. Erstens: \nBeim  öffentlichen  Verkehr  fehlen  Tangentialverbindungen,  die  den \nHauptbahnhof  entlasten  und  insbesondere  eine  Verbindung  zwischen \nden schnell wachsenden Zentren im Limmattal und Glatttal schaffen. \nZweitens: Zeitgewinne bei der Benutzung des ÖV fördern die Bereit-\nschaft zum Umsteigen. Oder anders herum: Wer hört nicht immer die \nAusrede «Ich würde ja gerne mit dem ÖV zur Arbeit fahren, aber da \nbin ich so und so viel länger unterwegs und das kann oder will ich mir \nnicht  leisten»?  Drittens:  Das  Stadtbild  leidet  unter  Tunnelportalen. \nUnd viertens: Der Platz, um oberirdische neue Verkehrsverbindungen \nzu schaffen, ist begrenzt, um nicht zu sagen inexistent.  \nWir folgern daraus, dass vermehrt Verkehrsverbindungen unterirdisch \nerstellt werden müssen. Gerne würden wir natürlich den Autoverkehr \nin den Untergrund verbannen, da bin ich grundsätzlich mit Josef Wie-\nderkehr und Daniel Sommer einig. Im Gegensatz zu diesen blende ich \naber  die  negativen  Begleiterscheinungen  von  Autotunnels  nicht  aus. \nLeider  würden  wir mit  der  notwendigen  Feinmaschigkeit der  Vertei-\nlung von Zu- und Ausfahrten die ganze Stadt mit Tunnelportalen ver-\nunstalten, die zudem noch viel zu viel Platz beanspruchen. Der einzige \ngangbare Weg dazu ist eine unterirdische ÖV-Verbindung.  \n \n \nMit unserem Rückweisungsantrag schlagen wir deshalb eine Alterna-\ntive  zur  punktuellen  «Aus-den-Augen-aus-dem-Sinn»-Strategie  der \nAutos vom Rosengarten vor. Und damit widerspreche ich auch Sonja \nRueff, die in der letzten Sitzung behauptet hat, die Gegner des Rosen-\ngartentunnels  hätten  keine  Lösungen.  Ebenso  komme  ich  dem \nWunsch von Marcel Lenggenhager nach einer Lösung, die den Blick \nöffnet,  nach.  Eine  unterirdische  ÖV-Verbindung  soll  in  Minuten-\nschnelle  den  Bahnhof  Altstetten  mit  dem  Bahnhof  Oerlikon  verbin-\nden.  Mit  einer  Haltestelle  unterwegs  kann  der  Bahnhof  Hardbrücke \nentlastet werden, ein Wunsch, den auch die Verkehrsdirektorin in ih-\nrem  Referat  geäussert  hat.  Zusätzlich  könnten  die  Gebiete  Freilager-\nKoch-Areal und Uni Irchel angeschlossen werden. Beide sind Gebiete \nvon  und  zu  denen  in  näherer  Zukunft  die  Verkehrsnachfrage  noch \neinmal stark steigen wird. Eine solche Linie wäre auch ideal geeignet, \num Pendlern, die aus dem Limmattal nach Oerlikon oder aus dem Un-\nterland  nach  Altstetten  pendeln,  eine  attraktive  ÖV-Alternative  zum \nPrivatauto anzubieten.  \nMit unserem Minderheitsantrag schlagen wir also mehrere Fliegen mit \neinem Streich. Wir lösen die sich abzeichnenden Verkehrsengpässe in \nden  erwähnten  Wachstumszentren.  Wir  schaffen  Anreize  für  Pendler \nzum Umsteigen auf den ÖV und entlasten somit nicht nur den Rosen-\ngarten, sondern die gesamte Stadt.  \n \n", "p": 51}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Es  war  natürlich  zu  erwarten,  dass \njetzt mit dem Traktandum 7 der entsprechende Richtplaneintrag zum \nGeschäft, das wir jetzt in zwei Ratsdebatten ausgiebig diskutiert haben \nund  mit  dem  wir  die  Nerven  der  Ratspräsidentin  arg  belastet  haben, \nnochmals von vorne beginnen. Und die Gegner dieses Projektes nut-\nzen das jetzt aus und kommen mit ihren vorbereiteten Voten und be-\nginnen  nochmals  bei  Feld  eins  und  stellen  den  öffentlichen  Verkehr \nals  alleinseligmachenden  Heilsbringer  dar.  Es  macht  einfach  keinen \nSinn,  jetzt  diese  Debatte  nochmals  neu  aufzunehmen.  Und  ich  sage \nIhnen,  dieser  Richtplaneintrag  ist  jetzt  die  logische  Konsequenz  von \nunseren  vorhergehenden  Beratungen.  Aber  ich  sehe  schon,  was  Sie \nwollen.  Sie  wollen  urban  sein.  Sie  wollen  Grossstadtflair  haben.  Sie \nwollen einfach nicht wahrhaben, dass eine Stadt, eine lebendige Stadt, \neine grosse Stadt, eine pulsierende Stadt immer eine Zentrumsfunkti-\non  hat,  das  beweisen  die  Städte  in  Europa  und  in  der  Welt,  zu  einer \nStadt  gehört  auch  Verkehr,  das  ist  unvermeidlich.  Es  wird  Verkehr \nsein,  zum  Eröffnungszeitpunkt  dieses  Projektes  wird  er  praktisch \nemissionsfrei  unterwegs  sein.  Es  ist  unabhängig  vom  Mobilitätskon-\nzept,  der  Verkehr  wird immer  da  sein.  Sie  können in  der  Stadt  nicht \n \nein  geschlossenes  Hipster-Biotop  bauen.  Der  Verkehr  gehört  dazu. \nIrgendwie  müssen  auch  Ihre  Bio-Rüebli  pünktlich  in  die  Stadt  kom-\nmen,  die  nachhaltig  produzierten  FSC-Möbel  (Forest  Stewardship \nCouncil) von Schreiner Sommer (Daniel Sommer) müssen auch ange-\nliefert werden. Der Verkehr ist ein Teil der Stadt. Wir haben jetzt mit \ndeutlicher Ratsmehrheit in der Debatte dem Rosengartentunnel zuge-\nstimmt. Tun Sie es auch bei den Richtplaneinträgen und lehnen Sie die \nMinderheitsanträge ab.  \n \n", "p": 52}, {"t": "Felix Hoesch (SP, Zürich):  Der öffentliche Verkehr in Zürich mit S-\nBahn, Tram, Bus  – ob mit oder ohne Oberleitung  – ist ein Riesener-\nfolg  und  wir  werden  dafür  weltweit  bewundert.  Das  soll  so  bleiben, \ndiese  Verkehrsträger  sind  die  richtigen.  Die  U-Bahn  ist  ein  Konzept \nder 60er-Jahre. Damals ging es darum, den ÖV in den Untergrund zu \ndrängen, um auf der Oberfläche Platz für mehr Strassen zu haben, für \nmehr  Autos.  Das  ist  nicht  die  Politik  der  SP.  Wir  unterstützen  sehr \nunsere S-Bahn und unsere Trams, darum wollen wir das Tram so las-\nsen. Und vor allem: Die S-Bahn übernimmt in Zürich viele Anforde-\nrungen  an  eine  U-Bahn  in  anderen  Städten.  Darum  unterstützen  wir \nsehr stark die Weiterentwicklung der S-Bahn. Der ZVV (Zürcher Ver-\nkehrsverbund) ist mit «S-Bahn 2G» dabei, dies zu unterstützen. Dan-\nke, Frau Regierungsrätin, dass Sie in Bern so gut lobbyiert haben, dass \nwir  den  Stadelhofen  (Ausbau  des  Bahnhofs  Stadelhofen)  und  wahr-\nscheinlich den Brüttenertunnel beide bekommen und somit die S-Bahn \nwirklich  ausbauen  und  zukunftsfähig  halten  können.  Darum  lehnen \nwir eine U-Bahn ab.  \nDie Idee des Tages-Anzeigers von vor gut zehn Tagen über die Ver-\nlängerung  der  SZU  (Sihltal-Zürich-Uetliberg-Bahn)  finde  ich  eine \nwirklich spannende Idee, aber es ist eine Erweiterung der S-Bahn. Es \nist kein zusätzliches System,  sondern es  geht  auch  wieder  um  die  S-\nBahn. Da hoffe ich, dass wir noch mehr über diese Verlängerung hö-\nren und dass wir darüber sprechen können.  \nIch bleibe bei unserem Kampfruf: Oben bleiben! Wir wollen, dass der \nöffentliche  Verkehr  sichtbar ist, dass  man  aus dem  öffentlichen  Ver-\nkehr auch etwas sieht, dass die Benutzenden des öffentlichen Verkehrs \nauch die Schaufenster sehen. Denn dann haben sie die Chance, schnell \nauszusteigen – und dafür ist das Tram ideal – und dem Gewerbe einen \nzusätzlichen Umsatz generieren.  \nUnd  zu  Christian  Lucek:  Ja,  der  Verkehr  ist  unbedingt  Teil  einer \nStadt, das übernimmt die Stadt Zürich seit Jahrzehnten, nein, Jahrhun-\nderten, auch gerne. Aber der Autoverkehr ist ein abnehmender Teil. In \n \n \nden letzten 20 Jahren hat der Autoverkehr in absoluten Zahlen abge-\nnommen, obwohl wir 40'000 oder 50'000 zusätzliche Personen haben \nund  dementsprechend  auch  viele  zusätzliche  Arbeitsplätze.  Dennoch \nnimmt der Autoverkehr ab. Darum sind wir ja gegen dieses Rosengar-\nten-Projekt.  Aber  wenn dieses Rosengarten-Projekt  schon  so kommt, \ndann soll es mit dem Tram kommen. Das Tram ist die richtige Ergän-\nzung  und  darum  lehnen  wir  diesen  Minderheitsantrag  auf  Änderung \ndes Richtplans der GLP ab.  \n \n", "p": 53}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Der GLP-Antrag auf Rück-\nweisung  löst  das  Verkehrsproblem  rund  um  den  Rosengarten  nicht \nund  gefährdet  zudem  leichtfertig  einen  endlich  gefundenen  Kompro-\nmiss aus ÖV und MIV. Es sollen sowohl die Tramlösung als auch der \nAutotunnel durch eine U-Bahn-Lösung ersetzt werden. Dies löst aber \nweder  das  Problem  des  motorisierten  Privatverkehrs  –  auch  mit  zu-\nkünftigen  Mobilitätsformen  –,  noch  kann  es  die  angeführte  Entlas-\ntungsfunktion  für  das  Tramnetz,  welches  auch  der  Feinerschliessung \ndient,  leisten.  Zudem  besteht  im  Richtplan  bereits  die  von  der  GLP \nangeführte  Tangentiallinie  in  Form  der  S-Bahn  zwischen  Altstetten \nund Oerlikon mit zusätzlich vorgesehenem Doppelspurausbau.  \nDiesen Rückweisungsantrag braucht es nicht.  \n \n", "p": 53}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Christian Luceks Äusserungen \nentnehme  ich,  dass  er  nach  der  Abstimmung  dann  gerne  wieder  auf \nFeld eins starten wird. Denn es ist ja eigentlich klar, dass dieses Ro-\nsengartentram kaum  mehrheitsfähig sein wird im  Kanton. Wir haben \nalso  bereits  mitgedacht  und  gedacht:  Wir  brauchen  etwas  anderes. \nUnd wenn jetzt hier beispielsweise von Herrn Hoesch behauptet wird, \nwir bräuchten die S-Bahn 2G und die Verlängerung zum Hochschul-\ngebiet der SZU, da sei die S-Bahn mitgedacht, dann sagt dieser Antrag \njetzt überhaupt nichts darüber aus, mit welchem Verkehrsmittel diese \nVerbindung hergestellt werden soll. Es könnte mit der S-Bahn sein, es \nkönnte  mit  einem  Tram  sein,  es  könnte  mit  einem  komplett  anderen \nSystem sein, wie es beispielsweise in Paris unterwegs ist. Dieser An-\ntrag lässt dies ganz bewusst offen. Wir haben das auch ganz bewusst \noffengelassen, denn damit soll es möglich sein, dass es eben auch eine \nVerbindung von weiter hinten aus dem Limmattal gibt, die hier durch-\nfährt. Dann haben wir das. Aber wenn wir einfach sagen «Wir bauen \nhier eine Doppelspur aus», dann bringt das diese Lösung auch nicht. \nWir  haben  hier  drin  bestimmt:  Die  Stadt  Zürich  soll  um  20  Prozent \nwachsen,  80'000  Leute  mehr  in  der  Stadt Zürich.  Kein  Mensch  kann \n \nmir erklären, wie das zukünftig funktionieren soll, wenn der Platz auf \nden Strassen gleich bleibt, aber 20 Prozent mehr Bewohner unterwegs \nsind, plus die Leute, die für die Arbeit ins Zentrum kommen.  \nMit  diesem  Vorschlag  schaffen  wir  eine  schnelle  Verbindung,  eine \nattraktive  Verbindung,  animieren  die  Leute  zum  Umsteigen  auf  den \nöffentlichen  Verkehr.  Es  wird  trotzdem  natürlich  MIV  in  der  Stadt \ngeben,  den  bringen  wir  damit  auch  nicht  weg  und  das  ist  auch  nicht \ndas Ziel dieses Vorschlags. Aber der Vorschlag will, dass diese Leute \nzukünftig verstärkt dorthin gehen. Und wir bauen aus – ohne Irchel –, \nwir bauen sehr massiv aus. Keine Ahnung, wie die Studenten dorthin \nkommen.  Wir  machen  uns  viele  Gedanken,  wie  die  Studenten  ins \nHochschulgebiet kommen, dort können sie zu Fuss gehen. Den Irchel \nbauen wir bezüglich der Nutzung viel massiver aus, aber wie die Leu-\nte dann dorthin kommen sollen, wissen wir nicht; vermutlich auch zu \nFuss, aber das werden wir dann sehen. \nDann haben  wir  in der  Stadt  Zürich  das  Zollfreilager und  das  Koch-\nAreal. Da haben wir einen massiven Ausbau der Bewohner, die jetzt \ndrin sind, die jetzt alle auf den Bus müssen und keine Tramverbindung \nhaben und in der Zukunft auch keine Tramverbindung bekommen sol-\nlen.  Diesen  Leuten,  die  dort  wohnen,  bieten  wir  einen  direkten  An-\nschluss,  möglicherweise  mit  der  S-Bahn,  möglicherweise  mit  einem \nanderen Träger, das lässt es offen. Aber wir sollten endlich aufhören, \nirgendwie zu denken, wir seien immer noch in den 60er-Jahren oder in \nden  80er-Jahren.  Wir  möchten  das  Tram  nicht  abschaffen,  das  Tram \nbraucht es als Feinverteiler in der Stadt und das gehört zum Stadtbild. \nAber wir brauchen einen leistungsfähigen Mittelverteiler. Und die S-\nBahn 2G auf dem bestehenden Schienennetz wird das auch nicht leis-\nten  können.  Mit  dieser  Variante  haben  wir  möglicherweise  eine  S-\nBahn – das wäre mein konkreter Vorschlag, aber ich denke, das sollen \ndann die Fachleute prüfen –, mit zusätzlichen Haltestellen verdichtet, \ndamit dann die S-Bahn in der Stadt auf diesen Linien tatsächlich diese \nU-Bahn-Funktion wahrnehmen kann, die Herr Hoesch vorgeschlagen \nhat.  \nIch  bitte  Sie,  stimmen  Sie  für  die  Zukunft  und  stimmen  Sie  diesem \nAntrag zu. Denn so erhalten wir eine lebensfähige Stadt und eine le-\nbenswerte Stadt – auch in der Zukunft.  \n \n", "p": 54}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Lieber  Christian  Lucek,  ich  bin \nschon dankbar für das Votum, das sagt, ja, Verkehr gehöre zur Stadt. \n«Verkehr»  heisst  offenbar  für  Christian  Lucek,  dass  es  motorisierter \nIndividualverkehr  ist.  Wir  Grüne  aber fragen,  wie viel  Verkehr  es  in \n \n \neiner Stadt braucht, und wir fragen uns vor allem auch, auf welchem \nMaterial  dieser  Verkehr  vorangehen  soll,  ob  es  zu  Fuss  ist,  mit  dem \nVelo,  mit  dem  öffentlichen  Verkehr  oder  eben  mit  dem  Auto.  Aber \ndiese Frage stellt sich für Sie offenbar weniger.  \nZum  Antrag  der  Grünliberalen,  der  durchaus  sympathisch  ist  in  den \nGrundgedanken,  den  wir  aber  trotzdem  ablehnen,  denn  wir  Grünen \nbrauchen  kein  Alibi  und  wir  brauchen  keinen  Alternativantrag,  um \nNein zum Richtplaneintrag zum Rosengarten zu sagen. Bei aller Sym-\npathie für politische Kreativität: Der Vorschlag für eine U-Bahn zwi-\nschen Altstetten und Oerlikon mit Haltestellen bei der Hardbrücke und \nauf  dem  Irchel  ist  etwas  gar  «Handgelenkt  mal  Pi».  Die  Bahnhöfe \nHardbrücke  und  Oerlikon  sind  heute  bestens  verbunden,  ebenso  die \nBahnhöfe Altstetten und Hardbrücke. Und wenn Sie, geschätzte Grün-\nliberale, eine schnellere Verbindung an die Uni Irchel möchten, dann \nmüsste diese Verbindung  – ich betone jetzt auch «theoretisch», denn \ndie haben eigentlich schon eine Verbindung –, vom Hauptbahnhof her \nerfolgen.  Denn  der  Irchel  ist  bereits  sehr  gut  vom  Bahnhof  Oerlikon \nher mit dem Tram und den bestehenden öffentlichen Verkehrsmitteln \nerreichbar. Dieser Antrag sieht für uns etwas zu sehr nach einem Fei-\ngenblatt  aus.  Und  Feigenblätter  haben  wir  Grünen  nicht  nötig.  Ich \ndanke Ihnen.  \n \n", "p": 55}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Ich  kann  diesem  Antrag  der  GLP \nsehr  viel  Sympathie  abgewinnen  und  werde  auch  als  Einzige  in  der \nAL-Fraktion  den  Antrag  unterstützen.  Eine  schnelle  ÖV-Verbindung \nzwischen Oerlikon und Altstetten ist dringend nötig und wurde eigent-\nlich in den vergangenen Jahren wirklich vernachlässigt. Man hat den \nganzen ÖV immer über den Hauptbahnhof geführt und hat die anderen \nschnellen  Verbindungen  überhaupt  nicht  mitbedacht.  Ich  finde,  ein \nRichtplaneintrag  wäre  notwendig,  um  da  einmal  einen  richtigen  Pla-\nnungsschub in Gang zu setzen. Also ich werde als Einzige in der AL-\nFraktion den GLP-Antrag unterstützen.  \n \n", "p": 55}, {"t": "Regierungsrat Markus Kägi:  Der  Verzicht auf den Entlastungstunnel \nam  Rosengarten  hätte  zur  Folge,  dass  die  Achse  Rosengarten–\nBucheggstrasse nicht vom MIV entlastet werden kann. Das hohe Ver-\nkehrsaufkommen und die Trennwirkung der Strasse würden im heuti-\ngen Umfang bestehen bleiben. Die Entlastungswirkung des Rosengar-\ntentunnels ist aber auch eine unabdingbare Voraussetzung für das Ro-\nsengartentram. Die beiden Richtplaneinträge für den Rosengartentun-\nnel und das Rosengartentram sind aufeinander abgestimmt, sie bilden \n \nein  Gesamtprojekt,  das  für  den  motorisierten  Individualverkehr,  für \nden  öffentlichen  Verkehr  und  für  das  stark  belastete  Quartier  an  der \nRosengartenstrasse  wesentliche  Verbesserungen  gegenüber  dem  heu-\ntigen Zustand ermöglichen.  \nIch empfehle Ihnen daher, den Minderheitsantrag abzulehnen.  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": " \n", "p": 56}, {"t": "4 Verkehr \n4.1 Strassenverkehr \n4.2.2 Karteneinträge \n1 \n", "p": 56}, {"t": "", "p": 56}, {"t": "Objekt Nr. 6, Rosengartentunnel, Zürich  \nObjekt Nr. 6, Rosengartentunnel, Zürich, wird nicht in den Richtplan \naufgenommen. \n \n", "p": 56}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU: Die Minderheit \nwill  zwar,  dass  das  Rosengartentram  in  den  Richtplan  eingetragen \nwird, wie beantragt, will aber die Streichung des Strassentunnels. Das \nheisst,  der  Richtplaneintrag  würde  der  Forderung  der  städtischen \nVolksinitiative  «Rosengartentram»  entsprechen.  Diese  wurde  aller-\ndings  bereits  von  der  Stadtzürcher  Bevölkerung  abgelehnt.  Die  Min-\nderheit  ist  der  Meinung,  dass  es  bei  einer  vierspurigen  Strasse  prob-\nlemlos möglich sei, zwei Spuren für das Tram zu nutzen und die rest-\nlichen zwei für den Strassenverkehr offenzuhalten.  \nDie  KEVU-Mehrheit  ist  der  Meinung,  dass  man  beim  Projekt  mit \nTram  und  Tunnel  für  die  Strasse  bleiben  und  die  Kapazität  für  den \nmotorisierten  Individualverkehr  aufrecht  erhalten  soll,  und  bittet  Sie \nentsprechend, den Minderheitsantrag abzulehnen. Herzlichen Dank.  \n \n", "p": 56}, {"t": "Felix  Hoesch  (SP,  Zürich):  Nach  dieser  legendären  Schlacht  um  den \nRosengarten  fasse  ich  mich  jetzt  kurz,  die  Argumente  sind  gefallen. \n \n \nAber ich habe ja gleich beim Eintreten gesagt: Dem Tram werde ich \nnachtrauern. Das ist der Antrag dieses Satzes: Wir wollen das Tram, \ndarum  wollen  wir  das  Tram  auch  im  Richtplan  eingetragen  haben, \naber den Tunnel eben nicht. Das ist genau die Formulierung hier.  \nIch nehme auch gleich noch den nächsten Antrag vorweg: Der Antrag \nzur Abklassierung ist genau das Gleiche, das wir vorher bei der Geset-\nzesberatung  zu  Paragraf  2  Absatz  2  besprochen  haben.  Wir  machen \ndas natürlich konsistent, wir machen die gleichen Anträge im Gesetz \nund  dann  auch  im  Richtplan,  die  dort  entsprechend  nötig  sind.  Aber \ndie Diskussion und die Argumente sind gelaufen. Ich danke Ihnen al-\nlen  für  diese  intensiven  zwei  Vormittage  und  wünsche  Ihnen  einen \nschönen Nachmittag.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "2  \n", "p": 57}, {"t": "", "p": 57}, {"t": "Objekt Nr. 6, Rosengartentunnel, Zürich  \nAnpassung Text unter «Vorhaben»:  \nNeubau von …; Abklassierung Rosengarten- und Bucheggstrasse zwi-\nschen  Wipkingerplatz  und  Bucheggplatz  zur  Gemeindestrasse,  Be-\ngleitmassnahmen … \n \n", "p": 57}, {"t": "Rosmarie Joss (SP, Dietikon), Präsidentin der KEVU: Dieser Minder-\nheitsantrag  ist  der  Schwester-Minderheitsantrag  zum  Minderheitsan-\ntrag  zu  Paragraf  Absatz  2  in  der  Gesetzesvorlage.  In  der  aktuellen \nVorlage  wird  der  Abschnitt  zwischen  Nordstrasse  und  Bucheggplatz \nzur Gemeindestrasse abklassiert. Der Minderheitsantrag verlangt, dass \ndieser Bereich bis zum Wipkingerplatz verlängert wird. Die Argumen-\ntation dafür und dagegen ist dieselbe, wie wir sie bereits in der Geset-\nzesvorlage gehört haben, und ich möchte sie hier nicht wiederholen.  \nDie  KEVU-Mehrheit  schliesst  sich  der  KPB-Mehrheit  an  und  bean-\ntragt, den Minderheitsantrag abzulehnen.  \n \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "4.3 Öffentlicher Verkehr \n4.3.2 Karteneinträge \n4.9 Grundlagen \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}]