["", "", "", "", "", " \n", " \n", " \n \n", " \n \n", "", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "", "b. Zusammensetzung \n§ 26 \n \nBenno  Scherrer  (GLP,  Uster),  Referent  der  Geschäftsleitung  (GL): \nDie Zusammensetzung der Kommissionen, die in Paragraf 26 geregelt \nwird, ist umstritten: \nDie  Geschäftsleitung  will  an  den  bisherigen  Kommissionsgrössen \nfesthalten, da es keinen vordringlichen Grund für eine Änderung gibt. \nDie Anzahl der Mitglieder wird nach Absatz 1 auf die Stufe des Reg-\nlements delegiert. \nEine  Minderheit  möchte  hingegen  die  Anzahl  Mitglieder  auf  Geset-\nzesstufe  festhalten.  Sie  schlägt  neu  für  Aufsichtskommissionen  15 \nMitglieder statt 11 und für Sachkommissionen 17 Mitglieder  statt 15 \nvor. Damit soll die zunehmende Arbeitslast insbesondere bei den Auf-\nsichtskommissionen besser verteilt und die kleinen Fraktionen  in den \nSachkommissionen besser in den  Gesetzgebungsprozess eingebunden \nwerden können.  \nEine  Vergrösserung  der  Kommissionen  auf  15  Mitglieder  für  Auf-\nsichtskommissionen  und 17  Mitglieder  für  Sachkommission hätte  im \nÜbrigen  einen  zusätzlichen  finanziellen  Mehraufwand  von  zirka  1,1 \nMillionen Franken pro Jahr zur Folge.  \n \n", "", "§  26.  1  Die  Aufsichtskommissionen  zählen  15  Mitglieder,  die  Sach-\nkommissionen  zählen  17  Mitglieder,  einschliesslich  der  Präsidentin \noder des Präsidenten. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Der  letzte  Satz  von  Benno  war  jetzt \nwirklich  interessant.  Du  sagst  zwar,  was  es  kostet,  aber  den  Gegen-\nwert hast du nicht berechnet. \nMit diesem Antrag, das stimmt, möchten wir ermöglichen, dass auch \ndie  kleinen  Fraktionen  in  möglichst  vielen  Kommissionen  Einsitz \nnehmen und damit besser in den gesetzgeberischen Prozess eingebun-\nden  werden  können.  In  den  Aufsichtskommissionen  ist  es  vor  allem \ndie  hohe  Arbeitslast,  die  uns  zu  diesem  Antrag  bewegt.  Sie  ist  zwar \nnicht  immer  gleich  hoch,  aber  man  hat  zu  gewissen  Zeit  schon  sehr \nviel  Arbeit.  Man  sollte  in  den  Aufsichtskommissionen  sorgfältig  ar-\n \n \nbeiten;  es  braucht  viel  Kenntnis,  um  gute  Arbeit  machen  zu  können. \nIch habe in der GL auch lustige Argumente zu diesem Antrag gehört: \nBeispielsweise soll eine Kommission dieser Grösse nicht mehr führbar \nsein oder man hätte viel länger bei den Geschäften, weil so viele Leute \nreden wollen. Dann muss man halt fähig Präsidien zur Verfügung stel-\nlen  und  zweitens  wird  sich  an  der  Arbeit  in  den  Kommissionen  eh \nnichts ändern. Bei den grossen Parteien ist ja sowieso immer nur eine \nPerson für das entsprechende Traktandum zuständig − finde ich zwar \nschade, aber es ist so. Die anderen «töggelen» (am Computer) für ihre \nprivaten Arbeiten und Geschäfte.  \nDie  Arbeit ist immer  und  wird  wohl  auch  weiterhin  einseitig verteilt \nsein,  weil  bei  uns  kleineren  Fraktionen  immer  eine  Person  alles  ma-\nchen muss. Also, wir können uns in den Kommissionen nicht drücken. \nDa müssen wir jedes Geschäft betreuen. Das ist aber Gewöhnungssa-\nche und regt vielleicht auch zur besseren Zusammenarbeit mit den an-\nderen  Parteien  an.  Ich  bitte  Sie  also,  dieser  moderaten  Erhöhung der \nAnzahl Mitglieder, die für die kleinen Parteien wirklich zu einer bes-\nseren  Ausgewogenheit  und  zu  besseren  Kenntnissen  führt,  zuzustim-\nmen.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Wie  Sie  unschwer  erkennen \nkönnen, sind wir als kleine Fraktion bei dieser Minderheit nicht ver-\ntreten. Und ob auf Gesetzesstufe oder auf Reglementstufe die Grösse \ngeregelt wird, spielt uns eigentlich keine Rolle, sondern wir lassen uns \nganz einfach von der Arbeitslast einer kleinen Fraktion leiten. Wenn \nwir die Anzahl erhöhen, dann bekommen wir mehr Kommissionssitze. \nDas ist vielleicht im ersten Moment sehr schön, dann kann man mehr \nmitreden bei der direkten Ausarbeitung von Vorlagen. Das heisst aber \nauch für kleine Fraktionen, wie wir eine sind: Wer tut diese Arbeit in \nden kleinen Fraktionen? Wir müssten dann noch mehr weg von unse-\nrer Arbeit; wir müssten dann noch an mehr Sitzungen gehen. Irgend-\nwann  kommen  wir  dann  wieder  zur  Frage  der  Miliztauglichkeit,  die \nuns schlichtweg einholt. Da müssen wir schon ein bisschen nach vor-\nne  sehen.  Es  wird  für  die  kleinsten  Fraktionen  fast  unmöglich  sein, \nwenn sie dann plötzlich mit fünf Mitgliedern sechs oder sieben Kom-\nmission zu besetzen haben. Wie gesagt: Wer soll diese Arbeit tun? Ich \nmuss Ihnen sagen, ich habe lieber einen Kommissionsitz weniger und \nüben die, die ich habe, richtig aus, mit vollem Einsatz, mit vollem En-\ngagement, und nicht halbbatzig. Da können wir nicht mitmachen. Das \nist  für  uns  völlig  klar.  Deshalb  lehnen  wir  diesen  Minderheitsantrag \nab.  \n \n", "Markus  Späth  (SP,  Feuerthalen):  Wir  haben  es  hier  mit  einer  Frage \ndes Minderheitsschutzes im Parlament, aber auch der effizienten Par-\nlamentsarbeit zu tun. Eine bessere Abbildung der Fraktionen, der Par-\nteistärke im Parlament, in den Kommissionen, ist letztlich im Interesse \naller in diesem Haus.  \n17 beziehungsweise 15 Sitze für die Aufsichtskommissionen stellt ei-\nne mässige Erhöhung dar. Ich erinnere daran, dass im Nationalrat die \nKommissionen  aus  25  und  24  Mitgliedern  zusammengesetzt  sind  − \nund der Nationalrat ist auch nicht wesentlich grösser als unser Parla-\nment. Im Kanton Bern arbeiten sie mit 17er Kommissionen; wir wären \nda also in guter Gesellschaft.  \nEine  breitere  Abstützung  der  Kommissionsvorlagen  in  den  Kommis-\nsionen  gibt  bessere,  ausgewogenere  Resultate  und  macht  die  Parla-\nmentsarbeit effektiver. Für die FIKO (Finanzkommission) – und damit \nspreche ich über den Antrag zu Absatz 4, zu dem ich mich nicht mehr \nmelden werde – ist das besonders relevant, seit wir sie im Rahmen des \nBudgetprozesses massiv aufgewertet haben. Besten Dank. \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Die  CVP-Fraktion  wird  diesen \nMinderheitsantrag ablehnen. Dies aus drei Gründen: \nErstens  hat  sich  das  bisherige  System  bewährt.  Wir  sehen  keinen \nGrund, etwas daran zu ändern, insbesondere nicht die Mitgliederzah-\nlen starr in ein Gesetz zu schreiben.  \nZweitens,  wir  haben  gehört,  dass  die  Zusatzkosten  nicht  unerheblich \nsind und drittens – hier kann ich mich Marcel Lenggenhager voll und \nganz anschliessen – würde das, insbesondere für die kleineren Frakti-\nonen bedeuten, dass mehrere Mitglieder in verschiedenen Kommissi-\nonen Einsitz halten müssten. Das ist eine Zusatzbelastung für ein ein-\nzelnes Mitglied, das schwer  vereinbar ist mit der  Miliztätigkeit eines \nKantonsrates. Wir treten deshalb vehement gegen diesen Minderheits-\nantrag an.  \n \n", "", "", "§ 26 \nAbs. 2 und Abs. 3 \n \nKeine Bemerkungen; genehmigt.  \n \n \n", "§ 26 \nAbs. 4 \n \n", "", "§ 26. 4 Die Anzahl der Sitze der für die Finanzaufsicht und das Budget \nzuständigen Kommission wird nach folgenden Grundsätzen festgelegt: \nDie Fraktionen sind proportional zu ihrer Stärke im Kantonsrat ver-\ntreten. Jede Fraktion hat Anspruch auf mindestens einen Sitz. \n \nBenno  Scherrer  (GLP,  Uster),  Referent  der  GL:  Die  proportionale \nVerteilung der Kommissionssitze auf die Fraktionen, wie es der bishe-\nrigen Praxis entspricht, ist im Grundsatz unbestritten. Für die Zusam-\nmensetzung  der  Finanzkommission  soll  nun  aber  in  einem  Absatz  4 \netwas neu geregelt werden. In der Finanzkommission sollen sämtliche \nFraktionen mit mindestens einem Sitz vertreten sein, und darüber hin-\naus  soll  die  Verteilung  der  Kommissionssitze  weiter  nach  Parteien-\nproporz  gelten.  Das  würde  für  die  Finanzkommission  bedeuten,  dass \nsie sich von acht bis elf Mitglieder auf 19 bis 21 Mitglieder vergrös-\nsern würde. Auch das ergäbe Mehrkosten. Die Mehrheit möchte keine \nSonderregelung für diese Kommission treffen.  \n \n", "Robert Brunner (Grüne, Steinmaur): Die Finanzkommission hat mehr \nals nur Aufsichtsaufgaben. Damit will ich die anderen Aufsichtskom-\nmissionen nicht abwerten, ihre Aufgaben sind ebenso wichtig wie jene \nder Finanzkommission. Die Finanzkommission verantwortet aber zu-\nsätzlich  zur  Aufsicht  noch  Antragstellung  zum  Budget  und  kann \nBudgetvorgaben formulieren.  \nWir Grünen setzen uns ganz generell für die Rechte der Minderheiten \nein,  nicht  nur  hier,  aber  auch  hier.  Aus  diesem  Grund  sind  wir  der \nMeinung, dass sämtliche Fraktionen in der Finanzkommission vertre-\nten sein sollen. Vieles, was wir in  der Finanzkommission beraten, ist \nvertraulich. Das ist auch gut so. Das darf aber nicht dazu führen, dass \nheute vier Fraktionen keinen Zugang zu den Berichten der Finanzkon-\ntrolle haben − dies als ein Beispiel. \nEs ist ja nicht so, dass ich mich nicht darüber freuen würde, wenn die \neine  oder  andere  Fraktion  aus  dem  Kantonsrat  abgewählt  würde,  am \nwenigsten Tränen würde ich vergiessen, wenn die SVP Fraktionsstär-\nke  verlieren  würde.  Dass  wir  aber  heute  so  viele  Fraktionen  haben, \nwurde  durch  die  Stimmberechtigten  bestimmt,  entsprechend  sollen \n \nauch  alle  Fraktionen  in  die  Verantwortung  genommen  werden.  Und \nwer so verantwortungslos ist und eine Steuerfussreduktion von 5 Pro-\nzent fordert, der soll dann von den Stimmberechtigten abgewählt wer-\nden.  Wenn  Sie  trotzdem  bleiben  dürfen,  dann  sollen  Sie  auch  in  der \nFIKO Einsitz nehmen, mit allen anderen Fraktionen, die im Gegensatz \nzur SVP dann auch Verantwortung für den Staatshaushalt tragen wol-\nlen. \n \n", "", " \n§§ 27 und 28 \n \nKeine Bemerkungen; genehmigt. \n \nSpezialkommissionen \n§ 29 \n \n", "Benno Scherrer (GLP, Uster), Referent der GL: Der Kantonsrat kann \nin  Ausnahmefällen  Spezialkommissionen  einsetzen.  So  zum  Beispiel \ndie  Spezialkommission  ZKB  (Zürcher  Kantonalbank).  Die  Wahl  der \nPräsidentin  oder  des  Präsidenten  und  der  Mitglieder  soll  nach  dem \nWillen der Mehrheit durch die Geschäftsleitung erfolgen.  \nEine  Minderheit  möchte  die  Wahl  und  Abwahl  der  Mitglieder  neu \ndem Kantonsrat übertragen und damit eine Parallelität zu den ständi-\ngen Kommissionen herstellen.  \nDie Mehrheit der Geschäftsleitung lehnt das ab, weil Spezialkommis-\nsionen  ausserordentlich  und  manchmal  dringend  eingesetzt  werden \nmüssen.  \n \n", "", "§ 29. 3 Der Kantonsrat wählt … \n \nRoman  Schmid  (SVP,  Opfikon):  Unser  Minderheitsantrag  möchte  er-\nreichen,  dass  nicht  die  Geschäftsleitung  die  Spezialkommissionen \nwählt,  sondern  der  Kantonsrat  selber.  Es  macht  für  uns  systematisch \nkeinen Sinn, dass in Absatz eins und zwei jeweils der Kantonsrat die \n \n \nSpezialkommission  einsetzt  und  die  Mitgliederzahl  der  Spezialkom-\nmission  bestimmt,  er  jedoch  nicht  das  Wahlgremium  sein  soll.  Dies \nmacht  aus  unserer  Sicht  keinen  Sinn,  und  darum  soll  der  Kantonsrat \nwählen.  Tun  Sie  uns  das  bitte  gleich,  unterstützen  Sie  den  Minder-\nheitsantrag. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Wenn  es  kompliziert  wird,  dann  darf \nman etwas ändern; das haben wir gerade von Roman gehört. Was wir \nhier  aufgeschrieben haben,  ist  nämlich nichts  anderes  als die gelebte \nPraxis, so, wie wir das jetzt machen. Und Sie wollen das jetzt verän-\ndern, damit der Kantonsrat die Wahl hat. Die Geschäftsleitung wählt \ndie Mitglieder, die die Fraktionen bestimmen. Sie wählt nichts ande-\nres. Sie haben nicht weniger Rechte, es ist nichts Bedrohliches, es ist \ngenau, was wir bis anhin gemacht haben. Wir haben öfters erlebt, dass \nwir  Spezialkommissionen  gehabt  haben,  und  wenn  man  Mitglieder \nauswechseln muss, dann eilt es eben, dann möchten wir nicht warten, \nbis  die  Fraktionen  zugestimmt  haben  und  und  und.  Dann  muss  es \nschneller  gehen.  Das  ist der  einzige  Wunsch, der  dahintersteckt,  und \nich hoffe, dass Sie diesmal nicht gewinnen, sodass das Gelebte bleibt.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Frau  Guyer,  es  geht  hier  nicht \nums Gewinnen. Es geht hier um das Recht. Es geht darum, dass nicht \neine Geschäftsleitung, der Sie ja gerne und schon sehr lange angehö-\nren  und  noch  lange  angehören  möchten,  dass  diese  Geschäftsleitung \neine Position einnimmt und eine – ich sage jetzt – Macht hat, die ihr \nnicht zusteht. Es geht um einen sehr einschneidenden Entscheid, wenn \nman Mitglieder auswechselt. Es kann auch so sein, Frau Guyer, und es \nüberrascht mich an und für sich, dass Sie als Mitglied einer eher klei-\nnen  Partei,  so  etwas  vertreten,  dass  die  Geschäftsleitung  solch \nschwerwiegende  Entscheide  tätigen  kann.  Wir  können  hier  jeden \nMontag entscheiden. Und schneller, Frau Guyer, muss es nicht gehen. \nDa können Sie ihren Kopf lange schütteln. Es geht Ihnen um Macht, \nFrau Guyer, um Macht in diesem kleinen Gremium Geschäftsleitung, \ndas  Sie  so  gerne  dominieren  möchten.  Das  soll  es  nicht  unbedingt \nsein.   \n \n", "Marcel Lenggenhager (BDP, Gossau): Sie sehen, dass ich bei diesem \nMinderheitsantrag mit auf der Liste stehe. Man irrt sich manchmal im \nLeben. So ist es mir hier  gegangen. Ich möchte Ihnen einfach sagen, \ndass ich in der Zwischenzeit meine Meinung diesbezüglich klar geän-\ndert  habe.  Ich  sage  auch,  wir  können  die  Spezialkommissionen  ganz \n \nberuhigt  der  Geschäftsleitung  überlassen,  weil  ein  wesentliches \nMerkmal  dabei  ist:  Die  Fraktionen  melden  ihre  Mitglieder  für  die \nSpezialkommissionen.  Bis  anhin  haben  wir  diese  immer  genau  auch \nso schön im  Proporz  verteilt.  Also,  wir  haben  da  nicht irgendwie  et-\nwas Neues erfunden. Was mir auch immer sehr stark am Herzen gele-\ngen  ist,  wenn  Spezialkommissionen  ins  Leben  gerufen  wurden,  war, \ndass mindestens alle Fraktionen als Vertretung hinzugenommen wur-\nden.  Das  hat  die  Spezialkommissionen  zwar  etwas  grösser  gemacht, \naber  wir  haben  ja  heute  schon  öfters  gehört,  dass  die  Grösse  alleine \nkeine Kommission ausmacht. Sie ist einfach grösser, damit sie breiter \nabgestützt ist. Also, wir werden diesen Minderheitsantrag nicht mehr \nunterstützen.  \n \n", "", " \n§ 30 \n \nKeine Bemerkungen; genehmigt. \n \n", "Interfraktionelle Konferenz \n§ 31 \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Hier  liegen  neben  dem  Kommissi-\nonsmehrheitsantrag zwei Minderheitsanträge vor, nämlich von Marcel \nLenggenhager, Gossau,  inklusive Folgeminderheitsanträge zu 16 und \n§§ 41 und 43 des Kantonsratsreglements sowie der Antrag von Roman \nSchmid,  der  heute  Morgen  korrigiert  wurde,  inklusive  Folgeminder-\nheitsantrag  in  Paragraf  43  des  Kantonsratsreglements.  Die  SVP  hat \nihren  Minderheitsantrag  zurückgezogen  und  stellt  nun  den  Antrag, \nAbsatz 5 des Mehrheitsantrages zu streichen.  \n \n", "Benno  Scherrer  (GLP,  Uster),  Referent  der  GL:  Die  Diskussion  um \nParagraf  31  sah  komplizierter  aus,  als  sie  es  jetzt  noch  ist.  Es  wird \nkein Cupsystem geben, weil der Minderheitsantrag Schmid zurückge-\nzogen worden ist.  \n \n \nEs geht um das Organ, welches die Wahlen vorbereitet. Bisher ist das \ndie  Interfraktionelle  Konferenz  (IFK),  deren  Zusammensetzung  und \nAufgaben sollen neu definiert werden.  \nDie IFK ist wie im bisherigen Recht für die Wahlvorbereitungen zu-\nständig. Neu muss aber die bisherige Praxis der einstimmigen Wahl-\nvorschläge gesetzlich festgehalten werden, weil die IFK ein Organ ist \nund sonst mit Mehrheitsbeschluss entscheiden würde. Die Kandidatur-\nPrüfungen  werden  wie  bisher  von  der  für  die  obersten  Gerichte  zu-\nständigen  Aufsichtskommission  durchgeführt.  Ob  neu  die  Handels-\nrichterinnen und Handelsrichter durch die IFK selber geprüft werden, \nwie im Antrag der GL vorgesehen, steht jetzt noch zur Ausmachung. \nEs liegt ein Antrag auf Streichung des Absatzes 5 vor, das heisst in der \nKonsequenz, dass die Handelsrichter weiterhin durch die JUKO (Jus-\ntizkommission) geprüft werden.  \nEine  Minderheit  –  die  Minderheit  Lenggenhager  −  möchte  eine  pro-\nportional  zusammengesetzte  Wahlkommission  einführen,  in  der  alle \nFraktionen mindestens einen Sitz haben. Ihr sollen die Aufgaben der \nIFK und die Kandidatur-Prüfung zugewiesen werden. Damit läge das \ngesamte  Wahlvorbereitungsverfahren  in  der  Hand  einer  Kommission \nund könnte effizienter gestaltet werden.  \n \n", "", "", "", "§ 31. Wahlkommission \n1 Die Wahlkommission zählt mindestens 15 Mitglieder. \n2 Die Anzahl der Kommissionssitze wird nach folgenden Grundsätzen \nfestgelegt: Die Fraktionen sind proportional zu ihrer Stärke im Kan-\ntonsrat  vertreten.  Jede  Fraktion  hat  Anspruch  auf  mindestens  einen \nSitz.  \n3 Die Wahlkommission konstituiert sich selbst. \n4  Sie ist zuständig für  a.  die  Vorbereitung  der durch den  Kantonsrat \nvorzunehmenden  Wahlen  und  unterbreitet  diese  Wahlvorschläge,  b. \ndie Prüfung der Kandidaturen der Richterinnen und Richtern gemäss \nArt. 75 KV. \n5  Ausgenommen sind Wahlen, die auf Antrag einer Behörde erfolgen \noder der Genehmigung des Kantonsrates unterstehen \n \nMarcel Lenggenhager (BDP, Gossau): Die Begeisterung, eine Wahl-\nkommission einzuführen, war zu Beginn der Beratungen geradezu eu-\n \nphorisch, unabhängig von den Fraktionen. Alle waren am Anfang be-\ngeistert über diese grundsätzliche Idee. Gestürzt wurde sie anschlies-\nsend in den Fraktionsberatungen respektive man hat sich dann da ent-\nschieden gewehrt.  \nWie  funktioniert  die  Geschichte  überhaupt  heute?  Heute  ist  die  IFK \nzusammengesetzt aus je zwei Mitgliedern einer Fraktion, unabhängig \nihrer Grösse. Sie versucht am Schluss, nachdem die Justizkommission \neine  sogenannte  Eignungsprüfung  vorgenommen  hat,  die  Kandidatur \nfür den Kantonsrat vorzubereiten. Das ist  ein  mühseliger Prozess für \nuns,  aber  vor  allem  für  die  Kandidaten.  Die  Kandidaten  stellen  sich \nvor in der JUKO, sie stellen sich vor in einem Ausschuss der IFK, und \nwir beraten dann am Schluss noch in der IFK, ob jemand hier etwas \neinzuwenden  hat  oder  nicht.  Hat  jemand  etwas  einzuwenden,  dann \nhaben wir die Situation, dass wir nochmals eine Sitzung machen, die \nKandidaten nochmals anschauen und so weiter. Also, sehr, sehr müh-\nsam für die Beteiligten, die sich gemeldet haben.  \nAber  es  hat  auch  einen  Hintergrund,  dass  es  so  ist,  nämlich  einen \nSchutz gegenüber den Kandidaten. Wenn wir das nicht machen wür-\nden, dann würden wir hier drin plötzlich – ich sage es jetzt einmal be-\nwusst – über Menschen, über Kandidierende sprechen. Die einen wer-\nden in der Luft zerrissen, die anderen beschönigt und so weiter und so \nfort. Das ist keine vergnügliche Sache für denjenigen, der sich für ei-\nnen  Job,  sei  es  am  Handelsgericht,  sei  es  an  einem  Obergericht  be-\nmüht,  sich  bewirbt.  Darum  der  Gedanke  der  Wahlkommission:  Man \nsagt, die wird an einem Ort effizient und unkompliziert den Wahlvor-\ngang effektiv vornehmen.  \nNun zur Justizkommission: Ich gehe davon aus, dass sich die Mitglie-\nder der Justizkommission dagegen gewehrt haben, weil sie ihre Arbeit \nvermutlich in der Justizkommission davonschwimmen sahen. Sie be-\nrufen sich jetzt jeweils − im Moment noch zumindest − auf die Kraft \ndes kantonalen Gesetzes, das ganz klar sagt, eine Kommission hat den \nWahlvorschlag vorzubereiten. Die Interfraktionelle Konferenz ist zur-\nzeit keine solche Kommission und hat demzufolge eigentlich nur indi-\nrekt  Einfluss  zu  nehmen.  Irgendeine  Kommission  muss  dann  sagen, \nwie  es  geht.  Es  gibt  immer  wieder  Differenzen  zwischen  der  Justiz-\nkommission  und  der  Interfraktionellen  Konferenz.  Das  möchte  ich \nIhnen nicht verhehlen.  \nWer  soll  welche  Aufgaben  übernehmen?  Wer  soll  wie  weit  gehen? \nWelche Unterlagen bekommt wer? … und so weiter und so fort, egal \nwie es heute herauskommt.  \n \n \nIch  denke,  wir  müssen  dieses  ganze  Wahlprozedere  hier  bei  uns  im \nRat  deutlich  überdenken.  Mir  kommt  es  nicht  darauf  an,  wohin  das \nGanze geht. Was mir bis jetzt einfach gefallen hat, ist die Parität, die \nwir  gehabt  haben.  Unsere  dritte  Gewalt  wurde  ausgewählt  oder  der \nEntscheid,  den  wir  Ihnen  vorlegte,  wurde  von  allen  getroffen  und \nwurde von allen getragen, unabhängig der politischen Färbung, unab-\nhängig der politischen Haltung. Wir sollten doch wirklich soweit sein, \nhier  auch  einigermassen  unabhängig  von  der  Politik  oder  der  politi-\nschen  Einstellung  unsere  Richter  et  cetera  zu  wählen.  Wir  wissen, \nbeim  Obergericht  spielt  das  dann  immer  eine  Rolle,  weil  da  ja  noch \nder  Verteilkampf  kommt,  wer  bekommt  welchen  Sitz  und  alle  vier \nJahre wechselt das irgendwie ein bisschen. Wir wählen dann aber fak-\ntisch  lebenslang,  bis  einer  dann  wieder  geht.  Das  ist  dann  auch  so \nUsus,  denn  ein  amtierender  Oberrichter  wird  nicht  abgewählt.  Des \nWeiteren bereitet ja die Interfraktionelle Konferenz auch die Wahlen \nvor  von  unseren  Kommissionen,  von  unseren  Kommissionspräsidien \net cetera. Ich denke, die Wahlkommission hätte dann genau auch diese \nAufgabe, diese Vorbereitungsarbeiten zu leisten, sich mit den Fraktio-\nnen  zu  einigen:  Wer,  wie,  wo  in  welchen  Kommissionen  sitzt;  wer \nwelche Präsidien erhält und so weiter. Dann haben wir eine abschlies-\nsende,  eine  saubere  Kommission  und  ich  sage  mal,  wir  könnten  die \nIFK dann «beerdigen». Das ist der Hintergrund für eine Wahlkommis-\nsion. Deshalb möchten wir sie, nicht um der JUKO irgendwelche Ar-\nbeiten oder Privilegien wegnehmen zu wollen Ich denke, die JUKO – \nund das weiss sie selbst  – hat sehr viele wichtige, weitere Aufgaben, \nnämlich  die  Aufsicht  über  unsere  dritte  Gewalt.  Da  ist  es  genauso \nwichtig, wie ausgewählt wird, wer Richter wird oder wer geeignet ist, \nRichter  zu sein und wer  nicht.  Also,  manchmal  habe  auch ich  Mühe \ndamit,  wirklich  zu  sagen,  ob  einer  geeignet  ist  oder  nicht,  ob  es  das \nFalsche ist oder das Richtige. Da ist man froh, wenn man sich irgend-\nwo  abstützen  kann,  wenn  andere  Meinungen  dazukommen,  und  wir \ndann  wirklich  gemeinsam  entscheiden  können.  Deshalb  denke  ich, \nkönnte  man  der  IFK  eine  andere  Richtung  geben.  Wir  könnten  die \nWahlkommission einführen, die sich dann auch im Laufe der Zeit mit \nSicherheit bewährt und sich Fachwissen angeeignet. In diesem Sinne \nhoffe ich – aber es wird vermutlich nicht der Fall sein −, dass sich ei-\nnige aus der Mehrheit noch überzeugen lassen, hier dem Minderheits-\nantrag zu folgen.  \n \n", " \n \n", "", "", "§  31  5  Die  Prüfung  der  Handelsrichterinnen  und  Handelsrichter  ge-\nmäss Art. 75 KV erfolgt durch die Interfraktionelle Konferenz.  \n \nRoman  Schmid  (SVP,  Opfikon):  Ich  möchte  mich  hier  als  erstes  ent-\nschuldigen  bei  jenen  Leuten,  die  ich  heute  Morgen  Zeit  und  Nerven \ngekostet  habe.  Was  habe  ich  gemacht?  Wir  haben  unseren  Minder-\nheitsantrag im Paragraf 31 zurückgezogen. Warum haben wir das ge-\nmacht? Die SVP-Fraktion ist der Meinung, dass die IFK, wie sie heute \nbesteht,  aus  zwei  Vertretern  jeder  Fraktion,  so  beibehalten  werden \nsoll.  Wir  wollen  nicht  eine  IFK  oder  eine  Wahlkommission,  welche \nproportionell nach Parteienstärke hier vertreten ist, sondern wir wollen \n− wie im alten Kantonsratsgesetz − am Alten und Bewährten festhal-\nten.  Deshalb  haben  wir  heute  Morgen  unseren  Minderheitsantrag  im \nParagraf 31 zurückgezogen.  \nWas weiter? Was wollen wir noch mehr? Wir wollen auch, dass, wie \nbisher, die Justizkommission bei den Richterwahlen verfährt. Es ist ja \nso, dass im Mehrheitsantrag des Paragrafen 31 im Moment im Absatz \n5 steht: «Die Prüfung der Handelsrichterinnen und Handelsrichter ge-\nmäss Artikel 75 der Kantonsverfassung erfolgt durch die Interfraktio-\nnelle Konferenz.» Diesen Absatz 5 wollen wir gestrichen haben. Wir \nwollen keinen Absatz 5. Wir wollen, dass die Handelsrichterinnen und \nHandelsrichter gemäss bestehendem Recht durch die Justizkommissi-\non geprüft werden.  \nIch verstehe dich, Marcel Lenggenhager, dass du den Minderheitsan-\ntrag beibehältst. Das war richtig, was du gesagt hast, dass in den ers-\nten Beratungen sehr viele von uns Feuer und Flamme für diese Wahl-\nkommission waren. Jetzt ist es halt nicht mehr so. Wir sind der Mei-\nnung, wir in der SVP-Fraktion, dass die JUKO eine gute Arbeit macht \nund das auch weiterhin so machen soll. Ich bitte Sie, unterstützen Sie \nuns und unseren Antrag. Ich beantrage Ihnen Absatz 5 in Paragraf 31 \nzu streichen. Vielen Dank.  \n \n", "Tobias Mani (EVP, Wädenswil): Wir wurden angesprochen als Justiz-\nkommission, daher erlaube ich mir, als Präsident der Justizkommissi-\non,  einige  Worte  an  Sie  zu  richten  und  auch  einige  Dinge  zuhanden \ndes Protokolls zu sagen.  \nIm jetzigen System ist die JUKO für die Eignungsprüfung der Kandi-\ndatinnen und Kandidaten zuständig. Diese bewerben sich bei uns, und \n \n \nwir prüfen diese lediglich auf fachliche und persönliche Eignung hin – \nnicht mehr und nicht weniger. \nAls Justizkommission haben wir uns intensiv mit der neu vorgeschla-\ngenen  Wahlkommission  und  den  verschiedenen  Varianten  auseinan-\ndergesetzt. Es ging uns dabei überhaupt nicht darum, dass wir irgend-\nwelche  Arbeit  verlieren  könnten,  irgendwelche  Zuständigkeiten  ver-\nlieren könnten, sondern es geht uns einzig und allein um ein System, \ndas sowohl die fachlichen als auch die politischen Aspekte angemes-\nsen  berücksichtigt.  Ein  System,  das  schlussendlich  auch  einer  gut \nfunktionierenden Justiz dient.  \nDie Justizkommission sieht die Probleme, die das jetzige System auch \nhat.  Wir  waren  offen  und  haben  ursprünglich  auch  einstimmig  die \nIdee  hier begrüsst,  dass  das  bisherige  Verfahren,  welche sich aus  ei-\nnem Zusammenspiel zwischen JUKO und IFK zusammensetzt, aufzu-\nheben,  und  die  Zuständigkeit  zur  Durchführung  des  gesamten  Rich-\nterwahlverfahrens einer Kommission zu übertragen. Als JUKO erach-\nteten wir es aber als nicht notwendig, hierfür eine neue Kommission, \neine Wahlkommission  zu schaffen.  Der Prozess kann  genauso gut in \neine  bereits  bestehende  Kommission  verschoben  werden.  Wir  hätten \nuns angeboten, einerseits, weil wir uns sowieso ständig mit dem The-\nma Justiz auseinandersetzen und wir durch die Ausführung der Ober-\naufsicht  über  die  Gerichte  auch  das  entsprechende  Knowhow  haben \nund  die  Bedürfnisse  und  Anforderungen  der  Gerichte  kennen.  Unser \nVorschlag fand kein Gehör. Wir reden jetzt über den Status Quo oder \nüber eine neue Wahlkommission, welche, wie gesagt, auch zusätzliche \nKosten verursachen würde.  \nAls JUKO erachten wir die Umkehrung des Verfahrens von Beurtei-\nlung  und  Nomination  als  nicht  wünschenswert.  lm  Unterschied  zum \nbisherigen  Verfahren  würden  gemäss  dem  Vorschlag  mit  der  neuen \nWahlkommission  neu  die  Bewerbungsunterlagen  ohne  Vorprüfung \ndurch  die  Wahlkommission  an  eine  Fraktion  weitergeleitet,  welche \nden  Sitzanspruch  besitzt.  Die  Fraktion  würde  daraufhin  nominieren \nund  ihre  Nomination  der  Wahlkommission  mitteilen.  Die  Wahlkom-\nmission würde danach nur die Nominierten prüfen. Durch diese Um-\nkehrung fände eine Politisierung des Verfahrens statt, da der politische \nEntscheid  vor  der  fachlichen  und  persönlichen  Beurteilung  erfolgt. \nFraglich ist zudem, ob dies dem Willen von Artikel 75 Absatz 1 Satz 2 \nder Zürcher Kantonsverfassung entsprechen würde, wonach eine vom \nKantonsrat bestimmte Kommission die Kandidaturen prüft. Durch die \nVorauswahl der Fraktion würden nämlich nicht alle Kandidaturen ge-\nprüft,  sondern  nur  diejenigen,  die  von  der  Fraktion  ausgewählt  wür-\nden. Die Wahl von Richterinnen und Richtern ist nicht nur eine politi-\n \nsche Wahl, sondern sie hat auch verschiedene fachliche und persönli-\nche  Gesichtspunkte  für  die  spezifischen  Ämter  an  den  unterschiedli-\nchen Gerichten. \nZusammenfassend kann gesagt werden, dass das heutige System Ver-\nbesserungspotential  hat,  aber  die  vorgeschlagene  Wahlkommission \nüberzeugt  nicht.  Der  Vorschlag,  dass  die  Handelsrichterkandidaturen \ndurch die IFK geprüft werden sollen, kam erst gegen Schluss der Be-\nratungen  in  der  Geschäftsleitung  auf.  Aus  Sicht  der  JUKO  macht  es \nkeinen  Sinn,  dass  eine  andere  Kommission  diese  auf  fachliche  und \npersönliche  Eignung  prüft,  als  die  Kandidaturen  für  die  anderen  Ge-\nrichte. Eine Kommission für die Prüfung aller Richterinnen und Rich-\nter  macht  aus  unserer  Sicht  Sinn.  Selbstverständlich  sind  wir  offen \nbeispielsweise  im  Rahmen  des  Erstellens  eines  Prüfungsreglements \nder  Justizkommission  Optimierungen  zu  prüfen.  Zuerst  ist  aber  vom \nKantonsrat das Grundkonzept zu beschliessen.  \n \n", "Markus Späth (SP, Feuerthalen): Lieber Präsident der Justizkommis-\nsion,  Tobias  Mani,  nein,  wir  sind an  einem  Punkt  angelangt, wo  wir \nnicht über Verbesserungspotenzial reden, sondern wir reden über den \ngröbsten  Sanierungsfall  im  Rahmen  der  bisherigen  Rechtsetzung  im \nKantonsrat. Das bisherige System hat drei Hauptschwächen: \nDie  IFK  wird  durch  das  Gebot  der  Einstimmigkeit  und  −  dadurch, \ndass sie keine normale, vollwertige Kommission ist − durch das Veto-\nrecht jeder einzelnen Fraktion geschwächt. Bei den Richterwahlen ha-\nben wir die doppelte Zuständigkeit von JUKO und IFK. Immer wieder \nist es zu Reibereien und zu unnötigem Sand im Getriebe gekommen − \ndas letzte Mal haben wir das heute Morgen erlebt. Gerade Richterin-\nnen- und Richterwahlen sind heikel. Sie sollten aus einer Hand, rasch \nund mit Respekt vor der Bedeutung der Ämter, die wir vergeben, er-\nfolgen. Wir wollen schliesslich die besten Leute und nicht diejenigen, \ndie über eine dicke Haut verfügen und sich diesem höchst komplizier-\nten und langwierigen Verfahren zu unterziehen bereit sind.  \nDie Wahlkommission, so wie sie die Minderheit vorschlägt, beseitigt \ndiese  Nachteile.  Sie  ist  proportionell  zusammengesetzt  und  enthält \neine Vertretung aller Fraktionen, somit kann sie Mehrheitsentscheide \nfällen. Sie garantiert die Einheitlichkeit der Verfahren und die nötige \nEffizienz. Sie ist vor allem auch gross genug – anders als die JUKO −, \num auch eine grosse Zahl an Wahlverfahren und eine grosse Zahl an \nKandidaturen zeitgerecht über die Bühne zu bringen.  \n \n \nBei den Handelsrichterinnen, beim Antrag, den die SVP heute Morgen \neingebracht hat, ist meine Fraktion gespalten. Die einen werden dem \nAntrag der SVP folgen, die Mehrheit wird ihn ablehnen.  \n \nHans-Peter  Brunner  (FDP,  Horgen):  Markus  Späth  hat  von  einem \nSanierungsfall  gesprochen,  der  hier  jetzt  zu  beseitigen  sei.  Ich  kann \nSie beruhigen: Es ist kein Sanierungsfall. Es ist ein Fall, den man wei-\nterhin optimieren kann. Da sind wir von der FDP einverstanden, auch \nmit  Marcel  Lenggenhagers  Beobachtungen.  Es  ist  immerhin  so,  dass \ndie  Geschäftsleitung  im  Bericht  eindeutig  geschrieben  hat,  dass  auf-\ngrund von wenigen Fällen, die in den letzten Jahren zu Problemen An-\nlass  gaben,  es  sei  nicht  geboten,  das  ganze  System  zu  ändern.  Ich \nglaube, man sollte das nicht einfach nur als Ausrede nehmen, sondern \ndas entspricht der Tatsache.  \nIch bin seit vier Jahren Mitglied der JUKO, jedoch nicht Mitglied der \nSubkommission,  die  die  Richterwahlen  vorbereitet.  Ich  kann  Ihnen \nsagen, ich bin beeindruckt über die Seriosität, die Genauigkeit und wie \nwenig politisch man diese möglichen Kandidaturen prüft. Ich glaube, \ndas ist der grosse Vorteil der JUKO, dass sie wahrscheinlich das Privi-\nleg hat, weniger politisch entscheiden und denken zu müssen als eine \nIFK.  In  diesem  Sinne  empfinde  ich  das  Vorgehen,  wie  wir  es  heute \nhaben, als einen grossen Vorteil, weil es eine unpolitische Beurteilung \nin einem ersten Schritt ermöglicht.  \nDie FDP wird zum einen dem Mehrheitsantrag – dass man die Kom-\npetenzen bei der JUKO lässt  –  zustimmen,  und  wir sind auch bereit, \ndass die Handelsrichterinnen und Handelsrichter ebenfalls in der JU-\nKO  beurteilt  werden.  In  einem  zweiten  Schritt  –  das  kann  über  das \nReglement oder auch über das Wahlreglement der JUKO, das die Ge-\nschäftsleitung zu prüfen hat, erfolgen – müssen wir über eine Optimie-\nrung  sprechen  im  Verhältnis  der  Richterwahlen  zwischen  IFK  und \nJUKO. Es ist sicher so, dass es keinen Sinn macht, Zweispurigkeiten \nim Übermass weiterhin zu gewährleisten, andererseits waren die Prob-\nlempunkte  punktuell,  und  ich  glaube,  wir  müssen  das  System  auf-\ngrund dieser nicht ändern. Ich bitte Sie, dem Mehrheitsantrag und jetzt \ndem Antrag der SVP auf Streichung des Absatzes 5 zuzustimmen. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Herr  Brunner,  wenn  Sie  meinen,  die \nIFK urteile nur politisch, dann täuschen Sie sich entschieden. Genau-\nso, wie ich das der JUKO nicht unterstellen würde, kann ich das auch \nder IFK, in der ich selber Mitglied bin, beim besten Willen nicht un-\nterstellen.  So  läuft  es  ganz  sicher nicht.  Sie  sagen,  es  gab nur einige \n \nFälle.  Aber  genau  diese  einigen  Fälle  haben  uns  ein  sehr  schlechtes \nImage beschert, ein sehr schlechtes.  \nIch  möchte  nun  zu  dem  herausragendsten  Beispiel  kommen,  wo  wir \nDoppelspurigkeiten  abbauen  sollten.  Das  ist  doch  die  Hauptaufgabe, \ndie wir machen müssen, wenn wir ein neues Gesetz machen. Wir kön-\nnen uns diese Doppelspurigkeiten nicht mehr leisten. Wir hören ja von \nIhrer Seite immer Effizienz, bei Ihnen auch, auch wenn es um die Ge-\nrichte geht, Herr Brunner, dann höre ich immer als erstes: «Effizienz, \ndie sollen mal effizienter werden» und so weiter und so fort. Wir ma-\nchen  hier das  Gegenteil.  So sollten  wir uns  selbst  auch  bei der  Nase \nnehmen.  Wir  haben  jetzt  Gelegenheit,  die  Richterwahlen  vernünftig \nanzulegen.  \nNoch etwas zur SP und zur FDP: Es ist kein Zufall, dass die Wahl der \nFachhochschulen, Universität und Spitalräte nicht von der zuständigen \nAufsichtskommission  vorbereitet  werden.  Wir  wählen  die  Aufsichts-\nkommission. Sie wählt die Spitalräte und die Leute, die sie später be-\naufsichtigen  sollen  nicht,  eben  genau  nicht.  Das sollten  wir  auch  bei \nder JUKO berücksichtigen. Das ist doch ein Anliegen, das Sie im Ge-\nschäftsleben alle vertreten. Die Governance ist wichtig. Und es wäh-\nlen nicht dieselben Leute, die nachher diese Leute beaufsichtigen. Das \nmachen wir hier überall, nur nicht bei den Richtern. Das muss Ihnen \ndoch zu denken geben oder müsste Ihnen zu denken geben.  \nAls Partei, als Grüne Partei, die einen Richter stellt, möchte ich natür-\nlich  gern  wissen,  wer  sich  zur  Verfügung  stellt.  Das  intransparente \nVerfahren der JUKO lässt das nicht zu. Die JUKO kann Leute einfach \nablehnen.  Das  haben  wir  schon  erlebt.  Das  weiss  auch  Herr  Vogel \n(Thomas Vogel), das hat Herr Kutter (Altkantonsrat Philipp Kutter) oft \nerlebt, der übrigens auch anderer Meinung war als jetzt die CVP. Die \nlehnt einfach ab, und wir wissen nicht, warum. Wir haben keine Ah-\nnung. Das hat für Streit gesorgt, und das wissen wir alle, die dabei wa-\nren. Ich kann auch sagen, letztendlich hat sich die IFK immer durch-\ngesetzt. \nJetzt kann man aber auch hören, dass das nicht für alle Ratsmitglieder \nund  alle  Parteien  gilt.  Von  der  SVP  habe  ich gehört,  dass sie  immer \ngenau  wisse,  wer  sich  für  einen  vakanten  SVP-Sitz  zur  Wahl  stellt. \nFür uns gilt das nicht; wir wissen es nicht. Offenbar hat da eine Partei \nbesondere Rechte, wie offenbar auch einzelne Personen. Also, die In-\ntransparenz, die gilt offenbar für die SVP nicht.  \nDas Verfahren muss jetzt einfacher und transparenter werden, und es \nmuss schneller gehen. Die Kandidierenden haben kein Verständnis für \ndie Dauer des Verfahrens. Ich kenne die Reklamationen, weil ich im-\n \n \nmer mit den Leuten rede. Beim Handelsgericht rufe ich die Leute an, \nich vereinbare einen Termin und sie bekommen eine begründete Ab-\nsage,  mündlich und direkt  von  mir  –  natürlich  auch noch  schriftlich. \nEine  begründete  Absage,  davon  können  sie  von  der  JUKO  nur  träu-\nmen. Und das hören wir immer bei den Vorstellungsgesprächen: Wir \nwissen nicht, was die JUKO meint, wie sie handelt. Da muss ich Ihnen \nsagen,  der  letzte  Kandidat  hat  uns  gesagt:  «Ich  konnte  nicht  einmal \nFragen stellen.» Er wollte nicht mehr antreten. Ich musste ihn überre-\nden, damit er überhaupt noch einmal kommt. Und da sagen Sie, es sei \nalles in Ordnung. Da ärgere ich mich grün und blau, weil ich mit die-\nsen Leuten persönlich Kontakt habe. Also, alles läuft da nicht so, wie \nes muss.  \nDas sind Berufsleute. Wie wollen Sie da die berufliche Qualifikation \nbegutachten, Herr Mani? Sagen Sie mir mal, wie Sie einen Schreiner \nfachlich beurteilen? Das möchte ich gerne von Ihnen wissen. Muss er \nIhnen etwas vorschreinern oder was? Das können wir doch nicht. Das \nist doch idiotisch, so etwas zu behaupten. Und genau diese Berufsleu-\nte, die müssen zweimal antraben, zweimal. Die Intervalle sind teilwei-\nse gross. Sie reservieren schon Termine, weil sie ihre Einsätze abwar-\nten. Alles normal für Sie. Ich glaube es einfach nicht. Wir müssen et-\nwas ändern.  \nUnd noch etwas: Das Verfahren, das wir dann jetzt bei den 40 Perso-\nnen vom Handelsgericht wieder brauchen: Wissen Sie eigentlich, was \ndas kostet? Für Herrn Scheck (Roland Scheck) sind die Sitzungsgelder \nvielleicht  schön.  Aber,  es  kostet  das  Doppelte.  Und  da  hat  Benno \nScherrer  leider  vergessen  vorzurechnen,  aber  ich  sage  es  Ihnen.  Das \nspielt sicher mit. Also, bitte bauen Sie diese Doppelspurigkeiten end-\nlich ab. Danke.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Ich darf Sie beruhigen. Ich mache \nes  ein  wenig  kürzer  als  meine  Vorrednerin.  Es  kostet  dann  auch  ein \nbisschen weniger.  \nDie  Begeisterung  der  CVP-Fraktion  für  eine  Wahlkommission  hielt \nsich vom Beginn an sehr in Grenzen, denn grundsätzlich sind wir zu-\nfrieden mit der bisherigen IFK, insbesondere mit der Zweiervertretung \npro Fraktion. Erfreut nehmen wir zur Kenntnis, dass immer mehr an-\ndere  Fraktionen  ebenfalls  diese  Auffassung  teilen  und  dass  wir  uns \njetzt  diesbezüglich  in  einer  Mehrheit  befinden.  Wir  können  uns  sehr \nwohl  damit  identifizieren,  dass  die  JUKO  für  die  Prüfung  der  Han-\ndelsrichter im Lead stehen wird, und wir werden deshalb den kurzfris-\ntig gestellten Antrag der SVP unterstützen.  \n \n", "Maria  Rita  Marty  (EDU,  Volketswil):  Also,  ich  erkläre  mal,  wie  die \nrechtliche Lage aussieht, und dann erkläre ich, wieso es so teuer und \nso kompliziert ist.  \nDie rechtliche Lage: Im Artikel 75 der Kantonsverfassung steht, dass \neine Kommission die Richterkandidaturen prüft. Dann findet man im \nKantonsratsgesetz  im  Paragraf  49  c,  dass  die  Justizkommission  in \nVerbindung mit dem Geschäftsreglement die Richterkandidaten prüft. \nAlso  das  heisst,  die  einzige  Kommission,  die  Richterkandidaten  prü-\nfen  darf,  ist  die  Justizkommission.  Dann  steht  weiter  hinten  bei  den \nFraktionen und noch  weiter hinten  im  Paragraf  56  irgendetwas  Klei-\nnes über die Interfraktionelle Konferenz, die keine Kandidaten prüfen \ndarf  –  die  sich  seit  Jahren  entgegen  der  Verfassung  und  dem  Gesetz \nund dem Geschäftsreglement anmasst, Steuergelder zu verpuffen und \nKandidaten  zu  prüfen.  Das  Einzige,  was  die  IFK  bis  anhin  machen \nmüsste, ist einfach die Wahlen vorbereiten. Das richtige Verfahren bis \nanhin wäre gewesen, die JUKO prüft die Kandidaten, macht Wahlvor-\nschläge, und die IFK prüft keine Kandidaten mehr. Das ist die gesetz-\nliche Lage. Wir haben uns noch nie darangehalten. Und sie haben sich \nangemasst,  Kandidaten  entgegen  der  Verfassung  zu  prüfen.  Sie  ver-\nschleudern  Steuergelder.  Darum  wurde  es  kompliziert,  weil  Sie  als \nIFK  sich  noch  nie  an  das  Gesetz  gehalten  haben.  Und  jetzt  muss  es \nendlich mal geregelt werden. Sie dürfen Wahlvorschläge bringen, aber \nSie dürfen − auch nach dem neuen Gesetz − keine Kandidaten prüfen. \nDamit das klar ist. Halten Sie sich einfach an ihre Kompetenzen, dann \nhaben wir keine Probleme. Danke für die Aufmerksamkeit.  \n \n", "Tobias  Mani  (EVP,  Wädenswil)  spricht  zum  zweiten  Mal:  Nur  ganz \nkurz: Es geht ja darum, dass wir miteinander die bestmögliche Lösung \nfinden. Ich denke, da sind wir uns einig.  \nZum Votum von Esther Guyer: Es ist nicht so, dass wir ohne Begrün-\ndung Kandidaten als nicht geeignet beurteilen. Wir geben immer eine \nkurze  Begründung  ab,  schriftlich,  wir  bieten  auch  die  Möglichkeit, \ndass man persönlich Rücksprache nehmen kann, um eine persönliche \nBegründung zu bekommen.  \nDann  noch  etwas  zu  den  Meldungen:  Wir  sagen  jedem  Kandidaten, \njeder  Kandidatin,  dass  sie  sich  bei  einem  negativen  Entscheid  direkt \nan die Fraktion wenden kann und sich dort bewerben kann. Wir gehen \naber  eigentlich  davon  aus,  dass  es  nicht so  angenehm  ist,  wenn  man \neinen negativen Entscheid bekommt, dass dann noch weitere Meldun-\ngen  gemacht  werden.  Aber  über  diesen  Punkt  können  wir  durchaus \ndiskutieren.  \n \n \nDann  noch  etwas  zur  fachlichen  Beurteilung:  Wir  geben  uns  Mühe; \nwir  machen  das  nach  bestem  Wissen  und  Gewissen,  aber  es  ist  teil-\nweise  nicht  ganz  einfach.  Das  ist  so  für  ein  Gremium,  das  sich  aus \nKantonsratsmitgliedern zusammensetzt.  \nUnd noch ganz kurz etwas zu den Kosten: Eine neue Wahlkommissi-\non würde sicherlich auch einiges kosten, da diese dann auch die Ge-\nsamtbeurteilungen in zusätzlichen Sitzungen machen müsste und diese \nnicht so, wie wir das in Sitzungen, die sowieso angesetzt sind, machen \nkönnen. Aber das ist nicht der springende Punkt. Danke. \n \n", "Jacqueline  Hofer  (SVP,  Dübendorf):  Ich  bin  seit  bald  acht  Jahren \nMitglied der  Justizkommission, war auch einige Jahre in dieser Sub-\nkommission  (zur  Kandidatenprüfung)  tätig  und  heute  einfach  ab-\nschliessend in der Justizkommission. Wir machen die Beratungen auf \nzwei  Stufen.  Ich  kann  die  Ausführungen  von  Tobias  Mani  und  von \nmeinem Kollegen der FDP, Hans-Peter Brunner, absolut unterstützen. \nEs  ist  mir  noch  wichtig,  den  Punkt  einzubringen,  dass  wir  bei  jeder \nKandidatur am Schluss nochmal die Frage stellen, ob es Fragen gibt, \ndie  wir  beantworten  können.  Es  ist  also  nicht  so,  dass  wir  das  nicht \nmachen. \nDie Justizkommission ist die Oberaufsicht über die Zürcher Gerichte, \nsie ist überparteilich aufgestellt. Die Justizkommission prüft auf sach-\nlicher  Ebene  die  persönliche  und  fachliche  Eignung  der  Kandidaten. \nDie bisherige Handhabung hat sich bewährt. Es gilt im Sinne der Sa-\nche,  am  Bewährten  festzuhalten.  Handelsrichter  sollen  weiterhin \ndurch die JUKO geprüft werden. Wer, wenn nicht die Justizkommis-\nsion, ist besser geeignet, Richterkandidaturen zu prüfen. Die IFK ist in \ndiesem  Sinne  zu  weit  weg,  denn  Visitationen  und  direkte  Gespräche \nmit den Gerichten erfolgen durch die Justizkommission. Wir sind die \nAufsicht über die dritte Gewalt, und ich denke, es ist am Sinnvollsten, \nwenn  wir  das  so  belassen.  In  diesem  Sinne  unterstütze  ich  auch  die \nvorherigen Voten, die wir hatten. Dankeschön.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Ich  gehöre  ja  schon  zu  den  Älteren, \nmindestens amtsälteren Mitgliedern hier drin. Vielleicht muss ich jetzt \ndoch  noch  etwas  zur  Geschichte  dieses  Artikels  sagen,  weil  ich  da-\nmals  in  der  Kommission  war,  die  ziemlich  lange  gerungen  hat,  wie \nman das mit dieser Wahlkommission regeln will.  \nEs war so, dass in der Kantonsverfassung diese Wahlkommission ver-\nankert war, aber trotzdem hat man ein paar Jahre ohne Wahlkommis-\nsion gearbeitet, entgegen der Verfassung. Dann hat der damalige Jus-\n \ntizdirektor  (Altregierungsrat  Markus  Notter)  eine  Vorlage  gebracht \nund  gesagt,  man  müsse  dann  schon  irgendwann  mal  den  Geist  der \nVerfassung  nachleben  oder  dem  Buchstaben  der  Verfassung  nachle-\nben und so etwas einrichten. Also, dies zur Ungesetzlichkeit. Und die \nVorstellung des damaligen Justizdirektors war – und das steht auch im \nKommentar zur Kantonsverfassung –, am liebsten hätte er eine Kom-\nmission gehabt aus Staatsanwälten, Oberrichtern, die quasi gesagt hät-\nten,  wer  ihnen genehm  ist,  wer geeignet  ist  ins  Obergericht  zu  kom-\nmen.  Das  wäre  eigentlich  dem  damaligen  Justizdirektor  am  liebsten \ngewesen. Das war eigentlich auch die Idee, als man diese Wahlkom-\nmission festgeschrieben hat in der Verfassung. Das wollten wir in der \nKJS  (Kommission  für  Justiz  und  öffentliche  Sicherheit)  nicht,  dass \nquasi  die  Gerichte  selber  bestimmen,  wer  ihre  Nachfolger  oder  ihre \nMitarbeitenden in Zukunft sind. Wir haben ziemlich lange gerungen, \nwer  das  dann  sein  soll,  ob  man  eine  Spezialkommission  macht,  die \ndann die Richter prüft, ob das die IFK  sein sollte. Dann hat man ge-\nsagt, das sei gar keine Kommission. Das geht nicht. Und dann hat man \nquasi als Notlösung die JUKO genommen, obschon es überhaupt kei-\nne typische JUKO-Geschichte ist. JUKO ist Aufsicht und jetzt wählen \nsie  noch  selber  die,  die  sie  beaufsichtigen  müssen.  Das  war  falsch, \naber  man  hat  dann  so  lange  in  dieser  Kommission  den  Ball  hin  und \nher gespielt, dass man sich schlussendlich − auch eher zufällig − mit \neinem Zufallsmehr auf dieses Modell geeinigt hat. Jetzt tut man so, als \nob die JUKO in den Grundfesten erschüttert würde und nachher keine \nArbeit mehr hätte, wenn sie die Richter und Richterinnen nicht mehr \nprüfen  müsste.  Das  sind  also  nur  acht  Jahre.  Ich  möchte  nur  sagen, \nwas  das  für  ein  historisches  Wissen  ist,  das  hier  drin  in  acht  Jahren \nverloren geht, und man alles anders beurteilt. Also, daher gibt es gar \nkeinen Grund, wieso man an dieser JUKO hier festhält. Das zweite ist, \nund das ist das Problem, es ist die Intransparenz, die eben gestört hat. \nDass  irgendwelche  Leute  abgelehnt  werden.  Man  erfährt  gar  nicht \nmal, wie viele Leute abgelehnt werden, und man weiss nicht, wen man \nabgelehnt  hat  −  hintenherum  erfährt  man  es  dann.  Dann  muss  man \nsagen, die und der, die abgelehnt wurden, wären ja eigentlich viel bes-\nser qualifiziert gewesen. Das ist das, was stört, und das muss auf den \nTisch.  Wir  haben  gefunden,  mit  einer  Wahlkommission,  in  der  alle \nParteien  vertreten  sind,  wäre  das  dann  transparenter  und  ehrlicher. \nAber,  Sie  wollen  nicht.  Dann  wollen  Sie  nicht.  Wir  nehmen  das  zur \nKenntnis.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Herr Bischoff, ich unterschreibe \nIhr Votum von vorhin zu 90 Prozent. Wo ich nicht einverstanden bin, \n \n \nist  mit  der  Einschätzung der  JUKO,  so  wie  Sie sie  jetzt eingeschätzt \nhaben.  Ich  denke,  eine  sogenannte  Wahlkommission  würde  politi-\nscher. Wo Sie recht haben, ist, dass der, der beaufsichtigt an und für \nsich  nicht  denjenigen,  den  er  beaufsichtigt,  wählen  sollte.  Aber  ich \ndenke,  das  ist  das  kleinere  Übel,  als  das,  was  Frau  Guyer  und  ihre \nKonsorten hier möchte, eine politische Wahlkommission. Es ist wich-\ntig, dass die JUKO nicht ein Mauerblümchendasein hat, wie sie es in \nvergangenen  Amtszeiten  gehabt  hat.  Das  ist  so.  Wer  nicht  in  die \nKommission kam, in die er wollte, und wer sich nicht eingesetzt hat in \ngewissen Fraktionen, den hat man dann in die JUKO geschickt. So ist \nes mir auch ergangen. Ich war dann auch in der JUKO, aber ich muss \nIhnen sagen, ich denke, die JUKO arbeitet wirklich hervorragend und \ndie  JUKO  arbeitet  nicht  parteiisch.  Und  was  Sie  gesagt  haben  zum \nNichterwähnen von abgelehnten Kandidaten: Sie wissen, wie sensibel \nPersonalangelegenheiten  sind.  Es  gibt  nun  halt  Leute,  die  wollen \nnicht, dass man in der Öffentlichkeit weiss, dass sie abgelehnt wurden. \nAber,  jeder  Kandidat  und  jede  Kandidatin  für  eine  Richterstelle,  die \nsich gemeldet hat auf ein Inserat, erhält ein Schreiben von der JUKO \nund wird darin auch  darauf hingewiesen, dass sie  sich nachher trotz-\ndem weiter bewerben können, und zwar weiterbewerben können über \neine  Partei,  wenn  sie  das  möchten.  Deshalb  bin  ich  nicht  gleicher \nMeinung, dass dies nicht möglich ist. Das jetzige Verfahren und das, \nwas die Mehrheit jetzt dann überweisen wird, ist sicher nicht das Gel-\nbe  vom  Ei,  aber  es  ist  besser  als  eine  politische  Wahlkommission, \nwelche  gewisse  Proponenten  von  der  Ratslinken  gerne  haben  möch-\nten. \n \n", "", "", "", "", "", " \n", " \n \n", "Fraktionen \na. Zusammensetzung \n§ 32 \nRatspräsidentin Yvonne Bürgin: Hier liegt ein Minderheitsantrag von \nDieter  Kläy,  Winterthur  und  Mitunterzeichnenden  vor.  Gleichzeitig \nstimmen  wir  über  den  Folgeminderheitsantrag  zu  den  Übergangsbe-\nstimmungen ab. \n \nBenno Scherrer  (GLP,  Uster),  Referent  der  GL:  Die Fraktionen sind \nnach  Paragraf  32 Organe des Kantonsrates. Sie  haben Aufgaben und \nRechte,  die  im  vorliegenden  Gesetz  in  Paragraf  33  klarer  formuliert \nwurden,  dazu  gehören  das  Recht,  Wahlvorschläge  einzureichen  und \nErklärungen abzugeben.  \nFür die Bildung einer Fraktion sind fünf Mitglieder erforderlich, wo-\nbei Parteilose und Mitglieder von Parteien mit weniger als fünf Sitzen \nkönnen entweder eine gemeinsame Fraktion bilden oder sich einer be-\nstehenden Fraktion anschliessen.  \nEine  Minderheit  möchte  nun  die  Mindestanzahl  auf  sieben  erhöhen. \nSie will damit die Funktion der Fraktionen, eine strukturierende Wir-\nkung auf Beratungen zu  haben, verstärken und  vor allem die  Anzahl \nder Fraktionsvoten im Rat reduzieren.  \nFür  die  Mehrheit hat  sich  die  Anzahl  fünf  für  eine  Fraktion  bewährt \nund  fördert  im  Sinne  des  Charakters  des  zürcherischen  Parlaments-\nrechts politische Minderheiten.  \n \n", "", "§  32.  1  Sieben  Kantonsmitglieder  können  sich  zu  einer  Fraktion  zu-\nsammenschliessen.  \n \n", "", "", "§ 34. 1 … der Wahlkommission werden protokolliert. \n \nDieter  Kläy  (FDP,  Winterthur):  Es  ist  eine  Binsenwahrheit: Je  mehr \nFraktionen wir haben, desto mehr Fraktionen äussern sich in den Ge-\nschäften.  Wir  haben ja  in den letzten Monaten und Jahren eine klare \nZunahme der Geschäftslast feststellen können, aber auch der Aufwand \n \n \nunter den Fraktionen im Rahmen der Koordination, der nimmt natür-\nlich zu, je mehr Fraktionen wir haben. Wenn ich mich erinnere, haben \nwir  mit  jeder  Wahl,  vor  allem  auch  bedingt  durch  das  Pukelsheim-\nSystem (Wahlverfahren für den Kantonsrat, entwickelt von Friedrich \nPukelsheim,  deutscher  Mathematik-Professor)  zum  ersten  Mal  2007 \nangewendet worden ist, haben wir jedes Mal in diesem Rat eine Frak-\ntion  mehr  bekommen.  Das  ist  der  Wählerwille  des  Volkes.  Das  ist \nselbstverständlich so zu akzeptieren. Wir meinen aber, dass eine Grös-\nsenordnung von sieben statt fünf Mitgliedern immer noch angemessen \nist. Wir stehen jetzt alle in den Wahlen. Wir haben total 18 Wahlkreise \nim  Kanton  Zürich.  Wenn  wir  an  fünf  Mitgliedern  festhalten,  heisst \ndas, dass nicht einmal ein Drittel der Wahlkreise in einer Fraktion re-\npräsentiert sind. Auch von diesem Gesichtspunkt her bildet eine Frak-\ntionsgrösse von sieben Mitgliedern den Wählerwillen besser ab. \n \n", "Roman Schmid (SVP, Opfikon): Die SVP beantragt Ihnen, die Frakti-\nonsgrösse von bisher fünf auf neu sieben Mitglieder zu erhöhen. Wir \nsind  grundsätzlich  der  Meinung,  dass  die  Parteienvielfalt  in  unserem \nKanton wichtig ist, unsere Demokratie unterstützt und die Politik be-\nlebt. Wir sind aber auch der Meinung, dass im Moment die Hürde für \ndie  Fraktionsgrösse  zu  tief  angesetzt  ist,  darum  haben  wir  auch  mit \neiner  PI  (KR-Nr.  110/2016)  ein  3-Prozent-Wahlquorum  für  den  ge-\nsamten  Kanton  gefordert.  In  einem  Kanton  mit  rund  1,6  Millionen \nEinwohnerinnen  und  Einwohnern  und  einem  Kantonsparlament  mit \n180  Mitgliedern  wäre  unserer  Meinung  nach  eine  Fraktionsmindest-\ngrösse von sieben Mitgliedern richtig.  \nNoch  ein  paar  Zahlen:  St.  Gallen  hat  ein  120er  Parlament  mit  einer \nFraktionsgrösse von sieben Mitgliedern, Bern fünf  Mitglieder bei ein \n160er  Parlament,  Aargau  ebenfalls  fünf  bei  einem  140er  Parlament \nund auch Basel-Stadt fünf bei einem 100er Parlament.  Wenn wir das \nVerhältnis zu anderen Kantonen herstellen würden, dann würde sich je \nnach dem eine Fraktionsgrösse von sogar acht ergeben. Wir sind aber \nder  Meinung,  dass  es  bei  sieben  Personen  sein  sollte.  Darum  unter-\nstützen wir den Minderheitsantrag.  \n \n", "Sibylle Marti (SP, Zürich): Die SP ist dafür, dass die bisherige Frakti-\nonsgrösse  beibehalten  werden  soll.  In  einem  Ratsbetrieb  geht  es  aus \ndemokratischer  Sicht  nicht  in  erster  Linie  um  Effizienz,  sondern  da-\nrum, das gesamte politische Spektrum, das die Bevölkerung in den Rat \ngewählt hat, in diesem Rat auch als solches sichtbar werden zu lassen, \nund dazu gehören im Kanton Zürich eben auch eine Reihe von kleine-\n \nren  Parteien,  die  jeweils  in  einem  bestimmten  Teil  des  Kantons  be-\nsonders verankert sind. Um diese Pluralität der politischen Meinungen \nin  unserem  Kanton  auch  im  Rat  abzubilden,  ist  eine  Fraktionsgrösse \nwie bisher von fünf Mitgliedern sinnvoll.  \nIch  bitte  Sie  also,  dem  Mehrheitsantrag  der  Geschäftsleitung  zuzu-\nstimmen. Vielen Dank. \n \n", "Silvia  Rigoni  (Grüne,  Zürich):  Bei der  Idee  der zwei grossen rechts-\nbürgerlichen  Parteien,  dass  man  zur  Bildung  einer  Fraktion  künftig \nsieben  statt  fünf  Sitze  braucht,  geht  es  ganz  klar  um  eine  noch  kon-\nzentriertere Verteilung der Macht. Natürlich wird die Idee anders be-\ngründet.  Es  wäre  ja  unanständig,  so  offensichtlich  seinen  Machtan-\nspruch hier zu äussern, schliesslich sind wir ja nicht an einem Kinder-\ngeburtstag,  an  dem  die  Grossen die  Kleinen vom  Tisch  wegmobben, \ndamit sie mehr vom Kuchen abbekommen.  \nWir haben Gründe gehört, der Koordinationsaufwand sei zu hoch, mit \ngrösseren  Fraktionen  sei  der  Wählerwille  besser  abgebildet,  dann \nwurde uns vorgerechnet, dass das Verhältnis von Fraktion zu Anzahl \nMitgliedern in anderen Kantonen vorbildlich sei. Es ist mir nicht ganz \nklar,  was  da  eigentlich  für  Gründe  dahinterstehen,  ausser  eben  den \nAnspruch, die Macht zu konzentrieren. \nDie Grünen sprechen sich klar gegen dieses Ansinnen aus. Auch klei-\nnere Parteien sollen als Fraktion sichtbar sein. Auch sie sollen sich mit \nihrem  eigenen  politischen  Programm  in  diesem  Rat  äussern  können \nund  letztlich  auch  als  Fraktion  finanzielle  Unterstützung  für  ihre  Ar-\nbeit erhalten. Mehr Fraktionen machen die Vielfalt im Kanton Zürich \nbesser  sichtbar  und  für  den  politischen  Prozess  nutzbar.  Gerade  im \nKantonsrat des Kantons Zürich, in dem die jeweiligen Fraktionen fast \nausnahmslos  einheitlich  argumentieren und  abstimmen,  würden  viele \nIdeen, Meinungen und Argumente unter den Tisch fallen. Bitte lehnen \nSie diesen Antrag ab.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Auch  wir  sind  der  Auffassung, \ndass sich die Fraktionsgrösse von fünf Mitgliedern in der Vergangen-\nheit bewährt hat. Im Sinne eines breiten Meinungsspektrums und einer \nmöglichst  genauen  Abbildung  aller  politischen  Kräfte  im  Kantonsrat \nsollen  weiterhin  alle  Fraktionen,  auch  die  kleinen,  möglichst  eigen-\nständig politisieren können. Gerne rufe ich diesbezüglich nochmals in \nErinnerung,  dass  es  nämlich  in  den  seltensten  Fällen  die  kleineren \nFraktionen sind, die die Debatten endlos in die Länge ziehen. Zudem \nmuss man sich bewusst sein, wenn Parteien gezwungen werden, eine \n \n \nunliebsame  Fraktionsgemeinschaft  einzugehen,  dass  sie  dann  auch \ngezwungen wären, sich separat zu Wort zu melden, also wird es kaum \netwas  bringen,  um  die  Ratseffizienz  zu  steigern.  Ich  möchte  deshalb \nauch  an  Sie  appellieren,  die  bisherige  Regelunge  weiterhin  zu  unter-\nstützen.  \n \n", "Markus  Bischoff  (AL,  Zürich):  Herr  Vizepräsident  (Roman  Schmid), \nHerr  zweiter  Vizepräsident  (Dieter  Kläy),  Sie  haben  gesagt,  für  die \nSVP  seien  sieben  gerade  richtig.  Das  sei  eine  gute  Zahl.  Sie  haben \ndann ein paar andere Kantonsparlamente herangezogen. Das ist natür-\nlich  sehr  aus  der  Luft  gegriffen.  Sie  hätten  geradezu  auf  die  Bibel \nverweisen  und  sagen  können,  sieben  sei  eine  biblische  Zahl,  es  gibt \ndie sieben fetten, die sieben mageren Jahre. Sieben ist sowieso viel die \nschönere Zahl. Es gibt die sieben Weisen et cetera. Das ist historisch \neine viel bessere Zahl. Darum geht es aber nicht. Es geht doch schlicht \nund einfach um Macht und um nichts anders. Das ist auch richtig. In \nder Politik geht es um nichts anders als um Macht. Dazu stehen wir. \nWir halten uns an den Nationalrat. Es gibt 200 Nationalräte und Nati-\nonalrätinnen;  dort  kann  man  schon  mit  fünf  Mandaten  eine  Fraktion \nbilden. Da sind wir mit 180 – und es braucht auch fünf  – im Kanton \nZürich sogar noch strenger. Darum denke ich, ist fünf gerade die rich-\ntige Zahl.  \n \n", "Erich Vontobel (EDU, Bubikon): Die Haltung der EDU haben Sie in \nder  Eintrittsdebatte  gehört.  Wir  bringen  ein  solches  Demokratiever-\nständnis tatsächlich nicht auf die Reihe, hoffen aber, dass die beiden \nbürgerlichen  Grossparteien  uns  EDU-Fraktion  beispielsweise  nun \ndoch nicht liquidieren möchten.  \nWie gesagt, die EDU würde bei einer Annahme dieses Minderheitsan-\ntrages  ihre  Hinrichtung  nicht  mitunterschreiben  und  deshalb  die  ge-\nsamte Vorlage ablehnen. Danke.  \n \n", "Marcel Lenggenhager (BDP, Gossau): Ich habe die laufende Debatte \nseit heute Morgen bezüglich der Anzahl der Voten einmal etwas ver-\nfolgt und habe mir eine Strichliste gemacht, weil, es heisst ja immer, \ndie  kleinen  Parteien  seien  schuld,  dass  wir  hier  so  viel  reden.  Ganz \nklar, wenn wir die Minderheitsanträge mitzählen, stehen natürlich die \nGrünen  an  der  Spitze,  zusammen  mit  der  SP  mit  16  und  15  Voten. \nAber  ich  sage  Ihnen  gleich,  dahinter  kommt  die  SVP  mit  12  Voten. \nDann schaue ich mal auf die kleinen Parteien: die EVP mit vier Voten, \ndie AL mit vier Voten, ich selbst habe etwas viel gesprochen, nämlich \n \nsieben Mal. Es sind nicht die kleinen Parteien, die hier das Ganze ir-\ngendwie bemühen. Was hier geschieht, ist einfach: Man will die klei-\nnen  Parteien  irgendwo  integrieren  und  vielleicht  irgendwie,  sag  ich \nmal, etwas zurückbinden in der Äusserung ihres politischen Willens. \nAber gerade die beiden grossen Parteien, die hier dazu stehen, sind ja \njene, die immer sagen, das Parlament ist das Abbild der Bevölkerung, \nund so  hat doch  dieses  Abbild hier  auch gehört  zu  werden, von uns, \nwenn  wir  die  Bevölkerung in  diesem  Saal  darstellen. Man  will  nicht \nirgendwo  dazugehören.  Es  führt  letztlich  dazu  –  und  darum  geht  es \nmeiner Meinung nach  nicht zuletzt –, kleine Fraktionen einzubinden, \nirgendwie untergehen zu lassen in einer grösseren Fraktion, in die Be-\ndeutungslosigkeit  zu  verschieben  und  dann  vielleicht  in  vier  Jahren \nvon ihnen gar nichts mehr zu hören. So kann es einfach nicht gehen. \nDas  ist  schlechtestes  Demokratieverständnis.  Und  eben,  Markus  Bi-\nschoff  hat  es  gesagt:  Die  Zahl,  die  wir  hier  benötigen,  fünf,  sieben, \nsechs oder weiss ich nicht welche, die kann willkürlich sein. Und ge-\nrade hier, liebe Damen und Herren von der SVP, die Geschichte mit \ndiesen  fünf hat  bis  jetzt  gutgetan.  Es  zeigt  im  Endeffekt, dass es gut \nist, dass wir nicht mehr brauchen in einer Fraktion. Und es gehört halt \ndazu. Die Gesellschaft hat sich verändert. Sie ist meinungsvielfältiger \ngeworden,  und  wir  hier  drinnen  alle  zusammen  bilden  diese  Mei-\nnungsvielfalt mehr oder weniger ab, und die muss gehört werden und \ndarf nicht in grossen Fraktionen untergehen.  \n \n", "", " \nb. Aufgaben \n§ 33 \n \nKeine Bemerkungen; genehmigt. \n \n4. Teil: Protokolle und Vertraulichkeit \nProtokoll \n \n§ 34 \n \n \n \n", "Ratspräsidentin Yvonne Bürgin: Diesen Folgeminderheitsantrag haben \nwir bereits bei Paragraf 31 behandelt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "Geheimhaltung \na Parlamentarische Vertraulichkeit \n§ 35 \n \nBenno  Scherrer  (GLP,  Uster),  Referent  der  GL:  Zur  Geheimhaltung \nund  zur  parlamentarischen  Vertraulichkeit:  Die  werden  jetzt  hier  in \nden Paragrafen 35 und 36 abgehandelt. Die Bestimmung und Erläute-\nrungen würde ich Ihnen durchaus ans Herz legen.  \nDie Sitzungen des Parlaments sind öffentlich, das haben wir am Mor-\ngen gesagt, die Sitzungen der Kantonsratsorgane hingegen nicht. \nEine  Minderheit  schlägt  vor,  die  heute  starre  Vertraulichkeit  zu  lo-\nckern, und vor allem die Anhörung von Dritten, insbesondere von Ini-\ntiativkomitees, öffentlich zu machen. Damit soll die Bevölkerung bei \nden Volksrechten die Argumente und Diskussion in der Kommission \ndirekt erfahren können. \nDie  Mehrheit  sieht  keinen  Gewinn  in  der  öffentlichen  Durchführung \nvon  Anhörungen.  Im  Bund,  der  diese  Regelung  seit  mehreren  Jahr-\nzehnten kennt, wird sie nur selten – wenn auch gerade erst kürzlich − \nangewendet.  \n \n", "", "§ 35. 2 Anhörungen von Dritten und von Sachverständigen können öf-\nfentlich durchgeführt werden \nAbs. 2 bis 4 werden zu Abs. 3 bis 5 \n \nMarkus  Späth  (SP,  Feuerthalen):  Viele  Parlamente  kennen  bereits \ndiese Möglichkeit und haben gute Erfahrungen damit gemacht, öffent-\nliche  Hearings  durchzuführen.  Wir  haben  vor  wenigen  Tagen  lesen \nkönnen, dass die Aussenpolitische Kommission des Nationalrates das \nRahmenabkommen  zur  Diskussion  gestellt  hat.  Das  hat  eine  breite \nöffentliche  Wirkung  gezeitigt.  Das  Interesse  war  gross.  Es  ist  eine \nKann-Formulierung,  die  die  Minderheit  hier  vorschlägt;  es  ist  in  der \nHand der Kommission zu entscheiden, ob sie das will oder nicht. Die \nKommissionen  werden  das  mit  hoher  Wahrscheinlichkeit  sehr  zu-\n \nrückhaltend  einsetzen.  Es  wäre  schade,  wenn  wir  diese  Möglichkeit \nfür  eine  breite  Öffentlichkeit  im  Kantonsratsgesetz  nicht  einbringen \nwürden.  \n \n", "Beat Bloch (CSP, Zürich): Markus Späth hat die wesentlichen Vortei-\nle  dieser  Regelung bereits ausgeführt. Es ist tatsächlich so, dass eine \nöffentliche  Kommissionssitzung  bei  einer  Befragung  von  Sachver-\nständigen oder von Dritten einen Mehrwert bei der Meinungsbildung \nder Öffentlichkeit bringen kann. Wir haben das zuletzt gesehen am 16. \nJanuar 2019,  als  die  Aussenpolitische  Kommission  des  Nationalrates \nein solches Hearing durchgeführt hat. Das Interesse dieser Anhörung \nauch im Internet live zu verfolgen, war sehr  gross,  auch das mediale \nEcho dazu war sehr gut.  \nWir  Grünen  sind  der  Ansicht,  dass  wir  uns  dieser  Möglichkeit  nicht \nverschliessen  sollten  und  wir  sind  auch  der  Überzeugung,  dass  von \ndieser Möglichkeit, wenn sie dann im Gesetz steht, nur zurückhaltend \nGebrauch gemacht wird. Wir empfehlen Ihnen, diesen Antrag zu un-\nterstützen.  \n \n", "", " \n§ 36 \n \nKeine Bemerkungen; genehmigt. \n \n5. Teil Parlamentsdienste \nGeneralsekretariat \n§ 37 \n \nBenno Scherrer (GLP,  Uster), Referent  der  GL:  Der Kantonsrat ver-\nfügt mit den Parlamentsdiensten seit 20 Jahren über eine Parlaments-\nverwaltung,  die  von  der  übrigen  Kantonsverwaltung  unabhängig  ist. \nAls  Stabsstelle  übernehmen  die  Parlamentsdienste  eigenständig  die \nzentralen Aufgaben für den Betrieb des Kantonsrates und unterstützen \nihn  in  parlamentsrechtlichen  Fragen.  Die  Parlamentsdienste  haben  in \nden  letzten  20  Jahren  die  Funktion  eines  Generalsekretariats  über-\nnommen. Sie sind für die formale und juristische Vor- und Nachberei-\n \n \ntung  der  Beschlüsse  und  Schriftlichkeit  des  Kantonsrates  und  seiner \nOrgane zuständig. Sie besorgen die Verwaltung des Kantonsrates und \nseiner Organe und erledigen deren Aufträge. Die Geschäftsleitung be-\nantragt deshalb, die Parlamentsdienste ihrer Funktion entsprechend als \nGeneralsekretariat zu bezeichnen.  \nEine Minderheit möchte an der Bezeichnung «Parlamentsdienste» an-\nstelle  «Generalsekretariat»  in  allen  Absätzen  festhalten,  die  Kompe-\ntenzen aber auch wie vorliegend aktualisieren. Es geht der Minderheit \nalso nur um die Begrifflichkeit. \n \n", "", "§ 37.  1 Die Parlamentsdienste unterstützen den Kantonsrat und seine \nOrgane bei der Erfüllung ihrer Aufgaben. \n2  Die  Leiterin  oder  der  Leiter  der  Parlamentsdienste  untersteht  der \nGeschäftsleitung und der Verwaltungsdelegation. \n3  Die Geschäftsleitung regelt die Organisation und die Aufgaben der \nParlamentsdienste  in  einer  Verordnung,  die  der  Genehmigung  des \nKantonsrates des Kantonsrates untersteht. \n \nRoman Schmid (SVP, Opfikon): Benno Scherrer hat es gesagt: Was 20 \nJahre währt, ist immer noch gut. Für die einen betreiben wir hier mit \nunserem Minderheitsantrag wahrscheinlich etwas Nostalgie. Wir wol-\nlen  aber  hier  in  der  Begrifflichkeit  nichts  ändern,  wo  es  eigentlich \nnichts zu ändern gibt. Wir sind der Meinung, dass wir bei Paragraf 37 \nbei der guten alten Bezeichnung «Leiter Parlamentsdienste» und «Par-\nlamentsdienste» bleiben sollten. Für uns gibt es keinen Grund, warum \nder  Leiter  Parlamentsdienst  in  Generalsekretär  und  die  Parlaments-\ndienste in Generalsekretariat umgetauft werden sollen.  \nIch bitte Sie, unseren Minderheitsantrag zu unterstützen und bedanke \nmich.  \n \nSibylle Marti (SP, Zürich): Hier geht es in erster Linie um die semanti-\nsche Frage, nämlich darum,  ob der Leiter Parlamentsdienste neu Ge-\nneralsekretär  heissen  soll.  Diese  Umbenennung  ist  insofern  sinnvoll, \nda  der Leiter Parlamentsdienste inzwischen eben genau  die  Funktion \nund  die  Aufgaben  eines  Generalsekretärs  ausübt.  Deshalb  soll  es  in \nZukunft auch so sein, dass eben der Leiter der Parlamentsdienste be-\nziehungsweis neu dann eben der Generalsekretär neben dem Ratsprä-\n \nsidenten oder der Ratspräsidentin die Dokumente und Beschlüsse des \nRates mitunterzeichnet.  \nMomentan ist es ja so, dass ich mitunterzeichne als erste Ratssekretä-\nrin, und das ist mitunter eben auch verwirrend, weil man mich ja dann \nbeispielsweise nicht anrufen kann bei Fragen und weil ich eben auch \ndiese Dokumente gar nicht ausgearbeitet habe. Das heisst, die seman-\ntische Anpassung in der Bezeichnung würde auch der Transparenz und \nder Kommunikation unseres Rates nach aussen hin dienlich sein. \nIch bitte Sie also, der Umbenennung zuzustimmen.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Sehr geehrte Frau Marti, das ist \nüberhaupt  keine  semantische  Frage,  überhaupt  nicht.  Was  Sie  hier \nmachen ist: Sie setzen erstens einmal die Aufgaben der ersten Sekretä-\nrin herunter; Sie haben eine wichtige Position, Frau Marti, und diese \nwollen  Sie  nun  einem  Angestellten  abgeben  –  das  ist  meines  Erach-\ntens nicht richtig. Es ist auch nicht richtig, dass der Leiter der Parla-\nmentsdienste alle Papiere ausgearbeitet hat. Und ich bin der Meinung, \ndass  derjenige  unterschreiben  soll,  der  die  politische  Verantwortung \nhat  und  nicht  der,  der  die  Verwaltung  führt.  Und  Leiter  der  Parla-\nmentsdienste ist ein sehr, sehr wichtiger Titel. Generalsekretär ist eben \nkein  semantischer  Titel.  Der  ist  irgendwann  mal  aus  dem  Osten  ge-\nkommen, wo Ihre Partei ihre Wurzel hat. Deshalb muss ich Ihnen sa-\ngen, es ist falsch, und ich appelliere hier auch an die FDP. Ich appel-\nliere an die FDP, an die EDU, an die CVP, an die bürgerlichen Partei-\nen und die BDP, an die GLP, nicht hier ein Generalsekretariat einzu-\nrichten,  über  das  man  dann  alles  abrollen  kann  und  wieder  ein  paar \nAngestellte anstellen kann. Bleiben wir doch so, wie wir sind, arbeiten \nwir  in  einem  Milizparlament.  Wir  haben  die  Parlamentsdienste,  die \nuns unterstützen, aber die Verantwortung übernehmen wir. Und darauf \nbin ich stolz, dass wir ein Milizparlament sind und die Verantwortung \nübernehmen und sie nicht an ein so ungemein wichtiges Generalsekre-\ntariat − das dann auf all den Papieren unterschreibt und natürlich jetzt \ndann wieder neues Papier drucken muss oder müsste − überrollen.  \n \n", "Markus Bischoff (AL, Zürich): Unsere Fraktion hat in dieser wichtigen \nFrage Stimmfreigabe beschlossen. Die einen finden, der Titel sei eben \nhistorisch besetzt und nach dem Untergang der Sowjetunion und dem \nVerbot  der  Kommunistischen  Partei  der  Sowjetunion  dürfe  man  den \nTitel «Generalsekretär» nicht mehr verwenden. Die andere Hälfte der \nFraktion findet, dass sei eben durchaus gut, dass dieser Titel jetzt von \nMoskau aus die ganze Welt erobere und Moritz von Wyss (Leiter der \n \n \n", "Parlamentsdienste)  sich  in  Zukunft  auf  derselben  Stufe  wie  Michail \nGorbatschow  (letzter  Generalsekretär  der  Kommunistischen  Partei \nder Sowjetunion) sehen kann.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau):  Ich  möchte  hier  nur  anfügen, \nMarkus  Bischoff  hat  es  gesagt,  es  ist  hier  keine  wahnsinnig  zentrale \nFrage,  was  dann  am  Schluss  beim  heutigen  Leiter  der  Parlaments-\ndienste auf der Visitenkarte steht, ob Generalsekretär oder eben nicht. \nMir kommt es schlichtweg nicht darauf an, weil wir verändern weder \ndie Funktion noch den Inhalt. Es sei hier einfach noch erwähnt, dass \nes  in  Bern  bei  der  SVP  einen  Generalsekretariat  mit  einem  General-\nsekretär  gibt.  Das  steht  so  auf  der  Internetseite.  Also,  dieser  Begriff \nwird auch bei Ihnen ganz klar verwendet, und ich nehme an, er wird \nfür ungefähr das Gleiche verwendet, wie bei uns. Ich nehme nicht an, \ndass  es  der  Generalsekretär  der  SVP  ist,  der  sagt,  wie  es  dort  läuft  \noder  eben  nicht  läuft.  Also,  machen  wir  nicht  so  ein  riesig  grosses \nLamento  darum  herum  und  kommen  wirklich  schnellstens  zur  Ab-\nstimmung.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Es \nkommt selten vor, aber ich bin ja heute schon das zweite Mal − beim \nersten Votum mit 90 Prozent und jetzt mit 100 Prozent − mit meinem \nlieben  Kollegen  von  der  AL  einverstanden.  Was  Marcel  Lenggenha-\nger gesagt, ja, ich denke, in  Bern geht vieles anders. Das ist so. Das \nhaben Sie wahrscheinlich auch schon festgestellt, dass in Bern vieles \nanders geht. Ich bin der festen Meinung, dass auch die SVP kein Ge-\nneralsekretariat  braucht.  Aber  was  hier  noch  wichtiger  ist,  dass  der \nName wahrscheinlich nach sich ziehen  wird, dass dann eine Lohner-\nhöhung kommt. Ich möchte jetzt gerne noch hören von Marcel Leng-\ngenhager und den Proponenten dieses ungemein wichtigen Titels, dass \nes  eben  keine  Lohnerhöhung  geben  wird.  Ich  bin  anderer  Meinung. \nWir werden es dann im Budget sehen vom nächsten oder übernächsten \nJahr.  \n \n", "Marcel  Lenggenhager  (BDP,  Gossau)  spricht  zum  zweiten  Mal:  Ich \nwurde  direkt  angesprochen.  Lieber  Hans-Peter  Amrein,  ich  kann  dir \ndas leider nicht versprechen mit der Lohnerhöhung, weil ich  nicht in \nder Verwaltungsdelegation bin. Die habt ihr ja abgelehnt, als wir die \nergänzen wollten. Somit habe ich dort mindestens keine Einsicht. Ich \nweiss  nicht  einmal,  was  der  Leiter  der  Parlamentsdienste  heute  ver-\ndient. Es interessiert mich auch nicht, sage ich ganz ehrlich. Für mich \n \nist  entscheidend,  dass  die  Parlamentsdienste  und  ihr  Leiter  eine  her-\nvorragende Arbeit leisten. Ob wir ihn nun so oder so nennen, wie ge-\nsagt, ist mir egal, aber wir werden der Mehrheit zustimmen.  \n \n", "", " \n§ 38 \n \nKeine Bemerkungen; genehmigt. \n \n6. Zeil, Vorstösse und parlamentarische Initiativen \n1. Abschnitt: Allgemeine Bestimmungen \n \n§ 39 \n \nKeine Bemerkungen; genehmigt. \n \n", "Unveränderlichkeit \n§40 \n \nBenno Scherrer (GLP, Uster), Referent der GL: Wie bisher sind Vor-\nstösse nach der Einreichung nicht mehr abänderbar, jedoch kann eine \nMotion in ein Postulat umgewandelt werden. Das bleibt.  \nEine Minderheit möchte die Möglichkeit der Veränderung eines Vor-\nstosses während der Ratsdebatte vorsehen. \nDie Geschäftsleitung lehnt dies ab. Sie findet, dass die Diskussionen \nüber einen Text eines Vorstosses im Vorfeld erfolgen sollten. Im Rat \nwürde dies nur zu unklaren Formulierungen und wenig zielführenden \nDiskussionen führen.  \n \n", "§  40.  2  Auf  Antrag  eines  Kantonsratsmitglieds  und  mit  Zustimmung \ndes  erstunterzeichnenden  Mitglieds  kann  ein  Vorstoss  während  der \nRatsdebatte verändert werden.  \n \n \n \n", "Kathy Steiner (Grüne, Zürich):  Absatz 2 sieht vor, dass die oder der \nErstunterzeichnende  eine  Motion  in  ein  Postulat  umwandeln  kann. \nDas wird auch immer wieder mal gemacht, weil die Motionärin oder \nder  Motionär  damit  erreichen  kann,  dass  der  eingereichte  Vorstoss \nmehrheitsfähig wird. Dieses Vorgehen hat sich auch schon bewährt.  \nMit unserem Minderheitsantrag wollen wir diesen Mechanismus jetzt \nverstärken, also, dass  man nicht nur eine Motion in ein Postulat um-\nwandeln,  sondern  weitere  Änderungen  einbringen  kann.  In  anderen \nParlamenten  kennt  man  die  Möglichkeit  schon  lange,  während  der \nRatsdebatte noch Anträge auf Textänderungen einzubringen. \nMit  der  Gesetzesrevision  haben  wir  nun  die  Gelegenheit,  dieses  an-\ndernorts  bewährte  Instrument  auch  im  Zürcher  Kantonsrat  einzufüh-\nren.  Es  geht darum,  dass vor der  Überweisung eines  Vorstosses  eine \nTextänderung möglich ist, dies aber ausdrücklich nur mit Zustimmung \ndes erstunterzeichnenden Mitglieds. \nAlle Fraktionen kennen bestens die Situation, dass sie einen Vorstoss \neigentlich nicht grundsätzlich ablehnen möchten, ihm aber auch nicht \nüberzeugt zustimmen können, weil die Forderung zu weit geht oder in \ndie falsche Richtung oder irgendwas. Mit einem Textänderungsantrag \nkann beispielsweise ein gerechtfertigter aber − ich sage mal – «abver-\nheiter» Vorstoss gerettet werden. Er muss dann nicht noch einmal neu \ngeschrieben und neu eingereicht werden. Zudem fördert die Möglich-\nkeit einer Textänderung die Suche nach einem Kompromiss zwischen \nden verschiedenen politischen Haltungen. In der jetzt zu Ende gehen-\nden Legislatur ist es zwischen den politischen Polen ja kaum je zu ei-\nnem Kompromiss gekommen. Ich gehe aber davon aus, dass das Kräf-\nteverhältnis auch wieder mal ausgeglichener sein wird und damit auch \ndie Bereitschaft für Kompromisse wieder steigt. Dann bringt eine Er-\nweiterung der Möglichkeiten, einen Vorstoss noch im Rat mehrheits-\nfähig zu machen, viel. \nDer  Minderheitsantrag  ist  also  sinnvoll  und  verdient  Ihre  Unterstüt-\nzung. Er trägt dazu bei, dass Vorstösse mehrheitsfähig werden und er \nfördert  die  Kompromissbereitschaft  des  Rates.  Andere  Parlamente \nwenden das schon lange erfolgreich an. Ich danke Ihnen für die Unter-\nstützung. \n \n", "", " \n", " \n \n", "§§ 41 und 42 \n \nKeine Bemerkungen; genehmigt.  \n \n2. Abschnitt: Vorstösse \nA. Motion \nGegenstand \n§ 43 \n \nRatspräsidentin Yvonne Bürgin: Hier liegt ein Minderheitsantrag von \nEsther  Guyer  und  Mitunterzeichnenden  vor  in  Verbindung  mit  Para-\ngraf 45. Gleichzeitig stimmen wir über den Folgeminderheitsantrag zu \nden Übergangsbestimmungen ab.  \n \nBenno Scherrer (GLP,  Uster), Referent  der  GL:  Der Gegenstand der \nMotion  entspricht  dem  bisherigen  Recht  und  ist  allen  bekannt.  Nun \nsoll nach einer Minderheit ein neues Instrument die Eigentümermotion \neingeführt  werden.  Damit  würde  der  Regierungsrat  verpflichtet,  eine \nEigentümerstrategie  zu  ändern.  Die  Zuständigkeit  für  die  Änderung \nverbleibt beim  Regierungsrat.  Der  Kantonsrat  kann  ihn  aber  entspre-\nchend  beauftragen,  und  über  die  Änderung  wird  der  Kantonsrat  ge-\nmäss Paragraf 45 Absatz 2 informiert.  \nIm bisherigen Recht fehlt eine klare Zuständigkeitsregel für Parlament \nund Regierung. Die PCG-Richtlinien des Regierungsrates sind für den \nKantonsrat nicht verbindlich.  \nDie  Eigentümermotion  ermöglicht  dem  Kantonsrat  eine  konstruktive \nEinflussnahme,  ohne  die  Zuständigkeit  des  Regierungsrates  für  den \nErlass von Eigentümerstrategie grundsätzlich infrage zu stellen.  \nDie Mehrheit der Geschäftsleitung lehnt diese neue Eigentümermotion \nab,  weil  dafür  das  Mittel  des  Postulates  oder  die  Genehmigung  von \nEigentümerstrategien durch den Kantonsrat zur Verfügung stehen.  \n \n", "", "", "", "§  43.  2  Der  Kantonsrat  kann  den  Regierungsrat  mittels  Motion  ver-\npflichten, eine Eigentümerstrategie zu ändern. \nAbs. 2 wird zu Abs. 3 \n \n \n \n", "Markus Späth (SP, Feuerthalen): Die Grundsatzüberlegungen zur Ei-\ngentümerstrategie  zur  PCG-Frage  haben  wir  bereits  bei  Paragraf  25 \nvorgetragen. Insgesamt geht es um eine Stärkung der Oberaufsicht des \nKantonsrates bei diesen Auslagerungen und Verselbständigungen.  \nIn Paragraf 95 des Entwurfs ist eine Genehmigungspflicht vorgesehen. \nDie Eigentümerstrategie wichtiger Beteiligungen des Kantons müssen \ndem Kantonsrat vorgelegt werden. Das, was wir hier jetzt vor uns ha-\nben, ist eine Ergänzung dieser Bestimmung. Es geht darum, dass wir \ndie  Eigentümerstrategie  wichtiger  Beteiligungen  nicht  einfach  nur \npauschal  ablehnen  können,  sondern  wir  können  mit  dem  Mittel  der \nEigentümermotion Einfluss nehmen auf die Eigentümerstrategie. Das \nscheint uns differenzierter und sinnvoll zu sein. Bitte stimmen Sie die-\nsem Minderheitsantrag zu.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Bei grossen und gewichtigen Be-\nteiligungen muss es dem Kantonsrat möglich sein, zu jeder Zeit aktiv \nauf die Beteiligungsstrategien einzuwirken oder selber welche einzu-\nfordern. Nun alle vier Jahre im Rahmen der Genehmigung zu nicken \noder eben nicht zu nicken, ist hier nicht genügend. Der Rat muss seine \nVerantwortung  bei  kantonalen  Beteiligungen  angemessen  wahrneh-\nmen können. \nDenken Sie nur an die Axpo (Schweizer Energiekonzern), an der Kan-\nton mit 36 Prozent zurzeit beteiligt ist. Hier geht es um nichts weniger \nals um einen grossen Teil der Stromproduktionen in unserem Land. Es \ngeht darum, in welche Produktionsarten künftig noch stärker investiert \nwerden  soll  –  Wasser,  Wind,  Photovoltaik.  Es  geht  darum,  wie  die \nStromnetze betrieben werden, es geht um die Laufzeit der AKWs und \ndie  Finanzierung  der  Endlagerung  und  so  weiter  und  so  weiter.  Es \ngeht  um  ein  neues  Aktienkapital,  um  die  Reorganisation,  Stichwort \nAktionärsbindungsvertrag. Also, diese Liste bei der Axpo könnte man \njetzt noch ewig weiterführen. Die Axpo ist in turbulenten wirtschaftli-\nchen Zeiten.  \nWir haben in der KEVU (Kommission für Energie, Verkehr und Um-\nwelt) sehr deutlich gesehen, dass ein neues Instrument zur Mitwirkung \ndes Rats im Zusammenhang von Beteiligungsstrategien sehr nötig ist. \nDie Motion scheint uns daher als ein richtiges Instrument dafür. \nSie erinnern sich: 2017 ist namentlich von Seite der SVP und der SP \nüber die KEVU versucht worden, mittels parlamentarischer Initiativen \nauf die Strategie der Axpo Einfluss zu nehmen. Das wichtige dabei ist, \ndass sich das Instrument der PI dabei als sehr unbefriedigend und un-\nzweckmässig  erwiesen  hat.  In  den  Beratungen  der  KEVU  hat  sich \n \nunmissverständlich  gezeigt,  dass  es  wenig  Sinn  macht,  die  Beteili-\ngungsstrategien  mittels  Vorstösse  zu  umgehen  und  mittels  Gesetzes-\nvorschlägen  strategische  Entscheidungen  von  Unternehmen  materiell \nvorwegzunehmen oder materiell einzuschränken.  \nSofern keine Spezialgesetze im Zusammenhang von Eigentümerschaf-\nten und -beteiligungen nötig oder angebracht sind, sollten wir es ver-\nmeiden, Gesetze im Hinblick auf strategische Entscheidungen von nur \neinem einzigen Unternehmen zu machen, zu gross ist dabei auch die \nKollisionsgefahr mit übergeordnetem und nebengeordnetem Recht, zu \ngross  −  zusammengefasst  −  ist  die  Kollisionsgefahr  mit  dem  Privat-\nrecht.  Die  Eigentümer-  und  Beteiligungsstrategien  des  Kantons  sind \nformal gesehen nichts anders als Brücken zwischen dem öffentlichen \nund privaten Recht, und entsprechend sollten wir diese Brücken  nut-\nzen und dem Rat die Möglichkeit verschaffen, mit der Motion direkt \nan  den  Strategien  mitzuwirken.  Gerade  bei  grossen  und  gewichtigen \nBeteiligungen,  wie  ich  sie  vorhin  genannt  habe,  muss  es  in  unserem \nInteresse liegen, mehr als nur alle vier Jahre ein entscheidendes Wort \nmitreden zu können. Ich danke Ihnen. Bitte stimmen Sie diesem An-\ntrag zu. \n \n", "", "", "Verfahren vor der Überweisung \n§ 44 \nAbs. 1 \n \nBenno  Scherrer  (GLP,  Uster),  Referent  der  GL:  Das  Verfahren  vor \nder  Überweisung  einer  Motion  nach  Paragraf  44  der  Vorlage  ent-\nspricht dem bisherigen Recht. Zu den einzelnen Absätzen gibt es nun \njeweils aber unterschiedliche Minderheitsanträge zu ganz verschiede-\nnen  Aspekten.  Darüber  wird  je  einzeln  abgestimmt  –  aber  vielleicht \nbereits zusammengefasst geredet. Ich rede nicht zusammengefasst. \nZu  Absatz  1:  Die  Erklärung  der  Entgegennahme  kann  ohne  Bericht \nerfolgen. Bei einem Antrag auf Ablehnung hat der Regierungsrat oder \ndie Geschäftsleitung schriftlich Bericht zu erstatten.  \nEine Minderheit möchte, dass der Regierungsrat dem Kantonsrat auch \neine  Entgegennahme  als  Postulat  beantragen  kann.  Die  Geschäftslei-\n \n \ntung lehnt dies ab, da  sie den Zweck des Berichts bei der Entgegen-\nnahme nicht sieht.  \n \n", "", "", "§ 44. 1 … oder erstattet Bericht und stellt Antrag auf Ablehnung oder \nauf Entgegennahme als Postulat.  \n \nMarkus Späth (SP, Feuerthalen): Ganz kurz: Eigentlich entspricht un-\nser  Minderheitsantrag  der  gelebten  Praxis  und  schreibt  sie  fest.  Des-\nhalb kann man es auch so im Kantonsratsgesetz formulieren.  \n \n", "Martin Neukom (Grüne, Winterthur): Es geht ja darum, wenn der Re-\ngierungsrat  etwas  entgegennimmt,  dann  begründet  er  in  der  Regel \nnicht,  warum  er  es  entgegennimmt,  sondern  wir  sehen  nur,  dass  die \nRegierung  bereit  ist,  etwas  entgegenzunehmen.  Unsere  Interpretation \ndieses  Antrages  ist,  dass  wir  auch  dann  gerne  einen  kurzen  Bericht \nhätten, denn ich bin teilweise froh, wenn ich sehe, wie die Verwaltung \nargumentiert. Je nach dem sieht man einen Punkt, den man selber viel-\nleicht übersehen oder vergessen hätte. Es erlaubt mir eine bessere Ab-\nschätzung, mir eine Meinung zu bilden, wie die Verwaltung zu diesem \nPunkt steht. Deshalb finde ich es sinnvoll, wenn wir einen kurzen Be-\nricht über die Bereitschaft der Regierung bekämen, wenn sie ein Pos-\ntulat oder eine Motion entgegennimmt.  \n \n", "", " \n§ 44 \nAbs. 2 \n \nBenno Scherrer (GLP, Uster), Referent der GL: Paragraf 44 Absatz 2 \nbesagt  nur,  dass  der  Kantonsrat  eine  Motion  überweist  oder  ablehnt. \nEine  Minderheit  verlangt  nun  einen  Zusatz,  dass  eine  Motion  innert \neiner Frist von sechs Monaten behandelt – das heisst, überwiesen oder \nabgelehnt − werden muss. Damit würden auch wir, nicht nur die Re-\ngierung, verpflichtet, Vorstösse beförderlich zu behandeln. Das würde \nzumindest in einer Übergangsphase einige Zusatzsitzungen bedingen. \n \nDie Mehrheit lehnt eine starre Frist ab. Sie setzt das Anliegen um, in-\ndem  sie  in  Paragraf  11  des  neuen  Kantonsratsreglements  die  Ge-\nschäftsleitung verpflichtet, für die beförderliche Behandlung nicht nur \nvon  parlamentarischen  Initiativen,  sondern  auch  von  Vorstössen  zu \nsorgen.  \n \n", "", "§  44.  2  Innert  sechs  Monaten  überweist  der  Kantonsrat  die  Motion  \noder lehnt sie ab. \n \nMarkus  Späth  (SP,  Feuerthalen):  Mit  diesem  Antrag  bezwecken  wir \neine  Beschleunigung  des  Verfahrens  durch  eine  Selbstverpflichtung \ndes Kantonsrates. An verschiedenen Stellen des Gesetzes verpflichten \nwir  die  Regierung  zur  Einhaltung  von  Fristen.  Das hat sich bewährt. \nDie Verfahren, die Fristen werden eingehalten, die Verfahren entspre-\nchend beschleunigt. Hier, bei diesem Artikel, geht es uns darum, bei \nder Motion – den gleichen Antrag werden wir später bei der PI auch \nstellen – uns selber konsequenterweise auch zu verpflichten.  \nHintergrund ist dieser unerträgliche Zustand, dass wir unsere Vorstös-\nse äusserst stiefmütterlich behandeln. Ich nenne ein paar Bespiele: In \nder  Justizdirektion ist die älteste Motion, die auf Behandlung wartet, \nobwohl  die  Regierung  ihre  Stellungnahme  schon  längst  abgegeben \nhat, 14 Monate alt. In der Finanzdirektion 17 Monate, in der Gesund-\nheitsdirektion  19  Monate  –  und  jetzt  hören  Sie  mir  gut  zu  –,  in  der \nBildungsdirektion  30  Monate  und  in  der  Baudirektion  ebenfalls  30 \nMonate.  Das  ist  ein  unerträglicher  Zustand.  Wir  nehmen  uns  selber \nnicht ernst, wenn wir da nicht für Abhilfe sorgen.  \nZum Paket gehört zusätzlich auch, dass wir das Gleiche nicht nur bei \nder PI vorsehen, sondern dass wir auch eine Reihe von Sitzungen auf \nder  Stufe  des  Kantonsratsreglements  reservieren  für  unsere  eigenen \nVorstösse. Das macht Sinn und ist konsequent.  \n \n", "", " \n", " \n \n \n", "§ 44 \nAbs. 3 \n \nBenno Scherrer (GLP, Uster), Referent der GL: Heute – und gemäss \nMehrheitsantrag  –  ist  es  so,  dass  mit  der  Ablehnung  der  Motion  das \nVerfahren beendet ist. \nEine Minderheit stellt in Absatz 3 den Antrag, dass eine Motion auch \nin einzelne Punkte aufgeteilt werden kann und entsprechend nur Teile \neinzeln  überwiesen  oder  abgelehnt  werden  können.  Damit  wird  eine \nminimale  Änderung  möglich,  und  es  könnte  beispielsweise  ein \nrechtswidriger  Teil  herausgelöst  werden,  ohne  dass  der  ganze  Vor-\nstoss  abgelehnt  werden  müsste.  Dafür  wären  ein  entsprechender  An-\ntrag und eine Beschlussfassung erforderlich. Die Geschäftsleitung fin-\ndet in der Mehrheit, dass bei rechtswidrigen Teilen ein Vorstoss abge-\nlehnt werden muss, eine Aufteilung ohnehin wenig zielführend ist. \n \n", "", "§ 44.3 Kann eine Motion in verschiedene Teile aufgeteilt werden, kön-\nnen die Teile einzeln überwiesen oder abgelehnt werden. \nAbs. 3 wird zu Abs. 4 \n \nMarkus  Späth  (SP,  Feuerthalen):  Das  Instrument,  das  wir  hier  vor-\nschlagen,  flexibilisiert  das  Instrument  der Motion,  macht  es  effizien-\nter,  effizienter,  als  wenn  bei  einer  Ablehnung  ein  Neustart  erfolgen \nmüsste.  \n \n", "", " \n§ 45 \n \nRatspräsidentin  Yvonne  Bürgin:  Paragraf  45,  diesen  Folgeminder-\nheitsantrag haben wir bereits bei Paragraf 43 behandelt.  \n \n \n \n", "§§ 46−56 \n \nKeine Bemerkungen; genehmigt. \n \nE. Interpellation \nIm Allgemeinen \n§ 57 \n \nBenno Scherrer (GLP, Uster), Referent der GL: Bei Paragraf 57 wird \nebenfalls  bestehendes  Recht  übernommen  und  im  Paragraf  58  dann \nmit der Möglichkeit einer Dringlicherklärung ergänzt. \nEine Minderheit möchte auch im Paragraf 57 eine Erweiterung. Auch \ndie obersten Gerichte, die Ombudsstelle, die oder der Beauftragte für \nden  Datenschutz  und  die  Finanzkontrolle  sollen  Interpellationen  be-\nantworten müssen. Bei den Gerichten sind Interpellationen zu richter-\nlichen  Urteilen  in tatsächlicher und  rechtlicher  Hinsicht ausgeschlos-\nsen,  da  diese  die  richterliche  Unabhängigkeit  gefährden  und  in  den \nSchutz  der  Persönlichkeitsrechte  Dritter  eingreifen  würde.  Ebenso \nnicht  zulässig  sind  Interpellationen  an  die  obersten  Gerichte  zu  lau-\nfenden Verfahren. Hingegen sollen nach dem Minderheitsantrag Fra-\ngen zur Justizverwaltung zulässig sein.  \nDie Geschäftsleitung lehnt den Minderheitsantrag entschieden ab. Die \nInterpellation  ist  ein  politisches  Instrument  im  Verhältnis  Regierung \nund Parlament, um die politische Verantwortung im Verwaltungshan-\ndeln  zu  diskutieren.  Verwaltungsstellen,  wie  Ombudsstelle,  Daten-\nschutzbeauftragter und Finanzkontrolle sind keine politischen Behör-\nden, sondern die Verwaltungsstellen selbst. Die politische Verantwor-\ntung liegt dabei bei ihren Wahlgremien, und das ist der Kantonsrat. \n \n", "§ 57.  1 Mit der Interpellation können Kantonsratsmitglieder vom Re-\ngierungsrat,  von  einem  obersten  Gericht,  vom  Bankrat  der  Zürcher \nKantonalbank  (ZKB),  von  der  Finanzkontrolle,  von  der  Ombudsper-\nson  und  von  der  oder  dem  Beauftragten  für  den  Datenschutz  Auf-\nschluss über deren Angelegenheiten verlangen.  \n§ 57  2 Ausgeschlossen sind Interpellationen an die obersten Gerichte \nzu richterlichen Entscheiden in tatsächlicher und rechtlicher Hinsicht \nsowie zu laufenden Verfahren. \nAbs. 2 bis 4 werden zu Abs. 3 bis 5 \n \n \n", "Sibylle Marti (SP, Zürich): Ich spreche gleich zu unseren Minderheits-\nanträge Paragraf 57 und 59, weil sie ja identisch sind.  \nUns  geht  es  darum,  dass  man  sowohl  bei  einer Anfrage  als  auch  bei \neiner Interpellation den Kreis derjenigen Institutionen, an die wir mit \nunseren Fragen gelangen können, ausweitet, und wir unsere Anfragen \nund Interpellationen  eben nicht nur  an die  Regierung, sondern  direkt \nauch an die obersten Gerichte, den Bankrat der ZKB (Zürcher Kanto-\nnalbank) und die unabhängigen Verwaltungsorgane – Finanzkontrolle, \nOmbudsperson, Datenschutzbeauftragter – richten können. Bis jetzt ist \nes  ja  so,  dass  die  Beantwortung  dieser Anfragen  immer  den  Umweg \nüber die GL nehmen  müssen, was nicht nötig ist, und wofür es auch \nkeinen Grund gibt. \nSelbstverständlich können bei Anfragen beziehungsweise Interpellati-\nonen an die obersten Gerichte keine Fragen zu richterlichen Entschei-\nden oder laufenden Verfahren gestellt werden − das hat Benno Scher-\nrer erwähnt −, sondern nur allgemeine Fragen zur Justizverwaltung. \n \n", "Beat  Bloch  (CSP,  Zürich):  Ich  spreche  ebenfalls  gleich  zu  beiden \nMinderheitsanträgen.  Bei  der  Interpellation  wollen  wir  −  wie  die \nMehrheit  −  das  Auskunftsrecht  des  Kantonsrates  auf  die  Regierung \nbeschränken.  Für  die  ZKB  haben  wir  eine  eigene  Kommission,  die \nAWU (Aufsichtskommission für wirtschaftliche Unternehmen), in der \nmit  den  Verantwortlichen  eine  Angelegenheit  ausdiskutiert  werden \nkann, ohne dass es eine öffentliche Auseinandersetzung im Rat geben \nmuss.  Auch  betreffend  Finanzkontrolle,  Ombudsmann  und  Daten-\nschutzbeauftragten sehen wir die Notwendigkeit nicht, öffentlich über \nAntworten dieser  Organe  im  Rat  zu  diskutieren.  Beim  Ombudsmann \nund beim Datenschützer  geben  der Jahresbericht und das Budget ge-\nnügend Gelegenheit zur Diskussion und bei der Finanzkontrolle ist die \nFIKO der Ansprechpartner mit dem nötigen Fachwissen. \nGleiches gilt bei der Anfrage: Auch dort soll nicht jede Tätigkeit des \nOmbudsmannes  oder  des  Datenschutzbeauftragten  erfragt  werden \nkönnen, die ZKB soll auf Anfrage Auskunft erteilen, soweit nicht Ge-\nschäftsgeheimnisse oder höhere Interessen eine Beantwortung der An-\nfrage verunmöglichen. Bei der ZKB soll es aber mit der Beantwortung \nder Anfrage sein Bewenden haben, eine Diskussion über Anfragen im \nRat lehnen wir ab. Wie lehnen somit die beiden Minderheitsanträge in \nParagrafen 57 und 59 ab und stimmen mit der Mehrheit. \n \n", " \n \n", "", "", " \n§ 58 \n \nKeine Bemerkungen; genehmigt. \n \nF. Anfrage \nIm Allgemeinen \n§ 59 \n \nBenno Scherrer (GLP, Uster), Referent der GL: Sibylle Marti und an-\ndere Redner haben gesagt: Es geht im Paragraf 59 darum, dass Anfra-\ngerecht auszudehnen, so wie wir das jetzt bei den Interpellationen dis-\nkutiert haben.  \n \n", "", "§  59.  1  Mit  der  Anfrage  können  Kantonsratsmitglieder  vom  Regie-\nrungsrat, von einem obersten Gericht, vom Bankrat der Zürcher Kan-\ntonalbank,  von der  Finanzkontrolle,  von  der  Ombudsperson  und  von \nder oder dem Beauftragten für den Datenschutz Aufschluss über deren \nAngelegenheiten verlangen.  \n \n", "", " \n§§ 60 und 61 \n \nKeine Bemerkungen; genehmigt. \n \nForm und Zulässigkeit \n§ 62 \n \n \n \n", "Benno Scherrer (GLP, Uster), Referent der GL: Die Mehrheit der Ge-\nschäftsleitung  will  grundsätzlich  das  bisherige  Verfahren  der  parla-\nmentarischen Initiative beibehalten. Eine Minderheit möchte ein neues \nVerfahren für die parlamentarische Initiative einführen  – dazu später, \nebenfalls  zur  Frage,  wie  lange  es  dauern  soll,  bis  eine  parlamentari-\nsche Initiative behandelt werden muss. \nBeim ersten Minderheitsantrag handelt es sich um den Wortlaut: «Die \nparlamentarische  Initiative  muss  als  ausgearbeiteten  Entwurf  einge-\nreicht werden», so heisst es heute und im Mehrheitsantrag. Eine Min-\nderheit möchte, dass die parlamentarische Initiative neu auch als An-\nregung  eingereicht  werden  kann.  Die  Form  der  Anregung  würde  es \nden Kantonsratsmitgliedern ermöglichen, ihre Regelungsabsichten zu \nformulieren, ohne dabei alle gesetztes- und rechtssetzungstechnischen \nAspekte beleuchten zu müssen.  \nDie  Geschäftsleitung  ist  jedoch  mehrheitlich  der  Ansicht,  dass  wenn \nein Ratsmitglied den Gesetzgebungsprozess auslösen will, er oder sie \nes nicht leichtfertig mit einer allgemeinen Anregung tun soll, sondern \nmit einem ausgearbeiteten Entwurf.  \n \n", "", "§ 62.  1 Die parlamentarische Initiative kann in Form einer allgemei-\nnen Anregung oder als ausgearbeiteter Entwurf eingereicht werden.  \n \nRoman Schmid (SVP, Opfikon):  Die SVP-Kantonsratsfraktion spricht \nsich  hier  ebenfalls  für  bestehendes  Recht  aus.  Die  parlamentarische \nInitiative  soll  wie  bis  anhin  als  ausgearbeiteter  Entwurf  eingereicht \nwerden.  Zusatzschlaufen  respektive  Hoffnungsrunden  lehnen  wir  ka-\ntegorisch  ab. Ein Quorum von 60 Stimmen für die vorläufige Unter-\nstützung erachten wir weiter als sinnvoll.  \n \n", "Markus  Späth  (SP,  Feuerthalen):  Es  geschehen  noch  Zeichen  und \nWunder.  In  diesem  Punkt  sind  wir  mit  der  SVP  gleicher  Meinung. \nWer eine PI einreicht, soll präzise überlegen, was er will und ausfor-\nmulieren,  welches  Gesetz  er oder  sie  wie  ergänzen oder  ändern  oder \nrevidieren  will,  sonst  ist  die  Motion  die  geeignetere  Form  des  Vor-\nstosses. \n \n \n \n", "", "", "", " \nVorläufige  Unterstützung,  Vorberatung,  Stellungnahme  des  Regie-\nrungsrates \n§§ 63−65 \n \nRatspräsidentin Yvonne Bürgin: Es handelt sich beim Minderheitsan-\ntrag  von  Thomas  Vogel,  Illnau-Effretikon,  und  Mitunterzeichnenden \nin den Paragrafen 63 bis 65 um ein konzeptionell anderes Verfahren. \nWir  bereinigen  daher  zuerst  den  Minderheitsantrag  Thomas  Vogel. \nDer Minderheitsantrag Markus Späth, welcher nur Paragraf 63 Absatz \n1 betrifft, schlägt eine Behandlungsfrist vor. Über diesen Antrag wer-\nden wir separat befinden.  \n \nBenno  Scherrer  (GLP,  Uster),  Referent  der  GL:  Eine  Minderheit \nmöchte ein neues Verfahren für die parlamentarische Initiative einfüh-\nren. Es soll stärker zwischen Vorprüfungsverfahren, einer ersten Pha-\nse, und Ausarbeitungsverfahren, einer zweiten Phase, unterscheiden. \nIm  Vorprüfungsverfahren  wird  nur  der  gesetzgeberische  Handlungs-\nbedarf geprüft, und dazu bedarf es der Unterstützung von 60 Ratsmit-\ngliedern.  Für  die  Ausarbeitung  einer  Vorlage  durch  die  Kommission \nbedarf es dann der Mehrheit im Rat.  \nMit diesem Minderheitsantrag soll verhindert werden, dass für Anlie-\ngen, die keine Mehrheit finden, der ganze Gesetzgebungsprozess aus-\ngelöst  wird.  Unterstützt  die  Mehrheit  der  Kantonsratsmitglieder  aber \neine parlamentarische Initiative, wird diese direkt der Kommission zur \nErarbeitung  einer  Gesetzesbestimmung,  einer  Verordnung  oder  eines \nKantonsratsbeschlusses zugewiesen.  \nWenn die Initiative von mindestens 60, aber weniger als der Mehrheit \nder Ratsmitglieder unterstützt wird, soll die vorberatende Kommission \nnur den grundsätzlichen politischen Handlungsbedarf prüfen.  \nDer Regierungsrat hat in seiner Vernehmlassungsantwort vorgeschla-\ngen, dass für die Unterstützung einer parlamentarischen Initiative die \nMehrheit  der  Kantonsratsmitglieder  erforderlich  sein  soll.  Die  Ge-\nschäftsleitung des Kantonsrates lehnt dies mehrheitlich ab. Die parla-\nmentarische  Initiative  soll  weiterhin  als  wichtiges  Minderheitsrecht \nerhalten bleiben.  \n \n \n", "", "", "Unterstützung \n§ 63. 1 Der Kantonsrat stellt fest, ob die Initiative unterstützt wird. \n2  Unterstützt  die  Mehrheit  der  Kantonsratsmitglieder  die  Initiative, \nwird  diese  einer  Kommission  zur  Ausarbeitung  von  Gesetzesbestim-\nmungen,  einer  Verordnung  oder  eines  Kantonsratsbeschlusses  über-\nwiesen. \n3 Kann die Initiative keine Mehrheit auf sich vereinigen, wird sie aber \nvon mindestens 60 Kantonsratsmitgliedern unterstützt, so wird sie ei-\nner Kommission zur vorläufigen Prüfung überwiesen. \n4  Wird sie von weniger als 60 Stimmen unterstützt, ist das Verfahren \nbeendet. \n \nVorläufige Prüfung \n§ 64. 1 Die Kommission hört die Erstunterzeichnerin oder den Erstun-\nterzeichner  an  und  unterbreitet  die  Initiative  dem  Regierungsrat  zur \nStellungnahme innert dreier Monate. \n2 Sie prüft innert sechs Monaten und stellt dem Rat Antrag, ob die par-\nlamentarische  Initiative  abzulehnen  oder  die  Kommission  zu  beauf-\ntragen sei, Gesetzesbestimmungen, eine Verordnung oder einen Kan-\ntonsratsbeschluss auszuarbeiten. \n3  Kann die Initiative keine Mehrheit auf sich vereinigen, ist das Ver-\nfahren beendet. \n \nAusarbeitung \n§  64a.  1  Die  Kommission  arbeitet  Gesetzesbestimmungen  oder  eine \nVerordnung  oder  einen  Kantonsratsbeschluss  aus,  der  das  Anliegen \nder Initiative umsetzt. \n2 Zu diesem Zweck stellt der Regierungsrat der Kommission Angestell-\nte des Kantons in angemessenem Umfang zur Verfügung. \n \nStellungsname des Regierungsrates \n§ 65. 1 Die Kommission unterbreitet ihre Gesetzesbestimmungen, ihre \nVerordnung  oder  ihren  Kantonsratsbeschluss  dem  Regierungsrat zur \nschriftlichen Stellungnahme innert sechs Monaten.  \n", "", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Benno  Scherrer  hat  meinen \nMinderheitsantrag  soeben  formvollendet  vorgestellt.  Ich  kann  Ihnen \neigentlich nicht mehr dazu sagen, ausser, dass der Beweggrund derje-\nnige ist, einen unnötigen Arbeitsschritt vermeiden zu können, nämlich \ndann, wenn eine parlamentarische Initiative zwar 60 Stimmen erreicht, \naber nicht die Mehrheit. Häufig, nicht selten absehbar ist, dass sie kei-\nne  Mehrheit  erhalten  wird,  auch  wenn  dann der konkrete  Antrag  da-\nnach kommt, und dies trotzdem ein gesetzgeberisches Verfahren aus-\nlöst  beziehungsweise  die  Ausarbeitung  einer  Gesetzesbestimmung, \neine Verordnung oder eben eines Kantonsratsbeschlusses. Das möch-\nten wir nicht. Wir möchten bei diesem zweistufigen Verfahren zuerst \nabchecken, ob überhaupt gesetzgeberischer Handlungsbedarf da ist  – \nauch mit der Meinung der Regierung. Und wenn dem so ist, erst dann \nan  die  Ausarbeitung  der  konkreten  Vorlage  gehen,  wenn  eine  Mehr-\nheit  des  Rates  dieser  dann  zustimmt.  Anders  soll  es  sein,  wenn  eine \nparlamentarische  Initiative  von  Anbeginn  90  Stimmen  oder  mehr  er-\nzielt. Das ist ja heute anders: Da zählt noch diese 60 Prozent-Hürde. In \nZukunft wäre die Idee, dass eine PI, die 90 Stimmen oder mehr erhält, \ndirekt  in  den  Ausarbeitungsprozess  geht,  man  sich  also  diesen  Zwi-\nschenschritt sparen kann. Das scheint uns das bessere Verfahren.  \n \nMarkus Späth (SP, Feuerthalen): Der Minderheitsantrag Vogel kom-\npliziert  das  ohnehin  nicht  ganz  einfache  Verfahren  der  parlamentari-\nsche Initiative. Mit dem Mehrheitsantrag liegt ein klares Konzept für \ndas  von  uns  zurecht  hoch  geschätzte  Instrument  «parlamentarische \nInitiative» vor. Es ist ein vergleichsweise einfaches Verfahren für die \nBehandlung  von  vorläufig  überwiesenen  parlamentarischen  Initiati-\nven. Die Kommission prüft, arbeitet Änderungen aus, wenn sie das für \nnötig  findet,  die  Verwaltung  unterstützt,  die  Regierung  nimmt  Stel-\nlung  und  führt nötigenfalls  eine  Vernehmlassung durch, dann erfolgt \nder  Antrag  ans  Plenum  −  relativ  einfach  und  linear.  Das  Verfahren \nerhöht  insgesamt  die  Chancen  von  parlamentarischen  Initiativen,  die \nnur vorläufig  unterstützt  werden  mit  mehr  als  60  Stimmen.  Es  moti-\nviert die Kommissionen, Alternativen zu suchen und stärkt somit den \nMinderheitenschutz.  Entscheidend  für  die  Beschleunigung  des  Ver-\nfahrens ist der Minderheitsantrag, über den wir nachher sprechen und \nentscheiden werden, nämlich, dass wir uns nur sechs Monate Zeit da-\nfür lassen.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Die CVP wird den Minderheitsan-\ntrag unterstützen. Ich kann mich Thomas Vogel anschliessen. Wir sind \n \n \nder  Meinung,  dass  dieses  zweiteilige  Verfahren  uns  durchaus  die \nChance  gibt,  die  Ratseffizienz  zu  steigern.  Wir  haben  es  in  der  Ver-\ngangenheit sehr häufig und immer wieder erlebt, dass eine PI die er-\nforderlichen  60  Stimmen  zwar  erreicht,  die  Kommission  einen  sehr \ngrossen  Aufwand  betreibt,  und  die  Vorlage  dann  sang-  und  klanglos \nim Rat unterging. Wir sind der Auffassung, dass diese neue Regelung \ndie Chance eröffnet, die Kommissionen entsprechend zu entlasten und \ndass  sich  schneller  herauskristallisiert,  welche  Anliegen  am  Schluss \neine Chance haben, einst ins Gesetz gegossen zu werden.  \n \n", "Esther Guyer (Grüne, Zürich): Wir sind ja ausnahmsweise auf der an-\nderen Seite. Ich muss Josef Wiederkehr widersprechen, der von Effi-\nzienz und ich weiss nicht was erzählt − wie immer. Das ist nicht nötig. \nEs gibt die Sorgfalt auch beim zweiten Verfahren, wie es Thomas Vo-\ngel  vorschlägt  und  zwar  heisst  es  da,  dass  es  einer  Kommission  zur \nvorläufigen Prüfung überwiesen wird. Diese Kommission ist auch zur \nsorgfältigen  Prüfung,  zum  Entwickeln  von  Fantasie  verpflichtet,  ge-\nnauso wie beim ersten Verfahren. Darum sehe ich jetzt da kein Effizi-\nenzverfahren, sondern dieselbe Sorgfalt wie bei anderen auch. \n \n", "", "", "", "", "§ 63. 1 Der Kantonsrat stellt innerhalb sechs Monaten fest, ob … \n", "Benno Scherrer (GLP, Uster), Referent der GL: Der Mehrheitsantrag \nder  Geschäftsleitung  hat  sich  (bei  der  vorhergehenden  Abstimmung) \ndurchsetzen können. Dabei bleibt alles beim alten System. Es geht nun \nnur  noch  darum,  ob  eine  Frist  von  sechs  Monaten  für  die  vorläufige \nUnterstützung festgesetzt werden soll.  \nBei  diesem  Antrag  handelt  es  sich  um  einen  Antrag  zur  Umsetzung \neines  Anliegens  der  parlamentarischen  Initiative  KR-Nr.  270/2016 \nvon  Alex  Gantner,  die  mit  112  Stimmen  am  22.  Mai  2017  vorläufig \nunterstützt wurde. Die Mehrheit lehnt aber eine starre Frist ab. Sie ist \n–  ich  habe  es  schon  bei  der  anderen  Fristdiskussion  gesagt  –  davon \nüberzeugt,  dass  mit  der  Regelung  im  Kantonsratsreglement,  welche \ndie  Geschäftsleitung  verpflichtet,  für  die  beförderliche  Behandlung \n \nnicht  nur  von  parlamentarischen  Initiativen  zu  sorgen,  sondern  auch \nvon Vorstössen, abgedeckt.  \n \n", "Markus  Späth  (SP,  Feuerthalen):  Dem  Antrag  liegen  die  gleichen \nÜberlegungen zugrunde wie zur Motion. Auch hier Beispiele: 17 von \n37 PIs warten jetzt schon seit sechs und mehr Monaten auf den ersten \nEntscheid, auf die erste Hürde der vorläufigen Unterstützung. Die PI \ngilt  als  eines  der  wirksamsten  Instrumente,  das  uns  zur  Verfügung \nsteht.  Wir  sollten  es  etwas  ernster  nehmen  und  verhindern,  dass  PIs \nauf die lange Bank geschoben werden.  \n \n", "Roman  Schmid  (SVP,  Opfikon):  Ich  spreche  hier  von  ausgleichender \nGerechtigkeit,  liebe  SP.  Die  SVP-Kantonsratsfraktion  kann  sich  vor-\nstellen, den Minderheitsantrag Späth beim Paragrafen 63 zu unterstüt-\nzen, und dies aus folgenden Gründen: Es ist richtig, dass wenn wir uns \nfür die Überweisung einer PI Fristen setzen, wir uns in unserem Par-\nlamentsbetrieb  etwas  einschränken.  Aber  wir  geben  uns  selber  auch \nganz klar die Sicherheit, dass diese Art von politischem Vorstoss in-\nnert einer Frist von 6 Monaten im Rat behandelt und dann je nach Un-\nterstützung an eine Kommission zur Beratung überwiesen wird. Die-\nser Minderheitsantrag nimmt die PI KR-Nr. 270/2016 von Alex Gant-\nner, Martin Arnold und Marcel Lenggenhager auf. Bei dieser PI ging \nes darum, dass parlamentarische Initiativen innerhalb von drei Mona-\nten im Rat behandelt werden müssen. Dies erachte ich persönlich als \nzu sportlich. Innerhalb von einem halben Jahr sollte dies jedoch mög-\nlich sein. Die PI Gantner, Arnold und Lenggenhager haben wir dazu-\nmal  unterstützt.  Aus  diesen  Gründen  unterstützen  wir  nun  den  Min-\nderheitsantrag Späth bei Paragraf 63.  \n \n", "Alex Gantner (FDP, Maur): Mein Name ist ja jetzt schon ein paar Mal \ngefallen  im  Zusammenhang  mit  diesem  Minderheitsantrag  von  Mar-\nkus Späth und anderen. Die FDP-Fraktion ist in der Zwischenzeit auch \nnochmals  über  die  Bücher  gegangen  im  Zusammenhang  mit  dieser \nFrist. Wir können nun verkünden, dass wir hinter dem Minderheitsan-\ntrag Späth stehen. Wir sehen auch bei der parlamentarischen Initiative \ndas Potenzial, hier Dinge förderlich zu behandeln. Es ist ein wichtiges, \nein scharfes Instrument des Gesetzgebers – und das sind wir. Wir ha-\nben alle ein Interesse daran, dass gerade mit diesem Instrument einige \nÜberlegungen,  Idee  politischer  Art,  in  die  Gänge  kommen  können, \nund man nicht schon ganz am Anfang des Prozesses übermässig lange \nwarten  muss.  Wir  sehen  auch  nicht  ein  grosses  Problem  dann  in  der \n \n \noperativen  Umsetzung  dieses  neuen  Passus  auf  der  Traktandenliste \ndes Kantonsrates. Wir sind aber  natürlich alle in der Pflicht, Sorgfalt \nwalten zu lassen bei der Formulierung der parlamentarischen Initiati-\nve, dass es dann keine Leerläufe gibt in den entsprechenden Kommis-\nsionen nach der vorläufigen Unterstützung.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Die  CVP-Fraktion  wird  diesen \nAntrag nicht unterstützen. Wir sind nicht der Auffassung, dass es für \ndie  PI  eine  Sonderregelung  benötigt,  was  den  zeitlichen  Ablauf  be-\ntrifft,  dass  quasi  die  PI  zusätzlich  noch  mit  einem  Turbo  versehen \nwerden  muss,  liegt  doch  schon  die  Hürde  bei  der  vorläufigen  Über-\nweisung tiefer  als beispielsweise bei der Motion. Man muss sich be-\nwusst sein, dass die zeitlichen Verhältnisse weiterhin beschränkt sind, \nund  dass  das zu Lasten der anderen Vorstösse gehen wird, die eben-\nfalls im Rat zu behandeln sind. Es ist absehbar, dass wir dadurch wei-\nter mit PIs überflutet werden. Wir erachten es nicht als zweckmässig, \neine  Sonderstellung  auf  der  zeitlichen  Achse  für  PIs  anzustreben. \nDeshalb werden wir diesen Minderheitsantrag ablehnen.  \n \n", "", " \n§§ 66 und 67 \n \nKeine Bemerkungen; genehmigt. \n \nB. Standesinitiative \n§ 68 \n \nBenno  Scherrer  (GLP,  Uster),  Referent  der  GL:  Standesinitiativen \naufgrund  von  parlamentarischen  Initiativen  sollen  neu  nicht  allein \nvom Regierungsrat bei den Bundesbehörden vertreten werden; er soll \ndie vorberatende Kommission beiziehen \nEine  Minderheit verlangt  zusätzlich, dass neben einer  Vertretung der \nKommission  auch  eine  Unterzeichnerin  oder  ein  Unterzeichner  der \nparlamentarischen Initiative den Kanton vor den Bundesbehörden ver-\ntritt, da sie Absicht und Diskussion der Initiative am besten kenne.  \n \n \n", "", "§  68  …  zieht  der  Regierungsrat  für  die  Vertretung  des  Kantons  vor \nden Bundesbehörden eine Vertretung der Unterzeichnenden bei.  \n \nErich  Vontobel  (EDU,  Bubikon):  Mit  einer  Vertretung  der  Unter-\nzeichnenden ist gewährleistet, dass ein Anliegen 1:1 und mit dem nö-\ntigen Feuer in Bern ankommt. Und das soll es doch. Oder spricht et-\nwas dagegen? Deshalb stellen wir diesen Antrag und bitten Sie, ihn zu \nunterstützen.  \n \n", "Sibylle  Marti  (SP,  Zürich):  Es  erscheint  richtig,  dass  die  Vertretung \neiner  Standesinitiative  vor  den  Bundesbehörden  neben  dem  Regie-\nrungsrat  auch durch eine Vertretung  unseres  Rates  erfolgt.  Da  es  da-\nrum  geht,  den  Kanton  nach  aussen  hin  zu  vertreten,  kann  dies  nicht \nSache der Unterzeichnenden der Initiative sein, sondern soll durch die \nvorberatende Kommission erfolgen. In diesem Sinn bitte ich Sie, dem \nMehrheitsantrag der Geschäftsleitung zuzustimmen. \n \n", "", " \n§§ 69−94 \n \nRatspräsidentin Yvonne Bürgin: Der Minderheitsantrag zu Paragraf 86 \nvon  Sibylle  Marti  und  Markus  Späth  wurde  am  21.  Januar  2019  zu-\nrückgezogen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \nA. Planung und Berichterstattung \n§ 95 \n \nBenno  Scherrer  (GLP,  Uster),  Referent  der  GL:  Nachdem  wir  nun \nüber  ganz  viele  Paragrafen,  Beratungsgegenstände  wie  Beschlussfor-\nmen  und  Verfahren  rasch  hinweggehen  konnten  und  diese  systema-\ntisch  sauber  aufsetzen  und  klären  konnten,  kommt  jetzt  ein  längerer \nBrocken:  \n \n \nEs  geht  um  «Public  Corporate  Governance»,  und  wir  greifen  hier  in \ndiesem dritten Abschnitt «besondere Verfahren, Planung und Bericht-\nerstattung»  in  Anliegen  der  parlamentarischen  Initiative  KR-Nr. \n279/2016  der  Geschäftsleitung  ein,  die  vom  Kantonsrat  mit  171 \nStimmen unterstützt wurde. Nach einer Aussprache konnte bei diesem \nThemenbereich  ein  Kompromiss  mit  dem  Regierungsrat  geschlossen \nwerden, der nun mit der Gesetzesrevision vorgelegt wird. Es geht um \ndie  Berichte  bezüglich  der  Beteiligungspolitik  und  der  Eigentü-\nmerstrategien. Der Regierungsrat hat dem Kantonsrat bestimmte Pla-\nnungsberichte  zu  unterbreiten,  er  kann  weitere  Berichte  unterbreiten, \ndie einer Kommission zugewiesen werden.  \nDer Regierungsrat setzt gemäss Paragraf 95 Absatz 3 den Kantonsrat \nmit einer vierjährlichen Beteiligungsstrategie über seine wesentlichen \nZiele für die bedeutenden kantonalen Beteiligungen in Kenntnis. Ge-\nmäss  Paragraf  107  berichtet  er  dann  jährlich  über  deren  Umsetzung. \nZum Punkt der Beteiligungen, die zur Kenntnisnahme vorgelegt wer-\nden müssen, liegt ein Minderheitsantrag vor.  \nMit  der  Beteiligungsstrategie,  einer  Gesamtstrategie,  legt  der  Regie-\nrungsrat in einer Gesamtschau die von ihm verfolgte generelle Betei-\nligungspolitik und die damit verbundenen Ziele, die mit den verschie-\ndenen  bedeutenden  Beteiligungen  gewählten  Lösungen  sowie  die \nübergeordneten Risiken dar. Der Regierungsrat legt zudem für sämtli-\nche bedeutenden Beteiligungen dem Kantonsrat Eigentümerstrategien \nzur Genehmigung vor, in denen er spezifisch für die jeweilige Beteili-\ngung  die  strategischen  Ziele  formuliert.  Unter  «bedeutend»  wird  ge-\nmäss  den  Richtlinien  des  Regierungsrates  eine  Beteiligung  von  etwa \nmindestens 30 Prozent verstanden.  \nDie Minderheit will die Strategie zu allen Beteiligungen und nicht nur \nder  bedeutenden  Beteiligungen  zur  Kenntnis  vorgelegt  bekommen  – \nso der Antrag zu Absatz 3.  \nDer Mehrheit reicht die Formulierung der Geschäftsleitung, auch weil \nAbsatz 5 die Möglichkeit vorsieht, dass der Kantonsrat auch Eigentü-\nmerstrategien von nicht bedeutenden Beteiligungen der Genehmigung \nunterstellen kann.  \n \n", "", "§ 95.  3  … Strategie zu den Beteiligungen des Kantons (Beteiligungs-\nstrategie) … \n \n \n", "Robert Brunner (Grüne, Steinmaur): Mit diesem Antrag verlangen wir \nTransparenz zur Beteiligungsstrategie des Kantons Zürich. Der Mehr-\nheitsantrag  will  den  Bericht  auf  die  bedeutenden  Beteiligungen  be-\nschränken. Wir sind der Meinung, dass Transparenz weiter gehen soll \nals  eine  jährliche  Aufzählung  insbesondere  dann,  wenn  die  Beteili-\ngung  im  Verwaltungsvermögen  aufgelistet  ist,  soll  auch  belegt  wer-\nden,  was  denn  nun  die  staatliche  Aufgabe  sein  soll,  die  da  verfolgt \nwird.  Staatliches  Wirken  ist  zu  begründen  und  zu  beschränken,  und \ndas betrifft gerade den Regierungsrat. Dabei spielt es keine Rolle, ob \neinem  die  Menschen  hinter  einer  Beteiligung  sympathisch  sind  oder \nnicht. Die Beteiligungen im Verwaltungsvermögen finden sich im Fi-\nnanzbericht des Regierungsrates. \nNehmen  wir  als  Beispiel  die  zwei  Anteilsscheine  an  der  Genossen-\nschaft GVZ. Das ist nicht etwa die Gebäudeversicherung des Kantons \nZürich, sondern die Gemüseproduzentenvereinigung des Kantons Zü-\nrich,  die  Arbeitgeberin  unseres  Kollegen  Martin  Zuber.  Wenn  man \nden Zweck dieser Vereinigung nachliest, findet man unter anderem als \nzweitwichtigste Aufgabe die Wahrung der Förderung und Vertretung \naller  gemeinsamen  Berufsinteressen  gegenüber  den  kantonalen  Be-\nhörden. Im Weiteren ist als Aufgabe der Einkauf aller für die Produk-\ntion erforderlichen Rohstoffe und Bedarfsartikel und deren preisgüns-\ntige  Weitervermittlung  an  die  Produktionsbetriebe.  Das  ist  die  GVZ \nRossat AG in Otelfingen, ein Unternehmen mit doch 50 Angestellten. \nVerstehen Sie mich bitte nicht falsch. Gemüsebau ist wichtig. Der Ge-\nschäftsführer  sowie  auch  der  Präsident  der  GVZ  sind  integre  und \nsympathische Menschen. Ich kenne den Verwaltungsrat der GVZ Ro-\nsat AG; es sind alles Kunden von mir. Es gibt aber aus unserer Sicht \nkeinen Grund, an einer Genossenschaft beteiligt zu sein, die als Zweck \ndie Vertretung der Verbandsinteressen gegenüber den kantonalen Be-\nhörden hat. \nNehmen Sie  als zweites Beispiel die Beteiligung des Kantons an der \nAlp  Farner  AG.  Im  Gegensatz  zur  Alpgenossenschaft  Lägernweide \nbefindet sich diese noch nicht einmal auf Zürcher Boden. Auch hier: \nDie  Verwaltungsratspräsidentin  ist  uns  als  sympathische  und  integre \nPersönlichkeit bekannt; es handelt sich um unsere Kollegin Elisabeth \nPflugshaupt. Das ist nicht die Frage. Die Frage ist, wieso wir im Ver-\nwaltungsvermögen  eine  Namensaktie  der  Alp  Farner  AG  haben.  Ich \nhabe mich in einer Anfrage erkundigt, wieso der Kanton zu 10,9 Pro-\nzent  des  Genossenschaftskapitals  an  der  Alpgenossenschaft  Lägern-\nweide beteiligt ist und sich einen Dreck darum kümmert, ob dort die \nBauvorschriften  für  Weidezäune  eingehalten  werden.  Die  Antwort, \nmit Verlaub, war nur einfach nur «Geschwafel».  \n \n \nZu  begründen  wäre  in  einer  Beteiligungsstrategie  auch,  wieso  der \nKanton einen Anteilsschein an der Suisag für Dienstleistungen in der \nSchweineproduktion hat oder an der Genossenschaft Prosus, hier geht \nes ebenfalls um Schweinekram. Das sind landwirtschaftliche Sachen, \naber  wir  finden  dort  auch  Beteiligungen  an  Biotechnologiefirmen. \nWieso  sind  diese  im  Verwaltungsvermögen?  Was  hat  das  mit  dem \nstaatlichen Handel des Kantons zu tun? \nWie  bereits  erwähnt,  wir  sind der  Meinung, dass  Transparenz  weiter \ngehen soll als eine jährliche Aufzählung im Finanzbericht. Staatliches \nWirken ist zu begründen und zu beschränken. \n \n", "", " \n§§ 96−102 \n \nKeine Bemerkungen; genehmigt. \n \nC. Konsultation bei Verordnungen \n§ 103 \n \nBenno  Scherrer  (GLP,  Uster),  Referent  der  GL:  Bei  einzelnen  Ver-\nordnungen  besteht  beim  Kantonsrat  das  Bedürfnis,  mindestens  über \neine Konsultation vor dem Erlass durch den Regierungsrat am Verfah-\nren  beteiligt  zu  werden.  Die  Kommission  kann  bei  der  Konsultation \neine  Stellungnahme  verfassen,  wenn  sie  dies  für  nötig  hält.  Damit \nwird  eine  Alternative  zu  einem  Genehmigungsvorbehalt  geschaffen; \ndie  Alternative  ist  flexibler  ist  und  die  Verordnungskompetenz  des \nRegierungsrates weniger einschränkt.  \nDer Regierungsrat hat sich – wenig erstaunlich − in seiner Vernehm-\nlassungsantwort  kritisch  zum  Konsultationsrecht  geäussert,  weil  dies \nder  ausschliesslichen  Regelungskompetenz  des  Regierungsrates  wi-\nderspreche.  \nDie  Mehrheit  der  Geschäftsleitung  ist  aber  der  Auffassung,  dass  die \nKonsultation  nicht  in  die  Regelungskompetenz  des  Regierungsrates \neingreift.  Die  Kommission  soll  das  Recht  bekommen,  eine  Stellung-\nnahme zu verfassen, der Regierungsrat entscheidet selbständig, inwie-\nfern er diese berücksichtigen will.  \n \nDie Minderheit Bischoff schliesst sich argumentativ dem Regierungs-\nrat an und möchte auf das Konsultationsverfahren verzichten.  \nWir werden nach der Diskussion des Minderheitsantrags Schmid dar-\nüber befinden. Ich werde mich nicht mehr äussern. \nDie Minderheit Schmid möchte zusätzlich einen Rückweisungsantrag \nan  den  Kantonsrat  ins  Gesetz  aufnehmen.  Wobei  hier  nicht  klar  ist, \nwas damit bezweckt wird, und wie dieses Verfahren angewendet wer-\nden kann. Der Grund dieses Minderheitsantrages ist offen und  wenig \nverständlich, weshalb die GL beantrag, ihn abzulehnen.  \n \n", "", "Kapitel C. streichen. \n§ 103 streichen. \n \nMarkus  Bischoff  (AL,  Zürich):  Die  Kantonsverfassung  ist  in  diesem \nPunkt klar. Artikel 50 besagt, wir sind die gesetzgebende Gewalt und \nArtikel 60 besagt, der Regierungsrat ist die oberste vollziehende Be-\nhörde.  So  ist  es  eben  auch  mit  Gesetz  und  Verordnung.  Wir  müssen \ndas  Gesetz  machen;  die  Verordnung  macht  der  Regierungsrat.  Wir \nsollten hier nicht übergriffig werden. Das ist genau das, was der Kan-\ntonsrat hier eben machen will. Ich glaube, wir sollten vor allem unsere \nHausaufgaben richtig machen, wenn wir Gesetze machen. Wir müssen \ndie  Gesetze  präzis  machen.  Wenn  wir  beispielsweise  schreiben,  das \nObergericht  kann  eine  Gebührenverordnung  erlassen,  und  wir  setzen \nden Rahmen nicht, wie hoch die Gebühren sind, dann machen wir un-\nsere  Arbeit  nicht  und  wollen  dann  korrigierend  eingreifen.  Das  ist \neben falsch. \nUnd zweitens  ist dieser Paragraf 103 auch ein Misstrauensvotum der \nbürgerlichen Mehrheit gegen ihre eigene Regierung. Sie haben immer \nnoch  Angst,  dass,  nachdem  Sie  hier  die  Gesetzte  verfasst  haben,  der \nRegierungsrat  irgendetwas  korrigieren  wolle,  und  das  zuungunsten \nihrer bürgerlichen Mehrheit. Und darum wollen Sie nochmals reinre-\nden. Das ist doch Ihr wahrer Grund. Ich denke, wir sollten uns an die \nVerfassung halten; wir sollten uns an die Gewaltenteilung halten. Wir \nmachen die Gesetze, der Regierungsrat die Verordnung. \nIch bitte Sie, diesem Minderheitsantrag zuzustimmen. \n \n \n \n \n", "", "", "§ 103.  3 Sie kann einen Rückweisungsantrag an den Kantonsrat stel-\nlen.  \n \nFranco  Albanese  (SVP,  Winterthur):  Die  SVP-Fraktion  lehnt  den \nAntrag  um  Streichung  des  Kapitels  C  und  die  Streichung  des \nParagrafen  103  von  Markus  Bischoff  ab,  und  ich  werde  den  Grund \nin  Verbindung  mit  der  Begründung  unseres \nhierfür  gerne \nMinderheitsantrages über den Absatz 3 desselben Paragrafen darlegen. \nDeshalb  komme  ich  gerne  zu  einer  der  zentralsten  Fragen,  die  sich \neine  fortschrittliche  Demokratie  überhaupt  stellen  kann,  nämlich  zur \nFrage nach dem Souverän in unserem Staate, also, wer letzten Endes \nin  unserem  Kanton  tatsächlich  das  Sagen  hat  und  in  welcher \nRangfolge.  Ist  es  die  Kantonsverwaltung?  Sind  es  die  Gerichte?  Der \nRegierungsrat?  Der  Kantonsrat?  Oder,  wie  es  viele  gerne  nur  bei \npassenden  Gelegenheiten  erwähnen,  eben  doch  das  Stimmvolk?  Um \ndiese  Frage  dialektisch  seriös  zu  beantworten,  reicht  mein  Votum \nnatürlich nicht aus, und es bedürfte, um der Bedeutung der Frage aller \nFragen  gerecht  zu  werden,  einer  wissenschaftlich \nfundierten \nAbhandlung.  \nIch  verzichte  heute  selbstredend  auf  dieses  unmögliche  Unterfangen \nund weise nur darauf hin, dass das Parlament, welches als erster Re-\npräsentant  des  Volkes  im  Verhältnis  der  Wählerstärke  aller  Parteien \nund  Wahlkreise  gewählt  wird  und  als  legislative  Gewalt  das  Gesetz \nerlässt, nach meiner Überzeugung dem Stimmvolk näherstehen dürfte \nals die anderen beiden Gewalten, eben auch näher als die Exekutive, \nwelche lediglich die ausführende Macht darstellt. Auch der Kantonsrat \nscheint hier meine Haltung zu teilen, das zeigt nur schon der Paragraf \n1  Absatz  1  dieses  Kantonsratsgesetzes,  welches  mit  den  Worten  be-\nginnt:  «Der  Kantonsrat vertritt das Volk des Kantons Zürich  ...» und \nso weiter. \nNur  die  Justizdirektorin  Jaqueline  Fehr  sieht  dies  ein  wenig  anders \nund beantwortete diese Grundsatzfrage anlässlich ihrer Stellungnahme \nzu meiner Motion mit dem Titel «Einführung eines parlamentarischen \nVerordnungsvetos»  zwar  indirekt,  aber  trotzdem  relativ  offenkundig \nmit einem «L’etat c’est moi!». Diese Stellungnahme des Regierungs-\nrates  sprach  mit  der  prätentiös  geführten  Feder  der  Justizdirektorin \nBänden. \nNun  sei  es  vorerst  drum,  denn  während  der  Beratung  über  die \nRevision  des  Kantonsratsgesetzes  und  im  Nachgang  des  Rückzugs \n \nmeiner Motion in Sachen Verordnungsveto (KR-Nr. 27/2017) habe ich \neinen  alternativen  Vorschlag  als  Ergänzungsantrag  Absatz  3 \neingebracht.  Und  so  unverständlich  und  schwer  zu  verstehen  ist  er \nmeines  Erachtens  weiss  Gott  nicht.  Dieser  sollte  nämlich  das \ngemeinsame  Anliegen  der  Ratsmehrheit,  die  Oberaufsicht  des \nregierungsrätlichen  Erlasse  von \nParlaments,  hinsichtlich  der \nVerordnungen  stärken  und  im  neuen  Kantonsratsgesetz  verankern. \nGegenüber  meiner  ursprünglichen  Forderung  nach  einem  generellen \nRecht  für  ein  parlamentarisches  Verordnungsveto,  hätte  diese \nselektivere  Implementierung  eines \nlegislativen  Aufsichtsrechtes, \nmittels  vorgelagertem  Mehrheitsentscheids  einer  Sachkommission, \neine  noch  sanftere  und  vor  allem  hauptsächlich  präventiv  wirkende \nKontrolle über die regierungsrätliche Einhaltung der Gewaltenteilung \nermöglicht.  \nauch  dieser  Versuch,  dem  unbändigen  Drang  der \nDoch \nMachtvermehrung  innerhalb  des  Verwaltungsapparates  und  den \nMachterhaltungsgelüste  der  Regierung  etwas  Einhalt  zu  bieten, \nscheint zum Scheitern verurteilt. Dies, obwohl es uns lediglich darum \ngeht,  dass  sich  die  Regierung  nicht  auch  noch  unter  dem  Etikett  der \nExekutivgewalt  Legislativkompetenzen  anmasst.  Deshalb  sollten  die \nSachkommissionen  zu  Verordnungen  nicht  nur  eine  Stellungnahme \nverfassen,  sondern  nötigenfalls  auch  Rückweisungsanträge  an  den \nKantonsrat  stellen  können.  Doch  die  wiederholt  regierungsrätliche \nAndrohung,  allenfalls  rechtliche  Schritte  aus  Motiven  mutmasslicher \nVerfassungswidrigkeit  einleiten  zu  wollen,  verfehlte  ihre  Wirkung \nnicht.  Und  uns  wurde  die  Gefolgschaft  der  Verbündeten, \nin \nBefürchtung hiermit die gesamte Revision des Kantonsratsgesetzes zu \ngefährden,  aufs  Neue  voreilig  gekündigt.  Deshalb  müssen  wir  uns \nauch  für  diese  Schlacht  leider  geschlagen  geben.  Doch  den  Krieg \ngeben wir noch lange nicht verloren. Wir werden uns zurückmelden. \n \n", "Sibylle Marti (SP, Zürich): Die SP ist grundsätzlich dagegen, dass der \nKantonrat Verordnungen genehmigt, da dies eine Kompetenz der Re-\ngierung darstellt. Es scheint aber sinnvoll, den Sachkommissionen das \nRecht zuzugestehen, vor dem Erlass einer Verordnung zur Konsultati-\non angehört zu werden, um ihre Anliegen und Bemerkungen einbrin-\ngen zu können. \nWas nun den Minderheitsantrag der SVP für einen neuen Absatz 3 an-\nbelangt, so war schon bei der Diskussion in der Geschäftsleitung völ-\nlig  unklar,  was  damit  gemeint  sein  beziehungsweise  was  damit  er-\nreicht  werden  soll.  Nun  haben  auch  die  langen  Ausführungen  von \nFranco Albanese  leider  nicht  viel  zur  Klärung  beigetragen.  Die  For-\n \n \nmulierung ist unpräzise und macht keinerlei Sinn. Dieser Minderheits-\nantrag ist deshalb abzulehnen. \n \n", "", "", " \n", "", " \n§§ 104 und 105 \n \nKeine Wortmeldung; genehmigt. \n \nMartin  Hübscher  (SVP,  Wiesendangen):  Nächsten  Montagmorgen \nhaben wir die Regierungsräte geladen. Wir beginnen mit den Postula-\nten,  «Rosengarten»  (Vorlage  5326)  wird  folgen.  Wir  werden  heute \nnicht fertig, möchten aber das Gesetz in dieser Legislatur beenden. \n \n", "Deshalb stelle ich hier den Ordnungsantrag, die  Sitzung \nhier zu unterbrechen und am nächsten Montag eine Dop-\npelsitzung einzuberufen, um am Nachmittag mit der Bera-\ntung dieses Gesetzes fortfahren zu können.  \n", " \nDanke für Ihre Unterstützung. \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Bevor  ich  das  Wort  weitergebe, \nmöchte ich auf zwei Punkte hinweisen: Ich glaube, ich habe die Pla-\nnung im Griff. Wir müssten bis etwa 18 Uhr machen; und dann würde \nes wohl reichen, das KRG fertig zu beraten. Wir werden aber natürlich \ndarüber abstimmen.  \n \nMarkus  Späth  (SP,  Feuerthalen):  Wir  unterstützen  den  Antrag  des \nFraktionspräsidenten  der  SVP,  allerdings  unter  einer  Voraussetzung: \nWenn  wir  diese  Zusatzsitzung  heute  in  einer  Woche  ansetzen,  dann \nnur  zum  Traktandum  «Kantonsratsgesetz»  und  «Kantonsratsregle-\nment» und zu keinem weiteren Traktandum, weil ich davon ausgehe, \n \ndass wir keine optimale Präsenz haben werden, was den anderen Trak-\ntanden gegenüber unfair wäre.  \n \n", "", "", " \n \n", "", "", "", "", "", "Claudio Schmid (SVP, Bülach): «Wasser predigen und Wein trinken.» \nBereits zum zweiten Mal wurden die Einwohnerinnen und Einwohner \nim  Kanton  Zürich  mit  einem  Bettelbrief  beglückt.  Absenderin  ist  je-\nweils  die  SP  des  Kantons  Zürich,  unterzeichnet  hat  ihre  Co-\nPräsidentin, Priska Seiler Graf (Nationalrätin). Der erste Versand er-\nfolgte unmittelbar nach dem Beschluss des Gesetzes, und im Rahmen \ndes  Abstimmungskampfes  vor  10  Tagen  flatterte  der  gleiche  Brief \nnoch einmal in alle Zürcher Briefkästen.  \nRund 13 Tonnen Papier wurden für diese Form der Wahlkampffinan-\nzierung  zulasten  der  Umwelt  «verbraten».  Aber  giftiger  als  die  Pa-\npierverschwendung  der  Sozialdemokraten  ist  der  Inhalt:  Darin  wird \neinfach so behauptet, im Kanton Zürich werde mit dem neuen Gesetz \ndas Wasser privatisiert. Seit Wochen wundern wir uns, wie man derart \nfaktenwidrig  und  entgegen  dem  klaren  Wortlaut  so  etwas  behaupten \nkann.  Bei  allem  Verständnis  für  markige  Worte  im  Abstimmungs-\nkampf, lügen sollte man nicht, denn heute können juristischen Perso-\nnen zum Zweck, die Bevölkerung mit Grundwasser zu versorgen, er-\nrichtet werden, die tatsächlich zu 100 Prozent von Privaten beherrscht \nwerden.  Bei  Annahme  des  Gesetzes  ist  dies  genau  nicht  mehr  mög-\nlich.  Der  Begriff  «Verstaatlichung»  wäre  also  treffender.  Jedenfalls \nherrschen  in  Zukunft  immer  die  Gemeinden  und  die  Stimmbürger \nüber die Wasserversorgung, so steht es korrekt im Abstimmungsbüch-\nlein,  und  auch  in  der  Meinung  der  Minderheit  des  Kantonsrates  ist \n \n \n \nnichts  von  einer  möglichen  Übernahme  unserer  Trinkwasserversor-\ngung  durch  finstere  Kapitalisten  zu  lesen.  Wortwörtlich  heisst  es  da: \n«Zwar soll nur ein Drittel der Stimmen an Private gehen dürfen – aber \ndie Mehrheit konnte oder wollte nie sagen, was Sinn oder Zweck die-\nser  neuen  Regelung  sein  soll».  Ob  die  dreiste  Irreführung  auf  dem \nBettelbrief, der die Wahlkampfkassen der Genossen füllen soll, in ei-\nnem  Abstimmungskampf  zulässig  ist,  dürften  dann  die  Gerichte  ent-\nscheiden.  \nInteressant ist in diesem Zusammenhang aber etwas anderes: Die Un-\nterzeichnerin  des  Briefes  mit  den  falschen  Angaben,  Priska  Seiler \nGraf, amtet in ihrer Wohngemeinde als stellvertretende Verwaltungs-\nratspräsidentin der Industriellen Betriebe Kloten AG (IBK) − und das \nsogar  aus  freien  Stücken.  Im  Generalversammlungsprotokoll,  das  im \nHandelsregisteramt öffentlich via Internet für jedermann einsehbar ist, \nsteht  nämlich  explizit,  dass  sie  nicht  von  Amtes  (als  Stadträtin  von \nKloten)  wegen  dieses  Verwaltungsratsmandat  übernommen  hat,  son-\ndern als Laie auf dem Gebiet der Wasserversorgung und dass sie den \nWillen bekundet, sich das entsprechende Fachwissen anzueignen.  \nDie SP Schweiz will den Kapitalismus überwinden, kämpft grundsätz-\nlich gegen jegliche Form der Privatisierung, will den Verwaltungsrä-\nten in diesem Land an den Kragen, mag keine Kapitalgesellschaften, \nwill  solche  ausgelagerten  Bereiche  verstaatlichen.  Wenn  es  aber  da-\nrum geht, am Honigtopf einer AG zu lecken, ist die SP an vorderster \nFront dabei. \nAber es gibt noch mehr Interessantes über die oberste Zürcher Sozial-\ndemokratin  auf  kapitalistischen  Wegen:  Die  Stadtwerke  Kloten  wur-\nden vor 20 Jahren in eine privat-rechtliche Form überführt – und das \nerst noch mit dem Segen von SP-Chefin Seiler Graf. Das Stadtparla-\nment in Kloten stimmte 1998 einstimmig für die Umwandlung in eine \nAG.  Priska  Seiler  Graf,  damals  amtierende  Gesetzgeberin  in  Kloten, \nkonnte also nicht dagegen gestimmt haben. Später hiess die Bevölke-\nrung diese Lex IBK mit 68,2 Prozent an der Urne gut.  \nHeute vertritt die Co-Präsidentin Seiler Graf als Verwaltungsrätin der \nAG,  die  20'000  Einwohnern  von  Kloten  zuverlässig  mit  Wasser, \nStrom,  Gas  und  Glasfasernetz  versorgt.  Gleichzeitig  bekämpft sie  an \nvorderster Front im Kanton Zürich ein Gesetz, welches nichts anders \nmöchte, als allen Zürcher Gemeinden dieselbe Möglichkeit zu bieten, \nwie  es  in  Kloten  der  Fall  ist:  Nämlich  werkübergreifende  AGs  unter \nMehrheitsbeteiligung  der  Gemeinden  zu  gründen.  Das \nist  ein \nTreuebruch. Danke. \n \n \n \n", "", "", " \nRuedi  Lais  (SP,  Wallisellen):  Jetzt  mal  ganz  tiefenentspannt:  In  gut \nzehn Tagen sprechen unsere Chefs, nämlich die Bevölkerung des Kan-\ntons  Zürich,  ihr  Urteil  über  dieses  Wassergesetz.  Da  sind  wir  doch \nfroh, dass wir  im Vorfeld nicht noch eine vierte Lesung durchführen \nmüssen.  Die  SVP  greift  unsere  Parteipräsidentin  als  Stadträtin  von \nKloten an. Diese Attacke ist nicht eine Attacke auf die SP; wir verste-\nhen sie auch nicht als Attacke auf Priska Seiler. Das Mandat, das sie \nals Stadträtin dort ausführt – es hat übrigens auch einen SVP-Stadtrat \nin diesem Verwaltungsrat, aber das ist ja eine ganz andere Geschichte. \nDiese  Attacke  ist  nicht  eine  Attacke  auf  die  SP  oder  die  Präsidentin \nder  SP,  sondern sie ist eine  Attacke  auf die  Intelligenz ihrer  eigenen \nWählerschaft  und  auf  das  Urteilsvermögen  der  SVP-Basis.  Denn, \nwenn  ich  bei  Standaktionen,  bei  Tür-zu-Tür-Aktionen  –  dort  werde \nich  freundlicher  empfangen  als  offenbar  die  FDP  (Anspielung  über \neinen  NZZ-Artikel  zum  Tür-zu-Tür-Wahlkampf  der  FDP)  –  wenn ich \nmit  der  SVP-Basis  spreche  wie  vorgestern  mit  einer  Bauersfrau,  die \nmit mir im OL-Club (Orientierungslauf) ist oder letzte Woche mit ei-\nnem alten Walliseller SVP-Landwirt, dann merke ich, dass die durch-\naus  frei  von  der  SVP-Parole  entscheiden.  Und  auf  diesen  Entscheid \nblicken wir mit grosser Zuversicht. Wir sind der Meinung, es braucht \njetzt keine vierte Lesung; es braucht keine solchen Attacken. Die Be-\nvölkerung  weiss,  was  sie  will  und  sie  weiss,  was  sie  nicht  will.  Das \nwerden  wir  dann  am  übernächsten  Sonntag  kommentieren  können. \nVielen Dank. \n \n \n", ""]