[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Dieter Kläy: Eintreten ist gemäss Paragraf 17 Geschäfts-\nreglement  obligatorisch.  Zu  diesem  Geschäft  begrüsse  ich  den  Om-\nbudsmann Jürg Trachsel.  \nDer  Behandlungsablauf  für  den  Tätigkeitsbericht  des  Ombudsmanns \nsieht wie folgt aus: Die Eröffnung macht der Referent der Geschäftslei-\ntung,  Markus  Bischoff,  während  zehn  Minuten.  Danach  hat  der  Om-\nbudsmann, Jürg Trachsel, ebenfalls für zehn Minuten das Wort. Danach \nfolgen die Fraktionssprecherinnen und -sprecher mit ebenfalls zehn Mi-\nnuten Redezeit. Darauffolgend haben die übrigen Mitglieder des Rates \nje fünf Minuten Redezeit. Danach schliessen wir die Debatte mit dem \nReferenten  der  Geschäftsleitung  und  dem  Ombudsmann  mit  je  einer \nReplik.  \n \n", "p": 3}, {"t": "Markus Bischoff (AL, Zürich), Referent der Geschäftsleitung (GL): Das \nhier ist eine Premiere und gleichzeitig auch eine Derniere. Es ist eine \nPremiere, weil das erste Mal der neue Ombudsmann hier sitzt. Es ist der \nerste Bericht des neuen Ombudsmanns, der sein Amt ja am 1. Septem-\nber 2018 angetreten hat. Was wir bis jetzt sagen können, ist, dass der \nneue Ombudsmann sein Amt mit Elan angetreten hat. Er hat weit mehr \nKundenkontakte und ist auch mehr präsent als sein Vorgänger. Das ist \nauch wichtig, weil in einem Kleinbetrieb der Chef ja die Lokomotive \nsein muss. Das gilt nicht nur für KMU, das gilt auch für die kantonale \nOmbudsstelle.  Die  Zahlen  dazu  haben  wir  ja  in  den  Geschäftsbericht \ngeschrieben, sie sind in der Tat nicht sehr spannend. Es ist so, dass die \nFallzahl leicht zurückgegangen ist. Auffällig ist nach wie vor, dass ge-\nwisse Personalfälle sehr intensiv sind. Hier hat es vor allem die Medi-\nzinische Fakultät (der Universität Zürich) betroffen. Was noch wichtig \nist von dem, was passiert ist, ist diese Whistleblower-Meldestelle, die \nja  vom  alten  Ombudsmann  (Thomas  Faesi)  auch  initiiert  worden  ist. \nSie ist jetzt aufgeschaltet und es sind schon erste Meldungen eingegan-\ngen. \nWas in Zukunft wichtig sein wird, ist, dass der Internetauftritt geändert \nwird.  Das  war  ja  auch  eine  Auflage  der  Geschäftsleitung  insgesamt, \ndass  man  diese  Ombudsstelle  im  Kanton  besser  bekannt  machen \nmüsste, dass das auch eine  Anlaufstelle  ist. Ich kann Ihnen auch  von \nmeiner beruflichen Tätigkeit her sagen: Das steht nicht immer zuvor-\nderst, den Leuten zu raten, sie sollten zum Ombudsmann gehen. Aber \ngerade in Personalfällen, die manchmal ja mehr menschliche als juris-\ntische Problematiken haben, wäre es sehr sinnvoll, wenn der Ombuds-\nmann intervenieren könnte.  \nWas in Zukunft ein weiterer Schwerpunkt sein muss, ist die Zusammen-\narbeit mit den Gemeinden. Wir haben ja die Tarife für die Gemeinden \nwesentlich verbessert, sie sind attraktiver. Der Ombudsmann hat auch \ngesagt,  dass  sein  Ziel  sein  müsse,  wieder  mehr  Gemeinden  an  diese \nOmbudsstelle  zu  binden.  Das  ist  auch  richtig.  Wir  haben  begründete \nHoffnung, dass das so sein wird. Aber das kommt natürlich auch nicht \nvon heute auf morgen, das braucht längere Prozesse. Teilweise müssen \ndie  Gemeinden  auch  ihre  Gemeindeordnungen  ändern  et  cetera,  das \nkommt also nicht so schnell, ist aber ein Ziel, das sich der neue Om-\nbudsmann gesetzt hat. Das ist die Premiere.  \nDie Derniere ist, dass Sie das letzte Mal einen Bericht der Geschäftslei-\ntung zum Tätigkeitsbericht des Ombudsmanns  hören. Mit dem  neuen \nKantonsratsgesetz wird das der Geschäftsprüfungskommission übertra-\ngen. Es ist so, dass ich fünfmal im Auftrag der Geschäftsleitung diese \nOberaufsicht  ausgeübt  habe.  Was  Oberaufsicht  ist,  darüber  gibt  es  ja \nschöne wissenschaftliche Aufsätze. Wie sich das in Tat und Wahrheit \nabspielt, ist etwas anderes. Da haben wir schon bei der Ombudsstelle \ngewisse Schwierigkeiten, diese Oberaufsicht auszuüben. Die Ombuds-\nstelle ist eine Welt für sich. Es gibt keinen Rechtsweg gegen Empfeh-\nlungen  des  Ombudsmanns  oder  gegen  das,  was  er  macht.  Es  ist  also \nnicht so wie bei den Gerichten, wo man das weiterziehen kann und wo \nes  eine  Rechtskontrolle  gibt.  Er  ist  auch  räumlich  und  funktional  ge-\ntrennt, das ist alles richtig so und das ist ja auch das Wesen des Om-\nbudsmanns, dass er ein Eigenleben führt respektive ausserhalb der Ver-\nwaltung steht. Das ist alles korrekt, führt aber auch dazu, dass wir na-\n \n5 \ntürlich dann diese Oberaufsicht nur aus einem sehr beschränkten Blick-\nwinkel ausüben können. Wir haben diesen Jahresbericht, da hat es im-\nmer ein Potpourri von verschiedensten Fällen in diesem Jahresbericht. \nWir  wissen,  das  ist  mitten  aus  dem  Leben  gegriffen.  Vielleicht  kann \nman ihn auch schwerpunktmässig gestalten, damit man weiss, dass man \nsich auf gewisse Themen vertieft oder der Verwaltung so etwas mittei-\nlen kann. Aber ob diese Fälle dann auch stattgefunden haben, ganz sa-\nlopp formuliert, und wie sie durchgeführt wurden, das können wir alles \nnicht sagen. Wir können also nicht sagen, ob jetzt die Qualität, wie man \ndas gemacht hat, gut war. Oder ob das schnell war oder ob das fair war. \nDas wissen wir nicht. Wir können das in Gesprächen mit dem Ombuds-\nmann, mit seinem Stellvertreter (Bernhard Egg) erforschen, wie die Ar-\nbeit ist. Wir wissen, wir bekommen quasi keine Beschwerden über den \nOmbudsmann. In den letzten vier Jahren hatten wir in der Geschäftslei-\ntung einmal eine Beschwerde zu behandeln. All das sind natürlich In-\ndikatoren, dass man sagen muss: Die Ombudsstelle läuft anscheinend \nund sie läuft gut. Im Rahmen der Oberaufsicht müssen wir da nicht in-\ntervenieren. Es kommt schlussendlich darauf an, ob der Bauch oder die \nNase etwas schmeckt, wenn da was faul sein könnte oder ob es gut sein \nkönnte.  Aber  das  ist  dann  alles  sehr  beschränkt,  diese  Oberaufsicht. \nDies, damit Sie einfach auch wissen, was wir hier  machen, wenn wir \ndiesen Tätigkeitsbericht im Kantonsrat würdigen.  \nAbschliessend  möchte  ich dem Ombudsmann  für die getätigte  Arbeit \ndanken. Er hat sich, wie gesagt, schnell und mit Elan in das neue Amt \neingelebt. Dank auch dem Stellvertreter Bernhard Egg, der bei Ferien \net  cetera  zur  Verfügung  steht,  und  insbesondere  natürlich  Dank  auch \nden  Mitarbeitenden,  die  mit  dazu  beigetragen  haben,  dass  diese  Om-\nbudsstelle nach wie vor einen sehr guten Ruf besitzt und auch der Seis-\nmograf der kantonalen Verwaltung  ist, mit dem man feststellen kann, \nwo sich in diesem Tanker «kantonale Verwaltung» etwas bewegt, wo \netwas schlecht ist. Das ist sehr wichtig. Deshalb gebührt allen, die sich \nfür diese Ombudsstelle eingesetzt haben, der Dank des Kantonsrates.  \n \n", "p": 3}, {"t": "Jürg  Trachsel,  Ombudsmann  des  Kantons  Zürich:  Ich  begrüsse  Sie \nheute recht herzlich an diesem regnerischen Morgen, aber es ist, habe \nich  mich  belehren  lassen,  der  astronomische  Herbstanfang,  insbeson-\ndere  sollte  man  auch  an  diesem  regnerischen  Morgen  Freude  zeigen. \nIch begrüsse Sie recht herzlich – der Referent hat es gesagt – zu meinem \nersten Tätigkeitsbericht 2018. Dieser Tätigkeitsbericht 2018 wurde von \nmir  ja  nur  zu  einem  Drittel  mitgestaltet,  weil  ich  erst  seit  September \n2018 im Amt bin. Umso mehr gebührt an dieser Stelle auch nochmals \nausdrücklich der grosse Dank einerseits meinem Stellvertreter und an-\nderseits natürlich dem ganzen Ombudsteam, die Grosses geleistet ha-\nben und immer noch Grosses leisten.  \nDer Referent hat vom Seismografen der kantonalen Verwaltung gespro-\nchen, welcher der Ombudsmann ist. Eigentlich kann ich mich dem naht-\nlos anschliessen: Es geht ja darum, verkürzt gesagt, dass der Ombuds-\nmann  eine  Stärkung  des  Vertrauens  in  unseren  Rechtsstaat  bewirken \nsoll. Und in dieser Funktion haben wir auch in vielen Fällen, in wirklich \nvielen Fällen, Verbesserungen erzielen können im Verhältnis von Bür-\ngern  und  unserer  Verwaltung,  unserem  Rechtsstaat.  Einerseits  haben \nwir tatsächlich Verbesserungen herbeiführen können, etwa dann, wenn \nSie  den  Tätigkeitsbericht  durchlesen  oder  durchlesen  wollen  oder \ndurchgelesen haben, exemplarisch in den Fällen 1 bis 7. Da hat es tat-\nsächlich  eine  Änderung  im  Entscheid  der  jeweiligen  Verwaltungs-\ninstanz gegeben. Es gibt aber auch Verbesserungen, die nichts mit einer \nÄnderung des Entscheids zu tun haben, und das ist die überwiegende \nAnzahl. Aber das Wichtige an diesen Verbesserungen ist, dass wir dank \nunserem Eingreifen, dank unseren Gesprächsführungen das Verständ-\nnis  des  besorgten  Bürgers,  der  besorgten  Bürgerin  für  den  Entscheid \nstärken konnten. Manchmal kommen eben auch Leute zu uns, die Ent-\nscheide schlicht und einfach nicht verstehen. Und dann ist es doch gut, \nwenn wir am Schluss dieses Ombudsverfahrens den Entscheid nicht ge-\nändert,  aber  doch  das  Verständnis  beim  Bürger,  bei  der  Bürgerin  ge-\nschaffen haben, warum die jeweilige Verwaltungsinstanz eben so und \nnicht anders entschieden hat. Und damit haben wir dann auch das Ver-\ntrauen in den Rechtsstaat, in die Verwaltung wieder gestärkt.  \nEs ist so, wie der Referent gesagt hat: Die Oberaufsicht ist ein relativ \nschwer  greifbares  Konstrukt  bezüglich  des  Ombudsmannes.  Seine \nStärke  ist ja  gerade auch seine  unabhängige  Stellung zum einen,  und \nzum anderen eben das umfassende Einsichtsrecht. Also wenn Sie oder \nandere Bürger des Kantons Zürich oder ausserhalb des Kantons Zürich \nbesorgniserregende Erfahrungen mit der Verwaltung machen, dann ha-\nben  wir  ein  umfassendes  Einsichtsrecht.  Das  ist  eine  relativ  grosse \nKompetenz,  die  dem  Ombudsmann  und  seinem  Team  zugestanden \nwird. Aber auf der anderen Seite haben wir, um dieses grosse Machtge-\nfüge wieder zu beschränken, auch keinerlei Entscheidungskompetenz. \nWir können lediglich Ratschläge erteilen oder Empfehlungen abgeben. \nInsofern  ist es wahrscheinlich  in  unserem  Rechtssystem  verständlich, \ndass es gegen Empfehlungen eben keinen Rechtsweg gibt, keinen for-\nmalen Rechtsweg, wie da vorhin angesprochen worden ist.  \n \n7 \nIm Weiteren verweise ich bezüglich meines Tätigkeitsberichts auch auf \nden Gastbeitrag des deutschen Psychologen Heiner Krabbe. Es wurde \nschon angetönt: Ich habe sehr viele Leute persönlich auf der Ombuds-\nstelle an der  Forchstrasse empfangen, persönliche Gespräche geführt. \nDie  persönliche  Gesprächsführung  erachte  ich  als  sehr,  sehr  wichtig. \nAuch  meine  juristischen  Hilfskräfte,  meine  Partner  erachten  das  als \nsehr, sehr wichtig. Da ist es wichtig, dass man auch professionell vor-\ngeht, professionell Fragen stellt. In diesem Zusammenhang ist auch die-\nser Gastbeitrag zu sehen. Da wird von linearen Fragen, von zirkulären \nFragen gesprochen. In dieser Art Fragestellung geht es darum, dass man \nzuerst einmal den Sachverhalt einigermassen konkret zu erstellen ver-\nsucht. Die strategische und dann vor allem die reflektive Fragestellung \nist dann schon dazu da, dass man mit dem Klienten zusammen versucht, \nLösungen zu finden, sodass dann möglichst alle Beteiligten, sowohl die \nVerwaltung wie auch die Beschwerdeführerin oder der Beschwerdefüh-\nrer, die Ombudsstelle wieder zufrieden verlassen. Insofern und darum \nhabe ich diesen Gastbeitrag gewählt, weil ich eine professionelle Ge-\nsprächsführung als sehr, sehr wichtig erachte.  \nNoch kurz zur Statistik: Sie haben festgestellt oder lesen können, dass \nes 845 neue Fälle gegeben hat. Davon sind «lediglich» – das sage ich \nin Anführungs- und Schlusszeichen – 181 Personalfälle, also rund 21 \nProzent. Aber – und das ist das Aber – diese Personalfälle sind natürlich \neinerseits personalintensiv, was unsere Ombudsstelle anbelangt, und sie \nsind auch  menschlich sehr anspruchsvoll.  Darum  habe ich  mich dazu \nentschieden, auch auf einen Tipp des Referenten hin, hier sicher auch \nin diesem Jahr oder im nächsten Jahr Gespräche mit den Personalver-\nbänden zu suchen. Denn es ist wichtig, dass in dieser Kategorie, bei den \nPersonalfällen, die eine Hand weiss, was die andere macht. \nDie Geschäftslast ist relativ hoch, wenn Sie das auf die durchschnittli-\nche  Jahresarbeitszeit  umrechnen.  Das  heisst  doch,  dass  wir  rund  2,5 \nFälle pro Tag erledigen. Wir holen Akten ein, wir studieren Akten und \nwir haben eigentlich aus allen Direktionen relativ viele Fälle. Es wurde \nauch  angesprochen:  Die  Hauptfälle  sind  selbstverständlich  aus  der \nZVV-Domäne (Zürcher Verkehrsverbund), weil es da einfach am meis-\nten Leute gibt, die reklamieren.  \nZum Schluss noch ein kurzer Ausblick, es wurde auch schon angetönt: \nIch habe mir zum Ziel gesetzt, dass sich wieder  mehr Gemeinden der \nOmbudsstelle anschliessen. Zurzeit gehe ich ein bisschen wie ein Wan-\nderprediger  auf  die  Gemeinden  zu,  einerseits  auf  die  Gemeindepräsi-\ndentenverbände, sei es kantonal oder auf Bezirksstufe, aber letztendlich \ngelange ich auch direkt an die Gemeinden. Denn mit der neuen Berech-\nnungsmethode (für die Beitragszahlung), die Sie in diesem Saal festge-\nsetzt haben und die seit letztem Jahr in Kraft ist, ist es aus meiner Sicht \nfür die Gemeinden sehr attraktiv, wenn sie sich dem kantonalen Om-\nbudsmann respektive der kantonalen Ombudsstelle anschliessen.  \nAuch die Meldeplattform für anonyme Melder, für Whistleblowerinnen \nund Whistleblower wurde schon angesprochen. Sie ist seit Frühling die-\nses Jahres aufgeschaltet, sie heisst Integrity Line. Und das Neue daran \nist: Anonym konnte man sich schon immer beim Ombudsmann melden, \naber neu können wir auch miteinander diskutieren. Wir können Rück-\nfragen stellen, ohne dass sich der oder die Beschwerdeführende zu er-\nkennen  geben  muss.  Wir  werden  in  ein  paar  Jahren  wissen,  ob  diese \nIntegrity Line, diese anonyme Meldestelle tatsächlich einem Bedürfnis \nentspricht oder nicht. Ich bin im heutigen Zeitpunkt davon überzeugt, \ndass es eine gute zusätzliche Möglichkeit ist, um an den Ombudsmann \nzu gelangen.  \nEbenfalls angesprochen wurde die Neugestaltung der Homepage. Wer \nauf die alte, immer noch gültige Homepage gegangen ist, hat gemerkt, \ndass  sie  definitiv  fast  aus  dem  letzten  Jahrtausend  stammt.  Sie  ist \nschwer überarbeitungswürdig. Wir haben auch schon die Anbieter aus-\ngesucht,  die  uns  bei  der  neuen  Homepage  behilflich  sein  sollen.  Sie \nwird im Laufe des nächsten Jahres dann aufgeschaltet werden.  \nZum Schluss möchte ich noch ganz herzlich danken, einerseits ganz si-\ncher meinem Stellvertreter und meinem ganzen Team, die mich einer-\nseits  mit  offenen  Armen empfangen  haben im  letzten September  und \ndie immer noch und auch in Zukunft sehr kundenorientierte Arbeit ver-\nrichten.  Dann  danke  ich  aber  auch  den  diversen  Amtsleiterinnen  und \nAmtsleitern, mit denen ich zu tun gehabt habe. Auch sie waren immer \nan  einer  lösungsorientierten  Bereinigung  der  Angelegenheit  interes-\nsiert. Und zu guter Letzt danke ich natürlich Ihnen allen, im Allgemei-\nnen  der  Geschäftsleitung  des  Kantonsrates  und  im  Besonderen  Kan-\ntonsrat Bischoff, der ja die Aufsicht in persona ausgeführt hat, für die \nwirkungsvolle  und  konstruktive  Zusammenarbeit.  Ich  bin  sicher,  sie \nwird auch mit der GPK (Geschäftsprüfungskommission) in den folgen-\nden Jahren konstruktiv und erfolgsversprechend verlaufen.  \nIn diesem Sinne bitte ich Sie, den Tätigkeitsbericht 2018 zu genehmi-\ngen  und  stehe  Ihnen  für  Fragen  und  Bemerkungen  immer  zur  Verfü-\ngung. Herzlichen Dank.  \n \n", "p": 5}, {"t": "Ratspräsident Dieter Kläy: Wir kommen nun zu den Fraktionsspreche-\nrinnen und Fraktionssprechern. Das Wort wird nicht gewünscht, dann \n \n9 \nkommen wir zur offenen Runde. Wünscht sonst aus dem Rat jemand \ndas Wort? Das scheint auch nicht der Fall zu sein. Wünscht der Referent \nnochmals das Wort? Er hat es.  \n \n", "p": 8}, {"t": "Markus Bischoff (AL, Zürich), Referent der GL: Ich habe noch verges-\nsen, auch dem ehemaligen Ombudsmann zu danken. Herr Thomas Fa-\nesi  hat  ja  zwei  Drittel  des  Amtsjahres  2018  bestritten.  Ihm  gebührt \nselbstverständlich für sein Engagement auch der Dank des Kantonsra-\ntes.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident Dieter Kläy: Zu diesem Geschäft begrüsse ich ganz herz-\nlich den Datenschutzbeauftragten Bruno Baeriswyl. Der Behandlungs-\nablauf für den Tätigkeitsbericht des Datenschutzbeauftragten sieht wie \nfolgt aus: Die Eröffnung macht der Referent der Geschäftsleitung, Ro-\nman Schmid, während zehn Minuten. Danach hat der Datenschutzbe-\nauftragte, Bruno Baeriswyl, ebenfalls für zehn Minuten das Wort. Da-\nnach folgen die Fraktionssprecherinnen und -sprecher mit ebenfalls je \nzehn  Minuten  Redezeit.  Darauffolgend  haben  die  übrigen  Mitglieder \ndes  Rates  je  fünf  Minuten  Redezeit.  Danach  schliessen  der  Daten-\nschutzbeauftragte und der Referent der Geschäftsleitung mit einer Rep-\nlik die Debatte.  \n \n", "p": 9}, {"t": "Roman Schmid (SVP, Opfikon), Referent der Geschäftsleitung: Im Be-\nrichtsjahr  2018  konnten  600  Beratungen  durchgeführt  werden.  Dies \nentspricht  einer  Zunahme  von  40  Fällen  oder  knapp  7  Prozent.  Auf-\ngrund der weiter angestiegenen Zahl der Beratungen und der dadurch \ngebundenen Ressourcen konnte das angestrebte Ziel von 40 Kontrollen \nnicht eingehalten werden. Beim Abarbeiten von Pendenzen und bei der \nDurchführung  von  Kontrollen  wird  nach  einer  Prioritätenliste  vorge-\ngangen.  \nMit  Blick  in die  Zukunft  kann davon ausgegangen werden, dass sich \ndie Beratungs- und Kontrolltätigkeit des Datenschutzbeauftragten wei-\nter erhöhen wird. Der Kantonsrat sollte sich Gedanken darüber machen, \nwie viele Ressourcen er aufgrund der fortschreitenden Digitalisierung \ndem Datenschutzbeauftragten bereitstellen möchte.  \nErstmals konnte im Jahr 2018 an der ZHAW (Zürcher Hochschule für \nAngewandte Wissenschaften) ein CAS-Weiterbildungskurs (Certificate \nof  Advanced  Studies)  für  Datenschutzverantwortliche  angeboten  und \ndurchgeführt werden. Rund 25 Teilnehmerinnen und Teilnehmer wur-\nden  in  einem  kompakten  Lehrgang  von  rund  vier  Monaten  in  Daten-\nschutzrecht,  IT-Risiken  und  Informationssicherheit,  in  Informations-\nGovernance,  Datenschutz-Compliance  und  Datenschutz-Management \ngeschult.  Die  Kursteilnehmerinnen  und  -teilnehmer  bestanden  je  zur \nHälfte  aus  Verwaltungsangestellten  und  aus  Angestellten  der  Privat-\nwirtschaft.  \nAufgrund der Mitgliedschaft der  Schweiz  bei  Schengen-Dublin  muss \nauch  der  Kanton  Zürich  Anpassungen  der  Gesetzgebung  an  die  EU-\nRichtlinien im kantonalen IDG  (Gesetz über die Information und den \nDatenschutz) vornehmen. Dies hauptsächlich in den Bereichen Polizei \nund Justiz. Die regierungsrätliche Vorlage beinhaltete vor allem Ergän-\nzungen, welche in die Wegleitung der Konferenz der Kantonsregierun-\ngen (KdK) aufgenommen wurden. Die Anforderungen des KdK-Leitfa-\ndens wurden  gemäss der Stellungnahme des Datenschutzbeauftragten \ngut aufgenommen und pragmatisch umgesetzt. In der kantonsrätlichen \nVorlage wurden allerdings materielle Änderungen vorgenommen, wel-\nche nicht konform zu den Vorgaben der Richtlinien sind. Es fehlt die \nverpflichtende  Bestimmung,  dass  sich  eine  Bürgerin  oder  ein  Bürger \nmit  einer  Beschwerde  an  den  Datenschutzbeauftragten  wenden  kann, \nder  sich  damit  in  einem  förmlichen  Verfahren  zu  befassen  hat.  Eine \nVerfügung zur Anpassung der Datenbearbeitung soll nur bei einer er-\nheblichen Verletzung möglich sein. Zudem hat der Kantonsrat die Mög-\nlichkeit gestrichen, dass der Datenschutzbeauftragte vorsorgliche Mas-\nsnahmen erlassen kann. Dies sind drei wichtige Bestimmungen, um die \nFreiheitsrechte der Bürgerinnen und Bürger in Sachen Digitalisierung \nzu schützen und Datenschutzprobleme effizient zu behandeln. Die Vor-\nlage – Sie wissen es – wurde diesen Monat in diesem Rat behandelt und \ndie erste Lesung abgeschlossen.  \nUm die Einhaltung der Anforderungen beim Datenschutz in rechtlicher, \norganisatorischer  und  sicherheitstechnischer  Hinsicht  zu  beurteilen, \n \n11 \nwurden auch im Berichtsjahr 2018 verschiedene Datenschutz-Reviews \ndurchgeführt.  Geprüft  wurden  Gemeinden,  Spitäler  und \nIT-\nDienstleister.  Daneben  erfolgten  Checks  von  Webseiten.  Diese  Kon-\ntrollen sind wichtig, zumal sich erneut gezeigt hat, dass Mängel in der \nInformationssicherheit  bestehen.  Im  Kanton  ist  ein  einheitliches  und \nausreichendes Sicherheitsniveau anzustreben.  \nNeu wurde ab dem Berichtsjahr 2018 ein  Nachkontrollprozess einge-\nführt, womit die Wirkung der durchgeführten  Kontrollen zeitnah  und \nvertieft evaluiert werden kann. Die Umsetzung wird monatlich kontrol-\nliert, indem die geprüften Organe mit einem Schreiben auf die fälligen \nMassnahmen  hingewiesen  werden.  Somit  kann  dem  Umstand  entge-\ngengewirkt werden, dass die vorgeschlagenen Massnahmen in der Ver-\ngangenheit bei gerade mal 50 Prozent umgesetzt wurden.  \nBürgerinnen und Bürger wollen sich immer mehr über ihr digitalisiertes \nUmfeld  informieren.  Aus  diesem  Grund  veröffentlichte  der  Daten-\nschutzbeauftragte  auch  im  Berichtsjahr  wieder  einige  Informationen \nund  Hilfsmittel,  wie  zum  Beispiel  die  Broschüre  «Meine  Rechte  und \nPflichten – Informationen zum Spitalaufenthalt».  \nDer jetzige Stelleninhaber Bruno Baeriswyl wird im Frühjahr 2020 pen-\nsioniert werden. Aus diesem Grund hat die Geschäftsleitung des Kan-\ntonsrates eine Findungskommission eingesetzt, welche geeignete Kan-\ndidatinnen  und  Kandidaten  für  die  Wahl  der  Nachfolge  vorschlagen \nsoll. Die öffentliche Wahl soll im Dezember dieses Jahres stattfinden.  \nEine  weitere  Änderung  ist  der  Totalrevision  des  Kantonsratsgesetzes \ngeschuldet.  Gemäss  heutigem  Gesetz  übt  die  Geschäftsleitung  die \nOberaufsicht über den Datenschutzbeauftragten aus. Neu ist ab 1. Mai \n2020 die Geschäftsprüfungskommission zuständig.  \nDie  Geschäftsleitung  dankt  dem  Datenschutzbeauftragten  und  seinen \nMitarbeitenden für ihren Einsatz und die gute, informative Zusammen-\narbeit.  Im  Namen  der  einstimmigen  Geschäftsleitung  beantrage  ich \nIhnen, den Tätigkeitsbericht 2018 des Datenschutzbeauftragten zu ge-\nnehmigen.  \n \n", "p": 9}, {"t": "Bruno  Baeriswyl,  Datenschutzbeauftragter  des  Kantons  Zürich:  Ich \ndanke Ihnen für Ihr Interesse für den Datenschutz. Auch im vergange-\nnen Jahr hat uns insbesondere die Digitalisierung der kantonalen Ver-\nwaltung wie auch der Gemeinden sehr stark beschäftigt. Sie bringt zu-\nsätzliche Risiken für die persönliche Freiheit und die Privatsphäre der \nBürgerinnen  und Bürger. Und wir sehen aus Umfragen, dass sich die \nBürgerinnen  und  Bürger  immer  mehr  Sorgen  machen,  wie  mit  ihren \npersönlichen Daten beim Staat umgegangen wird.  \nDie Gesetze legen die Leitplanken, wie beim Datenschutz und bei der \nInformationssicherheit vorzugehen ist. Doch obwohl immer mehr sen-\nsitive Daten bearbeitet werden, müssen wir leider feststellen, dass viel-\nfach  die  notwendigen  Massnahmen  zum  Schutz  dieser  Daten  fehlen. \nFast täglich kann man in den Zeitungen lesen, dass wieder irgendwel-\nche Personendaten im Internet frei verfügbar sind, beispielsweise letzte \nWoche Gesundheitsdaten: 16 Millionen Datensätze in 52 Ländern, da-\nvon auch 1500 Datensätze in der Schweiz. Unsere Kontrollen im Jahr \n2018 haben gezeigt, dass auch im Kanton Zürich solche Vorfälle nicht \nauszuschliessen sind.  \nWir  haben  insbesondere  auch  Kontrollen  im  Gesundheitswesen  ge-\nmacht und haben dort bei grossen Spitälern die Klinikinformationssys-\nteme geprüft. Wir mussten feststellen, dass Daten unverschlüsselt ge-\nspeichert werden oder dass sensitive Gesundheitsdaten unverschlüsselt \nper E-Mail versandt werden. Es gibt auch vielfach keine Vorgaben für \nsichere Passwörter oder ungeschützte Testsysteme arbeiten mit echten \nDaten. Vielfach fehlen aber auch Schulungsmassnahmen für das Perso-\nnal, wie es eben korrekt mit Daten umzugehen hat. Nur dank unseren \nKontrollen werden solche Schwachstellen erkannt und hoffentlich auch \nrechtzeitig beseitigt. Wir haben im letzten Jahr rund 100 Massnahmen \nmit hoher oder mittlerer Priorität empfohlen und, wie Sie gehört haben, \nwerden nur rund 50 Prozent dieser Massnahmen auch umgesetzt. Dies \nist das Ergebnis aus 25 Kontrollen. Es fehlen uns die Ressourcen, um \nhier mehr Kontrollen zu machen.  \nWir erhalten aber auch direkt von Amtsstellen Meldungen über Daten-\nschutzverletzungen. Dies erlaubt es uns, zusammen mit den Amtsstel-\nlen auch die notwendigen Massnahmen in die Wege zu leiten. So wur-\nden beispielsweise Rechnungen falsch adressiert oder das Verzeichnis \nvon  Bewerberinnen  und  Bewerbern war offen  im  Internet zugänglich \noder eine fehlerhafte Webkonfiguration hat dazu geführt, dass persön-\nliche Daten während drei Wochen ungeschützt im Internet waren. Ne-\nben  diesen  sicherheitstechnischen  Fragen  beschäftigen  wir  uns  natür-\nlich auch mit sehr viel datenschutzrechtlichen Fragen. Hier geht es vor \nallem  um  die  Frage  der  Verhältnismässigkeit,  beispielsweise:  Dürfen \nGemeinderäte,  also  Exekutivmitglieder,  in  die  Mitarbeiterbeurteilun-\ngen von Gemeindeangestellten Einsicht haben, in diejenigen von allen \noder eben nur in diejenigen, die ihrem Ressort zugeteilt sind? Oder zum \nBeispiel die  Schulen:  Sie  haben definitive Schulausschlüsse  von aus-\nländischen  Kindern  an  das  Migrationsamt  zu  melden.  Hier  stellt  sich \nauch die Frage: Was ist dann der Inhalt einer solchen Meldung? Oder \nwir  haben  auch  einen  Fall  gehabt,  in  dem  es  um  die  Publikation  von \n \n13 \nBaugesuchen geht. Hier wird natürlich auch die Adresse des Bauherrn \npubliziert und die Frage stellt sich: Wie ist es mit der Publikation dieser \nAdresse,  wenn  die  betroffene  Person  eine  Sperre  ihrer  Daten  bei  der \nEinwohnerkontrolle hinterlegt hat?  \nTechnologie kommt auch in die Haushalte. Mit digitalen Stromzählern, \nalso  sogenannten  Smartmetern,  kann  der  Einzelne  sehr  genau  über-\nwacht  werden,  was  er  in  seinen  eigenen  vier  Wänden  tut.  Auch  hier \nhaben wir Vorgaben erarbeitet, dass solche Daten nur anonymisiert aus-\ngewertet  werden  dürfen  und  nur  beschränkt  im  Zugriff  von  anderen \nStellen  sein  dürfen.  Die  Digitalisierung  in  Kanton  und  Gemeinden \nbringt komplexere Informatiksysteme. Sie zeigt auch eine immer grös-\nsere Abhängigkeit von der Informationstechnologie in der Verwaltung, \nund die Datenbearbeitungen über die Bürgerinnen und Bürger werden \numfassend. Dabei fehlt vielfach das Bewusstsein, dass hier eben auch \nentsprechende  Datenschutz  und  Sicherheitsmassnahmen  zu  treffen \nsind. Darum ist die Erwartungshaltung der Bevölkerung, wie ich es be-\nreits erwähnt habe, sehr klar: Eine Studie im Auftrag der Staatskanzlei \nund des VZGV (Verein Zürcher Gemeindeschreiber und Verwaltungs-\nfachleute) über die Bedarfserhebung über das digitale Leistungsportfo-\nlio der Gemeinden hat klar gezeigt, dass die Bürgerinnen und Bürger \neinen hohen Wert auf den Schutz und die Sicherheit ihrer Daten legen. \nDabei  können  sie  durchaus  differenzieren.  Sie  sehen  auch,  dass  zum \nBeispiel ein digitales Beantragen von Jokertagen eben nicht die gleiche \nSensitivität hat wie eine Datenbank mit den Steuerdaten. Auch hier gilt: \nUm den Ansprüchen der Bevölkerung gerecht zu werden, braucht es bei \nder  Digitalisierung  auch  die  entsprechenden  Ressourcen  beim  Daten-\nschutz.  Datenschutz  muss  kein  Thema  sein,  aber  er  braucht  die  volle \nAufmerksamkeit. Die Wahrung der Freiheitsrechte auch bei einer um-\nfassenden Digitalisierung muss das Ziel jedes demokratischen Rechts-\nstaates  sein.  Die  Herausforderungen  für  den  Datenschutz  und  die  Si-\ncherheit der Daten bleiben deshalb auch in Zukunft sehr hoch. In un-\nmittelbarer  Zukunft  etwa  die  Einführung  des  elektronischen  Dossiers \nim Kanton Zürich oder die Frage der Anonymisierung der Daten für die \nForschung  oder  ganz  generell  das  Cloud-Computing,  bei  dem  nicht \nmehr transparent ist, wo sich die Daten überhaupt befinden.  \nIch  danke  Ihnen  für  Ihre  Unterstützung  für  den  Datenschutz  und  ich \ndanke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 11}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich spreche nicht als Fraktions-\nsprecher, es ist nicht mit meiner Fraktion abgesprochen.  \nZuerst  ein  grosses  Dankeschön  an  den  Datenschutzbeauftragten  und \nseine  Mitarbeiter  für  die  geleistete  Arbeit  im  Berichtsjahr.  Dennoch \nmuss aber festgestellt werden, dass der Datenschutzbeauftragte auch im \nvergangenen  Jahr  enorme  Sisyphusarbeit  geleistet  hat.  Sinnbildlich \nkann das Ganze wohl mit einem frustrierten Bauern mit einem Stock in \nder Hand vor einem Hühnerstall mit zerbrochenen Fenstern verglichen \nwerden.  Nur  handelt  es sich  beim  Bauern  um  den  Datenschutzbeauf-\ntragten des Kantons Zürich und beim Hühnerstall um die zu schützen-\nden Bürger und staatlichen Netzwerke im Kanton Zürich, viele davon \nmit  Apple-Computern  und  Cloudware  ausgerüstet.  Doch  wer  einen \nApple-Computer und oder Cloudware benutzt, ist unweigerlich auf ei-\nnem  –  meist  amerikanischen  Server  –  zu  Hause.  Und  wer  auf  einem \nausländischen  oder  fremden  Server  zu  Hause  ist,  muss  sich  bewusst \nsein, dass er im Glashaus sitzt.  \nGleiches betrifft das Hacken. Wer eine Schnittstelle mit einer fremden \nPlattform hat, ist den Hackern schlussendlich hilflos ausgeliefert. Und \nda  helfen  ultimo  ratio  auch  keine  noch  so  ausgefeilten  Abwehr-  und \nAntivirenprogramme,  beschäftigen  doch  die  Grossmächte  x  tausende \noder sogar zehntausende Mitarbeiter, welche tagein und tagaus nur eine \nAufgabe haben: in fremde Netzwerke einzudringen und aus Trillionen \nvon Daten für ihre Auftraggeber interessante Daten und Informationen \nherauszufiltern.  \nJe ein gröberer Ausreisser ist mir bei der Würdigung des Antrags der \nGL zu diesem Geschäft und dem Tätigkeitsbericht des Datenschutzbe-\nauftragten über das Jahr 2018 aufgefallen: Im vorliegenden Bericht der \nGeschäftsleitung, verfasst durch den Referenten der Geschäftsleitung, \nstellt  die  GL  fest,  bei  der  Revision  des  IDG  im  Kanton  Zürich  seien \nmaterielle  Änderungen  vorgenommen  worden,  welche  nicht  konform \nseien  mit  der  Richtlinie.  Welche,  sagt  er  aber  nicht.  Doch  es  handelt \nsich nicht um eine Richtlinie, wie es uns die GL verkaufen will, sondern \nes handelt sich um eine Wegleitung der Konferenz der Kantonsregie-\nrungen, KdK, und solche Wegleitungen sind zum guten Glück in unse-\nrem Kanton noch nicht rechtsverbindlich. Beim zweiten gröberen Aus-\nreisser handelt es sich um die Feststellung des DSB (Datenschutzbeauf-\ntragten)  betreffend  die  Datenschutzaufsicht  beim  Schengen-Informa-\ntions-System,  SIS.  Eine  Stelle  der  EU  verlange,  dass  die  Durchset-\nzungsbefugnisse  der  Datenschutzbehörden  gestärkt  werden  müsse. \nIhnen solle das Recht verliehen werden, direkt rechtsverbindliche Ent-\nscheide zu treffen. Zu was nur schon  Empfehlungen des DSB  führen \nkönnen, hat eine Feststellung des DSB zu den polizeilichen Überprü-\nfungen  von  Neuzuzügern  im  Jahre  2013  bewiesen.  Die  polizeiliche \n \n15 \nÜberprüfung  von Neuzuzügern  wurde  für  rund  fünf Jahre  im  Kanton \nZürich enorm erschwert, behindert oder sogar verhindert, bis dann im \nJahre 2018, basierend auf einem Vorstoss des Sprechenden und Mitun-\nterzeichnern,  die  Verordnung  zu  einem  geänderten  Polizeigesetz  in \nKraft trat. \nDiese beiden Beispiele beweisen, wie wichtig es ist, dass sich der Nach-\nfolger oder die Nachfolgerin des derzeitigen DSB, welcher 2020 in die \nhoch  verdiente Rente  geht  – er  hat trotz aller  Kritik enorme,  fast  un-\nmenschliche  Aufbauarbeit  geleistet  –  mit  dem  Wesentlichen  befasst. \nDer oder die neue Datenschutzbeauftragte soll keine neuen Fenster kit-\nten und sich, wie der heutige DSB über die Herausforderungen der Da-\ntensicherheit und Clouds beschweren, wie er dies im vorliegenden Be-\nricht doziert, sondern darauf hinweisen, dass eine Verwaltung, welche \nmit Apple-Computern arbeitet und  mit Clouds operiert, nie sicher ar-\nbeiten  kann.  Und  Empfehlungen  einer  bürokratisierten  EU-Behörde, \nwelche mit einem löchrigen System arbeitet, können und dürfen nicht \nernst genommen werden.  \nKonzentration auf das Wesentliche, die Daten der Bürger und der Ver-\nwaltung schützen, das ist angesagt  –  und nicht weiter bürokratisieren \nund ausbauen.  \n \n", "p": 13}, {"t": "Esther Guyer (Grüne, Zürich): Ich konzentriere mich jetzt auf das Un-\nwesentliche: Dies ist ja jetzt der letzte Jahresbericht des Datenschutz-\nbeauftragten Bruno Baeriswyl. Es wird ja sicher viele Verabschiedun-\ngen geben, aber für uns als Partei ist das wohl die einzige Möglichkeit, \num ihm für seinen grossen Einsatz zu danken. Seine Tätigkeit fiel ja in \neine extrem bewegte Zeit des digitalen Wandels. Mit dem Öffentlich-\nkeitsprinzip musste ein zentrales und sehr wichtiges Recht unserer Bür-\ngerinnen  und Bürger  umgesetzt werden. Die Digitalisierung stellt be-\nsondere Ansprüche an dieses Amt: Gute Vernetzung, ständige Weiter-\nbildung  und  sehr,  sehr  gute  Kenntnisse  der  aktuellen  internationalen \nEntwicklungen  sowohl  im  rechtlichen  als  auch  im  Anwenderbereich \nsind dazu nötig. Bruno Baeriswyl erfüllt diese Anforderungen bestens. \nEr warnte die Schulen vor digitalen Medien, wie WhatsApp und Drop \nBox und machte Schülerinnen und Schüler auf die Gefahren beispiels-\nweise durch den Kontrollverlust aufmerksam. Er hat begriffen, dass es \nmehr bringt, wenn ein Fachmann zu den Schülern spricht, als wenn die \nEltern ständig mahnen oder gar verbieten. Anstatt ein Blättchen zu schi-\ncken, wie das die meisten machen, ist er persönlich hingegangen. Das \nunterstreicht die Ernsthaftigkeit seines Anliegens.  \nFür diese grossen und ständig wachsenden Aufgaben hat ihm die bür-\ngerliche Mehrheit des Kantonsrates das Leben nicht gerade erleichtert. \nDas Stellenbegehren wurde jedes Jahr abgelehnt – jedes Jahr –, ja, nicht \neinmal befristete Stellen hat man ihm gesprochen. Dabei wäre es bitter \nnötig – Sie haben es gehört –, es fehlt in der Verwaltung an Sensibilität \nfür die Datensicherheit. Und vor allem fehlt es auch in der Regierung \nan  Sensibilität  für  die  Datensicherheit.  Man  hat  die  Zusammenarbeit \nmit  dem  Datenschutzbeauftragten  nicht  gepflegt,  sondern  ihn  eher \nmissachtet. Das ist ein grosser Fehler, und man muss verlangen, dass \nsich das in Zukunft ändert.  \nTrotzdem  wurde  eine  grosse  Arbeit  von  hoher  und  höchster  Qualität \ngeliefert. Dafür danken wir Bruno Baeriswyl und wünschen ihm für die \nZukunft alles Gute. Und ich persönlich hoffe, dass er weiterhin publi-\nziert und sich einmischt und sich vernehmen lässt. Ich danke Ihnen.  \n \n", "p": 15}, {"t": "Bruno  Baeriswyl,  Datenschutzbeauftragter  des  Kantons  Zürich:  Ei-\ngentlich wollte ich nichts mehr sagen, aber ich bedanke mich natürlich \nfür das Votum von Esther Guyer. Und Herrn Amrein möchte ich beru-\nhigen: Also bis April 2020 bin ich noch voll da (Heiterkeit). \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident Dieter Kläy: Gemäss Paragraf 24a des Kantonsratsgeset-\nzes haben wir heute über Überweisung oder Ablehnung zu entscheiden. \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. Wird ein Ablehnungsantrag gestellt? Das ist der Fall. \n \n \n17 \n", "p": 16}, {"t": "Peter  Schick  (SVP,  Zürich):  Irgendwie  kommt  mir  das  jetzt  spanisch \nvor: Eine Mehrheit hat in der alten Legislatur die Vorlage 5421 abge-\nlehnt respektive dem Regierungsrat die Aufgabe erteilt, eine neue, kos-\ntenneutrale Vorlage vorzulegen. Jetzt, ein paar Monate später, neue Le-\ngislatur mit neuen Mehrheitsverhältnissen, wird versucht, einen einmal \ngetroffenen Entscheid umzukrempeln, sprich: mit dem Kopf durch die \nWand.  Es  ist  schon  so,  dass  gewisse  Kreise  mit  Niederlagen  einfach \nnicht umgehen können, auf gut Deutsch, schlechte Verlierer sind (Hei-\nterkeit). \nMit dem Inhalt dieses Vorstosses wird der Regierungsrat aufgefordert, \nmöglichst die alte Vorlage wieder zu bringen. Es wird noch von einem \nmöglichen  Verkauf  der  Zeughäuser  an  die  Stadt  gesprochen.  Man \nkonnte tatsächlich vor circa zwei Wochen in einer Tageszeitung lesen, \ndass sich der Zürcher Stadtrat überlegt, Teile des Kasernenareals vom \nKanton zu kaufen. Wenn dem so wäre und der Regierungsrat bereit ist, \nzu verhandeln, dann mit Auflagen, wie zum Beispiel ein Schulhausneu-\nbau. Schulräume hat es in der Stadt viel zu wenig. Es werden jetzt auf \nTeufel  komm  raus  wertvolle  Grünflächen  gebraucht  –  ich  betone  es \nnochmals: wertvolle Grünflächen –, um Schulpavillons darauf zu stel-\nlen. Die Schulraumnot soll damit ein wenig gelindert werden. Die Stadt \nhat ein Überangebot an kulturellen und sozialen Angeboten, auf der an-\nderen Seite einen riesigen Mangel an Schulräumen, irgendwie ein gros-\nses Missverhältnis.  \nNun  wieder  zur  Vorlage  zurück:  In  den  Antworten  zur  dringlichen \nschriftlichen  Anfrage  136/2019  spricht  der  Regierungsrat  von  einer \nzentralen Lage des Areals und von einer langfristigen strategischen Re-\nserve, die der Kanton erhalten will. Er sagt auch weiter, dass eine in-\nhaltlich gleichlautende Neuauflage der Vorlage 5421 den Beschlüssen \ndes Stadt- und des Gemeinderates Zürich entsprechen würde. Siehe da, \ndieser Vorstoss zielt darauf ab. Das tönt jetzt richtig fantasielos. Es wird \ndem  neuen  Bauvorsteher  (Regierungsrat  Martin  Neukom)  nicht  die \nMöglichkeit gegeben, eine ganz neue Vorlage zu bringen, der Mehrheit \nder Ablehnung entsprechend. Obwohl er bei den Befürwortern der Vor-\nlage 5421 war, hätte er jetzt die Chance gehabt, etwas ganz Neues, wenn \nnicht sogar Revolutionäres zu bringen. Es müssen nicht immer kultu-\nrelle und soziale Angebote dabei sein. Die SVP ist nicht gegen solche \nAngebote,  aber  gegen  ein  Überangebot.  Gemäss  Masterplan  gibt  es \nnoch andere Nutzungen, die angestrebt werden könnten. Ein Verkauf \nan private Investoren mit den Vorgaben aus dem Masterplan hätte an-\ngestrebt werden müssen, auch wenn dies dem neuen Bauvorsteher wi-\ndersprechen würde. Das wird wahrscheinlich eine Wunschvorstellung \nbleiben.  \nNach dem, was man so hört, wird die SVP die einzige Partei sein, die \nweiterhin zu ihrem Nein stehen wird, auch wenn es jetzt nicht direkt um \neine Vorlage geht. Der Kanton soll und muss mit einem solchen strate-\ngischen Areal anders umgehen. Wenn 2022 das neue PJZ (Polizei- und \nJustizzentrum) bezogen wird und das Kasernenareal dann fast leer da-\nsteht, ist es zu schade, es einfach brach liegen zu lassen. Da sind neue \nIdeen gefragt. Private innovative Investoren lassen grüssen, man muss \nnur wollen.  \nDie SVP lehnt das Postulat ab. Ich hoffe, dies werden auch die anderen \nParteien machen, die damals Nein gesagt haben. Um es noch einmal zu \nsagen: Die SVP respektiert den Wählerwillen, wonach die Zeughäuser \nnach dem Auszug der Polizei einer Neunutzung zugeführt werden, was \nman den Initianten dieses dringlichen Postulates und deren Parteien si-\ncher nicht nachsagen kann.  \n \n", "p": 17}, {"t": "Céline Widmer (SP, Zürich): Anfangs Jahr – wir haben es gehört – ist \nhier im Kantonsrat die Vorlage zur Abgabe des Zeughausareals im Bau-\nrecht an die Stadt Zürich  ganz knapp  gescheitert. Mit diesem dringli-\nchen Postulat ermöglichen wir dem Regierungsrat, dem Kantonsrat eine \nanaloge Vorlage nochmals vorzulegen, wenn dies die schnellste und so-\nwohl für Stadt als auch Kanton beste Lösung ist. 2021/2022 wird das \nneue PJZ bezogen und das ganze Kasernenareal wird endlich polizei-\nfrei.  Stadt  und  Kanton  haben  ein  breit  abgestütztes  Nutzungskonzept \nfür das Kasernenareal erarbeitet, das endlich eine Perspektive für dieses \nriesige Areal mitten im Zentrum Zürichs bietet.  \nIn  der  Richtplanrevision,  die  die  KPB  (Kommission  für  Planung  und \nBau) einstimmig verabschiedet hat und die demnächst im Rat behandelt \nwird, sind die wesentlichen Elemente des Masterplans zum Kasernen-\nareal  enthalten.  Heute  geht  es  nur  um  das  Zeughausareal,  wie  in  der \ngescheiterten Vorlage 5421, weil es hier am dringlichsten ist. Die Ge-\nbäude  sind  am  Verlottern,  die  Sanierung  muss  dringend  an  die  Hand \ngenommen  werden.  Vorgesehen  war,  dass  der  Kanton  der  Stadt  die \nZeughäuser im Baurecht abgibt und die Stadt sich an den Renovations-\nkosten für die denkmalgeschützten Gebäude beteiligt. Doch die Gegen-\nseite wollte in ihrer scheinbar blinden Wut auf die Stadt die Beteiligung \ndes Kantons an den Renovationskosten nicht genehmigen. Sie malten \nirgendwelche aus der Luft gegriffen Szenarien an die Wand und produ-\n \n19 \nzierten damit einen Scherbenhaufen. In der Zwischenzeit hat hoffent-\nlich ein Meinungsumschwung stattgefunden. Und  man könnte sich  ja \nauch die Frage stellen, ob die neuen Mehrheitsverhältnisse im Kantons-\nrat und Regierungsrat nicht auch ein bisschen mit diesem Entscheid von \ndamals zu tun haben.  \nDer  Regierungsrat  hat  in  seiner  Antwort  auf  die  dringliche  Anfrage \n(KR-Nr. 136/2019) von Cyrill von Planta, Silvia Rigoni und mir darge-\nlegt, dass eine Neuauflage der gescheiterten Vorlage ein rasches Han-\ndeln ermöglichen würde. Er braucht dazu aber eine explizite Aufforde-\nrung  aus  dem  Kantonsrat.  Deshalb  haben  wir  das  heute  diskutierte \ndringliche  Postulat  eingereicht.  In  der  Zwischenzeit  hat  der  Zürcher \nStadtrat signalisiert, dass er auch einem Erwerb der Zeughäuser nicht \nabgeneigt ist. Vor dem Hintergrund der Debatte um die abgelehnte Vor-\nlage  5421  sind  wir  deshalb  der  Meinung,  dass  auch  ein  Verkauf  der \nZeughäuser an die Stadt Zürich ebenfalls als Variante geprüft werden \nsoll. Wichtig ist, dass die Umsetzung des Masterplans nicht weiter ver-\nzögert wird. Es braucht jetzt einen Richtungswechsel für eine zukunfts-\nfähige Lösung. Und ja, wir wollen eine vielfältige, nicht gewinnorien-\ntierte und stadtteilverbindende Arealentwicklung mit kulturellen, sozi-\nalen und rein betrieblichen Nutzungen, so wie das eben vorgesehen ist. \nUnd selbstverständlich steht der Kanton in der Pflicht, was die Kosten \nfür die viel zu lange aufgeschobenen Renovationsarbeiten angeht.  \nEs freut mich besonders, dass jetzt auch die FDP konstruktive Lösun-\ngen für das Kasernenareal vorschlägt, zu ihrem Postulat für einen digi-\ntalen Leuchtturm in der Polizeikaserne  (KR-Nr. 259/2019) nehme ich \njetzt nicht Stellung. Ich finde es aber eine interessante Idee, die Polizei-\nkaserne für innovative Jungfirmen zu nutzen, das haben auch wir in un-\nserem Postulat so festgehalten. Die Polizeikaserne wurde ja bisher nicht \nvom  Masterplan  erfasst,  wird  aber  dank  gemeinsamem  Intervenieren \nvon der SP bis zur FDP nun auch frei. Es ist wichtig und richtig, dass \nKanton und Stadt auch für die Polizeikaserne eine baldige Lösung su-\nchen. Denkbar ist auch hier eine Vermietung, eine Abgabe im Baurecht \noder ein Verkauf. Wie gesagt, warum nicht dieses Gebäude für Start-\nups im Smart-City-Bereich öffnen? Diese Diskussion kann aber separat \ngeführt werden. Eine enge Verknüpfung in eine Vorlage mit den Zeug-\nhäusern ist nicht nötig und würde möglicherweise den Prozess weiter \nverzögern. Das wollen wir nicht.  \nIch danke Ihnen im Namen der SP für die Überweisung des dringlichen \nPostulates.  \n \n", "p": 18}, {"t": "Sonja Rueff (FDP, Zürich): Heute geht es um das dringliche Postulat \nvon Links-Grün und der GLP. Eigentlich ist es eine Copy-Paste-Vor-\nlage der letzten Vorlage zum Kasernenareal. Dennoch, es enthält einige \nNeuerungen, wie die neu zu erfassende Polizeikaserne und das Raum-\nangebot für innovative Jungunternehmen. Vor allem Letzteres ist ja ge-\nnau  das,  was  wir  gefordert  haben  in  der  letzten  Kantonsratsdebatte. \nAuch wir haben  mit der SVP ein dringliches Postulat eingereicht  mit \nunseren Vorstellungen, wie eine neue Vorlage aussehen soll, mit wel-\nchen Schwerpunkten. Wir hätten gerne – ich gebe es zu – ein gemein-\nsames Postulat eingereicht, wir waren lange in Diskussion mit den Pos-\ntulanten.  Dennoch  hat  es  am  Schluss  nicht  geklappt.  Die  Meinungen \ngingen in gewissen Punkten dennoch auseinander, und wir haben nun \ndiese zwei dringlichen Postulate. Wir hoffen, beide werden überwiesen, \nund dann kann der Regierungsrat uns eine neue Vorlage präsentieren, \ndie wir dann genau prüfen werden.  \nAber jetzt zurück zum heutigen Postulat: Jungunternehmen und die Di-\ngitalszene sollen einen Platz an diesem guten Standort erhalten. Und die \nPolizeikaserne,  die  vor  allem  auch  dank  unseren  Bestrebungen  frei \nwird,  soll  in  die  Gesamtplanung  miteinbezogen  werden.  Der  Regie-\nrungsrat  ist  bereit,  dies  zu  prüfen,  und  auch  wir  wollen  eine  schnelle \nund  gute  Lösung.  Die  neue  Lösung  soll  aber  nicht  nur  die  aktuellen \nMehrheitsverhältnisse darstellen, sondern auch die letztjährigen vor ei-\nnigen  Monaten.  Eine  politische  Entscheidung  soll  keine  Momentauf-\nnahme sein, sondern eine gute Lösung bringen. Aus diesem Grund sa-\ngen wir auch Ja; nicht, weil wir unsere Meinung gross geändert haben, \nsondern  weil  wir  eine  gute  Lösung  möchten.  Und  wir  möchten,  dass \nauch  unser  Postulat  überwiesen  wird.  Deshalb  gehen  wir  davon  aus, \ndass der Regierungsrat auch unser Postulat entgegennehmen wird, und \nhoffen, dass  mindestens zwei weitere  Fraktionen  in diesem Rat  – ich \nschaue da ein bisschen nach rechts und in die Mitte – dies auch unter-\nstützen werden. Den Masterplan an und für sich haben wir auch nicht \ngross kritisiert und wir werden ja auch den Richtplaneintrag genehmi-\ngen. Wir haben also keine grossen Vorbehalte zum Masterplan. Aber \nwir möchten einfach, dass gewisse Punkte aus dem Masterplan konkret \nund  explizit  in  der  neuen  Vorlage  betreffend  Kasernenareal  erwähnt \nwerden. Und ebendies fordern wir dann auch mit unserem dringlichen \nPostulat.  \nWir können der Überweisung daher heute zustimmen, jedoch mit dem \nexpliziten Vorbehalt, dass wir einer Abgabe zum Eigentum nie zustim-\n \n21 \nmen könnten, so wie es jetzt aussieht. Wir wollen eine Lösung und wer-\nden dann die kommende Vorlage und auch die Ideen betreffend Poli-\nzeikaserne sehr gut prüfen. Besten Dank.  \n \n", "p": 20}, {"t": "Cyrill von Planta (GLP, Zürich): Die Grünliberalen werden diesen Vor-\nstoss selbstverständlich unterstützen. Es ist eine Anknüpfung an unsere \nAnfrage von früher im Jahr und es ist natürlich auch ein Vorstoss mit \ndem  Ziel,  den  Prozess  des  Kasernenareals  respektive  der  Umsetzung \ndes Masterplans, der im Januar 2019 ein wenig ins Stocken geraten ist, \njetzt zu einem Ende zu führen, den Prozess wiederaufzunehmen. Und \nhier  geht  es  natürlich  vor  allem  auch  um  eine  gewisse  Schnelligkeit. \nMan muss wissen, dass das PJZ bald bezogen wird. Und man muss vor \nallem wissen, dass die Geduld bei den Stadtzürcherinnen und Stadtzür-\nchern langsam am Ende ist. Sie wollen zu diesem Zeitpunkt nichts mehr \nvon neuen Visionen und Luftschlössern auf diesem Areal wissen, son-\ndern sie möchten, dass es jetzt vorwärtsgeht und dass auch der Kantons-\nrat sich auf eine gemeinsame Marschrichtung einigen kann. Aus diesem \nGrunde möchten wir, dass der Prozess, so wie er im Januar vorgeschla-\ngen wurde, wiederaufgenommen und zu Ende geführt wird. Und damit \nauch die Wirtschaft und Parteien, die meinen, die Wirtschaft zu vertre-\nten, damit  leben können,  haben wir bewusst jetzt auch die  Polizeika-\nserne – die Polizeikaserne, die bisher nicht Teil des Masterplans war – \nin die Überlegungen miteinbezogen. Hier, denken wir, dass es ein guter \nPlatz  für Start-ups sein  könnte,  und  möchten das entsprechend  in die \nPlanungen und Beratungen zum Postulat einbeziehen.  \nIch denke, wie schon gesagt, es ist sinnvoll, dass wir da jetzt auf der \nBasis  des  Baurechtsvertrags  weitermachen,  weil  hier  im  Grunde  die \nUnterschriften  und  die  Genehmigungen  von  Stadt-  und  Gemeinderat \nschon vorhanden sind und eigentlich nur der Kantonsrat noch fehlt. Es \nist dann aber nicht ausgeschlossen – das muss ich von GLP-Seite her-\nsagen –, dass wir mittel- und langfristig doch noch einen Verkauf des \nAreals anstreben.  \nIm Sinne dieser Überlegungen und vor allem auch im Sinne der Erwä-\ngungen des Regierungsrates, der ja auch sehr stark auf den Aspekt der \nGeschwindigkeit  hinweist, im Sinne dieser Erwägungen  möchten wir \nSie bitten, das Postulat zu unterstützen.  \n \n", "p": 21}, {"t": "Silvia Rigoni (Grüne, Zürich): Das Ringen um das Kasernenareal dau-\nert nun schon rund 40 Jahre, und im Januar dieses Jahres dachten wir, \nnun seien wir endlich so weit. Der Regierungsrat hat mit der Stadt einen \nDeal  abgeschlossen,  der  für  den  Kanton  sehr  vorteilhaft  war,  und \nbrachte die Vorlage dazu in den Rat. Die Abstimmung über den Objekt-\nkredit für die Zeughäuser am 14. Januar 2019 war ein Tiefpunkt in die-\nsem Rat. Zurück blieb ein Scherbenhaufen, Ratslosigkeit und die Be-\nfürchtung, dass diese leidige Geschichte nun noch weitere Jahrzehnte \ndauern wird. Zum Glück wurde es Frühling und es kamen die Wahlen \nund die fortschrittlichen Kräfte wurden in diesem Rat gestärkt.  \nMit dem vorliegenden Postulat wird die Regierung gebeten, eine neue \nVorlage auszuarbeiten. Der Faktor Zeit ist in diesem Geschäft nicht zu \nunterschätzen. Die Gebäude werden immer  maroder  und der Heimat-\nschutz hat den Waffensaal zum Beispiel bereits auf die rote Liste der \nbedrohten  Objekte  gesetzt.  Ein  riesiges  Areal  an  einem  attraktiven \nStandort wird deutlich unter seinem Potenzial genutzt. Der Bedarf der \nBevölkerung  nach  öffentlichen  Räumen,  welche  nicht  dem  privaten \nProfit geopfert werden und allen offenstehen, wächst laufend. Nochma-\nlige jahrelange Verhandlungen sind absolut unverantwortlich.  \nDaher  herzlichen  Dank  an  den  Regierungsrat,  dass  er  bereit  ist,  das \ndringliche  Postulat  entgegenzunehmen  und  vorwärts  zu  machen.  Es \nbietet sich nun die Chance, den Blickwinkel  nochmals zu öffnen  und \nauch den Verkauf des Areals und der Zeughäuser an die Stadt zu prüfen. \nNur bitten wir, nicht zu lange zu prüfen, denn, wie gesagt: Der Zeitfak-\ntor  in  diesem  Geschäft  ist  nicht  zu  unterschätzen.  Die  bestimmt \nschnellste Variante wäre, den damals ausgehandelten Vertrag  mit der \nStadt wieder aus der Schublade zu nehmen. Aber vielleicht gibt es eine \nbessere Idee. Vielleicht wäre auch ein gestaffeltes Vorgehen möglich, \nzum  Beispiel  in  einem  ersten  Schritt  die  Abgabe  im  Baurecht  an  die \nStadt, also analog der bekannten Vorlage. Dies ergänzt mit der Option, \neinen späteren Verkauf in aller Ruhe zu prüfen. Nun sind neue Kräfte \nam Werk.  \nMit der neuen Zusammensetzung in diesem Rat werden wir dieses Pos-\ntulat überweisen. Mit Martin Neukom ist nun auch eine neue Kraft in \nder Regierung zuständig. Dies führt zu der berechtigten Hoffnung, dass \nes diesmal klappt und wir gemeinsam die jahrzehntelange Leidensge-\nschichte rund um die Kaserne beerdigen können. Ich danke Ihnen für \ndas Überweisen des dringlichen Postulates.  \n \n", "p": 21}, {"t": "Josef Widler (CVP, Zürich): Die CVP hat der Vorlage im Januar zuge-\nstimmt, wir sind leider unterlegen. Wenn wir die Vorlage noch einmal \nRevue passieren lassen, sehen wir, dass ziemlich spezielle Gründe zu \neiner Ablehnung geführt haben. Da war von der rechten Seite der Vor-\nwurf, die Rendite sei zu wenig hoch und man müsse da mehr verdienen. \nMan  müsse  der  Stadt  mehr  Geld  abnehmen,  das  war  so  das  Postulat. \n \n23 \nWenn ich jetzt sehe, was, angetönt von der rechten Seite, kommt, man \nsoll jetzt die neuen Betriebe dort hineinnehmen, die Start-ups aufneh-\nmen. Dort wird man auch kein Geld verdienen, meine ich. Alles in Al-\nlem bemüht man sich jetzt, den Scherbenhaufen zu kitten, und man wird \ndie Verhandlungen neu aufnehmen. Die Verhandlungen haben ja schon \nlange gedauert. Und wer jetzt meint, da würden ganz neue Aspekte da-\nzukommen, der unterschätzt, glaube ich, das Verhandlungsgeschick der \nStadt Zürich und unserer Regierung.  \nWir werden selbstverständlich alle Vorstösse unterstützen, die eine Be-\nschleunigung dieses Prozesses bringen, denn das Zeughausareal zerfällt \neinfach still vor sich hin und wir brauchen jetzt eine Lösung. Ich mache \nmit Ihnen eine Wette: Diese Lösung wird ziemlich nah bei der Lösung \nliegen, die Sie im Januar verworfen haben.  \n \n", "p": 22}, {"t": "Barbara Günthard Fitze (EVP, Winterthur): Über den Verlauf der Ge-\nschichte  rund  ums  Kasernenareal  haben  meine  Vorrednerinnen  und \nVorredner ausführlich berichtet. Wir  von  der EVP-Fraktion stimmten \nbei der Umsetzung Masterplan schon anfangs Jahr für die Überweisung \nan  den  Regierungsrat  und  waren  enttäuscht  über  die  Ablehnung.  Die \nAntworten der dringlichen Anfrage und des dringlichen Postulates las-\nsen  hoffen, dass eine  mögliche  Lösung  nun doch  nicht in allzu weite \nFerne  gerückt  ist  –  und  vor  dem  Zerfall  der  Häuser  realisiert  werden \nkann. Eine weitere Verzögerung ist nicht in unserem Sinn. Wir werden \ndas dringliche Postulat überweisen.  \n \n", "p": 23}, {"t": "Markus  Bischoff  (AL,  Zürich):  Wir  leben  ja  in  extrem  schnelllebigen \nZeiten, es geht alles sehr rasant. Und dann haben wir trotzdem noch ein \npaar Konstanten hier im Kantonsrat, und das ist der Streit ums Kaser-\nnenareal und die Zeughäuser. Das geht jetzt schon etwa 40 Jahre. Ich \nmuss  sagen,  der  Unterhaltungswert  dieses  Streites  ist  rasant  abneh-\nmend. Es wäre in der Tat, glaube ich, einmal gut, wenn wir uns einigen \nkönnten. Wir waren in diesem Jahr ja immerhin sehr nahe dran, und es \nhaben eine oder zwei Stimmen gefehlt, dass es nicht geklappt hat. Es \nwar so, dass von Ihrer Seite (gemeint ist die rechte Ratsseite) vor allem \nmoniert wurde, die Stadt Zürich käme zu billig weg. Das muss man zur \nKenntnis nehmen, wenn man in der Demokratie verliert, dann verliert \nman. Es wäre für mich eigentlich auch selbstverständlich gewesen, dass \ndie Regierung wieder von sich aus Verhandlungen mit der Stadt Zürich \naufnimmt. Wieso sie dazu jetzt ein Postulat im Kantonsrat bestellt hat, \nweiss  ich  eigentlich  nicht.  Wir  wissen  ja  alle:  Das  Postulätli  ist  das \nschwächste  Mittel  des  Kantonsrates,  und  wir  empfehlen  dem  Regie-\nrungsrat nur, etwas zu tun, er muss nicht. Er hätte das also von sich aus \nmachen können. Wovor ich aber warnen möchte, ist, dass wir wieder \ndie Büchse der Pandora aufmachen und alle 100 möglichen Varianten \nprüfen, von Start-ups zu diesem und jenem. Ich glaube, man muss jetzt \nwirklich schnell eine Lösung haben, sonst sind wir auch in zehn Jahren \nnoch dran – dann bin ich hoffentlich nicht mehr hier drin und muss über \ndie Zeughäuser diskutieren. Man braucht jetzt rasch eine Lösung und \nman muss sich dann halt über den Preis einigen. Das muss man, glaube \nich, zur Kenntnis nehmen, und dann muss halt die Stadt Zürich etwas \ntiefer  ins  Portemonnaie  greifen.  Aber  das  sollte  nicht  so  ein  grosses \nProblem sein.  \nIch bitte Sie deshalb, dieses Postulat zu überweisen. Und dem Regie-\nrungsrat möchte ich einfach empfehlen, möglichst rasche eine Lösung \nzu präsentieren.  \n \n", "p": 23}, {"t": "Regierungsrat Martin Neukom: Die Diskussion um das Kasernenareal \nist,  wie  schon  gesagt  wurde,  sehr,  sehr  alt.  Und  wenn  Herr  Bischoff \nmeint,  dass  der  Unterhaltungswert  von  diesem  Streit  sinkt,  ist  es  ja \numso besser, wenn man vielleicht dann doch noch mal zu einer Lösung \nkommt.  Und  wenn  Sie  heute  Anstoss  zu  einer  neuen  Lösung  geben, \ndann freut mich das natürlich. Es ist tatsächlich so, die Zeughäuser sind \nin  einem  sehr,  sehr  schlechten  Zustand,  das  heisst,  wir  müssen  jetzt \nGeld  investieren,  um  sie  nur  schon  in  diesem  schlechten  Zustand  zu \nhalten, weil es sonst teilweise gefährlich wird. Weil gewisse Fassaden-\nelemente bröckeln und herunterfallen, muss man schon gewisse Dinge \nabsperren. Es ist tatsächlich so: Die Zeit eilt, und je länger man wartet, \ndesto mehr Kosten entstehen, die eigentlich gar nicht nötig wären. Be-\nzüglich einer Lösung sind wir im Grundsatz offen, wir haben das in der \nBeantwortung der entsprechenden  Anfrage schon  gezeigt. Eine Mög-\nlichkeit ist eine Neuauflage dieses Vertrags. Das heisst, der Vertrag be-\nsteht eigentlich schon,  und es geht primär  darum,  für  den  Kantonsrat \neine Neuauflage des Kredits zu machen. Das wäre sicher die schnellste \nVariante.  \nDie Regierung hat aber in der Antwort zu dieser Anfrage auch klarge-\nmacht, dass für uns ein Verkauf an die Stadt Zürich nicht per se ausge-\nschlossen ist. Es finden hierzu auch bereits Gespräche mit der Stadt Zü-\nrich über einen Verkauf oder eine Neuauflage dieser Vorlage statt. Um \nes  nochmals  zu  betonen:  Der  Verkauf  bedingt  natürlich  mehrere  Ab-\nlaufschritte,  denn  da  müssen  mehrere  Stellen  in  der  Stadt,  also  der \n \n25 \nStadtrat selber, der Gemeinderat und so weiter, dieses Geschäft behan-\ndeln. Wir  müssen es im Regierungsrat  und im  Kantonsrat behandeln. \nMit einer Neuauflage mit exakt gleichem Wortlaut wären wir natürlich \ndeutlich schneller.  \nDer  Regierungsrat  ist  deshalb  bereit,  dieses  Postulat  entgegenzuneh-\nmen. Es ist hier einfach noch zu sagen, dass im Oktober die Richtplan-\nteilrevision 2016 in diesem Rat beraten wird, und dabei wird in Kapitel \n6 ein Masterplan festgesetzt. Das ist dann die Grundlage für die neue \nNutzung.  \nPeter  Schick,  Sie  haben  gewünscht,  dass es  auch  Schulraum  gibt  auf \ndiesem Areal. Das ist tatsächlich der Fall. Im Masterplan ist Schulraum \nvorgesehen, nur eben nicht für Kinder, sondern für Erwachsene. Denn \nes ist geplant, dass das Bildungszentrum für Erwachsene, das BiZE, in \ndie  Militärkaserne  kommt,  also  das  grosse  Gebäude  vorne.  Bei  den \nZeughäusern ist nach Masterplan geplant, dass es ein lebendiges Stadt-\nquartier  geben  soll,  mit  Gewerbe,  Kultur,  Erdgeschossnutzungen  mit \nCafés und Beizen. Das steht so im Masterplan. Jetzt muss man einfach \nwissen: Wenn  man so etwas  in den Masterplan  und  in den Richtplan \nreinschreibt – und es scheint ja, dass dieser Richtplaneintrag eine Mehr-\nheit finden wird –, dann ist das eine Nutzungseinschränkung und daher \nfür die privaten Investoren natürlich nicht mehr so interessant, als wenn \nsie dies an Anwaltskanzleien zu maximalen Mieten vermieten können. \nDas muss man sich einfach bewusst sein, diese Richtplaneinschränkung \nkostet in diesem Sinne natürlich etwas. Deshalb ist vielleicht das Inte-\nresse  der  privaten  Investoren  an  diesen  Zeughäusern  mit  diesen  Nut-\nzungseinschränkungen nicht mehr so gross.  \nNun – es wurde jetzt auch schon gesagt –, was noch offen ist, ist die \nPolizeikaserne. Im Masterplan wird nichts über die Polizeikaserne ge-\nsagt. Dies deshalb, weil man bis vor kurzem noch davon ausging, dass \ndie  Polizei  in  der  Polizeikaserne  bleibt,  was  jetzt  aber  definitiv  nicht \nmehr der Fall ist. Deshalb ist auch für mich die Nutzung dort offen. Für \nmich ist es eine gute Möglichkeit zu prüfen, was im Bereich der Jung-\nunternehmen und Start-ups möglich ist. Es ist möglich ist, dass wir dort \nein kleines Start-up-Mekka schaffen können. Mit dem zweiten Postulat \nwaren wir noch nicht in der Regierung, Sonja Rueff hat das Postulat mit \ndem Titel «Digitaler Leuchtturm für das Kasernenareal» ja erwähnt. Im \nHinblick auf das Prüfen der Polizeikaserne, um es für Jungunternehmen \nzur Verfügung zu stellen, werde ich der Regierung beantragen, dieses \nzweite dringliche Postulat von Sonja Rueff entgegenzunehmen, damit \nwir prüfen können, inwiefern wir in der Polizeikaserne Jungunterneh-\nmen ansiedeln können, auch im Bereich Digitalisierung.  \nEs wurde gesagt, wir sollten uns nicht zu viel Zeit lassen für das Prüfen. \nSelbstverständlich werden wir versuchen, das alles möglichst rasch zu \nbearbeiten. Besten Dank.  \n \n", "p": 24}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsident Dieter Kläy: Gemäss Paragraf 24a des Kantonsratsgeset-\nzes haben wir heute über Überweisung oder Ablehnung zu entscheiden. \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. Wird ein Ablehnungsantrag gestellt? Das ist der Fall.  \n \n", "p": 26}, {"t": "Domenik Ledergerber (SVP, Herrliberg): Ich möchte heute keine aus-\nufernde Diskussion über den Seeuferweg lostreten, jedoch, liebe Postu-\nlanten,  im  bebauten  Gebiet  einen  Seeuferweg  zu  realisieren,  ist  eine \ngrosse  Herausforderung.  Die  kommunalen,  privaten  und  öffentlichen \nInteressen müssen berücksichtigt und gegenseitig sorgfältig abgewogen \nwerden. Wie in der Begründung zum Postulat von den Initianten selber \ngeschrieben, sind keine realisierbaren Projekte vorhanden. Die Gründe \ndafür  liegen auf der  Hand: Die Planungen der Seeuferwege sind sehr \naufwendig und komplex und durchlaufen in den betroffenen Gemein-\nden einen langen politischen Prozess. Sie brauchen also etwas Geduld. \nSinnbildlich dafür steht das Projekt «Chance Uetikon», ich berichte den \nPostulanten gerne davon, denn ihr Interesse an der Informationsveran-\nstaltung vergangene Woche war scheinbar nicht vorhanden. 750 Meter \nZürichseeufer werden der Öffentlichkeit zugänglich gemacht. Das Pro-\njekt soll im Jahr 2028 abgeschlossen sein. Sie brauchen also etwas Ge-\nduld.  \n \n27 \nFehlendes Engagement seitens Kanton ist nicht auszumachen. Die Bau-\ndirektion versucht in gemeinsamen Projekten mit den Gemeinden den \nSeeuferweg zu realisieren. Die Antwort des Regierungsrates zu diesem \nPostulat kennen wir bereits heute. Diesen Aufwand und die damit ver-\nbundenen Kosten können wir uns sparen. Die SVP lehnt das Postulat \nab.  \n \n", "p": 26}, {"t": "Tobias Mani (EVP, Wädenswil): Wie es der Titel schon sagt: Vorwärts, \nvorwärts, vorwärts – nicht zögern und stehenbleiben. Ich danke Dome-\nnik Ledergerber von der SVP, dass er mir Gelegenheit gibt, etwas dazu \nzu sagen. Denn in diesem Rat wurde schon viel über die Uferwege rund \num den Zürichsee gesprochen. Es gab auch zwei Volksinitiativen und \nam  Schluss  gab  es  dann  diesen  Paragrafen  28b  des  Strassengesetzes. \nAber passiert und realisiert ist bis jetzt fast nichts. Zwar budgetieren wir \nnun jedes Jahr 6 Millionen Franken, aber realisiert wird nur sehr, sehr \nbescheiden. \nDie  Antwort der Regierung auf  meine  Anfrage 51/2018 ergab ein er-\nnüchterndes Bild,  ich  möchte einen Vergleich  machen:  In der Schule \ngibt es ja die Leistungsbewertung mit den Noten von 1 bis 6. Für die \nUferwege  stehen  jährlich  6  Millionen  Franken  zur  Verfügung.  Wenn \ndie Regierung also für 6 Millionen Franken realisieren kann, gebe ich \neine 6, für 5 Millionen eine 5 und so weiter. Ja, was resultiert nun dabei?  \n2016 wurden 182'240 Franken für den Bau von Uferwegen ausgegeben. \nDa muss man schon sehr grosszügig aufrunden, damit aus der 0,18 eine \nNote 1 resultiert, also krass ungenügend. 2017 waren es dreimal mehr, \ngut 517'000 Franken. Aber auch hier muss man wiederum grosszügig \naufrunden, um auf eine 1 zu kommen. 2018 und 2019 sieht es auch nicht \nviel besser aus. So sind wir nicht nur enttäuscht, nein, wir sind verärgert \nund wollen der Regierung deshalb mit diesem Postulat ein starkes Zei-\nchen geben. Die bisherige Leistung war einfach krass ungenügend, in \nder  Schule  würde  man  sogar  sagen  «unterirdisch».  Natürlich,  es sind \nProjekte  in  der  Pipeline,  das  darf  man  dann  mit  diesem  Bericht  auch \ngerne aufzeigen. Und wenn die Regierung es schaffen will, ein Rosen-\ngartenprojekt für 1 Milliarde Franken zu realisieren, dann sollte sie es \nauch schaffen, einen Weg entlang eines Sees mit 6 Millionen Franken \npro Jahr voranzutreiben.  \nWir haben zudem auch noch zwei kleine Baustellen. Das eine, was na-\ntürlich störend ist, ist, dass diese 6 Millionen Franken Ende Jahr jeweils \nverfallen, und was den Gemeindeanteil betrifft, dass sie, obwohl es ge-\nbundene Ausgaben sind, auch dem Referendum unterstehen sollen.  \nUnd weiter: Auf  meine Frage, ob der Regierungsrat zufrieden sei mit \ndem Baufortschritt, kommt die folgende ausweichende Antwort: «Eine \nüber den Paragraphen 28b hinausgehende Förderung des Uferwegbaus \nentlang des Zürichsees entspricht scheinbar nicht dem Willen der Mehr-\nheit des Kantonsrates.» Heute können wir  der Regierung zeigen, was \nwirklich unserem Willen entspricht. Mit unserem dringlichen Postulat \nfordern  wir  nicht  nur,  dass  es  mit  6  Millionen  Franken  pro  Jahr  vor-\nwärtsgeht. Wir verlangen zudem, dass die Volkswirtschaftsdirektion in-\nnert Jahresfrist einen Bericht über den heutigen Stand der Planung des \nSeeuferweges und einen Zeit- und Vorgehensplan für die Realisierung \ndes  Weges  in  den  nächsten  20  Jahren  vorlegt.  Wir  wollen  so  zeigen, \ndass es uns mit der Förderung des Uferwegbaus ernst ist. Wir möchten \nnicht mehr länger warten, sondern der nächsten Generation Uferwege \nübergeben, die echt Freude machen. Und glauben Sie mir: Wenn ich die \nvielen Menschen glücklich auf den bestehenden Uferwegen spazieren \nsehe, hat es aus allen Parteien Leute dabei, auch aus der SVP und CVP \nund – Sie werden es fast nicht glauben – auch aus der FDP. \nEs geht uns aber nicht nur um die Menschen, die wegen der baulichen \nVerdichtung,  die  ebenfalls  unumgänglich  ist,  einen  Spaziergang  am \nUfer umso mehr schätzen, es geht uns auch um die Natur. Der See und \nauch seine Ufer sind öffentlich und sollen, wo nötig und möglich, öko-\nlogisch aufgewertet werden. Das Volk will mehr Grün und Natur und \nmehr  Achtung  vor  der  Schöpfung,  das  werden  wir  wohl  auch  in  den \nkommenden  nationalen  Wahlen  nochmals  sehen.  Gerade  entlang  den \nSeeufern ist da noch viel Potenzial vorhanden, das sind ökologisch ent-\nscheidende Gebiete für Fauna und Flora. \nEs freut mich, Frau Regierungspräsidentin (Carmen Walker Späh), dass \ndie Regierung bereit ist, das Postulat entgegenzunehmen, vielen Dank, \nauch wenn die Begründung nicht gerade auf Freudensprünge schliessen \nlässt. Aber Achtung, wir erwarten einen substanziellen Bericht. Dieser \nmuss Klarheit geben, was wann und wie realisiert wird. Ein solcher Be-\nricht dient auch den Seeanstössern: Sie sollen in einem Jahr wissen, ob \nund wie der künftige Weg sie tangieren wird. \nIch bin, wie gesagt, froh, dass ein Antrag auf Nichtüberweisung gekom-\nmen ist, sodass wir hier diskutieren können und dem Regierungsrat hof-\nfentlich Folgendes mit auf den Weg geben werden: Die Mehrheit des \nKantonsrates ist ab sofort der Meinung, dass es nun wirklich zügig «für-\nschi» gehen soll – vorwärts, vorwärts, vorwärts –, sodass ein Grossteil \ndes Weges möglichst in Ufernähe – die gesetzlichen Rahmenbedingun-\ngen sind ja plus/minus gegeben – in 20 Jahren, das heisst bis 2040, re-\nalisiert ist. \n \n29 \n \n", "p": 27}, {"t": "Jonas Erni (SP, Wädenswil): Wo ein Wille ist, ist auch ein Uferweg. \nUnd wir haben es soeben gehört, schon heute könnten wir jedes Jahr ein \nweiteres Stück Seeuferweg eröffnen, aufgrund  der bestehenden Ufer-\nweg-Servitute  und  der  vom  Kantonsrat  beschlossenen  6  Millionen \nFranken pro Jahr für unsere Uferwege. Doch die Regierung war und ist \nbis heute nur sehr zögerlich bereit, den Volkswillen beim Thema Ufer-\nwege genauso umzusetzen wie in anderen Regierungsbereichen. Gerne \nerinnere ich Sie an dieser Stelle einmal mehr an die ewige Leidensge-\nschichte der Seeuferweg-Planung: Nach einer langen politischen Odys-\nsee konnte sich der Kantonsrat im Sinne eines Gegenvorschlags zu den \ndamaligen Uferweg-Initiativen dazu durchringen, dass jährlich mindes-\ntens 6 Millionen Franken im Budget für den Bau von Uferwegen ein-\ngestellt werden müssen. Zwei Drittel dieses Beitrags sind für den Bau \ndes  Uferweges  am  Zürichsee  einzusetzen.  Und  trotz  der  budgetierten \nMittel  und der Pflicht des Kantons zur Erstellung der Uferwege rund \num den Zürichsee geht es leider nicht oder jedenfalls nicht sichtbar vor-\nwärts. Die erwähnten Ausgaben waren hauptsächlich für Verbreiterun-\ngen der Uferwege, wie beispielsweise in Horgen, und hatten somit nur \neinen begrenzten Nutzen.  \nGemäss  verschiedenen  Bundesgesetzen,  wie  dem  RPG  (Raumpla-\nnungsgesetz)  und  auch  dem  ZGB  (Zivilgesetzbuch)  sind  die  Ufer  der \nSchweizer  Seen  und  Wasserläufe  öffentlich.  Es  kann  und  darf  nicht \nsein, dass der Kanton Zürich hier die Augen verschliesst und den un-\nrechtmässigen  Zustand  der  grösstenteils  verbauten  und  privaten  Ufer \ntoleriert,  in  Widerspruch  zur  nationalen  Gesetzgebung.  Ufer  der \nSchweizer Seen und Wasserläufe sind gemäss geltendem Recht öffent-\nlich. Die öffentlichen Uferpartien liegen von Gesetzes wegen auf einem \nmindestens drei bis fünf Meter breiten Uferstreifen, wo ein Fuss- und \nFischerweg frei von jeglichen Wanderhindernissen als öffentliches Ei-\ngentum  vorgegeben  ist.  Diese  Definition  gilt  für  natürliches  und  ver-\nbautes Uferland. Den ungehinderten Zugang zu den Ufern schreibt zu-\ndem Artikel 696 ZGB vor, wenn die Behörden nicht genügend Zugänge \nzum Uferweg geschaffen haben.  \nUnd es geht bei der ganzen Diskussion nicht nur um die Uferwege an \nsich, die von den Gegnern derselben oft als unnötiges Nice-to-have be-\nzeichnet werden, sondern es geht um nichts Geringeres als die  Frage, \nob übergeordnetes Recht auch für Seeufer gilt, sprich, der öffentliche \nZugang zu Gewässern wiederhergestellt wird oder  die  grosse Öffent-\nlichkeit  zugunsten  einer  kleinen  privilegierten  Minderheit  enteignet \nwird. Ich habe kein Verständnis für diejenigen Volksvertreterinnen und \n-vertreter, die sich hinter dem Begriff «Privateigentum» verstecken und \ndabei das Promille der Bevölkerung bevorzugen, deren Vorfahren da-\nmals vor 100 Jahren das Glück hatten, Seeufergrundstücke – meist gra-\ntis übrigens – vom Kanton zur Verfügung gestellt erhalten zu haben.  \nGeschätzte Kolleginnen und Kollegen hier im Rat, respektieren Sie die \nRechte der Bevölkerung, welcher der rechtmässige und gesetzlich zu-\nstehende Zugang zum See an einem grossen Teil der Zürichseeufer ver-\nwehrt bleibt. Wir sind überzeugt, dass die Zürcher Bevölkerung der bes-\nseren Erschliessung des Zürichseeufers für den Langsamverkehr, ver-\nbunden mit dem nötigen Respekt gegenüber dem Natur- und Heimat-\nschutz positiv gegenübersteht.  \nBedanken möchte ich mich bei der Regierung für die Bereitschaft zur \nEntgegennahme des Postulates und fordere sie gleichzeitig deutlich auf, \ndie  Planung  und  Realisierung  der  Uferwege  unverzüglich  anhand  zu \nnehmen und voranzutreiben.  \n \n", "p": 29}, {"t": "Sonja Rueff (FDP, Zürich): Der Regierungsrat schreibt in seiner Stel-\nlungnahme, dass die Volkswirtschaftsdirektion daran  ist, die  Planung \nder Uferwege voranzutreiben, dies jedoch – Zitat – komplex und zeit-\nintensiv sei. Das glauben wir sofort, schliesslich sind ja vor allem die \nkommunalen  Interessen  betroffen.  Dennoch  ist  der  Regierungsrat  be-\nreit,  das  Postulat  entgegenzunehmen.  Die  Volkswirtschaftsdirektion \nwird auch darüber Auskunft geben, wie der Stand der Planung der Ufer-\nwege an den anderen Zürcher Seen und Flüssen sei. Es wird sich daher \nzeigen, dass das ewige Misstrauen von Links-Grün unberechtigt ist und \ndass die Regierung in Sachen Uferwegen genau das macht beziehungs-\nweise  schon  gemacht  hat,  was  im  rechtlichen  und  zeitlichen  Rahmen \nmöglich war.  \nEs ist kein Geheimnis: Inhaltlich haben wir eine ganz andere Meinung \nals die Postulanten. Wir sind aber für Transparenz und daher bereit, die-\nses Postulat zu überweisen.  \n \n", "p": 30}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Domenik Ledergerber hat sein \nVotum  mit dem  Hinweis begonnen, dass es eine  grosse Herausforde-\nrung sei, einen Uferweg in bebautem Gebiet zu bauen. Ich glaube, mit \ndieser Aussage steht er hier drin nicht allein und jeder ist damit einver-\nstanden,  dass  das eine  grosse  Herausforderung  ist.  Was  er  aber  nicht \ngesagt hat, ist, dass die SVP alles macht, dass diese grosse Herausfor-\nderung noch viel grösser wird. Es scheint in der Volkspartei eine neue \nMethode zu sein, den Volkswillen zu missachten. Auf nationaler Ebene \n \n31 \ngab  es  beispielsweise  eine  Volksinitiative  für  lebendiges  Wasser.  Es \nwurde  ein  Gegenvorschlag  beschlossen.  Kaum  war  er  beschlossen, \nwurde alles  getan, um die Umsetzung zu torpedieren, sei es die  Aus-\nscheidung von Gewässerräumen oder Revitalisierungen. Im Kanton Zü-\nrich haben wir das Beispiel mit der Initiative zu den Seeuferwegen, zu \nder hier drin Gegenvorschläge beschlossen wurden. Und kaum waren \ndie Gegenvorschläge beraten, ging es darum, die Umsetzung zu verhin-\ndern, alles noch schwerer zu machen. Der Höhepunkt dieses Vorgehens \nwar dann bestimmt das Bundesgerichtsurteil,  durch das dann gewisse \nElemente wieder rausgestrichen werden mussten, nachdem die SVP mit \nihren Bündnispartnern beschlossen hatte, dass die Grundeigentümer am \nSee mehr Rechte haben als alle anderen Grundeigentümer im Kanton \nZürich. Vorgaben, Planungen wurden gestrichen, die Umsetzung sollte \nmöglichst  erschwert,  die  Finanzierung  verhindert  werden.  All  diese \nVorgaben zielten nur darauf ab, bei diesem Seeuferweg nichts zu ma-\nchen. Dass wir hier Schwierigkeiten haben, Herausforderungen begeg-\nnen müssen, auch gewissen Klagen bezüglich Eigentumsgarantie in der \nVerfassung  haben,  ist  klar.  Aber  auch  der  öffentliche  Zugang  ist  ein \nverfassungsmässiges Recht. Dass es hier Abwägungen braucht, ist ganz \nklar. Aber wir müssen hier endlich einmal vorwärtsmachen und mit die-\nsem Postulat erhalten wir zumindest Informationen, wie diese Umset-\nzung aussehen kann. \nIn diesem  Sinne bitte  ich auch die SVP, dass sie diesem  Postulat zu-\nstimmt. Es ist ja nur eine Selbstverständlichkeit. Und dass es eine grosse \nHerausforderung  ist,  ist  ja  kaum  ein  Argument,  das  Postulat  abzu-\nlehnen.  \n \n", "p": 30}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Ich  weiss,  viele  von  Ihnen  hier \ndrin können das Thema «Seeuferweg» nicht mehr hören. Es tut mir leid, \nwir müssen darüber reden. Wir müssen so lange darüber reden, bis es \ndamit  endlich  einmal  vorwärtsgeht  und  die  Volkswirtschaftsdirektion \nauch  da  ihre  Arbeit  macht.  Wir  wissen  es  alle,  im  eidgenössischen \nRaumplanungsgesetz, Absatz 3, litera c heisst es explizit, ich lese vor: \n«See-  und  Flussufer  sollen  freigehalten  und  öffentlicher  Zugang  und \nBegehung sollen erleichtert werden.» So steht es im Gesetz, daran sind \nwir gebunden, das müssen wir umsetzen. Und wir haben das auch auf-\ngenommen in unseren kantonalen Richtplan, in Kapitel 3.4. Dort wird \ndas  Seeufer  als  Aufwertungsbereich  definiert.  Und  weiter  heisst  es \ndann: «In den Aufwertungsbereichen sind differenzierte und attraktive \n– man höre jetzt – Erholungs-, Natur- und Landschaftsräume zu schaf-\nfen.» Am Zürichsee haben wir das genau nicht so, und ich rufe einfach \nnochmals in Erinnerung: Im Richtplan ist das ganze Zürichseeufer von \nZürich bis Rapperswil auf der einen Seite und von Zürich bis Pfäffikon \noder Richterswil auf der anderen Seite durchgehend als kantonaler Auf-\nwertungsbereich eingetragen. Wir tun also seit Jahrzehnten viel zu we-\nnig in diese Richtung, und mit diesem Postulat wollen wir lediglich er-\nreichen, dass es jetzt vorwärtsgeht. Die Instrumente sind da, die Mittel \nsind vorhanden, es braucht jetzt den Willen, das umzusetzen.  \nIm Bericht wollen wir nicht wissen, was alles nicht geht, warum man \nweswegen nicht vorankommt und wo Hürden da sind. Dieses Lamento \nkennen wir jetzt seit ungefähr fünf Jahren. Wir kennen diese Arien, wir \nmüssen sie nicht nochmals hören, wir müssen sie nicht nochmals lesen. \nWir wollen im Bericht lesen, wie die Regierung und insbesondere die \nVolkswirtschaftsdirektion, die für die Planung des Uferwegs zuständig \nist, wir wollen von ihr wissen, wie sie vorwärtsmacht, wo sich Lösun-\ngen anbieten und wie man diese Lösungen umsetzen kann. Wir möch-\nten  von der Volkswirtschaftsdirektion auch  gerne wissen, wie sie  mit \nden Servituten, mit den Wegservituten umgeht, die in den Konzessions-\nverträgen der Landanlagen drin sind. Es gibt ganz viele Landanlagen-\nkonzessionen,  die  spätestens  seit  1900  Wegservitute  beinhalten.  Das \nsind öffentliche Verträge, die die Öffentlichkeit mit den privaten Kon-\nzessionären gemacht hat. Und warum sollen wir uns jetzt plötzlich nicht \nmehr an diese Verträge halten? Warum sollen diese Verträge bezüglich \nServitute auf einmal nichts mehr wert sein? Zumindest anschauen kann \nman es. Man sollte evaluieren, wo diese Servitute enthalten sind  und \ndann Verhandlungen aufnehmen und schauen, was man machen kann. \nIch bitte Sie also, diesen Punkt auch in den Bericht aufzunehmen.  \nDann müssen wir, wenn wir vorwärtsmachen mit diesem Uferweg, auch \nnicht jedes halbe Jahr wieder darüber reden. Dann können wir mal guter \nDinge zusehen, wie gearbeitet wird. Ich danke Ihnen.  \n \n", "p": 31}, {"t": "Yvonne Bürgin (CVP, Rüti): Mit dem Postulat wird der Regierungsrat \neingeladen, einen Bericht über den Stand der Planung eines Uferwegs \nam Zürichsee und über die Uferwege an den anderen Zürcher Seen und \nFlüssen  vorzulegen.  Die  CVP-Fraktion  wird  dieses  Postulat  zur  Be-\nrichterstattung  an  den  Regierungsrat  überweisen.  Wir  tun  dies  aller-\ndings nicht, weil wir die Meinung des Erstunterzeichners Tobias Mani \nteilen, dass die bisherige Leistung ungenügend ist, sondern wir hoffen, \ndass der Bericht aufzeigen und vielleicht auch bei den Postulanten be-\nwusstmachen kann: Eine Zwängerei in dieser Angelegenheit ist wenig \nsinnvoll.  \n \n33 \nDas  Interesse  der  Bevölkerung  an  einem  Weg  hält  sich  teilweise  in \nGrenzen. Entsprechend ist es nicht in unserem Sinne, auf Vorrat Ufer-\nwege gegen den Willen der Bevölkerung in den betroffenen Gemeinden \nzu planen. Wir begrüssen es, wenn der Regierungsrat dies entsprechend \nin seinem Postulatsbericht festhält.  \nTrotz dieser Widersprüche sind wir dafür, das Postulat zur Berichter-\nstattung an den Regierungsrat zu überweisen. \n \n", "p": 32}, {"t": "Hans-Peter  Brunner  (FDP,  Horgen):  Es  ist  schon  so,  dass  die  FDP \ndurchaus  mitmacht  bei  der  Überweisung  dieses  Postulates,  weil  wir \nmeinen, dass Transparenz hier überhaupt nicht schadet. Apropos Trans-\nparenz zwei Sachen, die gesagt wurden und die ganz klar richtiggestellt \nwerden müssen, ich fange an mit Tobias Mani, dem Erstunterzeichner:  \nEs besteht kein Seeuferzugang-Notstand. Wir müssen nicht Tempo ma-\nchen, einfach damit Tempo gemacht wird. Wir müssen Tempo dort ma-\nchen, wo es sinnvoll und wo es auch sinnvoll planbar ist, und das soll \nja jetzt gemacht werden. Aber es ist nicht so, dass die FDP der Meinung \nist, dass da ein Zugangs-Notstand herrsche. Kommt dazu, dass Tobias \nManis  Meinung,  dass  die  Beteiligung  der  Gemeinden  an  den  Kosten \nstörend sei, weil sie dem Referendum unterliegen. Das betrachten wir \nals  ungemein  gefährlich  und  demokratiewidrig.  Die  Gemeinden,  die \nden Seeanstoss haben, sollen dazu etwas zu sagen haben und entspre-\nchend auch finanziell miteingebunden sein. \nDas Zweite: Jonas Erni hat Horgen als gutes Beispiel erwähnt, weil wir \nbereit  sind,  diese  Gelder  sinnvoll  einzusetzen.  Auch  da  können  wir \nnochmals einen Beitrag leisten: Wir haben jetzt die Passerelle für einen \nbesseren  Seezugang.  Denn  der  ÖV  ist  so  dicht  geworden,  dass  man \nkaum mehr das Seeufer erreicht. Wir sind bereit,  diese Passerelle  mit \nsehr  vielen  eigenen  Mitteln  zu  bauen.  Und  auch  da  kann  sinnvoller-\nweise ein Beitrag des Kantons mithelfen, den Seezugang zu verbessern \nzu einem sehr schönen Seeuferweg, der von  Horgen  über Wädenswil \nbis – hoffentlich bald einmal – Richterswil führt. \nSo, und dann die Behauptung, dass die Grundstücke am See verschenkt \nworden seien: Horgen kommt von «Horga», was «in den Sümpfen» be-\ndeutet.  Das  Seeufer  war  sumpfig,  grösstenteils,  rund  um  den  See.  Es \nwurde vor Generationen trockengelegt, dem See abgetrotzt, auch was \nKonzessionsland anbelangt. Und teilweise mussten Leute, die Grund-\nstücke  oberhalb  des  Sumpfgebietes  kaufen  wollten,  auch  Seenstoss \nnehmen, um eben genau diese Grundstücke dann auch trockenzulegen \nund zu pflegen. Es ist nicht so, dass das einfach Geschenke waren, die \ngemacht  wurden.  Wir  werden  dann  bei  der  Planung  auch  sehen,  wie \nschwierig es ist, diese Eigentumsverhältnisse anzutasten respektive ein-\nfach auf die Seite zu legen. Da werden wir uns als FDP vehement da-\ngegen wehren, wo es gegen die gut begründeten Eigentumsrechte der \nAnstösser geht. Besten Dank.  \n \n", "p": 33}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich gebe Ihnen meine Eigeninte-\nressen bekannt: Ich wohne zwar in einem Bezirk, der an den Zürichsee \ngrenzt, aber ich habe nicht einmal Blick auf den See.  \nMein Kollege von der FDP, Hans-Peter Brunner, hat, glaube ich, alles \ngesagt und es bedarf nur noch der einen oder anderen Entgegnung eines \nder  vorherigen Sprecher des  linkssozialistischen Ratsgegenübers. Zu-\nerst zu Herrn Erni: In der NZZ vom letzten Samstag konnten wir lesen: \n«SP-Präsident fordert radikale Wende in der Wohnpolitik der Stadt Zü-\nrich:  Wir  sollten  Grundeigentum  entwerten.»  Wenn  man  das  genau \nliest, dann will die SP Zürich Grundeigentum enteignen. Das haben Sie \njetzt in Ihrem Votum hier auch gerade dargestellt. Die Presse kann also \nruhig schreiben «Die SP und Erni wollen Ufer in Eigentum von Priva-\nten enteignen», das wollen Sie doch und das will auch der liebe Kollege \nForrer, ein relativ starker Öko-Sozialist in diesem Rat (Heiterkeit). Wir \nhören das aus jeder seiner Reden. Ja, ja, wir hören das aus jeder seiner \nReden und haben es heute auch wieder gehört. Und das ist sein Recht, \naber er soll sagen, was er ist. Er soll sagen: Ich bin ein Ökosozialist und \nich komme aus Erlenbach. Und dann wird es vielleicht nicht mehr ganz \nso sein, dass bei den nächsten Wahlen die Leute den Herrn Forrer wäh-\nlen. Und wenn der Sprecher der EVP von Schöpfung spricht, sagt «wir \nwerden wie bei der Schöpfung sehen, wie es bei den Wahlen kommt» \n– richtig. Richtig, wir sehen es nämlich jetzt schon. Deine Kirche ver-\nliert jedes Jahr 5000 Mitglieder. Und so ist es bei den Wahlen auch.  \nAlso, liebe Linke, steht hin, sagt, für was ihr steht. Ihr steht für Enteig-\nnung, ihr steht für eure Interessen, und das ist ein linker Ökosozialis-\nmus. Steht für das hin, sagt das hier. Und dann sehen das die Wähler \nund sie werden euch nicht folgen am 20. Oktober (Termin der Natio-\nnalratswahlen 2019).  \n \n", "p": 34}, {"t": "Thomas Forrer (Grüne, Erlenbach) spricht zum zweiten Mal: Hans-Pe-\nter  Amrein  hat  hier  nicht  zum  Thema  geredet,  offenbar  hat  er  zum \nThema  «Seeuferweg»  nichts zu sagen  und  möchte sich  trotzdem  hier \nim Rat Gehör verschaffen. Wenn er zugehört hätte, dann würde er we-\nder von Sozialismus noch von Ökosozialismus reden. Wenn er zugehört \n \n35 \nhätte, hätte er gehört, dass ich gesagt habe: In verschiedenen Konzessi-\nonsverträgen, die öffentliche Verträge sind, gibt es Servitute, und es tut \nder  Regierung  gut,  in  diesem  Bericht  auch  darüber  zu  berichten,  wie \nman mit diesen Servituten umgeht. Mehr nicht, Hans-Peter Amrein.  \nZu  Hans-Peter  Brunner  möchte  ich  gerne  noch sagen:  Tatsächlich  ist \nder Seezugang, vielleicht nicht am linken Ufer – das können Sie viel-\nleicht besser beurteilen –, aber doch am rechten Seeufer, da wo ich her-\nkomme – Hans-Peter Amrein hat es ja jetzt genügend betont –, da ist \nder Uferzugang  in  verschiedenen Gemeinden sehr knapp  und da sind \ndie  wenigen  qualitativ  hochwertigen  Naherholungsgebiete  am  See  an \nschönen  Tagen  sehr  stark  bevölkert.  Man  kann  teilweise  kaum  noch \nsein Badetuch hinlegen, weil so viele Leute dort sind. Sie müssen halt \neinfach sehen: Die Seebevölkerung ist seit 1990 stark gewachsen, um \nirgendetwas zwischen 25 und 30 Prozent, der Uferzugang ist in dieser \nZeit aber genau der gleiche geblieben. Und im Gegensatz zu früher ge-\nhen die Leute eben auch mehr in die Parks, die Leute gehen mehr ins \nFreie, und so werden diese Anlagen viel stärker beansprucht. Und es ist \nklar: Die Leute, die am See wohnen, wollen auch gern an den See ge-\nhen,  das  kann  man  ihnen  nicht  verwehren.  Entsprechend  sollte  man \nauch darüber nachdenken, wie man diesen Zugang erleichtert und er-\nweitert, so wie es im eidgenössischen Raumplanungsgesetz steht.  \n \n", "p": 34}, {"t": "Markus  Schaaf  (EVP,  Zell):  Und  täglich  grüsst  das  Murmeltier. \nManchmal  habe  ich  wirklich  das  Gefühl,  wir  seien  hier  in  einer \nendlosen Zeitschleife, wenn Herr Amrein aufsteht und wieder über die \nEVP herzieht. Nun, es ist sehr einfach, den anderen zu sagen, was sie \nseien. Wir könnten dasselbe machen und sagen, Ihre Partei, das seien \ndie Geldbonzen, der Geldadel und die Subventionsempfänger. Nur ist \ndie  Frage:  Bringt  uns  so  etwas  weiter?  Jede  Partei  soll  doch  selber \ndefinieren, was sie ist, und die Wählerinnen und Wähler entscheiden. \nVielleicht  schaffe  ich  es  irgendwann,  die  Ergüsse  von  Herrn  Amrein \nüber mich ergehen zu lassen, ohne dass ich darauf reagiere. Bisher habe \nich das nicht geschafft, und deshalb gehört es zum Murmeltier, dass ich \nmich dann jeweils auch melde, wenn Herr Amrein wieder über die EVP \nherzieht.  \nDoch  lassen  Sie  mich  bei  dieser  Gelegenheit  noch  den  Begriff \n«Konzessionsland» erwähnen: Wir haben uns etwa im Jahr 2010 sehr \nintensiv  damit  befasst,  und  es  kam  zur  Sprache,  dass  mit \nKonzessionsland  eben  auch  Servitute  verbunden  waren.  Und  diese \nServitute  beinhalteten  die  Auflage,  dass, wenn  es  Uferwege  gibt,  das \nneugewonnene  Konzessionsland  auch  zur  Verfügung  gestellt  werden \nmuss. Es war aber damals die Meinung des Regierungsrates, dass es zu \naufwendig  und  komplex  sei,  diese  ganze  Geschichte  von  Servituten \naufzuarbeiten,  deshalb  hat  man  das  dann  fallengelassen.  Es  ist  aber \nfalsch zu sagen, die Leute hätten sich damals Land erarbeitet und hätten \ndamit rechnen können, dass es dann für alle Ewigkeit ihr unberührbares \nLand sei. Das stimmt eben so nicht.  \n \n", "p": 35}, {"t": "Jonas Erni (SP, Wädenswil) spricht zum zweiten Mal: Herr Amrein, zu \nden Enteignungen: Diese sind hier ein völlig nebensächliches Thema, \ndenn die Enteignung hat bereits stattgefunden. Das Zürcher Volk, die \nZürcher Bevölkerung wurde enteignet. Führen Sie sich doch bitte die \ngesetzlichen  Bundesgrundlagen zu Gemüte, ich wiederhole  mich hier \nnicht  nochmals.  Die  Uferwege  sind  öffentlicher  Bereich,  gesetzlich \ngeregelt.  Und  deshalb  wird  die  Zürcher  Bevölkerung  schon  heute \nenteignet.  \n \n", "p": 36}, {"t": "Tobias Mani (EVP, Wädenswil) spricht zum zweiten Mal: Geschätzter \nHans-Peter  Brunner,  du  hast  von  Notstand  gesprochen,  du  müsstest \nmich da korrigieren. Ich habe nicht von Notstand gesprochen, sondern \nvon  dringendem  Handlungsbedarf.  Der  Begriff  «Notstand»  stammt, \nglaube  ich,  aus  der  Klimadebatte,  er  wurde  von  mir  heute  nicht \ngebraucht. Aber weder beim Klima noch bei den Uferwegen denke ich, \ndass  die  FDP  wirklich  aufrichtig  vorwärtsmachen  möchte.  Zum \nGemeindeanteil haben wir ja noch einen Vorstoss pendent, das ist nicht \ndas heutige Thema.  \nUnd ganz kurz noch zu Hans-Peter Amrein: Ich glaube, die Kirche wird \nschon  wieder  erstarken,  auch  wenn  der  Austritt  von  Nationalrätin \nMagdalena Martullo-Blocher natürlich ein schwerer Schlag gewesen ist \n(Heiterkeit). \n \n", "p": 36}, {"t": "Regierungspräsidentin Carmen Walker Späh: Die Regierung ist selbst-\nverständlich  bereit,  über  ihre  Arbeit  zu  berichten,  wie  der  Stand  der \nSeeuferweg-Planung ist. Ich muss Ihnen einfach sagen, Thomas Forrer, \nwir werden, wenn es stockt, auch sagen, warum es stockt – neben den \nChancen, die wir auch sehen. Denn wir haben tatsächlich – hier gebe \nich Domenik Ledergerber natürlich recht – komplexe Situationen, pla-\nnungsrechtliche,  baurechtliche  und  umweltrechtliche.  Wir  haben  Ei-\ngentumsverhältnisse, die zu berücksichtigen sind. Wir  haben eine  Ei-\n \n37 \ngentumsgarantie  in  der  Verfassung.  Wir  haben  eine  Koordinations-\npflicht mit den Gemeinden, und je nach Höhe der Kosten liegt das dann \nauch noch in der Kompetenz der jeweiligen Parlamente. Es ist letztlich \neine Gesamtinteressenabwägung und diese gilt es zu berücksichtigen.  \nNichtsdestotrotz nehmen wir das Postulat als Chance wahr, hier zu zei-\ngen, was wir tun. Und da bin ich insbesondere Sonja Rueff sehr dank-\nbar. Sie hat nämlich gesagt, dass es nicht nur um dieses Ufer geht. Sie \nhaben  viel  vom Zürichsee gesprochen, aber eigentlich steht  im Stras-\nsengesetz geschrieben, dass es um die Seeufer und die Flussufer geht, \nund beide sind zu berücksichtigen. Wir werden in unserer Antwort zu \nbeiden etwas sagen können. In diesem Sinne möchte ich einfach davor \nwarnen, zu glauben, mit der Dringlichkeit könne man die Komplexität \nverringern.  Die  Komplexität  bleibt.  Aber  ich  denke,  es  ist  trotzdem \nwichtig  und  hilft  der  Transparenz,  zeigt  auf  und  dient  der  Versachli-\nchung, wenn Sie einen Bericht haben, über den Sie ja dann in der zu-\nständigen Kommission und in einem Jahr noch einmal im Rat diskutie-\nren  können.  In  diesem  Sinne  bitte  ich  Sie  um  Überweisung.  Vielen \nDank. \n \n", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Jörg Kündig (FDP, Gossau), Referent der Kommission für Justiz und \nöffentliche Sicherheit (KJS): Ich habe einmal mehr das Vergnügen, als \nehemaliger Präsident der KJS zu sprechen, weil das Gesetz noch in mei-\nner Amtszeit beraten wurde, es geht um das Votum zu 5450, Sozialver-\nsicherungsgericht.  \nKurz vor der letztjährigen Sommerpause, am 28. Juni 2018, nahm die \nKommission für Justiz und öffentliche Sicherheit die Beratung der Vor-\nlage  5450  betreffend  das  Gesetz  über  das  Sozialversicherungsgericht \nauf. Bereits im Vorfeld hatte die Kommission ein Schreiben der JUKO \n(Justizkommission) erhalten, worin sie gebeten wurde, zwei zusätzliche \nÄnderungsvorschläge beziehungsweise Anliegen seitens des Sozialver-\nsicherungsgerichts zu prüfen. Es waren den auch Letztere, welche bei \nder Gesetzesberatung in der Kommission für Diskussionsstoff sorgten. \nDie übrigen vom Regierungsrat beantragten Änderungen waren in der \nKommission hingegen mehr oder weniger unbestritten.  \nZuerst also zu den regierungsrätlichen Anträgen: Grundsätzlich handelt \nes sich bei den vorgesehenen Anpassungen um einen Nachvollzug der \nPraxis.  Bestehende  Unklarheiten  beziehungsweise  Lücken  im  Gesetz \nüber das Sozialversicherungsgericht werden mit der Vorlage im Sinne \nder geltenden Praxis bereinigt. Zudem werden verschiedene Verweise \nauf das Bundesrecht aufgrund von Rechtsänderungen auf Bundesebene \nnachgeführt.  Daneben  gibt  es  Anpassungen  redaktioneller  Art,  und \nzwar bei der Bezeichnung des juristischen Personals sowie bei der un-\nentgeltlichen Rechtspflege.  \nNun zu den Anliegen des Sozialversicherungsgerichts: Vorauszuschi-\ncken ist, dass die obersten Gerichte des Kantons Zürich nicht antrags-\nberechtigt sind. Es steht ihnen allerdings zu, zuhanden des Kantonsrates \nbeziehungsweise  seiner  Kommissionen  Vorschläge  zu  formulieren. \nDas Sozialversicherungsgericht hat denn auch  im Rahmen dieser Ge-\nsetzesrevision  die  Gelegenheit  wahrgenommen  und  der  Kommission \nfür  Justiz  und  öffentliche  Sicherheit  entsprechend  Vorschläge  unter-\nbreitet. Die  Änderungswünsche des Gerichtes betrafen einerseits eine \nErhöhung der Streitwertgrenze von 20'000 auf 30'000 Franken in Para-\ngraf 11. Anderseits sollte in  Paragraf 33a  die Möglichkeit geschaffen \nwerden, in kostenpflichtigen Verfahren eine Kostenbevorschussung bis \n1000  Franken  zu  verlangen.  Letzteres  sollte  dazu  beitragen,  die  Zahl \naussichtsloser Prozesse zu senken und damit Leerläufe zu verhindern. \nVon beiden Vorschlägen versprach sich das Gericht eine Effizienzstei-\ngerung und damit einen Abbau des Pendenzenbergs. \nEine Mehrheit der  Kommission  folgte  in  Bezug auf  Paragraf 11 dem \nWunsch des Sozialversicherungsgerichts: Neu sollen voll- und teilamt-\nliche  Einzelrichterinnen  und  Einzelrichter  Entscheide  bis  zu  einem \nStreitwert von 30'000 statt 20'000 Franken fällen können. Dadurch, dass \neine Einzelrichterin oder ein Einzelrichter über mehr Fälle entscheiden \nkann,  erhofft  sich  die  Mehrheit  eine  effizientere  Fallerledigung.  Eine \nMinderheit folgte in dieser Frage dem Antrag des Regierungsrates, der \n \n39 \neine  Erhöhung  und  damit  eine  unterschiedliche  Streitwertgrenze  im \nVergleich zum Verwaltungsgericht nicht als sinnvoll erachtete. \nAuch der Vorschlag des Sozialversicherungsgerichtes zu Paragraf 33a \nbeurteilte eine Mehrheit der Kommission als unterstützenswert. Indem \ndem Gericht die Möglichkeit gegeben wird, in bestimmten Fällen eine \nKostenbevorschussung  von bis zu 1000  Franken zu  verlangen, sollen \nunnötige,  weil  aussichtslose  Verfahren  nach  Möglichkeit  verhindert \nwerden.  Eine  Minderheit  folgte  dem  Argument  des  Regierungsrates, \nder  den  Zugang  zum  Gericht  nicht  einschränken  möchte.  Die  Ein-\nschränkung beträfe vor allem den Mittelstand, wurde argumentiert, der \nnicht auf unentgeltlichen Rechtshilfe zählen könne. Eine weitere Min-\nderheit beurteilt eine Kostenbevorschussung zwar als hilfreich, möchte \njedoch  explizit  festhalten,  dass  eine  solche  nur  dann  verlangt  werden \nkann, wenn das Verfahren vom Gericht ausdrücklich als aussichtlos be-\nurteilt und bezeichnet wird. Soviel zu den einzelnen Anträgen. \nIm grossen Ganzen war die Vorlage in der Kommission für Justiz und \nöffentliche Sicherheit jedoch unbestritten. Im Namen der Mehrheit der \nKommission  für  Justiz  und  öffentliche  Sicherheit  beantrage  ich  dem \nKantonsrat, der Vorlage zuzustimmen und die Minderheitsanträge ab-\nzulehnen. Besten Dank. \n \n", "p": 37}, {"t": "Benedikt Hoffmann (SVP, Zürich): Bei der Streitwertgrenze für die ein-\nzelrichterliche Kompetenz, kann man sagen, gibt es kein Richtig oder \nFalsch. Man könnte die Diskussion, die hier geführt wird, auch führen, \nwenn die unterschiedlichen Positionen bei zum Beispiel 10'000 respek-\ntive 20'000 oder aber bei 30'000 respektive 40'000 Franken liegen wür-\nden. Insofern sind die Grenzen sowohl von 20'000 wie von 30'000 Fran-\nken an sich unproblematisch. 30'000 Franken ist umso mehr unkritisch, \nals wir dieselbe Grenze  in der Zivilprozessordnung  haben. Bei dieser \nSachlage ist die Frage nach der Effizienz von Verfahren legitim. Dies \numso  mehr, als die Pendenzenlast am Sozialversicherungsgericht  im-\nmer wieder ein Thema war. Dass die Effizienz bei einer höheren Streit-\nwertgrenze  grösser ist, dürfte  unbestritten  sein. Deshalb bitte  ich Sie, \ndem Vorschlag der Kommissionsmehrheit zu folgen.  \nJetzt noch zum anderen Punkt, zur Kautionierung: Auch hier rechtfer-\ntigt  es  sich,  eine  Angleichung  an  die  Zivilprozessordnung  vorzuneh-\nmen. Es ist nicht ersichtlich, weshalb eine Partei, die staatliche Leistung \nvon  einem  gewissen  Aufwand  nachfragt,  die  Kosten  dafür  nicht  vor-\nschiessen  sollte;  zumal  dies  dazu  beiträgt,  dass  sich  jemand,  der  das \nGericht  anruft,  gut  überlegen  sollte,  ob  sein  Anliegen  wirklich  Hand \nund Fuss hat. Und wenn man dies zu Recht tut, hat man ja auch kein \nRisiko. Man soll aber nicht einfach mal so den doch sehr grossen Ap-\nparat anwerfen  können. Eine  Benachteiligung  prozessarmer  Personen \nist nicht gegeben, weil diese die unentgeltliche Rechtspflege zur Verfü-\ngung haben.  \nDeshalb bitte ich Sie, diesen Vorschlag zu unterstützen. Vielen Dank. \n \n", "p": 39}, {"t": "Davide Loss (SP, Adliswil): Die Vorlage ist eigentlich eine rein formale \nAngelegenheit, doch der Teufel steckt im Detail. Neben den zahlreichen \nrein formalen Anpassungen gibt es zwei wichtige Punkte, wir haben es \ngehört:  Die  Erhöhung  der  Kompetenz  der  einzelrichterlichen  Zustän-\ndigkeit bis zu einem Streitwert von 30'000 Franken und zweitens – und \ndas ist des Pudels Kern – beantragt die KJS, dem Sozialversicherungs-\ngericht im Sinn einer Kann-Vorschrift zu erlauben, im kostenpflichti-\ngen Verfahren Kostenvorschüsse zu erheben.  \nEs ist Fakt, die Verfahren am Sozialversicherungsgericht dauern viel zu \nlange  –  viel  zu  lange!  Man  muss  regelmässig  mit  einer  zweijährigen \nVerfahrensdauer rechnen, bis ein materieller Entscheid des Gerichts er-\nfolgt. Dies führt zu erheblichen Kosten bei den Gemeinden, die regel-\nmässig mittels Sozialhilfeleistungen überbrücken müssen, und das ist ja \nwohl  nicht  die  Idee  des  Gesetzes.  Bei  anderen  Gerichten  dauern  die \nVerfahren nicht so lange wie beim Sozialversicherungsgericht, deshalb \nmüssen  wir  Massnahmen  treffen,  um  dieses  Problem  in  den  Griff  zu \nbekommen.  \nDie SP-Fraktion versteht die Vorlage als Teil eines Paketes zur Entlas-\ntung des Sozialversicherungsgerichts. Lassen Sie es mich in aller Deut-\nlichkeit sagen: Die SP-Fraktion war und ist seit jeher gegen die Mög-\nlichkeit  zur  Erhebung  von  Kostenvorschüssen.  Solche  sind  auch  der \nzürcherischen  Tradition  fremd.  Doch  wir  haben  uns  mit  der  FDP-\nFraktion darauf geeinigt, dass es für das Sozialversicherungsgericht ein \nPaket zur Senkung der Pendenzen braucht. Denn die Anzahl der Pen-\ndenzen ist nach wie vor viel zu hoch und die Verfahren, die bis zu zwei \nJahre dauern, dauern zu lange. Und das ist für die Betroffenen schlicht \nunzumutbar. Deshalb hat die SP-Fraktion in den sauren Apfel gebissen \nund gesagt, dass sie damit einverstanden ist, Kostenvorschüsse zu erhe-\nben,  wie  es  das  Sozialversicherungsgericht  beantragt  hat.  Diese  Kos-\ntenvorschusspflicht ist nämlich nicht generell gedacht, sondern wirklich \nnur  in  Verfahren,  in  denen  die  Beschwerde  als  aussichtslos  erscheint \nund mithin auch ein Gesuch um unentgeltliche Rechtspflege abgewie-\nsen werden müsste. Wir finden es daher vertretbar, dass in diesem klei-\nnen  Umfang  Kostenvorschüsse  erhoben  werden  können.  Wichtig  ist, \n \n41 \ndass  diese  nicht  flächendeckend  eingeführt  werden,  und  das  hat  uns \nauch das Sozialversicherungsgericht zugesichert.  \nInsgesamt ist diese Vorlage zu begrüssen, weil sie nämlich als Paket zur \nEntlastung des Sozialversicherungsgerichts beiträgt, und das ist bitter \nnötig. Ich bitte Sie deshalb, der Vorlage zuzustimmen. Besten Dank. \n \n", "p": 40}, {"t": "Michael Biber (FDP, Bachenbülach): Gerne sage  ich ein paar einlei-\ntende Worte und gehe dann in diesem Votum auch gleich auf die, sage \nich  mal,  umstrittenen  Punkte  ein.  Diese  Vorlage  5450  besteht  grund-\nsätzlich aus zwei Teilen, einerseits dem unbestrittenen Teil eher techni-\nscher Natur, welcher vom Regierungsrat eingebracht wurde, und dann \neben diesen materiellen Änderungen, welche die KJS einbrachte. Doch \ndie KJS sog sich das nicht einfach aus den Fingern, sondern tat dies auf \nAnfrage  der  JUKO,  und  die  JUKO  wiederum  stützte  sich  auf  Vor-\nschläge beziehungsweise die Beratung mit dem Sozialversicherungsge-\nricht. Sie sehen, ein relativ anspruchsvolles, nicht ganz 08/15-Verfah-\nren, welches aber in diesem Fall zweckdienlich scheint. Denn diese bei-\nden Anträge haben ein Ziel, nämlich die Reduktion der Pendenzenlast. \nUnd das Sozialversicherungsgericht ächzt ja schon lange unter zu vie-\nlen Pendenzen. Zu viele Pendenzen und damit zu lange Verfahren sind \nvolkswirtschaftlich nicht wünschenswert. Und zu dieser Reduktion be-\nantragte das Sozialversicherungsgericht einerseits mehr Stellen, ande-\nrerseits aber – und das ist auch gut so – unterbreitete das Sozialversi-\ncherungsgericht  Prozessverbesserungsvorschläge;  dies  –  Davide  Loss \nhat es vorhin erwähnt – im Sinne eines Kompromisses, welchem beide \nRatsseiten zustimmen können oder könnten. Der Stellenaufstockung – \ndas ist bereits passiert – stimmten wir im Rahmen des Budgets 2019 zu; \nmit wenig Begeisterung, aber im Wissen darum, dass die SP namentlich \njetzt in der Folge auch der vorliegenden Anpassung zustimmt – eben-\nfalls  mit  wenig  Begeisterung,  wie  ich  annehme  und  wie  jetzt  gerade \ngehört –, wie man das aber im Sinne eines guten Kompromisses für die \nSache macht. \nZu  den  beiden  umstrittenen  Punkten,  einerseits  die  einzelrichterliche \nZuständigkeit und die Bevorschussung: Diese Erhöhung von 20'000 auf \n30'000  Franken ist keine Unbekannte. Wir haben es gehört, das Bun-\ndesgericht  oder  eben  auch  das  Zivilgericht  kennen  diese  Grenze  von \n30'000 Franken. Dieser Vorschlag ist auch als Mosaiksteinchen im Ge-\nsamtpaket  zu  verstehen.  Da  wird  das  Gerichtswesen  nicht  revolutio-\nniert. Aber es trägt mit dieser Prozessoptimierung dazu bei, die Penden-\nzenlast zu reduzieren.  \nZum zweiten Punkt, zur  Bevorschussung, gilt es grundsätzlich zu sa-\ngen:  Eine  Kostenbevorschussung,  ein  Kostenvorschuss  ist  nichts \nNeues. Im Zivilprozess ist es gar die Regel und in anderen Kanton be-\nzüglich Sozialversicherungen Standard, Bern und Aargau seien hier er-\nwähnt. Das Bundesrecht lässt Vorschüsse zwischen 200 und 1000 Fran-\nken zu, es gibt also Grenzen für diese Bevorschussung. Diese Grenzen, \ndie sind auch gut, denn damit ist gewährleistet – das ist der FDP ganz \nwichtig –, dass man den Zugang zum Rechtsweg durch Bevorschussung \nnicht verwehrt. Für Mittellose ist es ohnehin keine Thematik, da unent-\ngeltliche Prozessführung einer Bevorschussung vorgeht. Der Vorteil ei-\nner Bevorschussung besteht darin, dass einerseits Ausfälle vermieden \nwerden  können  und  dass  den  Rechtsmittel  ergreifenden  Versicherten \naufgezeigt wird, dass ein solches Verfahren nicht einfach gratis ist. Nun \nsoll diese Bevorschussung hauptsächlich oder in erster Linie, Kenntnis-\nstand heute, bei aussichtslosen Fällen zum Zuge kommen. Und das soll \nzu  einer  einfachen  und  einvernehmlichen  Prozesserledigung  führen \nkönnen. Ein GLP-Antrag möchte nun diese Aussichtslosigkeit im Ge-\nsetz verankern. Das dünkt uns nicht sinnvoll. Denn einerseits wird ver-\nhindert, wenn man das eben nicht ins Gesetz schreibt, dass implizit ge-\nsagt wird, dass das Verfahren aussichtslos ist, wenn eine Bevorschus-\nsung verlangt wird, und andererseits behält das Sozialversicherungsge-\nricht die Flexibilität, allenfalls – das ist heute überhaupt nicht angezeigt, \naber allenfalls  – diese Bevorschussung auch situativ wieder anzupas-\nsen.  \nIm Sinne des Kompromisses zur Reduktion der Pendenzenlast beim So-\nzialversicherungsgericht bitte ich Sie daher, es der FDP gleichzutun und \nden Anträgen der KJS zu folgen.  \n \n", "p": 41}, {"t": "Simon Schlauri (GLP, Zürich): Die Revision des Gesetzes über das So-\nzialversicherungsgericht ist Teil eines Paketes – wir haben es gehört – \nvon Massnahmen, mit denen der Pendenzenberg des Gerichts abgebaut \nwerden soll. Einerseits wurden mehr Stellen geschaffen, Ziel der heuti-\ngen Änderung ist anderseits, die Belastung des Gerichts abzubauen. Die \nGrünliberalen bestreiten nicht, dass der Pendenzenberg des Sozialver-\nsicherungsgerichts  ein  Missstand  ist,  den  man  beheben  muss.  Aller-\ndings halten wir die vorgesehene pauschale Kautionierungsmöglichkeit \nfür sachfremd, sodass wir hier einen Minderheitsantrag gestellt haben. \nDie  übrigen  Änderungen sind  aus Sicht der Grünliberalen  gerechtfer-\ntigt.  \nMit der Ausdehnung der Kompetenz der Einzelrichterinnen und Einzel-\nrichter  auf  Fälle  von  bis  zu  30'000  Franken  Streitwert,  statt  bisher \n \n43 \n20'000  Franken, soll die  Belastung des Gerichts  gesenkt werden. Die \nGrünliberale  Fraktion  unterstützt diesen Schritt als Teil des  Kompro-\nmisses, der  für  die Entlastung des Gerichts geschmiedet wurde. Dass \ndamit ein Unterschied zu den Verfahren  von anderen kantonalen Ge-\nrichten entsteht, müssen wir in Kauf nehmen.  \nDas  Sozialversicherungsgericht  hat  über  die  Kommission  den  Vor-\nschlag eingebracht, eine allgemeine Kautionierungspflicht bis zur Höhe \nder  mutmasslichen Gerichtskosten vorzusehen. Die  Kautionierung  im \nGerichtsverfahren  gemäss  dem  normalerweise  anwendbaren  Paragra-\nfen  15  des  Verwaltungsrechtspflegegesetzes  dient  aber  eigentlich  ei-\nnem anderen Zweck: Sie soll sicherstellen, dass die Parteien ihre Ge-\nrichtskosten zahlen. Die Kautionierung ist bisher in drei Fällen vorge-\nsehen, nämlich, wenn die Partei keinen festen Wohnsitz in der Schweiz \nhat und es schwierig ist, den Gerichtskosten im Ausland nachzurennen, \nzweitens, wenn die Partei bereits unbezahlte Schulden hat, also Verfah-\nrenskosten  in  anderen  Zürcher  Verwaltungs-  oder  Gerichtsverfahren,  \noder, drittens, wenn die Partei als zahlungsunfähig erscheint. In diesen \ndrei Fällen kann das Gericht bereits heute der Partei einen Vorschuss \nder  zu  erwartenden  Verfahrenskosten  auferlegen.  Wenn  dieser  Vor-\nschuss nicht bezahlt wird, wird auf das Begehren der Partei nicht ein-\ngetreten. Die Kommissionsmehrheit hegt nun die Absicht, die Fallzah-\nlen des Sozialversicherungsgerichts zu senken, indem man den Parteien \ngrundsätzlich einen solchen Vorschuss auferlegen will. Es ist die Rede \ndavon, dies nur in aussichtslosen Fällen zu tun. Aber wir haben es be-\nreits  vonseiten  FDP  gehört:  Man  geht  davon  aus,  dass  man  das  dann \nschon ein bisschen aufweichen kann, wenn Bedarf danach besteht. Der \nursprüngliche Zweck der Kautionierung ist aber, wie gesagt, die Sicher-\nstellung der Prozesskosten etwa bei ausländischen Parteien. Die Idee, \nmit einer Kautionierung den Zugang zum Gericht zu erschweren – und \num das geht es hier – ist sachfremd. Gerichte sind dazu da, Streitfälle \nzu  erledigen,  sie  sind  nicht  dazu  da,  Parteien  abzuwimmeln.  Hinzu \nkommt, dass, wer vor dem Sozialversicherungsgericht landet, um bei-\nspielsweise  IV-Bezüge  zu  erstreiten,  meist  nicht  wirklich  vermögend \nist. Wir haben es gehört, es geht hier um den Mittelstand. Aber offenbar \nglauben ja auch die Befürworter dieser Regelung daran, dass man damit \nLeute  irgendwie  abwimmeln  kann.  Offenbar  hat  man  eben  doch  die \nHoffnung, dass das etwas bewirkt. Es wurde dann gesagt, dass das im \nZivilprozess auch bekannt sei. Es sei dort auch möglich, solche Kauti-\nonen aufzuerlegen. Ich möchte einfach darauf hinweisen, dass wir uns \nhier im öffentlichen Recht befinden. Es gibt ein Subordinationsverhält-\nnis zwischen dem Staat, der die IV-Rente vergibt, und dem Bürger, der \ndas am Gericht dann anfechten muss. Es ist nicht das Gleiche wie im \nZivilprozess, wo die Prozessparteien einander auf  Augenhöhe  gegen-\nüberstehen.  \nDie Grünliberale Fraktion anerkennt jedoch die Absicht des Gerichts, \nin offensichtlich aussichtslosen Fällen den Parteien eine Art Schuss vor \nden Bug zu setzen, damit sie nochmals überlegen müssen, ob sie wirk-\nlich den teuren Mechanismus dieses Gerichts für ein offensichtlich un-\nsinniges  Begehren  in  Bewegung  setzen  wollen.  Dies  bringen  wir  mit \ndem Minderheitsantrag zum Ausdruck. Wichtig ist, dass die Leute bei \nwirklich aussichtslosen Fällen gebremst werden können, das ist in Ord-\nnung.  Aber  es  kann  nicht  sein,  dass  man  am  Schluss  eine  pauschale \nKautionierung einführt, um die Leute am Gericht abzuwimmeln.  \nWir möchten, dass das explizit ins Gesetz geschrieben wird, und bitten \nSie deshalb, unseren Minderheitsantrag zu unterstützen.  \n \n", "p": 42}, {"t": "Daniel Heierli (Grüne, Zürich): Ich werde direkt zu diesen beiden Pa-\nragrafen kommen, die umstritten sind, der Rest ist ja schon dargestellt \nworden. Sie sind vorgesehen, um die Geschäftslast der Gerichte zu ver-\nringern, und sie sind, wie gesagt wurde, Teil eines Kompromisses, da-\nmit auch der Personalbestand des Sozialversicherungsgerichtes tempo-\nrär aufgestockt werden konnte. Wir Grünen sind jedoch der Meinung, \ndass es eine Grundaufgabe des Kantons ist, die Gerichte mit den nötigen \nRessourcen auszustatten, und das muss ohne Kuhhandel möglich sein. \nWir finden ausserdem, dass die hier vorgeschlagenen Massnahmen ei-\ngentlich gar nicht der Effizienzsteigerung dienen, sondern vor allem die \nSchranken  für  weniger  begüterte  Menschen  erhöhen  wollen,  damit \ndiese am liebsten gar nicht vor Gericht gelangen.  \nZu den beiden Punkten, zur Streitwertgrenze: Ich glaube, da geht es vor \nallem darum, dass für die Leute, die ans Sozialversicherungsgericht ge-\nlangen, meistens schon 20'000 Franken eine ganze Menge Geld ist. Das \nsind nicht irgendwelche grossen Firmen, die um einen Betrag streiten, \nder  für  sei  einfach  nur  Peanuts  ist,  da  geht  es  um  etwas.  Wir  sind  es \nwirklich den Leuten schuldig, dass diese Fälle mit grosser Sorgfalt ge-\nprüft werden. Das System sagt es ja eigentlich selbst: Für wichtige Fälle \nsetzt man ein Dreiergremium ein, weil ein Dreiergremium zuverlässiger \nist, das ist unbestritten. Und wir finden, in solchen Fällen am Sozialver-\nsicherungsgericht sollte das ab 20'000 Franken möglich sein und nicht \nerst ab 30'000 Franken, so wie das der Regierungsrat auch vorgeschla-\ngen hat.  \n \n45 \nDann zum anderen Punkt, Kollege Schlauri hat es schon erwähnt: Bei \nden Gerichtskosten – diese sind im Verwaltungsrechtspflegegesetz ge-\nregelt – sind wir der Meinung, diese Regelung sei passend. Man muss \nhier  keine  speziellen  Regelungen  für  das  Sozialversicherungsgericht \neinfügen. Es wurde gesagt, es solle dann nicht flächendeckend ein Vor-\nschuss  verlangt  werden.  Aber  man  schreibt  doch  einfach  ins  Gesetz \n«das  Sozialversicherungsgericht  kann  einen  Vorschuss  verlangen», \nohne Einschränkung. Und wenn es wirklich eine Wirkung entfalten soll \nim Sinne von «Anzahl der Prozesse verringern», dann wird man es ja \nwahrscheinlich auch nicht allzu selten machen müssen, sonst würde es \ngar keine Wirkung entfalten. Da sind wir dagegen. Ein Gericht ist dafür \nda, die Fälle anzuschauen und nicht die Leute abzuschrecken. Die Va-\nriante  der  GLP  erscheint  mir  etwas  problematisch,  weil  das  Gericht \ndann im Voraus gewisse Fälle als aussichtslos taxieren müsste, ohne sie \ndetailliert  zu  kennen.  Und  vielleicht  kurz  zur  Erinnerung:  Die  Leute, \ndie  unentgeltliche  Prozessführung  haben,  die  also  den  Prozess  nicht \nselbst bezahlen müssen, können in aussichtslosen Fällen sowieso nicht \nprozessieren.  Es  geht  also  nur  um  die  Leute,  die  am  Schluss  die  Ge-\nrichtskosten selber tragen müssten. Sie werden schon im eigenen Inte-\nresse nicht unbedingt aussichtslose Fälle führen wollen.  \nAus  diesem  Grund  sind  die  Grünen  in  diesen  beiden  Punkten  für  die \nVariante des Regierungsrates. Danke.  \n \n", "p": 44}, {"t": "Josef Widler (CVP, Zürich): Der Vorschlag des Regierungsrates hat in \nder  Kommission  im  Wesentlichen  zwei  Änderungen  erfahren.  Beide \nÄnderungen zielen darauf  hin, die Effizienz des Sozialversicherungs-\ngerichts  zu  steigern.  Im  Sinne  der  Ratseffizienz  verzichte  ich  darauf, \ndie Argumentation des Kommissionsreferenten zu wiederholen. Er hat \ndie Argumente der Mehrheit trefflich formuliert.  \nDie CVP wird die Vorlage mit den Mehrheitsanträgen unterstützen.  \n \n", "p": 45}, {"t": "Laura  Huonker  (AL,  Zürich):  Haben  Sie  eine  Rechtsschutzversiche-\nrung? Ja, das würden wir von der AL auch empfehlen, auf die Vorlage \neintretend. Schliesslich  möchte  niemand ein doppeltes Opfer werden, \nzuerst  das  Opfer  eines  Unfalls,  einer  Krankheit,  einer  Kettenreaktion \nvon Gesundheits-, Job- und Vermögensverlust, und dann das Opfer von \nreduzierten, bestrittenen, verweigerten oder verschleppten  Leistungen \nder Sozialversicherungen oder der privaten Unfallversicherungen. Ein \nZitat: «Die Versicherungen verweigern Leistungen und versuchen, Ge-\nschädigte  auszuhungern,  bis  diese  den  Kampf  aufgeben.  Und  unser \nRechtssystem  hilft  ihnen  sogar  dabei.»  Bei  diesem  Fazit,  das  der \n«Schweizerische  Beobachter»  (Schweizer  Konsumentenmagazin)  ein-\nmal zog, ging es um die Winterthur Versicherung, welche Leistungen \nverwehrte. Das Sozialversicherungsgericht bejahte aber die Leistungs-\npflicht.  Leistungen  flossen  deswegen  doch  nicht,  sodass  das  Opfer \nschliesslich den Prozessweg bestreiten musste. Die Unfallversicherun-\ngen verfügen über ganze Rechtsabteilungen. Und was wir alle wahrneh-\nmen, ist, dass alle diese Versicherungen ihre Leistungspflichten zuneh-\nmend bestreiten. Das Sozialversicherungsgericht ist eine wichtig korri-\ngierende Instanz bei der Invaliden-, der Unfall-, der Arbeitslosen-, der \nKranken-, der Alters- und Hinterlassenen-Versicherung und der beruf-\nlichen Vorsorge.  \nDas Sozialversicherungsgericht soll mit genügend Personal und Mitteln \nausgestattet werden, um so zu funktionieren, dass kein Pendenzenberg \nentsteht.  Unter  Zeitdruck  ist  das  Sozialversicherungsgericht  seit  den \nSparmassnahmen im Rahmen der Leistungsüberprüfung Lü16. Und als \nFolgen von Steuersenkungen tauchen unweigerlich Engpässe auf. Her-\nauslaufen tun sie immer auf dasselbe: Druck auf die Menschen erzeu-\ngen, und zwar solche, die es schwer haben. Gerade als Unrechtsunter-\nworfene sollen sie finanziell barrierefrei Zugang zu den Gerichten ha-\nben, auch wenn ihre Fälle aus Sicht des Sozialversicherungsgerichts als \naussichtslos gelten – gerade dann. Wer an das Sozialversicherungsge-\nricht herantritt, strebt die Korrektur eines als ungerecht oder sogar exis-\ntenziell untragbar empfundenen Rechtsentscheids einer Versicherung, \neiner Gemeinde, einer Behörde an.  \nIch habe Verständnis für die Nöte des Sozialversicherungsgerichts, das \nwiederholt von bürgerlicher Seite unter Beschuss und unter Spardruck \nsteht.  Genügend  Mittel  und  Personal  sind  die  Voraussetzung,  um  die \nPendenzen abzuarbeiten. Ich störe mich aber daran, dass das Gericht an \nEingangshürden wie Kostenzuschüsse dachte, welche die Leute von der \nSuche nach ihrem Recht und ihrem Geld abhalten. Es ist ja nicht nur \nder Kostenvorschuss an sich, sondern auch das Drum  und Dran. Wer \nmittellos ist, verfügt zum Beispiel nicht fristgerecht über die verlangten \n700 Franken, kann dem  in Juristendeutsch, sprich Fachchinesisch  ge-\nschriebenen Brief nicht entnehmen, dass eine verpasste Frist das Ende \ndes Verfahrens bedeutet und hat auch nicht verstanden, dass er oder sie \nAnspruch auf unentgeltliche Rechtspflege hat. Die dritte Gewalt muss \nniederschwellig und für alle zugänglich bleiben. Wir denken da beson-\nders an Menschen, die aus der Mühle von Arbeits- und Integrationsbe-\nmühungen im Dschungel der IV-Begutachtungen angekommen sind. Es \nsind Unrechtsunterworfene, denen man Sozialdetektive auf die Fersen \n \n47 \nheftet und die sich in einem für nicht juristische Fachleute kaum ver-\nständlichen Fachchinesisch wiederfinden.  \nIch bitte Sie deshalb, dem Minderheitsantrag Laura Huonker und Da-\nniel Heierli insbesondere zu Paragraf 33a zu folgen und die Anträge der \nKommission und der Minderheit Simon Schlauri und Martin Romer ab-\nzulehnen. Besten Dank.  \n \n", "p": 45}, {"t": "Tobias Mani (EVP, Wädenswil): Ich spreche hier für die EVP-Fraktion, \nfühle  mich  aber  auch  als  ehemaliger  Präsident  der  Justizkommission \nberufen, einige Worte an Sie zu richten.  \nIch möchte das Ganze in einen Kontext stellen: Es geht um den grossen \nPendenzenberg  am  Sozialversicherungsgericht.  Dieser  ist  eine  Kata-\nstrophe nicht nur für die Parteien, sondern auch volkswirtschaftlich ge-\nsehen. Und auch für die Mitarbeitenden am Gericht ist es alles andere \nals lustig, wenn man so einen Pendenzenberg vor sich herschiebt. Wir \nhaben als Justizkommission einen Prozess angestossen mit dem Sozial-\nversicherungsgericht und gesagt, wir müssten diesen Pendenzenberg ir-\ngendwie  in  den  Griff  kriegen,  dieser  Berg  muss  schmelzen.  Es  kann \naber nicht sein, und das ist nicht mehrheitsfähig, dass es jetzt nur darum \ngeht,  dass  man  eine  Stellenerhöhung  am  Gericht  macht.  Was  resul-\ntierte?  Ein  Massnahmenbündel:  Befristete  Stellenerhöhungen  für  vier \nJahre, interne Massnahmen zur Effizienzsteigerung und eben gesetzge-\nberische  Massnahmen.  Über  diese  sprechen  wir  jetzt,  sie  sind  in  den \nAntrag der KJS eingeflossen.  \nZur Erhöhung der einzelrichterlichen Kompetenz: Wir sind überzeugt, \ndass dies die Qualität nicht beeinflussen werden. Zur Kostenvorschuss-\npflicht: Es handelt sich hier um eine Kann-Formulierung. Es geht da-\nrum, in Fällen mit schlechten Chancen einen Vorschuss zu verlangen. \nUnd wohlverstanden, das sind keine neuen Kosten. Das ist einfach ein \nVorschuss, der geleistet werden muss. Und am Schluss muss man genau \ngleich viel bezahlen wie vorher.  \nWichtig ist uns als EVP-Fraktion, dass diese Kann-Formulierung dann \nnicht flächendeckend eingesetzt wird, sondern wirklich nur in den Fäl-\nlen,  wo  schlechte  Chancen  bestehen,  dass  man  am  Gericht  etwas  er-\nreicht. In dem Sinne ist es sogar ein Zeichen von Kundenfreundlichkeit, \nwenn  man  das  Signal  vom  Gericht  bekommt  «Kostenvorschuss,  hej, \nüberleg es dir gut, deine Chancen sind schlecht, nachdem wir die Akten \nmal  summarisch  geprüft  haben».  Was  nützt  es  einer  Partei,  wenn  sie \nlange, lange auf einen Entscheid warten muss und dafür unterzeichnen \ndiesen dann drei Richter? Was nützt es einer Partei, wenn das Gericht \nkeine Möglichkeit  für einen  Kostenvorschuss  hat  und sie dafür  umso \nlänger warten muss? Viel wichtiger ist doch, dass eine Partei ein Urteil \nbekommt, und zwar innert vernünftiger Frist. Das ist es, was aktuell das \nProblem  ist,  und  daher  haben  wir  dieses  Paket  geschnürt.  Und  ich \nglaube,  es  ist  auch  ein  wichtiges  Zeichen  ans  Sozialversicherungsge-\nricht, dass wir  heute den Mehrheitsanträgen der  Kommission zustim-\nmen. Denn dann hat das Gesetz alle nötigen Mittel  – die Stellenerhö-\nhung,  die  gesetzgeberischen  Massnahmen  et  cetera  –,  die  es  braucht, \ndamit dieser Pendenzenberg jetzt endlich schmilzt.  \n \n", "p": 47}, {"t": "Benedikt Hoffmann (SVP, Zürich) spricht zum zweiten Mal: Ich möchte \nvor allem zum Vorschlag der Grünliberalen noch etwas sagen: Auf den \nersten Blick wirkt er wirklich sehr bestechend. Aber diese Prüfung der \nAussichtslosigkeit  im  Voraus  finde  ich  eher  theoretisch.  Denn  dann \nmüsste  ja  das  Gericht  die  Sache  schon  relativ  eingehend  prüfen,  das \nwird  es  sich  dann  wahrscheinlich  in  der  Regel  sparen.  Die  Annahme \nvon Aussichtslosigkeit ist ja auch eher restriktiv. Man kann nicht ein-\nfach  mal so schnell sagen, etwas sei aussichtslos. Ich  denke  mir  mal, \ndas würde dann toter Buchstabe bleiben, zumindest in der grössten Zahl \nder Fälle.  \nUnd zum Vergleich mit der Zivilprozessordnung: Ich glaube nicht, dass \nder  Vergleich  so  abwegig  ist.  Natürlich  stellen  sich  im  Zivilprozess \nzwei gleichgeordnete Gegner gegenüber und hier ist es der Staat gegen \nnormale Menschen, sage ich mal. Aber faktisch ist es dann nicht so ein \nriesiger Unterschied, ob man gegen eine staatliche oder gegen eine pri-\nvate Versicherung vorgeht. Unter dem Strich ist das für den Versicher-\nten  eigentlich  einerlei.  Deshalb,  denke  ich,  wäre  diese  Angleichung \ndurchaus zielführend.  \nVielleicht noch ein kleines Wort zu Laura Huonker: Ich kann jetzt nicht \nzum ganzen Votum Stellung nehmen, aber ich kann mir wirklich beim \nbesten Willen nicht vorstellen, dass die Rechtsuchenden nicht auf ihre \nRecht  auf  unentgeltliche  Prozessführung  hingewiesen  werden.  Es  ist \nklar, dass man das im Voraus vielleicht einmal nicht weiss, aber dass \nman  vom  Gericht  nicht  darauf  hingewiesen  wird,  kann  ich  mir  nicht \nvorstellen. Und wenn es so wäre, dann könnte man ja an dieser Stelle \nirgendwo ansetzen. Danke.  \n \n", "p": 48}, {"t": "Simon Schlauri (GLP, Zürich) spricht zum zweiten Mal: Vielleicht noch \nkurz  zu  den  Argumenten  der  Kollegen  Heierli  und  Hoffmann,  zur \nFrage,  ob  das  Gericht  das  überhaupt  vorab  prüfen  könne.  Es  gibt  die \nGerichtspraxis  des  Europäischen  Gerichtshofs  für  Menschenrechte, \n \n49 \nwonach solche Vorprüfungen zulässig sind. Ich denke, dass das in der \nPraxis funktionieren wird.  \n \n", "p": 48}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Michael  Biber  hat  davon  gespro-\nchen, dass beide Seiten mit wenig Begeisterung dem Kompromiss zu-\nstimmen würden. Auch die Regierung hat wenig Begeisterung für die \nVorlage, wie sie von der KJS nun verändert worden ist, auch wenn die \nRegierung anerkennt, dass dahinter ein Kompromiss steht, der an sich \neinen grossen Wert hat. Die Frage der Streitwertgrenze ist, denke ich, \ntatsächlich untergeordnet. Weniger untergeordnet ist die Frage der Kau-\ntionierung. Wir haben im Verwaltungsrechtspflegegesetz in Paragraf 15 \nAbsatz 2 bereits heute Einschränkungen, die den Zugang zum Recht, \ndemokratisch legitimiert, einschränken, nämlich: Wenn die betroffene \nPerson in der Schweiz keinen Wohnsitz hat, wenn die betroffene Person \nnoch Kosten aus einem anderen Verfahren schuldet oder wenn sie of-\nfensichtlich als zahlungsunfähig erscheint, dann sind Kautionierungen \nheute  nach  Verwaltungsrechtspflegegesetz  bereits  möglich.  Nun  soll \ndarüber hinaus eine weitere Kautionierung bei sogenannt aussichtslo-\nsen Fällen geschaffen werden, an der Maximalgrenze bei 1000 Franken. \nUnd dagegen stellt sich der Regierungsrat, weil er der Meinung ist, dass \neine weitere Einschränkung im Zugang zum Gericht nicht angezeigt ist. \nKlar ist aber, wenn dieser Kompromiss nun mehrheitsfähig ist, dass es \ndann  wirklich  auf  die  aussichtslosen  Fälle  beschränkt  sein  muss  und \ndass  damit  keine  automatische  weitere  Hürde  im  Zugang  zu  den  Ge-\nrichten aufgestellt wird. In diesem Fall denke ich, dass die Materialien \nder heutigen Debatte sehr wichtig sein werden.  \n \n", "p": 49}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 49}, {"t": " \n", "p": 49}, {"t": "I. Das Gesetz über das Sozialversicherungsgericht vom 7. März 1993 \nwird wie folgt geändert:  \n§§ 2, 7, 9 und 10 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 49}, {"t": "§ 11. Einzelrichterliche Zuständigkeit \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "Gemäss Antrag Regierungsrat. \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "§§ 12, 16, 20, 28 und 33 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 50}, {"t": "§ 33a. Sicherstellung der Gerichtskosten \nAbs. 1 \n \n", "p": 50}, {"t": "Ratspräsident Dieter Kläy: Hier liegen neben dem Kommissionsmehr-\nheitsantrag  noch  zwei  Minderheitsanträge  vor.  Wir  stellen  diese  drei \nAnträge im sogenannten Cupsystem einander gegenüber.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "1 Die Partei, die das Gericht anruft, kann in kostenpflichtigen Verfah-\nren  zu  einem  Kostenvorschuss  bis  zur  Höhe  der  mutmasslichen  Ge-\nrichtskosten  verpflichtet  werden,  falls  ihr  Begehren  aussichtslos  er-\nscheint. Im Übrigen richtet sich die Pflicht zur Sicherstellung der Ge-\nrichtskosten sinngemäss nach § 15 VRG.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "Gemäss Antrag Regierungsrat. \n \n", "p": 50}, {"t": "Davide Loss (SP, Adliswil): Der Minderheitsantrag Huonker verlangt, \ndass  sich  die  Kostenvorschusspflicht  wie  bisher  einzig  nach  Paragraf \n15 des Verwaltungsrechtspflegegesetzes richtet. Der Minderheitsantrag \nSchlauri verlangt, dass Kostenvorschüsse nur erhoben werden dürfen, \nwenn  die  Begehren  aussichtslos  erscheinen.  Die  grosse  Mehrheit  der \nSP-Fraktion  erachtet  es  als  nicht  notwendig,  die  Aussichtslosigkeit \nnochmals ausdrücklich ins Gesetz aufzunehmen, es sind weitere Prob-\n \n51 \nleme vorprogrammiert. Aber – und das ist ganz wichtig – das Sozial-\nversicherungsgericht hat in der KJS zugesichert, die Kostenvorschüsse \nwürden nur bei Beschwerden erhoben, bei welchen die Rechtsbegehren \nals offensichtlich aussichtslos erscheinen. Die SP-Fraktion, das sei hier \nklargestellt, behaftet das Sozialversicherungsgericht auf dieser Zusage.  \nAusserdem – und das ist ebenfalls wichtig – erklärt Paragraf 28 Buch-\nstabe a des Gesetzes über das Sozialversicherungsgericht die ZPO (Zi-\nvilprozessordnung) unter anderen im  Bereich der Prozesskosten sinn-\ngemäss  für  anwendbar,  soweit  das  Gesetz  über  das  Sozialversiche-\nrungsgericht keine andere Regelung vorsieht. Gemäss Artikel 97 ZPO \nklärt  das  Gericht  die  nicht  anwaltlich  vertretene  Partei  über  die  mut-\nmassliche  Höhe  der  Prozesskosten  sowie  über  die  unentgeltliche \nRechtspflege  auf.  Also  hier  wird  das  Sozialversicherungsgericht  die \nnicht anwaltlich vertretenen Parteien auf diese Möglichkeit hinweisen \nmüssen, auch hier haben wir diese Auskunftspflicht sichergestellt.  \nDie  Zusicherung  des  Sozialversicherungsgerichts  hat  die  SP-Fraktion \ndazu bewogen, dem Antrag der KJS grossmehrheitlich zu folgen. Eine \nMinderheit der Fraktion wird dem Minderheitsantrag Huonker zustim-\nmen. Besten Dank.  \n \n", "p": 50}, {"t": "Markus Bischoff (AL, Zürich): Also Herr Loss, wie naiv sind Sie eigent-\nlich? Wir diskutieren doch nicht über Absichtserklärungen des Sozial-\nversicherungsgerichts,  wir  machen  hier  Gesetzgebung.  Entscheidend \nist, was im Gesetz steht, und nicht irgendwie, was in den Köpfen des \nGerichts heute ist.  \n \n", "p": 51}, {"t": "Davide Loss (SP, Adliswil) spricht zum zweiten Mal: Kollege Bischoff, \nPolitik ist halt eben Realpolitik. Wir wollen, dass die Verfahren schnel-\nler gehen, deshalb muss man hier Kompromisse machen. Wir haben uns \njetzt für diesen Kompromiss entschieden. Wir sind der Überzeugung, \ndass mit diesem Paket die Verfahren weniger lange dauern. Und der SP-\nFraktion ist es eben wichtiger, dass die Leute schneller zu ihrem Recht \nkommen, und im Rahmen einer Interessenabwägung überwiegt das ge-\ngenüber  den  aussichtslosen  Beschwerden.  Deshalb  haben  wir  diesen \nKompromiss geschmiedet, und wir halten uns daran.  \n \n", "p": 51}, {"t": "Ratspräsident Dieter Kläy: Ich erkläre jetzt das weitere Vorgehen: Der \nKommissionsmehrheitsantrag, der Minderheitsantrag Schlauri und der \nMinderheitsantrag  Huonker  sind  als  gleichwertige  Anträge  zu  behan-\ndeln. Wir werden nach Paragraf 30 des Geschäftsreglements des Kan-\ntonsrates  im  sogenannten  Cupverfahren  abstimmen.  Wir  werden  die \nTür schliessen und die Anwesenden ermitteln. Auf den Monitoren wird \ndies wie folgt dargestellt: Wer für die Kommissionsmehrheit ist, drückt \ndie Ja-Taste und erscheint grün. Wer seine Stimme dem  Minderheits-\nantrag Schlauri gibt, drückt die Nein-Taste, welche rot dargestellt wird. \nUnd  wer  sich  für  den  Minderheitsantrag  Huonker  entscheidet,  drückt \ndie «Enthalten»-Taste, was gelb dargestellt wird. Vereinigt keiner der \nAnträge  die  Mehrheit  der  stimmenden  Mitglieder  auf  sich,  wird  ent-\nschieden, welcher der beiden Anträge, die am wenigsten Stimmen auf \nsich vereinigt haben, ausscheidet. In der Folge wird das Verfahren fort-\ngesetzt,  bis  einer  der  Anträge  eine  Mehrheit  erlangt.  Die  Tür  ist  zu \nschliessen und die Anwesenden drücken bitte die Präsenztaste «P/W». \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "§ 42 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 52}, {"t": "Ratspräsident Dieter Kläy: Damit ist die Vorlage materiell durchbera-\nten. Sie geht an die Redaktionskommission. Die Redaktionslesung fin-\ndet in circa vier Wochen statt. Dann befinden wir auch über Ziffer rö-\nmisch II der Vorlage. \n \nDas Geschäft ist für heute erledigt. \n \n \n \n53 \n", "p": 52}, {"t": "", "p": 53}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil),  Referent  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Mit  der  parlamentarischen  Initiative \n288/2017  von  Elisabeth  Pflugshaupt  und  Mitunterzeichnenden  wurde \neine Ergänzung des Archivgesetzes verlangt. Gemäss Paragraf 8 Absatz \n2 wählt das Archiv die Akten aus, die es übernimmt, wobei es bei der \nAuswahl der Bedeutung der Akten Rechnung trägt. Neu sollte Paragraf \n8 Absatz 2 dahingehend ergänzt werden, dass das Archiv höchstens 1 \nProzent der angebotenen Akten übernimmt.  \nBegründet wurde die parlamentarische Initiative damit, dass der 2017 \nbegonnene Bau 3 des Staatsarchivs voraussichtlich bereits schon 2035 \nvoll sein wird und man sich deshalb bereits heute Gedanken über einen \nweiteren  Erweiterungsbau  machen  muss.  Mit  der  Begrenzung  auf \nhöchstens 1 Prozent der angebotenen Akten, sollte hier Gegensteuer ge-\ngeben werden, indem die Archivierungsmenge verkleinert wird. \nIm Lauf ihrer Beratung kam die Kommission zum Schluss, die parla-\nmentarische Initiative abzulehnen. Sinn und Zweck der Aufbewahrung \nder Akten der kantonalen Verwaltung im Staatsarchiv ist, dass das staat-\nliche Handeln nachvollziehbar bleibt. Dazu werden die Akten so aus-\ngewählt, dass die Kerninformationen vorhanden bleiben. Von Massen-\nakten, beispielsweise aus Beständen des Steueramtes, wird nur ein sehr \nkleiner Teil und sehr viel weniger als 1 Prozent archiviert, während bei-\nspielsweise die Protokolle des Kantonsrates – zwar seit der letzten Le-\ngislatur nur noch elektronisch – zu 100 Prozent archiviert werden. Zu \n100  Prozent  aufbewahrt  werden  aber  beispielsweise  auch  die  Be-\nschlüsse des Regierungsrates oder die Protokolle des Kirchenrates. Aus \ndiesem Grund macht eine Festsetzung einer fixen Übernahmequote von \nAkten keinen Sinn. \nEin weiterer Grund sind die Gemeinden, die dem gleichen Archivgesetz \nwie der Kanton unterstehen. Würden die Gemeinden nur noch 1 Prozent \naller  Akten  archivieren,  wäre  die  Überlieferung  auf  Gemeindeebene \nnicht mehr gewährleistet. \nAnzufügen  ist,  dass  das  Staatsarchiv  des  Kantons  Zürich  im  Durch-\nschnitt rund 2 Prozent aller ihm angebotenen Akten zur Archivierung \nauswählt.  \nAuch wenn die Digitalisierung voranschreitet, werden die Verwaltung \nund die anderen staatlichen Organe noch bis weit ins 21. Jahrhundert \nhinein analoge Daten produzieren und sie nach Ablauf der Aufbewah-\nrungsfrist in dieser Form dem Staatsarchiv anbieten; dies im Einklang \nmit  dem  geltenden  Archivgesetz,  wonach  die  staatliche  Tätigkeit  an-\nhand  von  Originalunterlagen  überliefert  werden  muss.  Etwa  um  das \nJahr 2030 wird man neu beurteilen müssen, welcher Art ein neuer Er-\nweiterungsbau sein muss.  \nEine Minderheit der Kommission für Staat und Gemeinden sprach sich \ndafür  aus,  die  ursprüngliche  parlamentarische  Initiative  abzuändern. \nMit der geänderten Formulierung soll in Paragraf 8 Absatz 2 Archivge-\nsetz neu zwar keine konkrete Mengenbegrenzung wie in der ursprüng-\nlichen parlamentarische Initiative mehr vorgesehen sein, aber es soll der \nGrundsatz  festgeschrieben  werden,  so  wenige  Akten  wie  möglich  zu \nübernehmen, ohne die Überlieferung zu gefährden. \nDie Kommissionsmehrheit hingegen lehnt auch die geänderte Formu-\nlierung ab, da das Staatsarchiv ohnehin diesem Grundsatz von «so we-\nnig wie  möglich, so viel wie  nötig, um die Überlieferung zu gewähr-\nleisten»  folgt.  Die Kommissionsmehrheit  beantragt, den Minderheits-\nantrag  für  eine  geänderte  parlamentarische  Initiative  abzulehnen.  Sie \nbeantragt dem Kantonsrat zudem einstimmig, die ursprüngliche parla-\nmentarische Initiative Kantonsratsnummer 288/2017 abzulehnen.  \nDie CVP schliesst sich der Kommissionsmehrheit an. Besten Dank.  \n \n", "p": 53}, {"t": "Michèle Dünki-Bättig (SP, Glattfelden): Die SP steht nach wie vor klar \nhinter dem Staatsarchiv und anerkennt die hohe fachliche Kompetenz \nder Mitarbeitenden des Staatsarchivs. Daran hat auch die Beratung in \nder  Kommission  STGK  nichts  geändert.  Wir  sind  davon  überzeugt, \ndass  bereits  heute  so  viel  wie  nötig  und  so  wenig  als  möglich  Akten \nübernommen und der Nachwelt zur Verfügung gestellt werden.  \nDer hier vorliegende Minderheitsantrag der SVP  ist eine Rettungsak-\ntion für die insgesamt unnötige PI. Er tut in diesem Sinne nicht weh, da \ner nichts an der gängigen Praxis ändert. Aber er kann suggerieren, dass \ndas Staatsarchiv bis zur Änderung des Absatzes 2 zu viele Akten über-\nnommen hat, und das ist schlicht falsch und schadet dem Ruf des Staats-\narchivs. Wir lehnen ab.  \n \n", "p": 54}, {"t": "Christina Zurfluh Fraefel (SVP, Wädenswil): Warum sind wir hier klar \nder Auffassung, weniger sei mehr? Ursprung dieser PI war ja die Aus-\ngangslage von 2017, wo anlässlich des Baustarts von Bau 3 des Staats-\narchivs bereits von einem  nächsten  notwendigen Erweiterungsbau  im \nJahr 2035 gesprochen wurde. Aufgrund des damaligen Objektkredites \n \n55 \nvon knapp 25,2 Millionen Franken bedeutet es, dass uns rein die Infra-\nstruktur rund 1,4 Millionen Franken jährlich kostet; dies notabene ohne \nAbschreibungen, ohne Unterhalt und ohne Personalkosten, schlussend-\nlich also ein Vielfaches dieser 1,4 Millionen, damit kommende Gene-\nrationen  dereinst  Recherchetätigkeiten  in  den  Archiven  ausüben  kön-\nnen. Auch wenn die analoge Form ab- und die digitale Form der Archi-\nvierung zunimmt, wird uns heute schon beschieden, dass sich  die Ar-\nchivierungsmenge  im  Verhältnis  zur  Grösse  des  Staatswesens  entwi-\nckeln wird. Hier ist also ein weiterer Punkt auszumachen beim immer \ngrösser werdenden Staatswesen. Und auch wenn diese archivierten Un-\nterlagen vermutlich niemals Stoff einen Actionfilm à la Indiana Jones \nmit  verborgenen  Schätzen  liefern  werden,  wird  auch  diese  Archivie-\nrung doch auf den Grundsätzen der Verhältnismässigkeit und der Wirt-\nschaftlichkeit  basierend  vorgenommen.  Dazu  ein  Beispiel:  Es  kann \ndurchaus sein, dass es wirtschaftlich ist, eine Archivierungseinheit oder \n-box ganz aufzufüllen, damit sie eben voll ist und möglichst ohne Leer-\nraum geschlossen werden kann, und mit einer Auswahl von zum Bei-\nspiel zehn Dokumenten von total 100 angelieferten, was dann der Ver-\nhältnismässigkeit entsprechen würde. Es kann aber durchaus sein, dass \nzum Beispiel auch nur fünf solcher Dokumente für die Nachwelt aus-\nreichend wären. Und genau deshalb fordern wir die textliche Ergänzung \nmit «so wenige Akten wie möglich zu übernehmen, ohne die Überlie-\nferung zu gefährden», dies getreu dem Motto «weniger ist mehr».  \nUnd ein weiterer Hinweis an alle klimabesorgten Kantonsrätinnen und \n-räte:  Diese  Ergänzung  bedeutet  zudem  auch  weniger  energetischer \nRessourcenverschleiss, die eine solcher Archivierung in hohem Masse \nbeansprucht, nämlich mit Heizung, Klima, Lüftung und Überwachung, \nalles sehr energieintensive Massnahmen. Wenn Ihnen also wirklich et-\nwas am Klima liegt und Sie die Umsetzung in die Praxis nicht scheuen, \ndann ist das ein kleiner Beitrag des Zürcher Parlaments. Besten Dank.  \n \n", "p": 54}, {"t": "Martin Farner (FDP, Stammheim): Staatliches Handeln muss nicht nur \nmit Gesetz und Verordnung  übereinstimmen, es  muss auch  nachvoll-\nziehbar sein. Die Archivierung relevanter Dokumente ist eine zentrale \nQuelle für Historiker, gleichzeitig auch für das Selbstverständnis eines \nLandes  oder  einer  Gebietskörperschaft.  Dabei  müssen  Auswahlkrite-\nrien angewendet werden, denn die Menge von Dokumenten nimmt stets \nzu, was sich ja auch im Ausbau des Staatsarchivs niederschlägt.  \nWir  sind  der  Meinung,  dass  eine  starre  Regelung  keine  geeignete  \nMassnahme sein kann. Noch während  geraumer Zeit werden analoge \nDokumente archiviert werden müssen. Schon heute ist der grösste Teil \nder  Regierungsratsbeschlüsse  und  Kantonsratsprotokolle  in  digitaler \nForm zugänglich. Die Digitalisierung wird in den kommenden Jahren \neinen  immer  grösser  werdenden  Beitrag  leisten,  um  die  sichere  und \nwichtige Datenmenge auf kleinstem Volumen zu speichern.  \nDie FDP lehnt die PI gemäss Kommissionantrag ab. Danke.  \n \n", "p": 55}, {"t": "Jörg Mäder (GLP, Opfikon): Eine der erstaunlichsten Leistungen unse-\nres Gehirns ist, zu vergessen. Wir werden über unsere Sinne permanent \nmit Informationen überflutet, und zu den  wichtigsten  Fähigkeiten ge-\nhört eben der Filter, einen Grossteil dieser Informationen sofort wieder \nwegzuwerfen. Wer nicht vergessen kann, hat Probleme, sich im Alltag \nzurechtzufinden, und wer alles vergisst, ebenso. Es kommt, wie meis-\ntens,  auf  die  richtige  Dosis  an.  Wir  leben  heutzutage  in  der  digitalen \nZeit, in der Speicherplatz billig, schnell und bestens verfügbar ist. Und \nda laufen wir Gefahr, die Fähigkeit des Vergessens zu verlernen. Un-\nterdessen gibt es Leute, die für das Recht kämpfen, vergessen zu dürfen, \nDaten nachhaltig löschen zu können.  \nUnd wir müssen uns auch bewusst sein: Ein klarer Fakt ist, dass unsere \nVergangenheit  immer  weiter  anwächst.  Wir  müssen  verhindern,  dass \ndieses Anwachsen dazu führt, dass unsere Zukunft immer kürzer wird. \nDas ist jetzt meine ganz persönliche Meinung: Manchmal ist es durch-\naus  sinnvoll,  dass  man  ohne  grosse  Erinnerung  auf  dem  grünen  Feld \nstarten kann und nicht andauernd massiv Geschichte mit sich schleppen \nmuss. Und wahrscheinlich wird niemand diesem Grundsatz widerspre-\nchen, die Frage ist nur immer: Wo ist die Dosis? \nIm  ursprünglichen  Vorstoss  wurde  eine  Dosis  von  1  Prozent  vorge-\nschlagen. Wir haben dann in der Beratung sehr schnell gemerkt, dass \ndieser starre Wert  nicht sinnvoll  ist. Und trotzdem  ist die Diskussion \nüber die Grundhaltung sinnvoll. Denn ja, das richtige Mass – nicht zu \nviel, nicht zu wenig – ist ein Satz aus der deutschen Sprache, den man \nin Zahlen nicht umrechnen kann. Aber wenn es darum geht, den Ent-\nscheid zu fällen «ja, dieses Dokument wird archiviert, nein, jenes Do-\nkument wird nicht archiviert», ist es ein konkreter Einzelentscheid. Da-\nrum ist die Diskussion hier durchaus wichtig. Will  man grundsätzlich \neher etwas mehr oder eher etwas weniger vergessen dürfen oder eben \nnicht?  \nDie  GLP  wird  grossmehrheitlich  diesem  Vorstoss  zustimmen.  Und \nnoch  eine  kleine  Anmerkung:  Ich  hoffe  nicht,  dass  du  (gemeint  ist \nChristina Zurfluh Fraefel) dadurch die eine oder andere Ja-Stimme ver-\nloren  hast.  Es  ist  ja  schon  witzig,  immer  noch  einen  Seitenhieb  auf \n \n57 \nEnergiepolitik oder bei einem anderen Thema immer noch einen Sei-\ntenhieb auf Migrationspolitik et cetera zu machen. Aber ich glaube, das \nschadet den Diskussionen im Allgemeinen. Ich glaube, wir sollten über \nden Kern der Angelegenheiten diskutieren und nicht immer krankhaft \nversuchen, Nebenthemen, die einem persönlich sehr wichtig sind oder \nbei denen  man das Gefühl  hat, sie seien der Gegenseite sehr wichtig, \nauch noch hineinzumixen. Ich glaube nicht, dass das zu einer konstruk-\ntiven Diskussion führt.  \nWie gesagt, so viel wie nötig, so wenig wie möglich, das ist wichtig. \nDie Fähigkeit zu erinnern ist wichtig, die Fähigkeit zu vergessen aber \nebenso. Vielen Dank. \n \n", "p": 56}, {"t": "Urs Dietschi (Grüne, Lindau): Wer für unser Staatsarchiv eine Über-\nnahmequote ins Gesetz schreiben will, missachtet, dass die Aufgaben \ndes Archivs nicht quantitativ, sondern qualitativ definiert sind. Es sind \nrechtliche, administrative, kulturelle und wissenschaftliche Zwecke, zu \ndenen archiviert wird. Aufbewahrt werden sämtliche Dokumente, von \ndenen man annehmen muss, dass sie für die kommenden Generationen, \naber auch für die Gegenwart von grosser Bedeutung sind. Mit einer Be-\ngrenzung kann das Staatsarchiv diese Aufgabe nicht mehr erfüllen. Soll \nkünftig weniger archiviert werden, so kann allenfalls hier im Rat dar-\nüber  nachgedacht  werden,  ob  der  eine  oder  andere  Vorstoss  wirklich \nnötig ist, ob das eine oder andere Votum wirklich gehört werden muss. \nHier gäbe es Potenzial, sicher nicht mit selektiven Bestimmungen, was \nins Archiv kommt und was nicht.  \nWir Grünen lehnen ab.  \n \n", "p": 57}, {"t": "Walter Meier (EVP, Uster): Die PI will das Archivgesetz ändern. Die \nArchivierungsmengen sollen so reduziert werden, dass der soeben ein-\ngeweihte  Erweiterungsbau  des  Staatsarchivs  nicht  nur  bis  2035  aus-\nreicht. Bei der Diskussion mit Herrn Gnädinger (Beat Gnädinger), dem \nStaatsarchivar, wurde dann schnell klar, dass das Anliegen der Initian-\nten wohl berechtigt, die angestrebte Lösung aber nicht tauglich ist. So \ngibt es Bestände, die zu 100 Prozent erhalten werden müssen, zum Bei-\nspiel Kantonsratsprotokolle, andere Bestände können aber auf weit un-\nter 1 Prozent reduziert werden.  \nSie haben es gehört, die STGK lehnt die PI ab. Ein Minderheitsantrag \nmöchte die PI in einer abgeänderten Form  aufrechterhalten. Der Min-\nderheitsantrag umschreibt das, was das Staatsarchiv bereits  macht. Er \nist nicht falsch, aber unnötig. Das Staatsarchiv hat selber ein Interesse, \nso wenig wie möglich aufbewahren zu müssen. \nDie Haltung der EVP entspricht derjenigen der STGK. Wir lehnen die \nPI ab, könnten aber auch mit einer geänderten PI leben. \n \n", "p": 57}, {"t": "Laura Huonker (AL, Zürich): Die Alternative Liste wird die PI ableh-\nnen,  denn  die  Archive  sollen  selber  entscheiden,  was  sie  archivieren \nwollen. Das Staatsarchiv ist gerade erst erweitert worden, eben um der \nArchivpflicht Genüge zu tun. Und wenn die SVP wirklich die Archi-\nvierungspflicht derart begrenzen will, steht dahinter vielleicht der un-\nmögliche und vor allem auch verfehlte Wunsch der SVP, gleich die Ge-\nschichte  überhaupt  und  insgesamt  und  insbesondere  auch  die  eigene \nParteigeschichte mit dem blamablen und entlarvenden Erinnerungen an \nihre Wurm-, Ratten- und Schafplakate aus der Welt zu schaffen.  \n \n", "p": 58}, {"t": "Elisabeth Pflugshaupt (SVP, Gossau): Im Zusammenhang mit dieser PI \nhabe ich sehr viel gelernt, unter anderem, dass eine 1-Prozent-Begren-\nzung der  Archivierungsmenge keinen Sinn  macht, also wird auch die \nSVP diese PI so nicht unterstützen. Aber den Gegenvorschlag finde ich \ndoch sehr wichtig, im Zusammenhang damit, wie es der GLP-Vertreter \ngesagt  hat, dass Vergessen ebenso wichtig ist wie das Nachschlagen-\nKönnen und Nichtvergessen.  \nDarum bitte ich um Unterstützung des Gegenvorschlags. Danke.  \n \n", "p": 58}, {"t": "Thomas Marthaler (SP, Zürich): Der Verband der Friedensrichterinnen \nund Friedensrichter hatte letzte Woche eine Führung im Staatsarchiv. \nWir hatten Gelegenheit, vom stellvertretenden Leiter des Staatsarchivs \n(Thomas  Neukom)  geführt  zu  werden,  einem  Namensvetter  unseres \nBaudirektors (Regierungsrat Martin Neukom). Aufgrund der Professi-\nonalität, mit der dieses Staatsarchiv geführt wird, würde ich der SVP-\nFraktion einfach empfehlen: Machen Sie Ihren nächsten Fraktionsaus-\nflug  ins  Staatsarchiv,  damit  Sie  ein  bisschen  das  Gefühl  erhalten  für \ndiese Arbeit, für diese wertvolle Arbeit, die eben nicht von aussen diri-\ngiert werden kann und die keine starren Vorgaben braucht. Es ist eher \nso, dass sie ja froh sind, wenn sie nicht allzu viel archivieren müssen. \nSie  sind  die  Experten,  die  diese  Auswahl  mit  Leidenschaft  und  viel \nFachwissen treffen. Vielen Dank für Ihre Aufmerksamkeit.  \n \n", "p": 58}, {"t": "Regierungsrätin Jacqueline Fehr: Die Diskussion über das Vergessen \nist  zwar  philosophisch  sehr  interessant,  aber  hier  im  Zusammenhang \nmit dem Archiv und dem Archivgesetz doch etwas freihändig. Das Ar-\nchiv  wird  nach  allen  professionellen  Standards  der  Profession  Archi-\nvierung geführt. Das sind Fachleute, die  genau wissen, unter welchen \n \n59 \nBedingungen überlieferungspflichtige Akten entgegengenommen wer-\nden müssen und welche auch vernichtet werden können, die genau wis-\nsen, was es braucht, um das Geschehen der jeweiligen Zeit nachvoll-\nziehbar in den Archiven zu halten und es auch zu sichern. Und was es \neben  auch  braucht:  Dass  man  Dinge  aussortiert,  die  nicht  zu  dieser \nÜberlieferungsgeschichte  gehören  und  auch  nicht  archiviert  werden \nmüssen. Ich kann mich dem letzten Redner sehr wohl anschliessen: Es \nlohnt sich tatsächlich, das Staatsarchiv zu besuchen, den Fachleuten et-\nwas über die Schultern zu schauen. Man sieht dort nämlich dann auch, \ndass das grosse Versprechen, in der digitalen Welt sei dann alles einmal \neinfacher  und  günstiger,  wohl  kaum  eintreffen  wird.  Während  man \nnämlich Papier einmal archiviert und über Jahrhunderte archiviert hat, \nmüssen andere Träger ständig der technologischen Entwicklung ange-\npasst und immer wieder neu übertragen werden. Wenn Sie heute VHS-\nKassetten (Video Home System) haben, müssen Sie entweder die Appa-\nraturen noch haben, um es überhaupt lesen und sehen zu können, oder \nSie müssen es auf neue Träger übertragen. Deshalb wird auch mit dieser \nFrage nicht ideologisch, sondern pragmatisch und kostenorientiert um-\ngegangen. Was anlog überliefert wird, wird analog archiviert. Ganz we-\nnige  Dokumente,  wie  zum  Beispiel  Kantonsratsprotokolle,  werden \nauch digital zugänglich gemacht. Was digital überliefert wird, versucht \nman  künftig auch digital zu archivieren.  Was heute aber  in den  Zwi-\nschenlagern und in den Ablagen bereits vorhanden ist, das ist mehrheit-\nlich noch Papier. Das sind die Akten aus den letzten Jahren des letzten \nJahrhunderts  und  aus  den  ersten  Jahren  dieses  Jahrhunderts,  und  die \nwerden ihren Platz brauchen.  \nDas Zürcher Staatsarchiv geniesst national und international einen her-\nvorragenden Ruf. Wir haben allen Grund, stolz darauf zu sein, und ich \nlade Sie ganz herzlich ein, sich auch einmal selber ein Bild von dieser \nprofessionellen Arbeit zu machen.  \n \n", "p": 58}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 59}, {"t": " \n", "p": 59}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 59}, {"t": "I. \n", "p": 60}, {"t": "", "p": 60}, {"t": "I. Die parlamentarische Initiative KR-Nr. 288/2017 wird geändert, und \nes wird nachfolgende Gesetzesänderung beschlossen. \nArchivgesetz \n(Änderung vom . . . . . . . . . . . .; Aktenübernahme durch die Archive) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nStaat und Gemeinden vom 8. Februar 2019, \nbeschliesst: \nI. Das Archivgesetz vom 24. September 1995 wird wie folgt geändert: \n§ 8. Aktenübernahme durch die Archive \nAbs. 1 unverändert. \n2 Das Archiv bestimmt die Akten, die es im Rahmen einer fachgerechten \nBewertung übernimmt. Dabei ist dem Grundsatz Rechnung zu tragen, \nso wenige Akten wie möglich zu übernehmen, ohne die Überlieferung \nzu gefährden. \nAbs. 3 unverändert. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nGeschäftsleitung des Kantonsrates verfasst. \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 60}, {"t": "", "p": 61}, {"t": "Ratspräsident Dieter Kläy: Zum Hinschied des ehemaligen Kantonsra-\ntes Walter Fischer, FDP, Zürich:  \nIm Alter von 90 Jahren ist der ehemalige Kantonsrat Walter Fischer am \n28. August 2019 von uns gegangen. \nSeinen ersten Dienst für den Kanton erbrachte unser ehemaliger Rats-\nkollege nicht als Legislativmitglied, sondern als Mitarbeiter der Exeku-\ntive. Nach seiner Dissertation war der Baujurist und Rechtsanwalt Wal-\nter  Fischer als Sekretär bei der kantonalen Baudirektion  unter Regie-\nrungsrat Paul Meierhans tätig. Darauf folgten Tätigkeiten im Immobi-\nlienmanagement  bei  Denner  (Schweizer  Detailhandelsunternehmen), \nbei  der  CS-Vorgängerin  (Credit  Suisse,  Schweizer  Grossbank),  der \nSchweizerischen Kreditanstalt und schliesslich beim Schweizerischen \nIngenieur- und Architektenverein, SIA.  \nVon 1979 bis 1991 war Walter  Fischer  für die  FDP der Stadt  Zürich \nMitglied unseres Rates. Seine Expertise im Baubereich wurde vor allem \nin der damaligen Raumplanungskommission sehr geschätzt. Dieser ge-\nhörte  er  während  seiner  gesamten  Amtszeit  an.  Walter  Fischer  enga-\ngierte  sich  nicht  nur  auf  Kantonsebene  öffentlich,  als  Parteipräsident \nund Quartierpräsident prägte er über Jahrzehnte die Geschicke seines \nStadtquartiers Wiedikon mit.   \nWir halten Walter Fischers öffentliche Verdienste um unseren Kanton \nin Ehren. Im Namen des Kantonsrates spreche ich den Angehörigen des \nVerstorbenen unser herzliches Beileid aus. Auf seinen ausdrücklichen \nWunsch findet keine Abdankung statt. \nZum  Hinschied  des  ehemaligen  Kantonsrates  Alfred  Rissi,  FDP,  Zü-\nrich:  \nEr begann seine politische Karriere im Industriequartier Aussersihl der \nStadt Zürich, wo er auch lebte und als Geologe sein eigenes Unterneh-\nmen führte. Zwischen 1980 und 1990 präsidierte er die Kreispartei der \nFDP und setzte sich unter anderem als Gründungsmitglied für den Ge-\nwerbeverein ein. Im Kantonsrat vertrat er den Zürcher Wahlkreis 4 und \n5 von 1983 bis 1999. Neben seinem Engagement für gewerbliche An-\nliegen war er auf  Kommissionsebene regelmässig  in die Vorberatung \nvon  Baukrediten und Raumplanungs-Geschäften involviert. Auch  mit \nden  Auswirkungen  der  offenen  Drogenszene,  die  sein  Wohnquartier \nund sowohl die städtische wie die kantonale Politik  in der damaligen \nZeit besonders forderten, setzte er sich intensiv auseinander. \nAm 8. September  2019  ist Walter Rissi  im  Alter  von 77 Jahren  nach \nlanger Krankheit verstorben. Wir halten sein Engagement für den Kan-\nton  und  die  Stadt  Zürich  in  Ehren  und  sprechen  den  Hinterbliebenen \nunser herzliches Beileid aus. Die Abdankung fand am Donnerstag, 19. \nSeptember 2019, auf dem Friedhof Sihlfeld statt. \n \n", "p": 61}, {"t": "", "p": 62}, {"t": "Ratspräsident Dieter Kläy: Ich verlese Ihnen noch eine Mitteilung der \nRedaktionskommission zur Vorlage 340/2012, parlamentarische Initia-\ntive Thomas Wirth betreffend Internalisierung externer Kosten: \nDie Redaktionskommission hat sich an ihrer Sitzung vom 16. Septem-\nber 2019 mit obengenannter Vorlage befasst. Sie hat dabei festgestellt, \ndass  die  Gesetzesbestimmung  nicht  den  Erfordernissen  der  klaren \nRechtsetzung  genügt und sich die Regelungsabsicht des Kantonsrates \nnicht zuverlässig feststellen lässt.  \nIm Sinne von Paragraf 57a Absatz 2 des Geschäftsreglements des Kan-\ntonsrates setzt die Redaktionskommission daher ihre Beratung aus und \nersucht die KEVU (Kommission für Energie, Verkehr und Umwelt) um \nKlärung.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}]