[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Wünschen Sie das Wort zur Geschäfts-\nliste? Das ist nicht der Fall. Dann fahren wir fort wie vorgesehen.  \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Es ist nun ein langer Wahlkampf zu Ende \ngegangen. Es begann  mit den  Kantonsratswahlen  vor  mehr als einem \nJahr und hörte gestern mit den National- und Ständeratswahlen auf. Wie \nimmer bei einem Kampf gibt es Verliererinnen und Verlierer und Sie-\ngerinnen und Sieger. Und wie beim Schwingen gratulieren wir, wischen \naber auch das Sägemehl vom Rücken in Respekt vor dem Gegner. Ihnen \nallen, die sich engagiert haben, sei herzlich gratuliert und gedankt für \nIhren  wichtigen  Beitrag  zum  Funktionieren  unserer  Demokratie.  So \nselbstverständlich ist das nicht.  \nDenjenigen,  die  uns  bald  Richtung  Bern  verlassen  (Judith  Bellaiche, \nCorina Gredig, Jörg Mäder, Barbara Schaffner, Marionna Schlatter, \nMeret Schneider, Céline Widmer), gratulieren wir allen ganz herzlich. \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Wir haben heute drei Geburtstage: Ich gra-\ntuliere ganz herzlich Beat Habegger, Jürg Sulser und Beat Monhart zum \nGeburtstag. (Applaus) \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Dieter Kläy: Eintreten auf Volksinitiativen ist obligato-\nrisch. Wir führen zuerst eine Grundsatzdebatte, dann stimmen wir über \nEintreten  auf  den  Gegenvorschlag,  Teil  B  der  Vorlage,  ab.  Falls  Sie \neintreten, behandeln wir den Gegenvorschlag in erster Lesung. Falls Sie \nauf den Gegenvorschlag nicht eintreten, behandeln wir Teil A der Vor-\nlage.  \n \n", "p": 5}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund Kultur (KBIK): Was für ein undankbarer Zeitpunkt – am Montag \nnach den eidgenössischen Wahlen ist die Aufmerksamkeit im Kantons-\nrat naturgemäss noch weniger gross als normal. Dabei hätte das Musik-\nschulgesetz  beziehungsweise  der  Gegenvorschlag  der  KBIK  unsere \nWürdigung durchaus verdient. Heute geht nämlich eine lange Wartezeit \nzu Ende.  \nSchon 2015 war ein Gesetzesentwurf in Beratung, fand aber in diesem \nRat keine Unterstützung. In der Zwischenzeit hat der Verband der Mu-\nsikschulen neue Fakten geschaffen, indem er eine eigene Volksinitia-\ntive eingereicht hat. Diese enthält allerdings Forderungen, die aus Sicht \nder KBIK zu weit gehen würden. Damit sind vor allem die finanziellen \nRahmenbedingungen  gemeint,  sprich  der  Beitrag  des  Kantons  an  die \nKostendeckung. \nDie KBIK hat, wie üblich bei einer Volksinitiative, eine Vertretung des \nInitiativkomitees  angehört  und  ebenso  den  Gemeindepräsidentenver-\nband  (GPV),  denn  die  Gemeinden  sind  in  aller  Regel  die  Träger  der \nMusikschulen und sie tragen die Kosten, die nicht durch Kantons- oder \nElternbeiträge oder allenfalls Drittmittel gedeckt sind. Der GPV ist in \nweiten Teilen mit dem Gegenvorschlag der KBIK einverstanden, hätte \naber natürlich einen Kostenbeitrag des Kantons von 20 Prozent, wie von \nder  Volksinitiative  gefordert,  lieber  gesehen.  In  Abwägung  der  ver-\nschiedenen Interessen von Kanton, Gemeinden, Eltern und von den Mu-\nsikschulen  hat die  KBIK aber einen Kompromiss gesucht  und  gefun-\nden.  \nMit dem Musikschulgesetz wird der Bundesverfassungsauftrag in Arti-\nkel  67a  umgesetzt,  wonach  Bund  und  Kantone  die  musikalische  Bil-\ndung  insbesondere  von  Kindern  und  Jugendlichen  fördern.  Es  ist  ei-\ngentlich ein Organisations- und Finanzierungsgesetz. Es regelt die Ziele \nund die zu erbringenden  Leistungen der  Musikschulen  und wer diese \nLeistungen beziehen kann. Es bestimmt die Anerkennungskriterien für \ndie  Musikschulen  und  regelt  die  Finanzierung,  wobei  die  Kosten  im \nWesentlichen  auf  drei  Träger  aufgeteilt  werden:  Kanton,  Gemeinden \nund  Eltern.  Mit  dem  vorliegenden  Musikschulgesetz  werden  keine \nneuen  Strukturen  aufgebaut,  sondern  es  wird  weitgehend  die  heutige \nPraxis auf Gesetzesstufe abgebildet.  \nIm Gegensatz zur Volksinitiative wird mit dem Musikschulgesetz der \nKBIK deutlich gemacht, dass die Musikschulen ein zum Musikunter-\nricht an der Volksschule ergänzendes Angebot erbringen. In Überein-\nstimmung mit dem Regierungsrat war die KBIK der Ansicht, dass diese \nKlarstellung notwendig ist, um Unklarheiten und allfällige Streitigkei-\nten zu vermeiden. Ein Gegenvorschlag zur Volksinitiative war auch nö-\ntig,  um  die  Gemeindeautonomie,  die  weiterhin  hochgehalten  werden \nsoll,  zu  gewährleisten.  So  wollte  die  Volksinitiative  diverse  Bestim-\nmungen auf Verordnungsstufe regeln, wofür der Regierungsrat zustän-\ndig geworden wäre. Er hätte quasi über die Köpfe der Gemeinden hin-\nweg Regelungen treffen können oder müssen. Das ist natürlich weder \nvon den Gemeinden noch war es von der KBIK erwünscht.  \nDas  Finanzierungskonzept  war  für  die  KBIK  ebenfalls  ein  wichtiger \nGrund für einen Gegenvorschlag. Der Kanton trägt heute gut 3 Prozent \nder Betriebskosten der Musikschulen. Ein Anstieg auf die von den Ini-\ntianten geforderten 20 Prozent fand keine Mehrheit, hingegen ein Kom-\npromissvorschlag von 10 Prozent. Die jährlichen Mehrkosten von circa \n10 Millionen Franken im Vergleich zu heute sind für die Mehrheit der \nKBIK  vertretbar. Hingegen  müssten bei einer 20-Prozent-Beteiligung \ndes Kantons jährlich nochmals 10 Millionen Franken mehr im Budget \neingestellt werden. Ich muss mich korrigieren: Es müssten im Kantons-\nbudget  14  Millionen  Franken  mehr  eingestellt  werden.  1  Prozent  der \nMusikschulen, damit das ist hier klar ist: Wir sprechen da von etwa 1,4 \nMillionen  Franken.  Immerhin  macht  der  Kanton  den  Musikschulen \naber eine Reihe  von  Auflagen, womit sich ein  moderat  höherer  Kan-\ntonsbeitrag  rechtfertigt.  Die  Summe  der  Elternbeiträge  soll,  wie  vom \nRegierungsrat gefordert, bei maximal 50 Prozent liegen. Das entspricht \netwa der heutigen Obergrenze. Auch hier wird also die Gemeindeauto-\nnomie  hochgehalten.  Die  Gemeinden  können  die  Höhe  weitgehend \nselbst bestimmen, dürfen aber nicht über ein Maximum von 50 Prozent \nhinausgehen.  Die  Gemeinden  werden  im  Vergleich  zu  heute  durch-\nschnittlich etwas entlastet.  \nMan sieht den diversen Anträgen in dieser Vorlage an, dass die Bera-\ntungen in der KBIK kontrovers geführt wurden. Die KBIK hat sich aber \nschliesslich  trotzdem  einstimmig  –  ich  betone:  einstimmig  –  für  den \nGegenvorschlag  ausgesprochen.  Dieser  Gegenvorschlag  ist  eben  ein \ngelungener Kompromiss. Eine Minderheit unterstützt speziell mit Blick \nauf die finanziellen Rahmenbedingungen weiterhin die Volksinitiative. \nDie  Mehrheit  der  KBIK  ist  der  Meinung,  dass  das  Musikschulgesetz \n \n7 \ngemäss Gegenvorschlag die insgesamt bessere, klarer formulierte und \nin  finanzieller  Hinsicht  eine  ausgewogenere  und  verkraftbare  Lösung \nfür alle Beteiligten ist. \nIch bin stolz und es stellt der Arbeit der KBIK ein gutes Zeugnis aus, \ndass sie sich im Sinne der Sache, der Musik, auf einen Gegenvorschlag \nzur  Initiative  einigen  konnte.  Als  Pädagoge  bin  ich  überzeugt  davon, \ndass es sinnvoll ist, wenn unsere Kinder ein Musikinstrument spielen \nlernen können. Der Gegenvorschlag  ist ein  hart erarbeiteter  Kompro-\nmiss, mit dem meiner Meinung nach alle Player gut leben können. Ja, \nich würde sogar so weit gehen und sagen: Dieser Gegenvorschlag der \nKBIK  ist  ein  gesetzgeberisches  Gesamtkunstwerk.  Alle  konnten  sich \neinbringen.  Trotz  diverser  Minderheitsanträge  gibt  es  keine  eigentli-\nchen  Verlierer.  Deshalb  wohl  unterstützt  die  KBIK  den  Gegenvor-\nschlag einstimmig.  \nIn diesem Sinne beantrage ich Ihnen, die Volksinitiative für ein Musik-\nschulgesetz den Stimmberechtigten zur Ablehnung zu empfehlen. Un-\nterstützen Sie aber als Gegenvorschlag das Musikschulgesetz so wie es \ndie KBIK erarbeitet hat. Besten Dank für Ihre Aufmerksamkeit. Besten \nDank für Ihre Unterstützung und Dank dem Ratspräsident für das Läu-\nten (Der Lärmpegel im Ratssaal ist sehr hoch).  \n \n", "p": 7}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Ich  werde  heute  oft  sprechen, \ndafür jeweils kurz (Heiterkeit). \nEs geht sowohl bei der Initiative als auch beim Gegenvorschlag eigent-\nlich um die Verstaatlichung der Musikschulen, insbesondere bei der Ini-\ntiative, dies aus zwei Gründen: Weil der Kantonsbeitrag 20 Prozent be-\nträgt –  heute  ist er 3 Prozent  im Durchschnitt, wir erhöhen den  Kan-\ntonsbeitrag also um 17 Prozent –, die Gemeinden mindestens zu 40 Pro-\nzent verpflichtet sind, weil die Eltern laut Initiative maximal zu 40 Pro-\nzent verpflichtet werden können, die Kosten für die Musikausbildung \nzu bezahlen. Und in der Initiative sind in diesen Kosten auch die Infra-\nstrukturen  nicht  enthalten.  Die  Initiative  hat  den  Schwachpunkt,  dass \nsie  sowohl  die  Zurverfügungstellung  der  Infrastrukturen  der  Musik-\nschulen als auch – und um das geht es nämlich den Lehrpersonen der \nMusikschulen – die Besoldung und die Anstellungsverhältnisse in Mu-\nsikschulen  der  Lehrpersonen  in  einer  Verordnung  regeln  möchte,  so-\ndass wir heute im Detail gar nicht darüber beraten könnten. Die Initia-\ntive führt also zu einer Verstaatlichung. Die SVP bittet Sie, diese Initi-\native abzulehnen.  \nEs ist heute bereits möglich, im Kanton Zürich eine gute Musikausbil-\ndung zu erhalten. Da gibt es keine Probleme. Schülerinnen und Schüler, \njedes Kind, das sich  musikalisch bilden  möchte, kann  das heute. Der \nGegenvorschlag  ist  ein  Kompromiss,  wenn  wir  den  Gegenvorschlag \nheute  möglichst  tolerant,  möglichst  liberal,  möglichst  mit  viel  Eigen-\nverantwortung ausgestalten. Und auf das kommt es genau auch an. Die \nSVP wird nach der Beratung des Gegenvorschlags entscheiden, ob wir \nihn dann in der zweiten Lesung auch unterstützen oder nicht. Es kommt \nalso  darauf  an,  wie  wir  heute  diese  Beratung  der  Minderheitsanträge \nabschliessen  werden.  Wir  brauchen  dringend  einen  sehr  liberalen, \nstaatsfernen  Gegenvorschlag  mit  viel  Eigenverantwortung  drin.  Ich \ndanke Ihnen.  \n \n", "p": 8}, {"t": "Monika Wicki (SP, Zürich): Mit dem Gegenvorschlag der Kommission \nfür  Bildung  und  Kultur  für  ein  Musikschulgesetz  ist  nur  ein  erster \nSchritt  in  die  richtige  Richtung  getan.  Die  Kostenbeteiligung  von  10 \nProzent an den Kosten der Musikschulen durch den Kanton Zürich soll \nminimal sein, die Beteiligung der Eltern für die Musikschulen soll ma-\nximal sein, maximal bei 50 Prozent. Das ist zu hoch, um Chancenge-\nrechtigkeit zu schaffen. Die SP unterstützt nach wie vor die Initiative, \nsie lehnt diesen zaghaften Gegenvorschlag jedoch nicht ab.  \nVolk und Stände haben am 23. September 2012 den Bundesbeschluss \nüber  die  Jugendmusikförderung  mit  grosser  Mehrheit  angenommen. \nDer Kanton ist deshalb gefordert, ein Gesetz zur Förderung der Jugend-\nmusik zu erarbeiten. Nachdem der Kantonsrat 2015 einen ersten Ent-\nwurf  für  ein  kantonales  Musikschulgesetz  in  der  Schublade  versenkt \nhat, lancierten die Musikschulverbände eine eigene Volksinitiative. Die \nInitiative in Form des ausgearbeiteten Entwurfs sichert den Zugang von \nKindern, Jugendlichen und jungen Erwachsenen im Kanton Zürich zur \nmusikalischen  Bildung,  Begabtenförderung  und  Studienvorbereitung \nfür besonders Begabte. Die Kantonsbeiträge werden gemäss der Initia-\ntive auf 20 Prozent der anrechenbaren Kosten der Musikschulen erhöht, \ndie Elternbeiträge auf maximal 40 Prozent begrenzt. Das ist richtig und \ngut.  \nDie SP  unterstützt diese Initiative auch nach den Verhandlungen, der \nAusarbeitung eines Gegenvorschlags in der kantonsrätlichen Kommis-\nsion.  Denn  der  Gegenvorschlag  ist  lediglich  ein  äusserst  zaghafter \nSchritt in die richtige Richtung. Es ist gut, dass es in der Kommission \neine Mehrheit für den Entscheid gab, dass es eine gesetzliche Grundlage \nzur Förderung der Jugendmusik auch im Kanton Zürich braucht. Es ist \nauch gut, dass der Kantonsbeitrag aufgrund des starken Druckes auch \nder linken Seite durch die SP erhöht wurde. Der Kanton wird nun schät-\nzungsweise statt der bisherigen 3 Millionen rund 10 Millionen Franken \n \n9 \nzusätzlich für die Musikschulen ausgeben. Das ist noch immer ein klei-\nner  Betrag  im  Vergleich  zu  den  gesamten  Betriebskosten  der  Musik-\nschulen.  \nUm den Gemeinden mehr Spielraum in der Ausgestaltung der Eltern-\nbeiträge zu geben, fordert die SP aber, dass der Kanton 20 Prozent an \nden  Gesamtkosten  übernehmen  soll.  Von  allergrösster  Bedeutung  ist \naber  für  die  SP  die  Höhe  der  Elternbeiträge.  Wir  bedauern  den  Ent-\nscheid der Mehrheit der Kommission sehr, dass die Elternbeiträge erst \nbei  maximal  50  Prozent  beschränkt  werden.  Im  kantonalen  Durch-\nschnitt betragen die Elternbeiträge  heute rund 38 Prozent. Das  macht \ncirca 53 Millionen Franken aus, wir wissen es ja nicht ganz genau. Mit \neinem  maximalen  Elternbeitrag  von  50  Prozent  könnten  die  Eltern \nkünftig mit mehr als 15 Millionen Franken jährlich mehr belastet wer-\nden, wenn die Gemeinden das nutzen. Dies widerspricht der Stossrich-\ntung des Musikförderungsgesetzes. Würden die Gemeinden dies so um-\nsetzen,  werden  Kinder  aus  sozial  benachteiligten  Familien  mehr  be-\nnachteiligt  und  ausgegrenzt  und  Eltern  aus  der  Mittelschicht  einmal \nmehr stark belastet. Die SP setzt sich darum für eine gemässigte Vari-\nante von maximalen Elternbeiträgen von 43 Prozent ein.  \nFür die SP sind sowohl der Spatz in der Hand als auch die Taube auf \ndem Dach annehmbare Optionen. Wir sind der Meinung, dass die Initi-\native  die  musikalische  Bildung  von  Kindern  besser  fördert,  auch  im \nSinne der Chancengerechtigkeit. Darum unterstützen wir weiterhin die \nInitiative.  Da  aber  der  Gegenvorschlag  zwar  kein  gesetzgeberisches \nGesamtkunstwerk,  aber  immerhin  ein  kleiner  Schritt  in  die  richtige \nRichtung ist, werden wir ihn nicht ablehnen.  \n \n", "p": 9}, {"t": "Marc Bourgeois (FDP, Zürich): Sie haben es gehört: Bereits vor sieben \nJahren  hat  das  Volk  der  Aufnahme  eines  Artikels  zur  musikalischen \nBildung in der Bundesverfassung zugestimmt. Das Anliegen der Initia-\nntinnen und Initianten einer eigenständigen gesetzlichen Grundlage für \ndie Musikschulen ist damit grundsätzlich berechtigt. Wie die Förderung \nder musikalischen Bildung, insbesondere von Kindern, auszusehen hat, \nlässt der Verfassungsartikel offen. Er schreibt insbesondere auch nicht \nvor, dass die Musikschulen direkt zu fördern sind.  \nFür die FDP ist es klar  – und das haben wir auch schon  von anderen \nParteien gehört: Musikalische Grundausbildung ist ein wertvolles Gut. \nAllerdings muss man auch sagen, dass wir schon heute kein Entwick-\nlungsland sind.  Zum einen  ist der Musikunterricht  in den  Lehrplänen \naller Bildungsstufen verankert. Darüber hinaus nehmen die Gemeinden \nauch bei den Musikschulen heute ihre Verantwortung im Wesentlichen \nsehr  gut  wahr.  Wir  verfügen  über  funktionierende  Musikschulen  und \nein übergreifendes und qualitativ hochstehendes Angebot. Nun legte im \nJahr 2015 der Regierungsrat die Vorlage 5166 für ein Musikschulgesetz \nvor,  basierend  auf  Objektfinanzierung,  also  Finanzierung  der  Musik-\nschulen – nicht der Eltern, die die Rechnung bezahlen –, und zwar nicht \naller Musikschulen, sondern nur eines Teils davon, nämlich jener, die \ndie staatlichen Kriterien erfüllen. Einen Teil der Konkurrenz kann man \nsich so natürlich vom Leib halten. Der Kantonsbeitrag hätte bei 3 Pro-\nzent bleiben, die Elternbeiträge 50 Prozent nicht übersteigen sollen. Mit \n99 zu 64 Stimmen beschloss dieser Rat, nicht auf dieses Musikschulge-\nsetz einzutreten. Die FDP wünschte sich damals, dass der Regierungsrat \nein  neues  Gesetz  erarbeiten  soll,  das  auf  Subjektfinanzierung  basiert, \nalso auf einem Gutscheinsystem. Wir denken, das wäre gerade im Mu-\nsikschulbereich mit seinem sehr diversifizierten Markt sehr gut möglich \ngewesen, und bedauern noch heute, dass wir  damit leider nicht mehr-\nheitsfähig  waren.  Wir  sind  heute  noch  der  Ansicht,  dass  es  schlauer \nwäre, Musikschülerinnen und -schüler beziehungsweise deren Eltern zu \nfördern und nicht die Musikschulen über einen Kamm zu scheren und \ndann diese zu subventionieren. Wir würden es auch bevorzugen, wenn \nSchülerinnen  und  Schülern  beziehungsweise  Eltern  zugetraut  würde, \ndass sie selber darüber entscheiden können, ob eine Musikschule den \neigenen, teils sehr unterschiedlichen Anforderungen genügt, und dass \neben nicht der Staat sagt «So muss eine Musikschule aussehen und alles \nandere ist falsch». \nNun, diese Vorlage wurde zurückgewiesen und darauf kam, was kom-\nmen musste: Im Jahr 2017 wurde eine Initiative für ein Musikschulge-\nsetz lanciert. Was auffällt: Die Initianten sind die Anbieter, es sind nicht \ndie  Nachfrager,  also  nicht  diejenigen,  die  am  Schluss  dieses  Produkt \ngeniessen  dürfen,  die  diese  Ausbildung  geniessen  dürfen,  es  sind  die \nAnbieter. Es sind Verbände der Musiklehrer, der Musikschulen sowie \ndie  Gewerkschaft.  Ein  wesentliches  Argument,  das  uns  vorgetragen \nwurde, es war der erste Punkt auf einer «Bullet-List» einer Argumenta-\ntion: Sicherung der Beschäftigung für Musiklehrpersonen. Nun, welche \nBranche wünscht sich nicht eine Sicherung der eigenen Beschäftigung? \nEs ist einfach die Frage, ob das die Aufgabe des Staates ist. Die Ziele \nder Initiative gehen deutlich weiter als der Verfassungsauftrag auf Bun-\ndesebene. Die Initiative geht insbesondere aber auch deutlich weiter als \ndie Gesetzesvorlage des Regierungsrates. Sie fordert im Wesentlichen \neine Lohngarantie. Sie fordert statt 3 Prozent Kostenbeiträge 20 Prozent \nKostenbeiträge des Kantons, also statt 4,8 Millionen, wie wir es heute \n \n11 \nhaben,  neu  mindestens 30 Millionen  Franken. Sie  verlangt  Elternbei-\nträge von  höchstens 40 statt 50 Prozent. Sie  verlangt einen absoluten \nZugang zu allen Instrumenten. Und sie verursacht zusätzlich zwingende \nKosten in unbekannter Höhe für grössere Musikschulen mit einem er-\nweiterten  überregionalen  Angebot.  Überdies  würde  die  Initiative  Ab-\ngrenzungsprobleme mit dem schulischen Musikunterricht bringen. Die \nInitiative ging deshalb dem Regierungsrat deutlich zu weit und er prä-\nsentierte einen Gegenvorschlag. \nAuch die FDP erachtet die Initiative angesichts der Finanzlage des Kan-\ntons und angesichts der anstehenden finanziellen Herausforderungen – \nwir können das Geld nicht gleichzeitig für das Klima und für die Mu-\nsikschulen  und  so  weiter  ausgeben,  wir  können  das  Geld  nur  einmal \nausgeben – als nicht finanzierbar. Die finanzpolitischen Rahmenbedin-\ngungen lassen diese jährlichen Mehrkosten von über 25 Millionen Fran-\nken einfach nicht zu. Deshalb lehnt die FDP die Musikschul-Initiative \nklar ab.  \nWas ist zum Gegenvorschlag des Regierungsrates zu sagen? Nun, er ist \nzunächst  mal  fast  identisch  mit  der  Vorlage  aus  dem  Jahr  2015.  Ein \nkleiner  Punkt  hat  sich  geändert:  Die  Vorbereitungskurse  für  das  Stu-\ndium  in  Musik  wären  nicht  zwingend.  Damals  hat,  wie  gesagt,  eine \nklare Mehrheit – und es wäre auch heute noch eine Mehrheit – dieses \nGesetz, diese Vorlage zurückgewiesen. Trotzdem ist die FDP heute im \nSinne eines Entgegenkommens gegenüber den Initianten bereit, diesen \nregierungsrätlichen Gegenvorschlag, diesen Kompromiss anzunehmen, \nsofern er vernünftig herauskommt, und auf diesen Gegenvorschlag ein-\nzutreten. Es ist nicht so, dass wir einen Meinungsumschwung gemacht \nhätten: Wir sind nach wie vor der Meinung, dass es besser wäre, wenn \nman nicht Institutionen fördert, sondern die zahlenden Eltern. Wir sind \nnach  wie  vor  der  Meinung,  dass  der  Entscheid  über  die  Tauglichkeit \neiner Musikschule den Kunden überlassen werden kann, die ja Tag für \nTag in der Lage sind, weit komplexere Kauf- oder Konsumentscheide \nzu treffen. Solche Lösungen wären liberaler, sie wären schlanker, und \ndas Geld würde am richtigen Ort ankommen, nämlich bei den Familien.  \nIn der KBIK gab es verschiedene Anpassungen, zum Teil einstimmig. \nDie  Freiwilligkeit  der  Kooperation  der  Musikschulen  mit  Fachhoch-\nschulen war ein wesentlicher Punkt, da war die Kommission sich einig. \nEinig war sich die Kommission auch, dass die 3 Prozent Kostenbeteili-\ngung, der Vorschlag des Regierungsrates, wenn  man es schon macht, \netwas «schmürzelig» sind, und man fand sich dort mehr oder weniger \nmehrheitlich bei einem Kompromiss, wobei da im letzten Moment die \nLinksparteien nun doch das «Foiferli» und das «Weggli» haben woll-\nten. Sollte  heute, basierend auf dem Gegenvorschlag, ein akzeptabler \nund finanziell tragbarer Kompromiss beschlossen werden, so wird die \nFDP-Fraktion dem Gegenvorschlag zustimmen.  \nEinziger  Wermutstropfen:  Erneut  fliessen  Mittel  vom  Kanton  zu  den \nGemeinden  –  wie  viel  genau  wissen  wir  nicht  –  und  erneut  wird  ein \nMarkt ohne Not reglementiert. Besten Dank.  \n \n", "p": 12}, {"t": "Christa Stünzi (GLP, Horgen): Nach langen und intensiven Diskussio-\nnen in der Kommission liegt nun ein Gegenvorschlag vor. Die Grund-\nforderung der Initiative auf eine Chancengleichheit beim Zugang zum \nMusikunterricht wird mit diesem Gegenvorschlag erfüllt. Es ist ein gu-\nter Kompromiss, der hier vorliegt. Er ermöglicht den Kindern und Ju-\ngendlichen und jungen Erwachsenen im ganzen Kanton Zürich Zugang \nzu Musikschulen. Er anerkennt aber auch die Autonomie der Gemein-\nden und lässt ihnen Spielraum bei der Ausgestaltung beziehungsweise \nbei  der  Möglichkeit,  bestehende  Musikschulen  anerkennen  zu  lassen. \nDie GLP tritt auf diesen Gegenvorschlag, so wie er nun vorliegt, ein.  \nZu den Minderheitsanträgen komme ich dann zu einem späteren Zeit-\npunkt detaillierter, doch lassen Sie mich hier nur ein paar Dinge sagen: \nIch  finde es einen  gelungenen  finanziellen Kompromiss, denn  gerade \ndie Finanzen waren ein grosser Streitpunkt. Der Kanton beteiligt sich \nmit 10 Prozent an der Finanzierung und übernimmt so einen angemes-\nsenen  Anteil.  Er  schreibt  den  Musikschulen  schliesslich  künftig  auch \ngewisse Zielvorgaben und Anforderungen vor. Zugleich bleibt den Ge-\nmeinden  mit den  maximalen 50 Prozent bei den  Elternbeiträgen aber \nein  gewisser  Spielraum.  Und  durch  die  Sicherstellung,  dass  die  Ge-\nmeinden bei den Elternbeiträgen Rücksicht auf die wirtschaftliche Si-\ntuation der Eltern nehmen müssen, ist auch sichergestellt, dass Kindern \naus Haushalten mit weniger finanziellen Mitteln Zugang zu den Schu-\nlen haben. Entsprechend sehe ich hier einen wirklich guten Gegenvor-\nschlag und bitte Sie, auf diesen Gegenvorschlag, so wie er nun vorliegt, \neinzutreten und die Initiative abzulehnen.  \n \n", "p": 12}, {"t": "Karin Fehr Thoma (Grüne, Uster): Der KBIK ist es gelungen, dieses \nJahr  einen  Gegenvorschlag  zur  Volksinitiative  für  ein  Musikschulge-\nsetz  zu  erarbeiten,  dem  voraussichtlich  fast  alle  Parteien,  wenn  nicht \nsogar alle Parteien, zustimmen können. Mit diesem Gesetz werden Auf-\ntrag und Ziel, die Anerkennung und die Finanzierung der Musikschulen \nund die damit verbundenen Aufgaben von Kanton und Gemeinden ge-\nregelt. Das Musikschulgesetz haben wir aber nicht der KBIK, sondern \n \n13 \ndem Druck der Strasse zu verdanken. Unter der Federführung des Ver-\nbandes Zürcher Musikschulen hatte sich 2016 ein breit abgestütztes Ini-\ntiativkomitee gebildet, welches eine Volksinitiative für ein Musikschul-\ngesetz lancierte. Nach nur zehn Wochen Sammelfrist konnten die Initi-\nantinnen und Initianten 2017 die Volksinitiative mit über 12'000 Unter-\nschriften einreichen. Was  für ein  Erfolg!  Zu diesem  Schritt sahen sie \nsich gezwungen, weil 2016 die damalige Mehrheit in diesem Rat, SVP, \nFDP, CVP, GLP und BDP, das Nichteintreten auf das Musikschulge-\nsetz beschlossen hatten, notabene auf ein Gesetz, das praktisch eins zu \neins dem heute vorliegenden Gesetz entspricht. Damals fand die SVP \nein Musikschulgesetz schlicht  unnötig. Zudem  missfiel  ihr die einge-\nschlagene Richtung in zentralen Punkten, ich zitiere nur aus dem Pro-\ntokoll aus der entsprechenden Ratssitzung. Die FDP – wir haben es ge-\nhört  –  hätte  damals  lieber  den  Eltern  die  freie  Wahl  des  Musikunter-\nrichts für ihr Kind mittels eines Gutscheinsystems ermöglicht. Und die \nGLP wollte damals kein neues, kein schlechtes Gesetz. Die CVP sprach \ndamals  vom  falschen  Zeitpunkt  und  davon,  dass  das  Argument,  wir \nbräuchten  ein  neues  Gesetz,  um  die  musikalische  Ausbildung  zu  si-\nchern, nicht steche. Und die BDP redete in Anlehnung an einen Artikel \nim  «Zürcher Oberländer»  vom Musikschulgesetz als einer Totgeburt. \nDas damalige Nichteintreten kam einem eigentlichen Debakel gleich. \nDas Schweizer Stimmvolk hatte sich 2012 nämlich sehr deutlich für den \nVerfassungsartikel zur musikalischen Bildung ausgesprochen. Und der \nBund  hatte  den  Willen  des  Volkes  bereits  ernst  genommen  und  sein \nKulturförderungsgesetz  um  Bestimmungen  für  musikalische  Bildung \nergänzt. Bis 2015 waren sich denn auch die Zürcher Regierung und Ge-\nmeinden und die grosse Mehrheit aller Parteien einig darüber, dass auch \nin unserem Kanton mehr für die musikalische Bildung und die Musik-\nschulen zu tun ist.  \nMit  den  Kantonsratswahlen  im  Jahr  2015  verabschiedeten  sich  dann \naber die bürgerlichen Parteien von diesem einstmaligen Commitment. \nJahrelange,  intensive  und  gute  Vorarbeiten  waren  damals  mit  einem \nSchlag  zunichte  gemacht  worden.  Dieses  unrühmliche  Verhalten  hat \nden Druck der Strasse provoziert und genau dieser Druck hat jetzt auch \nzum breiten Meinungswechsel auch bei den Bürgerlichen geführt. Den \nInitiantinnen  und Initianten können wir  für ihr Engagement an dieser \nStellen nur bestens danken.  \nDas  Musikschulgesetz  wird  heute  also  seine  Wiederauferstehung  fei-\nern, darüber können sich vor allem wir Grünen, die SP, die AL, die EVP \nund die EDU freuen, die sich bereits 2016 zu einem Musikschulgesetz \nbekannt haben. Wir Grünen freuen uns insbesondere darüber, dass mit \ndiesem  vorliegenden Gesetz der  Kanton  Zürich  nun endlich auch zur \nMehrheit der Kantone stossen wird, welche die musikalische Bildung \nund die Musikschulen auf ein detailliertes gesetzliches Fundament stel-\nlen. Wir Grünen  freuen  uns insbesondere auch darüber, dass alle Ge-\nmeinden  ihren  Kindern,  Jugendlichen  und  jungen  Erwachsenen  mit \nWohnsitz im Kanton den Zugang zu einer Musikschule gewährleisten \nwerden. Und wir freuen uns auch darüber, dass sich der Kanton neu mit \ndurchschnittlich  10  Prozent  an  den  anrechenbaren  Betriebskosten  der \nMusikschulen beteiligen wird. Und wir zählen darauf, dass dieses zu-\nsätzliche finanzielle Engagement des Kantons vor allem – und ich be-\ntone das «vor allem» – den Eltern beziehungsweise eben deren Kindern \nzugutekommt,  damit  möglichst  alle  Kinder  auch  in  den  Genuss  einer \nmusikalischen  Bildung  kommen  können.  Wir  anerkennen  dabei  sehr \nwohl, dass sich viele Gemeinden seit langem enorm für die musikali-\nsche Bildung und die Musikschulen engagieren.  \nIn diesem Sinne treten wir Grünen auf die Vorlage 5500a ein. Wir un-\nterstützen den Gegenvorschlag des Kantonsrates und lehnen die Volks-\ninitiative  für  ein  Musikschulgesetz  trotz  grosser  inhaltlicher  Sympa-\nthien ab. Dies vor allem aus gesetzestechnischen, also formalen Grün-\nden. Besten Dank.  \n \n", "p": 14}, {"t": "Kathrin Wydler (CVP, Wallisellen): Der von der Kommission für Bil-\ndung und Kultur und der Regierung ausgearbeitete Gegenvorschlag ist \ndie Antwort zur Initiative für ein neues Musikschulgesetz, welches den \nZugang  zur  musikalischen  Bildung  an  anerkannten  Musikschulen  für \njunge Menschen regelt. Für die CVP ist es jetzt der richtige Zeitpunkt. \nSie unterstützt diesen Gegenvorschlag und lehnt die Initiative ab, da sie \nüberzeugt ist, dass der Gegenvorschlag ausgereifter ist als die Initiative. \nVerschiedene  Vertreter  aus  dem  Musikschulbereich  haben  dies  auch \nbestätigt. \nMit der gesetzlichen Verankerung der  musikalischen  Bildung werden \ndie Leistungen der Musikschulen im Kanton Zürich gewürdigt und die \nUmsetzung des Artikels 67a der Bundesverfassung wird beschleunigt. \nMusik ist ein wichtiges Kulturgut und wir wissen, dass sie Kinder ganz-\nheitlich  fördert.  Zudem  hat  ein  grosser  Teil  der  Bevölkerung  immer \nwieder gezeigt, wie wichtig ihr die musikalische Bildung ist, und dies \ngilt es zu respektieren.  \n \n", "p": 14}, {"t": "Hanspeter Hugentobler (EVP, Pfäffikon): Es war eine schwarze Stunde \nfür die musikalische Bildung am 14. März 2016, als eine unheilige Al-\n \n15 \nlianz in diesem Rat aus SVP, FDP, CVP und GLP das Musikschulge-\nsetz versenkte. Zehn Jahre lang hatte man bereits am neuen Gesetz ge-\narbeitet. Ein schlankes, gutes Gesetz war entstanden, das die Rahmen-\nbedingungen  für  die  musikalische  Bildung  festlegte  und  den  Musik-\nschulen  Perspektiven  für  die  Zukunft  gab.  Die  Vernehmlassungsant-\nworten waren  mehrheitlich positiv. Es gab einen Konsens  in der vor-\nletzten Legislatur, den Kantonsbeitrag auf 10 Prozent festzulegen. Und \ndas Schweizer Volk hatte erst im September 2012 mit 73 Prozent Ja-\nStimmen den Musikbildungsartikel in der Verfassung verankert und da-\nmit zum Ausdruck gebracht, dass die Musik gleich lange Spiesse wie \nder Sport haben soll. Aber es half nichts, die Kantonsratsmehrheit ver-\nsenkte das Musikschulgesetz mit 99 zu 64 Stimmen. Sehen Sie, darum \nbin  ich  ein  Fan  der  direkten  Demokratie:  Das  Volk  kann  eingreifen, \nwenn das Parlament den Volkswillen nicht mehr spürt oder, wie in die-\nsem Fall vor drei Jahren, vom Sparvirus befallen wird. Und das Volk \nhat  eingegriffen  und  mit  der  vorliegenden  Initiative  Druck  gemacht. \nUnd siehe da, es hat genützt. Der alte neue Gesetzesentwurf wurde wie-\nder hervorgeholt und steht nun als verbesserter Gegenvorschlag zur Ab-\nstimmung bereit.  \nDie EVP unterstützt den Gegenvorschlag, weil es an der Zeit ist, den \nMusik-Artikel in der Bundesverfassung umzusetzen und die Organisa-\ntionen,  die  Anerkennungskriterien  und  die  Finanzierung  der  Musik-\nschulen  gesetzlich  zu  regeln.  Wir  unterstützen  den  Gegenvorschlag, \nweil  er  einen  wesentlichen  Beitrag  zur  Förderung  der  musikalischen \nBildung leistet, weil er verschiedene Aspekte präziser regelt als die Ini-\ntiative  und  weil  der  Kanton  bei  der  musikalischen  Bildung  finanziell \nauch etwas mehr in die Pflicht genommen wird. Ich will an dieser Stelle \naber auch gleich die Hauptkritik der EVP am Gegenvorschlag erwäh-\nnen: Wir sind zusammen mit SP, AL und Grünen der Meinung, dass der \nKantonsbeitrag  nicht  nur  10  Prozent,  sondern  20  Prozent  betragen \nsollte. Dann  hätten wir die  gleiche Regelung  und  Kantonsbeteiligung \nwie bei der Volksschule. Und wir sind auch der Meinung, dass der ma-\nximale Elternbeitrag nicht bei 50 Prozent festgelegt werden sollte, son-\ndern bei 43 Prozent. Es ist nicht einzusehen, warum für die musikali-\nsche  Bildung  in  einigen  Gemeinden  so  hohe  Elternbeiträge  erhoben \nwerden können, dass nur Reiche sich diese für ihre Kinder leisten kön-\nnen.  \nIm Sinne der Ratseffizienz rede ich nicht mehrmals, sondern nur einmal \nund erwähne ebenfalls gleich an dieser Stelle, dass wir sämtliche An-\ngebots-  und  Qualitätsabbauanträge  von  SVP  und/oder  FDP  ablehnen \nwerden. Die  EVP-Fraktion  freut sich  jedenfalls, dass heute  –  voraus-\nsichtlich – ein hellerer Morgen für die musikalische Bildung im Kanton \nZürich anbricht.  \n \n", "p": 16}, {"t": "Judith Anna Stofer (AL, Zürich): Ich bin sehr froh, dass voraussichtlich \nheute Morgen ein  unwürdiges  Kapitel  im  Kanton Zürich endlich  und \nnach  einer  langen,  kulturell  mageren  Periode  ein  gutes  oder  ein  sehr \ngutes Ende nimmt. Während fast 20 Jahren hat die Politik, speziell die-\nser Rat, ein Musikschulgesetz verweigert. Keine Argumente waren zu \ndumm, um die vielen Anläufe für ein Musikschulgesetz auszubremsen, \num ein Musikschulgesetz regelrecht zu verhindern. Es laufe ja alles bes-\ntens, es brauche gar kein Gesetz, sagte eine Mehrheit vor fast vier Jah-\nren  hier  in  diesem  Rat  und  demonstrierte  damit  eine  unglaubliche \nScheinheiligkeit. Jeder Politiker, jede Politikerin in diesem Rat weiss, \ndass in diesem Kanton ohne Gesetz nichts zu haben ist. Vor allem ist \nnichts zu haben, weil es den Kanton nämlich etwas kostet. Da wird dann \nin allen  Tönen  gejammert, wie dieser arme Kanton an den  Ausgaben \nfür den Musikunterricht zugrunde geht. So schrieb die CVP damals in \nihrer Medienmitteilung – das war 2016 –, dass es grundsätzlich begrüs-\nsenswert wäre, die Musikbildung weiter auszubauen, doch fehlten dafür \ndie finanziellen Mittel beim Kanton, um die Musikschulen und die be-\ntroffenen Gemeinden stärker zu entlasten. Der Strassenbau erhält im-\nmer,  was  er  kostet.  Erst  kürzlich  wurde  in  meiner  Nachbarschaft  die \nKornhaus-Kreuzung  in  drei  Monaten  ausgebaut  –  für  sagenhafte  1,2 \nMillionen Franken. Für ein paar Quadratmeter Asphalt geben wir ein-\nfach so 1,2 Millionen Franken aus, für Musikunterricht hat dieser Kan-\nton angeblich kein Geld. Solche Diskrepanzen werde ich nie begreifen \nund will sie auch nie begreifen: Für nutzlosen Beton Millionen auszu-\ngeben,  für seelische Nahrung  haben wir angeblich kein Geld. Das  ist \nschlicht und einfach absurd. Vor allem ist es für eine Gesellschaft, die \nsich als zivilisiert anschaut, sehr unwürdig.  \nIn der Rückschau war es ein weiser Entscheid der musikinteressierten \nKreise,  nach  dem  Nichteintretensentscheid  des  Kantonsrates  auf  ein \nMusikschulgesetz  eine  Volksinitiative  zu  lancieren.  Innert  kürzester \nZeit, nämlich innerhalb von zehn Wochen, sind 12'000 Unterschriften \nfür die Volksinitiative für ein Musikschulgesetz zusammengekommen. \nDas zeigt: Die Bevölkerung steht hinter der Musikförderung. Dass die \nBevölkerung  hinter  der  Musikförderung  steht,  demonstrierte  bereits \n2012 eine überwältigende Mehrheit von 73 Prozent, die Ja sagte zum \nneuen Bundesverfassungsartikel für die musikalische Bildung.  \n \n17 \nHeute kann man festhalten, dass sich die zusätzliche Schlaufe und das \nWarten  für  die  musikinteressierten  Kreise  gelohnt  haben.  Heute,  fast \nvier Jahre später, sind wir viel besser aufgestellt. Der Gegenvorschlag \nzur Volksinitiative ist  mit 10 Prozent  Kantonsanteil besser dotiert als \ndie damaligen 3 Prozent. Die musikalische Grundbildung ist im Gegen-\nvorschlag  verankert, wie auch die Begabtenförderung. Zudem  gibt es \neine Verpflichtung für die Gemeinden, Kindern, Jugendlichen und jun-\ngen Erwachsenen einen Zugang zu einer Musikschule zu gewährleisten.  \nDennoch  zieht  die  Alternative  Liste  die  Volksinitiative  vor.  Mit  der \nVolksinitiative verpflichtet sich der Kanton, einen 20-Prozent-Anteil an \nden anrechenbaren Kosten zu übernehmen. Zudem verlangt die Volks-\ninitiative, dass die Elternbeteiligung bei 40 Prozent plafoniert wird. Mit \neinem  höheren  Kantonsanteil können die  Kosten  für die  Eltern  nach-\nweislich gesenkt werden. Eine Plafonierung bei 40 Prozent trägt zudem \ndazu  bei,  dass  die  Elternbeteiligung  gedeckelt  wird.  Dies  ermöglicht, \ndass  auch  Kinder  und  Jugendliche  aus  weniger  begüterten  Familien \nMusikunterricht nehmen können. Chancengleichheit kostet, Chancen-\ngleichheit können wir  uns leisten. Chancengleichheit trägt wesentlich \nzu einer nachhaltigen und innovativen Gesellschaft bei.  \nDie  Alternative  Liste  unterstützt die Volksinitiative.  Besten Dank  für \nIhre Aufmerksamkeit.  \n \n", "p": 17}, {"t": "Hans Egli (EDU, Steinmaur): Die EDU ist eine musische Partei, die der \nMusikausbildung  viel Gewicht  gibt. Aus Sicht  der EDU wird Musik, \nwie  auch  die  handwerklichen  Fächer,  in  der  Schule,  im  Unterricht \ngrundsätzlich  vernachlässigt.  Pestalozzi  (Johann  Heinrich  Pestalozzi, \nSchweizer Pädagoge) sagte einst – und das hat aus Sicht der EDU nach \nwie vor Gültigkeit – «mit Kopf, Herz und Hand»: Kopf für das Kogni-\ntive, Hand für das Motorische und Herz für das Miteinander. Da ist es \nmehr als gerechtfertigt, dass für die Musikausbildung mehr Geld als die \njetzigen mageren 3 Prozent ausgegeben wird.  \nWie gesagt, die EDU hat viel Sympathie für die Volksinitiative und er-\nachtet die zentrale Forderung des Kantonsanteils von 20 Prozent als ge-\nrechtfertigt  und als unterstützungswürdig,  vor allem auch, weil damit \ndie Eltern finanziell entlastet werden. Eigentlich geht es in der Vorlage \nja im Wesentlichen ums Geld. Das ist der zentrale Punkt, das ist ja auch \nder grosse Streitpunkt heute Morgen, wir haben es gehört: Es geht von \n3 Prozent, das Modell, das nach wie vor die SVP favorisiert, bis zu 20 \nProzent, diesem Antrag, den auch wir unterstützen werden.  \nIn der Beratung der KBIK zeigte sich dann aber auch, dass die Volks-\ninitiative  sehr  viel  Bürokratie  verursachen  würde.  Und  insbesondere \nauch die Forderung der Musikschulen, dass nur Musiklehrer mit Hoch-\nschulstudium  unterrichten  dürfen,  vor  allem  diese  Forderung  ist  aus \nSicht der EDU natürlich abzulehnen. Wenn wir daran denken, dass ge-\nrade auch in den Jugendmusiken  hervorragende Musikausbildung  ge-\nboten wird, die vielfach natürlich vor allem auch Lehrer unterrichten, \ndie kein Hochschulstudium haben, dann muss man sagen: Die Volks-\ninitiative schiesst hier wesentlich – wesentlich – übers Ziel hinaus. Mit \ndieser  Forderung  macht  der  Verband  der  Zürcher  Musikschulen  Hei-\nmatschutz in eigener Sache. Das ist aus Sicht der EDU der falsche An-\nsatz und das darf man auf keinen Fall unterstützen.  \nDie EDU wird den Gegenvorschlag aus Überzeugung unterstützen und \nist überzeugt, dass mit dem Gegenvorschlag eine pragmatische Umset-\nzung der Volksinitiative möglich ist. Die EDU wird zu einzelnen An-\nträgen in der Debatte dann noch Stellung nehmen. Danke.  \n \n", "p": 18}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Ich \nmöchte nur noch schnell ein paar Dinge korrigieren, die gesagt wurden. \nDa war die Rede davon, dass heute die Musikausbildung keine gleich \nlangen Spiesse wie der Sport hätte, das hat Hanspeter Hugentobler von \nder EVP gesagt. Wenn Sie das jetzt vergleichen, dann sind sowohl Mu-\nsik wie Sport Schulfächer bis zur Sekundarstufe I. Und daneben gibt es \neben  die  Musikschulen,  wo  die  Gemeinden  verpflichtet  sind.  Es  gibt \nkeine Sportschulen, die von Gemeinden gestützt werden. Wir haben in \njeder einzelnen Gemeinde  heute ein  Angebot von einer Musikschule. \nSuchen  Sie  das  Gleiche  im  Themengebiet  «Sport».  Im  Sport  sind  es \nalles Sportvereine, die neben der Volksschule tätig sind. Die Gemein-\nden unterstützen die Sportvereine in der Regel einfach mit Vereinsbei-\nträgen. Das ist völlig freiwillig, es gibt keine Pflicht. Hier hat die Musik \nbereits heute längere Spiesse als der Sport. Es geht bei der Musik ge-\nnauso, wie bei den Sportvereinen auch, um ein freies Hobby. Und noch \nmehr: Es geht um Kunst. Es gibt Künstler, die würden sich gerne ein \nZubrot  zum  Beispiel  mit  Musikstunden  verdienen.  Und  das  gibt  es \nauch, dieses Angebot, schauen Sie auf dem Internet, «instrumentor.ch». \nDa gehen Sie privat zu einem Musiklehrer. Und in Zukunft konkurrie-\nren Sie all diese ganz privaten Angebote mit einer ausgebauten staatli-\nchen  Musikschule,  die  den  Kanton  noch  17  Millionen  Franken  mehr \nkosten soll als heute und tiefe Elternbeiträge hat. Das ist eine Verstaat-\nlichung, was wir hier machen, und geht gegen den freien Markt. Und es \nmacht  erst  noch  die  Spiesse  der  Musik  gegenüber  dem  Sport  länger. \nDeshalb war es 2016 richtig, das Musikschulgesetz abzulehnen.  \n \n19 \nDas Einzige, was wir jetzt machen, ist ein Kompromiss für diesen Ge-\ngenvorschlag. Und dieser Kompromiss fällt uns schwer. Deshalb müs-\nsen die Minderheitsanträge in unserem Sinne durchkommen. Ich danke \nIhnen.  \n \n", "p": 19}, {"t": "Regierungsrätin Silvia Steiner: Ein Vorhaben mit einer langen Vorge-\nschichte steht vor dem Abschluss, bekanntlich trat der Kantonsrat am \n14. März 2016 nicht auf die damalige Vorlage für ein Musikschulgesetz \nein. Ich hoffe sehr, dass der zweite Anlauf nun gelingen wird. Einfach \nzur Erinnerung: Streitpunkt war damals, wie heute bereits auch schon \nausgeführt,  nicht  die  Frage  der  Ideologie  «pro  oder  kontra  Musik»  – \ndamit  hatte  die  Debatte  herzlich  wenig  zu  tun  –,  sondern  Streitpunkt \nwar die Frage, wie viel dieses Gesetz den Kanton kosten solle. Aus ge-\nnau  diesem  Grund  hat  der  Regierungsrat  eine  kostenneutrale  Lösung \nvorgeschlagen.  Denn  alles,  was  Sie  heute  beschliessen,  geht  zulasten \ndes Bildungsbudgets. Als Folge des damaligen Entscheides wurde die \nheute vorliegende Musikschulinitiative in der Form eines ausgearbeite-\nten  Entwurfs  eingereicht.  Da  dieser  Vorschlag  aus  Sicht  des  Regie-\nrungsrates  zahlreiche  Mängel  aufweist,  unterbreitet  Ihnen  der  Regie-\nrungsrat mit der Vorlage 5500 einen Gegenvorschlag.  \nDer  Gegenvorschlag  des  Regierungsrates  entspricht  im  Wesentlichen \ndem 2016 abgelehnten Musikschulgesetz. Der wichtigste Unterschied \nzwischen Initiative und Gegenvorschlag liegt beim Kantonsbeitrag an \ndie Musikschulen. Gemäss geltendem Recht beteiligt sich der Kanton \nmit rund 3 Prozent an den Gesamtkosten. Die Initiative will praktisch \neine Versiebenfachung auf 20 Prozent. Konkret hat dies jährliche Mehr-\nkosten für den Kanton von rund 26 Millionen Franken zur Folge. Und \num  es  an  dieser  Stelle  gleich  vorwegzunehmen:  Der  Regierungsrat \nbleibt bei seinem Antrag von 3 Prozent und lehnt die Anträge für eine \nKostenbeteiligung des Kantons von 10 beziehungsweise 20 Prozent ab.  \nDazu kommen weitere gewichtige Unterschiede zwischen dem Gegen-\nvorschlag und der Initiative: Im Gegenvorschlag wird zum Beispiel in \nParagraf 1 litera a ausdrücklich festgehalten, dass es um den Musikun-\nterricht an Musikschulen ausserhalb des Lehrplans geht. Diese wichtige \nAbgrenzung zu den Volks- und Mittelschulen fehlt in der Initiative. Die \nInitiative verlangt gemäss Paragraf 2 Absatz 1 einen uneingeschränkten \nZugang  zu  den  Musikschulen.  In  den  Unterlagen  der  Initianten  wird \ndenn  auch  festgehalten,  es  müsse  Zugang  zu  allen  Instrumenten  ge-\nwährt  werden,  auch  zu  exotischen,  was  zu  grossen  Kostenfolgen  für \nGemeinden und Kanton führen könnte. Humoris causa kann man hier \ndas Didgeridoo, das australische Nationalinstrument, nennen, also auch \nda müssten die Gemeinden den Zugang gewährleisten und die Musik-\nschulen müssten diesen Unterricht anbieten. Neu soll gemäss Paragraf \n4 Absatz 2 der Initiative der Kanton die Besoldung festlegen. Gemäss \nParagraf 6 der Initiative muss der Kanton zwingend Leistungsaufträge \nan Musikschulen für das Führen eines überregionalen Angebotes ertei-\nlen,  was  grosse  Umsetzungsprobleme  verursachen  würde.  Liegt  ein \nLeistungsvertrag vor, muss sich der Kanton gemäss Paragraf 9 Absatz \n2 an den Raumkosten beteiligen, Höhe und Umfang dieser Kosten sind \nunklar.  \nDer Mehrheitsantrag der KBIK orientiert sich weitgehend am Gegen-\nvorschlag des Regierungsrates.  Abgesehen von der bereits erwähnten \nAusnahme bezüglich des Finanzierungsschlüssels schliesst sich der Re-\ngierungsrat grundsätzlich dem Mehrheitsantrag der KBIK an. Ich ersu-\nche  Sie  deshalb  heute,  die  Initiative  abzulehnen  und  dem  Gegenvor-\nschlag der KBIK zuzustimmen. Danke für die Aufmerksamkeit.  \n \n", "p": 20}, {"t": "Ratspräsident Dieter Kläy: Somit ist die Grundsatzdebatte abgeschlos-\nsen. Wir kommen jetzt zum Eintreten auf  den Gegenvorschlag. Wird \ndas Wort zum Eintreten auf den Gegenvorschlag nochmals gewünscht? \nDas scheint nicht der Fall zu sein.  \n \n", "p": 20}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 20}, {"t": " \n", "p": 20}, {"t": " \n", "p": 20}, {"t": "I. Es wird ein Musikschulgesetz erlassen: \n§ 1. Geltungsbereich \n \n", "p": 20}, {"t": "Ratspräsident Dieter Kläy: Hier liegen neben dem Kommissionsmehr-\nheitsantrag noch zwei Minderheitsanträge vor von Carmen Marty Fäss-\nler, Adliswil, sowie von Marc Bourgeois, Zürich, jeweils mit Mitunter-\nzeichnenden,  vor.  Wir  stellen  diese  drei  Anträge  im  sogenannten \nCupsystem einander gegenüber.  \n \n \n21 \n", "p": 21}, {"t": "Christoph  Ziegler  (GLP,  Elgg),  Präsident  der  KBIK:  Die  Kommissi-\nonsmehrheit  hat  in  litera  a  eine  Vereinfachung  vorgenommen  gegen-\nüber dem ursprünglichen Antrag des Regierungsrates: Jugendliche sol-\nlen die Musikschule zu bevorzugten Tarifen besuchen können, bis sie \nihre  Erstausbildung,  meist  ist  damit  eine  Berufslehre  gemeint,  abge-\nschlossen haben. Dauert die Erstausbildung länger, weil sie zum Bei-\nspiel an einer Fachhochschule oder Universität studieren, soll dies bis \nlängstens zum 25. Altersjahr möglich sein.  \nDer Minderheitsantrag I – das ist der ursprüngliche Antrag des Regie-\nrungsrates  –  ist  deutlich  komplizierter.  Wer  keine  Erstausbildung  ab-\nsolviert, soll bis zum 20. Altersjahr die Musikschule besuchen können, \nalle anderen bis zum Abschluss der Erstausbildung, längstens aber bis \nzum 25. Altersjahr. Die KBIK-Mehrheit glaubt nicht, dass es viele Ju-\ngendliche gibt, die nicht in einer Berufsausbildung oder einem Studium \nstecken,  aber  Musikunterricht  nehmen.  Diese  komplizierte  Regelung \nfür den Einzelfall ist nicht nötig. Lehnen Sie deshalb den Minderheits-\nantrag I ab.  \nDer  Minderheitsantrag  II  ist  zwar  deutlich  einfacher  formuliert, \nschränkt aber die Gruppe der Jugendlichen ziemlich ein. Zum Beispiel \nStudentinnen und Studenten an Fachhochschulen und an der Universität \nwären damit vom Musikschulunterricht zu günstigeren Tarifen ausge-\nschlossen. Sie müssten mitten in der Ausbildung die deutlich höheren \nTarife für Erwachsene bezahlen. Das würde dem Sinn und Zweck die-\nses Gesetzes widersprechen. Die Mehrheit der KBIK lehnt auch diesen \nAntrag ab.  \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "§ 1. Dieses Gesetz regelt \na. das Angebot an Musikunterricht an vom Kanton anerkannten Musik-\nschulen ausserhalb des Unterrichts nach Lehrplan für Kinder, Jugend-\nliche und junge Erwachsene bis zum vollendeten 20. Altersjahr oder bis \nzum Abschluss ihrer Erstausbildung, längstens aber bis zum vollende-\nten 25. Altersjahr, mit Wohnsitz im Kanton Zürich, \n \n", "p": 21}, {"t": "Monika Wicki (SP, Zürich): In diesem Abschnitt geht es um die Frage, \nwie lange der Musikunterricht finanziert wird. Der Antrag der SP for-\ndert, dass die Mitfinanzierung der musikalischen Bildung in erster Linie \nbis zum 20. Altersjahr dauert. Erst an zweiter Stelle soll der Abschluss \nder Erstausbildung berücksichtigt werden. Dabei wird als längste Dauer \ndas 25. Altersjahr anerkannt. Dieser Antrag der SP dient der Umsetzung \ndes Verfassungsauftrags deutlich besser. Es kann die musikalische Bil-\ndung von mehr Jugendlichen und jungen Erwachsenen länger gefördert \nwerden und ist keineswegs kompliziert. Wir danken für die Unterstüt-\nzung unseres Antrags.  \nDen Minderheitsantrag der FDP lehnen wir selbstverständlich ab.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "§ 1. Dieses Gesetz regelt \na. das Angebot an Musikunterricht an vom Kanton anerkannten Musik-\nschulen ausserhalb des Unterrichts nach Lehrplan für Kinder, Jugend-\nliche  und  junge  Erwachsene  bis  zum  vollendeten  20.  Altersjahr,  mit \nWohnsitz im Kanton Zürich, \n \n", "p": 22}, {"t": "Marc Bourgeois (FDP, Zürich): Wir haben sie gehört, die drei Varian-\nten. Aus Sicht der FDP hat Förderungswürdigkeit mit dem Alter zu tun, \nnicht mit dem Ausbildungsweg. Wir verstehen nicht ganz, wie jemand, \nder  ein  Gymnasium  und  dann  ein  Hochschulstudium  macht,  förde-\nrungswürdig ist und jemand im gleichen Alter, der eine Berufslehre ge-\nmacht und dann ein bisschen gearbeitet hat und dann in die Fachhoch-\nschule geht, nicht förderungswürdig ist. Dabei ist er genauso in Ausbil-\ndung, es ist einfach nicht seine Erstausbildung, und er ist genau im glei-\nchen Alter. Das sind für uns unverständlich ungleich lange Spiesse. Wir \nfavorisieren eine einheitliche  Lösung, die sich am  Alter orientiert, an \n20 Jahren. Dann haben alle die gleichen Chancen hinsichtlich musika-\nlischer Grundbildung. Danke.  \n \n", "p": 22}, {"t": "Matthias Hauser (SVP, Hüntwangen): Es geht eigentlich um drei Zah-\nlen in diesen Minderheitsanträgen: Zwei stehen da, die 20 und die 25. \nDie 25 sagt aus, wie lange jemand, der noch in Ausbildung ist und be-\nreits  in  einer  Musikschulausbildung  steckt,  vom  System  profitieren \nkann.  Ein  Beispiel:  Das  können  Lehrerstudentinnen  und  -studenten \nsein, die in einer Musikschule noch ein Instrument dazu erlernen müs-\nsen; das erachten wir als durchaus förderungswürdig. Zur zweiten Zahl, \ndie 20: Sie bezieht sich darauf, bis wann jemand, der die Erstausbildung \nabgeschlossen hat, noch mit dem Musikunterricht beginnen kann. Ge-\nnau hier unterscheidet sich der Mehrheitsantrag vom Antrag der SP. Es \ngeht darum, ob Personen, die zum Beispiel mit 18 Jahren die Lehre fer-\ntig  haben  und,  obwohl  sie  jetzt  berufstätig  sind  und  einen  vollen  Job \nhaben,  noch  ein  Instrument  lernen  möchten  und  noch  keine  20  sind, \n \n23 \nsubventioniert werden sollen oder nicht. Da ist die SVP klar der Mei-\nnung: Dann nicht mehr. Nach Abschluss der Erstausbildung, auch wenn \nman erst 18 Jahre alt ist, entfällt diese Förderungspflicht des Staates für \ndie Musikausbildung. Das sagt eigentlich der Mehrheitsantrag: Ab dem \njungen  Erwachsenenalter  ist  man  selbständig  und  nicht  mehr  in  der \nErstausbildung, und dann entfällt die Förderungswürdigkeit.  \nIch bitte Sie, dem Mehrheitsantrag zuzustimmen in dieser Sache.  \n \n", "p": 23}, {"t": "Regierungsrätin Silvia Steiner: Stimmen Sie dem Mehrheitsantrag zu. \nDie Kommissionsfassung ist einfacher und verständlicher. Sie bedeutet \nkeine materielle Änderung gegenüber dem Minderheitsantrag, dem ur-\nsprünglichen Regierungsratsantrag. Minderheitsantrag II ist zu restrik-\ntiv.  \n \n", "p": 23}, {"t": "Ratspräsident Dieter Kläy: Der Kommissionsantrag, der Minderheits-\nantrag I von Carmen  Marty Fässler  und der Minderheitsantrag II  von \nMarc Bourgeois sind als gleichwertige Anträge zu behandeln. Wir wer-\nden nach Paragraf 30 des Geschäftsreglements des Kantonsrates im so-\ngenannten Cupsystem abstimmen.  \nWir werden die Tür schliessen und die Anwesenden ermitteln. Auf den \nMonitoren wird dies wie folgt dargestellt: Wer für den Kommissions-\nmehrheitsantrag ist, drücke die Ja-Taste und erscheint grün. Wer seine \nStimme  dem  Minderheitsantrag  Marty  Fässler  gibt,  drücke  dann  die \nNein-Taste, welche rot dargestellt wird. Und wer sich für den Minder-\nheitsantrag  Bourgeois  entscheidet,  drücke  die  «Enthalten»-Taste  und \nwird  gelb  dargestellt.  Vereinigt  keiner  der  Anträge  die  Mehrheit  der \nstimmenden Mitglieder auf sich, wird entschieden, welcher der beiden \nAnträge, die am wenigsten Stimmen auf sich vereinigt haben, ausschei-\ndet. In der Folge wird das Verfahren fortgesetzt, bis einer der Anträge \neine Mehrheit erlangt. Die Tür ist jetzt zu schliessen und die Anwesen-\nden drücken bitte die Präsenztaste «P/W». \n \n", "p": 23}, {"t": "Ratspräsident Dieter Kläy: Keiner der Anträge hat das absolute Mehr \nerhalten. Ich stelle die beiden Anträge, die am wenigsten Stimmen auf \nsich vereinigt haben, einander gegenüber.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsident Dieter Kläy: Der Minderheitsantrag II von Marc Bour-\ngeois scheidet aus und wir kommen zum dritten Schritt: Ich stelle die \nbeiden verbleibenden Anträge einander gegenüber.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "§ 2 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 24}, {"t": "§ 3. Auftrag und Ziel der Musikschulen \nAbs. 1 und Abs. 2 lit. a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 24}, {"t": "§ 3 Abs. 2 lit. b–e \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "§ 3. Abs. 1 unverändert. \n2 Das Angebot der Musikschulen \nlit. b und d streichen. \n", "p": 24}, {"t": "", "p": 24}, {"t": "Christoph Ziegler  (GLP, Elgg),  Präsident der KBIK:  Zuerst ein  Hin-\nweis, es hat da noch einen Fehler, ein Wort, das zu viel ist: Nach litera \ne und vor Absatz 3 ist das Wort «Zusammenarbeit» zu streichen. Es ist \n \n25 \ndie Marginalie zu Paragraf 4 auf der folgenden Seite und hier irrtümlich \nhineingerutscht.  \nJetzt aber zu den beiden Minderheitsanträgen: Die literae a bis e in Ab-\nsatz 2 haben zu lebhaften Diskussionen über den Umfang des Aufga-\nbenkatalogs  der  Musikschulen  geführt.  Sie  umschreiben  das  heutige \nAngebot der Musikschulen, das nach Ansicht der Mehrheit der KBIK \nnicht reduziert werden soll. Denn es geht ja genau darum, dass laut ver-\nfassungsmässigem Auftrag Kinder und Jugendliche musikalisch geför-\ndert werden sollen. Und dazu kann man ruhig einige Qualitätsmerkmale \nfestschreiben. Zusammen  mit Absatz 3 stellen diese Literae Sinn und \nZweck der Musikschulen und somit einen Hauptpunkt der Vorlage dar.  \nIch beantrage Ihnen deshalb im Namen der KBIK-Mehrheit, die beiden \nMinderheitsanträge, die Streichungsanträge, abzulehnen.  \n \n", "p": 25}, {"t": "Matthias Hauser (SVP, Hüntwangen): Diese Minderheitsanträge werde \njeweils ich anstelle von Benjamin Fischer begründen, er hat für mich an \njenem Nachmittag in der KBIK vertreten, weil ich an diesem Tag am \nSeniorenausflug der Gemeinde Hüntwangen weilte.  \nIch komme zur Begründung, ich spreche zu beiden Anträgen aufs Mal: \nWir möchten gern in Paragraf 3 Absatz 2 litera b, c, d und e streichen \nund dann von Absatz 3 den Zusatz «und stellen den Zugang zu einem \nerweiterten musikalischen Angebot sicher», alles Dinge, die die Musik-\nschulen tun sollen und die nicht unbedingt nötig sind für ein musikali-\nsches Mindestangebot. Und genau darum geht es, es geht darum: Müs-\nsen die Musikschulen diese Leistungen anbieten? Das möchte der Ge-\ngenvorschlag. Oder können die Musikschulen diese Leistungen anbie-\nten, was sie heute schon tun? Dann müsste man es nicht in einem Gesetz \nregeln. Unsere Absicht ist also nicht, zum Beispiel die Förderung von \ntalentierten  Kindern  zu  verhindern  oder  musikalische  Begabungen \nnicht zu unterstützen oder öffentliche Auftritte nicht stattfinden zu las-\nsen oder nicht am Musikleben der Region teilzunehmen. Das sollen die \nMusikschulen alles tun, aber es geht zu weit, wenn wir ihnen das per \nGesetz vorschreiben.  \nDie Gemeinden, welche  vielerorts die  Träger  der Musikschulen sind, \nwelche  mitfinanzieren bei den Musikschulen, sollen  hier  mitsprechen \ndürfen, sollen dieses Angebot selber ausweiten, selber anbieten dürfen. \nEs ist nicht notwendig, dass der Kanton hier Vorschriften macht. Wir \nsind für ein schlankes Gesetz, für einen schlanken Staat und für  mög-\nlichst viele Freiheiten für die Musikschulen. Und auch wenn eine Mu-\nsikschule alle diese Leistungen nicht anbietet, soll sie vom Kanton an-\nerkannt werden dürfen.  \nDas ist unsere Absicht, deshalb bitte ich Sie, die Minderheitsanträge zu \nunterstützen.  \n \n", "p": 26}, {"t": "Monika  Wicki  (SP,  Zürich):  Die  Streichungsanträge  der  SVP  dienen \ndazu, die Begabungs- und Talentförderung aus dem Angebot der Mu-\nsikschulen zu streichen und auch die Möglichkeit der Unterstützung bei \nBeteiligung an regionalen Musikvereinen  und öffentlichen  Auftritten. \nSelbstverständlich können die Musikschulen, Gemeinden und Vereine \ndiese Angebote von sich aus aufbauen, wenn sie das möchten. Hier geht \nes aber vielmehr darum, dass der Kanton die Bedeutung dieser Ange-\nbote durch seine Beteiligung an diesen Angeboten unterstreicht und an-\nerkennt. Begabungen sollen gefördert, Talente gestärkt und das regio-\nnale Musikleben unterstützt werden. Nur so erhalten die Kinder und Ju-\ngendlichen das, was die musikalische Bildung ausmacht, zugesichert. \nDarum lehnt die SP beide Minderheitsanträge ab.  \n \n", "p": 26}, {"t": "Marc Bourgeois (FDP, Zürich): So wie ich das verstanden habe, reden \nwir jetzt über Minderheitsantrag I, also werde ich auch nur über diesen \nreden.  \nEs geht hier – dies an die Adresse der GLP – um die zwingenden Auf-\ngaben.  Es  heisst  nicht,  dass  irgendetwas  verboten  wird.  Die  FDP  hat \nhier  eine  differenzierte  Haltung.  Der  Minderheitsantrag  I  wird  unter-\nstützt. Ich rede nachher noch zum Minderheitsantrag II. \nWieso sind wir gegen die literae b und d? Gegen litera b sind wir, weil \nwir gegen gentechnische Experimente am Menschen sind. b fordert ja, \ndass  die  Musikschulen  die  musikalische  Begabung  der  Schülerinnen \nund  Schüler  unterstützt  –  die  Begabung.  Und  schauen  wir  doch  mal, \nwie der Duden die Begabung definiert. Man kann auch andere Quellen \nnennen, man kommt immer auf dasselbe: Begabung ist eine natürliche \nAnlage,  eine  angeborene  Befähigung  zu  bestimmten  Leistungen.  Die \nMusikschulen sollen also offenbar  natürliche  Anlagen  von Menschen \nund angeborene Fähigkeiten beeinflussen. Das ist in der Schweiz weder \nwünschenswert  noch  legal,  und  deshalb  sind  wir  auch  dagegen.  Das \nZiel, das erreicht werden soll, kann mit litera c erreicht werden und ist \ndort eigentlich genügend abgedeckt. Es geht dort nämlich darum, talen-\ntierte  Schülerinnen  und  Schüler  zu  fördern,  und  das  unterstützen  wir \nauch. Aber Begabung fördern, das, muss ich sagen, geht ein bisschen \nüber das Bundesrecht hinaus, und das wollen wir nicht.  \nDann litera d, «ermöglicht den Schülerinnen und Schülern eine aktive \nTeilnahme am Musikleben ihrer Region»: Ja, wer organisiert denn die-\nses Musikleben in der Region? Und wie sollen die Musikschulen das \n \n27 \ndurchsetzen? Wie sollen sie es ermöglichen, dass ihre Schülerinnen und \nSchüler  berücksichtigt  werden?  Das  können  sie  ja  eigentlich  nicht. \nDiese Forderung kommt in unseren Augen etwas harmlos daher, kann \naber letztlich nur umgesetzt werden, wenn das stattfindet, was zwischen \nden Zeilen steht, dass nämlich die Musikschulen selber ein Musikleben \nin ihrer Region betreiben, natürlich subventioniert. Was möglich ist in \ndiesem Bereich, ist mit litera e, also mit der Förderung der öffentlichen \nAuftritte, abgedeckt. Das ist den Musikschulen auch tatsächlich mög-\nlich. \nAus diesem Grund unterstützt die FDP diesen Minderheitsantrag I. Bes-\nten Dank. \n \n", "p": 27}, {"t": "Christa Stünzi (GLP, Horgen): Es geht hier um einen Mindeststandard, \nder definiert werden soll. Es soll ein Mindeststandard in Bezug auf den \nAuftrag und das Ziel der Musikschulen festgelegt werden. Dies ist sinn-\nvoll, gerade auch, wenn man sieht, dass die verschiedenen öffentlichen \nEbenen sich finanziell beteiligen. Sowohl die Gemeinden als auch der \nKanton werden sich finanziell an diesen Musikschulen beteiligen und \nhaben deshalb einen  Anspruch darauf, dass es einen Mindeststandard \ngibt. Dieser Mindeststandard lässt aber Spielraum für die Gemeinden. \nEr  stellt  auch  sicher,  dass  die  Musikschulen  in  den  unterschiedlichen \nGemeinden nicht komplett anders ausgerichtet werden.  \nNun noch eine Bemerkung zu litera d, zum Minderheitsantrag I: Es geht \nhier  darum,  dass  die  Schülerinnen  und  Schüler  der  Musikschulen  am \nMusikleben  ihrer  Region  teilhaben  können.  Es  geht  hier  also  darum, \ndass Traditionen geschützt werden und dass die Vereine, die hier bereits \naktiv das Musikleben gestalten, auf die Schülerinnen und Schüler zu-\nrückgreifen und mit ihnen gemeinsam musizieren können. Dies unter-\nstützen wir. \nEntsprechend lehnen wir beide Minderheitsanträge ab.  \n \n", "p": 27}, {"t": "Karin Fehr Thoma (Grüne, Uster): Auch wir Grünen werden diese bei-\nden Minderheitsanträge ablehnen. Paragraf 3 dient ja gerade dazu, das \nZiel und den Auftrag der Musikschulen zu regeln, einheitlich zu regeln, \nwie das Christa Stünzi gerade erklärt hat. Die Förderung musikalischer \nBegabter  ist  gerade  auch  im  Bundesverfassungsartikel  zur  musikali-\nschen Bildung verankert. Hinter diesen Verfassungsartikel haben sich \nja drei Viertel der Bevölkerung gestellt und somit klar zum Ausdruck \ngebracht, dass Bund und Kantonen eben sehr wohl eine Aufgabe bei der \nFörderung musikalisch Begabter zukommt. Für uns ist klar: Die Musik-\nschulen  sollen  diese  Aufträge,  wie  hier  in  diesem  Paragrafen  3  auch \nvom Regierungsrat vorgeschlagen und formuliert, wahrnehmen.  \nIn diesem Sinne lehnen wir beide Minderheitsanträge ab.  \n \n", "p": 28}, {"t": "Kathrin Wydler (CVP, Wallisellen): Ich spreche gleich zu den Minder-\nheitsanträgen I und II: Hier geht es um die Begabtenförderung abseits \nder Berufsbildung. Diese Begabten, welche nachher  kein Studium an \nder ZHdK (Zürcher Hochschule der Künste) aufnehmen, spielen aber \nin Ensembles, Blasmusiken und so weiter, wovon das Kulturleben auf \ndem  Lande  und  in  der  Agglomeration  profitiert.  Die  beiden  Minder-\nheitsanträge haben also einen direkten Einfluss auf das Kulturschaffen \nausserhalb der Stadt, weshalb die CVP die Anträge nicht unterstützt.  \n \n", "p": 28}, {"t": "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: Wiede-\nrum rasch, um ein paar Dinge zu korrigieren: Der Verfassungsartikel, \nKarin  Fehr, sagt, die  musikalische Bildung sei zu  fördern, und  genau \ndas machen wir auch. Es geht in diesem Minderheitsantrag aber um die \nmusikalische Begabung und zum Zweiten geht es um die aktive Teil-\nnahme am Musikleben der Region. Und zwei Votanten haben gesagt, \ndass wir diese Möglichkeit nehmen wollten, und das stimmt nicht, das \nhaben wir nicht gesagt. Wir wollen diese Möglichkeit, die heute schon \nbesteht,  nicht  wegnehmen,  überhaupt  nicht,  aber  wir  finden,  sie  hat \nnicht in einem Gesetz geregelt zu sein. Es ist ein Kann-Formulierung \nfür  die  Musikschulen,  keine  zwingende  Bedingung  für  die  Anerken-\nnung. Und hier in diesem Gesetz geht es ja darum, unter welchen Be-\ndingungen  die  Musikschulen  vom  Kanton  anerkannt  werden  dürfen. \nDie  Möglichkeit  wollen  wir  überhaupt  nicht  nehmen,  aber  sie  bleibt \nfreiwillig.  \n \n", "p": 28}, {"t": "Marc  Bourgeois  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Eine  ganz \nkurze Replik an  Karin  Fehr: Du  hast natürlich  völlig recht, dass man \ndas Talent fördern soll. Und das ist so ja bereits drin in einer anderen \nLitera.  Aber du  hast  unrecht, wenn du sagst, dass hier steht, dass die \nBegabten gefördert werden sollen. Das, was wir streichen wollen, ist, \ndass die Begabung gefördert werden soll, weil wir der Meinung sind, \ndass das nicht geht, und weil das, was du gesagt hast, inhaltlich bereits \nmit der anderen Litera abgedeckt ist. Besten Dank.  \n \n", "p": 28}, {"t": "Regierungsrätin Silvia Steiner: Dieser Antrag ist abzulehnen. Die Min-\nderheitsanträge liegen in der Gesetzessystematik wirklich etwas quer. \n \n29 \nParagraf 3 beschreibt umfassend den Auftrag der Musikschulen, es soll-\nten daher nicht einzelne Elemente gestrichen werden. Wir müssen doch \nden  Auftrag  umschreiben,  wenn  wir  schon  etwas  bezahlen  für  diese \nganze Geschichte. Sonst gibt es kein klares Konzept. Also lehnen Sie \ndiese Minderheitsanträge ab.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "§ 3. Abs. 1 unverändert. \n2 Das Angebot der Musikschulen \nlit. c und e streichen. \n3 Die Musikschulen gewährleisten ein musikalisches Mindestangebot. \n \n", "p": 29}, {"t": "Matthias Hauser (SVP, Hüntwangen): Sie (gemeint ist der Kommissi-\nonspräsident) haben den Antrag vorhin nicht ganz vorgelesen. Es geht \nnoch um einen weiteren Satz, nämlich in Absatz 3: «Die Musikschulen \ngewährleisten ein musikalisches Mindestangebot.» Und dann ist noch \nder Nebensatz nach dem «und» zu streichen, wenn Sie den Minderheits-\nantrag,  den  wir  gestellt  haben,  anschauen.  Das  zeigt  eben  Folgendes: \nDer Nebensatz, den wir streichen wollen, heisst «und stellen den Zu-\ngang zu einem erweiterten musikalischen Angebot sicher». Dann geht \nes eben um die Punkte c, die Talentförderung, und um die obligatori-\nschen  öffentlichen  Auftritte.  Wie  Regierungsrätin  Steiner  gesagt  hat, \ngeht es in diesem Paragrafen um den Auftrag der Musikschule. Und aus \neiner liberalen Sicht muss ein Auftrag in einem Gesetz möglichst knapp \ngehalten  werden  und  möglichst  viel  Spielraum  bieten.  Das  ist  liberal \nund ich hoffe deshalb, dass die FDP uns vielleicht doch noch auch bei \nder Streichung dieser beiden Punkte unterstützt. Herzlichen Dank.  \n \n", "p": 29}, {"t": "Marc  Bourgeois  (FDP,  Zürich):  Ja,  lieber  Matthias,  ich  muss  deine \nHoffnung  enttäuschen.  Wie  Frau  Regierungsrätin  richtig  gesagt  hat, \nbraucht  es  natürlich  einen  Aufgabenkatalog.  Wir  können  nicht  Geld \nsprechen und sagen «macht, was ihr wollt». Wir sind ganz einfach der \nAnsicht, dass litera b bereits durch c abgedeckt ist. Wir wollen nämlich \ndurchaus  besonders  talentierte  Schülerinnen  und  Schüler  fördern  und \nauf das Musikstudium vorbereiten, aber wir wollen nicht ihre Begabung \nfördern.  Wir  sind  der  Überzeugung,  dass  c  reicht,  aber  c  braucht  es. \nVorher  waren  wir  ja  gegen  litera  d,  also  gegen  das  Ermöglichen  der \naktiven  Teilnahme  am  Musikleben  ihrer  Region,  wegen  möglicher \nKonsequenzen, Angebotskonsequenzen. Wir sind aber nicht dagegen, \nund das ist dann eben mit e abgedeckt, dass die Musikschulen die öf-\nfentlichen  Auftritte  der  Schülerinnen  und  Schüler  fördern.  Fördern \nkann man viel. Ob man Erfolg hat oder nicht, das entscheidet dann das \nregionale Musikangebot.  \nAus diesem Grund wird die  FDP diese beiden Punkte nicht streichen \nund wird euch nicht unterstützen. Danke.  \n \n", "p": 30}, {"t": "Ratspräsident Dieter Kläy: Wir stimmen jetzt über die Streichung von \nliterae c und e ab, über Absatz 3 machen wir eine separate Abstimmung.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": " \n", "p": 30}, {"t": "§ 3 Abs. 4 und § 4 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 30}, {"t": "§ 5. Anerkennung \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "§ 5. 1 Die Direktion anerkennt eine Musikschule, wenn diese \na. Kindern und Jugendlichen den freien Zugang zum Musikunterricht \ngemäss § 2 Abs. 1 bietet, \nlit. d streichen. \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "§ 5. 1 Die Direktion anerkennt eine Musikschule, wenn diese  \nd. über eine Leitung verfügt, \nlit. d–f werden zu lit. e–g. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "§ 5. 1 Die Direktion anerkennt eine Musikschule, wenn diese  \ne.  Massnahmen  zur  Sicherung  der  Unterrichtsqualität  nachweisen \nkann. \nlit. f streichen. \n \n", "p": 31}, {"t": "Ratspräsident  Dieter  Kläy:  Wir  behandeln  Paragraf  5  absatz-  bezie-\nhungsweise literaweise.  \n \n", "p": 31}, {"t": "§ 5 Abs. 1 lit. a \n \n", "p": 31}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: In litera a ist die \nRede  von  Kindern,  Jugendlichen  und  jungen  Erwachsenen.  Das  ist \ndurchgängig in diesem Gesetz so formuliert, denn ab dem 18. Altersjahr \nspricht  man  gesetzestechnisch  nicht  mehr  von  Jugendlichen,  sondern \neben von jungen Erwachsenen. Die KBIK-Mehrheit vermochte nicht zu \nerkennen,  weshalb  in  Bezug  auf  die  Anerkennung  einer  Musikschule \nhier  eine  Unterscheidung  vorgenommen  werden  soll.  Vermeiden  Sie \nUnklarheiten und lehnen Sie deshalb die Änderung, wie sie von Min-\nderheit I gefordert wird, ab.  \nIch spreche auch gleich noch zu litera b im Minderheitsantrag I: Dort \ngeht es um die Frage, wer bestimmt, welche Qualifikationen die Lehr-\npersonen an einer Musikschule haben müssen. Nach Ansicht der KBIK-\nMehrheit  steht  es  dem  Kanton  zu,  im  Sinne  einer  Qualitätssicherung \nVorgaben zu machen. Sie sind allerdings nicht so streng. Es soll einen \ngenügend grossen Handlungsspielraum für die Musikschulen geben. Es \nwäre demnach durchaus möglich, auch fähige Lehrpersonen ohne ein \nHochschuldiplom anzustellen. Die Streichung von litera d, wie von der \nMinderheit I verlangt, ist deshalb abzulehnen.  \n \n", "p": 31}, {"t": "Matthias Hauser (SVP, Hüntwangen): Zu litera a, zum freien Zugang \nvon  Kindern  und Jugendlichen  im Musikunterricht: Ich  habe am  An-\nfang  die  Zahlen  erwähnt:  18  Jahre,  20  Jahre  und  25  Jahre.  Bei  uns \nherrscht schon die Meinung, dass  man, wenn  man einen Musikunter-\nricht beginnt, ab 18 Jahren nicht mehr starten können soll, sondern die \n25 Jahre gelten nur insofern, als dass es mit dem Musikunterricht wei-\ntergehen darf, wenn man schon in der entsprechenden Ausbildung ist. \nMit  dem  Wort  «Zugang»  wollten  wir  das  zum  Ausdruck  bringen.  Es \ngeht darum, dass wir Kindern und Jugendlichen den Zugang zum Mu-\nsikunterricht  gewährleisten.  Zu  litera  d:  Ich  habe  den  Präsidenten  so \nverstanden, dass wir absatzweise durchgehen, und ich, obwohl es der \ngleiche  Minderheitsantrag  ist,  nachher  nochmals  Gelegenheit  habe, \ndazu zu sprechen. Darum verzichte ich jetzt darauf.  \n \n", "p": 32}, {"t": "Monika Wicki (SP, Zürich): Den Minderheitsantrag der SVP zu litera a \nlehnen wir ab. Wir sehen es nicht als korrekt an, dies so zu formulieren. \nIch spreche aber zu litera c, zu beiden Anträgen.  \nZuerst  zum  Antrag  der  SVP:  Mit  diesem  Minderheitsantrag  will  die \nSVP  den  Gemeinden  und  Musikschulen  offenlassen,  welche  Ausbil-\ndungen,  welche  Kompetenzen  und  Fähigkeiten  die  Lehrpersonen  im \nBereich musikalischer Bildung ausserhalb des Lehrplans haben sollen. \nEs geht ihnen darum, dass auch nicht studierte Leute, die schon lange \nMusik machen, als Lehrpersonen zugelassen werden können. Das ist ja \nnicht ganz unrichtig, das finde ich auch richtig. Allerdings ist die Aner-\nkennung  von  Berufserfahrung  und Vorwissen  nicht dadurch  geregelt, \ndass man gar keine Ausbildung mehr verlangt. Wir haben hier die nö-\ntige Flexibilität durch den Begriff «in der Regel» ermöglicht. Der An-\ntrag der SVP ist deshalb obsolet, wenn nicht gar schädlich. Die SP lehnt \ndiesen Antrag ab.  \nUnd zum Antrag der SP: Wir wollen, dass eine Leitung die Musikschu-\nlen  leitet.  Im  Entwurf  des  Regierungsrates  wurde  gefordert,  dass  die \nMusikschulen über eine Schulleitung verfügen. Da es jedoch keine spe-\nzifische  Ausbildung  für  Musikschulleitungspersonen  gibt,  haben  wir \nden Antrag gestellt, das Wort «Schulleitung» durch «Leitung» zu erset-\nzen. Denn wir sehen es als notwendig an, dass eine Musikschule auch \nüber eine Leitung verfügt, so wie es heute sowieso überall der Fall ist. \nEs wird gesagt, dass die Musikschulen das sowieso haben, und gerade \ndarum sehen wir nicht ein, warum es dann nicht auch im Gesetz veran-\nkert  werden  soll.  Ohne  Leitung  funktioniert  das  auf  jeden  Fall  nicht. \nBesten Dank für die Unterstützung.  \n \n", "p": 32}, {"t": "Marc Bourgeois (FDP, Zürich): Wenn ich das richtig verstanden habe, \nkönnen wir jetzt auch nur zu litera a reden. Wir sind dort auch für eine \nStreichung dieser jungen Erwachsenen. Uns haben dabei zwei Überle-\ngungen  geleitet:  Zum  einen  soll  nicht  jede  Musikschule  verpflichtet \nwerden, auch auf dem Niveau junger Erwachsener unterrichten können \n \n33 \nzu  müssen. Es kann beispielsweise in einer Gemeinde eine reine  nie-\nderschwellige Kindermusikschule geben, und das wird hier verhindert. \nDas möchten wir nicht. Wir möchten gerne ein diversifiziertes und lo-\nkal angepasstes Angebot haben. Wir möchten keine Verarmung des An-\ngebotes und wir  möchten  insbesondere keine Marktzugangsbarrieren. \nDas ist natürlich immer attraktiv, das ist ein klassisches Insider-/Outsi-\nder-Problem. Die Grossen, die Starken, die schützen sich. Und die Klei-\nnen, die Schwachen, die Individuellen  bleiben dann  irgendwo aussen \nvor. Und damit sind wir auch bei der zweiten Überlegung: Es gibt ja \nnicht  nur  den  Markt  für  Musikschule  für  Kinder  und  Jugendliche,  es \ngibt auch Erwachsene, die Musikunterricht nehmen. Und der Effekt die-\nser  ganzen  Übung  wird  nicht  kostendämpfend  sein.  Hinsichtlich  der \nLöhne, der Kosten et cetera können Sie die vernünftige  Lebenserfah-\nrung nehmen und anschauen, wie sich die Kosten dann entwickeln mit \nso einem Gesetz. Das hat dann letztendlich zur Folge, dass zwar viel-\nleicht Jugendliche einfacher und leichter Zugang zu diesen Angeboten \nhaben,  aber  Erwachsene  und  kleine  Player,  kleine  Anbieter,  die  eben \ndiese kantonalen Anforderungen nicht erfüllen, keine Chance mehr am \nMarkt haben. Das macht uns nicht wirklich glücklich.  \nAus diesem Grund sind wir bereit, mit der SVP diese jungen Erwach-\nsenen zu streichen.  \n \n", "p": 33}, {"t": "Christa Stünzi (GLP, Horgen): Ich werde im Folgenden nun zum ge-\nsamten  Paragraf 5  und somit zu allen Minderheitsanträgen  kurz Stel-\nlung  beziehen,  damit  ich  danach  nicht  mehr  sprechen  muss.  Kurz  zu \nlitera  a:  Aus  unserer  Sicht  ist  es  hier  absolut  unsinnig,  einen  Unter-\nschied zu den vorgängigen Zugangsvoraussetzungen zu machen. Dies \nwürde nur erhöhte Bürokratie fördern, was mich gleich zu den weiteren \nliterae bringt. Auch die Forderung, dass zwingend eine Leitung vorge-\nsehen werden muss, oder dass die Massnahmen zur Sicherung der Un-\nterrichtsqualität nachgewiesen werden müssen, führt zu weit und zu Bü-\nrokratie. Wir möchten gerne, dass das investierte Geld den Kindern im \nMusikunterricht  zur  Verfügung  steht  und  direkt  in  den  Unterricht  in-\nvestiert  wird.  Entsprechend  können  wir  diesen  Minderheitsanträgen \nnicht zustimmen.  \nNun noch zu litera d: Litera d verhindert nicht, dass in Zukunft Lehrer \nohne  Hochschuldiplom  weiter  unterrichten  können.  Es  ist  weiterhin \nmöglich, dass Lehrer mit einer gleichermassen anerkannten Ausbildung \nwie das Hochschuldiplom weiter unterrichten können. Wir gehen davon \naus, dass auch Lehrer mit langjähriger Erfahrung hier anerkannt wer-\nden. Dieser Artikel  umschreibt die Mindestanforderungen, wann eine \nMusikschule anerkannt wird. Wir bitten, hier nicht hohe bürokratische \nHürden einzufügen  und die Mindeststandards, so wie sie jetzt  vorlie-\ngen, anzunehmen. Entsprechend lehnen wir alle Minderheitsanträge ab.  \n \n", "p": 34}, {"t": "Hans Egli (EDU, Steinmaur): Es steht geschrieben, dass in der Regel \nnur Hochschulabsolventen Musikunterricht geben können. Ich möchte \nhier an die Problematik erinnern, die die Turnlehrer, die Sportlehrer und \ndie Schwimmlehrer hatten, als die Bildungsdirektion die Hürden für die \nAnerkennung erhöhte und diese Leute nicht mehr berechtigt waren zu \nunterrichten. Diese Gefahr besteht mit diesem Artikel litera d, darum ist \ndieser Artikel falsch. Es gibt keinen Grund, dass man hier wirklich bü-\nrokratische Hürden aufbaut. Ich möchte auch daran erinnern: Musikun-\nterricht hat auch etwas damit zu tun, dass man dem Schüler Freude an \nder Musik, Freude am Lernen, am Üben mitgeben kann. Das hat über-\nhaupt nichts mit irgendwelchem Hochschulstudium zu tun. Darum ist \nes unnötig, diesen Artikel hier überhaupt einzufügen. Ich bitte Sie alle, \nwenn Sie für ein schlankes Musikschulgesetz sind, für diesen schlanken \nGegenvorschlag sind und auch dafür sind, dass Lehrer Freude vermit-\nteln können, dass nicht die Ausbildung zählt, sondern dass die Unter-\nrichtstätigkeit als erstes und oberstes Kriterium zählt, dann stimmen Sie \ndiesem Minderheitsantrag zu. Danke.  \n \n", "p": 34}, {"t": "Karin Fehr Thoma (Grüne, Uster): Ich spreche auch gleich zu allen drei \nMinderheitsanträgen. Wir lehnen die Minderheitsanträge I und III der \nSVP ab. Es ist für uns klar, dass, wenn sich der Kanton nun auch stärker \nan der Finanzierung dieser Schulen beteiligen wird, hier auch für eine \nentsprechende Qualitätssicherung gesorgt sein muss. Wir sind tatsäch-\nlich der Meinung, dass diese Schulen auch über eine Leitung verfügen \nmüssen.  Das  tun  sie  –  wir  haben  es  gehört  –  in  der  Realität  ohnehin \nschon. Hier geht es ja nur darum, die Leitung als ein Kriterium zur An-\nerkennung dieser Schule vorzusehen. Damit ist nichts darüber gesagt, \nwer diese Leitung ausüben muss.  \nIn diesem Sinne: Nein zu den beiden Minderheitsanträgen der SVP und \nJa zum Minderheitsantrag der SP, EVP, AL und Grünen.  \n \n", "p": 34}, {"t": "Martin Hübscher (SVP, Wiesendangen): Ich möchte auch noch zu litera \nd sprechen, in dem es um die Anerkennung der Musikschulen geht, und \nzu denen, die jetzt auch noch einen Hochschulabschluss als Teil dieser \nAnerkennung wollen. Da möchte ich doch an Sie appellieren: Wir ha-\nben einen ganz grossen und vielfältigen Kanton, und da findet der Mu-\n \n35 \nsikunterricht unterschiedlich statt. Wir alle sind ja für den Musikunter-\nricht,  es  wurde  auch  schon  von  vielen  Referenten  erwähnt.  Aber  der \nMusikunterricht ist eben unterschiedlich organisiert. Ich vertrete einen \nKantonsteil, der nicht am städtischen oder urbanen Gebiet anschliesst. \nBei uns stützt sich der Musikunterricht sehr stark auf das Vereinsleben \nab. Bis jetzt konnten Vereine auch den Status einer Musikschule haben. \nMit dieser Verakademisierung, wenn Sie jetzt auch noch den Musikun-\nterricht verakademisieren wollen, treffen Sie genau unsere Musikschu-\nlen, unsere Dorfvereine, die bis jetzt einen ganz guten Job gemacht ha-\nben, die eine sehr, sehr hohe Qualität haben in einer ganzen Breite von \nInstrumenten  anbieten.  Dann  möchte  ich  auch  noch  appellieren:  Wir \nhaben bei weitem nicht für alle Instrumente genügend mit Hochschul-\ndiplom ausgebildete Musiklehrerinnen. \nGeben Sie sich einen Ruck: Diese Litera braucht es nicht für eine Qua-\nlitätssicherung im Gesetz. Schreiben Sie so etwas nicht in ein Gesetz! \nDas hilft nicht der Qualität, das schadet letztlich der breiten Musikför-\nderung.  Da  erweisen  Sie  der  Musik  einen  Bärendienst,  und  das  wäre \nallein schon fast ein Grund für ein Referendum. Helfen Sie mit, die Mu-\nsik zu  fördern. Streichen Sie diese unsinnige, wirklich  unsinnige  An-\nforderung in diesem Musikschulgesetz und lassen Sie unsere Jugendli-\nchen eine breiten Zugang zur Musik, ohne unnötige Auflagen in einem \nGesetz, das letztlich einen Bärendienst erweist. Streichen Sie diesen Ar-\ntikel! Herzlichen Dank.  \n \n", "p": 35}, {"t": "Regierungsrätin Silvia Steiner: Zuerst zum Antrag zu litera a, dass dort \nder  Begriff  «junge  Erwachsene»  zu  streichen  sei.  Die  Begründung \nBourgeois würde dem Paragrafen 1, den Sie soeben verabschiedet ha-\nben, widersprechen. Und die Begründung von Matthias Hauser beruht \nauf der falschen Auffassung, dass das Wort «Zugang» den Begriff «Ein-\ngang», also erstmalige Ausbildung, abdeckt. Aber «Zugang» heisst ei-\ngentlich «grundsätzlicher Zugang». Wenn Sie das Wort streichen, wird \nes gesetzestechnisch etwas schwierig, lehnen Sie diesen Antrag ab.  \nUnd noch zur vielgerügten Formulierung, dass Musikunterricht von je-\nmandem  angeboten  wird,  der  in  der  Regel  einen  anerkannten  Hoch-\nschuldiplom-Abschluss oder eine als gleichwertig geltende Ausbildung \nhat: Mit diesem Begriff wollten wir sagen, dass eine gute musikalische \nBildung auch gewisse Qualitätsansprüche erfüllen muss. Das sind auch \ndie Ansprüche, die die Vertreterinnen und Vertreter der Musikschulen \nan  sich  selber  haben.  Jeder,  der  eine  posttraumatische  Belastungsstö-\nrung von seinem  früheren  Blockflötenunterricht  hat  (Heiterkeit), weil \ner vom pädagogisch nicht so begnadeten Blockflötenlehrer einmal die \nBlockflöte auf dem Kopf gespürt hat, wird wissen, wovon ich spreche. \nAlso lehnen Sie auch diesen Minderheitsantrag ab.  \n \n", "p": 36}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Entschuldigung, jetzt habe ich in-\ntuitiv auf den Knopf gedrückt. Frau Regierungsrätin, für einen Block-\nflötenunterricht braucht es kein Hochschulstudium. Also was Sie hier \nerzählen, das zeigt ja, dass diese Literae gestrichen werden sollen. Wir \nsind noch nicht bei dieser Litera. Es wird jetzt durcheinanderdiskutiert \nüber verschiedene Literae. Ich hätte es schön gefunden, wenn vielleicht \nder  Diskussionsleiter  auch  unterbrochen  und  gesagt  hätte,  dass  man \nwirklich Punkt  für Punkt drannimmt. Aber ein Hochschulstudium  für \neinen Blockflötenunterricht, das ist wirklich der Gipfel des Hörnlis, und \nich bitte Sie, das abzulehnen.  \n \n", "p": 36}, {"t": "Marc Bourgeois (FDP, Zürich): Nachdem nun so ziemlich alle Frakti-\nonen entgegen deiner Order (angesprochen ist der Ratspräsident) doch \nzu litera d gesprochen haben, rede auch ich noch zu litera d.  \nIch  habe  sechs  Jahre  lang  Blockflötenunterricht  genommen  bei  einer \nnicht Studierten und ich habe danach sechs Jahre lang Klarinettenunter-\nricht bei einem Hochschulabsolventen genommen, und mir hat Ersteres \ndeutlich besser gefallen, liebe Frau Regierungsrätin. Wir sehen hier ei-\nnen Trend, dass man die Ausbildungsanforderungen in staatlich regle-\nmentierten oder subventionierten Berufen sukzessive erhöht. Kürzlich \nist ja eine neue Idee der Bildungsdirektion auch in diese Richtung auf \nden Tisch gekommen. Und das wird als Legitimation für höhere Kosten \nund  höhere  Löhne  verwendet.  Wir  wollen  nicht  noch  mehr  künstlich \nakademisierte, «vertitelisierte» und professionalisierte Berufe und Be-\nreiche. Hier werden mögliche Lehrpersonen gezielt ausgeschlossen. Es \nwird eine Marktzugangsbarriere geschaffen, wir haben ein klassisches \nInsider-/Outsider-Problem.  Meine  Blockflötenlehrerin  könnte  nicht \nmehr unterrichten. Ja, sie könnte – «in der Regel» –, aber sie hat keinen \nRechtsanspruch.  Es ist  völlig  unnötig,  das zu  regeln. Wenn  man sagt \n«in der Regel», damit es völlig beliebig und weich wird, dann kann man \nes auch einfach weglassen. Und wenn man es ernst meint, dann gibt das \nBürokratie, Abklärung, irgendwelche Zertifikate – was hat sie geleistet? \n– et cetera, das schafft nur Bürokratie für überhaupt nichts. Man kann \nkleinen Kindern auch Flötenunterricht erteilen, ohne ein Hochschulstu-\ndium absolviert zu haben. Eine solche Bestimmung hilft nur gut orga-\nnisierten Anbietern, aber nicht den Nachfragenden, nicht den Eltern und \nschon  gar  nicht  jenen  Personen,  die  ihr  Hobby,  vielleicht  nach  einer \n \n37 \nBabypause, zum Beruf machen wollen. Wir schränken so den Personal-\npool künstlich ein und treiben die Kosten und die Bürokratie künstlich \nin die Höhe.  \nDeshalb unterstützt hier die FDP den Minderheitsantrag I der SVP und \ndamit eben auch integral diesen Minderheitsantrag I. Danke. \n \n", "p": 37}, {"t": "Monika  Wicki  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Bitte  verzeihen \nSie  mir,  dass  ich  das  ein  bisschen  in  die  Länge  ziehe,  aber  das  muss \njetzt vielleicht doch noch kurz angesprochen werden. Ich verstehe die-\nsen Wunsch nach Qualitätsabbau bei den Musikschulen nicht. Jetzt, da \nwir mehr Gelder geben, wollen wir gewisse Regelungen gar nicht ha-\nben. Wir sagen, es gibt die Möglichkeit, dass Lehrpersonen, die heute \nan den Musikschulen unterrichten, dies anerkennen lassen können. Wir \nanerkennen auch deren Qualitäten und Fähigkeiten und wir sind über-\nzeugt,  dass  auch  die  Blockflötenlehrerin,  die  keinen  Hochschulab-\nschluss hat, gute Qualitäten im Unterrichten hat. Aber es muss geprüft \nwerden, ob sie das tatsächlich auch hat. Das finden wir richtig, weil wir \nden Gemeinden auch Geld dafür geben. \nDeswegen lehnen wir diese Streichungsanträge ab.  \n \n", "p": 37}, {"t": "Marc Bourgeois (FDP, Zürich) spricht zum zweiten Mal: Ein einziger \nSatz, Monika Wicki: Eltern sind nicht völlig blöd. Die können auch ent-\nscheiden, ob die Qualität für ihr Kind stimmt oder nicht. Das machen \nsie jeden Tag an  ganz  vielen anderen Orten  mit tausend kleinen  Ent-\nscheiden. Wieso soll das beim Musikunterricht anders sein? \n \n", "p": 37}, {"t": "Esther Guyer (Grüne, Zürich): Mir ist jetzt egal, ob ich die Sitzung ver-\nlängere oder nicht, und ich war auch in den epischen Debatten in der \nKommission nicht dabei. Aber ich kann lesen, das ist mindestens eine \nFähigkeit, die ich auch ohne Musikunterricht ergattert habe. «(…) Mu-\nsikunterricht anbietet, der in der Regel von Lehrpersonen mit einem an-\nerkannten Hochschuldiplom (…)». «In der Regel» heisst in einem Ge-\nsetz etwas, Herr Bourgeois, nämlich, dass man auch ohne Hochschul-\ndiplom anerkannt werden kann. Da muss man doch jetzt nicht aus Angst \nin die Schützengräben springen und über Bürokratie und weiss der Ku-\nckuck was reden. Wenn ich Musikunterricht geben würde, dann käme \ndas  nicht  gut  heraus,  muss  ich  Ihnen  sagen  (Heiterkeit).  Es  braucht \nschon eine gewisse Fähigkeit, um das zu tun. Und ihr letzter Satz von \nden Eltern, das ist doch Blödsinn. Nicht alle Eltern haben den Bezug \nzur Schule so nah, dass sie überhaupt checken, was dort läuft. Das muss \nauch nicht so sein. Es ist der Staat, der verpflichtet ist, für eine gewisse \nQualität zu sorgen. Ich verstehe Ihre Polemik und auch die Angst von \nMartin Hübscher überhaupt nicht. Man kann nicht einfach irgendwen \nschicken – zum  Beispiel  mich  –,  um Musikunterricht zu erteilen. Ich \nsage Ihnen, das käme schlecht.  \n \n", "p": 38}, {"t": "Regierungsrätin Silvia Steiner: Ich danke Esther Guyer für das Vorle-\nsen  dieser  kritisierten  Bestimmung.  Sie  hat  leider  noch  den  zweiten \nNachsatz vergessen, nämlich die Oder-Regelung, es steht hier «oder ei-\nner als gleichwertig geltenden Ausbildung». Das ist genau der Punkt. \nIrgendeine Ausbildung braucht es, aber es steht überhaupt nicht, dass \nes obligatorisch ein  Hochschulstudium sein  muss. Mit dem  Blockflö-\ntenunterricht habe ich offensichtlich den Nagel auf den Kopf getroffen.  \n \n", "p": 38}, {"t": "Ratspräsident  Dieter  Kläy:  So.  Das  Wort  wird  jetzt  nicht  mehr  ge-\nwünscht. Wir stimmen jetzt über Paragraf 5 Absatz 1 litera a ab. Also \nin dieser Abstimmung geht es nur um litera a.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "§ 5 Abs. 1 lit. b und c \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 38}, {"t": "§ 5 Abs. 1 lit. d \n \n", "p": 38}, {"t": "Christoph Ziegler (GLP, Elgg),  Präsident  der KBIK:  Wir  haben jetzt \nschon verschiedentlich gesprochen und es herrscht ein kleines Durch-\neinander. Zu litera d haben sich, glaube ich, alle Fraktionen praktisch \nschon geäussert.  \n \n", "p": 38}, {"t": "Ratspräsident Dieter Kläy: Nebst dem Kommissionsantrag liegen hier \nzwei weitere Minderheitsanträge  vor, nämlich  von  Benjamin  Fischer, \nVolketswil,  und  von  Carmen  Marty  Fässler,  Adliswil.  Da  es  sich  bei \nlitera d – Streichung gemäss Antrag Fischer oder neu einzuführende li-\ntera d gemäss Antrag Marty Fässler – um zwei verschiedene Anträge \nhandelt,  werden  wir  zuerst  den  Kommissionsantrag  und  den  Minder-\nheitsantrag Fischer auf Streichung ausmehren. Danach werden wir über \n \n39 \neine neu einzuführende litera d von Frau Marty abstimmen. Je nachdem \nwerden sich die nachfolgenden literae verändern.  \n \n", "p": 39}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Jetzt kommen wir \nalso zu diesem Streichungsantrag der Minderheit I. Dazu haben sich die \nFraktionen verschiedentlich schon geäussert. Auch ich habe dazu schon \nkurz  gesprochen.  Um  das  Durcheinander  etwas  zu  mindern  oder  ein \nbisschen Licht hineinzubringen, möchte ich nochmals kurz ans Votum \nder Regierungsrätin anschliessen: Wie sie und Esther Guyer schon zi-\ntiert haben, steht hier «in der Regel von Lehrpersonen mit einem aner-\nkannten Hochschuldiplom». Die KBIK-Mehrheit ist der Meinung, dass \nes eine Qualitätsvorgabe braucht. Das Gesetz soll aber nicht ausschlies-\nsend  formuliert  sein.  Es  soll  möglich  sein,  Lehrpersonen  mit  einer \ngleichwertigen Ausbildung anzustellen.  \nSomit empfehle ich Ihnen, auf die Streichung zu verzichten, den Min-\nderheitsantrag I abzulehnen und dem Mehrheitsantrag der KBIK zu fol-\ngen.  \n \n", "p": 39}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ich spreche jetzt noch offiziell \nals Einreicher – Benjamin Fischer hat mich damals vertreten – dieses \nMinderheitsantrags, den Sie schon diskutiert haben. Doch vorab noch \nein Wort an die Allgemeinheit, auch an meine Fraktion und auch an die \nFrau Regierungsrätin: Der Herr Präsident hat am Anfang der Behand-\nlung des Paragrafen 5 deutlich und klar gesagt, er gehe literaweise vor, \nund jetzt komme zuerst litera a, dann litera b und dann litera c. Und jetzt \nsind wir bei litera d. Es ist mir auch schwer gefallen während der ganzen \nDebatte, als Sie schon zu d gesprochen haben, wir aber noch bei a wa-\nren, nicht auf den Knopf zu drücken und da auch mitzumachen. Aber \nich möchte dem Herrn Präsidenten folgen und jetzt meine Meinung zur \nAusbildung der Musiklehrpersonen sagen. Ein grosser Teil wurde be-\nreits gesagt, ich muss also nicht mehr lange werden.  \nEs steht hier, wie Esther Guyer richtig gesagt hat, «in der Regel». Nur, \nwenn «in der Regel» steht, dann muss man Ausnahmen klar begründen. \n«In der Regel» ist ziemlich zwingend im Gesetzestext. Wenn also «in \nder Regel» steht, ist das keine Bagatelle, sodass es eine Beliebigkeit hat \nund es nachher überhaupt nicht darauf an kommt, sondern «in der Re-\ngel» bedeutet: Es muss klar geregelt sein, wann die Regel nicht zutrifft. \nDas ist der erste Punkt. Zweiter Punkt: Es steht «oder eine als gleich-\nwertig  geltenden  Ausbildung»,  über  die  die  Lehrpersonen  verfügen \nmüssen. Karin Fehr hat, glaube ich – ich bin nicht mehr sicher, ob sie \nes war –, sie hat gesagt, die Erfahrung könne auch zählen. Aber das ist \nfalsch, hier steht «eine gleichwertige Ausbildung», hier steht «Ausbil-\ndung», das hat nichts mit Erfahrung als Musikerin oder Musiker zu tun. \nEine Ausbildung hat zum Beispiel nichts mit dem Standard Künstlerin \noder Künstler zu tun. Es steht «eine gleichwertige Ausbildung» wie ein \nDiplom. Und wenn Sie das ins Gesetz schreiben, schränken Sie die Aus-\nwahl an Lehrpersonen schon ziemlich stark ein. Wir sind wiederum der \nMeinung, diese Einschränkung ist völlig unnötig. Es gibt bei vielen In-\nstrumenten sehr gute Musikerinnen und Musiker, die vielleicht auch gut \nMusikunterricht geben würden, die man sehr gut an Musikschulen be-\nschäftigen könnte. Um die Qualitätsstandards geht es bei literae c und \nf. Da sprechen wir noch darüber und dann komme ich wieder, wenn es \nso weit ist.  \nIch bitte Sie, diesen Minderheitsantrag zu genehmigen, damit die Aus-\nwahl an Musiklehrpersonen grösser wird und wir genau hier nicht schon \nmit der staatlichen Reglementierung beginnen.  \n \n", "p": 40}, {"t": "Marc Bourgeois (FDP, Zürich): Der Vorteil ist, wenn die Debatte im \nChaos verläuft, dass man auf die Regierungsrätin replizieren kann, und \ndas tue ich jetzt auch. Die besagte Blockflötenlehrerin, Frau Schlatter \nan der Sophienstrasse in Zürich neben dem Schulhaus, war Mutter. Sie \nhatte keine Ausbildung in Blockflötenunterricht, aber sie machte es gut \nund  ich ging  gerne hin. Und ich  habe dort etwas gelernt. Sie soll das \nkünftig nicht mehr machen dürfen, als Frau parallel zu ihren Kindern. \nSie lebt wahrscheinlich  nicht  mehr, ich weiss es nicht, aber vielleicht \nihre  Tochter.  Liebe  Esther  Guyer,  wir  können  entgegen  deiner  An-\nnahme sehr gut lesen, und wir wissen, was «in der Regel» heisst. «In \nder Regel» heisst: Im nächsten Budget wird eine Fussnote stehen, zwei \nneue Stellen, Gremium, das entscheidet, wer jetzt eben in der Regel und \nwer eben nicht in der Regel ist. Irgendeine Person wird das entscheiden \nmüssen. Und es ist eine Person, die bezahlt wird. Das sind zusätzliche \nStellen, die Sie schaffen, ohne dass sie dem Kunden einen zusätzlichen \nNutzen bringen. Und das wollen wir nicht – Punkt. Besten Dank.  \n \n", "p": 40}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Sie  kennen  alle  das  Wort  «bil-\ndungsfern», ich kreiere jetzt ein neues, «musikfern». Marc Bourgeois \nhat es Ihnen erklärt, die Erfahrung  mit seiner Blockflötenlehrerin, ich \nkann es Ihnen  mit  meinem Gitarrenlehrer gleich erklären  (Heiterkeit) \nund meine Tochter könnte es mit ihrer Blockflötenlehrerin auch erklä-\nren. Hat Gölä (Marco Pfeuti, Schweizer Mundart-Rocksänger) studiert? \nHat  Mozart  (Wolfang  Amadeus  Mozart,  österreichischer  Komponist) \n \n41 \nstudiert, Frau Guyer? Haben Sie studiert? (Heiterkeit) Sind Sie deswe-\ngen eine schlechtere Politikerin, Frau Guyer? Nein, das sind Sie nicht. \nOb Sie gut sind, weiss ich nicht, aber Sie sind nicht schlechter, weil Sie \nnicht studiert haben. Was Sie hier machen, ist wirklich musikfern. Es \nist  musikfern  für die  vielen,  vielen Musiklehrer  und  -lehrerinnen  und \nVorbilder,  die  wir  in  diesem  Lande  haben,  Vorbilder,  wo  die  Kinder \nFreude an der Musik kriegen, Leute mit Freude an der Musik. Nicolas \nSenn  (Appenzeller  Musiker)  hat  sicher  nicht  studiert.  Ist  er  ein  guter \nHackbrettspieler? Ist er ein guter Virtuose? Dürfte er Musikunterricht \ngeben? Ja, wahrscheinlich, weil er in einem Nischenprodukt ist, weil es \nwahrscheinlich gar niemanden gibt in der Schweiz, der Hackbrett spielt \nund studiert hat, oder nur ganz, ganz wenige Leute. \nAlso hören Sie auf – entschuldigen Sie, ich brauche das Wort jetzt – mit \ndiesem Blödsinn! Hören Sie auf mit diesem Blödsinn, Frau Wicki. Es \nkann doch nicht sein, dass man Leuten die Fähigkeit abspricht, weil sie \nnicht studiert haben. Das ist doch die Stärke in unserem Land, das fängt \nbei unserem dualen System an. Das ist beim Musikunterricht, das ist an \nganz vielen Orten so. Also hören Sie auf, bitte, und überlegen Sie sich \ndas nochmals, was  gewisse  Fraktionen  hier entschieden  haben. Stim-\nmen  Sie  gegen  diesen  litera  d.  Es  passiert  gar  nichts,  es  wird  nicht \nschlechter. Marc Bourgeois  hat es Ihnen  vorher erklärt, es wird  nicht \nschlechter. Die Eltern sind nämlich auch noch eine Korrekturstelle und \nauch die Kinder. \nIch erzähle Ihnen jetzt auch eine kleine Geschichte: Meine Tochter war \neine ganz hervorragende Klarinettenspielerin, hat man mir gesagt (Hei-\nterkeit). Ich gebe offen zu, ich habe nicht immer zugehört, aber sie hat \nriesig Spass daran gehabt. Und sie ging in einem anderem Kanton in die \nSchule. Dort gab es eine Musikschule. Ja, die Lehrerin hat wahrschein-\nlich studiert. Sie hat erzählt, sie hätte extra falsch gespielt, die Lehrerin \nhätte  es  nicht  gemerkt  oder  nichts  gesagt.  Also  es  kommt  doch  nicht \ndrauf an! Es müssen Vorbilder da sein in der Musik. Es müssen Lehrer \nda sein, die den Kindern Spass bereiten, die den Auszubildenden Spass \nbereiten, und  dafür braucht es kein  Studium. Und dadurch wird auch \nkein Musiker besser oder schlechter, ob er studiert hat oder nicht, vor \nallem nicht auf diesen Stufen.  \n \n", "p": 41}, {"t": "Martin Hübscher (SVP, Wiesendangen): Ich möchte hier auch nochmal \neinhängen, genau bei dem, was die Regierungsrätin soeben gesagt hat. \nMeine Vorredner haben es schon erwähnt, ich möchte trotzdem noch-\nmals einhaken und Ihnen nochmals das Beispiel unserer Musikschule, \ndie unser Musikverein führt, erläutern. Und genau da liegt das Problem: \nWenn steht «in der Regel», dann ist es eben in der Regel. Und wenn wir \ndas als Musikschule nachweisen müssen, wenn wir nicht einen Einzi-\ngen haben, der diese Ausbildung hat, dann ist unsere Anerkennung ge-\nstorben. Das ist so, das ist Fakt, damit schaffen Sie einen Fakt. Wenn \nSie diesen Artikel streichen, schaden Sie keiner Musikschule. Aber Sie \nhelfen unserer Musikschule, damit sie weiter existieren kann. Vergeben \ntun Sie sich damit nichts, wir haben die Qualitätssicherung. Das verlan-\ngen wir, das verlangt  ihr auch von  uns  – zu Recht. Wir kriegen Geld \nvom  Staat,  da  wollen  wir  eine  Qualitätssicherung.  Aber  wir  wollen \nkeine Hürden, die letztlich den einzelnen Jugendlichen nichts, aber auch \ngar nichts helfen. Meine Tochter hat Waldhorn gelernt, Waldhorn bei \neinem  begnadeten  Lehrer,  der  vermutlich  nicht  mal  schreiben  kann, \naber er kann Waldhorn spielen. Wir haben ganz viele solche Lehrer.  \nDenken Sie auch an alle anderen Instrumente, die vielleicht  gar nicht \nintensiv in einer Hochschule Platz haben. Ich nenne da nur solche, die \nganz  gut Musik spielen können, aber  vielleicht  gar nicht Noten  lesen \nkönnen. Ist das denn nicht mehr erlaubt, wenn sie Schwyzerörgeli spie-\nlen, nämlich ein Instrument, für das es gar keine Noten gibt? Nehmen \nwir  das  Alphorn,  nehmen  wir  alle  Instrumente,  wir  wollen  doch  die \nganze Breite fördern. Helfen Sie mit, auch die kleinen Musikschulen zu \nfördern. Wir vergeben uns nichts, aber rein gar nichts, wenn wir diesen \nPassus streichen, aber wir vergeben uns sehr viel für die Musik, wenn \nwir daran festhalten. Denken Sie daran: Wollen Sie tatsächlich eine Ab-\nstimmung zu diesem Gesetz oder wollen  wir  nicht einfach die  Breite \nfördern? Wie viel werfen Sie in die Waagschale, wenn Sie an diesem \nPassus festhalten? Überlegen Sie sich gut, was Sie abstimmen. Herzli-\nchen Dank.  \n \n", "p": 42}, {"t": "Elisabeth  Pflugshaupt  (SVP,  Gossau):  Es  wird  hier  mit  sehr  vielen \nEmotionen  diskutiert.  Ich  verstehe  das  auch  sehr  gut.  Ein  Punkt,  mit \ndem ich sehr viel Mühe habe, ist dieses «in der Regel» in einem Gesetz. \nEin  Gesetz  muss  doch  Rahmenbedingungen  schaffen,  die  klar  sind. \nUnd  in  ein  Gesetz  gehört  doch  nicht  ein  Spruch  wie  «in  der  Regel». \nDamit  habe  ich  wirklich  Mühe,  dass  man  in  einem  Gesetz  so  ein \nWischiwaschi-Wunschkonzert  einfügt,  das  völlig  unklar  ist.  Deshalb \nwerde ich dem Antrag der SVP zustimmen und ansonsten bin ich sehr \ndafür, die Musik und die Musikschulen zu unterstützen. Aber in diesem \nBereich habe ich wirklich ein grosses Problem.  \n \n", "p": 42}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Das scheint ja eine \nuferlose Diskussion zu werden. Ich persönlich stelle fest, dass bei litera \n \n43 \nd nicht alle das Gleiche verstehen. Ich verstehe das anders. Ich verstehe \ndas so: «Musikunterricht anbietet, der in der Regel von Lehrpersonen \nmit einem anerkannten Hochschuldiplom oder» – und jetzt nochmals in \nder Regel – «einer als gleichwertig geltenden Ausbildung erteilt wird». \nUnd wenn man das so versteht, dann ist eben die Anstellung von Frau \nSchlatter mit diesem Gesetzesparagrafen problemlos auch möglich.  \n \n", "p": 43}, {"t": "René Isler (SVP, Winterthur): Da haben wir es doch bereits. Ich staune, \ndass die Juristinnen und Juristen in diesem Saal nicht zur gleichen Er-\nkenntnis kommen. Es ist eine Auslegungssache, das hat jetzt gerade der \nKommissionspräsident  wortwörtlich  wiederholt  und  gesagt:  Er  inter-\npretiere das so und so. Liebe Juristinnen, es gibt auch auf Bundesebene \nBundesgesetze,  ich  nenne  jetzt  einfach  mal  eines:  Das  Strassenver-\nkehrsgesetz ist ja eigentlich ein ganz lapidares Gesetz. Doch auch dort \nsteht geschrieben «in der Regel». Und «in der Regel» ist in der Ausle-\ngung des ASTRA (Bundesamt für Strassen) unglaublich bindend. Also \nda brauchen Sie etwa 200 Argumente, damit das «In der Regel» ausge-\nhebelt  werden  kann.  Zum  Beispiel  im  ganzen  Lernfahrschulbereich \nheisst es immer wieder «in der Regel», aber es ist unglaublich bindend. \nDarum: Wenn wir auch hier in diesem Gesetz ein «in der Regel» haben, \nmüssten die Musikschulen, auch  die  Behörden einer Gemeinde, auch \ndie Schulleitungen, sie müssten dann auch 300 Gründe bringen, damit \nin einem bestimmten Fall dann das «In der Regel» ausgehebelt werden \nkönnte. Es ist schon hundert Mal gesagt worden heute, auch von unserer \nSeite: Das gehört nicht in ein Gesetz. Schreiben Sie genau das, was Sie \nwollen, in dieses Gesetz, «in der Regel» ist, wie gesagt, auch auf Bun-\ndesebene, immer bindend. Lehnen Sie deshalb diesen Schwachsinn ab.  \n \n", "p": 43}, {"t": "Marc Bourgeois (FDP, Zürich) spricht zum zweiten Mal: Wir reden im \nMoment  im  Zusammenhang  mit  älteren  Arbeitnehmenden  ganz  viel \nvon Zertifizierungen et cetera und sagen «Ja, die Ausbildung ist eigent-\nlich nicht so wichtig, wichtig ist, was die Person kann». Und  hier ma-\nchen wir genau das Gegenteil: Wir kommen und sagen «Was die kann, \nist nicht so wichtig, wichtig ist die Ausbildung». Gehen wir nochmals \nzu Frau Schlatter: Natürlich darf Frau Schlatter unter gewissen Umstän-\nden unterrichten. Der Punkt ist der: Sie braucht eine Bewilligung. Und \ndiese  Bewilligung  erteilt  nicht  die  Musikschule,  das  ist  nicht  in  ihrer \nKompetenz, denn es geht hier ja genau um die Anerkennungsvorausset-\nzungen einer Musikschule. Das heisst, es wird in der Bildungsdirektion \neine Stelle geben, die darüber entscheidet, ob Frau Schlatter qualifiziert \ngenug ist mit ihren x Jahren Musikerfahrung, um mich als Siebenjähri-\ngen unterrichten zu dürfen. Entschuldigung, aber das ist gaga.  \n \n", "p": 44}, {"t": "Ratspräsident Dieter Kläy: Das Wort wird nicht mehr gewünscht. Wir \nkommen  jetzt  zur  Abstimmung,  und  zwar  stimmen  wir  in  Paragraf  5 \nAbsatz 1 litera d über den Minderheitsantrag I von  Benjamin  Fischer \nab.  \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident Dieter Kläy: Wir kommen jetzt zum neu einzufügenden \nlitera d, zum Minderheitsantrag II von Carmen Marty Fässler. \n \n", "p": 44}, {"t": "Christoph  Ziegler  (GLP,  Elgg),  Präsident  der  KBIK:  Nach  diesem  – \nwie soll ich sagen – unerwarteten emotionalen Höhepunkt des Musik-\nschulgesetzes kommen wir  nun zum Minderheitsantrag II:  Im  Antrag \ndes Regierungsrates gab es ursprünglich ein litera d, welches als Aner-\nkennungskriterium  verlangte,  dass  Musikschulen  eine  qualifizierte \nSchulleitung haben müssten. Die Mehrheit argumentiert, dass die Mu-\nsikschulen sich im eigenen Interesse selber organisieren und ihre Lei-\ntungsorgane bestimmen sollen, ohne dass man ihnen dies vorschreiben \nmuss. Schon gar nicht muss man eine qualifizierte Leitung vorschrei-\nben, denn dann müsste der Kanton wiederum in der Verordnung defi-\nnieren, was in diesem Zusammenhang als «qualifiziert» gilt. Aus Sicht \nder Mehrheit  hängt die Qualität des Musikunterrichts nicht primär an \nder  Qualifikation  der  Leitung  der  einzelnen  Musikschule,  sondern  an \nder Qualifikation der Lehrpersonen. Die Mehrheit hat deshalb entschie-\nden, dieses Anerkennungskriterium  vollständig zu streichen, während \ndie  Minderheit  II  wenigstens  vorschreiben  will,  dass  es  eine  Leitung \nbraucht. Allerdings wird auch hier das Wort «qualifiziert» gestrichen.  \n \n", "p": 44}, {"t": "Matthias Hauser (SVP, Hüntwangen): Es geht bei diesem Paragrafen \nwieder darum, wie viel wir den Musikschulen vorschreiben sollen oder \nnicht, wie  gross ihre eigene Organisationskompetenz sein soll, ob sie \neine Schulleitung haben oder nicht. Das müssen wir doch nicht in ein \nGesetz  schreiben.  Und  selbstverständlich  werden  die  meisten  Musik-\nschulen  eine  Schulleitung  haben.  Wenn  sie  das  aber  anders  machen \n \n45 \nmöchten,  mit einem  Konvent oder wie auch  immer,  mit einem  Haus-\nvorstand, dann sollen sie das können. Warum machen wir immer solche \nVorschriften? Das kann man nur wollen, wenn man den ganzen Kanton \ngleich organisieren möchte. Aber das wollen wir nicht von der SVP und \ndeshalb lehnen wir diesen Minderheitsantrag ab.  \n \n", "p": 45}, {"t": "Marc Bourgeois (FDP, Zürich): Auch die FDP unterstützt diesen SP-\nAntrag nicht. Auch hier geht es wieder darum, dass das Angebot poten-\nziell verarmen könnte, wieder das Insider-/Outsider-Problem. Wenn die \nübrigen Voraussetzungen erfüllt sind, die wir jetzt ins Gesetz schreiben, \ndann ist es völlig egal, wie sich diese Schule intern organisiert, ob sie \njetzt eine Leitung hat oder nicht. Ich behaupte mal, in den meisten Fäl-\nlen wird sie eine Leitung haben müssen, aber es gibt vielleicht da und \ndort ganz kleine Schulen, die ohne Leitung auskommen können. Und \nwenn sie die übrigen qualitativen Anforderungen erfüllt, gibt es über-\nhaupt keinen Grund, hier interne organisatorische Vorgaben für diese \nSchule zu machen, völlig unabhängig davon, ob diese Leitung nun qua-\nlifiziert ist – von dem gehen wir aus – oder nicht qualifiziert ist. Aus \ndiesem  Grund  unterstützen  wir  den  Antrag  der  SP  nicht  und  bleiben \ndabei, dass es der Schule überlassen ist, wie sie die Qualität, die wir von \nihr fordern, erbringt. Vielen Dank.  \n \n", "p": 45}, {"t": "Regierungsrätin Silvia Steiner: Eine Schulleitung ist notwendig für die \nFührung einer Musikschule – Punkt. Ob Sie dem «Hausvorstand» oder \n«Chüngelizüchtermeisterchef»  sagen,  ist  eigentlich  völlig  irrelevant. \nDie  Schule  muss  irgendwie  strukturiert  werden,  und  dazu  braucht  es \neine Führung.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Ratspräsident Dieter Kläy: Wir kommen jetzt zum Minderheitsantrag \nIII von Benjamin Fischer.  \n \n", "p": 45}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Wenn wir es wie-\nder gleich machen wie vorher, dann spreche ich jetzt nur zu litera e.  \nIm Sinne eines möglichst grossen Handlungsspielraums will die Min-\nderheit III bezüglich der Qualitätsstandards, welche in litera e angespro-\nchen sind, lediglich festhalten, dass Massnahmen zur Sicherung der Un-\nterrichtsqualität  nachgewiesen werden  müssen. Wie verbindlich diese \ndann umgesetzt werden, davon ist hier nicht die Rede. Für die Mehrheit \nist dies zu offen formuliert; sie zieht die Formulierung gemäss Antrag \ndes Regierungsrates vor, womit eine gewisse Vergleichbarkeit gegeben \nist.  \n \n", "p": 46}, {"t": "Matthias Hauser (SVP, Hüntwangen): Es geht bei diesem Antrag wie-\nder darum, wie stark sich der Kanton in eine einzelne Musikschule ein-\nmischen können soll oder muss, wie stark nicht. Wenn der Kanton vor-\ngibt, dass eine Musikschule die üblichen Qualitätsstandards einhalten \nmuss,  dann  müssen  diese  Qualitätsstandards  irgendwo  definiert  sein. \nIrgendwo  muss  stehen,  was  diese  üblichen  Qualitätsstandards  genau \nsind.  Und  der  Kanton  muss  diese  Qualitätsstandards  bei  den  Musik-\nschulen auch überprüfen, ob sie eingehalten werden oder nicht. Wir ste-\nhen vor der Budgetdebatte in eineinhalb Monaten, und diese Überprü-\nfung – da können Sie sicher sein – kostet einiges. Wir sind im Gegen-\nsatz dazu für eine viel liberalere Lösung, nämlich dass wir sagen: Die \nMusikschulen sind  im Prinzip, wie sie es heute sind, Zweckverbände \nund Gemeindesache. Und die Delegierten in diesen Zweckverbänden, \ndie Gremien in diesem Zweckverband, die zum Beispiel in den Gemein-\nden auch manchmal Kontakt zu den Eltern haben, die hören, wenn et-\nwas nicht gut läuft. Diese Delegierten sind zuständig für die Qualitäts-\nüberprüfung. Aber es muss zwingend eine Qualitätsüberprüfung statt-\nfinden. Und das ist das, was der Kanton kontrolliert. Er kontrolliert nur \nnoch:  Wird  diese  Musikschule  vernünftig  geführt?  Und  schauen  die \nVerantwortlichen die Qualität an? Und treffen Sie Massnahmen, wenn \ndie Qualität nicht eingehalten wird? Aber der Kanton gibt das Wie nicht \nvor und er kontrolliert nicht selbst. \nDeshalb bitte ich Sie, hier für die liberalere, föderalere Lösung zu stim-\nmen und unserem Minderheitsantrag zu litera e zuzustimmen. Litera f \nbetrifft eine materiell andere Sache. Ich spreche dazu, wenn wir bei  f \nsind.  \n \n", "p": 46}, {"t": "Marc Bourgeois (FDP, Zürich): Lieber Matthias, du irrst, das ist eben \nnicht  die  liberalere  Lösung,  die  du  gerne  hättest.  Die  Kommissions-\nmehrheit  will,  dass  die  Musikschule  die  üblichen  Qualitätsstandards \neinhält. Das heisst nicht zwingend, dass sie etwas machen muss, wahr-\nscheinlich hält sie sie heute schon ein. Sie muss kein neues Papier pro-\nduzieren, nichts dergleichen. Was ihr wollt, ist: Die Musikschule muss \nMassnahmen  zur  Sicherung  der  Unterrichtsqualität  nachweisen.  Das \nheisst, sie muss etwas machen, ganz konkret. Sie muss zwingend Mas-\nsnahmen ergreifen, sonst erfüllt sie diese litera hier nicht. Das ist für die \n \n47 \nMusikschule aufwendiger, als wenn sie im guten Glauben einmal davon \nausgeht, dass sie halt diese üblichen Qualitätsstandards einhält. Wenn \ndann die Bildungsdirektion irgendwann kommt und findet «Das ist bei \neuch  nicht  der  Fall»,  dann  kann  sie  sich  immer  noch  bemühen.  Aber \nwas  ihr  hier  wollt,  ist  ein  Papiertiger.  Ihr  wollt,  dass  die  Schule  sich \nbemüht. Aber Bemühen reicht eben nicht. Wir wollen, dass sie die Stan-\ndards erfüllt. Und das ist für uns dann auch der Generalartikel für Frau \nSchlatter und Co, weil sie mit diesem Artikel auch abgedeckt sind. Ir-\ngendwo gibt es eben auch übliche Qualitätsstandards. Wer keine  Ah-\nnung von Blockflöte hat, gibt wahrscheinlich keinen Blockflötenunter-\nricht. Das ist dieser Generalartikel, und den unterstützen wir in dieser \nForm. Deshalb unterstützen wir euren Änderungsantrag nicht. Er würde \nfür die Musikschulen mehr und nicht weniger Arbeit bedeuten. Besten \nDank.  \n \n", "p": 47}, {"t": "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: Lieber \nMarc, eine kurze Replik: Es geht hier um den Prozess der Anerkennung \neiner Musikschule  und um die  Frage, ob eine Musikschule anerkannt \nbleibt  oder  nicht.  Und  Fakt  ist:  Der  Kanton  darf  sie  nur  anerkennen, \nwenn sie Qualitätsstandards erfüllt. Also muss der Kanton, der ihr die \nAnerkennung ausspricht, der Kanton, der anerkennt, also muss die Ver-\nwaltung, wenn sie diese Anerkennung erteilen will, logischerweise ihre \neigene  Vorgabe  über  die  Qualitätsstandards  prüfen  und  nicht  einfach \ndie Musikschule machen lassen, wie sie ist, sondern prüfen, ob sie die \nQualitätsstandards einhält. Was wir hingegen fordern, ist lediglich, dass \ndie Verwaltung guckt, ob die selber gucken. Das ist viel liberaler.  \n \n", "p": 47}, {"t": "Marc  Bourgeois  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Lieber \nMatthias, das stimmt so einfach nicht. Ihr wollt ins Gesetz etwas schrei-\nben, das nach Massnahmen ruft. «Massnahmen» heisst: Man tut etwas. \nIhr verlangt von der Schule, dass sie etwas tut, aber es ist euch egal, ob \ndas, was sie tut, auch erfolgreich ist, ob sie dann diese Qualitätsansprü-\nche auch erfüllt. Sie muss nur zeigen, dass sie etwas gemacht hat. Das \nist  ein  klassischer  Papiertiger,  das  kennen  wir  in  anderen  Bereichen, \netwa bei den Kliniken, den kleinen Kliniken, die ein CIRS (Critical In-\ncident Reporting System) haben müssen, weil sie es einfach haben müs-\nsen. Ob das genutzt wird, ob es irgendwie gut für die Qualitätssteige-\nrung ist, ist völlig egal. Man muss es einfach haben, und dann ist gut. \nDie Bildungsdirektion will Qualität haben. Wie dies die Schule erreicht, \ndas ist völlig offen. Und das ist der richtige Weg.  \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "§ 5 Abs. 1 lit. f \n \n", "p": 48}, {"t": "Ratspräsident Dieter Kläy: Wir kommen jetzt zum Minderheitsantrag \nIII zu litera f von Benjamin Fischer.  \n \n", "p": 48}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Ein wichtiges An-\nerkennungskriterium  sind  die  Infrastruktur  und  das  geeignete  Instru-\nmentarium, weshalb die Mehrheit es explizit erwähnt haben will. Es ist \nnicht  erkennbar,  worin  der  Nutzen  besteht,  wenn  litera  f  gestrichen \nwird.  Mit  litera  f  würde  der  Handlungsspielraum  der  Musikschulen \nnicht eingeschränkt, wie es die Minderheit III moniert, sondern es sol-\nlen gleich lange Spiesse für alle Musikschulen gelten.  \nIch beantrage Ihnen deshalb, die Streichung von  litera f gemäss Min-\nderheitsantrag III abzulehnen.  \n \n", "p": 48}, {"t": "Matthias Hauser (SVP, Hüntwangen): Sehr oft findet Musikunterricht \nauch  mit  Lehrpersonen  statt,  die  zu  einer  Musikschülerin  oder  einem \nMusikschüler  nach  Hause  gehen. Manchmal  gehören die Instrumente \nden Schülerinnen und Schülern selbst oder den Musiklehrerinnen oder \nMusiklehrern, die persönliche Querflöte zum Beispiel. Und hier wiede-\nrum  ist  die  Frage:  Wie  viel  muss  der  Staat  regeln  oder  nicht  regeln? \nLogischerweise ist eine Musikschule besorgt dafür, ist der Zweckver-\nband besorgt dafür, sind die Gemeinden hinter der Musikschule besorgt \ndafür, der Musikschule Räume anzubieten, wenn das nötig ist. Meistens \nbenützen  Musikschulen  zum  Beispiel  auch  den  Flügel  der  Kirchge-\nmeinde im Kirchgemeindesaal oder den Flügel im Schulhaus. Oftmals \nhaben  Musikschulen  nicht  eigene  Räume,  sondern  nutzen  fremde \nRäume.  Und  nun  steht  hier,  für  die  Anerkennung  muss  eine  Musik-\nschule über die notwendige Infrastruktur und das geeignete Instrumen-\ntarium verfügen. Nun muss sie ständig dieses Instrumentarium haben, \nmuss sie diese Räume haben. Wollen Sie hier Gebäude vorschreiben, \ndie nötig sind für die Anerkennung? Im Musikunterricht ist es sehr viel \nfreier organisiert, deshalb ist auch diese Regelung völlig unnötig, da sie \nsich eigentlich von selbst versteht. Sie können keinen Musikunterricht \nerteilen, wenn Sie keine Instrumente zur Verfügung haben.  \n \n \n49 \n", "p": 49}, {"t": "Marc Bourgeois (FDP, Zürich): Ich stelle fest, dass die SVP gerne den \nMusikunterricht mit selbstgeschnitzten Blockflöten unter der Dorflinde \ndurchführen würde, wenn sie dagegen ist, dass die Infrastruktur und das \nInstrumentarium  schon  vorhanden  sind,  wenn  man  hinkommt.  Ich \nglaube, diese Anforderung hier ist vielleicht nicht zwingend nötig, weil \nsie  selbstverständlich  ist,  aber  sie  ist  sicher  auch  nicht  störend.  Das \nWort  «verfügen»  ist  übrigens  kein  Problem,  «verfügen»  heisst  nicht, \ndass die Schule das Eigentum an dieser Sache haben muss oder in Miete \nsein muss, sondern nur, dass sie Zugriff darauf haben muss. Ganz viele \nMusikschulen haben ja auch Zugriff auf Räume in Volksschulen. Hier \nhabe  ich  eigentlich  nur  eine  Bitte  an  die  Bildungsdirektion,  wenn  es \ndann  um  die Verordnung  geht, dass private Mieter, also Schulen, die \nzusätzlich  schon  die  Miete  bezahlen  müssen,  dann  nicht  übermässig \nhart  an  die  Kandare  genommen  werden,  sonst  kann  es  dann  wirklich \nProbleme geben. Das ist aber eine Frage der Verordnung und nicht eine \nFrage des Gesetzes. Frau Schlatter hatte übrigens auch die nötige Infra-\nstruktur zu Hause. Sie hatte nämlich ein Klavier und einen Raum, und \ndas hat gereicht. Dankeschön.  \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "§ 5 Abs. 2 \n§ 6. b. Dauer \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 49}, {"t": "§ 7. Finanzierung  \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "§ 7. Die Finanzierung der Musikschulen erfolgt durch \na. Elternbeiträge, \nlit. b unverändert. \nc. Beiträge des Kantons, \nlit. d und e unverändert. \n \n", "p": 49}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Die Musikschulen \nwerden aus verschiedenen Quellen finanziert. Wie üblich in Gesetzes-\ntexten werden die  Beitragszahler  hierarchisch aufgezählt, unabhängig \nvon  der  Höhe  ihres  tatsächlichen  Beitrags.  Die  Minderheit  hingegen \nwill mit einer anderen Reihenfolge politisch bedeuten, wer ihrer Mei-\nnung nach der wichtigste Beitragszahler ist. Aus Sicht der Mehrheit ist \ndieser Minderheitsantrag abzulehnen, weil unnötig und auch unerheb-\nlich.  \n \n", "p": 50}, {"t": "Marc Bourgeois (FDP, Zürich): Lieber Christoph, ich gehe mit dir ei-\nnig, dass das jetzt nicht der entscheidende Paragraf in diesem Gesetz ist \n– und sicher auch kein Referendumsgrund. Uns geht es einfach darum, \nEigenverantwortung auch im Gesetz abzubilden. Zuerst sind die Eltern \ndran – Eigenverantwortung – und dann geht es weiter, kaskadenmässig \ndie  nächste  Stufe,  die  Gemeinde,  und  dann,  was  die  Gemeinde  nicht \nmacht, subsidiär der Kanton und so weiter. Es geht hier für uns darum, \neine  Gewichtung,  eine  Wichtigkeit  darzulegen.  Als  liberale  Partei  ist \ndas  für  uns  selbstverständlich,  für  euch  deshalb  auch  nicht  selbstver-\nständlich, das ist mir klar.  \n \n", "p": 50}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Nur  schnell:  Ich  kann  die  Be-\ngründung  von  Marc  Bourgeois  nachvollziehen,  es  geht  hier  um  eine \nReihenfolge; das ist für uns nicht so wichtig. Aber wenn man die Be-\ngründung  dann  auch  leben  würde,  lieber  Marc  Bourgeois,  dann  hätte \nman in den vorangehenden Minderheitsanträgen auch der liberalen Lö-\nsung jeweils zustimmen sollen.  \n \n", "p": 50}, {"t": "Regierungsrätin Silvia Steiner: Die Änderung der Reihenfolge ist mei-\nnes Erachtens Aufgabe der Redaktionskommission.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Ratspräsident  Dieter  Kläy:  Ich  mache  darauf  aufmerksam,  dass  wir \nheute dieses Geschäft zu Ende beraten, auch wenn es später als 12 Uhr \nwird.  \n \n", "p": 50}, {"t": "§ 8. Beiträge des Kantons \nAbs. 1 \n \n \n51 \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "§ 8. 1 Der Kanton leistet an die Betriebskosten der Musikschulen Kos-\ntenanteile. Diese entsprechen insgesamt durchschnittlich 20% der an-\nrechenbaren Betriebskosten. \n \n", "p": 51}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Wie in der Eintre-\ntensdebatte  bereits  erwähnt,  stellt  der  Kostenbeitrag  des  Kantons  ein \nPièce de Résistance in dieser Vorlage dar, wir kommen endlich dazu: \nZwischen den 3 Prozent, wie vom Regierungsrat beantragt wurden, und \nden 20 Prozent, welche die Volksinitiative fordert, stellen die 10 Pro-\nzent, auf die sich die Kommissionsmehrheit geeinigt hat, einen vertret-\nbaren  Kompromiss  dar.  Ich  beantrage  Ihnen  deshalb  im  Namen  der \nKommissionsmehrheit,  den  Kompromiss  nicht  zu  gefährden  und  den \nMinderheitsantrag I abzulehnen. 10 Prozent mehr, wie es dieser Min-\nderheitsantrag fordert, würden den Kanton übrigens jährlich circa zu-\nsätzliche 14 Millionen Franken belasten.  \n \n", "p": 51}, {"t": "Monika  Wicki  (SP, Zürich): Mit den Paragrafen 8 und 9 sind wir aus \nder Sicht der  SP am  Kern des Pudels angelangt. Hier  geht es darum, \nwer wie viel bezahlen muss. Für die SP sind die Anträge, die Beteili-\ngung des Kantons und die Beteiligung der Eltern, zusammengehörig zu \nbetrachten. Wir wären bereit gewesen, über 10 Prozent Kantonsbeteili-\ngung glücklich zu sein, wenn die Beteiligung der Eltern bei 43 Prozent \nbegrenzt worden wäre. Da dies in der Kommission aber keine Mehrheit \nfand und wir somit also einen aus unserer Sicht lausigen Kompromiss \nhaben, fordern wir nach wie vor die 20 Prozent Beteiligung durch den \nKanton. Denn diese könnte auch die Eltern entlasten.  \nWir haben es gehört, mit 10 Prozent Kantonsanteil zahlt der Kanton 10 \nMillionen Franken mehr, mit 20 Prozent sind es 24 Millionen Franken \nmehr. Dies würde die Gemeinden entlasten und ihnen weniger Druck \nauferlegen, von den Eltern höhere Beiträge zu verlangen. Das Gesetz, \nwie ich am Anfang gesagt habe, dient dazu, die musikalische Bildung \nvon Jugendlichen und Kindern zu fördern. Wie kann Förderung am bes-\nten gelingen? Am besten mit guten und günstigen Angeboten. Gute An-\ngebote: Leider ist bis jetzt der Antrag betreffend Ausbildung der Lehr-\npersonen nicht durchgekommen, eine gute Ausbildung dient aber dem \nQualitätsmanagement.  Günstige  Angebote  sind  es,  wenn  durch  den \nKanton 20 Prozent finanziert werden. Ich danke für die Unterstützung.  \n \n", "p": 52}, {"t": "Matthias Hauser (SVP, Hüntwangen): Bei diesem Paragrafen sieht man \neben, um was es geht, es geht ein bisschen um die Verstaatlichung in \ndiesem Gesetz. Es gibt Leute, die sagen: 40 Prozent maximaler Eltern-\nbeitrag, 20 Prozent der Kanton und dann bleiben ja 40 Prozent bei den \nGemeinden, das können die Musikschulen dann nicht mehr selber re-\ngeln. Wir sehen das anders, wir sagen: Der Kanton  macht ein Gesetz \nfür die Musikschulen. Aber der Kanton erhebt sich nicht zum Chef, son-\ndern der Kanton sagt einfach, wie viel er bereit ist, in diesen Topf zu \ngeben. Und den Rest, die Elternbeiträge und die Gemeindebeiträge, die \nkönnen die Musikschulen dann selber regeln. Und wir finden, der Kan-\nton sollte 3 Prozent beitragen, so viel wie bis anhin. Die ganze Sache \nsoll für den Kanton nicht teurer werden als bis jetzt. Wir stehen – ich \nhabe es schon gesagt – vor der Budgetdebatte. Und dann werden wir – \nalle hier drin – bemüht sein, überall möglichst sparsam zu sein und Mit-\ntel  nicht zu  verteilen. Aber genau das machen wir hier: Wir verteilen \nhier um. Wir finden, der Kanton muss nur über seinen Anteil sprechen, \nPunkt 1. Und zweitens, der Anteil soll 3 Prozent sein. Nun sind wir aber \nüberzeugt worden: Wenn  wir  hier bei  3 Prozent  bleiben, dann würde \nder Gegenvorschlag hier drin keine Mehrheit finden. So sind diese 10 \nProzent hier, dass wir jetzt für 10 Prozent stimmen, wirklich ein Entge-\ngenkommen  und  ein  Kompromiss.  Wir  werden  jetzt  für  10  Prozent \nKantonsbeitrag stimmen, obwohl das für uns eigentlich viel zu hoch ist. \nIch bitte Sie, das zur Kenntnis zu nehmen.  \n \n", "p": 52}, {"t": "Marc  Bourgeois  (FDP,  Zürich):  Liebe  Monika,  ich  weiss  gar  nicht, \nwieso du dich so kompliziert ausgedrückt hast, dieses ganz lange Ge-\nrede.  Du  hast  eigentlich  einfach  gesagt  «Wir  wollen  mehr  Geld  vom \nStaat im System». So einfach wäre das gewesen, und genau darum geht \nes hier in diesem Paragrafen und dann auch bei der Beteiligung der El-\ntern. Wir fragen uns einfach, woher die Linke all dieses Geld nehmen \nwill. Wir kennen die Finanzaussichten des Kantons. Wir haben schon \nsehr  viel  Gelder  an  die  Gemeinden  ausgeschüttet  in  den  letzten  Wo-\nchen. Ich weiss nicht, wie ihr das finanzieren wollt. Wir laufen sehen-\nden Auges auf die nächste Leistungsüberprüfung zu, wenn wir so wei-\ntermachen wie seit den Erneuerungswahlen (im März 2019).  \nWir sind uns der politischen Realitäten bewusst. Wir bieten immerhin \netwas mehr als dreimal so viel wie der Regierungsrat. Der Regierungs-\nrat hat heute wieder mit finanzpolitischem Weitblick bekräftigt, dass er \nbei seinen 3 Prozent bleibt, wir bieten 10 Prozent, das ist ein Kompro-\nmiss. Wir sind sehr enttäuscht, dass ihr weiterhin auf der Initiative be-\n \n53 \nharrt, dass ihr weiterhin einfach noch mehr Staatsgeld ins System pum-\npen wollt, obwohl wir euch deutlich entgegengekommen sind und deut-\nlich vom Minimalangebot des Regierungsrates abgewichen sind. Was \nich mich manchmal frage: Wir hören jeden Tag von euch und wir lesen \nes vor allem im Tages-Anzeiger, dass die Welt am Abgrund steht. Aber \nirgendwie kommt es mir so vor, wie wenn es dann trotzdem noch für \nalles andere Geld hat. Wir können jeden Franken genau einmal ausge-\nben. Was ist jetzt wichtiger? Wofür geben wir das Geld aus? Wir wer-\nden viel Geld für Klimamassnahmen brauchen. Die werden beschlossen \nwerden in diesem Rat, und wir brauchen das Geld. Wir können es nicht \neinfach  allen  verteilen,  wir  können  es  einmal  ausgeben  und  müssen \nschauen,  wo  wir  es  ausgeben.  Es  wäre  deshalb  vielleicht  der  richtige \nZeitpunkt, dass auch die linke Seite sich dessen bewusst wird und bereit \nist,  Kompromisse  zu  schliessen,  und  nicht  auf  der  Maximallösung, \nnämlich der Initiative, beharrt.  \nDie FDP bietet 10 Prozent, mehr können wir nicht geben.  \n \n", "p": 53}, {"t": "Christa Stünzi (GLP, Horgen): Wie meine Vorredner schon gesagt ha-\nben, geht es hier um einen Kompromiss. Wir haben einen Kompromiss \nbei 10 Prozent gefunden. Dieser Anteil des Kantons ist verhältnismäs-\nsig.  Er  entspricht  der  Aussage,  dass  der  Kanton  den  Gemeinden  nun \neinen Mindeststandard vorschreibt und sich an den Kosten beteiligt. Er \ngeht aber  nicht darüber hinaus. Und gerade weil wir auch angehalten \nsind,  sparsam  zu  sein  hier  drin  und  nicht  einfach  grosszügig  alles  zu \nunterstützen, finden wir diesen Anteil bei 10 Prozent absolut angemes-\nsen.  \nNun noch kurz zur Verknüpfung mit den Elternbeiträgen: In der Kom-\nmission wurden diese beiden Prozentzahlen häufig gemeinsam genannt. \nIch möchte einfach schon jetzt darauf hinweisen: Die Limitierung der \nElternbeiträge bei 50  Prozent  ist eine Maximalgrenze. Es  ist den Ge-\nmeinden  frei,  hier  tiefere  Beiträge  vorzusehen.  Heute  haben  die  Ge-\nmeinden  keinerlei  Obergrenze  und  verlangen  trotzdem  weniger.  Ent-\nsprechend sehen wir  hier  kein Problem  und stehen zum  Kompromiss \n10/50.  \n \n", "p": 53}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Ich  habe  es  ja schon  gesagt:  Wir \nsind auf dieses Gesetz eingetreten, wir werden am Schluss diesem Ge-\nsetz  auch  zustimmen.  Nichtsdestotrotz  unterstützen  wir  hier  diesen \nMinderheitsantrag von 20 Prozent, weil wir der Meinung sind, dass ein \nhöherer Kantonsanteil uns einen grösseren Spielraum für die Senkung \nder Tarife der Eltern, aber eben auch für die Entlastung der Gemeinden \ngeben würde. So einfach ist diese Sache.  \n \n", "p": 54}, {"t": "Kathrin Wydler (CVP, Wallisellen): Die CVP unterstützt diesen Min-\nderheitsantrag nicht. Mit 20 Prozent würde der Kanton doch einen sehr \nhohen Beitrag an die musikalische Ausbildung junger Menschen leis-\nten, und es stellt sich die Frage, wie wir das finanzieren. Es wäre ein \nhöherer Beitrag, als an den Sport geleistet wird. Wir sind der Meinung, \ndass  Sport  und  Musik  gleich  behandelt  werden  sollten  und  halten  20 \nProzent für nicht gerechtfertigt.  \n \n", "p": 54}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Marc  Bourgeois  –  er  ist  zwar  jetzt, \nglaube ich, nicht mehr im Raum –, Politik ist ja immer irgendwie eine \nSache, wo man Prioritäten setzt, wo man das Geld ausgibt. Wir möchten \ndas Geld lieber im Musikunterricht ausgeben. Und zwar, wie ich bereits \nin der Eintretensdebatte ausgeführt habe, trägt ein höherer Kostenbei-\ntrag durch den Kanton dazu bei, dass die Elternbeiträge tiefer gehalten \nwerden können und somit Eltern mit tieferem Einkommen sich den Mu-\nsikunterricht für ihre Kinder eher leisten können. Die Alternative Liste \nunterstützt  diesen  Antrag  auf  Erhöhung  auf  20  Prozent  und  bittet  die \nMehrheit des Kantonsrates, sich einen Ruck zu geben und einen Beitrag \ndazu zu leisten, die vielgepriesene Chancengleichheit endlich auch in \nder Realität umzusetzen.  \n \n", "p": 54}, {"t": "Regierungsrätin  Silvia  Steiner:  Ja,  es  wäre  schön,  wenn  wir  so  hohe \nKostenbeiträge leisten könnten, es wären 26 Millionen Franken Mehr-\nkosten im Bildungsbudget. Wir sprechen also nicht darüber, ob wir eine \nStrasse mehr oder weniger bauen, sondern ob wir mehr in die Sonder-\npädagogik  oder  mehr  in  die  Musikschule  investieren.  Ich  glaube,  es \nwäre  ein  ziemlich  schlechtes  Zeichen,  wenn  wir  wieder  ein  Sparpro-\ngramm  in  einer  Zeit  machen  müssten  wegen  unseres  mittelfristigen \nAusgleichs, obwohl die Steuereinnahmen sprudeln.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "§ 8 Abs. 2 und 3 \n \n \n55 \nKeine Bemerkungen; genehmigt. \n", "p": 55}, {"t": "", "p": 55}, {"t": "§ 8 Abs. 4 \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "4 Die Raumkosten gelten als anrechenbare Kosten. \n", "p": 55}, {"t": "", "p": 55}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Nachdem der Mu-\nsikunterricht  oft  und  mit  Vorteil  in  den  Räumen  der  Schulhäuser  vor \nOrt abgehalten wird, würde es sehr kompliziert und bürokratisch, wenn \ndie Raumkosten neuerdings in die Betriebskosten eingerechnet werden \nmüssten, so wie es mit dem Minderheitsantrag II zu Absatz 4 verlangt \nwird. Es ist höchst fraglich, ob alle Gemeinden in der Lage wären, her-\nuntergebrochen auf einzelne Räume und Stunden, detailliert die realen \nKosten für ein Musikschulzimmer anzugeben. Es könnten zudem auch \nUngerechtigkeiten  zwischen  den  einzelnen  Musikschulen  entstehen. \nWenn  Musikschulen  in  schönen,  aber  aufwendig  zu  unterhaltenden \nRäumen residieren, dann müsste sich die Allgemeinheit an den Kosten \nbeteiligen.  Andere  Musikschulen  könnten  sich  mit  Annahme  dieses \nMinderheitsantrags ebenfalls in teuren Räumen einrichten wollen und \nso die Gesamtkosten für die Musikschulen und für den Steuerzahler in \ndie Höhe treiben. Deshalb beantragt Ihnen die Mehrheit, diesem Min-\nderheitsantrag nicht zuzustimmen und damit die heutige Praxis beizu-\nbehalten.  \n \n", "p": 55}, {"t": "Marc Bourgeois (FDP, Zürich): Wenn man schon eine Kostenrechnung \nmacht und über die anrechenbaren Kosten diskutiert, dann soll man das \nbitteschön richtig  machen. Und Raumkosten sind nun  mal  nicht  ganz \nzu  vernachlässigende  Kosten  für  eine  Musikschule.  Wir  wollen  eine \nsaubere Vollkostenrechnung. Wenn wir das nicht tun, haben wir wieder \neine versteckte Markteintrittsbarriere für mögliche alternative Anbieter. \nJene, die Raum der Volksschule benützen können, sind eh schon privi-\nlegiert gegenüber Mietern in Privatliegenschaften. Sie erhalten für ihre \nMehraufwendungen aber keine Kantonsbeiträge, sie müssen das selber \nstemmen, wenn sie nicht auf Raum in den Schulen zurückgreifen kön-\nnen.  Das  ist  eine  einseitige  Bevorzugung  gewisser  –  nennen  wir  es \nstaatsnaher – Musikschulen. Als liberale Partei sind wir für fairen Wett-\nbewerb und nicht für Bevorzugung einzelner Anbieter. Deshalb haben \nwir diesen Antrag auch so gestellt. Danke.  \n \n", "p": 56}, {"t": "Matthias Hauser (SVP, Hüntwangen): Wir unterstützen hier aus buch-\nhalterischen Prinzipien die FDP. Aber Christoph Ziegler hat schon recht \ngehabt, wir verteuern damit natürlich den Kantonsbeitrag. Die Gemein-\nden stellen in vielen Punkten den Musikschulen bereits Liegenschaften \ngratis zur Verfügung. Die Gemeinden werden in Zukunft ausrechnen, \nwie  gross, wie teuer diese  Liegenschaften  sind. Ich würde sagen, das \ngehört zu unserem Anteil, und der Kanton soll bitte auch daran bezah-\nlen, und dann zahlen wir an die Gemeindeliegenschaften, die heute gra-\ntis zur Verfügung stehen, eben mit 10 Prozent des anrechenbaren Kan-\ntonsanteils daran. Es wird also ehrlicher, das ist im Sinne von uns und \nvon der FDP. Es wird aber durchaus auch teurer, dessen sind wir uns \nbewusst. Und das Problem mit Winterthur: Da bin ich ganz explizit der \nMeinung, dass wir das noch anschauen müssen. Es kann nicht sein, dass \ndann auf  Kantonskosten  langfristig eine städtische Musikschule teure \nVillen unterhält, wie das im Moment der Fall ist. In Winterthur findet \ndie Musikschule in teuren alten Gebäuden statt, die heute von der Stadt \nbezahlt werden, die defizitär sind, die auch schon  früher ein Problem \nwaren. Diese Kosten dann einfach an den Kanton abzuwälzen – da müs-\nsen wir nochmals hingucken. Da bin ich jetzt vermutlich bei der Rats-\nmehrheit.  \n \n", "p": 56}, {"t": "Karin Fehr Thoma (Grüne, Uster): Bei diesem Minderheitsantrag ha-\nben  wir  es  ja  eigentlich  mit  einer  Lex  Winterthur  zu  tun,  das  hat \nMatthias  Hauser  mindestens  ehrlich  gesagt.  Winterthur  leistet  sich \nwahrscheinlich  eine  verhältnismässig  teure  Musikschule,  mindestens \neben diese Villa. Und hier soll nun also der Kanton einen Beitrag leis-\nten. Matthias Hauser hat es ehrlich gesagt: Mit diesem Minderheitsan-\ntrag wird das System verteuert. Da können Sie dann schon davon spre-\nchen, dass Sie ein schlankes Musikschulgesetz wollen. Sie wollen, dass \ndie Eltern möglichst viel selbst an diese Tarife zahlen, und gleichzeitig \nsorgen Sie hier mit diesem Minderheitsantrag dafür, dass sich der Kan-\nton an einer teuren Musikschulstätte beteiligen soll. Das geht  für  uns \nnicht auf, wir lehnen deshalb diesen Minderheitsantrag ab.  \n \n", "p": 56}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ich  denke,  die  Sprecherin  von \nvorher, ihre Partei ist an der Regierung von Winterthur beteiligt. Stimmt \ndas? Dann könnten Sie ja darauf Einfluss nehmen, dass diese Stadt mit \nihrer Musikschule in eine Liegenschaft geht, die nicht so teuer ist. Das \nist  eben  Regieren.  Und  deshalb  wollen  Sie,  will  Ihre  Partei  ja  in  den \nBundesrat  (Heiterkeit).  Bringen  Sie  nicht  solche  Voten,  sondern \n \n57 \nschauen Sie, dass Sie auch tun, was Sie sagen, und nicht einen Tag nach \nden Wahlen schon wieder etwas anderes erzählen.  \n \n", "p": 57}, {"t": "Regierungsrätin Silvia Steiner: Ich sehe das als einen ziemlich bürokra-\ntischen Antrag an. Er würde auch zu Mehrkosten für Kanton und Ge-\nmeinden führen, die Gesamtkosten würden einfach schlicht und ergrei-\nfend steigen. Dazu kommen Fehlanreize, es würde teure Lösungen för-\ndern,  und  die  Günstigsten  wären  eigentlich  die  Betrogenen.  Ich  bitte \nSie, diesen Antrag abzulehnen.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "§ 8 Abs. 5 \n", "p": 57}, {"t": "5 In den anrechenbaren Kosten der Musikschulen sind auch die Begab-\ntenförderung und die Studienvorbereitung enthalten. \n \n", "p": 57}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Auch hier geht es \num eine Praxisänderung bei diesem Minderheitsantrag III. In Paragraf \n3 Absatz 2 haben wir festgelegt, dass die Musikschulen die musikali-\nsche  Begabung  der  Schülerinnen  und  Schüler  fördern  und  besonders \nTalentierte auf ein Musikstudium vorbereiten sollen. Dies geschieht in \naller  Regel  zuerst  im  Rahmen  des  normalen  Unterrichts.  Sobald  eine \nbesondere Begabung erkannt wird, werden zum Beispiel anspruchsvol-\nlere  Stücke  geübt  oder  spezielle  Übungen  durchgeführt.  Ausserdem \nkönnen sich die Musikschulen zusammen darauf einigen, dass für die \nbesonders talentierten und interessierten Schülerinnen und Schüler spe-\nzielle Klassen regional an einer Schule organisiert werden. Die Kosten \nfür Begabtenförderung und Studienvorbereitung sind deshalb bereits in \nden Schülerpauschalen enthalten, welche der Kanton den Musikschulen \nausrichtet. Eine Separatrechnung, wie sie mit diesem Minderheitsantrag \nverlangt wird, die zudem wiederum aufwendig zu erstellen  und büro-\nkratisch wäre, ist deshalb aus Sicht der Mehrheit nicht angezeigt.  \n \n", "p": 57}, {"t": "Marc Bourgeois (FDP, Zürich): Lieber Christoph, das, was du als bü-\nrokratisch bezeichnest, muss ich als Kleinunternehmer jedes Jahr ma-\nchen, nämlich die echten Kosten, die echten Aufwände und Erträge ge-\ngenüber  dem  Steueramt  ausweisen.  Diese  Bürokratie  muss  ich  jedes \nJahr über mich ergehen lassen. Was wir hier machen, und zwar schon \nmit dem vorherigen Punkt, mit den Raumkosten und jetzt auch mit den \nKosten  für  die  Begabtenförderung  und  die  Studienvorbereitung:  Wir \ndenken einfach Kosten weg. Wir denken sie weg und dann sind sie weg. \nAber sie sind eben  nicht weg.  Sie stehen sogar auf derselben Steuer-\nrechnung drauf, sie stehen einfach anstatt beim Kanton bei den Gemein-\nden. Ich weiss nicht, wie Ihre Steuerrechnung aussieht, ich kriege das \nauf einem  Blatt. Das wird dann zusammengezogen,  und dann  gibt es \nein  Total.  Und  wie  sich  das  Total  zusammensetzt,  ist  mir  relativ \n«schnurzegal». Wir wollen echte Kostenrechnungen, ehrliche Kosten-\nrechnungen, und so verdammt schwierig  ist das nicht, das kann jeder \nKleinunternehmer.  \nNatürlich,  dieser  Antrag  kann  potenziell  die  Elternbeiträge  erhöhen. \nAber dafür gibt es auch eine Gegenleistung für diese Eltern, wenn die \nSchule dort eben investiert und etwas macht in der Begabtenförderung \nund  in der Studienvorbereitung.  Im Gegenzug werden Musikschulen, \ndie hier aktiv sind, auch für diese Zusatzleistung über höhere Kantons-\nbeiträge gut entschädigt. Wir sind etwas überrascht, dass die Linke da \nnicht  mitmacht, denn das  ist ein  Anreiz  für eine  gute Begabtenförde-\nrung, für eine gute Studienvorbereitung. Die Zeche – wir haben es ge-\nhört –, die Zeche bezahlen die Gemeinden, denn sie zahlen schlussend-\nlich das, was übrig bleibt. Besten Dank.  \n \n", "p": 58}, {"t": "Matthias Hauser (SVP, Hüntwangen): Marc Bourgeois hat recht, was \ndie Vollkostenrechnung betrifft. Die Linke hat recht … – nein, die hat \nnicht recht (Heiterkeit). Im Gegensatz zum letzten Mal, als wir die FDP \nwegen dem Buchhalterischen unterstützt haben, geht es jetzt um Leis-\ntungen, die wir auch nicht wollten. Wir haben vorhin versucht zu errei-\nchen, dass die Musikschulen diese Leistungen auch nicht anbieten müs-\nsen, ergo wollen wir sie auch nicht bezahlen. Die Linke hat eben des-\nhalb nicht recht, weil sie diese Leistungen von den Musikschulen for-\nderte.  Sie  forderte  die  Begabungsförderung,  und  jetzt  will  sie  dafür \nnicht  bezahlen,  dies  nicht  in  die  Vollkostenrechnung  einrechnen.  Ich \nverstehe das nicht. In dem Sinne hat Marc Bourgeois eben recht. Aber \nnoch besser wäre es, wir würden diese Leistungen in den Musikschulen \ngar nicht anbieten, dann entstehen auch diese Kosten nicht, respektive \nwir sagen: Da sind die Musikschulen selber verantwortlich.  \n \n \n59 \n", "p": 59}, {"t": "Monika Wicki (SP, Zürich): Ich habe mir heute, glaube ich, schon viele \neigenartige Dinge angehört, aber ich glaube, hier wurde etwas nicht ver-\nstanden, ich weiss es nicht so genau. Hier steht: Als anrechenbare Kos-\nten gelten alle Kosten, die gemäss Paragraf 3 anfallen. Somit sind diese \nKosten drin. Ich  verstehe  Ihre  Argumentation  nicht,  und darum  lehnt \ndie SP diesen Minderheitsantrag ab.  \n \n", "p": 59}, {"t": "Regierungsrätin  Silvia  Steiner:  Diese  Formulierung  ist  tatsächlich \nüberflüssig, denn sie ist schon Teil des Auftrags gemäss Paragraf 3. Sie \nkönnen also diesen Antrag getrost ablehnen.  \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "§ 9. Elternbeiträge \nAbs. 1 \n", "p": 59}, {"t": "§ 9. 1 Die Musikschulen erheben von den Eltern der Schülerinnen und \nSchüler, die den Musikunterricht gemäss § 2 Abs. 1 besuchen, Beiträge. \n \n", "p": 59}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Zum Schluss gibt \nes noch ein opulentes Dessert, ein Paragraf, der in verschiedenen Sit-\nzungen der  KBIK kontrovers diskutiert wurde, die Elternbeiträge:  Im \nSinne  der  Gemeindeautonomie  schlägt  die  Kommissionmehrheit  eine \nKann-Formulierung in Absatz 1 vor, damit die Gemeinden selber ent-\nscheiden  können,  ob  sie  einen  Elternbeitrag  erheben  wollen  und  wie \nhoch er sein soll. Die meisten Gemeinden – meines Wissens alle – tun \ndies übrigens bereits. Eine Muss-Formulierung, wie im Minderheitsan-\ntrag I gefordert, würde die Tradition der Gemeindeautonomie mit Füs-\nsen  treten,  sie  würde  ihr  widersprechen.  Lehnen  Sie  deshalb  diesen \nMinderheitsantrag ab.  \n \n", "p": 59}, {"t": "Marc Bourgeois (FDP, Zürich): Ja, wir fordern, dass die Eltern nicht \nzahlen  können,  sondern  dass  sie  zahlen  müssen.  Wenn  der  Kanton \nschon  mehr  bezahlt,  dann  darf  auch  erwartet  werden,  dass  die  Eltern \neinen Beitrag leisten müssen. Dass dies heute so ist, heisst nicht, dass \ndas immer so sein wird, denn es besteht ja das Risiko, dass die Gemein-\nden sagen «Wenn der Kanton mehr bezahlt, dann gehen wir runter», das \nist auch ein bisschen die Idee von links, «Gehen wir runter mit den Bei-\nträgen,  und wieso nicht gleich auf null runter?». Das wäre ja an sich \nnicht schlimm, wenn es im  ganzen Kanton so wäre. Das Problem  ist, \ndass es nicht jede Gemeinderechnung zulässt. Und dann haben wir am \nSchluss reiche Gemeinden, die den Kantonsbeitrag einstreichen und ih-\nren Schülerinnen und Schülern ein Gratisangebot finanzieren, und wir \nhaben arme Gemeinden, die den Eltern dann das maximal Mögliche be-\nrechnen, also 50 Prozent der anrechenbaren Kosten; das sind nicht 50 \nProzent der Kosten, wie wir es gehört haben. Also in Meilen vielleicht \neine Gratis-Musikschule, in Höri das Gegenteil von gratis. Das ist eine \nganz andere interessante und mir ferne Leseart von Chancengleichheit. \nDeshalb erwartet die FDP, dass die Eltern auch etwas müssen, wenn die \nGemeinden schon etwas kriegen. \n \n", "p": 60}, {"t": "Matthias Hauser (SVP, Hüntwangen):  Auch  hier sind wir wieder auf \ndem Kompromiss. Ich habe es vorhin angetönt: Eigentlich sind die El-\ntern,  die  Bevölkerung  ja  in  den  Gemeinden  zuhause.  Dort  haben  sie \nEinfluss in der Gemeinde. Dort sollen sie Einfluss nehmen an Schulge-\nmeindeversammlungen,  wo  die  Delegierten  auch  anwesend  sind,  die \ndie Gemeinde in den Musikschulen vertreten; das sind ja meist Schul-\npflegerinnen und Schulpfleger. Die Gemeinden und die Eltern haben es \nalso im Griff, selber zu regeln, wie viel die Gemeinde, wie viel die Mu-\nsikschule, wie viel der Elternbeitrag ist. Und der Kanton – wir sprechen \nhier ja vom Kanton aus – sollte einfach seine 3 Prozent beisteuern. Nun \nhaben wir die 10 Prozent festgelegt, und hier beim Elternbeitrag ist es \nauch ein Kompromiss: 50 Prozent. Jawohl, die SVP steht hinter diesen \n50 Prozent, aber weil wir müssen. Eigentlich sind wir der Meinung, das \nsollte direkt von den Musikschulen, das heisst von den Delegierten, den \nGemeinden und den Eltern, entschieden werden.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "§ 9 Abs. 2 \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "2 Die Summe aller Elternbeiträge einer Musikschule darf 43% der an-\nrechenbaren Betriebskosten nicht übersteigen. \n \n", "p": 61}, {"t": "Christoph  Ziegler  (GLP,  Elgg),  Präsident  der  KBIK:  Wenn  Sie  dem \nMinderheitsantrag II zustimmen, werden die Gemeinden für die Diffe-\nrenz  gegenüber  dem  Kommissionsmehrheitsantrag  aufkommen  müs-\nsen. Aus Sicht der Mehrheit ist der Elternbeitrag von 50 Prozent in der \nSumme akzeptiert und er stellt auch keine Härte dar, insbesondere, weil \ngemäss Absatz 3 bei der Festlegung der individuellen Beiträge die wirt-\nschaftliche  Situation  der  Eltern  ja  auch  noch  zu  berücksichtigen  ist. \nNochmals, diese 50 Prozent sind zudem nur die Obergrenze. Die Ge-\nmeinden  sind  frei,  die  Elternbeiträge  tiefer  anzusetzen.  Und  den  Ge-\nmeinden werden mit diesem Gesetz gewisse Vorgaben gemacht, wes-\nhalb sie  finanziell auch etwas entlastet werden sollen, wenn sie denn \nwirklich das Maximum ausschöpfen wollen oder müssen. Bleiben Sie \ndeshalb beim Antrag der Mehrheit und lehnen Sie diesen Minderheits-\nantrag II ab.  \n \n", "p": 61}, {"t": "Karin Fehr Thoma (Grüne, Uster): Wir haben in der Kommission lange \ndarum gerungen, in welcher Höhe dieser maximale Elternbeitrag fest-\ngelegt werden soll. Der Elternbeitrag entscheidet letztlich massgeblich \ndarüber, welche  Kinder und Jugendliche  überhaupt Zugang zum Mu-\nsikschulunterricht haben. Das Schulgeld schenkt natürlich insbesondere \nbei Eltern mit mehreren Kindern ein. Nur ein Beispiel: An der Musik-\nschule Zürcher Oberland kostet der wöchentliche Einzelunterricht von \n60 Minuten 2520 Franken pro Jahr, macht also doch immerhin gut 200 \nFranken pro Monat aus; dies bei einem Kind. Klar, finanziell schlechter \ngestellte  Eltern  können  auch  eine  Schulgeldermässigung  beantragen, \naber wir wissen aus der Erfahrung, dass ein solcher Antrag letztlich ge-\nrade  für  sozial  eher  benachteiligte  Eltern  bereits  eine  gewisse  Hürde \ndarstellt und dann eben gerade deren Kinder keinen Zugang zum Mu-\nsikschulunterricht haben. In einer Aufstellung des Verbandes der Zür-\ncher Musikschulen haben wir gesehen, dass die meisten der darin auf-\ngelisteten Gemeinden unter diesen 50 Prozent liegen, ja sogar unter 43 \nProzent. In vielen Gemeinden in diesem Kanton müssen Eltern weniger \nals maximal 43 Prozent der anrechenbaren Betriebskosten übernehmen. \nEs  ist  also  ein  Leichtes,  diesen  maximalen  Elternbeitrag  auch  bei  43 \nProzent  festzulegen.  Darunter  würden  in  diesem  Kanton  letztlich  nur \nganz  wenige  Gemeinden  leiden.  Für  die  grosse  Mehrheit  wäre  damit \ngar keine Veränderung gegenüber dem Status quo verbunden.  \nStimmen Sie also diesem Minderheitsantrag zu und legen Sie den ma-\nximalen Elternbeitrag bei 43 Prozent fest. Die Volksinitiative hätte es \ngern gesehen, wenn dieser maximale Elternbeitrag bei 40 Prozent lie-\ngen würde. Auch hier: Wir sind da ein bisschen höher gegangen. Besten \nDank.  \n \n", "p": 62}, {"t": "Monika Wicki (SP, Zürich): Dieser Antrag ist, wie gesagt, für uns be-\nsonders wichtig. Die Initianten waren bereit, den Elternbeitrag auf 40 \nProzent  der  anrechenbaren  Kosten  zu  beschränken,  dies  im  Bewusst-\nsein, dass jetzt der durchschnittliche Anteil bei rund 38 Prozent liegt. \nDie Initianten selber waren sogar bereit, den minimalen Elternbeitrag \nzu erhöhen. Die Gemeinden erheben sehr unterschiedliche Anteile von \nden Eltern – Sie haben es gehört – von knapp 30 Prozent bis zu über 60 \nProzent in anderen Gemeinden. Das ist schlichtweg nicht gerecht, das \nist viel Geld  für die Eltern. So hat ein Kind in der Stadt Zürich wohl \neher die Chance, musikalische Bildung zu geniessen als Kinder in an-\nderen Gemeinden, die höhere Beiträge verlangen. So soll es nicht sein. \nJe höher man den maximalen Elternbeitrag ansetzt, desto ungerechter \nwird das System.  \nDie SP fordert die Stärkung der musikalischen Bildung für alle Kinder, \ndie interessiert sind, nicht nur für die wohlhabenden. Darum setzen wir \nuns  für einen tiefen  Beitrag ein. Mit den  geforderten 43 Prozent sind \nwir bereits weit entgegengekommen, aber es wurde ja nicht geschätzt, \ndie Mehrheit wollte das leider nicht. Was machen denn diese Prozente \neigentlich aus? Heute zahlen die Eltern – und ich meine das im Gegen-\nsatz zum Kanton, der Kanton hat 3 Millionen Franken oder so bezahlt \n–, die Eltern zahlen 52 Millionen Franken an diese Kosten des Musik-\nschulunterrichts, das ist ein riesiger Betrag. Sie geben sich also grosse \nMühe.  Und  diesen  Betrag  wollen  wir  jetzt  noch  erhöhen?  Das  sind \nknapp 38 Prozent, diese 52 Millionen Franken. Wenn nun alle Gemein-\nden  entscheiden  –  ja,  jetzt  können  wir  das  ja  erhöhen  –,  dies  auf  50 \nProzent festzusetzen, so werden die Eltern künftig 68 Millionen Fran-\nken an diesen Kosten tragen. Das sind 16 Millionen Franken mehr als \nheute, und das ist schlicht zu viel für die Eltern. Auf der anderen Seite \nverzichten Sie darauf, 14 Millionen Franken mehr vom Kanton zu neh-\nmen, das war unser Antrag von den 20 Prozent. Das verstehe ich über-\nhaupt nicht, dass die Gemeindevertreter auf diesen Antrag nicht einge-\nstiegen sind, das verstehe ich nicht. Nun gut, eigentlich verstehe ich es \nja schon, aber es ist nicht die Politik der SP. Musikalische Bildung ist \n \n63 \ngut für die Kinder, es weckt ihren Geist und unterstützt sie in ihrer Ent-\nwicklung. Das ist gut so und alle Kinder sollen in den Genuss kommen, \nwenn sie das wollen.  \nDie SP lehnt diesen 50-Prozent-Antrag der Kommission entschieden ab \nund setzt sich für den tieferen Beitrag ein. Sollte dieser 50-Prozent-An-\ntrag, so wie es aussieht, nun doch eine Mehrheit finden, so wird die SP \nin der Zukunft die Gemeinden beobachten und gut darauf schauen, was \nsie jetzt machen. Sollten wir feststellen, dass die Gemeinden tatsächlich \nden Elternbeitrag massiv erhöhen, werden wir uns nicht scheuen, hier \ndie geeigneten Massnahmen zu ergreifen. Wir danken für die Unterstüt-\nzung des 43-Prozent-Antrags.  \n \n", "p": 63}, {"t": "Marc Bourgeois (FDP, Zürich): Es läuft mir als mittelständischer Fa-\nmilienvater schon kalt den Rücken runter, wenn die SP erzählt, sie setze \nsich für mittelständische Familien ein. Alles, was ihr tut, gerade im Be-\nreich der Kinderbetreuung, läuft darauf hinaus, dass es nicht attraktiv \nist  für  Frauen, wie zum  Beispiel  meine Frau, zu arbeiten  – es tut  mir \nleid. Aber das ist ein anderes Thema.  \nDer Regierungsrat hat fifty/fifty vorgeschlagen, 50 Prozent Staat – teil-\nweise  Kanton,  grösserer  Teil  Gemeinden  –,  50  Prozent  Private.  Wir \ndenken, das ist ein fairer Deal, das ist ein übersichtlicher Deal. Der Kan-\nton zwingt gemäss unserem Willen die Gemeinden heute schon, min-\ndestens 40 Prozent an die Kosten zu bezahlen, er zwingt sie. Und auch \nhier versucht die Linke wieder, Kosten wegzudenken. Aus den Augen, \naus dem Sinn, dann sind die Kosten weg – nein, sie sind nicht weg, sie \npoppen  auf  der  Steuerrechnung  derselben  Familie  wieder  auf.  Genau \ndort poppen sie wieder auf, und dann werden sie halt einfach dort be-\nzahlt und nicht mehr verursachergerecht und ohne Anreize, günstig zu \narbeiten. Wohlgemerkt, bei diesen Elternbeiträgen handelt es sich um \nein Maximum. Es steht den Gemeinden frei, tiefer zu gehen. Und wenn \ndu, Monika, vorhin  gegen die  «Nicht-null-Prozent-Lösung» warst, ist \nes jetzt ein bisschen absurd, wenn du sagst, das sei ungerecht. Aber es \nist offenbar gerecht, wenn – um beim Beispiel zu bleiben – Meilen eine \nGratismusikschule anbieten kann. Das ist dann offenbar gerecht für die \nSP. Das verstehe ich jetzt nicht ganz, diese Argumentation.  \nJe tiefer der Wert liegt, desto mehr bezahlen die Gemeinden. Und eure \ntheoretische Rechnung mit diesen 7 Prozent plus und minus geht ohne-\nhin nicht auf, denn du weisst so gut wie ich, dass die Gesamtkosten des \nSystems steigen werden. Das sagt dir jeder Ökonom, das sagt dir der \ngesunde Menschenverstand. Deshalb kannst du diese Rechnung mit den \n7 Prozent ohnehin spülen. Besten Dank. \n \n", "p": 64}, {"t": "Regierungsrätin Silvia Steiner: Alles, was Sie hier an diesen 43 Prozent \ngegen oben ändern, führt zu einer Mehrbelastung der Gemeinden.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": " \n", "p": 64}, {"t": "§ 9 Abs. 3 \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Abs. 3 streichen. \n \n", "p": 64}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK:  Sie können sich \nfreuen, ich spreche heute voraussichtlich zum letzten Mal zu Ihnen.  \nAbsatz 3 zu streichen, so wie es die Minderheit III will, ist wohl mög-\nlich, würde aber an der Tatsache, dass die wirtschaftliche Situation der \nEltern zu berücksichtigen ist, nichts ändern. Dies ist nämlich eine Vor-\ngabe des Bundes. In diesem Gesetz wird diese Vorgabe konkretisiert. \nDas wiederum ist die gesetzliche Grundlage für die Gemeinden. In ge-\nsetzestechnischer Hinsicht ist es sauberer und es ist ausserdem für den \nLaien einfacher nachvollziehbar, wenn diese Bestimmung im kantona-\nlen Gesetz bleibt. Ich beantrage  Ihnen deshalb,  Absatz 3  unverändert \nstehen zu lassen, und dies im Namen der Mehrheit der KBIK. \n \n", "p": 64}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ob ich zum letzten Mal spreche, \nhängt davon ab, was Sie noch sagen werden (Heiterkeit). Es ist hier am \nSchluss eigentlich noch der Sozialismus-Paragraf in diesem Gesetz. Die \nMusikschulen berücksichtigen bei der Festlegung der Beiträge die wirt-\nschaftliche Situation der Eltern. Das bedeutet, dass die staatliche Leis-\ntung  danach  ausgerichtet  wird,  wie  die  Kaufkraft  der  Eltern  ist,  und \ndazu dient, die Kaufkraft der Eltern in einem gewissen Sinn zu egali-\nsieren. Also für reiche Eltern wird die Musikschule teurer als für arme \nEltern. Und das geht meiner Meinung nach nicht, dies aus folgendem \nGrund:  Es  egalisiert  die  Kaufkraft,  das  ist  sozialistisch.  Der  zweite \nGrund ist die Kontrolle des Ganzen. Wir müssten den Reichtum oder \ndie wirtschaftliche Leistungsfähigkeit der Eltern kontrollieren. Müssen \ndie Eltern die Steuererklärung einreichen?  \n \n65 \nUnd nun war noch das Argument, dass es auf Bundesebene vorgeschrie-\nben ist: Soll jemand, der mit der Praxis, die der Kanton Zürich mit die-\nsem Punkt umsetzt, nicht zufrieden ist, sich doch bitte auch aufs Bun-\ndesrecht berufen, es braucht hier keinen kantonalen Artikel.  \n \n", "p": 65}, {"t": "Marc  Bourgeois  (FDP,  Zürich):  Lieber  Matthias,  hier  sind  wir  ganz \nklar nicht bei euch. Wenn die öffentliche Hand schon 50 Prozent an die \nMusikschulen bezahlt, dann sollen auch alle die Chance haben, dieses \nAngebot  zu  nutzen.  Im  Sinne  der  Chancengleichheit  soll  deshalb  der \nZugang nicht eine Frage des Geldes sein – entgegen dem Vorwurf, den \nwir vorher von der SP gehört haben –, hier geht es nämlich zur Sache. \nDa ist die FDP klar der Meinung, dass auch Familien mit mehr Kinder \noder  weniger  Geld  oder  beidem  die  Möglichkeit  haben  sollen,  ihren \nKindern eine musikalische Grundbildung zu ermöglichen. Es ist nicht \ndamit zu rechnen, dass die Gemeinden überborden, denn sie zahlen die \nDifferenz  selber.  Das  heisst,  sie  werden  kleinräumig  schon  schauen, \ndass sie auf ihre Kosten kommen. Und zweitens gibt es eine Limite, und \ndas  ist  das  Kostendeckungsprinzip.  Es  sind  ja  Gebühren.  Das  heisst, \nauch die Reichen werden nicht mehr als ihre Kosten bezahlen müssen, \ndas ist immerhin garantiert. Ich kann aber nicht verhehlen, dass es na-\ntürlich schon in der Summe gerade für mittelständische Familien etwas \nunappetitlich ist, zu sehen, dass sie alles selber bezahlen müssen, in der \nStadt Zürich schwankt bei den Tarifen der günstigste zum teuersten Ta-\nrif Faktor eins zu zehn. Da haben wir schon ein Problem. Aber das jetzt \nhier  aufzuhängen  und  lösen  zu  wollen  in  einem  einzigen  Gesetz,  das \nwäre unseres Erachtens falsch.  \n \n", "p": 65}, {"t": "Regierungsrätin Silvia Steiner: Chancengleichheit können wir mit die-\nser Bestimmung nicht anstreben. Chancengleichheit ist eine Utopie, es \ngibt sie nicht. Was wir können, ist, Chancengerechtigkeit anzustreben, \nund das müssen wir auch. Das machen wir mit dieser Bestimmung, die \nübrigens eine zwingende Vorgabe des Bundesrechts ist und deshalb so \nauch nicht gestrichen werden kann.  \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "§ 10. Änderung bisherigen Rechts \nVolksschulgesetz \n", "p": 66}, {"t": "§§ 16 und 63 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 66}, {"t": "Ratspräsident  Dieter  Kläy:  Somit  ist  der  Gegenvorschlag  materiell \ndurchberaten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung findet in etwa vier Wochen statt. Dann befinden wir \nauch über Teil A der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "Ratspräsident Dieter Kläy: Darf ich um besondere Aufmerksamkeit bit-\nten:  Seit  17.  Oktober  2019,  also  seit  letztem  Donnerstag,  weilt  eine \namerikanische Delegation  von Vertreterinnen  und Vertretern der US-\nBundesstaaten bei uns. Heute besucht diese Delegation den Kantonsrat.  \nI would like to welcome very warmly a delegation of National Conver-\nence of States Legislature. The delegation is led by the honorable Greg \nSnowden, Speaker of the Mississippi Legislature, and is accompanied \nby the honorables Carolyn Dykema, State Representative of the Massa-\nchusetts Legislature, Marvin Abney, State Representative of the Rhode \nIsland General Assembly,  David  Blount,  State Senator of the Missis-\nsippi Legislature, Mr. Richard Onishi, State Representative of the Ha-\nwaii  Legislature,  David  Santiago,  State  Representative  of  the  Florida \nLegislature, also member of the Delegation the Staff of the NSCL, Mr. \nJon Heinnig, General Counsel of the Legislative Council of Texas, Mr. \nChuck Trusdell,  Legislative  Fiscal Analyst for the  Kentucky  Legisla-\nture, Mr. Arturo Perez, Director, Fiscal Affairs Programs of the NCSL. \nThe NCSL is the Confederation of all state parliaments in the USA. We \nhad the honor to receive the delegation on Thursday. They visited Zu-\nrich and Basel for the last three days and were accompanied by the par-\nliamentary  services  and  especially  by  our  former  Council  members \nMarcel  Lenggenhager  and  Thomas  Dähler,  whom  we  welcome  also \n \n67 \nwith  Mr.  Janneck  Herre,  Managing  Director  of  the  Parliaments  Part-\nnership. We hope, you spend an interesting and also pleasant time here. \nThank you for your visit.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": " \n", "p": 67}, {"t": "Rücktritt als Mitglied des Baugerichts von Kaspar Plüss, Zürich \n \n", "p": 67}, {"t": "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Hiermit \ntrete ich von meinem Amt als Baurichter am Baurekursgericht des Kan-\ntons Zürich per 31. Januar 2019 zurück. Grund  für den  Amtsrücktritt \nist, dass mich der Zürcher Stadtrat am 2. Oktober 2019 per 1. April 2020 \nals Stellvertreter des Rechtskonsulenten der Stadt Zürich gewählt hat. \nDie Tätigkeit als Baurichter umfasst ein rund 25-prozentiges Arbeits-\npensum und bedingt zeitliche Flexibilität, insbesondere weil regelmäs-\nsig Augenschein-Termine wahrgenommen werden müssen. Als künfti-\nger stellvertretender Rechtskonsulent  verfüge ich  nicht  mehr  über die \nerforderliche Kapazität und Flexibilität, um das Nebenamt als Baurich-\nter auszuüben.  \nIch  möchte mich an dieser Stelle nochmals bei allen Kantonsrätinnen \nund  Kantonsräten dafür bedanken, dass Sie  mich 2017 als Baurichter \ngewählt haben und mir ermöglicht haben, diese spannende und verant-\nwortungsvolle Aufgabe auszuüben.  \nFreundliche Grüsse, Kaspar Plüss \n \n", "p": 67}, {"t": "Ratspräsident Dieter Kläy: Baurekursrichter Kaspar Plüss, Zürich, er-\nsucht um vorzeitigen Rücktritt. Ich gehe davon aus, dass Sie mit diesem \nRücktritt einverstanden sind.  \n \n", "p": 67}, {"t": "Rücktritt als Mitglied des Handelsgerichts von Stephan Weber, Eglisau \n \n", "p": 67}, {"t": "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Wie be-\nreits  telefonisch  besprochen,  möchte  ich  auf  Ende  Jahr  von  meinem \nAmt als Handelsrichter zurücktreten. Der Schritt fällt mir schwer, er ist \naber, wie dargelegt, durch die verzögerte Unternehmensnachfolge und \ndiverse Zusatzprojekte bedingt.  \nIch bedanke  mich  für das  in  mich  gesetzte Vertrauen  und die schöne \nund interessante Zusammenarbeit, die mir viele Einblicke und Einsich-\nten gebracht hat. Ich hoffe sehr, dass wir den Kontakt nicht ganz verlie-\nren werden. \nFreundliche Grüsse, Stephan Weber» \n \n", "p": 68}, {"t": "Ratspräsident Dieter Kläy: Handelsrichter Stephan Weber, Eglisau, er-\nsucht  um  vorzeitigen  Rücktritt.  Ich  gehe  davon  aus,  dass  Sie  diesen \nRücktritt genehmigen. \n \n", "p": 68}, {"t": "Rücktritt als Mitglied des Handelsgerichts von Hans Moser, Bassers-\ndorf \n \n", "p": 68}, {"t": "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Auf ent-\nsprechende Aufforderung hin erkläre ich nach Erreichen des Alters von \n70 Jahren meinen Rücktritt als Handelsrichter des Kantons Zürich per \nEnde 2019. \nFreundliche Grüsse, Hans Moser.» \n \n", "p": 68}, {"t": "Ratspräsident  Dieter  Kläy:  Handelsrichter  Hans  Moser,  Bassersdorf, \nersucht um vorzeitigen Rücktritt. Ich gehe davon aus, dass Sie mit die-\nsem Rücktritt einverstanden sind.  \n \n", "p": 68}, {"t": "Rücktritt  als  Mitglied  des  Handelsgerichts  von  Paul  Josef  Geisser, \nSteinmaur \n \n", "p": 68}, {"t": "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Zufolge \nErreichen der Altersgrenze erkläre ich per Ende 2019 meinen Rücktritt \nals Handelsrichter des Handelsgerichts des Kantons Zürich.  \nFreundliche Grüsse, Paul Josef Geisser.» \n \n", "p": 68}, {"t": "Ratspräsident  Dieter  Kläy:  Handelsrichter  Paul  Josef  Geisser,  Stein-\nmaur, ersucht um  vorzeitigen Rücktritt.  Ich  gehe davon aus, dass Sie \nmit dem Rücktritt einverstanden sind.  \n \n", "p": 68}, {"t": "", "p": 68}, {"t": " \n69 \n", "p": 69}, {"t": "Ratspräsident Dieter Kläy: Ich mache Sie noch darauf aufmerksam, \ndass am 28. Oktober 2019, also heute in einer Woche, um 17 Uhr Ein-\ngabeschluss für die KEF-Erklärungen (Konsolidierter Entwicklungs- \nund Finanzplan) ist. \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}]