[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Dieter Kläy: Wir dürfen heute fünf neue Kantonsratsmit-\nglieder begrüssen, und zwar anstelle von Judith Bellaiche, Corina Gre-\ndig, Jörg Mäder, Barbara Schaffner und Meret Schneider. Die Direktion \nder Justiz und des Innern hat uns folgende Verfügungen zukommen las-\nsen.  \n \n", "p": 3}, {"t": "Ratssekretär Pierre Dalcher verliest die Verfügungen der Direktion der \nJustiz  und  des  Innern  vom  12.  und  13.  November  2019:  «Ersatzwahl \nvon  fünf  Mitgliedern  des  Kantonsrates  für  die  Amtsdauer  2019  bis \n2023. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis V, Stadt Zürich, Kreis 7 \nund 8, wird für die per 18. November 2019 zurücktretende Corina Gre-\ndig (Liste 04 Grünliberale Partei) als gewählt erklärt:  \n \n", "p": 3}, {"t": "Nathalie Aeschbacher, geboren 1986, Architektin,  wohn-\nhaft in Zürich. \n \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XII,  Uster,  wird  für  die \nzurücktretende Meret Schneider (Liste 05 Grüne) als gewählt erklärt:  \n \n", "p": 4}, {"t": "Thomas Honegger, geboren 1981, Umweltingenieur, Ge-\nschäftsführer, Gemeinderat, wohnhaft in Greifensee. \n", "p": 4}, {"t": " \nAls Mitglied des Kantonsrates im Wahlkreis XVIII, Dielsdorf, wird für \ndie zurücktretende Barbara Schaffner (Liste 04 Grünliberale Partei) als \ngewählt erklärt:  \n \n", "p": 4}, {"t": "Karin  Joss,  geboren  1958,  Mathematikerin  ETH,  Unter-\nnehmerin, wohnhaft in Dällikon. \n \nAls Mitglied des Kantonsrates im Wahlkreis IX, Horgen, wird für die \nzurücktretende Judith  Bellaiche  (Liste 04  Grünliberale Partei) als  ge-\nwählt erklärt:  \n \n", "p": 4}, {"t": "Gabriel Mäder, geboren 1973, Projektleiter, Gemeinderat, \nwohnhaft in Adliswil. \n", "p": 4}, {"t": " \nAls Mitglied des Kantonsrates im Wahlkreis XVII, Bülach, wird für den \nzurücktretenden Jörg Mäder (Liste 04 Grünliberale Partei) als gewählt \nerklärt:  \n \n", "p": 4}, {"t": "Melissa  Näf-Doffey,  geboren  1989,  Politische  Analystin \nICT, wohnhaft in Bassersdorf.» \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsident Dieter Kläy: Ich bitte, die Gewählten eintreten zu lassen. \nNathalie Aeschbacher, Thomas  Honegger, Karin Joss, Gabriel Mäder \nund  Melissa  Näf,  die  Direktion  der  Justiz  und  des  Innern  hat  Sie  als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausü-\nben können, haben Sie gemäss Paragraf 5 des Kantonsratsgesetzes das \nAmtsgelübde zu leisten. \n \n5 \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "p": 4}, {"t": "Ratssekretär Pierre Dalcher verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes zu \nschützen und die Einheit und Würde des Staates zu wahren. Die Pflich-\nten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 5}, {"t": "Ratspräsident Dieter Kläy: Nathalie Aeschbacher, Thomas Honegger, \nKarin  Joss,  Gabriel  Mäder  und  Melissa  Näf,  Sie  leisten  das  Amtsge-\nlübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "p": 5}, {"t": "Nathalie Aeschbacher (GLP, Zürich), Thomas Honegger (Grüne, Grei-\nfensee),  Karin Joss  (GLP,  Dällikon),  Gabriel  Mäder  (GLP,  Adliswil) \nund Melissa Näf (GLP, Bassersdorf): Ich gelobe es. \n \n", "p": 5}, {"t": "Ratspräsident Dieter Kläy: Ich danke Ihnen und heisse Sie ganz herz-\nlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. Die \nTür kann geöffnet werden. (Applaus) \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Dieter Kläy: Ich begrüsse zu diesen Geschäften den Kir-\nchenratspräsidenten  der  Evangelisch-reformierten  Landeskirche  des \nKantons  Zürich,  Michel  Müller,  die  Synodalratspräsidentin  der  Rö-\nmisch-katholischen Körperschaft des Kantons Zürich, Franziska Dries-\nsen-Reding,  den  Präsidenten  der  Christkatholischen  Kirchgemeinde \nZürich,  Urs  Stolz,  die  Präsidentin  der  Israelitischen  Cultusgemeinde \nZürich (ICZ), Shella Kértesz, und den Co-Präsidenten der Jüdischen Li-\nberalen Gemeinde, David Feder.  \nEintreten auf die Vorlage ist obligatorisch. Ich schlage Ihnen vor, über \ndie Ziffern römisch I bis V dann gemeinsam abzustimmen. Ich möchte \nIhnen  nun kurz den Behandlungsablauf, wie  ihn die Geschäftsleitung \nfür die Geschäftsberichte festgelegt hat, darlegen: Die Eröffnung macht \ndie  Referentin  der  Geschäftsprüfungskommission,  Edith  Häusler, \nKilchberg. Sie hat während zehn Minuten das Wort. Danach folgen die \nPräsidentinnen und Präsidenten der jeweiligen Religionsgemeinschaf-\nten und die Fraktionssprecherinnen und -sprecher ebenfalls mit je zehn \nMinuten. Es folgen noch die übrigen Mitglieder des Rates mit je fünf \nMinuten Redezeit. Danach schliessen die Vertretungen der Religions-\ngemeinschaften und die Referentin der Geschäftsprüfungskommission \nmit einer Replik die Debatte. Am Schluss stimmen wir über die Vorlage \n5573a ab.  \nSie sind mit diesem Vorgehen einverstanden? Das ist der Fall. \n \n", "p": 5}, {"t": "Edith Häusler (Grüne, Kilchberg), Referentin der Geschäftsprüfungs-\nkommission (GPK): Es freut  mich, dass ich  heute im Namen der Ge-\nschäftsprüfungskommission die Jahresberichte der christlichen Kirchen \nsowie der jüdischen Religionsgemeinschaften würdigen darf.  \n2018 war für die christlichen Kirchen ein sehr spezielles Jahr, es galt \nganz dem Jubiläum «500 Jahre Zürcher Reformation», und gleichzeitig \nfeierte die Katholische Kirche «600 Jahre Niklaus von der Flüe», auch \nbekannt unter dem Namen «Bruder Klaus» (Schweizer Heiliger). Erst-\nmalig nahm ein Teil der Religionsgemeinschaften auch am Pride-Fes-\ntival Zürich teil. Ich weiss nicht, ob Sie Zeit gefunden haben, den spe-\nziellen Jahresbericht zu den  Festivitäten  «500 Jahre Reformation» zu \nlesen, aber uns Referentinnen haben die unzähligen Anlässe sehr beein-\ndruckt. Aus zeitlichen Gründen kann ich gar nicht auf alle Anlässe ein-\ngehen, aber ein, zwei Projekte möchte ich dennoch erwähnen:  \nNeben der sehr gelungenen Aufführung des Theaters Kanton Zürich ist \nwohl  auch  der  vielbesuchte  Film  «Zwingli»  (Huldrych  Zwingli,  Zür-\ncher Reformator) erwähnenswert. Beide Projekte konnten einen Gross-\nerfolg feiern. Letzterer wurde auch mit einem Filmpreis geehrt. Dane-\nben wurden über 50 weitere Inszenierungen, Kunstprojekte, Stadtfüh-\nrungen, Konzerte und vieles mehr realisiert. Alle Vereinsprojekte des \nLangzeitfestivals  2018  wurden  in  einer  Abschlussdokumentation  zu-\nsammengefasst.  \n \n7 \nDer Kantonsrat hat am 26. November 2018 für die Ausführung der Tä-\ntigkeitsprogramme  der  anerkannten  Religionsgemeinschaften  für  die \nPeriode 2020 bis 2025 einen Rahmenkredit von 300 Millionen Franken \nzulasten der Erfolgsrechnung der Leistungsgruppe «Religionsgemein-\nschaften»  bewilligt  (Vorlage  5496).  Der  Kanton  unterstützt  mit  den \nKostenbeiträgen Tätigkeiten der anerkannten kirchlichen Körperschaf-\nten mit Bedeutung für die ganze Gesellschaft, insbesondere in den Be-\nreichen «Bildung», «Soziales» und «Kultur». Diese Kostenbeiträge be-\ngründen kein Auftragsverhältnis, es wird also kein Leistungsauftrag er-\nteilt. Bei der Einrichtung versteht der Kanton die anspruchsberechtigten \nkirchlichen  Körperschaften  nicht als Dienstleistungsunternehmen, bei \ndenen  er  spezifische  Leistungen  bestellen  kann.  Die  Körperschaften \nkönnen ihre Tätigkeiten mit Bedeutung für die ganze Gesellschaft sel-\nber gestalten, auch wenn zu deren Finanzierung staatliche Beiträge ein-\ngesetzt  werden.  Alle  in  den  Jahresberichten  abgebildeten  Tätigkeiten \nder Religionsgemeinschaften beinhalten Leistungen für die ganze Ge-\nsellschaft.  \nBei  den  Gesprächen  selber  haben  die  Referentinnen  der  GPK  festge-\nstellt, dass die sogenannte Orientierung zu Staat und Religion im Kan-\nton Zürich von den Kirchen weiterentwickelt und sehr geschätzt wird. \nDas Leitbild wird als hilfreiche Handhabung im Umgang mit dem ak-\ntuellen religiösen Pluralismus verstanden, und hier hat der Kanton Zü-\nrich eine Vorreiterrolle eingenommen. Das Leitbild teilt den Religionen \neine  öffentliche  Rolle  zu,  betont  aber  auch  die  Differenzierung  zwi-\nschen  den  unterschiedlichen  religiös-kulturellen  Wertesystemen  und \nder einen Rechtsordnung, die für die ganze Bevölkerung des Kantons \nZürich  verbindlich  ist.  In  allen  Gesprächen  wurde  diese  Position  be-\ngrüsst und als zukunftsweisende Richtlinie in ihrer Transparenz gewür-\ndigt.  Eine  mögliche  Anerkennung  weiterer  Religionsgemeinschaften \nwird von den anerkannten Kirchen und Gemeinschaften nach wie vor \nnicht ausgeschlossen, und so sind interreligiöse Plattformen, wie zum \nBeispiel der Runde Tisch, weiterhin  unbestritten  und allseits sehr  ge-\nschätzt.  \nDie  gesamtgesellschaftlichen  Leistungen,  die  die  Evangelisch-refor-\nmierte Landeskirche und die Römisch-katholische Körperschaft für die \nBevölkerung des Kantons Zürich erbringen, sind enorm. Das zeigen die \nvielen genannten Beispiele in den Jahresberichten. Sehr stark haben die \nseelsorgerischen  Tätigkeiten  vor  allem  in  der  Notfallseelsorge  zuge-\nnommen. Sehr beeindruckt hat mich persönlich, dass über die Plattform \n«Seelsorge.net» letztes Jahre über 1100 Neuanfragen, mehr als doppelt \nso viele Anfragen Hilfesuchender wie zuvor beantwortet wurden. Alle \nAntworten und Beratungen wurden ehrenamtlich bewältigt. Auch hier \nkann ich nicht alle Tätigkeiten aufzählen. In den Jahresberichten gibt es \ngenügend spannende Beispiele.  \nDie Leistungen decken alle Bereiche des gesellschaftlichen Zusammen-\nlebens ab. Dazu gehören soziale Unterstützungsangebote genauso wie \nkulturelle Ereignisse, spirituelle, philosophische Gesprächsrunden oder \npraktische  Hilfsangebote  in Notlagen, die  Pflege  von Natur  und Um-\nwelt  und  vieles  mehr.  Alles  in allem  lässt  sich sicher sagen, dass die \ngesamtgesellschaftlichen Leistungen der Kirchen und anerkannten Re-\nligionsgemeinschaften  einen  wertvollen  Beitrag  zur  Entwicklung  und \nStabilität des gesellschaftlichen Miteinanders leisten.  \nIm Übrigen  hat sich die GPK auf  den zu erbringenden Nachweis der \nEinhaltung der negativen Zweckbindung der Kirchensteuern der juris-\ntischen Personen von den drei christlichen Kirchen und Körperschaften \nkonzentriert. Alle drei kirchlichen Körperschaften haben diesen Nach-\nweis für die Jahresrechnung 2018 erbracht und in der Gesamtrechnung \nseparat  ausgewiesen.  Die  beiden  anerkannten  jüdischen  Gemeinden \nsind von einem derartigen Nachweis gesetzlich befreit.  \nIch habe noch einen Hinweis von der Katholischen Kirche erhalten: In \nihrem  Jahresbericht  hat  sich  beim  Thema  «Migrantenseelsorge»  eine \nfalsche Zahl eingeschlichen. Ende Jahr betrug der Ausländeranteil des \nKantons Zürich 26,7 Prozent. Das entspricht 404'400 Personen. Davon \nsind rund 125'000 Personen katholischer Konfession. Im Jahresbericht \nsteht die Zahl «50'000». Die Zahl der Italienerinnen und Italiener ist im \nBerichtsjahr mit 840 Personen am stärksten gewachsen.  \nZum Schluss möchte ich noch erwähnen, dass alle anerkannten Religi-\nonsgemeinschaften  auch  bei  den  diesjährigen  Gesprächen  den  kon-\nstruktiven  Dialog  mit  dem  Regierungsrat,  dort  vor  allem  mit  Regie-\nrungsrätin Jacqueline Fehr, Direktion der Justiz und des Innern, sowie \nRegierungsrat  Mario  Fehr,  Sicherheitsdirektion,  als  positiv  und  wert-\nschätzend  wahrgenommen  haben.  Und  auch  von  mir  wiederum  ein \nherzliches Dankeschön. Ich möchte mich im Namen der GPK bei den \nhier anwesenden Vertretern sowie den übrigen Mitarbeitenden der kan-\ntonalen kirchlichen Körperschaften und der anerkannten jüdischen Ge-\nmeinden ganz herzlich für den offenen, spannenden und informativen \nAustausch bedanken.  \nEine persönliche Anmerkung erlaube ich mir hier noch: Ende Jahr wird \nFrau Shella Kértesz ihr Präsidium  bei der ICZ abgeben  und den Stab \nauf das kommende Jahr einem neuen Präsidium übergeben. Frau Kér-\n \n9 \ntesz führte das Präsidium zwölf Jahre lang und hat mit ihrem Engage-\nment viel erreicht. Auch ihr Mitwirken am Runden Tisch der Religions-\ngemeinschaften wurde allseits sehr geschätzt. Ich persönlich durfte die \nletzten vier Jahre jeweils den Jahresbesuch der GPK mit Frau Kértesz \ndurchführen. Ich möchte ihr für die angenehmen Gespräche sehr herz-\nlich danken und wünsche Frau Kértesz für ihren neuen Lebensabschnitt \nalles Gute.  \nDie Geschäftsprüfungskommission beantragt Ihnen einstimmig die Zu-\nstimmung zur Kenntnisnahme der Jahresberichte 2018 und der Jahres-\nrechnung 2018 der fünf anerkannten Religionsgemeinschaften. Besten \nDank.  \n \n", "p": 6}, {"t": "Ratspräsident Dieter Kläy: Das Wort für die fünf anerkannten Religi-\nonsgemeinschaften hat nun die Präsidentin der Israelitischen Cultusge-\nmeinde Zürich, Shella Kértesz.  \n \n", "p": 9}, {"t": "Shella Kértesz, Präsidentin der Israelitischen Cultusgemeinde Zürich: \nEs ist ein emotionaler Moment für mich heute, denn nach zwölf Jahren \nEngagement  für  meine  Gemeinde,  die  ICZ,  geht  meine  Amtszeit  als \nPräsidentin der grössten jüdischen Gemeinde in der Schweiz zu Ende. \nEs war mir stets eine grosse Ehre, hier im Kantonsrat meine Gemeinde \nvor Ihnen zu vertreten, und stets eine Freude, mit meinen Kollegen hier \nam Tisch meinen Beitrag an den inneren religiösen Frieden im Kanton \nZürich zu  leisten. Ich danke  meinen  Kollegen, dass sie  mir  heute die \nChance gegeben haben, hier vor Ihnen das Wort zu ergreifen.  \nUns geht es nicht immer nur um die Religion. Es geht um die zwischen-\nmenschlichen Beziehungen, es geht um das Interesse füreinander, um \ngemeinsame  Probleme  zu  lösen,  und  um  gegenseitige  Unterstützung. \nWir nehmen gemeinsam Stellung zu Problemen unserer Zeit und zeigen \nunsere Einigkeit. Wir wollen auf die Themen aufbauen, die uns gemein-\nsam stärken, und möchten dort, wo wir uns nicht immer einig sind, alles \nhinterfragen, um Verbesserungen in den Beziehungen zu erreichen. Ich \nhatte persönlich mit meinen Kollegen einen sehr guten, freundschaftli-\nchen und offenen Kontakt. Ich habe selber viel dabei gelernt und auch \nversucht, uns als jüdische Religionsgemeinschaft verständlicher zu ma-\nchen und zu zeigen, dass wir alle mit den gleichen Problemen und Auf-\ngaben konfrontiert sind. Wir haben das grosse Glück, in Jacqueline Fehr \neine engagierte und äusserst kompetente Religionsministerin zu haben. \nIn minuziöser Arbeit hat sie sich mit unseren Problemen und unseren \nAnliegen vertraut gemacht und uns mit viel Einfühlungsvermögen be-\ngleitet. Dahinter stehen viel Arbeit und Interesse an der Sache, vielen \nDank, Jacqueline.  \nIch wurde oft gefragt: Wie lebt man in Zürich als kleine religiöse Min-\nderheit nach 500 Jahren Reformation? Warum hat mich Zwinglis Hal-\ntung gegenüber dem Judentum besonders interessiert? Zu meinem Er-\nstaunen musste ich feststellen, dass sich Zwingli – im Gegensatz zu Lu-\nther  (Martin  Luther,  deutscher  Reformator)  –  nie  mit  dem  Judentum \nauseinandergesetzt hat. Damals gab es in Zürich keine Juden, es waren \nalle  vertrieben worden, und Zwingli erwähnte sie nur, weil sie  in der \nBibel vorkamen. Zu Beginn der Reformation gab es sogar eine kleine \nHoffnung für ein besseres christlich-jüdisches Verhältnis, aber mit der \nKonsolidierung  der Reformation  hat sich die ablehnende Haltung  ge-\ngenüber den Juden leider verfestigt. Auch heute, wenn wir in die Welt \nblicken, sehen wir, was die Religion, wenn sie nicht verbindend gelebt \nwird, anrichten kann. Menschen werden  unterdrückt,  misshandelt, er-\nmordet, und man geht so weit, dass man ganze Glaubensgemeinschaf-\nten auslöschen möchte. Wir alle hier am Tisch und hier im Saal verur-\nteilen dies aufs Schärfste und kämpfen mit allen Mitteln der Aufklärung \ndagegen. Wir engagieren uns gemeinsam für einen respektvollen Um-\ngang miteinander und für das Verständnis füreinander.  \nIch war es mir in den letzten Jahren auch gewohnt, hier im Kantonsrat \nmit einigen von Ihnen einen guten Kontakt aufzubauen und Ihnen den \nEintritt in unsere Gemeinde trotz Sicherheitsschleuse so weit zu verein-\nfachen, dass die von mir stets gewünschte Öffnung realisierbar wurde. \nGerade für uns als kleine religiöse Gemeinschaft hat die rechtliche An-\nerkennung sehr viel Positives gebracht. Wir können heute den anderen \ngrossen Religionen auf Augenhöhe begegnen und sie besser kennenler-\nnen, und die Offenheit, die zwischen uns herrscht, hat uns einander nä-\nhergebracht. Das war mir immer ein wichtiges Anliegen und es bleibt \nauch ein Wunsch für die Zukunft: Weg von den ewigen Klischees, mehr \nOffenheit, mehr Interesse füreinander, mehr Dialog und mehr konstruk-\ntive Begegnungen. Mir ist es wichtig, dass man mit allen Menschen of-\nfen umgeht, dass man Fragen stellt und dass man Freundschaften über \nden eigenen religiösen Tellerrand pflegt. Das braucht oft Mut, ist aber \nenorm bereichernd. Das, was wir gemeinsam sehen, zeigt sich dann in \ndem,  was  wir  am  Schluss  gemeinsam  ernten.  Wir  alle  hier  vertreten \nHunderttausende von Menschen verschiedener Religionen in unserem \nKanton  und es  liegt an  uns, dafür zu sorgen, dass unsere  Arbeit  gute \nFrüchte trägt. Wir haben die Möglichkeit, Entscheidungen zu treffen für \ndas,  was  uns  wichtig  ist.  Und  wir  müssen  die  Verantwortung  selber \n \n11 \nübernehmen, damit unsere Welt auch für unsere Kinder und Enkelkin-\nder lebenswert bleibt.  \nLiebe Franziska, Michel, Urs, David, ich danke euch für die gute Zu-\nsammenarbeit und für die Freundschaft. Ihnen allen hier im Saal danke \nich  herzlich  für  Ihr  unermüdliches  Engagement  für  die  Menschen  im \nKanton und wünsche Ihnen viel Genugtuung und Erfolg bei Ihrer wich-\ntigen Arbeit zum Wohle unserer Gesellschaft. Vielen Dank. (Applaus) \n \n", "p": 9}, {"t": "Ratspräsident Dieter Kläy: Wir kommen nun zu den Fraktionsspreche-\nrinnen und Fraktionssprechern, die Redezeit beträgt zehn Minuten.  \n \n", "p": 11}, {"t": "Tobias Weidmann (SVP, Hettlingen): Im Sinne der Effizienz schliessen \nwir  uns  dem  Votum  der  GPK-Sprecherin  an  und  bedanken  uns  ganz \nherzlich für die geleistete Arbeit zugunsten der Gesellschaft des Kan-\ntons Zürich und nehmen den Jahresbericht zur Kenntnis. Vielen herzli-\nchen Dank.  \n \n", "p": 11}, {"t": "Leandra Columberg (SP, Dübendorf): Die diversen Tätigkeiten der an-\nerkannten  Religionsgemeinschaften  leisten  einen  immensen  Beitrag \nzum  gesamtgesellschaftlichen  Leben  in  unserem  Kanton.  Zahlreiche \nelementare gesellschaftstragende Aufgaben und bereichernde Projekte \nwerden  von  ihnen  übernommen  und  durchgeführt.  In  den  jeweiligen \nsorgfältig  und  interessant  gestalteten  Jahresberichten  ist  die  ganze \nBreite und Vielfalt der Tätigkeiten ersichtlich. Da meine Co-Referentin \nschon auf einige Tätigkeiten eingegangen ist und wir nur einen begrenz-\nten  Zeitrahmen  haben,  kann  ich  Ihnen  also  durchaus  ans  Herz  legen, \nfalls Sie das noch nicht gemacht haben, einen Blick in die erwähnten \nJahresberichte zu werfen.  \nDa  die  vielfältigen  Tätigkeiten  also  in  diesem  Rahmen  aufgrund  des \nZeitdrucks nicht hinreichend gewürdigt werden können, muss ich mir \nhier, ergänzend zu den Erwähnungen meiner Kollegin, auf eine kurze \nWertschätzung einiger weniger Projekte beschränken: Dazu gehört un-\nter anderem der  von zahlreichen  freiwilligen Mitgliedern organisierte \nMittagstisch  der  Augustinerkirche  der  Christkatholischen  Kirchge-\nmeinde. Dort wird in lockerer Atmosphäre und in bunt zusammenge-\nmischten  Gruppen  der  Zugang  zur  deutschen  Sprache  erleichtert  und \nein  wertvoller  Austausch  gelebt.  Auch  die  Jüdischen  Filmtage  waren \nein voller Erfolg. Es wurden über 30 Filme aus unterschiedlichen Gat-\ntungen gezeigt, so auch die Breslauer Bibliothek, die sich als Kulturgut \nvon nationaler Bedeutung nach wie vor grosser Beliebtheit erfreut. Die \nMigrantenseelsorge der Katholischen Kirche hat sich auch dieses Jahr \nsogar verstärkt um eine Vielzahl von Besuchern gekümmert und eine \nimmense freiwillige Arbeit geleistet. Die seelsorgerischen Tätigkeiten \naller  anerkannten  Religionsgemeinschaften  leisten  einen  gewichtigen \nsozialen Beitrag zum Gemeinwohl.  \nGemeinsam  mit  meiner  Kollegin  Edith  Häusler  durfte  ich  den  aner-\nkannten Religionsgemeinschaften einen Besuch abstatten. Die Gesprä-\nche und der offene Austausch mit Ihnen, geschätzte Vertreterinnen und \nVertretern, habe ich sehr geschätzt und dafür möchte ich mich herzlich \nbedanken. Auch der rege Austausch der Religionsgemeinschaften un-\ntereinander sowie mit der Justiz- und der Sicherheitsdirektion ist sehr \nzu begrüssen.  \nWie bereits erläutert, verdient also dieses Engagement der Religionsge-\nmeinschaften  grosses  Anerkennung.  Doch  es  ist  wichtig,  dass  solche \nzentralen sozialpolitischen Aufgaben und Tätigkeiten in den Bereichen \nder Bildung, Migration und Kultur nicht einfach verstärkt den Religi-\nonsgemeinschaften  überlassen,  sondern  auch  staatlich  angemessen \nwahrgenommen und entsprechend finanziert werden.  \nIn diesem Sinne empfiehlt auch die SP-Fraktion die Jahresberichte der \nanerkannten  Religionsgemeinschaften  wohlwollend  zur  Kenntnis-\nnahme. Besten Dank.  \n \n", "p": 11}, {"t": "Stephan Weber (FDP, Wetzikon): Wir nehmen Kenntnis von den Jah-\nresberichten der kantonal anerkannten kirchlichen Körperschaften so-\nwie der negativen Zweckbindung der Kirchensteuern. Der Kanton Zü-\nrich gewährt gesamtheitlich einen jährlichen Kredit von 50 Millionen \nFranken. Die Finanzkontrolle überprüft die negative Zweckbindung der \nGelder. Dabei wird der Aufwand  für die kultische Tätigkeit vom Ge-\nsamtaufwand abgezogen. So wird relativ pragmatisch der Aufwand für \ndie gesellschaftliche Tätigkeit ermittelt und die negative Zweckbindung \nnachgewiesen.  \nDie  Religionsgemeinschaften  leisten  einen  wichtigen  Beitrag  für  den \nsozialen Zusammenhang in unserem Kanton und stiften Identität. Bei \nBedarf sind sie auch eine wichtige Stütze für ihre Mitglieder und neh-\nmen  dabei  eine  gesellschaftlich  verantwortungsvolle  Aufgabe  wahr. \nSpeziell hervorheben möchten wir, dass in den Religionsgemeinschaf-\nten die ehrenamtliche Tätigkeit eine grosse Bedeutung hat. Das Enga-\ngement  von  Freiwilligen  bildet  in  vielen  Bereichen  eine  elementare \nStütze unserer liberalen Gesellschaft. Mit einem speziellen Dank an die \n \n13 \nvielen  Freiwilligen  bedankt  sich  die  FDP  bei  den  Religionsgemein-\nschaften für das grosse Engagement zugunsten unserer Gesellschaft.  \n \n", "p": 12}, {"t": "Andrea Gisler (GLP, Gossau): Ich wohne im Bezirk Hinwil, im «Bi-\nbelgürtel» des Kantons. Mit dem Gürtel ist das so eine Sache: Wenn er \nzu eng  geschnürt wird, wird es ungesund. Was heisst das, übertragen \nauf die Religionsgemeinschaften? In allen Weltreligionen gibt es fun-\ndamentalistische Strömungen. Sie lassen nur die eigene Glaubensüber-\nzeugung, die eigene Wahrheit zu. Der Fundamentalismus ritzt unseren \nliberalen Rechtsstaat. Er verletzt Grundrechte, insbesondere die persön-\nliche Freiheit und die Rechtsgleichheit, die in der Verfassung verankert \nist,  unabhängig  vom  Geschlecht  und  von  der  sexuellen  Orientierung. \nUnd hier müssen wir Politikerinnen und Politiker wachsam sein und so \nverstehe ich das heutige Traktandum.  \nEs obliegt uns nur – aber immerhin –, die Jahresberichte der anerkann-\nten religiösen Gemeinschaften zur  Kenntnis zu nehmen  und auch zur \nKenntnis zu nehmen, dass die Kirchensteuern der juristischen Personen \nnicht  für  kultische  Zwecke  verwendet  werden.  Und  wenn  man  etwas \nnur zur Kenntnis nehmen muss oder darf, kann man gar nicht wirklich \ndagegen sein, zumindest, wenn man es juristisch anschaut. Aber  man \nmuss wachsam sein. Die anerkannten Religionsgemeinschaften haben \nkeine Leistungsvereinbarungen mit dem Kanton. Sie sind also weitge-\nhend frei, was sie anbieten und wie sie es tun. Die Jahresberichte zeigen, \nwie vielfältig die Angebote sind, und zwar in ganz verschiedenen Be-\nreichen: in der Seelsorge, in der Bildung, in der Kultur und nicht zuletzt \nauch im sozialen Bereich. Viele dieser Angebote kommen nicht nur den \nMitgliedern der jeweiligen Religionsgemeinschaft zugute, sondern der \nganzen Bevölkerung. Als Beispiel diene die ökumenische Bahnhofkir-\nche  im  Zürcher  Hauptbahnhof.  Das  ist  gewissermassen  eine  «Per-\nmanence für die Seele», die an 365 Tagen im Jahr offen hat und Hilfe \nanbietet,  niederschwellig,  kostenlos,  offen  für  alle  Menschen.  Diese \nLeistungen, welche für die gesamte Gesellschaft erbracht werden, sind \nnur möglich dank sehr viel Freiwilligenarbeit. Gerade die Frauen leisten \nim kirchlichen Bereich enorm viel Freiwilligenarbeit, und dies, obwohl \nihnen zum Teil elementare Rechte vorenthalten werden, wie in der Ka-\ntholischen Kirche, die noch immer keine Frauenordination kennt.  \nUnd wenn ich schon bei der Katholischen Kirche bin  – die kenne ich \nhalt einfach am besten: Sie hat im Gegensatz zu ihrer Schwesterkirche \nkeinen Mitgliederschwund. Warum? Dank der Zuwanderung. Die Mig-\nrantinnen und Migranten sind oft die aktivsten, engagiertesten und in-\nnovativsten Mitglieder. Die Kirchen leisten hier äusserst wertvolle Ar-\nbeit bei der Integration der ausländischen Bevölkerung.  \nUnd  so  bleibt  mir  zum  Schluss,  den  anerkannten  Religionsgemein-\nschaften den grossen Dank für ihre Arbeit im Dienste der gesamten Ge-\nsellschaft auszusprechen. Dass wir das hier und heute tun können und \nReligionsfrieden haben, ist keine Selbstverständlichkeit.  \n \n", "p": 13}, {"t": "Walter Meier (EVP, Uster): Wie jedes Jahr im November steht auch in \ndiesem Jahr der auf den ersten Blick etwas kompliziert formulierte An-\ntrag respektive der Antrag mit dem wohl längsten Titel auf der Traktan-\ndenliste. Ich verzichte darauf, ihn hier vorzulesen. Vor allem die For-\nmulierung «negative Zweckbindung» ist nicht für alle verständlich. Die \nIdee dahinter ist ganz einfach: Die Kirchensteuern der juristischen Per-\nsonen dürfen nicht für kultische Zwecke, also Gottesdienste und so wei-\nter, eingesetzt werden. Die Reformierte Kirche definiert das umgekehrt, \nwas ebenso richtig ist: Die Steuererträge der natürlichen Personen müs-\nsen die kultischen Aufwendungen decken. Die Reformierte Kirche hat \nim Jahr 2018 rund 162 Millionen Franken Steuern von natürlichen Per-\nsonen  erhalten.  Die  kultischen  Aufwendungen  betrugen  knapp  die \nHälfte. Der Nachweis der negativen Zweckbindung ist damit erbracht. \nNicht zuletzt wegen der Forderung der negativen Zweckbindung fun-\ngiert  bei  den  beiden  grossen  Landeskirchen  die  Finanzkontrolle  des \nKantons Zürich als Revisionsstelle. Damit hat der Kantonsrat Gewähr, \ndass die Aussagen zur negativen Zweckbindung verlässlich sind.  \nDie EVP stimmt dem Antrag 5573a zu und dankt den anerkannten Re-\nligionsgemeinschaften für ihren Einsatz zum Wohle der Menschen im \nKanton Zürich.  \n \n", "p": 14}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Die  anerkannten  Religionsgemein-\nschaften wie, wohlgemerkt, auch nicht anerkannten Religionsgemein-\nschaften, die es bei uns im Kanton Zürich ja auch gibt und die nicht die \nEhre haben, hier im Saal zu sitzen – vielleicht wird sich dies in einiger \nZeit einmal ändern –, auf jeden Fall erfüllen diese anerkannten Religi-\nonsgemeinschaften  bis  heute  eine  wichtige  Funktion  im  öffentlichen \nLeben bei uns hier im Kanton Zürich. Neben ihrer spirituellen Funktion \nsind sie für viele Menschen in sozialen Aspekten eine wichtige Stütze \nund sind in dieser Funktion aus unserem Gemeinwesen nicht mehr weg-\nzudenken. Insbesondere auch im Asylbereich erfüllen die Religionsge-\n \n15 \nmeinschaften wichtige Funktionen. Zwei Beispiele hat die GPK in ih-\nrem  Bericht  hervorgehoben,  nämlich  die  Migrantenseelsorge  der  Ka-\ntholischen Kirche und den Mittagstisch Augustinerkirche der Christka-\ntholischen  Kirche.  Diese  zwei  im  Bericht  genannten  Beispiele  muss \nman  hierbei  ausdrücklich  als  «Beispiele»  bezeichnen,  entfalten  doch \nauch  die  übrigen  Kirchen  beziehungsweise  die  jüdischen  Gemeinden \nsowie auch jede einzelne Kirchgemeinde im  Kanton,  nicht  nur  in der \nStadt Zürich, sondern auch in den einzelnen Gemeinden draussen, ihre \nsoziale Funktion in vielfältiger Weise, sei es nur schon im Kleinen, bei-\nspielsweise  mit  Wandergruppen  für  Senioren.  Auf  eine  vollständige \nAuflistung verzichte ich hier, wäre eine solche Aufzählung doch auch \ngar nicht einfach zu erstellen.  \nAuf jeden Fall nimmt die Alternative Liste die Jahresberichte zustim-\nmend zur Kenntnis.  \n \n", "p": 14}, {"t": "Ratspräsident Dieter Kläy: Wir kommen nun zur offenen Runde. Die \nRedezeit beträgt fünf Minuten.  \n \n", "p": 15}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich erlaube mir auch dieses Jahr \nals gläubiger Protestant und mit meiner Firma Zwangskirchenbesteuer-\nter  einige  Worte  zum  Jahresbericht  meiner  ehemaligen  Kirche,  der \nEvangelisch-reformierten Kirche des Kantons Zürich, zu verlieren. Ich \nschliesse dabei ausdrücklich die anderen Landeskirchen nicht in mein \nVotum ein.  \nDie  Zürcher  Bevölkerung  ist  im  Berichtsjahr  2018  erneut  kräftig  ge-\nwachsen.  Ende  2018  zählte  der  Kanton  Zürich  1'516'800  Einwohner. \nDamit  hat die Bevölkerung  im  Laufe des vergangenen Jahres um  1,2 \nProzent  zugenommen.  Die  Evangelisch-reformierte  Landeskirche  da-\ngegen hat 7510 Mitglieder verloren, 4949 durch Austritte, was fast 10 \nProzent  mehr  Austritte  gegenüber  dem  Vorjahr  bedeutet.  Ende  2018 \nwaren  noch  28,03  Prozent  der  Bevölkerung  evangelisch-reformiert, \nEnde 2017 waren es 28,9 Prozent. Die Evangelisch-reformierte Kirche \nentlässt  in  unserem  Kanton  weiterhin  massenhaft  Schäfchen  und  die \nKirchenoberen  halten  unbeirrt  an  ihrem  eingeschlagenen  Kurs  fest. \nHört man den Kandidaten für das Kirchenpräsidium der grössten Kir-\nchengemeinde im Kanton Zürich, der Stadtzürcher Kirchenpflege, zu, \nso zeigt sich auch dort eine beängstigende Nonchalance.  \nDer Kirchenrat der Reformierten Kirche des Kantons hat sich im Juni \nim Rahmen der Vernehmlassung zur Ehe für alle für den Zugang zur \ngemeinschaftlichen  Adoption  von  gleichgeschlechtlichen  Paaren  wie \nauch den Zugang von gleichgeschlechtlichen Frauenpaaren zur Samen-\nspende ausgesprochen. Und anfangs dieses Monats hat sich der Refor-\nmierte  Kirchenbund  der  Schweiz  für  die  Ehe  für  alle  ausgesprochen. \nDie  gesellschaftspolitische  Haltung  und  das sture  Festhalten der  Zür-\ncher  Landeskirche,  angeführt  durch  ihren  Präsidenten,  Herrn  Michel \nMüller, an tendenziell linksliberalen oder sozialistisch geprägten Stand-\npunkten war für eine sehr grosse Anzahl ehemaliger Kirchenmitglieder \nunerträglich und wird auch für viele Noch-Mitglieder der Kirche immer \nunerträglicher. Auch sie haben genug von einseitigen, provokativen und \ngesellschaftskritischen Kurs ihrer Angestellten und stehen kurz vor dem \nAustritt aus der Kirchen. Aufgrund der sich rapide ändernden Bevölke-\nrungsstruktur  –  Stichworte  «Überalterung»,  «Zuwanderung»  und \n«grösserer Geburtenzuwachs in Familien zugewanderter Mitglieder an-\nderer Konfessionen»  – sowie des Bevölkerungswachstums, Stichwort \n«Immigration» – ist unser Land auch letztes Jahr wieder um fast 60'000 \nEinwohner gewachsen, hingegen wird sich der Teil der Bevölkerung, \nwelcher Mitglied von derzeit staatlich anerkannten Landeskirchen ist, \nbald in der Bevölkerungsminderheit befinden. Ende 2018 gehörten nur \nnoch 53,69 Prozent der Wohnbevölkerung des Kantons einer der drei \nchristlichen Landeskirchen an. Nicht verwunderlich, denkt die Justizdi-\nrektorin unseres Kantons, Frau Jacqueline Fehr, SP, laut über ein Ge-\nsetz für Muslime nach. Solange meine ehemalige und Ihre Kirche, sehr \ngeehrter Herr Müller, sich nicht endlich wieder auf die Vertretung der \nin unserer Verfassung verankerten Grundwerte konzentriert und wieder \ndem  erfolgreichen  Motto  nachlebt,  welches  lautet  «Alle  Kirchenmit-\nglieder sind gleich», und sich politischer Neutralität verpflichtet, wird \ndie  Anzahl  der  Menschen,  die  sich  von  der  Evangelisch-reformierten \nKirche abwenden, prozentual noch weiter zunehmen und werden ergo \ndie zweckgebundenen Kirchensteuergelder erodieren. Die soziale Be-\ndeutungslosigkeit  des  evangelisch-reformierten  Glaubens  in  unserem \nKanton  würde  endgültig  Tatsache  und  die  Trennung  von  Kirche  und \nStaat wäre nicht mehr aufzuhalten. Einzige Ausnahme wäre wohl, wenn \nsich eine neue Mehrheit, bestehend aus der Gemeinschaft aller Muslime \nin  unserem  Kanton,  gegen  die  Trennung  von  Religion  und  Staat  ent-\nscheiden würde.  \n \n", "p": 15}, {"t": "Hans Egli (EDU, Steinmaur): Meine Interessenbindung: Ich bin aktives \nMitglied  der  reformierten  Kirche  Steinmaur/Neerach  und  als  solches \nvor allem natürlich von den Entscheiden der Reformierten Kirche des \nKantons Zürich direkt betroffen. Dieses Jahr – wir wissen es alle – fei-\n \n17 \nern wir 500 Jahre Reformation. Zwingli hatte dazumal gegen die Heili-\ngenverehrung,  gegen  den  Ablasshandel  der  Katholischen  Kirche  ge-\nkämpft. Denn die Katholische Kirche hatte sich von der biblischen Bot-\nschaft entfernt und eigene Regeln eingeführt, die ihr Macht und Reich-\ntum ermöglichten. Zwingli verwies in seinen Predigten zentral auf «sola \nscriptura», allein durch die Schrift, «sola fide», allein durch den Glau-\nben, «sola gratia», allein durch die Gnade, «solus christus», allein durch \nden Glauben an Christus. Das ist die Botschaft der Bibel, und es ist nach \nwie  vor  der  zentrale  kirchliche  Auftrag,  dies  zu  verkündigen.  Eine \nchristliche  Kirche,  die  das  biblische  Zeugnis  nicht  mehr  ins  Zentrum \nstellt, hat keine Legitimation  mehr. Eine solche Kirche geht zu Recht \nunter.  \nUnd was  macht die Reformierte  Kirche? Sie engagiert sich zum  Bei-\nspiel gegen den Marsch fürs Leben (jährlich stattfindende Demonstra-\ntion gegen Abtreibungen), indem der Kirchenratspräsident Michel Mül-\nler öffentlich sagte, dass er eher auf der Gegendemo statt beim Marsch \nfürs Leben mitlaufen würde. Das ist ein Verrat an der biblischen Bot-\nschaft. Neuerdings engagiert sich die Reformierte Kirche  für die Ehe \nfür alle. Mit diesem Entscheid stellt sich die Kirchenleitung gegen die \nbiblische Offenbarung und verliert ihre geistliche Autorität und fördert \nihren  eigenen  Zerfall.  Jesus  bekräftigte  im  Matthäus  19  Vers  4  die \ngrundlegende Wahrheit aus dem ersten Mose-Buch. Dort steht: Die Ehe \nist die Gemeinschaft eines Mannes und einer  Frau. Ich zitiere:  «Habt \nihr nicht gelesen, dass der Schöpfer sie von Anfang an als Mann und \nFrau  geschaffen  hat?»  Herr  Locher  (Gottfried  Locher,  Präsident  des \nschweizerischen Evangelischen Kirchenbundes und geschäftsführender \nPräsident  der  Gemeinschaft  Evangelischer  Kirchen  in  Europa),  der \noberste Reformierte, ging noch weiter und sagte, dass Homosexualität \ndem Schöpfungswillen entspreche. Es gibt keine Bibelstelle, die gleich-\ngeschlechtliche  Beziehungen  sexuell  oder  anderweitig  positiv  oder \nneutral darstellt. Mit solchen Aussagen distanziert sich die Reformierte \nKirche überdies von anderen christlichen Kirchen. Die Kirchenleitung \nprovoziert damit eine Kirchenspaltung und ist dann erstaunt, wenn die \nMitglieder in Scharen austreten. Perfid, aber durchaus im eingeschlage-\nnen Fahrwasser sind Aussagen der Theologischen Fakultät, die verlan-\ngen, dass künftig jeder Theologiestudent, der die Ehe für alle ablehnt, \nnicht mehr erwünscht ist. Das ist Gesinnungsethik.  \nDie Reformierte Kirche hätte wieder eine Reformation nötig, ich habe \nes eingangs erwähnt, die biblische Botschaft steht nicht mehr im Zent-\nrum. Das hat nichts mit Fundamentalismus zu tun, sondern es hat etwas \nmit der Grundlage der biblischen Botschaft zu tun. Die Grundlage ist \ndie Bibel, und zwar vom ersten bis zum letzten Wort. Das ist die Grund-\nlage unserer Kirche. Das hat uns Wohlstand ermöglicht, das hat uns eine \nDemokratie ermöglicht (Heiterkeit), das hat uns das Bildungswesen er-\nmöglicht. Unser Recht fusst auf den zehn Geboten. Das sind alles Er-\nrungenschaften der christlichen Glaubensgemeinschaften, darum ist es \nwichtig und zentral, dass für eine fortschrittliche Schweiz, für eine fort-\nschrittliche Gesellschaft die Besinnung auf unser  Fundament, auf  un-\nsere Wurzeln erfolgt. Danke vielmals.  \n \n", "p": 16}, {"t": "Elisabeth Pflugshaupt (SVP, Gossau): Religionen sind wichtig. Manch-\nmal habe ich das Gefühl, die Politik vergisst, welche Religion unsere \nFreiheit,  unser  wirtschaftliches  Wachstum  begünstigt  hat.  Wir  feiern \n500 Jahre Reformation. Die Reformation  hat die Volksschule erst er-\nmöglicht und das wirtschaftliche Wachstum geprägt. An dieser Stelle \nmöchte ich auch Michel Müller zu seiner Wiederwahl gratulieren, sie \nwar ja nicht ganz unbestritten. Ich wünsche ihm für seine weitere Tä-\ntigkeit für die Reformierte Kirche Weisheit, Kraft und das Fundament \ndes Glaubens zu leben.  \nWir machen hier Politik und keine Predigten, aber die Politik muss die \nToleranz und die Unterstützung allen Religionen in gleichem Masse zu-\nteilwerden  lassen  und  nicht  ausschliesslich  den  neuen,  den  zugewan-\nderten, den vielleicht anderen Religionen, und das Christentum muss in \ndieser Art und Weise die Toleranz geniessen können, wie es die anderen \ntun. Wir erleben das auch hier im Saal: Wenn christliche Werte vertei-\ndigt  werden,  dann  wird  gelacht.  Ich  wette  mit  Ihnen:  Würde  hier  ein \nMuslim aufstehen und seine Traditionen und seine Werte verteidigen, \ndann würde geklatscht und mit Sicherheit nicht gelacht. Das, finde ich, \nist Toleranz. Es muss Platz haben auch in unserer Gesellschaft, basiert \nsie doch auf unseren christlichen Werten. Danke.  \n \n", "p": 18}, {"t": "Markus Bischoff (AL, Zürich): Ich möchte jetzt kein historisches Kol-\nloquium  machen.  Zumindest  würdigen  wir  das  Verdienst  der  Refor-\nmierten Kirche, dass sie diese 500 Jahre wirklich gut gefeiert und die \nGeschichte auch wieder erlebbar gemacht hat. Aber Herr Egli, die Re-\nformation  war  nicht  ein  Weg  zurück  zur  Armut.  Die  Reformation  in \nZürich  war  nichts  anderes  als  eine  wahnsinnige  Bereicherungs-  und \nEnteignungsaktion  des  Staates.  Der  Staat hat  sich  die  Ländereien  der \nKlöster unter den Nagel gerissen und wurde auf einmal viel reicher, als \ner es vorher war. Er hat die Macht der Kirche gebrochen und eine Sym-\n \n19 \nbiose von Kirche und Staat gemacht. Das war doch das Wesen der Re-\nformation. Staat und Kirche waren 200 oder 300 Jahre lang eine Einheit \nund erst mit der Bundesverfassung von 1848 konnte man das auch bre-\nchen, respektive mit der Französischen Revolution. Das war doch die \nSache.  Deshalb  ist  die  Landeskirche  etwas  zutiefst  Protestantisches. \nDas gibt es nur in der protestantischen Kirche. Es gibt nicht «die Lan-\ndeskirchen»,  es  gibt  in  Zürich  eine  einzige  Landeskirche,  und  das  ist \nimmer noch der Ausdruck dafür, dass der Staat und die Kirche gemein-\nsam waren, deshalb auch dieser Ausdruck.  \nUnd dann haben Sie auch noch gesagt, nur wegen der Reformation res-\npektive  wegen  der  Bibel  hätten  wir  die  Demokratie.  Also  bitte,  alles \nwas gut  und recht  ist: Ich  meine, die  Bibel  ist ein wunderbares Buch \nund es gibt viele Parabeln über das Leben, die man in der Bibel lesen \nkann.  Die  Passionsgeschichte  ist  ja  ein  wunderbares  Beispiel  für  die \nNiedertracht der Menschheit und zeigt, wie das Volk innerhalb von fünf \nTagen die Meinung ändern kann. Das muss man sich immer wieder ver-\ngewissern, das ist wirklich ein Beispiel für das Leben. Aber die Demo-\nkratie hat uns die Bibel jetzt also nicht gebracht. Die Demokratie haben \nwir mit der Aufklärung gegen die Kirche und gegen die Bibel erreicht.  \n \n", "p": 18}, {"t": "Josef Widler (CVP, Zürich): Die CVP bedankt sich bei den Vertretern \nder Gemeinschaften für ihre Arbeit zugunsten des Seelenheils vieler un-\nserer Kantonsbewohner. Ich habe mit etwas Sorge der Diskussion zu-\ngehört, wenn man so über Glaubenssätze spricht. Ich glaube, die Auf-\ngabe aller Religionen ist nur eine, und zwar dafür zu sorgen, dass die \nMenschen auch ihr Seelenheil bewahren können. Wir wissen alle: Wel-\nche religiöse Gemeinschaft es auch ist, es besteht die Gefahr, dass das \nBodenpersonal sich der Macht bemächtigt und diese missbraucht. Eines \nder  wichtigsten  Anliegen  für  anerkannte  Gesellschaften  ist  es,  diese \nMacht nicht zu missbrauchen und für die Schwächsten da zu sein. Die \nGlaubenssätze, die wir jeweils hören, sichern nur die Macht. Ich glaube \nnicht, dass sie sehr  viel zum Wohle der Menschen  in diesem  Kanton \nbeitragen. In diesem Sinne nochmals besten Dank für die geleistete Ar-\nbeit.  \n \n", "p": 19}, {"t": "Valentin Landmann (SVP, Zürich): Es wurde einiges gesagt über poli-\ntische  Betätigung  der  Kirchen,  mit  der  man  glücklich  oder  weniger \nglücklich sein kann. Aber es gibt eine Thematik, die uns alle sowohl in \nder Politik wie in der Religion in neuester Zeit beschäftigen muss: Tau-\nsende sind in der Westschweiz und in Frankreich auf die Strasse gegan-\ngen, weil es praktisch zur Mode geworden ist, Frauen zu töten. Es gibt \nin Frankreich etwa alle zwei Tage den Mord an einer Ehefrau oder Part-\nnerin.  In  der  Schweiz  geschieht  das  alle  14  Tage.  Hier  ist  sicher  die \nPolitik, das Strafrecht, gefragt, es sind natürlich auch sinnvolle Erhe-\nbungen gefragt. Eine Erhebung, die letzthin im Tages-Anzeiger publi-\nziert  wurde,  besagte,  dass  immerhin  20  Prozent  der  jungen  muslimi-\nschen Immigranten ohne weiteres befürworten, dass der Mann die Frau \nbeliebig schlagen darf. Schlagen bis erschlagen, das ist gestützt auf Sure \n4, obwohl man darüber streiten kann, was diese genau aussagt. Meine \nVorrednerin (Elisabeth Pflugshaupt) hat dargelegt, dass man sich gegen \nFundamentalismus wehren soll. Das ist ein Thema der Politik, aber ich \nfinde, auch ein Thema der Kirche. Wir dürfen es nicht dulden, auch aus \nreligiösen Gründen – und ich spreche hier auch als gläubiger Protestant \n–, dass in unserer Gemeinschaft Frauen praktisch als Wegwerfprodukt \nbehandelt werden, denen man beliebig Gewalt antun darf und die man \ngegebenenfalls sogar töten darf. Und hier hätte ich nichts gegen politi-\nsche Stellungnahmen der Kirche, aber auch konkrete Bodenarbeit der \nKirche. Je mehr sich dagegen wehren, diese Auffassung zu vertreten, \ndesto eher hat auch die Politik eine Chance, mit dem reinen Strafrecht \ndurchzudringen. Ich danke für die Aufmerksamkeit.  \n \n", "p": 19}, {"t": "Markus Späth-Walter (SP, Feuerthalen): Als Historiker hat mich natür-\nlich das Votum von Hans Egli provoziert. Der Hauptunterschied zwi-\nschen Islam und Christentum – oder einer der Hauptunterschiede zwi-\nschen Islam und Christentum – ist mit Sicherheit, dass das Christentum \ndie Aufklärung mitgemacht hat. Die Aufklärung hat dazu geführt, dass \nerkannt wurde, dass die Bibel auch ein historisches Buch ist, eine his-\ntorische Quelle darstellt, die der wissenschaftlichen Diskussion und der \nhistorischen Kritik offensteht. Hans Eglis antiquierte Auffassung geht \naber klar hinter die Aufklärung zurück und sie entspricht eher jener ei-\nnes fundamentalistischen Islams und widerspricht einem modernen Re-\nligionsverständnis.  \nDanken möchte ich dagegen Frau Kértesz für ihre mutigen und offenen \nWorte, für ihren Appell an die Toleranz. Das ist ermutigend, so stelle \nich mir moderne Religiosität vor. Herzlichen Dank.  \n \n", "p": 20}, {"t": "Beat Bloch (CSP, Zürich): Es befremdet mich, wenn hier drin diese Ge-\nnehmigung  und  Kenntnisnahme  der  Jahresberichte  missbraucht  wird, \num über eine Religionsgemeinschaft, die eben hier drin nicht vertreten \n \n21 \nist,  herzuziehen  und  diese  Leute  in  globo  zu  verurteilen.  Alle  diese \nProbleme, die es allenfalls mit muslimischen Mitbürgerinnen und Mit-\nbürgern gibt, können wir andernorts besprechen, aber nicht, wenn wir \nheute diese Jahresberichte genehmigen. Es ist eine Tatsache, dass hier \nin diesem Land, seit wir Geschichtsschreibung betreiben, immer meh-\nrere Religionen zusammengelebt haben, teilweise besser, teilweise we-\nniger  gut.  Viele  der  hier  heute  anwesenden  Religionsgemeinschaften \nhaben sich in der Vergangenheit im Zusammensein mit anderen Religi-\nonsgemeinschaften  nicht  mit  Ruhm  bekleckert,  haben  sich  blutig  be-\nkämpft, aber das ist nicht das Thema heute. Wir stehen an einem Punkt, \nan dem die wahre Botschaft der Bibel, nämlich die Nächstenliebe, ge-\npflegt und wirklich auch gelebt werden soll. Dies ist die Botschaft, und \nich bin überzeugt und glaube, dass die hier anwesenden Vertreter und \ndie  hier  anwesenden  Köpfe  dieser  Religionsgemeinschaften  dies  im \nvergangenen Jahr nicht nur gut, sondern sehr gut gemacht haben. Und \ndas  ist  der  Punkt,  worüber  wir  hier  heute  sprechen  sollten,  und  nicht \ndarüber,  was  andere  Religionsgemeinschaften,  die  vielleicht  auf  dem \nWeg sind, noch nicht so gut gemacht haben.  \nIch schliesse mit dem Dank und wünsche Ihnen, dass es weiterhin so \ngeht.  \n \n", "p": 20}, {"t": "Hans Egli (EDU, Steinmaur) spricht zum zweiten Mal: Demokratie ent-\nstand aus dem biblischen Gedankengut, Markus Bischoff, und die Re-\nformation hat erst das freie Denken wirklich breit ermöglicht. Das hat \ndie  Aufklärung  ermöglicht.  Das  hat  die  Aufklärung  nicht  nur  mitge-\nmacht,  sondern  ermöglicht.  Und  wenn  man  die  Nobelpreisquote  an-\nschaut, dann ist ganz klar ersichtlich: Die christlichen Länder haben die \nabsolut  höchste Quote  (Heiterkeit). Das belegt das freie Denken. Das \nsind Fakten, das sind Tatsachen.  \nUnd zum Bodenpersonal, es wurde ja angesprochen, das ist etwas Zent-\nrales, das ich gesagt habe: Die Bibel gibt uns eine höhere Autorität. Die \nBibel sagt, es gibt eine höhere Autorität, es gibt eine absolute Wahrheit. \nIch gebe Ihnen ein Beispiel eines Staates, der dies infrage stellt, das ist \nnämlich Kanada. Der Erziehungsminister hat dort gesagt und verlangt \n– das ist in Kanada nach wie vor am Obersten Gericht hängig –, dass \nSchulen, die sagen «Es gibt eine höhere Autorität, es gibt einen Gott, \nder über allem steht», ihre Akkreditierung verlieren. Das ist gleichbe-\ndeutend mit: Sie verlieren auch ihre finanzielle Unterstützung. Mit sol-\nchen  Entscheiden  setzt  sich  die  Regierung  über  alles.  Die  Regierung \nwill das Mass aller Dinge sein. Die Regierung will alles befehlen, alles \nkontrollieren, will alle Macht und Kontrolle an sich reissen und schreckt \nnicht davor zurück, in dem Sinne auch Gesinnungsethik zu betreiben.  \nIch habe gehört, ich hätte antiquierte Ansichten. Da muss ich Ihnen ein-\nfach sagen: Beat Bloch hat gesagt, Nächstenliebe sei die biblische Bot-\nschaft. Das ist ein Teil der biblischen Botschaft, zu 100 Prozent, das ist \netwas  ganz  Zentrales.  Aber  die  biblische  Botschaft  enthält  noch  viel \nmehr. Ich habe ja nur gesagt, die Kirche solle die ganze biblische Bot-\nschaft auch verkündigen und nicht nur einen Teil herauspicken. In dem \nSinn verstehe ich mein Votum als Appell, dass die Kirchen ihren bibli-\nschen Auftrag als Ganzes wahrnehmen. Danke.  \n \n", "p": 21}, {"t": "Brigitte  Röösli  (SP,  Illnau-Effretikon):  Die  Kirchen  haben  über  Jahr-\nhunderte mit Moral viele Menschen getötet und in die Enge gedrängt. \nLiebe  den  Nächsten  wie  dich  selbst,  dies  steht  in  der  Bibel  und  dies \nmacht die Evangelische Kirche des Kantons Zürich. Als ehemalige Co-\nPräsidentin der Lesbenorganisation Schweiz begrüsse ich diesen Schritt \nsehr  und  ich  bedanke  mich  im  Namen  der  Lesben  und  Schwulen  der \nSchweiz für dieses grosse Engagement, für diesen Schritt, den sie getan \nhat. Und Sie zeigen, dass Sie die Kinder dieser Welt nicht weiter in den \nSuizid treiben wollen, weil sie von einer verknöcherten und rückständi-\ngen Gesellschaft weiter in die Enge getrieben werden. Danke.  \n \n", "p": 22}, {"t": "Michel Müller, Präsident des Kirchenrates der Evangelisch-reformier-\nten Landeskirche des Kantons Zürich: Weil ich die Ehre hatte, mindes-\ntens dreimal namentlich genannt zu werden, möchte ich mich hier auch \npersönlich outen – respektive zu Wort melden (Heiterkeit).  \nZunächst danke ich insbesondere Herrn Landmann für seinen wertvol-\nlen Hinweis, was für einen Tag wir heute haben: einen «Tag gegen die \nGewalt an Frauen», darauf hat er hingewiesen. Der Sankt Peter  (Zür-\ncher Stadtkirche) wird heute Abend um 17 Uhr orange beleuchtet sein \nals Erinnerung, zum Gedenken an diesen Tag. Wenn Sie das also sehen, \ndann  erinnern  Sie  sich  an  das,  was  Herr  Landmann  heute  gesagt  hat. \nUnd um 18.30 Uhr wird auch eine Besinnung im Sankt Peter zu diesem \nThema stattfinden. Vielen Dank also für diesen Hinweis.  \nVielen Dank auch für den Hinweis von Herrn Bloch, dass wir hier nicht \nüber  Religionsgemeinschaften,  sondern  mit  Religionsgemeinschaften \nsprechen. In dem Sinne finde ich das auch richtig, dass sie insbesondere \nauf die Reformierte Kirche eingehen und mit ihr auch kritisch oder lo-\nyal-kritisch, konstruktiv-kritisch sprechen – nicht über sie, sondern mit \n \n23 \nihr. Und es ist ein Weg, den wir als Religionsgemeinschaften zusam-\nmen  mit der Direktion der Justiz und des Innern, mit Frau Jacqueline \nFehr  ja  verfolgen,  dass  wir  als  Religionsgemeinschaften  miteinander \nsprechen, nicht nur übereinander. Das ist ein Weg, den sie mit dem Leit-\nbild der Regierung vorangeht, dass wir auf alle Religionsgemeinschaf-\nten zugehen und sie konstruktiv einbinden. Dann können Sie hier auch \nmit statt über Religionsgemeinschaftsgemeinschaften sprechen.  \nIn den Streit zwischen Demokratie und Kirche mische ich mich nicht \nganz direkt ein. Ich kann nur sagen: Heute ist es so, dass eine Religi-\nonsgemeinschaft nur dann anerkannt sein kann, wenn sie demokratisch \norganisiert ist, entweder als Verein, wie zum Beispiel die jüdischen Ge-\nmeinschaften, oder eben als Körperschaften, wie die Christkatholische \nKirchgemeinde oder die Römisch-katholische Körperschaft oder eben \ndie Evangelisch-reformierte Landeskirche. In dem Sinne nehme ich alle \nKritik auch an  mir persönlich entgegen, aber einigermassen  gelassen, \nweil ich ja demokratisch gewählt worden bin – da danke ich auch Frau \nPflugshaupt für die Gratulation –, nach einem Wahlkampf, genauso wie \nHerr Locher letzten Sommer, der sich auch einem Wahlkampf stellen \nmusste und demokratisch wiedergewählt worden ist. All das, was wir \nin der Kirche machen – daran möchte ich Sie erinnern –, wird demo-\nkratisch  beschlossen,  insbesondere  in  der  Reformierten  Kirche:  Wir \nwählen demokratisch. Auch ein intensiver Wahlkampf in der Stadt Zü-\nrich ist noch nicht durch, geht weiter. Wer auch immer gewählt wird, er \nist demokratisch gewählt. Und Sie als Mitglieder des obersten demo-\nkratischen Organs werden das ganz gewiss respektieren. Welche politi-\nsche Absicht nun dieser Präsident oder die Präsidentin auch hat, es ist \ndemokratisch legitimiert. In dem Sinn ist es auch demokratisch legiti-\nmiert, wenn sich der Schweizerische Evangelische Kirchenbund mit 49 \nzu 11 Stimmen für die Einführung der zivilen Ehe für alle ausgespro-\nchen hat, nachdem die demokratisch gewählten Abgeordneten in einer \ndemokratischen  Versammlung  intensiv  darüber  debattiert  und  abge-\nstimmt haben. Diese Ergebnisse habe ich als Präsident der obersten lei-\ntenden  und  vollziehenden  Behörde  ganz  einfach  zu  respektieren,  und \nnicht nur das, sondern auch aktiv zu vertreten, selbst wenn sie mir nicht \nentsprechen würden. Es ist meine Pflicht als Exekutivpräsident, das zu \nvertreten. Und das tue ich aber durchaus auch mit Stolz. Denn es ist so, \ndass wir nach der Reformation einiges Kritisches zu betrachten haben, \neinige Schattenseiten. Unter anderem wurden Menschen, die sich  ho-\nmosexuell betätigten, nach der Reformation auch noch mit dem Tode \nbestraft – aufgrund durchaus biblischer Formulierungen. In dem Sinne \nbin ich froh, dass wir heute die Bibel theologisch verantwortet interpre-\ntieren und nicht einfach eins zu eins so übernehmen. Das ist unsere Auf-\ngabe  und  als  Pfarrer  habe  ich  das  versprochen:  die  Bibel  theologisch \nverantwortet zu  interpretieren. Das werde ich auch weiterhin  tun, zu-\nsammen mit allen Kolleginnen und Kollegen im Pfarramt.  \nIn dem Sinne danke ich durchaus auch Herrn Egli, dass er uns an das \nEngagement erinnert. Er ist ja Mitglied der Reformierten Kirche. Das \nheisst, er kann sich in seiner Kirchgemeinde, im Bezirk und im Kanton \nbetätigen. Und wenn er dann halt keine Mehrheit findet, kann er sich ja \nnoch beklagen, aber es ist ein Weg, den er selber gehen kann im Unter-\nschied zu Herrn Amrein, der halt ausgetreten ist und sich in der Kirche \nnicht mehr demokratisch engagieren kann (Heiterkeit). \nIch danke Herrn Egli auch  für den  Hinweis auf die zehn Gebote. Ich \nerinnere ihn daran, dass das neunte Gebot heisst «Du sollst nichts Fal-\nsches  über  deinen  Nächsten  sagen».  Mindestens  zwei  Aussagen  über \nmich hat er missverständlich oder falsch gemacht. Das eine betrifft den \nMarsch fürs Leben: Das habe ich so nicht gesagt. Und das Zweite: Wir \nhaben auch keinen Ausbildungsverantwortlichen, der eine Gewissens-\nprüfung bei Studierendenden macht, so ist es auch nicht. Also danke für \ndie Beachtung der zehn Gebote und insbesondere für das neunte.  \n \n", "p": 22}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Sehr ge-\nehrter Herr Müller, ich glaube, dieses Votum darf man als Bürger dieses \nStaates nicht unbeantwortet lassen. Theologisch verantwortet integrie-\nren: Was Sie hier machen, Herr Müller, Sie wollen sich in Ihrer Rumpf-\nkirche – erlauben Sie mir das Wort «Rumpfkirche», denn Ihre Kirche \nverliert ja immer mehr Leute, wie gesagt – mit solchen Aussagen legi-\ntimieren. Nur haben Sie mir vorher wahrscheinlich nicht zugehört, Sie \nhaben nicht zugehört, was ich im letzten Abschnitt gesagt habe. Ich lese \nes jetzt für Sie nochmals vor, Herr Müller: Die soziale Bedeutungslo-\nsigkeit  des  evangelisch-reformierten  Glaubens  in  unserem  Kanton \nwürde  endgültig,  wenn  Ihnen  weiter  Leute  davonlaufen.  Denn  diese \nLeute, die nicht mehr in Ihrer für Sie demokratisch legitimierten Kirche \nsind, das sind auch Protestanten, die an den lieben Gott glauben. Und \ndas sind Leute, die sich für unser christliches Weltbild einsetzen. Und \ndie Trennung von Kirche und Staat ist leider Gottes, wenn das so wei-\ntergeht, nicht mehr aufzuhalten, Herr Müller. Einzige Ausnahme wäre \nwohl – und jetzt hören Sie noch einmal zu –, einzige Ausnahme wäre \nwohl, wenn sich eine neue Mehrheit, bestehend aus der Gemeinschaft \naller  Muslime  in  unserem  Kanton,  gegen  die  Trennung  von  Religion \n \n25 \nund Staat entscheiden würde. Und da haben wir ja vorher gehört, dass \nes  da  sehr  grosse  Unterschiede  von  Weltbild  und  Religion  gibt.  Ich \ndanke Ihnen für die Kenntnisnahme.  \n \n", "p": 24}, {"t": "Shella Kértesz, Präsidentin der Israelitischen Cultusgemeinde: Ich bin \nkeine Theologin und werde auch nicht zu theologischen Fragen irgen-\ndetwas sagen. Das Traktandum heute hiess «Gespräche über die Jahres-\nberichte der Religionsgemeinschaften». Das haben wir gemacht und ich \nhabe  mich sehr  gefreut  über  Ihre positiven Rückmeldungen  und  über \ndie Anerkennung  unserer Arbeit. Das ist für uns alle ein  Ansporn  für \ndie Zukunft. Wir nehmen gerne Ihre Inputs mit auf unseren Weg, wohl-\nwissend, dass niemand von uns perfekt ist und wir es nicht allen recht \nmachen können. Aber wir geben unser Bestes für die Zukunft. Vielen \nherzlichen Dank.  \n \n", "p": 25}, {"t": "Edith Häusler (Grüne, Kilchberg), Referentin der GPK: Es stört mich \nimmens, wenn man hier im Saal den Jahresbericht der anerkannten Re-\nligionsgemeinschaften diskutieren sollte, dann aber Attacken kommen, \ndie  an  dieser  Stelle  tatsächlich  überhaupt  nichts  zu  suchen  haben.  Es \nstört mich, Herr Amrein, dass Sie auf den Mitgliederzahlen der Refor-\nmierten Kirche herumtrampeln. Ich frage mich nämlich: Wie oft gehen \nSie denn in die Kirche? Oder wie oft sind Sie überhaupt gegangen? Sie \nreklamieren etwas, das Sie selber auch überhaupt gar nicht ausführen. \nUnd das gilt wahrscheinlich für ganz viele Reformierte oder Protestan-\nten, die halt eben «Kirche» anders verstehen als Herr Egli die Kirche \nversteht, oder Herr Amrein. Ich bin «gottenfroh», dass die Reformierte \nKirche nicht im Mittelalter steckengeblieben  ist, sondern sich weiter-\nentwickelt  hat  und  sehr  viel  Gutes  tut.  Und  das  ist  auch  «Kirche». \nDanke. \n \n", "p": 25}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Im  Namen  des  Regierungsrates \nmöchte  auch  ich  den  hier  anwesenden  anerkannten  Religionsgemein-\nschaften für ihre Arbeit, die in den Jahresberichten ja detailliert ausge-\nwiesen ist, ganz herzlich danken. Es ist überhaupt keine Selbstverständ-\nlichkeit,  dass  wir  diesen  religiösen  Frieden  im  Kanton  Zürich  haben, \nnicht nur den Frieden innerhalb dieser Gruppe der Anerkannten, son-\ndern auch mit den nicht Anerkannten, den beiden grossen Gruppen, den \nChristlich-orthodoxen,  den  muslimischen  Gemeinschaften,  aber  auch \nallen anderen Gemeinschaften.  \nReligionsgemeinschaften sind für den Staat eine spezielle Herausforde-\nrung. Wenn es gut läuft wie bei uns, tragen sie Wesentliches zum ge-\nsellschaftlichen Zusammenhalt bei, zum sozialen  und religiösen Frie-\nden, zur Wertebildung und zur ehrlichen Auseinandersetzung über The-\nmen, die der Staat selber nicht fassen kann. Wenn es aber schlecht läuft \n– und es läuft an vielen Orten der Welt schlecht und es lief auch in der \nSchweiz  über  Jahrhunderte  schlecht  –,  dann  bedrohen  Religionsge-\nmeinschaften die Legitimität des Staates. Niemand sonst ausser den Re-\nligionsgemeinschaften hat in der Geschichte die Legitimation des Staa-\ntes je so herausgefordert wie die Religionsgemeinschaften. Deshalb ist \nder Staat aus eigenem Interesse daran interessiert, dass er ein geklärtes, \nein verbindliches, ein transparentes Verhältnis zu seinen Religionsge-\nmeinschaften hat. Das haben wir dank der verschiedenen gesetzlichen \nGrundlagen  mit  den  fünf  anerkannten  Religionsgemeinschaften.  Die \nFrüchte dieser Zusammenarbeit sehen Sie Jahr für Jahr in den Jahres-\nberichten. Wir haben diese Grundlagen aber nicht mit den anderen Re-\nligionsgemeinschaften, und damit dürfen wir uns nicht zufriedengeben.  \nDie anerkannten Religionsgemeinschaften gehen auch hier voraus. Sie \npflegen den interreligiösen Dialog. Sie leben diese Toleranz. Sie sind \nfür uns Vorbilder im Umgang auch mit Andersgläubigen und Anders-\ndenkenden. Ein Beispiel möchte ich hier nochmals herausstreichen: Der \nSchweizerische Israelische Gemeindebund hat zwei Personen mit dem \nDialogpreis ausgezeichnet: Es waren der Rabbiner der ICZ, Herr Herzig \n(Noam Herzig), und es war der Imam der VIOZ (Vereinigung der isla-\nmischen Organisationen in Zürich), Herr Begovic (Muris Begovic). Das \nsind die Zeichen tatsächlich gelebter Toleranz, tatsächlich gelebten re-\nligiösen  Friedens.  Und  wenn  ich  dieser  Diskussion  hier  drin  zuhöre, \ndenke  ich  mir,  hat die Politik  hier  noch etwas Luft gegen oben, auch \nwenn es um die Frage des Zusammenlebens geht. In einem demokrati-\nschen Prozess hat die Reformierte Kirche festgehalten, dass Liebe keine \nSünde sein kann. Dies im Umgang mit Randgruppen, Herr Egli, so dar-\nzustellen, als ob diese Menschen Randgruppen in unserer Gesellschaft \nwären, zeugt aus meiner Sicht nicht von vielen christlichen Werten.  \nDas Leben in der Gegenwart braucht Mut. Es braucht den Mut zur Ver-\nänderung, es braucht den Mut zur Auseinandersetzung. Es braucht auch \nden Mut, eigene Glaubenssätze zu überdenken. Das tun unsere fünf an-\nerkannten Religionsgemeinschaften. Sie tun es für sich, sie tun es mit-\neinander, sie tun es im Dialog mit uns, den staatlichen Behörden, und \nsie tun es auch mit den noch nicht oder nicht anerkannten Religionsge-\nmeinschaften.  Sie  tun  es  aus  Sorge  zueinander,  sie  tun  es  aus  echter \n \n27 \ntatsächlicher Neugierde aufeinander und sie tun es in ehrlicher und ech-\nter Auseinandersetzung.  \nDiese herablassenden Voten, die ich hier teilweise gehört habe, möchte \nich  in  aller  Deutlichkeit  zurückweisen,  Voten  gegenüber  einzelnen \nMenschen, wie den homosexuellen Menschen in unserer Gesellschaft, \noder auch gegenüber einzelnen Personen, die in ihren demokratischen \nFunktionen  ihre  Aufgabe  verantwortungsbewusst  übernehmen.  Wir \nkönnen stolz und dankbar sein, dass wir diese Vertreterinnen und Ver-\ntreter an der Spitze der Religionsgemeinschaften haben, denn sie leben \nuns etwas vor, was ich von uns, von der Politik, auch häufiger erwarten \nwürde.  \n \n", "p": 25}, {"t": " \n", "p": 27}, {"t": "I.–V. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 27}, {"t": "Ratspräsident Dieter Kläy:  Wir stimmen  über die Ziffern I bis V ge-\nmeinsam ab.  \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Beat Habegger  (FDP, Zürich),  Präsident  der Geschäftsprüfungskom-\nmission  (GPK):  Es  wird  vermutlich  nicht  so  emotional  wie  vor  der \nPause (bei der Beratung der Vorlage 5573a), ich möchte Sie trotzdem \num  Aufmerksamkeit  bitten  für den Geschäftsbericht der  BVG-  (Bun-\ndesgesetz  über  die  berufliche  Alters-,  Hinterlassenen-  und  Invaliden-\nvorsorge)  und  Stiftungsaufsicht  des  Kantons  Zürich,  den  ich  hier  im \nNamen der GPK vorstelle.  \nDie BVS ist die kantonale Aufsichtsbehörde für die Einrichtungen der \nberuflichen Vorsorgen in den Kantonen Zürich und Schaffhausen. Zu-\nsätzlich beaufsichtigt sie die klassischen Stiftungen im Kanton Zürich. \nDie allgemeine Aufsicht über die BVS obliegt dem Regierungsrat, als \nKantonsrat  üben  wir  die  parlamentarische  Kontrolle  aus.  Ich  möchte \nheute kurz zu den beiden Aufsichtsbereichen, einerseits den beruflichen \nVorsorgeeinrichtungen  und  anderseits  den  klassischen  Stiftungen,  ei-\nnige Bemerkungen machen. Lassen Sie mich mit der beruflichen Vor-\nsorge beginnen. Dort möchte ich noch vorausschicken, dass die fachli-\nche Aufsicht bei der Oberaufsichtskommission des Bundes liegt. Diese \nsorgt  für  eine  einheitliche  Rechtsanwendung  und  auch  eine  gewisse \nQualitätssicherung in der ganzen Schweiz.  \nZur BVS ist zu sagen, dass sie per Ende 2018 745 Vorsorgeeinrichtun-\ngen  beaufsichtigt  hat.  Dazu  gehören  neben  den  Pensionskassen  auch \nSäule-3a-Stiftungen oder Freizügigkeitseinrichtungen. Der Konsolidie-\nrungsprozess bei den Kassen schreitet weiter voran. Dies ist nicht er-\nstaunlich angesichts der Komplexität in der Führung dieser Einrichtun-\ngen.  Die  regulatorischen  Rahmenbedingungen,  aber  auch  die  Festle-\ngung  einer  geeigneten  Anlagestrategie  verlangen  Sachkunde  und  ein \ngewisses Volumen an verwalteten Geldern. Die BVS beaufsichtigt Vor-\nsorgeeinrichtungen,  die  rund  40  Prozent  des  Gesamtvermögens  von \nrund 1 Billion Schweizer Franken in der beruflichen Vorsorge verwal-\nten. Das sind eindrückliche Zahlen und sie verdeutlichen, wie wichtig \nes ist, dass die Aufsicht in hoher Qualität und notabene mit grosser Ef-\nfizienz  ausgeübt  wird.  Um  die  finanzielle  Stabilität  der  Vorsorgeein-\nrichtungen aufgrund der vorliegenden Daten einschätzen zu können, ist \nimmer zu bedenken, dass stets per 31. Dezember abgerechnet wird. Die \nWertschwankungen von Anlagen unter dem Jahr hingegen können er-\nheblich sein. Im vierten Quartal 2018 etwa sind die Aktientitel aus den \nIndustrieländern um rund 13 Prozent gesunken. Ab Anfang 2019 ver-\nspürten die Märkte dann wieder kontinuierlichen Aufwärtswind, der be-\nkanntlich bis heute anhält. Sie sehen, wegen dieser Volatilität kann eine \ngrundsätzliche Einschätzung nicht auf einen Stichtag ausgerichtet sein, \nsondern muss kontinuierlich erfolgen, mit Blick auf die gesamten lang-\nfristigen Verpflichtungen und den Wert der durch die Kassen bewirt-\nschafteten Anlagen.  \n \n29 \nDer Geschäftsbericht weist auf nur vier Pensionskassen mit negativen \nDeckungsgraden hin. Das ist erfreulich. Es ist aber zu berücksichtigen, \ndass  die  dargestellten  Zahlen  auf  den  Jahresrechnungen  2017  bezie-\nhungsweise 2016 beruhen. Die negative Wertentwicklung 2018, Ende \nJahr im vierten Quartal, wie gesagt, ist nicht abgebildet. Diese zeitliche \nVerschiebung gilt es bei der Interpretation der Zahlen zu berücksichti-\ngen. Gemäss Auskunft der BVS ist die finanzielle Situation der meisten \nEinrichtungen derzeit jedoch stabil.  \nMit Blick auf die seit Jahren steigenden Preise zahlreicher Anlageklas-\nsen, insbesondere Aktien und Immobilien, erstaunt dies nicht. Dennoch \nsind  aber  die  Deckungsgrade  nicht  bei  allen  Kassen  wirklich  beruhi-\ngend. Und wer das Tiefzinsumfeld  in Verbindung  mit der steigenden \nLebenserwartung  berücksichtigt,  kommt  unweigerlich  zum  Schluss, \ndass  die  langfristige  Stabilisierung  der  Vorsorgeeinrichtungen  eine \ngrosse Herausforderung darstellt. Hier sind es natürlich primär unsere \nneugewählten  National-  und  Ständerätinnen  und  -räte  gefordert.  Die \nüberhöhten Umwandlungssätze sind anzupassen und eine auf die heu-\ntige  Arbeitswelt zugeschnittene und nachhaltig  finanzierte Reform zu \nbeschliessen.  \nDie GPK hat sich auch zu den latenten Risiken in den Anlageportfolios \nerkundigt. Viele Kassen sind bekanntlich stark in Immobilien investiert. \nSie haben entsprechend an der Preisentwicklung der letzten Jahre par-\ntizipiert. Damit besteht aber auch die Gefahr, dass bei einem Preisrück-\ngang in dieser Anlageklasse Wertberichtigungen in den Anlageportfo-\nlios vorzunehmen sind. Für manche Kassen könnte dies bedeuten, dass \nsie in Unterdeckungen fallen. Auch bei Aktien müssen die Kassen mitt-\nlerweile  erheblich  investiert  sein,  um  die  Leistungsversprechen  über-\nhaupt einlösen zu können. Und auch hier bestehen offensichtlich Risi-\nken  bei  Marktkorrekturen,  wie  es  sich  Ende  letzten  Jahres  zumindest \nangedeutet hat. Dieses anspruchsvolle Umfeld zeigt, dass die Stiftungs-\nräte der Vorsorgeeinrichtungen eine sehr grosse Verantwortung tragen. \nMeine Damen und Herren, liebe Kolleginnen und Kollegen, die beruf-\nliche Vorsorge sollte Sie schon ein bisschen interessieren (der Lärmpe-\ngel im Saal ist sehr hoch), wir sind alle versichert, wir werden ja dann \nam Nachmittag auch noch ausführlich darüber diskutieren (bei der Be-\nratung  der  Vorlage  217b/2012),  also  ein  bisschen  Aufmerksamkeit \nwäre meines Erachtens schon wünschenswert.  \nWie gesagt, die Stiftungsräte tragen eine grosse Verantwortung und wir \nhoffen natürlich, dass sie sich dieser Verantwortung auch bewusst sind \nund die Mandate mit grosser Sorgfalt ausüben. Die Mittel der BVS zur \ndirekten Einflussnahme sind natürlich beschränkt. Was ich diesbezüg-\nlich  aber  positiv  hervorheben  möchte,  sind  die  zahlreichen  Ausbil-\ndungsangebote der BVS, insbesondere die Informationstage zur beruf-\nlichen Vorsorge, an denen im Berichtsjahr erneut über 1000 Personen \nteilgenommen  haben.  Das  ist  ein  wichtiges  Element  der  Risikovor-\nsorge.  \nJetzt komme ich noch kurz zu den klassischen Stiftungen, dem zweiten \nwesentlichen Aufsichtsbereich der BVS: Bereits in den letzten Jahren \nhat die GPK darauf hingewiesen, dass eine gewisse Konsolidierung der \nAufsicht über diese Stiftungen sinnvoll wäre. Heute präsentiert sich die \nAufsichtslandschaft sehr fragmentiert. Im Kanton Zürich wird die Auf-\nsicht auf Stufe Gemeinde, Bezirk oder Kanton ausgeübt. Es ist fraglich, \nob dies hinsichtlich fachlicher Qualität, möglicher Interessenkonflikte \nwie auch bezüglich Effizienz sinnvoll ist. Wir unterstützen deshalb die \nBestrebungen  der  Direktion  der  Justiz  und  des  Innern,  die  Aufsichts-\nstrukturen zu  überprüfen  und allenfalls zu  vereinfachen.  Wir  nehmen \nauch zustimmend zur Kenntnis, dass die Justizdirektion nach einer Um-\nfrage bei den Gemeinden und Bezirken die Rückmeldungen aufgenom-\nmen hat und nun die Möglichkeit prüft, ob und wie die Aufsichtsver-\npflichtungen freiwillig an die BVS abgetreten werden können. Derzeit \nprüft eine Arbeitsgruppe, welche Gesetzesänderungen dafür nötig sind, \ndamit eine solche freiwillige Übertragung möglich wird. Die GPK un-\nterstützt dieses Vorhaben der Justizdirektion und erachtet auch das ge-\nwählte Vorgehen als zweckmässig.  \nAbschliessend möchte ich im Namen der GPK der BVS, ihrem Verwal-\ntungsrat, der Geschäftsführung und allen Mitarbeitenden für die profes-\nsionelle Aufsichtstätigkeit danken, von der wir ja, wie gesagt, alle auch \nselber profitieren. Die BVS erscheint effizient und zweckmässig orga-\nnisiert, die Direktion hat stark in die Optimierung der eigenen Prozesse \nund insbesondere auch ins Wissensmanagement investiert. Das ist eine \npositive Entwicklung, die wir entsprechend verdanken möchten.  \nAbschliessend bleibt mir zu sagen, dass Ihnen die GPK nach Lektüre \ndes Geschäftsberichts der BVS, des Antrags des Regierungsrates sowie \nnach  Anhörung einer Vertretung des Verwaltungsrates sowie des Di-\nrektors  der  BVS  (Roger  Tischhauser)  einstimmig  empfiehlt,  den  Be-\nricht und die Jahresrechnung 2018 zu genehmigen.  \n \n", "p": 27}, {"t": "Paul  Mayer  (SVP,  Marthalen):  Ich  schliesse  mich  den  Worten  von \nGPK-Präsident Beat Habegger an. Wir machen uns aber grosse Sorgen \nüber die Zukunft des Immobilienmarktes und damit der  Finanzierung \nder  Pensionskassen.  Da  stehen  Herausforderungen  für  die  Politik  an: \n \n31 \nGesetze und Regulierungen müssen sich der Realität und den Marktge-\ngebenheiten anpassen. Der BVS danken wir für ihre aktive gute Arbeit \nund Ihnen für die Zustimmung.  \n \n", "p": 30}, {"t": "Leandra Columberg (SP, Dübendorf): Die BVS ist als Stiftungsaufsicht \neine wichtige Ansprechpartnerin für Stiftungen, namentlich für die Pen-\nsionskassen. In Anbetracht der momentanen Auslastung und dem brei-\nten Aufsichtsgebiet der BVS zweifelt die SP-Fraktion daran, dass der \nBVS genügend Mittel zur Verfügung stehen, um eine griffige Aufsicht \nsicherzustellen. Ein Mitarbeiter betreut zurzeit circa 80 Pensionskassen. \nBei diesem Umfang kann nur mit Stichproben gearbeitet werden. Das \nbereitet Sorgen, auch in Anbetracht der drohenden Risiken. In diesem \nSinne steht die SP-Fraktion auch den gegenüber dem  letzten Jahr ge-\nsenkten Lohnkosten kritisch gegenüber. Doch die BVS leistet hervor-\nragende  Arbeit  unter  den  gegebenen  Umständen.  Angesichts  der \nschwerwiegenden Entscheide, welche sie treffen  muss, ist es  wichtig, \ndass sie über genügend Ansprechpartner verfügt.  \nDie  SP-Fraktion  bedankt  sich  herzlich  bei  allen  Mitarbeitenden  der \nBVS für die sorgfältige Arbeit und empfiehlt den Geschäftsbericht und \ndie Jahresrechnung zur Annahme. Vielen Dank. \n \n", "p": 31}, {"t": "Stephan Weber (FDP, Wetzikon): Die BVS leistet gute und engagierte \nArbeit bei der Aufsicht über unsere klassischen Stiftungen und die Stif-\ntungen der beruflichen Vorsorge. Die Aufsicht in diesem sensiblen Be-\nreich ist wichtig für das Vertrauen der Bevölkerung. Wir müssen uns \naber auch bewusst sein, dass die Aufsicht nur die korrekte Umsetzung \nder Gesetzesgrundlagen überprüft und Hinweise auf anstehende Prob-\nleme gibt. Speziell bei der beruflichen Vorsorge besteht Handlungsbe-\ndarf für die Sicherstellung der Generationenfairness. Die Politik auf na-\ntionaler  Ebene  ist  gefordert,  das  System  weiterzuentwickeln.  Diese \nAufgabe wird unsere Gesellschaft enorm herausfordern. Faire Lösun-\ngen zwischen den Generationen werden nicht im Komfortmodus erzielt \nund werden einschneidende Massnahmen erfordern. Es lohnt sich des-\nhalb sehr, die Hinweise im BVS-Geschäftsbericht genau zu studieren.  \nDie FDP bedankt sich bei der BVS für die geleistete Arbeit und bean-\ntragt die Genehmigung des Geschäftsberichts und der Jahresrechnung \n2018. \n \n", "p": 31}, {"t": "Daniel Hodel (GLP, Zürich): Wir  von der GLP genehmigen den Ge-\nschäftsbericht  und die Jahresrechnung 2018 der BVG-  und Stiftungs-\naufsicht des Kantons Zürich und wir bedanken uns für die Leistungen. \nDie Mitarbeiterinnen und Mitarbeiter der BVS leisten gute Arbeit.  \nNichtsdestotrotz möchte ich hier ein paar kritische Worte an Sie richten: \nDas System der beruflichen Vorsorge steht auf wackligem Fundament. \nGrundlegende Anpassungen durch die Politik sind zwingend und sehr \nschnell notwendig. Darüber hinweg können auch die Prüfresultate der \nBVS  nicht  hinwegtäuschen.  Das  Tiefzinsumfeld  ist  zunehmend  als \ngrosses Problem zu benennen, dies hinsichtlich ertragsnotwendiger An-\nlagestrategien. Die Folge davon sind riskante Anlagestrategien oder die \nInvestition  in  noch  mehr  Immobilien.  Sollte  es  eine  Immobilienblase \ngeben,  wird  sie  mithilfe  unserer  Pensionskassengelder  befeuert.  Neh-\nmen wir das Beispiel «Geschäftsimmobilien». Diese werden auf Vorrat \ngebaut.  Es  ist  immer  noch  lukrativer  als  Negativzinsen  zu  bezahlen. \nWas will ich sagen? Das Vorhandensein einer funktionierenden BVG- \nund Stiftungsaufsicht in Zürich soll nicht darüber hinwegtäuschen, dass \nwir grundsätzliche und fundamentale Probleme haben. Komplett unver-\nständlich ist, dass es zehn Jahre nach der Finanzkrise und nach zehn-\njähriger Börsenhausse immer noch Institute gibt, die in Schieflage oder \nmit Unterdeckung unterwegs sind, Unterdeckungen, welche auf zu ho-\nhen Leistungsversprechen basieren und trotz guter Börsenentwicklung \nnicht korrigiert werden konnten. Mir graut es, wenn ich an den nächsten \nBörsenkollaps oder – noch viel wichtiger – an die nächste grosse Wirt-\nschaftskrise denke. Da werden wir uns dann an die guten Prüfresultate \nder BVS erinnern und uns fragen: Hat das niemand kommen sehen?  \n \n", "p": 32}, {"t": "Edith Häusler (Grüne, Kilchberg): Ich schliesse mich den Voten von \nPaul Mayer  und Daniel  Hodel an. Mantramässig weisen wir  hier seit \nJahren darauf hin, dass die Investitionen im Immobiliengeschäft auch \nein Risiko sein können. Im Gegensatz zu den Religionsgemeinschaften \nhoffen und glauben wir nicht an eine verbesserte Kontrolle der Stiftun-\ngen, sondern bestehen darauf, den Immobilienmarkt stringent im Auge \nzu behalten, und zwar mit beiden Augen. Denn es hängen viele Arbeit-\nnehmende  von der  BVG ab. Die Grüne-CSP-Fraktion  genehmigt den \nJahresbericht  und  die  Rechnung  2018  und  dankt  den  Mitarbeitenden \nherzlich für ihre geleistete Arbeit. \n \n", "p": 32}, {"t": "Manuel Sahli (AL, Winterthur): Die Funktion der BVS als Aufsicht ist \ninsbesondere in der aktuellen Zeit, in der unsere Pensionskassen durch \n \n33 \ndas  aktuelle  Tiefzinsumfeld  unter  enormem  Druck  stehen,  entschei-\ndend. Die Alternative Liste teilt hier auch ausdrücklich die Sorge der \nGPK bezüglich der vermehrten Investitionen der Pensionskassen in Im-\nmobilien.  Damit  machen  sich  die  Pensionskassen  vom  Immobilien-\nmarkt abhängig,  und je  nach  Bewirtschaftung des Portfolios zugleich \nnoch  zum  Mietzinstreiber.  Ob  die  Profitabilität  dieses  Bereichs  auf \nDauer derart hoch bleibt, ist fraglich, und die Gefahr von massenhafter \nUnterdeckung  unserer  Pensionskassen  beim  Platzen  einer  allfälligen \nImmobilienblase  ist umso  höher. Die Pensionskassen suchen  nämlich \nim Moment auch nicht als Einzige ihre Rettung im Immobilienmarkt.  \nEbenfalls  hinterfragen  sollte  man  auch  den  Betreuungsquotienten  der \nBVS angesichts des grossen Drucks, der zurzeit auf den Pensionskassen \nliegt. Total beschäftigt die BVS 31 Personen, verteilt auf 26 Vollzeit-\nstellen,  wobei  hierzu  natürlich  auch  die  Führungsetage  und  so  weiter \nzählt.  Diese  Personen  müssen  insgesamt  745  Vorsorgeeinrichtungen \naus  den  Kantonen  Zürich  und  Schaffhausen  betreuten.  Man  darf  sich \nruhig fragen, ob dieser hohe Betreuungsquotient pro Mitarbeiter ange-\nsichts der heutigen Herausforderungen noch genügt.  \nInsgesamt hinterliess die Tätigkeit und die Arbeitsweise der BVG- und \nStiftungsaufsicht des Kantons Zürich bei mir im Rahmen der Kontrolle \ndurch die GPK jedoch einen positiven Eindruck. Die Fraktion der Al-\nternativen  Liste  genehmigt  den  Geschäftsbericht  und  die  Jahresrech-\nnung der BVG- und Stiftungsaufsicht des Kantons Zürich.  \n \n", "p": 32}, {"t": "Regierungsrätin  Jacqueline  Fehr:  Ich  danke  der  Geschäftsprüfungs-\nkommission für die Beratung dieses Jahresberichts und die befürwor-\ntenden Anträge. Meine Funktion ist hier diejenige der Briefträgerin. Ich \ndenke, das BVS-Kader wird das Protokoll zwar selber lesen, und sonst \nwerden  wir  ihm  noch  zusammenfassend  übermitteln,  was  hier  gesagt \nworden  ist.  Allenfalls  wäre  auch  zu  prüfen,  ob  es  nicht  Sinn  machen \nwürde, dass die BVS selber im Kantonsrat anwesend ist, weil sie sich \nals unabhängige Institution ja selber verantworten und Antwort geben \nmuss. Das kann ich für sie nicht übernehmen.  \nDer einzige Punkt, wo die Direktion und der Regierungsrat direkt in-\nvolviert sind, ist beim Kapitel «Stiftungsaufsicht». Das ist ein Projekt, \ndas politisch gesteuert wird. Da konnten Sie im Geschäftsbericht lesen, \ndass  ein  erster  Anlauf  nicht  auf  Unterstützung  gestossen  ist  und  dass \njetzt ein zweiter Anlauf, bei dem es den Gemeinden freigestellt wird, \nob sie ihre Stiftungen der BVS anvertrauen wollen oder nicht, dass die-\nser zweite Anlauf in einer etwas offeneren Form jetzt auf gutem Kurs \nist  und  damit  auch  die  Stiftungsaufsicht  im  Kanton  Zürich  moderner \ngeregelt werden kann.  \nIm Übrigen, wie gesagt: Die BVS ist unabhängig. Sie müssen sich di-\nrekt mit der BVS auseinandersetzen.  \n \n", "p": 33}, {"t": " \n", "p": 34}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage geprüft. Wir ha-\nben bei Paragraf 2c den Verweis mit dem Sternchen entfernt, weil sich \ndas Bundesgesetz über den Datenschutz in einer Totalrevision befindet \nund deshalb das Datum nicht erwähnt werden soll und es klar ist, dass \nin  diesem  Bereich  das  Bundesgesetz  gilt.  Und  sonst  haben  wir  nur \nkleine redaktionelle Änderungen vorgenommen. Besten Dank.  \n \n", "p": 34}, {"t": "Redaktionslesung \n \n", "p": 34}, {"t": "I. Das Gesetz über die Information und den Datenschutz vom 12. Feb-\nruar 2007 wird wie folgt geändert:  \n§§ 2, 2a, 2b, 2c, 3, 10, 12, 12a, 13, 21, 30, 36, 36a \n \nKeine Bemerkungen; genehmigt. \n \n \n35 \n", "p": 34}, {"t": "II. Das Verwaltungsrechtspflegegesetz vom 24. Mai 1959 wird wie folgt \ngeändert:  \n§ 8 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "und Strafprozess vom 10. Mai 2010 wird wie folgt geändert:  \n§§ 88b, 151d \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "geändert:  \n§ 18a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "V. Das Polizeigesetz vom 23. April 2007 wird wie folgt geändert:  \n§ 52 und 54c \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "VI.  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "Ratspräsident Dieter Kläy: Damit ist das Gesetz redaktionell durchbe-\nraten.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident  Dieter  Kläy:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 35}, {"t": "", "p": 36}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage geprüft. Wir ha-\nben bei Paragraf 12 eine kleine redaktionelle Änderung vorgenommen. \nDer Korrekturstrich fehlt hingegen. Dies einfach zur Information. Bes-\nten Dank.  \n \n", "p": 36}, {"t": "Redaktionslesung \n \n", "p": 36}, {"t": "I. Das Gesetz über das Sozialversicherungsgericht vom 7. März 1993 \nwird wie folgt geändert:  \n§§ 2, 7, 9, 10, 11, 12, 16, 20, 28, 33, 33a und 42 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "Ratspräsident Dieter Kläy: Damit ist die Vorlage redaktionell durchbe-\nraten.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Benno Scherrer (GLP, Uster), Referent der Geschäftsleitung (GL): Es \nist heute das zweite Mal dieses Jahr, dass wir im Kantonsrat über uns \nselber diskutieren. Im Januar haben wir unsere gesetzliche Grundlage, \nunsere Organisation diskutiert  (Vorlage 32/2018)  und festgelegt, dass \nwir die Entschädigung der Mitglieder des Kantonsrates und der Frakti-\nonen in einer Verordnung regeln werden und die Sozialversicherungs-\nbeiträge auf Sitzungsgelder im Kantonsratsgesetz festschreiben. Einige \nhier im Saal oder auch die Öffentlichkeit haben sich damals gefragt: Ist \ndas jetzt nötig? Die Antwort war klar Ja. Auch heute stellen sich einige \nhier im Saal oder auch die Öffentlichkeit die Frage: Ist das jetzt nötig? \nDie Geschäftsleitung ist klar der Ansicht, Ja, und sie hat den Auftrag \ndieses Rates entgegengenommen und umgesetzt.  \nDas Thema «Sozialbeiträge auf Sitzungsgelder» beschäftigt den Kan-\ntonsrat seit  nunmehr 15 Jahren. Und die Entschädigung  der Kantons-\nratsmitglieder  wurden  letztmals  2001,  also  vor  18  Jahren,  angepasst. \nSeit 2004 wird im Kantonsrat also diskutiert, eine zweite Säule für die \nRatsmitglieder  einzuführen,  damit  diese  aufgrund  ihres  parlamentari-\nschen  Mandates  keine  Sozialversicherungslücken  aufweisen.  Heute \ngeht es nun darum, die Sozialversicherungsleistungen für die Ratsmit-\nglieder rechtlich neu zu regeln, insbesondere um bei Teilzeitangestell-\nten, wo die grössten Lücken entstehen können, keine Benachteiligun-\ngen entstehen zu lassen.  \nAb 2004 befasste sich die STGK (Kommission für Staat und Gemein-\nden)  im  Zusammenhang  mit  der  Vorlage  4417,  Freiwillige  Versiche-\nrung der beruflichen Vorsorge von Milizbehörden, Postulat 174/2004, \nintensiv mit den Fragen rund um eine Kantonsratsentschädigung. Eine \nMotion zur Umsetzung einer Statutenänderung bei der BVK (Versiche-\nEsther  Hildebrand  und  Altkantonsrat  Hans  Läubli)  arbeitete  die  Ge-\nschäftsleitung die Motion 217/2012 betreffend Sozialversicherungsbei-\nträge auf Sitzungsgelder aus. Der Kantonsrat überwies die Motion da-\nrauf am 19. November 2012 mit 114 zu 57 Stimmen der Geschäftslei-\ntung zur Ausarbeitung eines Erlassentwurfs. Heute, sieben Jahre später, \nlegiferieren wir nun also über eine Gesetzesrevision, welche endlich die \nBVK-Lösung für die Kantonsratsmitglieder regelt. Gleichzeitig legt die \nGeschäftsleitung  eine  totalrevidierte  Entschädigungsverordnung  vor, \nwas sich aufgrund der neuen gesetzlichen Grundlage im Kantonsrats-\ngesetz vom 25. März 2019 und dem Bundesgerichtsentscheid vom 16. \nOktober 2018 aufdrängt.  \nDer  Umgang  mit  Sozialversicherungsbeiträgen  war  bislang  gar  nicht \ngeregelt, und es dauerte auch deshalb so lange, weil nicht nur Abklä-\nrungen mit der SVA (Sozialversicherungsanstalt Zürich) getroffen wer-\nden  mussten,  sondern  auch,  weil  das  Sozialversicherungsgericht  und \ndas Bundesgericht Entscheide zu fällen hatten, welche die vorliegende \nLösung  entscheidend  mitgeprägt  haben.  So  sollen  aufgrund  des  Bun-\ndesgerichtentscheids vom 16. Oktober 2018, des Entscheids des Sozi-\nalversicherungsgerichts im Januar 2019 und gemäss dem Schreiben der \nSVA vom 15. April 2019 nur noch 40 von 200 Franken AHV-befreit \nsein. Im Sommer 2018 wurden dann also die Arbeiten zur Erfüllung der \nMotion  wiederaufgenommen.  Und  nach  der  Prüfung  einer  generellen \nSäule-3b-Lösung entschied sich die Geschäftsleitung dafür, dass die in-\ndividuelle Versicherungssituation des einzelnen Ratsmitglieds berück-\nsichtigt wird. Das heisst, Ratsmitglieder können sich entweder bei der \nBVK versichern oder sich einen Vorsorgebeitrag auszahlen lassen.  \nMit der neuen Regelung soll nach Möglichkeit vermieden werden, dass \nRatsmitgliedern aufgrund ihrer Miliztätigkeit Beitragslücken in der So-\nzialversicherung entstehen. Unabhängig von der Art ihrer privaten Tä-\ntigkeit, ob angestellt oder selbstständigerwerbend, sollen die Ratsmit-\nglieder gleichermassen versichert sein und durch die Entschädigung des \nKantons keine Nachteile erleiden. Und zudem wurde bei der Revision \ndes Kantonsratsgesetzes beschlossen – ich habe es angetönt – die Ent-\nschädigungen generell zu überarbeiten und in einer Verordnung zu re-\ngeln. Wichtig ist der Grundsatz, dass die Entschädigung der Ratsmit-\nglieder von den Mandatsauslagen getrennt wird. Diese Auslagen wer-\nden  nun  separat  entschädigt  und  können  von  den  Steuern  abgezogen \nwerden, während die eigentliche Entschädigung vollumfänglich zu ver-\nsteuern ist.  \nMit  der  Erhöhung  der  Grundentschädigung  will  die  Geschäftsleitung \ndie  Entschädigungen  an  die  Realität  anpassen.  Ein  durchschnittliches \nKantonsratsmandat entspricht 30 Prozent einer Vollbeschäftigung. Zur \n \n39 \nwöchentlichen  Sitzungspräsenz  im  Rat  kommen  Kommissionssitzun-\ngen,  Fraktionssitzungen,  Sitzungsvorbereitung  et  cetera.  Es  geht  der \nGeschäftsleitung auch darum, die sogenannten Opportunitätskosten, die \nden  Ratsmitgliedern  aus  ihrem  Amt  anfallen,  beispielsweise  Lohnre-\nduktion im angestammten Beruf oder höhere Kinderbetreuungsgebüh-\nren sowie Einnahmeausfälle infolge Krankheit, zu entgelten. Die Grun-\ndentschädigung soll neu also 12'000 Franken statt 4000 Franken betra-\ngen. Beim Sitzungsgeld wird die Teuerung ausgeglichen und auf 220 \nFranken pro Sitzung aufgerundet. Beide Entschädigungen sind AHV-\npflichtig. Dazu kommen 8100 Franken für Spesen, statt 2800 Franken, \nund, gleichbleibend, ein 1.-Klasse-ZVV-Abo für alle Zonen. Und ganz \nneu, wie vorher ausgeführt, kommt nun die zweite Säule bei der BVK \nhinzu. Netto ergibt das Paket dann etwa 6000 Franken  mehr pro Jahr \npro Ratsmitglied. \nGesamthaft betrachtet liegen die Mehrkosten dieser Vorlage zwischen \n3'725'065  Franken, Mehrheitsantrag, und 3'043'855  Franken, Minder-\nheitsantrag, je nachdem, wie hoch die Jahrespauschale angesetzt wird.  \nDie Geschäftsleitung bittet Sie einstimmig, auf die Vorlage einzutreten \nund ihr zuzustimmen.  \n \n", "p": 37}, {"t": "Martin Hübscher (SVP, Wiesendangen): Sie haben es vom Kommissi-\nonssprecher, dem zweiten Vizepräsidenten Benno Scherrer, gehört: Die \nÄnderung des Kantonsratsgesetzes geht auf eine vom Rat im Jahr 2012 \nüberwiesene Motion zurück und schliesst den Kantonsrat an die BVK \nan.  \nIch  möchte  zuerst  zu  diesem  Teil  A  kurz  Stellung  nehmen,  erklären, \nwie wir das sehen: Die SVP ist wie bei der Beratung der Motion immer \nnoch der Ansicht, dass ein Kantonsratsmandat keine Anstellung ist und \ngrundsätzlich jedes Mitglied selber für seine Vorsorge  verantwortlich \nist, genau wie es selbstständig Erwerbstätige oder nicht Erwerbstätige \nauch sind. Mit dem Anschluss an die BVK ist es nun die pragmatischste \nUmsetzung dieser Motion. Uns stört aber  grundsätzlich, dass wir  uns \nhier  besserstellen,  als  es  das  BVG  (Bundesgesetz  über  die  berufliche \nAlters-,  Hinterlassenen-  und  Invalidenvorsorge)  vorsieht,  indem  der \nKanton 60 Prozent der Beiträge bezahlt und nicht, wie im Gesetz vor-\ngeschrieben und bei den meisten Arbeitgebern üblich, 50 Prozent. Da \ndies aber in der gesamten BVK so geregelt ist, ist es trotzdem administ-\nrativ  für  die  Verwaltung  wesentlich  einfacher,  als  wenn  wir  für  den \nKantonsrat einen privaten Versicherer gewählt hätten. Unabdingbar für \nuns ist es, dass die Selbstständigen und diejenigen Ratsmitglieder, die \nunter  der  Eintrittsschwelle  liegen  und  sich  privat  eine  Vorsorge  auf-\nbauen müssen, nicht schlechter gestellt sind. Mit der vorliegenden Än-\nderung wird dies eingehalten, indem ihnen der Arbeitgeberbeitrag aus-\nbezahlt wird. Wir möchten hier aber abschliessend nochmals festhalten, \ndass der Vollzug wohl sehr viel Verwaltungsaufwand mit sich bringen \nwird und wir nicht überzeugt sind, dass sich das Ganze lohnt. Wir wer-\nden dieser Änderung, Teil A, trotzdem zustimmen.  \nNun  zur  Verordnung  über  die  Entschädigung  seiner  Mitglieder  und \nFraktionen der Vorlage 217/2012: Die SVP-Fraktion ist grundsätzlich \nerstaunt, dass wir uns hier selber unsere eigene Entschädigung festlegen \nkönnen, ohne dass ein Referendum möglich ist. Erstaunt sind wir ins-\nbesondere  auch  über  die  linke  Ratsseite:  Mit  der  Minder-Initiative \n(Volksinitiative «Gegen die Abzockerei», eingereicht von Thomas Min-\nder) müssen bei Unternehmungen alle Vergütungsberichte von den Ei-\ngentümern, Genossenschaftern oder Aktionären bestätigt werden. Diese \nInitiative wurde vom Volk im Jahr 2013 mit über Zweidrittelmehrheit \nangenommen. Im Kantonsrat ist das offensichtlich nicht der Fall. Wir \nkönnen unsere eigene Entschädigung beliebig festlegen, ohne dass sich \nunsere  Eigentümer  – das wäre das Volk  – äussern kann. Diesen Sys-\ntemfehler wollen wir korrigieren und reichen heute eine PI zur Ände-\nrung des Kantonsratsgesetzes ein, die genau diese Möglichkeit schaffen \nsoll, indem wir die eigene Entschädigung fakultativ dem Volkswillen \nunterstellen.  \nAuch  die SVP-Fraktion sieht einen  Anpassungsbedarf der  Entschädi-\ngungen. Wie ich bereits erläutert habe, sind wir aber klar der Meinung, \ndass es eine Entschädigung und kein Lohn für eine Anstellung sein soll. \nAus diesem Grund scheint uns ein Verhältnis von 40 Prozent Grundent-\nschädigung und 60 Prozent Sitzungsgeldern ein falsches Signal zu sein. \nMit  unserem  Minderheitsantrag  ergibt  sich  ein  Verhältnis  von  einem \nDrittel  Grundentschädigung  zu  zwei  Dritteln  Aufwandentschädigung \nmit  Sitzungsgeldern.  Es  ist  korrekt,  die  Entschädigung  wurde  schon \nlänger nicht mehr angepasst. Eine Erhöhung um 67 Prozent, wie das im \nMoment der Mehrheitsantrag  ist, sehen wir aber doch als zu  viel  des \nVerantwortbaren  an.  Nochmals:  Es  soll  um  eine  Entschädigung  und \nnicht um einen Lohn gehen. Wir haben Verantwortung gegenüber un-\nserem  Budget,  gegenüber  den  Steuerzahlerinnen  und  Steuerzahlern. \nWir sind alles gewählte Behördenmitglieder und kämpfen freiwillig für \neinen Sitz im Kantonsrat. Und es ist ja nicht so, dass sich keine Kandi-\ndaten finden lassen. Kaum gewählt, wollen wir unsere Entschädigungen \num ein Mass erhöhen, das einfach nicht mehr verantwortbar ist.  \n \n41 \nStimmen Sie unserem Minderheitsantrag zu, halten Sie Mass und über-\ntreiben Sie nicht. Nehmen Sie auch die Verantwortung gegenüber dem \nBudget wahr. Besten Dank.  \n \n", "p": 39}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Die  SP-Fraktion  ist  zufrieden,  dass  wir \nheute voraussichtlich zusammen mit einer grossen Mehrheit aus allen \nFraktionen  dieser  eigentlich  unangenehmen  Vorlage  zustimmen  kön-\nnen. Unangenehm, weil Verfassung und Gesetz uns den Auftrag geben, \nabschliessend  über  unsere  eigenen  Entschädigungen  zu  entscheiden. \nUnd an meinen Vorredner natürlich die Kritik: Sie hätten 20 Jahre lang \nZeit  gehabt,  dies  zu  ändern,  zuletzt  beim  Kantonsratsgesetz,  das  wir \ndiesen Frühling verabschiedet haben und das nächstes Jahr in Kraft tritt. \nDeshalb hat diese eben angekündigte PI natürlich ein bisschen dekora-\ntiven Charakter.  \nUnd  doch,  trotz  diesem  unangenehmen  Geschmack:  Die  Vorlage  hat \nnicht nur für unser Bankkonto etwas Gutes. Sie gibt Gelegenheit, über \ndie  verdrängten  Realitäten  des  Milizsystems  auf  kantonaler  Ebene \nnachzudenken.  Die  Wahrheit  ist:  Das  Milizsystem  ist  unter  grossen \nDruck gekommen. Viele unter uns können sich das Kantonsratsmandat \nnur leisten, weil sie als mehrheitliche Berufspolitikerinnen und -politi-\nker noch ein anständig bezahltes anderes politisches Mandat ausüben \noder in den Diensten eines Verbandes stehen, der politisch aktiv ist. 37 \nKolleginnen und Kollegen hier sind auch Mitglied ihrer Gemeindeexe-\nkutive,  ein  gutes  Dutzend  weitere  haben  andere  Exekutivämter,  zum \nBeispiel in der Schule oder, wie in meinem Fall, im Bezirk (der Votant \nist Bezirksrat). Unsere Haupttätigkeit besteht somit aus unseren politi-\nschen  Mandaten.  Neben  dem  Kantonsratsmandat  ist  bekanntlich  nur \nnoch eine sehr eingeschränkte Berufstätigkeit oder  gar Karriere  mög-\nlich, der Lohn- und spätere Rentenausfall ist gerade bei qualifizierten \nLeuten massiv. Die Anforderungen an ein Kantonsratsmandat sind ge-\nnauso  stark  angestiegen  wie  jene  in  der  Berufswelt.  Wer  nicht  beim \nStaat  arbeitet  oder  einen  Arbeitgeber  hat,  der  am  politischen  Mandat \nseines  Angestellten  Interesse  hat,  gerät  nach  wenigen  Jahren  unter \nDruck. Für viele heisst es dann: Das politische Mandat aufgeben oder \nes mit weiteren Mandaten zur Hauptbeschäftigung machen.  \nDie heutige Vorlage und vor allem die Einführung einer zweiten Säule \nfür  Kantonsratsmitglieder  soll  das  Milizsystem  wieder  stärken.  Nie-\nmand soll übermässige finanzielle Opfer bringen müssen, um sich im \nKantonsparlament  engagieren  zu  können.  Der  Kreis  der  Bürgerinnen \nund  Bürger,  die  ernsthaft  kandidieren  wollen,  soll  nicht  auf  jene  be-\nschränkt sein, die es sich finanziell leisten können oder aufgrund ihres \nFamilienvermögens finanziell unabhängig sind. Die Gemeinden haben \nschon lange darauf reagiert und die Entschädigungen für ihre Behörden \nan den meisten Orten massiv erhöht und mit einem Vorsorgebeitrag er-\ngänzt. Mit dem Anschluss an die BVK wurde für die zweite Säule die \nnächstliegende Lösung gefunden. Sie schliesst die Rentenlücke bei An-\ngestellten und Studierenden und ermöglicht auch den Selbstständigen, \nihr Vorsorgekapital zu äufnen.  \nDie Entschädigung pro Ratsmitglied steigt mit dem neuen Reglement \nvon gut 20'000 auf knapp 30'000 Franken. Aus Sicht der SP ist diese \nErhöhung mehr als gerechtfertigt. Zum Vergleich: Nationalratsmitglie-\nder haben den genau gleichen Zeitaufwand für Sitzungen wie wir. Ihre \nEntschädigung beträgt aber heute rund das Sechsfache. Auch kommu-\nnale Exekutivämter bis hinunter zur Schulpflege werden heute besser \nentschädigt  als  ein  Kantonsratsmandat  mit  vergleichbarem  Zeitauf-\nwand.  Weiterhin  ist  die  Entschädigung  kein  Lohn.  Weiterhin  ist  viel \nIdealismus für ein Kantonsratsmandat  nötig, auch wenn der Stunden-\nlohn nun von 25 auf 40 Franken steigt und somit neu höher liegt als für \nStimmenzähler im Wahlbüro. Denn wer in diesem Rat sitzt, leistet ja in \naller Regel noch Hunderte Stunden pro Jahr Freiwilligenarbeit, indem \ner auf Podien, an Parteiversammlungen, mit Leserbriefen, in Parteivor-\nständen und in Abstimmungskomitees im direkten Kontakt mit anderen \nBehörden, Verwaltungen  und  Bürgern  mithilft,  unsere direkte Demo-\nkratie lebendig zu erhalten.  \nMit 12'000 Franken Grundentschädigung sind die Pflichten des Amtes \nfür die SP zwar knapp, aber noch angemessen entschädigt. Wir vermei-\nden die Peinlichkeit, dass jemand, gestützt auf Paragraf 38 des Gesetzes \nüber die politischen Rechte, sich die ihm zustehende – wie es dort heisst \n–  «angemessene  Entschädigung»  vor  Gericht  erstreitet.  Die  SP  steht \nauch hinter der Erhöhung der Spesenpauschalen, die von der GL in al-\nlen Einzelheiten berechnet worden ist. Wir sind insbesondere froh, dass \nnun das AHV-pflichtige Einkommen, das steuerbare Einkommen und \ndas  ausbezahlte  Einkommen  übereinstimmen,  so  wie  es  die  Gerichte \nverlangt haben, und gesetzeskonform von den Spesen getrennt ist. Die \nSP hätte es für richtig erachtet, den Ausfall der Entschädigung während \nlängeren Krankheiten und insbesondere Mutterschaft voll zu kompen-\nsieren, also inklusive der Sitzungsgelder. Die Betroffenen – meist sind \nes Kolleginnen – können oder dürfen ja bei solchen Absenzen ihr be-\nrufliches Pensum nicht aufstocken. Leider fand sich dafür noch keine \nMehrheit.  \n \n43 \nFür die SP ist der Teuerungsausgleich nicht nur für das Staatspersonal, \nsondern auch für die Entschädigung der Parlamentarier eine Selbstver-\nständlichkeit. Bei der gegenwärtigen Teuerung können wir aber damit \nleben, dass dieser nur alle vier Jahre gewährt wird.  \nSchliesslich bedauern wir es, dass die Beiträge an die Fraktionen nicht \nverbessert werden konnten. Eine Stärkung unserer Sekretariate wäre ein \nebenso wichtiger  Beitrag  für den Erhalt des Milizsystems wie  unsere \neigene Entschädigung.  \nDie SP stellt sich, zusammengefasst, mit sehr gutem Gewissen gegen-\nüber der steuerzahlenden Bevölkerung hinter den parteiübergreifenden \nKompromiss und verzichtet auf Minderheitsanträge. Den Minderheits-\nantrag der SVP-Fraktion lehnen wir ab. Besten Dank für Ihre Aufmerk-\nsamkeit.  \n \n", "p": 41}, {"t": "Beatrix Frey-Eigenmann (FDP, Meilen): Die Themen aus dem vorlie-\ngenden Geschäft wurden auch in der FDP in den letzten 15 Jahren im-\nmer  wieder  intensiv  und  zum  Teil  auch  kontrovers  diskutiert.  Dabei \nsind wir uns im Grundsatz aber sehr einig: Das Kantonsratsmandat ist \nein politisches Milizamt  und kein Arbeitsverhältnis. Das Milizsystem \nist aus unserer Sicht ein wichtiger Erfolgsfaktor in unserem Staat und \nein unverzichtbarer Pfeiler unserer Gesellschaft. Die politischen Rah-\nmenbedingungen für Menschen, Wirtschaft und Umwelt sollen von Po-\nlitikerinnen und Politikern gestaltet werden, die dazu ihre persönlichen \nund  beruflichen  Erfahrungen  aus  unterschiedlichen  Lebens-  und  Ar-\nbeitswelten  einbringen.  Sie  sollen  dies  unabhängig  und  aus  Überzeu-\ngung tun  und nicht, um damit Geld zu  verdienen. Wir  haben deshalb \ndie politischen Bestrebungen und die Gerichtsentscheide, das Kantons-\nratsmandat zunehmend in Richtung Arbeitsverhältnis zu verändern, mit \nSorge betrachtet. Auf der anderen Seite anerkennen wir aber, dass die \nAnforderungen an ein Kantonsratsmandat in den letzten 20 Jahren ins-\nbesondere in zeitlicher  Hinsicht derart  gewachsen sind, dass es heute \neigentlich kaum mehr möglich ist, dieses neben einem vollen Arbeits-\npensum seriös zu erfüllen. Und so sehr wir der Ansicht sind, dass ein \npolitisches  Mandat  nicht  aus  finanziellen  Gründen  angestrebt  werden \nsoll, so dezidiert sind wir auch der Meinung, dass ein Kantonsratsman-\ndat nicht zu massgebenden finanziellen Einbussen führen darf.  \nNun liegt es in der Natur des Milizsystems, dass die finanziellen Vo-\nraussetzungen für die Parlamentarierinnen und Parlamentarier sehr un-\nterschiedlich  sind.  So  sind  die  Kantonsratsentschädigungen  wahr-\nscheinlich schon heute für Studentinnen und Studenten sicher stattlich, \nfür Rentnerinnen und Rentner ein willkommener Zustupf und für An-\ngestellte, deren Arbeitgeber Zeitbudgets von 10 bis 20 Stellenprozenten \nzur Verfügung stellen, anständig. Daneben gibt es aber viele Kollegin-\nnen  und  Kollegen,  die  als  Angestellte  oder  Selbstständigerwerbende \nmit einem reduzierten Arbeitspensum nicht nur finanzielle Lohneinbus-\nsen in Kauf nehmen, sondern auch Lücken in der beruflichen Vorsorge. \nAus Liebe zum Milizsystem unterstützen wir deshalb die vorliegende \nGesetzesrevision, inklusive der Anpassung der Entschädigungsverord-\nnung, damit wir auch in Zukunft nicht nur Studierende, Rentnerinnen \nund Rentner oder Staatsangestellte im Kantonsrat haben, sondern auch \nUnternehmerinnen  und  Unternehmer,  Angestellte  und  Gewerbetrei-\nbende aus den verschiedensten Wirtschaftsbranchen.  \nDie von der GL vorgeschlagenen Ansätze für Pauschalen und Sitzungs-\ngelder  unterstützen  wir  im  Sinne  des  Kompromisses  zwischen  den \nFraktionen. Sie liegen aber für uns – im Unterschied zur SP – klar an \nder oberen Grenze; und zwar nicht, weil wir der Meinung sind, dass wir \ndas Kantonsratsmandat damit vergolden, sondern weil wir den Anreiz \nhochhalten  wollen,  das  Amt  milizfähig  zu  erhalten  beziehungsweise \nwieder milizfähig zu machen. 30 bis 40 Stellenprozente für ein parla-\nmentarisches Mandat auf Kantonsebene sind aus unserer Sicht sehr viel \nund ein Aufwand, der in verschiedenen Wirtschaftsbranchen nicht mehr \nunterstützt wird oder die beruflichen Karrierechancen von Mandatsträ-\ngerinnen  und  Mandatsträgern  vermindern.  Um  unser  Milizsystem  zu \nerhalten und zu stärken, sollten wir deshalb nicht nur bei der Entschä-\ndigung ansetzen. Neben einer professionellen Unterstützung durch Par-\nlamentsdienste, Finanzkontrolle und Verwaltung können wir aber auch \nselber dazu einen wesentlichen Beitrag leisten. Denn seien wir ehrlich, \ndas  Parkinsonsche  Gesetz,  wonach  sich  Beamte  gegenseitig  Arbeit \nschaffen, gilt zuweilen auch für Politikerinnen und Politiker; und zwar \nnicht  nur  bei  Vorstössen,  die  bezüglich  Flughöhe  jeden  Radar  unter-\nschreiten,  auch  die  Bearbeitungsfrist  von  Regierungsvorlagen  hat  in \nden letzten Jahren ein teilweise bedenkliches Mass angenommen. Ich \nweiss, dass für gewisse unter Ihnen die Verwendung der Begriffe «Ef-\nfektivität»  und  «Effizienz»  im  Zusammenhang  mit  parlamentarischer \nArbeit einem Sakrileg gleichkommt. Darum lassen Sie es mich mit den \nWorten  eines  Malzgetränkeherstellers  (Werbespot  der  Firma  Wander \nAG für ihr Produkt «Ovomaltine») ausdrücken: «Mit meh Aträg mach-\nsches nöd besser, nur länger.»  \nAlso stimmen Sie dem Gesetz zu und helfen Sie mit, unser parlamenta-\nrisches System milizfähig zu halten.  \n \n \n45 \n", "p": 43}, {"t": "Michael Zeugin (GLP, Winterthur): Das Parlament hat sich verändert, \nnehmen Sie nur schon die Wahlen vom vergangenem Frühling. Es  ist \nnicht nur grünliberaler, sondern gleichzeitig auch jünger, weiblicher – \nkurz: vielfältiger – geworden. Es ist schon lange nicht mehr so, dass ein \nkantonsrätliches  Amt  die  Krönung  einer  politischen  oder  beruflichen \nKarriere ist, die einem Renommee verschafft und die man – sehr häufig \nwar es eben «Mann» – sich leisten wollte und konnte. Bis vor Kurzem \ngalt:  Im  reifen  Alter  wurde  –  eben  –  Mann  noch  Kantonsrat.  Das  ist \naber schon lange nicht mehr so, dass im Kantonsrat einfach nur Interes-\nsenvertreter sitzen, welche in einer Organisation tätig sind, deren ver-\nlängerter  Arm  sie  auch  hier  im  Parlament  sind  und  deren  Positionen \neinnehmen. Sprich: Es gibt heute im Parlament mehr als nur Gewerk-\nschafter und Gewerbevertreter. Es ist schon lange nicht mehr so, dass \ndank  einem  Kantonsratsmandat  zusätzliche  Pöstchen  oder  auch  Ge-\nschäfte  gemacht  werden  konnten  oder  Beziehungen  für  Aufträge  ge-\nknüpft wurden, an die man sonst nicht gekommen wäre. Es ist heute so, \ndass Kantonsrätinnen und Kantonsräte eben aus wesentlich mehr Über-\nzeugung  hier  sitzen,  sich  einsetzen  und  –  das  ist  wohl  auch  das  Ent-\nscheidende – ihr Amt nicht wegen, sondern trotz ihres Berufs ausüben. \nViele unserer Kolleginnen und Kollegen sind bestens ausgebildet, ge-\nhen  heute  wichtigen  beruflichen  Tätigkeiten  und  damit  auch  gesell-\nschaftlichen Tätigkeiten nach und nehmen darüber hinaus auch ihre fa-\nmiliären Verpflichtungen wahr und ernst. Männer sind oft  gleich wie \nauch Frauen in die Familienarbeit eingebunden. Wir haben also immer \nmehr junge Parlamentarierinnen und Parlamentarier, die verschiedenen \nBeschäftigungen nachgehen und hier aus Überzeugung politisieren. Ge-\nrade sie müssen sich überlegen, ob ein solches Amt sich mit ihrer be-\nruflichen Karriere verbinden lässt oder ob ein solches Amt hier im Kan-\ntonsrat nicht vielmehr ihre berufliche Karriere behindert.  \nWir wissen es, ein Kantonsratsmandat nimmt rund 40 Prozent ein, in \nkleinen  oder  grösseren  Parteien  ist  es  mehr  oder  weniger.  Trotzdem: \nDas heisst, es ist unmöglich, daneben einen regulären 100-Prozent-Job \nanzunehmen.  Ein  Kantonsratsmandat  kann  karrierebehindernd  sein. \nDas heisst auch, dass es schwierig ist, daneben eine der Ausbildung ent-\nsprechende interessante Teilzeitarbeit zu finden. Und es ist oft schwie-\nrig, eine bestehende Tätigkeit nach der Wahl in den Kantonsrat zu re-\nduzieren, weil Mann oder  Frau eben ehrenhaft  in den  Kantonsrat  ge-\nwählt worden ist. Denn dann heisst es nach der Wahl, dass man nicht \nnur den Montagvormittag bis spät in den Mittag hinein, sondern noch \neinen weiteren Halbtag bis ganzen Tag bei der Arbeit fehlt. Und wenn \ndann  noch  die  Familienarbeit  hinzukommt,  wird  es  noch  schwieriger \noder eben auch teurer, weil gute Krippen- oder Hortlösungen ins Geld \ngehen. Wer zwei Kinder zu Hause hat, die er fremdbetreut, gibt mehr \nals das Sitzungsgeld dafür aus. Es ist also die Argumentation, dass es \nein Milizamt sei, ein Hohn, wenn die Entschädigung nicht einmal die \nzusätzlichen  Kosten  deckt,  die  unter  Umständen  zusammen  mit  dem \nKantonsratsmandat beziehungsweise mit der Ausübung des Amtes zu-\nsammenfallen. Es ist für die Grünliberalen also ganz klar, dass es eine \nAnpassung der Entschädigung an diese neue Realität braucht. Nur so \nkann  der  Kantonsrat  weiterhin  die  gesamte  Vielfalt  der  Bevölkerung \ndes Kantons abbilden  und  nur so  ist die  Argumentation, dass wir ein \nMilizsystem  sind,  eben  kein  Hohn,  sondern  eine  Realität.  Es  braucht \neine adäquate Entschädigung.  \nUnd lassen Sie es mich klar ausdrücken: Es ist auch so, dass sich das \nKantonsratsmandat mit der erhöhten neuen Entschädigung, die hier an-\ngestrebt wird, finanziell nicht lohnt. Es ist eine Entschädigung und es \nwird auch weiterhin eine Entschädigung bleiben. Aber sie entschädigt \nden Aufwand und die Auslagen und auch die schwer zu beziffernden \nOpportunitätskosten,  die  wir  alle  haben,  besser.  Deshalb  werden  die \nGrünliberalen  den  Antrag  der  Geschäftsleitung  unterstützen.  Besten \nDank.  \n \n", "p": 45}, {"t": "Esther Guyer (Grüne, Zürich): Man  liest  es, man  hört es den  ganzen \nTag, landauf, landab: Vorsorge sollte eigentlich selbstverständlich sein. \nNur  als  Kantonsrat,  Kantonsrätin  war  es  das  nicht.  Lange,  lange  15 \nJahre hat es gedauert und musste erst vor Gericht erstritten werden – es \nwaren übrigens zwei Grüne –, bis klar war, dass alle Player sich endlich \nernsthaft  mit den  Beiträgen  im Rahmen der beruflichen Vorsorge be-\nschäftigt und einer Lösung zugeführt haben. Mit Ruhm hat sich da nie-\nmand  bekleckert,  das  kann  man  wirklich  sagen,  ausser  vielleicht  der \nLeiter der Parlamentsdienste (Moritz von Wyss). Er musste die mühsa-\nmen Verhandlungen mit den Versicherungsanbietern führen und erfolg-\nreich abschliessen, was dann endlich nach langer Zeit gelungen ist.  \nDer errechnete Durchschnittswert für das Mandat von rund 30 Prozent \neiner Vollzeitbeschäftigung ist akzeptabel, wir stimmen hier zu. Für die \neinen ist es zu viel, für die anderen zu wenig und für die Dritten ist es \nstimmig. Aber es ist eben ein Durchschnittswert. Wir unterstützen auf \njeden Fall das Gesetz.  \nBetreffend Entschädigungsverordnung muss ich zuerst zu Martin Hüb-\nscher etwas sagen: Er ist erstaunt, dass wir uns die Entschädigung selber \ngenehmigen können. Da bin ich jetzt doch erstaunt, Martin Hübscher, \n \n47 \nfür das nächste Mal rate ich einfach: Lesen Sie die Gesetze und dann \nwerden Sie weniger erstaunt sein. Die Fraktion der Grünen begrüsst die \nlängst fällige und nötige Erhöhung der Entschädigung. Der vorliegende \nVorschlag ist weder zu hoch noch ist er unverschämt luxuriös. Er ist ein \nguter  Schritt  und  dient  der  allgemeinen  Verträglichkeit  des  Kantons-\nratsmandates. Man muss sich dann zu Hause weniger entschuldigen für \nden Luxus der politischen Tätigkeit im Rahmen eben dieses Mandates. \nIn der Weisung  heisst es übrigens sehr elegant,  ich zitiere:  «Die Ent-\nschädigung soll dem Milizcharakter insofern gerecht werden, als eine \npersönliche  idealistische  Motivation  mitberücksichtigt  ist.»  Ich  sage \nIhnen: Also schöner kann man das wirklich nicht mehr aufzeigen, dass \nwir uns immer noch nicht im Luxusbereich bewegen, wie zum Beispiel \nausländische Parlamente – ich denke an Italien und Deutschland –, son-\ndern echt schweizerisch bescheiden. Wir  wissen das alle, wir kennen \ndas. Wir sind ein Tagesparlament und können nicht mehr 100 Prozent \narbeiten. Als Ex-Angestellte in einem KMU weiss ich genau, was das \nheisst. Eine Freistellung gibt es im Gegensatz zu den kantonalen Ange-\nstellten und auch einigen, die in privaten Grossbetrieben arbeiten, eben \nnicht, nicht einmal teilweise. Man verdient einfach weniger – fertig.  \nUnangenehm ist uns dieser Entscheid überhaupt nicht. Wir wissen, dass \nunsere Arbeit dies wert ist, wir begrüssen die Verbesserung. Den An-\ntrag der SVP lehnen wir ab, der Verordnung stimmen wir zu. Ich danke \nIhnen.  \n \n", "p": 46}, {"t": "Yvonne Bürgin  (CVP, Rüti): Der Begriff  «Miliz» stammt aus Kriegs-\nzeiten und beruht darauf, dass ein jeder befähigte Bürger nebenamtlich \nöffentliche Aufgaben zu  übernehmen  hat. Ehrenamtliche Tätigkeit  ist \nein wichtiger Grundpfeiler unseres Erfolgsmodells Schweiz. Als Lohn \nfür die Arbeit in einer Gemeindebehörde oder einem politischen Amt \nerhält  man  Ansehen  und  Prestige  und  auch  eine  Behördenentschädi-\ngung. Diese deckt bei weitem nicht den Wert unserer Arbeit, das muss \nsie auch nicht. Trotzdem wird oft unterschätzt, welch soziales Kapital \ndie Milizarbeit darstellt, denn sie entlastet unseren Staat um Millionen.  \nIn  vielen  Gemeinden  wurden  in  den  vergangenen  Jahren  die  Behör-\ndenentschädigungen angehoben und an heutige Verhältnisse angepasst, \nindem  Sozialbeiträge  wie  AHV  und  eine  berufliche  Vorsorge  ausbe-\nzahlt werden. Dies wurde nötig, weil die Anforderungen an Milizämter \nstetig gestiegen sind. Neben juristischen, finanztechnischen und kom-\nmunikativen Kompetenzen sind ebenso Führungs- und Managementer-\nfahrung  gefragt.  Es  wird  immer  schwieriger,  geeignete  und  gewillte \nPersonen zu finden. \nDies  betrifft  genauso  den  Kantonsrat.  Die  Anforderungen  vor  allem \nauch  in  zeitlicher  Hinsicht  sind  enorm.  Wer  seriöse  Parlamentsarbeit \nmachen will, muss mindestens mit einem 30-Prozent-Pensum rechnen, \nzumindest in einer kleineren Fraktion, wo die Arbeit nicht auf mehrere \nSchultern verteilt werden kann. Und Ruedi Lais hat all die Zusatzauf-\ngaben aufgezählt. Wenn das dazukommt, ist man schnell einmal sogar \nbei einem 40- bis 50-Prozent-Pensum. Die Arbeit als Kantonsrat  und \nKantonsrätin  ist  äusserst  spannend,  und  ich  glaube,  wir  alle  hier  drin \nengagieren uns gerne und mit Leidenschaft für unser Amt.  \nTrotzdem ist es an der Zeit, unsere Entschädigung an neuzeitliche Ver-\nhältnisse anzupassen. Dass es 15 Jahre gedauert hat, endlich Sozialbei-\nträge zu erstatten, ist und bleibt für mich unverständlich. Aber ich bin \nsehr  froh,  haben sich alle  Fraktionen dafür ausgesprochen, dies heute \nendlich zu korrigieren. \nEbenso passen wir unsere eigene Entschädigung nach oben an. Das mag \nfür einige Bürgerinnen und Bürger vielleicht befremdend wirken. Es ist \naber  leider  nicht  so,  dass sich  immer  Hunderte  von  Personen  um  ein \nKantonsratsamt streiten, auch wenn es den Parteien alle vier Jahre ge-\nlingt, die Listen zu füllen. Viele sind eben nur «Listenfüller» und hätten \nweder Zeit noch tatsächlich Interesse, das Amt auch ausführen zu wol-\nlen. Das Milizsystem ist also in Gefahr, denn ehrenamtliche Tätigkeit \nkommt  irgendwann  an  ihre  Grenzen.  Ohne  angemessene  Entschädi-\ngung wird das Parlament die Bevölkerung bald einmal nicht mehr ab-\nbilden können, weil es sich gar nicht mehr alle leisten können, Parla-\nmentarier  zu  sein.  Im  Vergleich  zum  nationalen  Parlament  oder,  wie \nwir auch  gehört haben, zu Gemeinderatsmandaten steht die heute  ge-\nforderte Anpassung in einem ausgewogenen Verhältnis. \nDie  CVP-Fraktion  stimmt  der  Vorlage  und  der  Verordnung  gemäss \ndem Mehrheitsantrag zu. \n \n", "p": 47}, {"t": "Markus Schaaf (EVP, Zell): Es ist heute Morgen schon ganz viel Gutes \nund  Gescheites  gesagt  worden,  nein,  ich  muss  mich  korrigieren:  Zu \ndiesem  Geschäft  hier  ist  heute  Morgen  schon  ganz  viel  Gutes  und \nGescheites gesagt worden  (Heiterkeit), deshalb verzichte ich jetzt da-\nrauf, dies alles nochmals zu wiederholen.  \nDie EVP sagt Ja zum Milizsystem. Sie sagt auch Ja zu den Anpassun-\ngen  im  Kantonsratsgesetz  und  des  Entschädigungsreglements.  Und \n \n49 \nwenn man Löhne bezahlt, dann richtet sich dies in der Regel ja nach der \nGrösse von Auftrag, Kompetenzen und Verantwortung. Man kann sich \njetzt natürlich Gedanken machen: Was sind denn Auftrag, Kompeten-\nzen und Verantwortung eines Kantonsrates? Der Auftrag ist klar, er ist \nvom Gesetz her  gegeben. Bei den  Kompetenzen  ist es tatsächlich so, \ndass nicht die Kompetentesten gewählt werden, sondern diejenigen, die \nam  meisten  Stimmen  machen. Und bei der Verantwortung  ist es ver-\nmutlich etwas sehr Persönliches, wo jeder  mit sich selber ausmachen \nmuss, wie er die Verantwortung für sein Amt und den Amtseid, den er \ngeleistet  hat,  wahrnimmt.  Ob  die  Entschädigung,  die  jetzt  im  Raum \nsteht,  dem  Auftrag,  den  Kompetenzen  und  der  Verantwortung  ange-\nmessen ist oder  nicht: Wir sind der Meinung, es ist nicht wahnsinnig \nambitioniert,  es  ist  nicht  wahnsinnig  überbordend,  was  wir  hier  be-\nschlossen haben, sondern es ist verhältnismässig und angemessen. Des-\nhalb wird die EVP den beantragten Änderungen der Geschäftsleitung \nzustimmen.  \n \n", "p": 48}, {"t": "Markus Bischoff (AL, Zürich): Es ist ja in der Tat nicht ganz einfach, \nwenn man über die eigene Entschädigung oder über den eigenen Lohn \ndiskutiert und das auch noch selber beschliessen kann, also wenn man \nquasi  mit  sich  selber  Lohnverhandlungen  führt.  Aber  ich  kann  Ihnen \nsagen, das Geschäft war in der Geschäftsleitung umstritten. Wir haben \nes von hinten nach vorne diskutiert und haben jetzt eine Kompromiss-\nlösung gefunden. Die finanzielle Differenz zur SVP ist ja eher eine de-\nklaratorische, das ist jetzt nicht der Rede wert. Wir stehen hinter diesem \nKompromiss.  Und  wenn  man  über  Lohn  oder  Entschädigung  redet, \ndann redet man auch immer über das Selbstverständnis, das man von \nsich selber hat. Was ist man sich selber wert? Das ist die Diskussion, \ndie wir hier drin führen: Sind wir ein stolzes Parlament und sagen wir, \ndass das, was wir  leisten, auch etwas kostet? Oder sind wir das eben \nnicht? Und wir sind die erste Gewalt in diesem Staat. Wir machen die \nGesetze. Wir haben die Aufsicht über die Regierung und die Gerichte. \nWir beschliessen in den nächsten zwei oder drei Wochen über 15,5 Mil-\nliarden Franken Ausgaben in diesem Kanton. Das ist die Realität. Und \njetzt schauen wir, was die Leute in der zweiten und dritten Gewalt ver-\ndienen:  Was  verdient  ein  Regierungsrat  oder  eine  Regierungsrätin? \n330'000  Franken. Was verdient eine Oberrichterin oder ein Oberrich-\nter? 240'000 Franken. Und auf was kommen wir? Wenn wir sagen, wir \nhaben  einen  30-Prozent-Job  und  erhalten  neu  28'280  Franken,  also \nwenn  Sie  das  auf  100  Prozent  hochrechnen,  sind  das  nicht  einmal \n100'000 Franken. Parlamentier oder Parlamentarierin hier drin zu sein, \nist kein Hobby. Das ist nicht irgendetwas, das man so nebenbei machen \nkann. Das ist ein Job und ein Job muss entschädigt werden. Wir können \nnicht sagen: Wir sind Leichtgewichtsruderinnen und -ruder und kämp-\nfen  gegen  die  Strömung.  Oder  ein  bisschen  martialisch  ausgedrückt: \nMit Barfusssoldatinnen und -soldaten können Sie nicht gegen die Ver-\nwaltung und gegen die Regierung ankämpfen und gewinnen, das muss \nentschädigt werden.  \nNoch ein Wort zum Minderheitsantrag der SVP: Man hat ja aus dem \nVotum des Fraktionssprechers der SVP gehört, dass er ein schlechtes \nGewissen hat. Er hat ein schlechtes Gewissen vor allem gegenüber sei-\nnen eigenen Leuten, weil er das Gefühl hat, er werde nun als Abzocker \ndargestellt. Diese Differenz, ob man jetzt 700 oder 1000 Franken Grun-\ndentschädigung pro Monat verlangt, ist ja jetzt nicht das Matchentschei-\ndende in dieser ganzen Geschichte. Deshalb ist dieses Pathos,  das die \nSVP hier gezeigt hat, völlig fehl am Platz. Es ist klar, auch die SVP-\nFraktion  steht  ja  hinter  dieser  Lohnerhöhung,  und  alles  andere  dient \ndazu, das eigene Gewissen noch irgendwie zu beruhigen.  \nUnd zu den Spielregeln: Die sind schon lange bekannt, und Sie müssen \njetzt nicht erstaunt sein, dass das Volk nicht darüber abstimmen kann. \nEs  kommt  mir  vor,  wie  wenn  Sie  geträumt  oder  geschlafen  hätten  in \nden letzten 20 Jahren und jetzt plötzlich das Licht anginge und Sie ge-\nweckt würden und nicht mehr wissen, wo Sie stehen. Da sind Sie jetzt \nhalt selber schuld.  \nAlso ich sage Ihnen einfach: Seien Sie stolz auf das, was Sie machen, \nund stimmen Sie dieser Vorlage zu.  \n \n", "p": 49}, {"t": "Orlando Wyss (SVP, Dübendorf): Diese Verordnung über die Entschä-\ndigung der Mitglieder und Fraktionen wird bei der Bevölkerung Erstau-\nnen, Entsetzen  und  Ablehnung zur  Folge  haben. Die Mehrheit dieses \nKantonsrates  will  sich  die  eigenen  Bezüge  exorbitant  erhöhen.  Als \nGrund  für  diese  Erhöhung,  welche  man  als  unanständig  bezeichnen \nmuss, wird einerseits die 18-jährige Frist seit der letzten Erhöhung und \nder Unterschied der Bezüge eines Nationalrates gegenüber denjenigen \neines Zürcher Kantonsrat ins Feld geführt. Dass die Entschädigungen \n18 Jahre lang  gleichgeblieben sind, ist  für  mich kein Grund  für diese \nunanständige Erhöhung unserer Entschädigung. Viele hier im Rat sind \nerst im Mai dieses Jahres in den Kantonsrat eingetreten oder vier Jahre \nzuvor. Jeder, welcher sich um ein Kantonsratsmandat bemühte, wusste \noder konnte wissen, wie dieses entschädigt wird. Sollte jemand diese \nEntschädigung als zu tief oder nicht angemessen hoch genug beurteilen, \n \n51 \nso ist niemand gezwungen, sich für ein Kantonsratsmandat zu bewer-\nben. Wie wir vor den Wahlen erleben können, ist der Andrang, um auf \ndiese Kantonsratswahllisten zu kommen, immer sehr gross. Und dieje-\nnigen  unter uns, welche 20 Jahre und  mehr im  Kantonsrat sind, kann \nman an einer Hand abzählen, und dazu braucht es nicht einmal alle Fin-\nger. Auch diese hätten alle vier Jahre auf eine Wiederwahl verzichten \nkönnen, hätten sie sich unterbezahlt gefühlt.  \nDass  der  Unterschied  der  Entschädigung  zwischen  einem  Nationalrat \nund einem Zürcher Kantonsrat zu gross ist, dem kann ich beistimmen. \nNur rührt dies daher, dass unsere Bundesparlamentarier viel zu viel ver-\ndienen  und  manche  als  Berufspolitiker  gut  von  ihren  Bezügen  leben \nkönnen. Hier ist Handlungsbedarf angesagt, um diese nationalen Ent-\nschädigungen drastisch zu kürzen. Ein politisches Mandat vor allem in \nder Legislative soll eine hohe Komponente Idealismus beinhalten. Dies \nvermisse ich bei diesem Geschäft völlig.  \nInteressant zu beobachten ist, wie die gleichen Leute, welche die Ex-\nzesse bei den Managerlöhnen der börsenkotierten Firmen vor allem in \nder Finanzbranche immer verurteilen, hier, ohne mit der Wimper zu zu-\ncken, sich selber eine Lohnerhöhung zubilligen, welche, in Prozentzah-\nlen ausgedrückt, einzigartig ist in unserem Land. Bei diesen zu hohen \nManagerlöhnen muss man immerhin konstatieren, dass die Eigentümer \nder Firma, nämlich die Aktionäre, diese Entschädigungsverordnungen \ngenehmigen. Dieser Umstand bei der heutigen Debatte ist für mich der \nstörende  Faktor  in  diesem  Geschäft:  Derjenige,  welcher  uns  die  Ent-\nschädigung zahlen muss, wird gar nicht erst gefragt. Das ist eine Frech-\nheit,  uns  dermassen  die  Entschädigung  zu  erhöhen,  ohne  dass  das \nStimmvolk und der Steuerzahler hier mitreden können. Das ist auch der \nGrund, wieso die SVP mit einem parlamentarischen Vorstoss die Ent-\nschädigung des Kantonsrates dem fakultativen Referendum unterstellen \nwill. Ich weiss nicht, wie Sie Ihren Wählern diese Steigerung der Be-\nzüge unseres Kantonsrates erklären wollen. Ich bin überzeugt, dass sol-\nche Manöver die Politikverdrossenheit fördern und nicht abbauen.  \nDann gilt es bei diesem Thema noch einen weiteren Aspekt zu beach-\nten, hier widerspreche ich Ruedi Lais, der darauf hinweist, dass die Ge-\nmeinden die Bezüge alle erhöht haben. Ich bin seit bald 20 Jahren im \nParlament  von Dübendorf  und werde dort  mit 1400  Franken plus ein \npaar Franken Sitzungsgeld entschädigt – pro Jahr und nicht pro Monat. \nWas  glauben  Sie,  was  wir  für  Begehrlichkeiten  bei  den  kommunalen \nPolitikern mit dieser exorbitanten Steigerung unserer Bezüge auslösen? \nWir  geben  hier ein  ganz schlechtes  Beispiel ab, welches bei den Ge-\nmeinden zu grossen Kostensteigerungen führen wird.  \nAus diesen Gründen bin ich gegen diese Selbstbedienungsmentalität bei \nunseren Bezügen und werde dieses Geschäft in der vorliegenden Form \nablehnen.  \n \n", "p": 50}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Honni soit qui mal y pense! Oder: \nEin Schelm, wer Böses dabei denkt. Haben Sie sich heute Morgen im \nSpiegel angeschaut, sehr geehrte Damen und Herren Kantonsrätinnen \nund Kantonsräte? War es Ihnen dabei wohl? Ja? Sollten Sie dem trau-\nrigerweise  beim  Souverän  immer  mehr  vorherrschenden  Politikerkli-\nschee  entsprechen,  nämlich  dem  des  Abzockers  oder  der  Abzockerin \nund einer dem Volke entrückten Politikerkaste angehörend, dann ver-\nstehe ich dies. Doch ich schätze, die ganz grosse Mehrheit von uns hier \nim Rate ganz anders ein. Ich sehe Sie als aufrechte Milizpolitikerinnen \nund Milizpolitiker, und die meisten unter uns sind keine Berufspolitiker \nund wollen auch keine sein oder werden. Und so gehe ich davon aus, \ndass es Ihnen wie auch mir mit Bezug auf Teil B dieser Vorlage immer \nnoch speiübel ist. Oder täusche ich mich? Ist es Ihnen vögeliwohl? Wa-\nrum stelle ich diese Fragen? Weil das durchschnittliche Jahreseinkom-\nmen im Kanton Zürich 78'000 Franken und das durchschnittliche Jah-\nreseinkommen in der Schweiz 74'000 Franken beträgt und wir soeben \nim Begriff sind, sollten wir dann dem Antrag der Geschäftsleitung in \nTeil  B  dieser  Vorlage  folgen,  uns  für  unsere  Miliztätigkeit  weit  über \ndem durchschnittlichen Jahreseinkommen zu entschädigen. Was muss \nder Souverän, unsere Chefinnen  und Chefs  – Herr  Bischoff, das sind \nunsere Chefs –, was muss der Souverän, unsere Chefinnen und Chefs, \nwas müssen die Stimmbürgerinnen und Stimmbürger im Kanton Zürich \nvon  uns  Kantonsrätinnen  und  Kantonsräten  halten,  wenn  sie  aus  den \nMedien  erfahren  müssen,  dass  wir  unsere  Entschädigungen  nach  der \nersten Lesung von Teil B der Vorlage auf fast das Doppelte des durch-\nschnittlichen  Einkommens  einer  Zürcherin  oder  eines  Zürchers  anhe-\nben wollen? Und das für eine politische Wochenpräsenz – ich sage extra \nnicht  «Arbeitszeit»  –  von  durchschnittlich  20  Prozent,  maximal  bei \nganz wenigen von uns, ausgenommen des Präsidiums, von 30 Prozent.  \nUnd das ist noch nicht alles. Mittels eines Buebetricklis sollen sich die \nStimmbürgerinnen  und  Stimmbürger  sogar  zu  diesem  Geschäft  gar \nnicht äussern können, aussen vorgelassen und mittels einer nicht refe-\nrendumsfähigen  Verordnung  elegant  umgangen  werden.  Paragraf  10 \nAbsatz 3 des neuen Zürcher Kantonsratsgesetzes vom 25. März 2019 \nsieht  ausdrücklich  vor,  dass  der  Kantonsrat  in  einer  Verordnung  die \nEinzelheiten  der  Entschädigung  regelt.  Damit  hat  der  Kantonsrat  die \nRechtsetzungskompetenz  zur  Festlegung  der  Entschädigungshöhe  an \n \n53 \nsich selbst in seiner Funktion als Verordnungsgeber delegiert. Dagegen \nwurde nicht opponiert, weil niemand – ich auch nicht – glaubte, dass \nsich der Rat schon sechs Monate nach Inkrafttreten des neuen Kantons-\nratsgesetzes in solch exzessiver und dreister Weise entschädigen will. \nDer Kantonsrat ist daher rechtlich verpflichtet, in Form einer Verord-\nnung die Entschädigung seiner Mitglieder zu regeln, richtig, Herr Bi-\nschoff. Aber aus demokratischer Sicht ist es jedoch ein völlig legitimes \nAnliegen, die Entschädigungshöhe der Parlamentarier nicht ohne Mit-\nspracherecht des Volkes festzulegen. Und es ist davon auszugehen, dass \ngegen eine solche exzessive Entschädigungshöhe, wie von unserer Ge-\nschäftsleitung  beantragt,  vor  Verwaltungsgericht  Beschwerde  geführt \nwerden wird, welche wohl zur abschliessenden Beurteilung – Stichwort \n«Delegation von Rechtsetzungsbefugnissen» – ans Bundesgericht wei-\ntergezogen werden könnte.  \nAus all diesen Gründen bitte ich Sie, nicht auf die Vorlage einzutreten, \nsie abzulehnen und die Geschäftsleitung damit zu zwingen, eine neue \npragmatische  und  angemessene  Vorlage  auszuarbeiten  und  dem  Rate \nvorzulegen.  \n \n", "p": 52}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Es  wurde  viel,  vielleicht  auch  zu \nviel gesagt. Nur kurz zum Votum von Ruedi Lais: Du sagtest «Wahrheit \nist». Ich würde sagen, dass dies deine reine Wahrnehmung ist und keine \nWahrheit. Zudem möchte ich alle darauf hinweisen: Wir sind gewählt, \num dem Staat beziehungsweise der Gesellschaft zu dienen  und  nicht, \num  sich  am  Staat  zu  bedienen.  Jeder  und  jede,  der  oder  die  hier  ist, \nmacht  es  freiwillig.  Lasst  doch  unseren  Arbeitgeber  entscheiden,  das \nVolk. Oder habt ihr Angst davor? \n \n", "p": 53}, {"t": "Markus Späth-Walter (SP, Feuerthalen): Nach dieser Dreifach-Philip-\npika  von  der  anderen  Seite,  liegt  mir  daran,  gegen  Ende  der  Debatte \nnoch einmal auf ein paar fundamentale Dinge hinzuweisen: Die Best-\nimmungen,  über  die  wir  heute  beraten,  haben  mit  Gerechtigkeit,  mit \nechter Demokratie, mit Selbstachtung und Respekt zu tun.  \nErstens  ist  es  eine  Frage  der  Gerechtigkeit:  Die  aktuelle  Situation  ist \nungerecht, weil wir unsere Bezüge seit Jahrzehnten auf dem Buckel der \nSozialversicherungen aufgebessert haben. Das ist mehr als störend für \ndas  Parlament  des  grössten  Schweizer  Kantons.  Wir  sollten  Vorbild \nsein  und  nicht  Obertrickser,  wenn  es  um  das  wichtigste  Sozialwerk \ngeht,  das  die  Schweiz  zusammenhält.  Die  Sozialabgaben  korrekt  zu \nleisten, bedingt aber, dass damit Abstriche bei den Nettobezügen ver-\nbunden sind. Das muss korrigiert werden.  \nZweitens: Die Entschädigungen – wir haben es gehört – halten schon \nlange nicht mehr Schritt mit der Inflation. Vor allem aber halten unsere \nEntschädigungen nicht  mehr Schritt  mit den Entschädigungen  für die \nMilizarbeit in unseren Gemeinden. Ich bin Gemeinderat, ich kenne die \nSituation auf dem Lande ausgezeichnet. In Landgemeinden, mindestens \nin meiner Region, sind sie fest in bürgerlicher Hand. Die Bezüge, die \nich als Gemeinderat habe, sind deutlich höher, gemessen am Aufwand, \nals das, was wir uns hier als Kantonsrat auch neu zugestehen. Bemer-\nkenswert besonders: Das Volk hat in den Landgemeinden praktisch im-\nmer diesen höheren Entschädigungen zugestimmt.  \nEs ist, drittens, eine Frage der Selbstachtung und des Respekts vor un-\nserem Amt. Der Kantonsrat ist die erste Gewalt. Wenn wir unsere Auf-\ngabe als Gesetzgeber und als Oberaufsicht über Regierung und Verwal-\ntung  wirklich  ernst  nehmen,  dann  brauchen  wir  dafür  Zeit.  Wer  sein \nAmt  ernst  nimmt,  muss  dafür  mindestens  einen,  korrekterweise  eher \nzwei Tage Zeit zur Verfügung stellen. Die Ansätze für die Entschädi-\ngungen, die die GL heute vorschlägt, stellen sicher, dass sich alle Mit-\nglieder  dieses  Rates  in  diesem  Umfang  –  30,  40  Prozent  –  beruflich \nentlasten können, ohne deswegen in materielle Schwierigkeiten zu ge-\nraten. Das ist eine wichtige Voraussetzung für eine bessere professio-\nnellere Arbeit.  \nViertens haben wir es mit einer Frage des Demokratieverständnisses zu \ntun.  Schon  vor  2500  Jahren  hat  Athen,  wo  die  Demokratie  erfunden \nworden ist, erkannt, dass echte Mitwirkung des Volkes nur möglich ist, \nwenn es Diäten gibt. «Diäten» in diesem Zusammenhang bedeutet nicht \n«Abspecken», sondern ausreichende Taggelder, Taggelder für alle, die \nan  den  Volksversammlungen  teilnehmen  oder  sich  als  Richter  oder \nRatsmitglieder zur Verfügung stellen. Sie waren sich bewusst vor 2500 \nJahren, dass Volksherrschaft nur möglich ist, wenn sich alle an den Ent-\nscheidungsprozessen beteiligen können. Demokratie funktioniert dage-\ngen nicht, wenn sich nur beteiligen kann, wer es sich materiell leisten \nkann. Demokratie ohne anständige Diäten, ohne anständige Entschädi-\ngung,  lieber  Hans-Peter  Amrein,  verkommt  zur  Eliteherrschaft,  zur \nAristokratie des Geldes. Das wusste man schon  in der  Antike, es gilt \nheute unverändert.  \nDie vorliegende Vorlage – ich komme zum Schluss – ist gerechter als \ndie bisherige. Sie ist massvoll, sie ist Ausdruck der Selbstachtung und \ndes Respekts vor der ersten Gewalt. Sie schafft gleich lange Spiesse für \n \n55 \ndie  Miliztätigkeit  in  Gemeinden  und  auf  kantonaler  Ebene.  Sie  trägt \ndem uralten Prinzip der Demokratie Rechnung, dass sich alle, die wol-\nlen,  unabhängig  von  ihrer  materiellen  Situation,  politisch  engagieren \nkönnen. Sie verdient die breite Unterstützung, die sich glücklicherweise \nabzeichnet, es ist dafür höchste Zeit.  \n \n", "p": 53}, {"t": "Stefan Schmid (SVP, Niederglatt): Ich finde es richtig, dass wir, dieser \nRat, uns gleich behandeln wie die Zürcher Bevölkerung, wie die durch-\nschnittlichen Arbeitnehmenden in diesem Kanton. Insofern habe ich be-\nzüglich Markus Späths Votum betreffend den Sozialversicherungsteil \nkeine Einwendungen und bin damit auch einverstanden. Jedoch die be-\nabsichtigte massive Erhöhung der Entschädigung dieses Rates, die stört \nmich. Mit einer moderaten Erhöhung wäre ich einverstanden, aber das, \nwas hier und nun beschlossen werden soll, ist meines Erachtens  nicht \nmoderat. Mich stört die  Höhe. Mich stört, dass die Höhe  letztendlich \nein Niveau erreicht, welches deutlich über den durchschnittlichen kan-\ntonalen Löhnen liegt, welche in diesem Kanton – im Kanton und in der \nPrivatwirtschaft  –  ausbezahlt  werden.  Und  insbesondere  stört  mich, \ndass dieser Rat sich diese deutliche Erhöhung erlaubt, wohl im Wissen, \ndass  niemand  anders  als  dieser  Rat  gegen  eine  solche  Erhöhung  ein-\nschreiten kann. Es besteht für die Bevölkerung – wir haben es gehört – \nderzeit keine Möglichkeit, mittels Referendum gegen eine massive Er-\nhöhung einzuschreiten. Und ich glaube, dass die Verhandlungen über \ndiese Entschädigungen, welche dieser Rat heute beschliessen will, an-\nders  wären,  wenn  dieser  Rat  wüsste,  dass  das  Volk  auch  hierzu  das \nletzte Wort hat. Und daher wird die SVP heute einen Vorstoss einrei-\nchen, welcher zum Ziel hat, die Entschädigungen dieses Rates dem fa-\nkultativen Referendum zu unterstellen. Das fakultative Referendum ist \nein  Instrument  der  direkten  Demokratie.  Es  ist  existenziell  für  die \nSchweiz  und  hat  seine  Wurzeln  in  den  Kantonen,  unter  anderem  im \nKanton Zürich, wo das fakultative Referendum bereits seit 1869 exis-\ntiert. Aus  meiner Sicht  ist es eine Selbstverständlichkeit, dass die Ei-\ngentümerin und der Eigentümer des Kantons, also die stimmberechtigte \nBevölkerung, abschliessend über die Entschädigungen, welche hier be-\nschlossen werden, in Zukunft – aktuell geht das noch nicht, aber in Zu-\nkunft – mitentscheiden kann, wenn sie das will. Derselbe Grundsatz gilt \nim Privatrecht ebenfalls. Wir erinnern uns an die eidgenössische Volks-\ninitiative von Thomas Minder. Die Initiative kam am 3. März 2013 zur \nAbstimmung und wurde mit einem Ja-Stimmen-Anteil von zwei Drit-\nteln schweizweit angenommen. Die Zustimmung im Kanton Zürich be-\ntrug  70,2  Prozent;  ein  überwältigendes  Ja  also  für  diesen  Grundsatz, \nwelchen wir auch in der Politik anwenden sollten. Auch wenn die Höhe \nder Bezüge von Spitzenmanagern nicht im Geringsten mit den Entschä-\ndigungen dieses Rates vergleichbar sind, so wäre es trotzdem ein ord-\nnungspolitisch richtiges und wichtiges Signal des Kantonsrates, seine \neigene Entschädigung fakultativ dem Volkswillen zu unterstellen. Und \nich bin gespannt, welche Fraktionen, losgelöst vom heutigen Entscheid, \nbereit sind, dem Volk dieses Recht einzuräumen. Besten Dank.  \n \n", "p": 55}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ich möchte einen neuen Aspekt \nin  die  Debatte  einbringen,  einen  Gedanken  noch,  der  mir  persönlich \nsehr wichtig ist. Ich weiss nicht recht, wie ich es sagen soll, ich spreche \nspontan: Seit ich hier im Kantonsrat bin, seit 2003, haben die Dinge, die \nwir regeln, zugenommen. Passiert irgendetwas, wird es hier besprochen \nund wir möchten ein Gesetz schaffen, wir möchten etwas regeln. Wir \nhaben  Fachstellen  geschaffen. Die Regierung kümmert sich um  mehr \nDinge als früher. Das Aufgabenwachstum des Kantons haben wir selbst \ndie ganze Zeit vergrössert. Man könnte nun auch den Standpunkt ein-\nnehmen,  dass  wir  sagen:  Eigentlich  ist  das  eine  ungute  Entwicklung. \nDer Kantonsrat und die Verwaltung nehmen sich heute viel zu wichtig. \nEntsprechend hinken wir jetzt hinterher und wollen sagen «Wir haben \nviel mehr zu tun als früher, es ist viel belastender, wir wollen deshalb \nmehr Entschädigung». Und wir machen mit in diesem Turnus, dass wir \nuns mehr Geld geben, wieder mehr regeln, uns wieder wichtiger neh-\nmen, den Staat ausbauen. Ich hätte lieber weniger Geld und dafür auch \nweniger Aufgaben. Es wäre mir lieber, wir würden bei der Regierung \nein,  zwei,  drei,  vier,  fünf,  sechs,  sieben  Fachstellen  abschaffen  und \nmüssten sie nicht mehr kontrollieren, hätten damit nichts mehr zu tun. \nUnd die Bevölkerung draussen lebt etwas ungeregelter, da und dort et-\nwas anarchischer und etwas freier. Das wäre für mich eine wichtige Sa-\nche. Wir nehmen uns viel zu wichtig und wir sollten die Behördenent-\nschädigung so festlegen, dass wir zeigen, dass wir nicht so wichtig sind. \nJetzt sage ich das noch so: Aber gleichzeitig mit dem Aufgabenausbau \nim Kantonsrat ist auch die Würde des Kantonsrates ständig ein bisschen \ngesunken. Früher hat man gesagt «Ah, ein Kantonsrat», «Der wurde in \nden Kantonsrat gewählt», es war eine ehrenvolle Aufgabe. Heute haben \nwir viel mehr zu tun, wir greifen viel mehr in der Leute Freiheit ein, wir \nhaben  viel  mehr  Arbeit  mit  der  Verwaltung,  und  gleichzeitig  ist  ein \nKantonsrat eigentlich kein Würdeamt mehr, sondern die Leute ärgern \nsich nur noch über die Kantonsräte.  \nWir sollten lieber weniger verdienen, weniger tun und mehr Würde ha-\nben.  \n \n57 \n \n", "p": 56}, {"t": "Esther  Guyer  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Sie  sind  er-\nstaunt, Sie sind entsetzt, und wir nehmen uns zu wichtig, wir sind ego-\nistisch  und weiss der Kuckuck was. Ich gebe Ihnen einen  ganz guten \nTipp, meine Herren von der SVP: Treten Sie einfach zurück! Dann kön-\nnen Sie zu Hause bleiben und sich dort wichtig nehmen oder wo auch \nimmer. Aber Sie müssen nicht diese Riesengage erleiden, die wir Ihnen \njetzt zusprechen wollen. Und ja, Herr Amrein, Sie haben recht: Ich kann \nmich immer öfter am Morgen im Spiegel nicht mehr anschauen, bloss \nhat das Entschädigungsreglement damit wirklich nichts zu tun (Heiter-\nkeit). Wenn Sie meinen, dass wir ohne Entschädigung arbeiten sollen, \nmeine Herren, dann tun Sie das doch, spenden Sie Ihre Gage der SVP-\nStiftung oder wem auch immer, dann tun Sie etwas wahnsinnig Gutes.  \nAber ich muss Ihnen noch kurz eine andere Anekdote erzählen: Als vor \neinigen Jahren Martin Arnold  (Altkantonsrat) in diesem Haus 5 Fran-\nken pro Sitzung streichen wollte, da haben Sie der Welt zwar erklärt, \nwie sinnvoll das sei und dass wir auf den Stimmbürger eingehen wollen. \nGleichzeitig  sind  Sie  aber  vor  uns  Schlange  gestanden  –  ich  könnte \nIhnen die Namen nennen – und haben gesagt: «Gälled, ihr falled nöd \num!  Bitte  bleibt  bei  eurer  Haltung!»  Das  waren  Menschen  aus  Ihrer \nFraktion, einige sind nicht mehr hier, andere sind noch hier. Ich werde \ndie Namen nicht nennen. Darum ist es wirklich sehr viel billiger Popu-\nlismus, den Sie da loslassen, bestimmt für Ihr sogenanntes Stimmvolk, \ndas – da bin ich übrigens sicher – zustimmen würde, weil die Stimm-\nbürger, genauso wie wir, ihre Arbeit ernst nehmen. Danke.  \n \n", "p": 57}, {"t": "Ruedi Lais (SP, Wallisellen) spricht zum zweiten Mal: Mehrere Vorred-\nner haben den Vorschlag der SVP verteidigt, ein neues Gesetz zu erlas-\nsen, damit das Volk über die Entschädigungen des Kantonsrates abstim-\nmen kann. Ein Vorredner hat sich darüber beklagt, dass wir immer mehr \nGesetze erlassen. Im gleichen Votum empfiehlt er, ein neues Gesetz zu \nerlassen. Gestatten Sie mir, dass ich da ein bisschen verwirrt bin. Und \nebenfalls an Kollege Hauser: Sie sind ein sehr fleissiger Kantonsrat. Ich \nnehme Sie als einer wahr, der immer eingreift, der seine Sachen sagt, \ndie er denkt, als einer, der sich wirklich  ganz stark  um  unseren Staat \nkümmert  und  sich  engagiert.  Warum  beklagen  Sie  sich  darüber,  dass \nwir uns kümmern sollen, dass wir uns engagieren sollen? Das ist doch \nein ziemlich grosser Widerspruch. Schweigen Sie einfach, machen Sie \neinfach  nichts  mehr,  dann  haben  Sie  zu  Recht  das  Gefühl,  an  Ihrem \nKantonsratsmandat zu viel zu verdienen. Das ist aber kein ernstgemein-\nter Vorschlag, denn ich schätze Ihre Aktivität ja sehr.  \nAn  Kollege  Schmid:  Leider  muss  ich  Stefan  Schmid  doch  etwas  des \nWiderspruchs bezichtigen, ich zitiere Artikel 7 der Entschädigungsver-\nordnung  der  Gemeinde  Niederglatt.  Die  Gemeinde  Niederglatt  kennt \nauch Sitzungsgelder  und  in  Artikel 7 steht:  «Die entsprechenden  An-\nsätze werden durch den Gemeinderat festgelegt.»  (Heiterkeit) Sie ma-\nchen also genau das, was wir hier kraft Gesetz machen. Fangen Sie doch \nin Ihrer Gemeinde an und übergeben Sie die Festlegung Ihrer Sitzungs-\ngelder an die Gemeindeversammlung oder an die obligatorische Urnen-\nabstimmung, wenn Sie das so wichtig finden. Im Übrigen gratuliere ich \nIhnen:  Sie  haben  es  geschafft,  27'000  Franken  pro  Jahr  Pauschalent-\nschädigung festzulegen, was für einen Gemeindepräsidenten einer klei-\nneren Gemeinde eine anständige, aber meiner Meinung nach durchaus \nzu rechtfertigende Entschädigung ist. Sie ist immerhin mehr als doppelt \nso  hoch  wie  das,  was  die  Geschäftsleitung  für  Kantonsratsmitglieder \nvorschlägt. Also Herr Schmid, machen Sie doch auf kantonaler Ebene \ndas, was Sie auch auf Gemeindeebene machen, nämlich das Milizsys-\ntem stützen, indem die Entschädigung so ist, dass sich jedermann, jede \nFrau ohne grosse finanzielle Opfer in unserem Staat engagieren kann. \nVielen Dank.  \n \n", "p": 57}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Als ich vor mehr als vier Jahren \nin den Kantonsrat gewählt wurde, wurde ich gefragt, ob ich denn mein \nPensum  als  Inhaber  einer  Schreinerei  reduzieren  würde.  Da  habe  ich \nbejaht und gesagt: Ja, ich werde auf 100 Prozent reduzieren. Es ist wirk-\nlich so, das Thema «Vereinbarkeit von Selbstständigkeit, Gewerbe und \nPolitik»  ist  ein  Spagat.  Ich  bin  immer  noch  am  Üben,  ich  bezeichne \nmich manchmal auch als Kunstturner und suche noch die richtige Lö-\nsung. Aber es muss so sein, unser Parlament lebt genau von diesem Mix \nvon  verschiedenen  Berufen  oder  Bildungshintergründen.  Wir  haben \nAkademikerinnen,  Akademiker,  Gewerbler,  Leute  aus  Pflegeberufen, \nwas auch immer, das  macht die Qualität  unseres Parlaments aus. Mir \nhat einmal ein Unternehmer auf die Frage «Warum hast du so gute Mit-\narbeiter?»  auf  Englisch  geantwortet  und  gesagt:  «If  you  pay  peanuts, \nyou have monkies.» (Heiterkeit) Ich will das nicht auf unser Parlament \nübertragen, aber es ist schon so: Wenn man die richtigen Leute am rich-\ntigen Ort haben will, muss die Entschädigung stimmen, man muss da-\nvon leben können.  \n \n59 \nVor diesem Hintergrund betrachte ich die Haltung der SVP wirklich als \ngewerbefeindlich, ich kann es nicht anders sagen. Es ist mit dieser Hal-\ntung nicht vereinbar, Politik, Milizpolitik, zu machen.  \n \n", "p": 58}, {"t": "Jacqueline Hofer (SVP, Dübendorf): Ich vertrete den Gewerbeverband \nKanton Zürich wie auch den Kantonsrat als SVP-Vertreterin, für mich \nist  es  klar,  ich  habe  nur  ein  Wort:  Unglaublich.  Wir  wurden  von  der \nZürcher Bevölkerung gewählt, damit wir uns für die Anliegen der Zür-\ncher Bevölkerung einsetzen, Eigeninteressen sind fehl am Platz. In die-\nsem Sinne finde ich eine Budgetdebatte oder die Erhöhung der Entschä-\ndigung des Kantonsrates nicht im Sinne der Personen, die uns gewählt \nhaben,  und  nach  aussen  sicher  unglaublich.  Denn  die  Personen,  die \ndraussen stehen und uns wählen, möchten, dass wir uns für sie einsetzen \nund nicht für uns selbst. Danke. \n \n", "p": 59}, {"t": "Maria Rita Marty (SVP, Volketswil): Ich möchte hier feststellen, dass \nes seitens der SVP nicht primär um die Höhe geht, sondern darum, ob \ndas Volk entscheiden kann, ob das gerecht ist, was wir in Zukunft er-\nhalten. Es geht jetzt hier nicht um den Betrag, sondern darum, ob dieser \nBeschluss dem fakultativen Referendum unterstellt ist oder nicht. Man \nwill das jetzt ins Gesetz nehmen, aber eigentlich steht es schon im Ge-\nsetz. Wir haben eine Kantonsverfassung und wir haben ein CRG (Ge-\nsetz  über  Controlling  und  Rechnungswesen),  das  Controlling-Gesetz. \nUnd dort ist festgelegt, was unter das fakultative Referendum fällt. Und \ndieser Beschluss, den wir heute fällen, fällt unter das fakultative Refe-\nrendum. Das sollte beachtet werden. Das grosse Problem ist, dass wir \ndas hier drin nicht beachten, sondern wir legen fest, wie viel wir ver-\ndienen. Ob das berechtigt ist oder nicht, darüber spreche ich mich nicht \naus. Es geht darum, dass das Volk das letzte Wort über unsere Entschä-\ndigung hat, und das ist Demokratie. Und wenn wir das nicht machen, \ndann  ist  es  undemokratisch.  Das  ist  mein  grosses  Problem  hier  drin, \nnicht die Höhe. Danke für Ihre Aufmerksamkeit.  \n \n", "p": 59}, {"t": "Stefan Schmid (SVP, Niederglatt) spricht zum zweiten Mal: Geschätzter \nRuedi Lais, es erscheint mir wichtig, deine falschen Behauptungen hier \nzu berichtigen: Die Gemeindeversammlung der Gemeinde Niederglatt \nhat  2013  eine  Entschädigungsverordnung  in  Kraft  setzen  lassen  oder \nhat  damals  einer  Verordnung  zugestimmt.  Darin  sind  die  Grundent-\nschädigungen definiert, und es obliegt dem Souverän, das wieder anzu-\npassen. Der Gemeinderat kann in Eigenkompetenz das Sitzungsgeld de-\nfinieren, das kann ich hier auch offenlegen, es beträgt 60 Franken für \nSitzungen, welche weniger als vier Stunden dauern. Also bitte bleiben \nSie einfach bei den Tatsachen, das zum einen.  \nUnd zum anderen, Esther Guyer, du hast vorhin gesagt, du glaubst, dass \ndie Bevölkerung die Entschädigung, welche hier voraussichtlich ange-\nnommen wird, gut findet. Das Thema «Glauben» hatten wir heute Mor-\ngen (Anspielung auf die Beratung der Vorlage 5573, Jahresberichte der \nKirchen  und  Religionsgemeinschaften)  beim  dritten  Traktandum.  Ich \nfinde, Wissen ist besser als Glauben. Unterstütze doch einfach unsere \nPI und dann weisst du es. Besten Dank.  \n \n", "p": 59}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Herr \nLais, ich habe aus dem Bezirk Bülach gehört, dass es dort Mitglieder \nvon Behörden gibt, die nach zwei Stunden eines Visitationsbesuchs er-\nklären, sie müssten gehen, 200 Franken würden für eine längere Präsenz \nnicht reichen. Mit solchen Argumentationen verstehe ich, dass man sich \nnatürlich das Gehalt oder die Apanage – ich brauche das Wort «Apa-\nnage», Herr Späth – höher machen will. Was Sie hier verlangen, Herr \nSpäth, ist die  Aristokratie des Sozialismus  (Heiterkeit). Ja, genau, la-\nchen Sie! Sie haben sie schon in der Stadt Zürich und Sie versuchen sie \njetzt im Kanton Zürich zu zementieren, ganz genau. Sie haben sie in der \nStadt Zürich, die Aristokratie des Sozialismus, weil es so schön ist, und \nSie versuchen sie jetzt im  Kanton  Zürich  zu zementieren. Es hat  nie-\nmand etwas gegen Gerechtigkeit, echte Demokratie und Selbstachtung, \nnein, Herr Späth, das sollte der Grundsatz unseres Handelns hier drin \nsein, aber nicht die Aristokratie des Sozialismus, die Sie hier verlangen. \nUnd dann noch mit einer Nonchalance – wir umgehen das Volk. Wie \nmuss sich jemand, der  im Migros  (Schweizer Detailhandelsunterneh-\nmen) arbeitet, vorkommen, wenn sich der Herr Späth ein solches Gehalt \nbezahlt.  Das  kann  es  doch  nicht  sein.  Und  ich  hätte  von  dieser  Ge-\nschäftsleitung erwartet, dass sie gesagt hätte: Wir haben ein Problem – \nHerr Bischoff hat es vorher gesagt –, wir haben ein Problem, es steht in \nder Kantonsverfassung. Wir müssen eine Verordnung machen. Also än-\ndern wir das Gesetz. Andern wir das Gesetz und nehmen die parlamen-\ntarische Initiative der SVP voraus und ändern es, und Sie weisen das \nheute  zurück,  bis  diese  Vorlage  referendumsfähig  ist.  Auf  ein  halbes \nJahr kommt es nicht mehr an, denn wenn Sie an die Futtertröge wollen, \ndann sind Sie ja immer schnell. Und  in einem  halben Jahr hätten wir \ndiese Änderung gemacht. Ich danke Ihnen für die Kenntnisnahme.  \n \n61 \n \n", "p": 60}, {"t": "Hanspeter Göldi  (SP, Meilen):  Lieber  Hans-Peter  Amrein,  lieber Or-\nlando Wyss, liebe Jacqueline Hofer, ich habe heute Morgen mit gutem \nGewissen in den Spiegel geschaut. Ich stand letztes Jahr, als ich in den \nGemeinderat von Meilen gewählt wurde, vor der Entscheidung, ob ich \nals  Kantonsrat  weitermachen  möchte  oder  ob  ich  meine  Arbeit  als \nStandortleiter  Restaurant  und  Küche  weiterführen  möchte.  Ich  kann \nIhnen  versichern:  Wenn  ich  auf  finanzielle  Gründe  geschaut  hätte  – \nBVK und Lohn –, dann wäre ich ganz sicher weiter Standortleiter ge-\nblieben. Aber ich habe das Glück, dass ich mit 59 Jahren sagen konnte: \nMir ist es wichtig, dass die Stimmen von Leuten, die nicht so viel ver-\ndienen, dass ich weiterhin für diese hier sprechen kann. Es ist so, dass \nheute  mein  Alltag  vielfach  aus  Sitzungen  besteht,  bei  denen  ich  mit \nLeuten am Tisch sitze, die pro Stunde über 300 Franken verdienen. Und \nhier diskutieren wir über 200 Franken Sitzungsgeld. Wir sprechen auf \ngleicher Augenhöhe. Lieber Hans-Peter Amrein, ich weiss schon, dass \nes Menschen gibt, für die das Geld keine Rolle spielt, die nicht schauen \nmüssen, ob sie später eine Pension haben oder nicht. Aber ich finde, es \nist wichtig, dass alle hier vertreten sein können. Und bös gesagt: Ich bin \nhier, weil  ich 59 Jahre alt bin, weil  ich 40 Jahre lang  gearbeitet  habe \nund deshalb eine Pension habe, von der ich trotzdem werde leben kön-\nnen, auch wenn ich jetzt ein paar Franken weniger einbezahle. Und ge-\nnau das ist wichtig, wir müssen ein breites Parlament haben und nicht \nnur solche Leute, wie ich es bin und wie du es bist, Hans-Peter Amrein.  \nDeshalb bitte ich, dass man dem zustimmt. Besten Dank.  \n \n", "p": 61}, {"t": "Qëndresa Sadriu (SP, Opfikon): Ich möchte gern eine Antwort auf das \nletzte Wort von Herrn Amrein geben: Ich bin von Beruf Dentalassisten-\ntin und das ist, glaube ich, etwa die gleiche Berufs- und Lohnklasse wie \ndie einer Kassierin in der Migros. Aus diesem Grund glaube ich auch, \ndass ich diese Personen hier im Kantonsrat vertreten kann. Es ist eben \nschon so, dass ich als Dentalassistentin mit dem Kantonsratslohn, den \nwir  haben,  durchkommen  kann.  Als  Vertreterin  dieser  Berufsklassen \nglaube  ich  nicht,  dass  mir  diese  Personen  etwas  vorwerfen  würden, \nwenn  ich  eine  etwas  höhere  Entschädigung  verlange,  als  Respekt  für \ndie Arbeit, die ich im Kantonsrat mache.  \n \n", "p": 61}, {"t": "Leandra Columberg (SP, Dübendorf): Wenn ich einige Voten der rech-\nten Ratsseite höre, werde ich etwas stutzig. Einige von Ihnen, Kollegin-\nnen und Kollegen, sind in kommunalen Exekutiven tätig. Die Entschä-\ndigungen dort sind deutlich höher als diejenigen im Kantonsrat. Ich per-\nsönlich  möchte  mir  nicht  anmassen,  die  Arbeit  und  die  angemessene \nEntlöhnung dieser Ämter zu kritisieren, aber es scheint mir dann doch \netwas eine Doppelmoral zu sein, wenn Sie hier eine angemessene Ent-\nlöhnung ablehnen, aber von solchen in den Exekutiven profitieren. \n \n", "p": 61}, {"t": "Martin Hübscher (SVP, Wiesendangen) spricht zum zweiten Mal: Ich \nmöchte zu einem ganz anderen Aspekt etwas einbringen, das ich jetzt \nzuerst nachlesen musste: Benno Scherrer hat eingangs erwähnt, dass die \n8100 Franken Spesenentschädigung, die jetzt neu Bestandteil sind, ab-\nzugsfähig sind und der Rest steuerbar ist. Ich  möchte jetzt doch noch \nzuhanden des Protokolls festhalten, dass nicht wir hier dies entscheiden, \nsondern dass diese Regelung, was als Berufsauslagen ohne besonderen \nNachweis abgezogen werden kann, von der Finanzdirektion festgelegt \nwird  und bis jetzt alle Behördenämter betrifft  und  nicht  nur  uns. Das \nmöchte ich einfach noch zuhanden des Protokolls festhalten, nicht, dass \ndas sonst plötzlich so verwendet wird. Es braucht logischerweise eine \nangepasste Regelung nach dem neuen Entschädigungsreglement, aber \nwir legen das nicht selber fest, sondern es muss eine gerechte Lösung \nfür alle Behördenämter gefunden werden.  \n \n", "p": 62}, {"t": "Benno Scherrer (GLP, Uster), Referent der Geschäftsleitung: Die Frage \nnach der Referendumsfähigkeit – fakultatives Referendum – haben wir \nin  der  Geschäftsleitung  vertieft  behandelt.  Es  wurde  verschiedentlich \nmoniert, dass wir diese Erhöhung am Volk vorbeischmuggeln würden. \nDavon kann keine Rede sein. Ich fasse zusammen: Es wurde zum Teil \ngesagt,  die  Verordnung,  die  wir  beschliessen  können,  stützt  sich  auf \neine gesetzliche Grundlage, nämlich Paragraf 10 des Kantonsratsgeset-\nzes vom 25. März 2019. Das ist ein halbes Jahr her, dass wir das disku-\ntiert haben. Diese Norm wäre referendumsfähig gewesen. Und es war \nbei der Diskussion des Kantonsratsgesetzes klar, dass wir die Entschä-\ndigung in Angriff nehmen würden, es war immer in dieser Diskussion. \nWir haben also dort die Art der Entschädigungen, Pauschalentschädi-\ngungen, Sitzungsgelder, Spesenzulagen, Präsidialzulagen festgelegt, so \nist das erwähnt. Und wir beschliessen heute Nachmittag dann also  in \nTeil B unsere Entschädigung in einer Verordnung, die auf der aktuellen, \nneu  legiferierten  gesetzlichen  Grundlage  beruht.  Der  Inhalt  der  heute \neingereichten  PI,  welche  jetzt  das  neue  Kantonsratsgesetz  ändern \n \n63 \nmöchte, hätte ja vielleicht gleich im Rahmen der KRG-Revision disku-\ntiert  werden  können.  Das  wurde  damals  aber  nicht  thematisiert.  Was \nwir damals hingegen thematisiert und geklärt haben, sind unsere Auf-\ngaben: Wir haben darin die Oberaufsicht gestärkt, die eine Knochenar-\nbeit ist, und die hier – das ist die Haltung der Geschäftsleitung – ent-\nsprechend honoriert werden soll.  \nIch  wiederhole  nochmals,  dass  die  Geschäftsleitung  der  Verordnung \neinstimmig zugestimmt  hat. Der einzige Minderheitsantrag dreht sich \num die Frage, ob die Grundentschädigung eine Höhe von 8100 Franken \noder  12'000  Franken  haben  soll.  Mehr  dazu  zu  sagen  gibt  es  sicher \nnochmals am Nachmittag.  \n \n", "p": 62}, {"t": "Ratspräsident Dieter Kläy: Das Wort zum Eintreten wird weiter nicht \nmehr gewünscht. Wir fahren heute Nachmittag um 14.30 Uhr mit der \nDetailberatung des Kantonsratsgesetzes und dann der Verordnung wei-\nter.  \n \n", "p": 63}, {"t": "Die Beratung der Vorlage 217b/2012 wird unterbrochen. Fortsetzung \nin der Nachmittagssitzung.  \n \n \nSchluss der Sitzung: 12.05 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 25. November 2019 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 16. De-\nzember 2019. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 63}]