[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Über den heute Morgen verteilten Antrag \nder Geschäftsleitung vom 12. Dezember 2019 befinden wir gleich zu \nBeginn der Behandlung der Leistungsgruppe 7200, Volksschulen.  \nWünschen Sie das Wort zur Geschäftsliste? Das ist nicht der Fall. \nDann fahren wir fort wie vorgesehen. \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Dieter Kläy: Wir dürfen heute ein neues Ratsmitglied be-\ngrüssen, und zwar anstelle von Josef Wiederkehr, Dietikon. Die Direk-\ntion der Justiz und des Innern hat uns folgende Verfügung zukommen \nlassen.  \n \n", "p": 3}, {"t": "Ratssekretär Pierre Dalcher verliest die Verfügung der Direktion der \nJustiz und des Innern vom 27. November 2019: «Ersatzwahl eines Mit-\nglieds des Kantonsrates für die Amtsdauer 2019 bis 2023 im Wahlkreis \nVII, Dietikon. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis VII, Dietikon, wird für den \nam  10.  Dezember  2019  zurücktretenden  Josef  Wiederkehr  (Liste  06 \nCVP) als gewählt erklärt:  \n \n", "p": 3}, {"t": "Janine Vannaz, geboren 1969, Privatkundenberaterin, \nkaufmännische Angestellte, wohnhaft in Aesch.» \n \n", "p": 3}, {"t": "Ratspräsident Dieter Kläy: Ich bitte, die Gewählte eintreten zu lassen.  \nJanine Vannaz, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "p": 4}, {"t": "Ratssekretär Pierre Dalcher verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes zu \nschützen und die Einheit und Würde des Staates zu wahren. Die Pflich-\nten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 4}, {"t": "Ratspräsident  Dieter  Kläy:  Janine  Vannaz,  Sie  leisten  das  Amtsge-\nlübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "p": 4}, {"t": "Janine Vannaz (CVP, Aesch): Ich gelobe es. \n \n", "p": 4}, {"t": "Ratspräsident  Dieter  Kläy:  Ich  danke  Ihnen  und  heisse  Sie  herzlich \nwillkommen. Sie können Ihren Platz im Ratssaal einnehmen. Sie kön-\nnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Dieter Kläy:  Diese Wahl wird  gemäss Paragraf 13 des \nKantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n \n5 \n", "p": 4}, {"t": "Roman  Schmid  (SVP,  Opfikon),  Präsident  der  Findungskommission: \nAufgrund der ordentlichen Pensionierung des langjährigen Stelleninha-\nbers, Bruno  Baeriswyl, auf  Ende  April  2020, hat der  Kantonsrat eine \nNachfolgerin  oder  einen  Nachfolger  zu  wählen.  Wir  nähern  uns  also \ndem letzten Akt in Sachen Wahl des Datenschutzbeauftragten des Kan-\ntons Zürich \nEs freut mich, dass ich Ihnen jetzt dann zwei Personen zur Wahl emp-\nfehlen kann und Ihnen diese ganz kurz vorstellen darf. Ich möchte Ihnen \naber zuerst kurz darlegen, wie es zu diesem Antrag gekommen ist: Am \n22. August 2019 setzte die Geschäftsleitung die Findungskommission \nein. Gewählt wurden Esther Guyer, Grüne, Ruedi  Lais, SP, Christian \nSchucan, FDP, und Benno Scherrer, GLP. Als bisheriger Beauftragter \nder  Geschäftsleitung  für  die  Belange  des  Datenschutzbeauftragten, \nwurde  der  Sprechende  zum  Präsidenten  ernannt,  vielen  Dank  für  das \nmir entgegengebrachte Vertrauen.  \nIn einer ersten Sitzung wurden die Kriterien für das Inserat erarbeitet. \nWir entschlossen uns, einen  Hochschulabschluss oder ein juristisches \nStudium zu verlangen, vorzugsweise in Rechtswissenschaften. Es soll-\nten  ausgewiesene  Kenntnisse  in  Informations-  und  Kommunikations-\ntechnologie und eine fundierte Berufserfahrung in Datenschutz und In-\nformatik  vorliegen.  Ebenfalls  war  es  uns  ein  Anliegen,  dass  Grund-\nrechtsschutz,  Persönlichkeitsrecht  und  öffentliches  Recht  bestens  be-\nkannte Begriffe sind. Wir gehen davon aus, dass sich die Kandidieren-\nden  für  politische  Fragestellungen  interessieren  und  die  heiklen  The-\nmen der Digitalisierung in der Verwaltung antizipieren können. Dane-\nben  sollte  Freude  an  der  Kommunikation  mit  unterschiedlichen  Ziel-\ngruppen gezeigt werden und Fachdiskussionen sollten auch in franzö-\nsischer und englischer Sprache abgehalten werden können. \nUnser  Inserat  erschien  in  Online-Medien  sowie  im  Amtsblatt,  in  der \nNZZ, im Tages Anzeiger und in den Zürcher Landzeitungen. Insgesamt \nhaben sich 15 Personen beworben. Der Rücklauf der Kandidaturen be-\nlief  sich  gemäss  unseren  Erwartungen.  Wir  wussten  von  Anfang  an, \ndass wir eine ausgewiesene Fachperson suchen und sich diese nicht ein-\nfach in der Arbeitswelt tummelt.  \nIch habe sämtliche Kandidatinnen und Kandidaten, welche sich vorgän-\ngig telefonisch bei mir gemeldet haben, zu einer Kandidatur motiviert \nund noch einmal dargelegt, welche Fachpersonen wir suchen. Ich habe \njede und jeden darauf hingewiesen, dass der Kantonsrat ein Gremium \nsei, welches parteipolitisch zusammengesetzt ist und schlussendlich frei \nentscheiden beziehungsweise wählen kann. Die  Findungskommission \nkommunizierte immer, dass keine politische Wahl anzustreben ist. Je-\ndoch mache ich Ihnen selbstverständlich keine Anweisungen, wie oder \nwen sie später zu wählen haben. Die Wahl erfolgt, wie schon angetönt, \ngeheim.  \nNach eingehender Sichtung der 15 Bewerbungen wurden sechs Perso-\nnen zu einem Gespräch eingeladen. Diese Personen wurden eingehend \nnach einem identischen Fragenkatalog befragt und konnten sich darin \nunter anderem auch zur Positionierung der Datenschutzstelle in der Zu-\nkunft äussern. Individuelle Fragen, welche sich auf die Personen bezo-\ngen, wurden ebenfalls gestellt und von den Kandidatinnen und Kandi-\ndaten  beantwortet.  Nach  der  eingehenden  Prüfung  entschied  sich  die \nFindungskommission  für  einen  Dreiervorschlag  zuhanden  der  Ge-\nschäftsleitung. Diese drei Personen konnten sich am 7. November die-\nses Jahres in der Kommission vorstellen und wurden von den Mitglie-\ndern der Geschäftsleitung befragt. Die Geschäftsleitung entschied nach \ngewalteter  Diskussion,  einen  Zweier-Wahlvorschlag  zuhanden  des \nKantonsrates vorzuschlagen.  \nZu den genannten Personen  haben Sie das Bewerbungsschreiben und \nden  Lebenslauf  erhalten.  Diese  zwei  Personen  konnten  sich  bei  den \nFraktionen vorstellen, sodass ich mich zu Ausführungen zur Person nur \nkurz äussere. Es handelt sich bei unseren zwei Kandidaten um Frau Do-\nminika Blonski, Juristin und Leiterin der Abteilung Recht und Informa-\ntionssicherheit beim Datenschutzbeauftragter des Kantons Zürich, und \nHerrn Claudius Ettlinger, ebenfalls Jurist und Datenschutzbeauftragter \nder Schweizerischen Bundesbahnen, SBB. \nIch  gehe davon aus, dass sich die Fraktionen  genügend  Zeit  nahmen, \ndie  Bewerbungen  zu  studieren,  und  Sie  sich,  liebe  Kolleginnen  und \nKollegen, in Kürze zu einer Wahl entscheiden können.  \nIch  möchte  noch  die  Gelegenheit  wahrnehmen  und  meiner  FINKO-\nKollegin und meinen FINKO-Kollegen für die der Sache dienende Zu-\nsammenarbeit danken. Es wurde seriös diskutiert, es wurden Meinun-\ngen und Erfahrungen eingebracht und – noch wichtiger – ein einheitli-\ncher  Vorschlag  zuhanden  der  Geschäftsleitung  ausgearbeitet.  Dem \nFINKO-Sekretär Moritz von Wyss danke ich für die seriöse Mitvorbe-\nreitung  und Nachbearbeitung der Sitzungen. Vielen Dank euch allen. \nZum Schluss möchte ich es nicht unterlassen, dem langjährigen Daten-\nschutzbeauftragten  des  Kantons  Zürich,  Bruno  Baeriswyl,  für  seinen \nlangjährigen Einsatz für unseren Kanton, aber auch für unsere Bevöl-\nkerung zu danken. In seiner Zeit veränderte sich unser Leben in Sachen \nTechnologiefortschritt und Digitalisierung  rasend schnell. Der Daten-\nschutz musste stets mit diesem enormen Tempo mithalten und auf die \n \n7 \nVeränderungen  flexibel  reagieren  können.  Bruno  Baeriswyl  ging  mit \nder Zeit, half mit, die Datenschutzstelle im Kanton Zürich zu etablieren, \nund  engagierte  sich  mit  grosser  Leidenschaft  für  die  Sensibilisierung \nder Verwaltungsstellen und der Bevölkerung. Vielen herzlichen Dank \nfür dieses Engagement.  \nHerr Präsident, ich bin fertig. Wir können wählen. (Heiterkeit) \n \n", "p": 5}, {"t": "Ratspräsident Dieter Kläy: Von der Geschäftsleitung vorgeschlagen als \nDatenschutzbeauftragte  beziehungsweise  als  Datenschutzbeauftragter \nsind Dominika Blonski, Zürich, und Claudius Ettlinger, Zürich.  Wird \ndieser Vorschlag  vermehrt? Wünscht jemand das Wort? Das ist nicht \nder Fall. Dann schreiten wir zur Wahl. Die Tür ist zu schliessen und die \nAnwesenden sind zu zählen.  Ich  mache darauf aufmerksam, dass auf \nder Tribüne und im Ratssaal ein Foto- und Filmverbot herrscht.  \nWir gehen wie folgt vor: Die Stimmenzähler verteilen auf mein Zeichen \nhin die Stimmzettel und sammeln diese auf  mein  Zeichen  hin wieder \nein. Ich bitte Sie, an Ihren Plätzen zu bleiben, bis ich das Zeichen geben \nkann, dass alle Stimmzettel wieder eingesammelt sind.  \nNun bitte ich Sie, die «P/W»-Taste zu drücken. Es sind 177 Ratsmit-\nglieder anwesend. Die Wahlzettel können jetzt ausgeteilt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen. Sie sind damit einverstanden. In der Zwischenzeit, während die \nStimmenzählerinnen  und  Stimmenzähler  die  Stimmen  zählen,  fahren \nwir weiter in unserer Traktandenliste.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder .......................................... 177 \nEingegangene Wahlzettel ............................................ 177 \nDavon leer ....................................................................... 6 \nDavon ungültig .............................................................    2 \nMassgebende Stimmenzahl ......................................... 169 \nAbsolutes Mehr ............................................................. 85 \nGewählt ist Dominika Blonski mit ................. 89 Stimmen \nClaudius Ettlinger .......................................... 80 Stimmen \nVereinzelte ....................................................... 0 Stimmen \nGleich massgebende Stimmenzahl von......... 169 Stimmen \n \nIch gratuliere Dominika Blonski zu ihrer ehrenvollen Wahl und wün-\nsche ihr viel Erfolg und Befriedigung in ihrem Amt. (Applaus.) Die Tür \nkann geöffnet werden. \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 7}, {"t": "Tobias Rohner, Kilchberg. \n", "p": 8}, {"t": "", "p": 8}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Vorgeschlagen ist:  \n \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Ratspräsident Dieter Kläy: Wird der Vorschlag vermehrt? Das ist nicht \nder  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder  wird  ge-\nheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf 38 \nAbsatz 2 des Geschäftsreglements des Kantonsrates, Tobias Rohner als \nErsatzmitglied des Steuerrekursgerichts als gewählt. Ich gratuliere ihm \nzur Wahl und wünsche Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": " \n \n \n9 \n", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident Dieter Kläy: Wir behandeln hier die Anträge 25 und 25a \ngemeinsam mit der KEF-Erklärung Nummer 28. \n", "p": 9}, {"t": "", "p": 9}, {"t": "Leistungsgruppe 6700, Beiträge an Krankenkassenprämien  \nBudgetkredit Erfolgsrechnung  \n \n25 Antrag FIKO entspricht Minderheitsantrag Lorenz  Habicher, \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 9}, {"t": "KEF-Erklärung 28 \nBeiträge an Krankenkassen-Prämien \n", "p": 9}, {"t": "", "p": 9}, {"t": "Esther Straub (SP, Zürich): 2020 wird die Prämienverbilligung ein letz-\ntes  Mal  nach  altem  Einführungsgesetz  (EG)  KVG  (Krankenversiche-\nrungsgesetz) ausgerichtet und dann ab 2021 wird sie nach neuem Ver-\nfahren  durchgeführt.  Für  die  Prämienverbilligung  vom  nächsten  Jahr \nhat die Gesundheitsdirektion also ein letztes Mal Einkommensgruppen \nmit bestimmten maximalen Einkommen  festgelegt. 2021 erfolgt dann \nder  Systemwechsel  vom  Stufen-  zum  Eigenanteilsmodell.  Allerdings \nwerden wir hier für 2021 nicht die Höhe des Eigenanteils festlegen, so-\ndass  die  IPV  (Individuelle  Prämienverbilligung)  als  gebundene  Aus-\ngabe entsprechend ausgerichtet würde, sondern wir werden wiederum \neinen  bestimmten  Betrag  beziehungsweise  einen  Prozentanteil  des \nBundesbeitrags im Budget einstellen, eine Summe, die dann definiert, \nwie hoch der Eigenanteil sein muss, damit die Rechnung aufgeht.  \nDas Grundproblem bleibt also trotz Systemwechsel dasselbe: Der Rat \nstellt für die Individuelle Prämienverbilligung einen viel zu tiefen Be-\ntrag beziehungsweise Kantonsanteil ein, mit der Folge, dass untere und \nmittlere Einkommen viel zu hohe Eigenanteile tragen müssen, nämlich \nEigenanteile von über 20 Prozent des verfügbaren Einkommens.  \nZum Budgetantrag der SVP: Die Einkommensgruppen, die 2020 Prä-\nmienverbilligung  erhalten,  sind  bereits  festgelegt,  Lorenz  Habicher. \nUnd auch die Beträge, die die einzelnen Gruppen erhalten, sind bereits \ndefiniert und kommuniziert, ihr könnt da beim besten Willen oder auch \nbeim schlechtesten Willen nichts mehr ändern. Eine Steuerung über das \nBudget 2020 ist absolut sinnlos, nur in Bezug auf die folgenden Plan-\njahre kann heute hier gesteuert werden. Ausserdem ist es naiv, aufgrund \neiner leichten Entspannung bei den Prämien das Grundproblem nun ein-\nfach zu ignorieren. Die Prämien sind in den letzten knapp 20 Jahren um \n120 Prozent gestiegen, haben sich also weit  mehr als verdoppelt. Die \nPrämienverbilligung stieg im selben Zeitraum  nur  gerade um 40 Pro-\nzent. Und die tiefe Lohnentwicklung konnte das Delta nie und nimmer \nausgleichen. Untere und mittlere Einkommen sind massiv belastet. Fa-\nmilien mit Einkommen zwischen 60'000 und 90'000 Franken und mit \nzwei Kindern wenden heute im Kanton Zürich über 20 Prozent des Ein-\nkommens für Prämien auf. Ja, Zürich ist eben, was die Prämienkosten \ngemessen  am  verfügbaren  Einkommen  betrifft,  kein  Vorzeigekanton \nund bewegt sich auch nicht im Mittelfeld der Kantone, sondern im hin-\nteren Feld. Das zeigte das Monitoring des BAK (BAK Economics, Wirt-\nschaftsforschungsinstitut) vor einem Jahr ganz deutlich. Kein Wunder, \nsind  im  neuen  Sorgenbarometer,  letzte  Woche  von  der  CS  (Credit \nSuisse,  Schweizer  Grossbank)  veröffentlicht,  die  Krankenkassenprä-\nmien  Sorge  Nummer  2  der  Bevölkerung.  Da  hat  sich  gar  nichts  ent-\nspannt, im Gegenteil: Im Vergleich zu den Vorjahren hat sich die Sorge \nverschärft. Und dieser Sorge lässt sich nicht mit einer Kürzung der IPV-\nGelder begegnen. Hingegen wäre es dringend nötig, einen maximalen \nEigenanteil festzulegen, den Versicherte zu tragen haben, und die Prä-\nmienverbilligung, die dann die Differenz zwischen Eigenanteil und der \n \n11 \nPrämie abdeckt, wie bereits erläutert, diese Differenz dann als gebun-\ndene Ausgaben zu budgetieren. So fordert es auch unsere nationale 10-\nProzent-Initiative.  \nUm vorderhand ein Stück zusätzliche Entlastung zu schaffen und we-\nnigstens in die Nähe der angepeilten 10 Prozent zu kommen, wollen wir \nfür die Planjahre 2021 bis 2023 den Kantonsbeitrag weiter erhöhen, und \nzwar auf 100 Prozent des Bundesanteils. Die von der Regierung einge-\nplante Erhöhung von 80 auf 92 Prozent kommt hauptsächlich Familien \nmit mittlerem Einkommen zugute, die aufgrund des Bundesgerichtsent-\nscheids vom letzten Jahr zu entlasten sind. Es handelt sich hier also um \nIPV-Gelder, die der Gerichtsentscheid einfordert und die bisher wider-\nrechtlich nicht ausgerichtet worden sind. Allerdings werden trotz der 92 \nProzent weiterhin  nur  Familien bis zu einem Einkommen  von 62'900 \nFranken entlastet, und auch das nur partiell. Eine neue Studie hat eben \ngerade  gezeigt:  Auch  Elternpaare  mit  zwei  Kindern,  die  über  63'000 \nund bis 90'000 Franken verdienen und also keine IPV erhalten, geben \nheute 14 Prozent ihres Einkommens für Prämien aus. Ich erinnere Sie: \n8 Prozent hätten es ursprünglich einmal sein sollen. Die Prämienlast für \nmittelständische  Familien  ist  immer  noch  immens.  Die  Entlastungen \ndurch die IPV greifen immer noch zu kurz. Auch Einzelpersonen oder \nEhepaare ohne Kinder beziehungsweise ohne unterstützungspflichtige \nKinder stehen unter Druck und müssen einen viel zu hohen Eigenanteil \nder Prämienlast selber tragen. Der Kantonsbeitrag muss stärker erhöht \nwerden. Es braucht deutlichere Entlastungen der unteren und mittleren \nEinkommen. \nStimmen  Sie  dem  Antrag  zu  und  reagieren  Sie  auf  die  zweitgrösste \nSorge der Bevölkerung.  \n \n", "p": 9}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  Gleich  zum  Einstieg  in  die \nheutige Budgetdebatte wird es spannend, zumindest was die Mehrheits-\nverhältnisse  betrifft.  Die  KSSG-Mehrheit  lehnt  den  Budgetantrag  der \nFIKO (Finanzkommission) ab. Der Budgetwert weicht gegenüber dem \nim zitierten RRB (Regierungsratsbeschluss) vom 25. September 2019 \ngenannten Kantonsbeitrag mit 1,4 Prozent nur sehr geringfügig ab. Die \nErhöhung  der  Berechtigungsgrenzen \nfür  Familien  und  die  \nMassnahmen, die ergriffen wurden, um die Berechtigtenquote von 30 \nProzent der Bevölkerung zu erreichen, sind mit Mehrkosten verbunden. \nMit einer Saldoveränderung ist keine Einsparung verbunden, weil sich \ndie Aufwendungen letztlich nach den auszubezahlenden IPV-Beiträgen \nrichten, und diese können wir hier drin nicht steuern.  \nNamens  der  KSSG-Mehrheit  beantrage  ich  Ihnen  also,  den  FIKO-\nAntrag  abzulehnen.  Die  KSSG-Minderheit  entspricht  dem  FIKO-\nMehrheitsantrag.  \nNoch kurz zur KEF-Erklärung  (Konsolidierter Entwicklungs- und  Fi-\nnanzplan): Diese lehnt die Kommission knapp mit 8 zu 7 Stimmen ab. \nDie Erhöhung des Kantonsanteils auf 100 Prozent des Bundesbeitrags \nwäre  mit  Kosten  von rund 40 Millionen  Franken verbunden. Aus  ge-\nsundheitspolitischer Sicht werden damit die Kostenprobleme nicht ge-\nlöst.  Daher  empfehle  ich  Ihnen  namens  der  KSSG,  diese  KEF-\nErklärung abzulehnen. Besten Dank.  \n \n", "p": 11}, {"t": "Lorenz Habicher (SVP, Zürich): Mit diesem Budgetantrag kommen wir \nzum  Filetstück  der  Anträge  in  der  Gesundheitsdirektion.  Und  wie  es \nsich gehört, habe ich – Ladies first – Esther Straub den Vortritt gelassen. \nSie hat einen Werbespot für ihre 10-Prozent-Initiative gemacht, was zu \nerwarten war. Aber wir sollten jetzt wieder zurückkommen und fakten-\nbasiert den Mehrheits- oder Minderheitsantrag diskutieren.  \nIch  bin  froh,  dass  wir  uns  an  diesem  Montagmorgen  die  nötige  Zeit \nnehmen  und eine tiefergehende Diskussion zu diesem  Antrag  führen. \nMehrmals  wurde  ich  auf  den  Kürzungsantrag  angesprochen,  oftmals \neinzig mit den Bedenken, es handle sich um gebundene Ausgaben, die \nnicht gekürzt werden können. Lassen Sie mich dazu etwas weiter aus-\nholen,  damit  versuche  ich,  die  Faktenlage  zu  klären  und  eine  klare \nMehrheit für den Kürzungsantrag von 13,7 Millionen Franken zu fin-\nden:  Der  Bund  überweist  den  Kantonen  für  die  Prämienverbilligung \njährlich einen pauschalen Beitrag. Dieser entspricht 7,5 Prozent der ge-\nsamten  Bruttokosten  der  obligatorischen  Krankenversicherung  und \nwird  anteilsmässig  nach  Wohnbevölkerung  auf  die  Kantone  verteilt. \nAusgehend von einem Bundesbeitrag von 505,2 Millionen Franken ist \nder Kantonsbeitrag fürs Jahr 2020 somit auf 463,3 Millionen Franken \nfestzusetzen. Der Kantonsbeitrag liegt also gemäss aktualisierter Schät-\nzung und Regierungsratsbeschluss 877 um 15,4 Millionen Franken tie-\nfer  als  budgetiert.  Diese  Differenz  lässt  sich  damit  erklären,  dass  die \nPrämienteuerung im Kanton Zürich tiefer ausfallen wird, als zum Zeit-\npunkt der Budgetierung angenommen. Nach Massgabe der gesetzlichen \nVorgaben – der Kantonsrat hat dem neuen EG KVG im Frühjahr 2019 \nzugestimmt – und unter Berücksichtigung des Grundsatzentscheids des \nBundesgerichts, des Urteils betreffend den Kanton Luzern, legt der Re-\ngierungsrat  dem  Kantonsbeitrag  die  Einkommens-  und  Vermögens-\ngrenzen  und  die  Höhe  der  Verbilligungsbeiträge  fest.  Dafür  fällte  er \nzwei  Beschlüsse,  im  Februar  2019  den  Regierungsratsbeschluss \n \n13 \n174/2019  und  im  September  2019  den  Regierungsratsbeschluss \n877/2019 betreffend die Leistungsgruppe 6700.  \nDie Prämienverbilligung erfolgt im Kanton Zürich auf drei Arten: Ers-\ntens  durch  individuelle  Beiträge  an  Personen  in  bescheidenen  wirt-\nschaftlichen Verhältnissen, die sogenannte IPV; das ist Artikel 65 Kran-\nkenversicherungsgesetz, und Paragraf 8 und folgende des EG KVG. Sie \nbetragen  665  Millionen  Franken.  Zweitens  durch  Prämienübernahme \nbei  Sozialhilfe-  und  Zusatzleistungsbeziehenden,  das  sind  die  Ergän-\nzungsleistungen  (EL)  zu  AHV/IV,  die  Paragrafen  14  und  18  im  EG \nKVG. Diese betragen 435 Millionen Franken, die wir hier im Budget \nnicht ändern können. Drittens durch Entschädigung der Versicherer für \nausstehende  Prämienforderungen,  die  sogenannte  Verlustscheinüber-\nnahme, das ist Paragraf 18 a EG KVG, das sind 60 Millionen Franken. \nDa wir mit dem Budget 2020 nur den IPV-Betrag wirklich beeinflussen \noder  anpassen  können,  beantrage  ich  Ihnen  im  Namen  der  SVP-\nFraktion  die  Unterstützung  des  Kürzungsantrags  von  13,7  Millionen \nFranken  auf  die  besagten  und  vom  Regierungsrat  beschlossenen  465 \nMillionen  Franken  in  der  Leistungsgruppe  6700.  Ich  hoffe,  jetzt  zur \nKlärung beigetragen zu haben, und möchte zu Esther Straub noch sa-\ngen: Die vom Regierungsrat festgelegten Prämienverbilligungsbeiträge \nan anspruchsberechtigte Personen bewegen sich für das kommende Jahr \nzwischen 396 und 2436 Franken für Verheiratete und Alleinerziehende, \nzwischen 1020 und 1308 Franken für Kinder, zwischen 720 und 1896 \nFranken für Alleinstehende und zwischen 1980 und 2400  Franken für \njunge Erwachsene, das heisst 18- bis 25-Jährige in Erstausbildung. Sie \nsehen  also,  es  gibt  eine  Korrektur  nach  oben  und  der  Kanton  Zürich \nverhält sich sehr gut. Und er berücksichtigt den Beschluss des Kantons-\nrates,  mindestens  80  Prozent  des  Bundesbeitrags  auszuschöpfen,  und \n30 Prozent zu erreichen. Ich muss Ihnen also sagen: Es ist das Richtige \nund das Beste, wenn Sie hier dem Antrag der SVP-Fraktion folgen und \ndie  besagten  465  Millionen  Franken  einstellen.  Diese  werden  ge-\nbraucht,  diese  sind  wieder  benötigt,  und  es  ist  unsinnig,  den  Regie-\nrungsratsbeitrag von 478,7 Millionen Franken einzustellen, denn dieser \nwird nicht benötigt und abgeschöpft. Ich danke Ihnen, wenn Sie unseren \nAntrag unterstützen.  \n \n", "p": 12}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Lieber  Lorenz  Habicher,  was  Frau \nStraub sagt, ist, dass die Verfügungen bereits erlassen wurden, wie hoch \noder  was  die  Prämienverbilligungen  für  2020  sind,  darum  spielt  das \nkeine Rolle. Aber was man natürlich trotzdem einstellen könnte, wäre \neine  Erhöhung dieser  Beträge;  das können wir sowieso  machen. Und \nwenn wir hier darüber sprechen: Wir haben zu Beginn der Budgetbera-\ntung von euch gehört, dass ihr den Steuerfuss um 2 Prozent senken wollt \nund  dass  ihr  das  Geld  der  gesamten  Bevölkerung  zukommen  lassen \nwollt, lieber Kollege. Und jetzt ist es so: Hier wollen wir Geld denjeni-\ngen Personen zukommen lassen, die einen dringend nötigen Bedarf aus-\nweisen.  Das  ist  der  Unterschied  von  unserer  Politik.  Darum  bitte  ich \ndich, unserem Antrag zuzustimmen.  \n \n", "p": 13}, {"t": "Bettina Balmer-Schiltknecht (FDP, Zürich): Die FDP lehnt den KEF-\nAntrag von Esther Straub ab und unterstützt den Kürzungsantrag von \nLorenz Habicher. Der Regierungsrat hat bereits im Herbst den Kantons-\nbeitrag  der  individuellen  Prämienverbilligung  auf  92  Prozent  erhöht. \nDas entspricht einer Zunahme von 12 Prozent, wie im Regierungsrats-\nbeschluss 877 vom September 2019 nachzulesen. Gemäss dem letzten \nBAG-Monitoring (Bundesamt für Gesundheit) bewegte sich der Kanton \nZürich  bei  der  Finanzierung  der  individuellen  Prämienverbilligungen \nschon vor der Erhöhung auf 92 Prozent im Mittelfeld der Kantone. Da \ndie  Belastung  durch  die  Krankenkassenprämien  für  viele  Haushalte \naber wirklich ein Problem ist, haben wir ebenfalls schon in der letzten \nLegislatur und vor Erhöhung auf 92 Prozent mit einem Eingriff ins Ein-\nführungsgesetz  zum  Krankenversicherungsgesetz  das  so  angepasst, \ndass diejenigen Personen von einer individuellen Prämienverbilligung \nprofitieren können, welche wirklich belastet sind. Die Krankenkassen-\nprämien für wirtschaftlich Geschwächte wurden bis in den unteren Mit-\ntelstand  hinein  verträglich  gemacht,  und  diese  Art  von  Umverteilung \nfinden wir von der FDP wichtig und richtig. Der von Esther Straub vor-\nliegende KEF-Antrag trägt nun aber  nicht  dazu bei,  im angespannten \nKostenumfeld des Gesundheitswesens das Problem an der Wurzel zu \npacken, nämlich die  Kosten  in den Griff zu bekommen,  ganz  im Ge-\ngenteil: Hier wird ein falsches Signal gesetzt. Mit diesem KEF-Antrag \nwird signalisiert, dass der Kanton bereit ist, die steigenden Kosten un-\ngezielt und ohne Plan mit zusätzlichen Beiträgen zu unterstützen, statt \nsich diesen Kostenschüben mit griffigen Massnahmen zu stellen.  \nDie FDP steht also ganz klar dahinter, Prämienverbilligungen sinnvoll \nzu gestalten, sodass sie fair sind und die richtigen Prämienzahler ent-\nlastet werden. Aber es braucht nun auch Entlastungen der Kosten, und \ndas bedeutet mehr Kooperationen und weniger Alleingänge gerade von \nkleineren  Spitälern.  Aber  auch  die  grossen  Spitäler  müssen  hier  ihre \nHausaufgaben  machen  und  überregional  denken.  Das  bedeutet  auch \nmehr Gesundheitszentren  und weniger  Kleinstspitäler, weniger  Büro-\nkratie und mehr Eigenverantwortung. Und vor allem bedeutet es auch \n \n15 \nmassgeschneiderte  individuelle  Lösungen  statt teure pauschale  Koch-\nbuchmedizin. Dahingehend sollten wir also unser Aufmerksamkeit len-\nken, dafür sollten wir griffige Instrumente entwickeln.  \nIch  hoffe,  die  Gesundheitsdirektorin  (Regierungsrätin  Natalie  Rickli) \nist hier für eine gemeinsame statt einsame Gesundheitspolitik zu gewin-\nnen, zum Beispiel auch dann, wenn sie das neue Spitalplanungs- und -\nfinanzierungsgesetz überarbeitet, oder beispielsweise auch dann, wenn \nsie sich für eine rasche, unbürokratische und praxisorientierte Einfüh-\nrung  von  EFAS  (Einheitliche  Finanzierung von ambulant und statio-\nnär) stark macht. Lassen Sie uns also die Kosten im Gesundheitswesen \ngemeinsam  so  angehen,  dass  wir  ein  gutes  und  bezahlbares  Gesund-\nheitswesen im Kanton Zürich erhalten. Dafür braucht es keinen unge-\nzielten Antrag für zusätzliche Umverteilung, sondern ein vernünftiges \nVorgehen auf der Kostenseite.  \n \n", "p": 14}, {"t": "Daniel Häuptli (GLP, Zürich): Den Budgetantrag 25 von Lorenz Habi-\ncher  werden  wir  unterstützen.  Hier  hat  sich  die  FIKO-Perspektive \ndurchgesetzt. Es macht Sinn, diesem Antrag zuzustimmen, da es darum \ngeht, einen Regierungsratsbeschluss richtig im Budget abzubilden. Die \nKosten waren ja im Beschluss abgedruckt und sie waren anders als im \nBudget. Diese Korrektur macht Sinn. Es ist also eine rein finanziell be-\ngründete Korrektur. \nDann  zum  KEF-Antrag  28  von  Esther  Straub.  Dieser  Antrag  kommt \njedes Jahr, und trotzdem ist es jedes Jahr eine wichtige und spannende \nDebatte. Anfang 2017 haben wir über eine Reduktion des Kantonsan-\nteils von 80 Prozent auf 70 Prozent debattiert. Das war im Rahmen der \nLeistungsüberprüfung (Lü16). Wir Grünliberale haben uns erfolglos für \neinen  Rückweisungsantrag  starkgemacht  und  dann  notgedrungen  die \nVorlage abgelehnt. Der Titel der Berichterstattung in einer einschlägi-\ngen Tageszeitung lautete: «Grünliberale zerschlagen Sparpläne der Re-\ngierung.»  Das  war  jedoch  notwendig,  um  die  Revision  des  Gesetzes \nüber die Individuelle Prämienverbilligung ganzheitlich anzugehen. Und \nes hat sich gelohnt. Dieses Jahr haben wir im Rahmen der Gesetzesre-\nvision  mit  grossem  Konsens  beschlossen,  die  Beiträge  für  die  IPV-\nBerechtigten zu erhöhen, indem der Kreis der IPV-Berechtigten kleiner \nund fairer gestaltet wird. Zum Beispiel wird es ab 2021 nicht mehr mög-\nlich sein, mit hohem Bruttolohn und hohen Abzügen in der Steuererklä-\nrung IPV in Anspruch zu nehmen. Weiter haben wir in der Revision des \nGesetzes eine knappe Mehrheit für einen Automatismus bei der Erhö-\nhung des Kantonsbeitrags hingekriegt, wenn die IPV-Gelder stärker für \nVerlustscheine und Prämienübernahmen in Anspruch genommen wer-\nden. Wir haben also vor nur drei Jahren über 70 Prozent Kantonsanteil \ndiskutiert,  sind  bei  80  Prozent  geblieben,  haben  für  diese  80  Prozent \nKantonsanteil  den  Kreis  der  Berechtigten  verkleinert,  sind  heute  dar-\nüber hinaus – auch aus anderen Gründen – bereits bei 92 Prozent. Und \nda wird es wohl jedem Kind klar sein, dass wir nun nicht gleich auf 100 \nProzent  gehen  sollten,  wenn  es  bereits  in  so  kurzer  Zeit  viele  kleine \nVerbesserungsschritte gegeben hat. \nDer bedächtige  und umsichtige  Kurs beim Thema IPV  macht  für  uns \nseit  2017  Sinn.  Es  ist  ja  nicht  so,  dass  mit  einem  100-Prozent-Kan-\ntonsanteil die Probleme für alle Zeit gelöst werden. In der IPV kristal-\nlisieren sich halt die fundamentalen Herausforderungen der steigenden \nGesundheitskosten. Wir werden den KEF-Antrag ablehnen.  \n \n", "p": 15}, {"t": "Jeannette Büsser (Grüne, Zürich): Die IPV ist ein Beruhigungsmittel, \ndas immer weniger wirkt. Die Dosis muss, wie bei vielen Medikamen-\nten  im Dauergebrauch, permanent erhöht  werden. Es sind  gebundene \nAusgaben und es sind enorm wichtige Ausgaben. Ohne diese Milliarde \nvon Kanton und Bund für den gesamten Aufwand der Prämienverbilli-\ngung  würde  unsere  Gesellschaft  im  Kanton  Zürich  anders  aussehen. \nNur,  was  auch  gesagt  werden  muss:  Unsere  Krankenkassen  würden \nauch anders aussehen. Diese profitieren von einer absoluten Defizitga-\nrantie. Und dort, wo allenfalls noch eine intensivere Dienstleistung zu \nbieten wäre, bei den Sozialhilfe- und EL-Bezügerinnen und Bezügern, \nhat man erreicht, dass die Prämien nicht mehr durch die Kundinnen und \nKunden, sondern durch die Ämter, eben das Sozialamt oder das Amt \nfür  Ergänzungsleistungen/Zusatzleistungen,  direkt  abgerechnet  wer-\nden. Das Personal und die entsprechenden Kosten für die Administra-\ntion mit den 58 Kassen und eben unter anderem zum Teil auch die Be-\nratung und die Information der Kundinnen und Kunden der Kranken-\nkassen fallen im Budget der Gemeinden an. Dass dies von den Gemein-\nden  ohne  Murren  bezahlt  wird,  währenddessen  die  Kassen  satte  Ge-\nwinne schreiben, erstaunt mich immer wieder. Dazu eine Zwischenbe-\nmerkung: Swica  (Krankenkasse) blieb 2018 mit 94,1 Millionen Fran-\nken 17,6 Prozent mehr Reingewinn übrig als noch vor einem Jahr. Was \nmacht die Swica mit 94,1 Millionen Franken Gewinn? Im «Saldo», ei-\nner Konsumenten-Zeitschrift, stand in diesem Sommer, dass die Kran-\nkenkassen Helsana und Swica den Mitarbeitern mit Prämiengeldern das \nWohnen im Eigenheim finanzieren. Und es ist wirklich wahr: Die Kas-\nsen vergünstigen die Hypotheken um bis zu 10'000 Franken pro Ange-\nstellter und Jahr. Also wie gesagt, die Krankenkassen wollen, dass die \n \n17 \neinfachen Kundinnen und Kunden, also jene, die genügend Geld haben, \nkeine Leistungen beziehen und nicht anrufen. Und wir bieten ihnen das. \nUnd  nicht  nur  dies:  Über  IPV  werden  auch  gleich  noch  die  Verlust-\nscheine, zurzeit 60 Millionen Franken, abgedeckt. Die Übernahme von \nVerlustscheinen und die Prämienübernahme bei Sozialhilfe und Zusatz-\nleistungen bieten also kein Spielfeld. Die Rechnung, wie auch Lorenz \nHabicher schon gut erklärt hat, unabhängig davon, wie hoch diese aus-\nfällt, ist zu begleichen. Darum wollen Sie die dritte Art der Prämienver-\nbilligung, die individuellen Beiträge an Personen in bescheidenen wirt-\nschaftlichen  Verhältnissen  als  Spielfeld  benutzen.  Hier  konnte  in  der \nVergangenheit der Kanton auf dem Buckel der Anspruchsberechtigten \nsparen. Die IPV wurde eingeführt, als die Krankenkassenpflicht obliga-\ntorisch wurde, 1996, weil es wohl allen klar war, dass man eine staatli-\nche  Aufgabe,  die  medizinische  Grundversorgung  der  Bevölkerung, \nnicht ohne katastrophale Folgen der marktwirtschaftlichen Logik zum \nFrass vorwerfen kann. Die Rechnung, inklusive die hohen Gewinne der \nKassen, bezahlen nun wir alle. Eine Korrektur um 13,7 Millionen Fran-\nken, wie Lorenz Habicher es vorschlägt, bei fast 60 Millionen Franken \nVerlustscheinen – und dies ist nicht der einzige volatile Faktor dieser \nIPV-Auslagenschätzung –, bringt nichts. Wir wollen auch  nicht, dass \nweitere  Sparvorhaben  angedacht  werden.  Wir  lehnen  darum  den \nBudgetantrag ab.  \nNoch kurz zur KEF-Erklärung Nummer 28: 26 Prozent der Schweizer \nBevölkerung erhalten IPV. Der Beitrag der Kantone ist seit 2014 weiter \ngesunken. Aus dem letzten Monitoring des Bundesamtes für Gesund-\nheit  zur  individuellen  Prämienverbilligung  geht  hervor,  dass  die  Bei-\nträge der IPV weniger rasch steigen als die Prämien. Dies bedeutet, dass \ndie Prämien das Budget  von Haushalten immer  mehr belasten. Haus-\nhalte mit Kindern sind besonders stark betroffen. Esther Straub hat es \ngesagt, 20 Prozent des Einkommens liefern Zürcherinnen und Zürcher \ndurchschnittlich den Krankenkassen ab. In einem extrem kranken Sys-\ntem  gibt  es  mit  der  IPV  ein  leichtes  Beruhigungsmittel,  eine  leichte \nKorrekturmöglichkeit, die bitteschön einfach maximal ausgenützt wer-\nden muss. Und darum, Daniel Häuptli, ist jedem Kind klar, dass wir den \nvollen Beitrag wollen. Darum stimmen wir dem KEF-Antrag von Est-\nher Straub zu. Danke.  \n \n", "p": 16}, {"t": "Mark Anthony Wisskirchen (EVP, Kloten): Die EVP erinnert sich gerne \nan die Frühlingsgefühle zurück während dem Wintersturm zur Budget-\ndebatte 2020. Der Regierungsrat hatte dannzumal ein dringliches Pos-\ntulat (KR-Nr. 44/2019) zur Überprüfung der individuellen Prämienver-\nbilligung IPV entgegengenommen  und  Besserung  versprochen. Nicht \nganz freiwillig, liegt doch der freiwilligen Antwort ein Bundesgerichts-\nentscheid zugrunde, wir haben das schon mehrmals gehört. Im Frühling \nversprochen, wurde im Herbst der kantonale IPV-Anteil auf 92 Prozent \ndes Bundesanteils für 2020 bereits und nach bisherigem Modell festge-\nlegt. Wir haben auch viele statistische Zahlen vernommen, aber für die \nEVP ist die Entlastung von Familien mit Kindern und jungen Erwach-\nsenen in Ausbildung vor allem ein grosses Anliegen. Die Krankenkas-\nsenprämien sind neben allen anderen Fixausgaben eine immer grössere \nund stärker werdende Belastung.  \nMit dem vorliegenden KEF-Antrag, für die kommenden Planjahre den \nKantonsbeitrag auf 100 Prozent zu erhöhen, kommt hauptsächlich den \nFamilien  der  unteren  und  mittleren  Einkommen  zugute,  die  notabene \naufgrund des Bundesgerichtsentscheids definitiv zu entlasten sind. Mit \nder Erhöhung werden gleichwohl einzelne Bezugsgruppen in einzelnen \nEinkommensklassen auch erhöht, aber ohne bisher spürbare Entlastung, \nsodass der Kantonsbeitrag stärker erhöht werden muss. Am Ende dieser \nBeratung über die IPV-Erhöhung darf auch festgestellt werden, dass mit \ndem Budgetsparantrag keine Einsparungen gemacht werden, da die Be-\nträge bereits für 2020 festgelegt wurden. Hingegen bei einer fairen und \nlängst überfälligen Erhöhung des kantonalen IPV-Beitrags kann das bei \nden betroffenen Familien durchaus noch zu weihnachtlichen Gefühlen \nführen,  was  bei  einer  Mehrheitsfindung  im  Kantonsrat  durchaus  die \nEVP-Fraktion  glücklich  machen  würde.  Wir  unterstützen  den  KEF-\nAntrag.  \n \n", "p": 17}, {"t": "Lorenz Schmid (CVP, Männedorf): Ich kann die Begeisterung von Lo-\nrenz Habicher nicht so ganz nachvollziehen in dieser langen Debatte. \nEs  ist  eine  Debatte,  die  wir  schon  ewig  geführt  haben.  Ich  bin  wahr-\nscheinlich sehr lange schon im Parlament und die Wortwahl ist sogar \ndieselbe wie letztes Jahr. Lorenz Habicher hat sogar den Begriff «Filet-\nstück» genannt, das war mein Begriff vom letzten Jahr. So sind es die \ngleichen Anträge und wir werden auch gleich entscheiden. Die politi-\nschen  Verhältnisse  haben  sich  nicht  so  stark  geändert,  dass  die  Aus-\ngangslage sich wirklich geändert hätte. Die Reduktion werden wir si-\ncher  nicht  mittragen  und  wir  werden  den  KEF-Antrag  unterstützen, \nobschon  der  KEF-Antrag  natürlich  eigentlich  unsere  Volksinitiative, \ndie wir lanciert haben, vorwegnehmen würde. Eigentlich müssten wir \ngegen  den  KEF-Antrag  stimmen,  damit  die  Volksinitiative  wirklich \nSinn und Zweck hat. Aber wir bezeichnen sie wie letztes Jahr ja schon \n \n19 \nals «Durchsetzungsinitiative», weil dieses Parlament in dieser Konstel-\nlation  ja  nie  der  100-Prozent-Vorgabe  entsprechen  wird,  solange  die \nGLP nicht ihr soziales Gewissen und ihre soziale Verantwortung wahr-\nnehmen möchte. Je länger wir jedoch warten – und das finde ich eigent-\nlich sehr erfreulich –, desto mehr werden 100 Prozent mehrheitsfähig, \ndas kann ich Ihnen mitteilen. Und ich bin auch sehr gespannt, wie die \nRegierungsrätin (Natalie Rickli) sich dazu äussern wird. Wird sie auch \nin diesem Dossier vielleicht den Bruch zur alten Garde finden und sa-\ngen: Nein, ich trete nicht einfach nur in die Fussstapfen des Vorgängers \n(Altregierungsrat Thomas Heiniger), sondern werde auch hier ein Sig-\nnal  setzen,  damit  diese  Prämien  nicht  für  viele  Personen  in  unserem \nKanton wirklich nicht finanzierbar sind.  \nZur Verkennung der Situation seitens der FDP, SVP und GLP habe ich \neigentlich nur zwei, drei Anmerkungen zu machen: Es war schon so in \nder  KVG-Revision,  als  wir  über  die  gemeinsame  Finanzierung  von \nKanton und Bund gesprochen  haben: Da waren 100 und 100 Prozent \nvorgegeben. Und es wurde dann aus föderalistischen Gründen im Stän-\nderat dazu befunden, dass der Kanton seinen Prozentanteil selber be-\nstimmen möge. Und wir hatten ihn schön bis 2012 auf 100 Prozent. Es \nwar eine Sparmassnahme, die wir anno dazumal eingeläutet hatten, und \nsie gingen auf 80 Prozent hinunter. Diese 100 Prozent sind einfach nur \neine Korrektur der Sparmassnahme, als unsere Staatsfinanzen etwas an-\nderes anscheinend nicht mehr zuliessen.  \nZu  Bettina  Balmer:  Sparmassnahmen  im  Gesundheitswesen  –  ja,  wir \nstehen dafür, die CVP hat ja auch auf nationaler Ebene eine Initiative \neingereicht zur Kostendämmung, zur Kostenwachstumsbremsung. Ich \nhabe noch ein paar Unterschriftenbögen hier, ich freue mich auf deine \nund eure Unterschrift für diese Initiative.  \nEs ist so, je länger wir warten, desto höher wird sogar auch das Risiko \n– und das möchten wir als CVP nicht eingehen –, dass die SP-Initiative \nzur Prämienentlastung wirklich auch noch eine Mehrheit finden  wird, \nnämlich die 10 Prozent des verfügbaren Einkommens. Ich glaube, diese \nÜberlegungen sind berechtigt, und wir im Kanton haben jetzt, um die-\nsem Risiko – ich bezeichne es als Risiko – nicht Vorschub zu leisten, \nnur ein Instrument, nämlich, dass wir fairerweise wieder zurück auf die \n100  Prozent  gehen,  also  die  KEF-Erklärung  unterstützen.  Ansonsten \nwird sich ja nächstes Jahr das Volk darüber äussern, wenn wir über die \nInitiative der CVP, verdankenswerterweise mit der AL eingereicht, be-\nschliessen. Ich möchte sie jederzeit immer wieder erwähnen, die 1700 \nUnterschriften,  die  wir  von  euch  (der  AL)  erhalten  haben,  sie  waren \nwunderbar, es war eine sehr schöne Zusammenarbeit. Wir werden diese \nInitiative, davon bin ich überzeugt, gewinnen. Und es steht Ihnen nicht \ngut  an,  sich  immer  wieder  gegen  diese  100  Prozent  zu  stellen.  Also \nBudgetantrag Nein, KEF-Antrag Ja.  \n \n", "p": 18}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  unterstützt  den \nMehrheitsantrag der KSSG beziehungsweise den Minderheitsantrag der \nFIKO.  Zudem  werden  wir  den  KEF-Antrag  von  Esther  Straub  unter-\nstützen.  \nGrundsätzlich kann ich sagen: Wir haben im Gesundheitsbereich eine \nder grössten sozialpolitischen Herausforderungen, nämlich die Finan-\nzierung der Krankenkassenprämien. Das Problem ist, dass wir hier kein \nsoziales  System  haben,  sondern  eine  Kopfprämie.  Und  diese  belastet \nalle  gleich stark, ob jemand jetzt Grossverdiener oder  Kleinverdiener \nist.  Aus  diesem  Grund  hat  man  auch  die  Prämienverbilligung  einge-\nführt,  um  hier  eine  Korrektur  einzuführen,  damit  Kleinverdiener  we-\nnigstens einen Zustupf für die Prämienkosten kriegen. Nun ist es aber \nso, dass Mittelstandsfamilien  heute stärker durch die  Krankenkassen-\nprämien belastet werden als durch die Steuern. Und jetzt gehen also die \nSVP, aber auch die FDP hin und wollen die Steuern senken. Damit sie \ndie Steuern senken können, wollen sie bei den Prämienverbilligungen \nsparen.  Also  da  bleibt,  liebe  SVP,  dann  nichts  mehr  zum  Leben.  Es \nbleibt nichts mehr im Portemonnaie, im Gegenteil: Wenn Sie die Steu-\nern senken, wovon die Reichen profitieren, werden diejenigen, die mitt-\nlere  und  tiefere  Einkommen  haben,  weniger  im  Portemonnaie  haben. \nSie machen so eine klassische Umverteilung von denen, die wenig ha-\nben, zu denen, die viel haben. Das ist das, was Sie machen. Und da hilft \nes dann auch nichts, wenn man sagt «Wir müssen halt die Gesundheits-\nkosten in den Griff kriegen». Ja, natürlich müssen wir das. Aber das ist \neine andere Diskussion, das ist keine Verteilfrage. Übrigens ist es, wenn \nwir hier über die Mengenausweitung diskutieren, immer die FDP, die \ndagegen ist, dass man effektiv Dinge gegen die Mengenausweitung im \nKanton Zürich  unternimmt. Das sind dann einfach  vorgeschützte  Be-\nhauptungen.  \nAber nun zum Antrag von Lorenz Habicher: Er argumentiert sehr, sehr \ntechnisch. Das Budget wird halt gemacht, bevor klar wird, wie viel Geld \nvom Bund kommt. Das muss dann nachkorrigiert werden, das ist halt \nso.  Deshalb  zu  sparen,  das  ist  kein  Argument.  Man  muss  klar  sagen: \nDas  gesetzliche  Korsett,  in  dem  wir  uns  bei  der  Prämienverbilligung \nbewegen, ist sehr, sehr eng. Wir haben Bundesrecht, das wir einhalten \nmüssen, und wir müssen unser eigenes EG einhalten. Das Urteil (Bun-\n \n21 \n", "p": 20}, {"t": "desgerichtsentscheid) zu Luzern hat gezeigt, dass wir es in der Vergan-\ngenheit nicht eingehalten haben. Wir haben die Prämienverbilligung für \nJugendliche und Kinder in Ausbildung zu tief angesetzt. Dort soll auch \nder  Mittelstand  davon  profitieren.  Deshalb  muss  der  Kanton  Zürich \njetzt  nachkorrigieren.  Er  muss  die  Einkommensgrenze  wieder  bei  ei-\nnem  steuerbaren  Einkommen  von  62'900  Franken  einstellen.  Das  be-\ndeutet,  dass  man  46  Millionen  Franken  mehr  dazu  verwenden  muss. \nDer Kanton Zürich ist da bei etwa 89 Prozent des Medianeinkommens. \nEr ist immer noch nicht dort, wo das Bundesgericht sagt, dass er eigent-\nlich sein sollte. Der Kanton Zürich setzt hier das Bundesgerichtsurteil \nalso sehr, sehr minimalistisch um. Hinzu kommt, dass wir für 30 Pro-\nzent der Bevölkerung die Prämien verbilligen müssen, die in einer mitt-\nleren und tieferen Einkommenskategorie sind. auch hier haben wir kei-\nnen Handlungsspielraum, das müssen wir machen. Was also der Antrag \nvon Lorenz Habicher beinhaltet, ist einzig: Er ruft die Regierung auf, \ndass sie sich nicht an die Gesetze hält. Oder aber sie setzt es um, aber \ndann  kann  sie  sich  nicht  ans  Budget  halten,  wenn  jetzt  gekürzt  wird. \nDas ist die einzige Konsequenz dieses Antrags.  \nKurz noch ein Wort zur  KEF-Erklärung:  Wir sind  hier  im Übergang, \n2021 werden wir das neue EG haben. Dann wird es so sein, dass man \nBundesgelder nicht mehr für zweckfremde Dinge verwenden kann, das \nheisst für Prämienübernahmen. Hier wird der Kanton zusätzlich noch \nMittel in die Hand nehmen müssen, wenn er das Gesetz einhalten will. \nDas  heisst,  die  grösste  Herausforderung  ist  wahrscheinlich,  dass  der \nKantonsanteil  nicht  schon  bei  100  Prozent  sein  wird,  wenn  dann  die \nInitiative der CVP zur Abstimmung kommt. Deshalb unterstützen Sie \ndie KEF-Erklärung von Esther Straub.  \n \n", "p": 21}, {"t": "Lorenz Habicher (SVP, Zürich) spricht zum zweiten Mal: Die Prämien-\nverbilligung erfolgt, wie schon im ersten Votum dargelegt, auf drei Ar-\nten: Nur die ersten individuellen Beiträge an Personen in bescheidenen \nwirtschaftlichen Verhältnissen, die sogenannte IPV von 465 Millionen \nFranken, kann vom Kantonsrat wirklich auf Grundlage des RRB beein-\nflusst werden. Jetzt ist es so: Wenn Sie das Gesetz, das EG KVG, gele-\nsen hätten, dann wüssten Sie, dass der Regierungsrat festlegt; und das \nhat er aufgrund des RRB getan. Das heisst, die Differenz, die wir jetzt \nsogenannt sparen, ist gar nicht da zum Sparen, weil der Beschluss des \nRegierungsrates massgebend ist. Laut Gesetz ist er das Gremium, das \nbeschliesst.  Und  der  Regierungsrat  hat  beschlossen,  465  Millionen \nFranken auszugeben. Wenn Sie jetzt 478,7 Millionen Franken an die-\nsem Budgetposten einstellen, dann passiert gar nichts. Das Geld wird \nnicht ausgegeben, weil der Regierungsrat aufgrund seines Beschlusses \ndas Geld ausgibt. Sie parkieren also 13,7 Millionen Franken  in einem \nKässeli, das Sie nicht ausgeben können. Thomas Marthaler, Sie können \nnicht  grosszügiger  sein,  wenn  Sie  mehr  einstellen,  wenn  der  Regie-\nrungsrat  das  nicht  macht.  Sie  können  nicht  Geld  ausgeben,  wenn  der \nRegierungsrat schon beschlossen hat, dass er es nicht ausgibt. Insofern \nverhalten Sie sich finanzpolitisch ziemlich unbeholfen. Sie haben den \nMehrbetrag dann angebunden, das heisst, Sie haben den Finanzhaushalt \ndes  Kantons  Zürich  mit  diesen  13,7  Millionen  Franken  belastet.  Sie \nkönnen das Polster aber nicht ausgeben. Anders wäre es, wenn Sie bei \nIhren  persönlichen  Krankenkassenprämien  schauen:  Wenn  Sie  die \nRechnung  bekommen  –  angenommen  400  Franken  pro  Monat  –  und \ndann 440 Franken von Ihrem Einkommen für die Prämien sparen, dann \nhaben Sie Ende des Jahres 480 Franken als Polster für den Selbstbehalt \noder was auch immer angelegt. Der Kanton Zürich kann das nicht. Das \nheisst,  wenn  Sie  mehr  einstellen  im  Budget  zum  heutigen  Zeitpunkt, \ndann werden Sie dieses Geld einfach parkiert haben. Und im nächsten \nJahr in der Rechnung wird der Regierungsrat sagen: Wir haben besser \nabgeschlossen als budgetiert, weil man sich an den Regierungsratsbe-\nschluss gehalten hat. Insofern: Versuchen Sie hier nicht irgendwelche \nbuchhalterischen  Sachen  zu  bringen.  Wir  halten  uns  ans  Gesetz,  wir \nhalten uns ans EG KVG. Der Regierungsrat beschliesst und er bekommt \ndas Geld, das er beschlossen hat. Wäre die Abweichung höher, sprich \nzwischen dem Beschluss des Regierungsrates im Februar und Septem-\nber, wenn dann die Zahlen des Bundes vorliegen, wären da mehr Gelder \nvonnöten, dann wäre im Novemberbrief ein Nachtrag gekommen, dass \nder  Regierungsrat  mehr  Geld  braucht.  Wäre  die  Abweichung  grösser \nals  2  Prozent,  dann  hätte  der  Regierungsrat  im  Novemberbrief  diese \nKorrektur vorgenommen. Da sie aber nur 1,4 Prozent beträgt, verzich-\ntete der Regierungsrat darauf.  \nIch  bitte  Sie  also,  den  Budgetantrag  zu  unterstützen  und  den  KEF-\nAntrag abzulehnen. Denn Esther Straub  macht hier eine ganz interes-\nsante Rechnung und sagt jetzt einfach: Wir müssen uns nichts ans Ge-\nsetz,  das  wir  im  Frühling  beschlossen  haben,  halten.  Dort  haben  wir \nmindestens  80  Prozent  eingestellt.  Und  sie  sagt  jetzt  einfach  «Geben \nwir 100 Prozent aus». Wir geben jetzt 92 Prozent aus, und das ist eine \ngute Quote. Wir halten uns an die gesetzlichen Vorgaben, Kaspar Büti-\nkofer.  Und  Lorenz  Schmid,  wir  haben  die  Sparmassnahmen,  die \nThomas Heiniger auf 70 Prozent gestellt hatte, auf 80 Prozent im letzten \nJahr korrigiert und mit dem EG KVG jetzt umgesetzt. Mindestens 80 \n \n23 \nProzent werden ausgeschüttet. Ich bitte Sie also, unterstützen Sie den \nBudgetantrag und lehnen Sie den KEF-Antrag ab.  \n \n", "p": 21}, {"t": "Regierungsrätin Natalie Rickli: In der Tat gab es einen RRB dazu, wie \nes ihn jedes Jahr gibt. Und meines Wissens wurde im Kantonsrat noch \nnie ein Antrag gestellt, den Betrag entsprechend im Budget einzustel-\nlen. Wie Sie wahrscheinlich besser als ich wissen, ist diese Prämienver-\nbilligung keine exakte Wissenschaft, sondern beinhaltet gewisse Unsi-\ncherheiten.  Und  so  ist  der  Betrag,  den  der  Regierungsrat  auch  einge-\nstellt hat im RRB, die 465 Millionen Franken, letztlich eine Schätzung. \nLorenz Habicher hat gesagt, darum müssten Sie heute kürzen, weil der \nRegierungsrat  diesen  Betrag  im  RRB  eingestellt  hat.  Ich  kann  Ihnen \neinfach sagen, dass die Unsicherheiten im Bereich der Prämienverbilli-\ngungen als zu hoch eingeschätzt werden und der Regierungsrat Ihnen \ndarum beantragt, den Budgetantrag abzulehnen. Wir reden hier ja von \n1,4  Prozent.  In  den  vergangenen  fünf  Rechnungsjahren  wurden  die \nBudgetmittel der  Leistungsgruppe um  insgesamt 105 Millionen Fran-\nken  übertroffen,  also  im  Durchschnitt  wurden  pro  Jahr  21  Millionen \nFranken mehr benötigt als budgetiert, und zweimal musste der Kantons-\nrat, also Sie, einen Nachtragskredit bewilligen. 530 Millionen Franken, \nalso mehr als die Hälfte des Aufwands, sind überdies nicht steuerbar: \nDas  ist  die  Prämienübernahme  EL  und  Sozialhilfe  sowie  der  Kan-\ntonsanteil bei den Verlustscheinen.  \nDie Unsicherheit ist im Budget 2020 ausserdem zusätzlich erhöht durch \nden  Anstieg  der  Begünstigten,  Sie  haben  es  mehrmals  angesprochen; \ndies infolge der Einhaltung der 30-Prozent-Bezügerquote und der Her-\naufsetzung beim Mittelstand nach dem Bundesgerichtsurteil zu Luzern. \nUnd nun noch zur KEF-Erklärung. Ich habe Ihnen sehr interessiert zu-\ngehört und ich teile Ihre Einschätzung, dass die Krankenkassenprämien \nzu hoch und eine grosse Belastung für viele Personen und viele Haus-\nhalte sind. Es ist mir aber nicht bekannt, dass diejenigen Fraktionen, die \ndas  hier  jetzt  auch  kritisiert  haben  und  dann  für  eine  Erhöhung  sind, \nsich in Bundesbern dann auch tatsächlich für Sparmassnahmen einset-\nzen, damit die Krankenkassenbeiträge effektiv sinken. Wie Sie wissen, \nsind die Kantonsbeiträge für die Verbilligung von Krankenkassenprä-\nmien in der letzten Zeit rasant angestiegen und sie werden weiter an-\nsteigen. Mit einer zusätzlichen Einstellung im KEF würde das erhöht. \nWir sind heute bei 463 Millionen Franken. Im Jahr 2021 werden wir bei \n92  Prozent  sein.  Die  BAG-Statistik,  die  verschiedentlich  erwähnt \nwurde, ist natürlich jetzt auch neu zu berechnen, und da wird der Kan-\nton Zürich dann  im  vorderen  Teil sein  mit 92 Prozent  Kantonsanteil. \nUnd  Sie  wissen,  im  nächsten  Jahr  kommen  wir  zusammen  mit  dem \nBundesanteil  auf  eine  knappe  Milliarde  Franken  in  absoluten  Zahlen \nPrämienverbilligung.  Ich  möchte  Ihnen  darum  beliebt  machen,  den \nKEF-Antrag abzulehnen.  \nUnd lassen Sie mich zum Schluss sagen: Letztlich ist es «Pflästerlipo-\nlitik»,  was  Sie  mit  der  Individuellen  Prämienverbilligung  tun,  wenn \nkeine  Korrekturen in  Bundesbern erfolgen. Und bezahlen  müssen die \nDifferenz  von  ungefähr  40  Millionen  Franken  jene  Steuerzahler,  die \ndiese Leistungen nicht beziehen. Wir müssen auch hier ein Auge darauf \nhaben – auch der Regierungsrat –, damit nicht immer mehr Leute we-\nniger Geld zum Leben haben und schlussendlich dann auch von Prämi-\nenverbilligungen abhängig werden.  \nDer Regierungsrat beantragt Ihnen also, sowohl den Budgetantrag als \nauch die KEF-Erklärung abzulehnen.  \n \n", "p": 23}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Leistungsgruppe 6900, Tierseuchenfonds \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 24}, {"t": "Konsolidierungskreis 3 (zu konsolidierende Organisationen) \n \n", "p": 24}, {"t": "Leistungsgruppe 9510, Universitätsspital Zürich \nLeistungsgruppe 9520, Kantonsspital Winterthur \nLeistungsgruppe 9530, Psychiatrische Universitätsklinik Zürich \nLeistungsgruppe  9540,  Integrierte  Psychiatrie  Winterthur  –  Zürcher \nUnterland \n \nKeine Bemerkungen; genehmigt. \n \n \n25 \n", "p": 24}, {"t": "Ratspräsident Dieter Kläy:  Damit  ist die Gesundheitsdirektion bezie-\nhungsweise sind die Leistungsgruppen der Gesundheitsdirektion durch-\nberaten und ich verabschiede an dieser Stelle die Gesundheitsdirektorin \nNatalie Rickli.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsident Dieter Kläy: Ich begrüsse ganz herzlich die Bildungsdi-\nrektorin, Regierungsrätin Silvia Steiner.  \nWir behandeln als erstes Antrag 26 und Minderheitsantrag 26a gemein-\nsam mit der KEF-Erklärung Nummer 29. \n \n", "p": 25}, {"t": "Leistungsgruppe 7000, Bildungsverwaltung \nBudgetkredit Erfolgsrechnung \n \n26 Antrag KBIK / FIKO: \nVerbesserung: Fr. 1'600'000 \nReduktion Stellenwachstum um 3%. 1. Realisierung von Skaleneffek-\nten in der Bildungsverwaltung; 2. Effizienzsteigerungen dank getätigter \nICT in Stellenentwicklung abbilden; 3. Erwähnte/angestrebte Vereinfa-\nchungen in Stellenentwicklung abbilden; 4. Langsamerer Rhythmus bei \nder Lancierung neuer Projekte für mehr Kontinuität und Ruhe im Bil-\ndungsalltag; 5. Einsatz/Ablösung von bestehenden Projektmitarbeiten-\nden  für  neue  Projekte  (Delegationsmodell  UZH,  Digitalisierung \nSekstufe II, Umsetzung KJG) durch rascheren Abschluss laufender Pro-\njekte. \n \n26a Minderheitsantrag Sarah Akanji, Karin Fehr Thoma, Hanspeter \n", "p": 25}, {"t": "", "p": 25}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 25}, {"t": "KEF-Erklärung 29  \nFortschreibung des im Jahr 2020 reduzierten Stellenaufbaus \n", "p": 25}, {"t": " \n", "p": 25}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund Kultur (KBIK): 33 Budgetanträge und KEF-Erklärungen plus meh-\nrere Folgeanträge in der Leistungsgruppe 9000, damit ist die Bildungs-\ndirektion Rekordhalterin. Kein Wunder, hat heute  Morgen jemand zu \nmir gesagt: «Jetzt isch d'Bildig dra, jetzt wird's zäch.» Als Präsident der \nKBIK habe ich mich natürlich gefragt, warum auch dieses Jahr wieder \nso viele Anträge die Bildung  betreffen, warum es  gerade bei der  Bil-\ndung so viele Kürzungsanträge gibt, warum immer wieder bei der Bil-\ndung auch fraktionsintern heftig diskutiert wird. Vielleicht kann uns die \nBildungsdirektorin  (Regierungsrätin  Silvia  Steiner)  darauf  eine  Ant-\nwort  geben, ich jedenfalls weiss es nicht. Und spekulieren oder  mich \nauf die Äste hinauslassen, das will ich schon gar nicht. Ich glaube kaum, \ndass  sich  am  Umstand  etwas  ändern  lässt,  dass  Bildungsdebatten  oft \nherausfordernd sind, ausufern können und heute Morgen vielleicht so-\ngar  bis  nach  Pisa  (Anspielung  auf  die  neuste  PISA-Studie)  führt.  Ich \nwünsche mir für die Zukunft – ich würde es mir jedenfalls so wünschen \n–, dass wir einmal am Dienstagabend drankommen, dann laufen die De-\nbatten erfahrungsgemäss etwas flüssiger. Nun will  ich aber  nicht  fili-\nbustern, sondern gleich kurz und knapp in die Diskussion rein mit dem \nersten Antrag:  \nDie Mehrheit der KBIK ist der Meinung, dass das beantragte Stellen-\nwachstum der Bildungsverwaltung hoch, zu hoch ist. Hier ist eine Ver-\nbesserung des Budgets um 1,6 Millionen Franken möglich. Wie? Der \nAntragssteller listet fünf Punkte auf: Umschichtung, Prozesse vereinfa-\nchen oder Projekte abschliessen, bevor neue gestartet werden. Vor al-\nlem sollen aber auch die angekündigten Einsparungen gerade bei Infor-\nmatikprojekten realisiert und ausgewiesen werden. Die KBIK empfiehlt \ndie Annahme des Budgetantrags 26 und die Überweisung der dazu ge-\nhörenden KEF-Erklärung Nummer 29.  \n \n", "p": 25}, {"t": "Carmen  Marty  Fässler  (SP,  Adliswil):  Für  uns  als  SP  ist  es  wichtig, \ndass die Arbeit  in der Bildungsverwaltung weiterhin auf einem  guten \nNiveau erledigt werden kann. Ein herzlicher Dank geht an dieser Stelle \nan die Bildungsverwaltung für die täglich geleistete Arbeit. Damit die \nArbeit  jeweils  bewältigt  werden  kann,  dürfen  nicht  einfach  weniger \nStellen geschaffen werden. Da die Bildungsverwaltung das Bildungs-\nwesen des Kantons Zürich  mitsteuert und Entwicklungsschwerpunkte \nfestlegt,  braucht  es  die  vom  Regierungsrat  beantragten  Stellen.  Auch \nwenn die Effizienz durch ICT oder neue Möglichkeiten im Bereich der \nInformatik  gesteigert  werden  kann,  ist  eine  Reduktion  um  3  Prozent \nbeim Stellenwachstum nicht die richtige Lösung, da viele weitere Auf-\ngaben von der Bildungsverwaltung übernommen werden müssen. Ge-\n \n27 \nrade bei der Lancierung oder Begleitung von Projekten wie dem Dele-\ngationsmodell braucht es Kapazitäten und damit auch genau die zehn \nStellen, damit die Qualität nicht darunter leidet. Wichtige Projekte, wie \ndie  Digitalisierung  Sek-Stufe  II  oder  auch  die  Umsetzung  des  KJG \n(Kinder- und Jugendheimgesetz), sollen wie gefordert möglichst rasch \nabgeschlossen werden, aber nur unter der Voraussetzung, dass die Pro-\njekte bestmöglich durch die Projektmitarbeitenden begleitet und vorbe-\nreitet worden sind. Deshalb unterstützen wir den Minderheitsantrag ge-\nmäss dem Antrag des Regierungsrates. Danke.  \n \n", "p": 26}, {"t": "Marc Bourgeois (FDP, Zürich): Erlauben Sie mir eine allgemeine Vor-\nbemerkung zum Budget der Bildungsdirektion aus Sicht der FDP: Der \nSaldo  der  Erfolgsrechnung  soll  im  Jahr  2020  erneut  deutlich  stärker \nwachsen als Bevölkerung und Wirtschaftsleistung zusammen, nämlich \num 5,8 Prozent. Der Bildungs-Input ist einer der grössten und am meis-\nten  wachsenden  Budgetposten.  Der  Bildungs-Output  aber  ist  unsere \nwichtigste  Ressource.  Umso  entscheidender  ist  es,  dass  wir  hier  die \nMittel  zielgerichtet  und  intelligent  einsetzen.  Das  scheint  uns  nicht \nüberall gegeben, teils explodiert der Aufwand förmlich. Auch wenn wir \nin der Folge mit Sicherheit das Gegenteil hören werden: Die FDP will \nbei der Bildung nicht sparen – weder an den Löhnen noch an den Stellen \nund  weder  absolut  noch  pro  Schülerin  oder  Schüler  beziehungsweise \npro Studentin oder Student, nirgends. Das Argument mit dem Wachs-\ntum der Schülerinnen- und Schüler- beziehungsweise Studierendenden-\nzahlen verfängt also in keinem Fall, im Gegenteil: Die FDP wird an den \nmeisten Orten ein erhebliches Kostenwachstum zulassen. Dort aber, wo \ndas Kostenwachstum zu rasant ist, weit über der Zunahme der Schüle-\nrinnen und Schüler beziehungsweise der Studierenden liegt und über-\ndies kaum erklärbar ist, haben wir Anträge gestellt, um das Wachstum \nein klein wenig zu drosseln, also um etwas weniger mehr auszugeben.  \nNun zur Leistungsgruppe 7000, Bildungsverwaltung, mit dem Budget- \nund  dem  KEF-Antrag:  Am  Sonntag  predigen  Bildungspolitiker,  dass \ndie  Schule  nach  all  den  Reformprojekten  wieder  zur  Ruhe  kommen \nmuss. Und am Montag stellen wir dann neues Personal ein. Und wofür? \nUm noch mehr Projekte und noch mehr Studien zu lancieren. Die FDP \nwünscht, dass die Stellenzahl bei der zentralen Bildungsverwaltung mit \nihren 305 Vollzeitäquivalenten nicht um weitere 3,6 Prozent, also 10,9 \nStellen wächst, sondern stabil bleibt. Überall lesen wir im Budgetbuch \nin den Bemerkungen zur Erfolgsrechnung «plus x Stellen für Projekt X, \nplus  y Stellen  für Projekt Y». Wo sind die negativen Zahlen  für Pro-\njekte, die beendet wurden? Nicht nur in der Bildungsdirektion scheint \nzu gelten: Neue Aufgaben führen zu neuem Personal, wegfallende Auf-\ngaben führen aber nicht zu weniger Personal. Eine laufende Aufgaben-\nüberprüfung scheint nicht stattzufinden.  \nMir  ist  aber  noch  niemand  begegnet,  der  die  Ansicht  vertritt,  in  der \nVolksschule  gebe es zu wenig Projekte  und Reformen, das Gegenteil \nhört man aus allen Ecken.  \nWir wollen mehr Ruhe in der Schule und weniger Projekte, damit die \nLehrpersonen einfach wieder das tun können, wofür sie angestellt wur-\nden, nämlich zu unterrichten. Nun könnte man argumentieren, gewisse \nProjekte würden sich gar nicht auf die Klassen, die Lehrpersonen und \ndie Schülerinnen und Schüler zum Beispiel, auswirken. Dann sind sie \naber auch überflüssig. Die Folge dieses Stellenwachstums? Obwohl die \nBildungsverwaltung der prädestinierte Ort  für Skaleneffekte wäre, da \nwir an der  Front ja kaum Skaleneffekte ausspielen können, steigt der \nAufwand deutlich stärker als die Anzahl ausgebildeter Personen, näm-\nlich um 3,6 Prozent. Und auch wenn der KEF in den Folgejahren Sta-\nbilität suggeriert, wissen wir alle: Mit neuen Projektideen wird sich das \nschnell ändern. Im  KEF 2019, vor  nur einem Jahr, war nämlich auch \nkein  Stellenwachstum  für  2020  vorgesehen,  und  Schwups  ist  es  da. \nWohlverstanden, nichts gegen die neugeplanten Projekte. Die Schwer-\ngewichte, die die Bildungsdirektion setzt, sind sicher richtig mit der Di-\ngitalisierung Sekundarstufe II und auch mit der Machbarkeitsstudie im \nHochbau. Aber wir möchten, dass die Bildungsdirektion diese mit den \nbestehenden oder mit ausgetauschten Personalressourcen bewältigt und \nlaufende Projekte, Aufgaben und Studien konsequenter hinterfragt. Die \nBildungsverwaltung soll sich wieder auf ihre Kernaufgaben konzentrie-\nren, die Lehrpersonen wissen schon, wie man Schule gibt. Und sie ge-\nben vermutlich besser und motivierter Schule, wenn man sie auch lässt. \nUnd wohlgemerkt, dies ist kein Sparantrag. Die Mittel, welche die Bil-\ndungsverwaltung dieses Jahr hatte, gewähren wir auch für das nächste \nJahr und für die Folgejahre. Es liegt allein an der Bildungsdirektion zu \nentscheiden, in welchem Bereich Personal für die neuen Projekte frei-\ngespielt werden kann. Einige Beispiele  haben wir  in der  Begründung \ndes Budget-Antrags geliefert. Besten Dank. \n \n", "p": 27}, {"t": "Paul  von  Euw  (SVP,  Bauma):  Eingangs  möchte  ich  sagen:  Die  SVP \nverlangt keine Einsparungen gegenüber der Vergangenheit – wir haben \nein  solides  Bildungssystem  und  wir  möchten  diesem  Bildungssystem \nkeine  Schwächen  zufügen  –,  stellt  jedoch  überproportionales  Wachs-\ntum infrage. Das Budget 2020 sieht in der Bildungsverwaltung Stellen-\n \n29 \nerhöhungen  von  5,8  Prozent  vor.  Begründet  wird  dies  mit  der  Schü-\nlerentwicklung, Einführung der fünften Ferienwoche sowie den Schul-\nleitungen. Es ist klar, dass eine Zunahme der Schüler, welche 1,8 Pro-\nzent  beträgt,  mehr  Personal  benötigt,  jedoch  nicht  in  einem  solchen \nAusmass im Bereich der Bildungsverwaltung. Auch wenn wir allenfalls \ndie  Begründung  «Einführung  der  Digitalisierung»  hören,  kann  ich \nIhnen sagen: Ja, diese Projekte bringen einen gewissen Aufwand. Üb-\nrigens gilt das in allen Bereichen, nicht nur in der Bildungsverwaltung. \nEs gilt aber auch überall, dass Projekte neben einem Anfang auch ein \nEnde haben. Und in den Zahlen 2021 bis 2023 sind keine Reduktionen \ndieser Zahlen zu finden.  \nDie zunehmende Digitalisierung  in der Bildung wie auch  in der Ver-\nwaltung soll zudem eine Vereinfachung und somit Effizienzsteigerung \nmit sich bringen und nicht in erster Linie Mehraufwendungen generie-\nren. In diesem Sinne danke ich für die Aufmerksamkeit und bitte Sie, \nden Antrag zu unterstützen.  \n \n", "p": 28}, {"t": "Christa Stünzi (GLP, Horgen): Bildung ist eine wichtige Ressource und \ndie  wichtigste  für  die  kommende  Generation.  Dass  die  Bildung  einer \nder grössten wachsenden Posten im Budget ist, kann teilweise mit der \nsteigenden  Schülerzahl  begründet  werden,  doch  eben  nur  teilweise. \nDeshalb  ist  es  wichtig,  dass  wir  auch  hier  genau  hinschauen  und  vor \nallem sicherstellen, dass das Geld da ankommt, wo es tatsächlich  ge-\nbraucht wird, möglichst im Schulzimmer.  \nSo haben wir das Bildungsbudget sehr kritisch geprüft, und das bringt \nmich gleich zum ersten Antrag: Eine ständig wachsende Bildungsver-\nwaltung ist eben kritisch zu hinterfragen. So wird bei Investitionen in \ndie ICT oder auch bei Projekten immer wieder versprochen, dass es nur \nvorübergehende  Kosten  sind,  aber  die  Effekte  sind  im  Budget  nicht \nspürbar. Die Stellen steigen. Diesem Wachstum können wir nicht zu-\nstimmen, entsprechend unterstützen wir den Antrag.  \n \n", "p": 29}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Es  ist traurig  aber  wahr:  Bei  den \nLeistungsgruppen der Bildungsdirektion soll es gemäss der KBIK- und \nFIKO-Mehrheit zu beträchtlichen Budgetverbesserungen kommen. Uns \nerstaunen dieser doch kleinkrämerische Geist und das kurzfristige Den-\nken  bürgerlicher  Kräfte  in  diesem  Zürcher  Parlament  immer  wieder \naufs Neue. Der eigentliche Wert der Bildung an und für sich, für uns als \nIndividuen, für die Gesellschaft, aber auch für den Wirtschaftsstandort \nZürich geht darob allzu oft vergessen. Das ist umso  unverständlicher, \nals es auf nationaler Ebene immer wieder gelingt, eine Mehrheit für die \nErhöhung  der  Bildungsausgaben  und  Forschungsausgaben  zu  gewin-\nnen. Gerade in den letzten zwei Wochen haben sowohl der Stände- als \nauch der Nationalrat entgegen dem Willen des Bundesrates für das Jahr \n2020 Mehrausgaben für die Bildung, Forschung und Innovation in der \nHöhe von 100 Millionen Franken beschlossen. Wir Grünen wünschen \nuns diesen grosszügigeren und vor allem auch weitsichtigen Blick auf \nBildung, Forschung und Innovation auch für den Kanton Zürich. Wir \nwerden deshalb auch keinem der Kürzungsanträge im Bildungsbereich \nzustimmen.  Nach  der  Phase  der  Leistungsüberprüfung  2016  und  des \nsehr engen Korsetts der Kostenneutralität sind zusätzliche Mittel für ge-\nzielte  Weiterentwicklungen  notwendig,  ja  sogar  explizit  von  uns  er-\nwünscht.  \nNun  aber  noch  zum  Antrag  26  beziehungsweise  26a  und  zur  KEF-\nErklärung Nummer 29: Der Saldo der Leistungsgruppe 7000 soll sich \n2020 um 2,3 Millionen Franken erhöhen. Die zusätzlichen Mittel sind \nfür  die  vom  Regierungsrat  beschlossene  kantonale  Lohnentwicklung, \nfür die Umsetzung der Digitalisierungsinitiative Sekundarstufe II und \nfür die saldoneutrale Verschiebung der Finanzierung der Machbarkeits-\nstudien  für  den  Hochbau  von  der  Leistungsgruppe  7050  in  die  Leis-\ntungsgruppe 7000 vorgesehen. Die Grüne Fraktion befürwortet sowohl \ndie vom Regierungsrat beschlossene Lohnentwicklung als auch die ge-\nplante Digitalisierungsinitiative auf der Sekstufe II. Und auch die zu-\nsätzlichen 10,9 Stellen erachten wir als sinnvoll. Sie erklären sich gröss-\ntenteils  mit  der  erwähnten  Digitalisierungsinitiative.  Robert  Brunner \nhat es Ihnen aber bereits letzte Woche gesagt: Die Stellenplanung geht \nuns eigentlich gar nichts an, das ist Regierungsratssache.  \nWarum FDP, GLP und CVP vom digitalen Wandel an den Mittel- und \nBerufsfachschulen nicht mehr so viel wissen wollen, müssen sie erklä-\nren. Noch im März 2019 haben sie den Regierungsrat nämlich mittels \neines  Postulates  (KR-Nr.  90/2019)  dazu  eingeladen  darzulegen,  mit \nwelchen Massnahmen und Mitteln der digitale Wandel an diesen Schu-\nlen sichergestellt, ja sogar gefordert werden kann. Wenn es aber darum \ngeht, den Preis dafür zu bezahlen, kneifen sie.  \nNachvollziehbar ist dieser KBIK- und FIKO-Antrag für uns nicht – und \nprogressiv  ist  er  schon  gar  nicht.  Oder  etwas  nüchterner  gesagt:  Der \nWirtschaftlichkeitsindikator B2 gibt Auskunft über die Personalkosten \nin der Bildungsverwaltung in Bezug zum Nettoaufwand für Bildungs-\nleistungen in Prozent. Dieser Indikator bleibt im nächsten Jahr im Ver-\ngleich zu diesem Jahr nahezu unverändert und steigt auch danach nicht \nan.  Solange  dieses  Verhältnis  plus/minus  in  dieser  Grössenordnung \nbleibt,  sieht  die  Grüne  Fraktion  auch  keinen  Grund,  diesen  Antrag \n \n31 \nNummer 26 von KBIK und FIKO (Finanzkommission) sowie die dazu-\ngehörige KEF-Erklärung Nummer 29 mitzutragen. Besten Dank.  \n \n", "p": 29}, {"t": "Kathrin Wydler (CVP, Wallisellen): Die CVP unterstützt diesen Budge-\ntantrag  und  die  entsprechende  KEF-Erklärung.  Damit  soll  vor  allem \nauch  ein  langsamerer  Rhythmus  von  neuen  Projekten  gewährleistet \nwerden, was hoffentlich auch etwas mehr Ruhe und Kontinuität in den \nBildungsalltag bringen wird. Es soll auch den Effekt haben, dass beim \nStart von neuen Projekten die alten Projekte abgeschlossen werden und \nso in der Summe auch nicht noch mehr Projektmitarbeiter hinzugezo-\ngen  werden.  Trotzdem  soll  immer  noch  eine  minimale  Entwicklung \nmöglich sein.  \n \n", "p": 31}, {"t": "Hanspeter Hugentobler (EVP, Pfäffikon): Alle Jahre wieder leider auch \ndie regelmässigen Sparhammerattacken der Rechtsbürgerlichen bei der \nBildung, und dies, obwohl ihnen die Bildung angeblich wichtig ist und \nobwohl  eine  notabene  mehrheitlich  bürgerliche  Regierung  ein  ausge-\nwogenes,  realistisches  und  zukunftsorientiertes  Budget  erstellt  hat. \nAber nein, ihnen fällt nichts Besseres ein, als am Budget herumzufli-\ncken,  wie  zum  Beispiel  bei  diesem  Budgetantrag,  wo  sie  beantragte \nStellen  kürzen  wollen,  obwohl  diese  für  die  Bewältigung  wichtiger \nneuer Projekte nötig sind. In weiteren Anträgen kommen sie dann auf \nviele  weitere  kreative  Ideen,  den  Lehrpersonen  die  lohnwirksamen \nMassnahmen  kürzen,  dringende  Investitionen  in  Uni-Liegenschaften \nstreichen,  höhere  Hürden  fürs  Gymi,  Sparen  bei  den  Sonderschülern, \nSparen bei den Mittelschülern, Sparen bei den Hochschulstudierenden, \nSparen  beim  nötigen  Unterhalt  und  bei  Ersatzanschaffungen  und  so \nweiter  und  so  fort.  Sparen,  sparen,  sparen.  Es  ist  mir  ein  Rätsel,  wie \nParteien, die solche Sparprogramme mit negativen Auswirkungen auf \ndie unterschiedlichsten Schlüsselinstitutionen unseres Bildungswesens \nunterstützen, noch davon reden können, dass ihnen die Bildung wichtig \nsei; und das, ohne rot zu werden. Wieso genau die Parteien, die im Par-\nteiprogramm  grösstmögliche  Autonomie  und  Eigenverantwortung  für \nFachhochschulen  und  Uni  fordern,  im  Budgetprozess  mit  unzähligen \nAnträgen  genau  das  Gegenteil  tun.  Apropos  «unzählig»:  Mit  28 \nBudget- und KEF-Anträgen aus dem Bildungsbereich beschäftigen Sie \ndie Verwaltung, die Regierung, die Kommission und uns als Gesamt-\nkantonsrat völlig unverhältnismässig und belasten das System über Ge-\nbühr.  Wenn  alle  Parlamentarierinnen  und  Parlamentarier  diese  Flug-\nhöhe vermissen liessen, so wie wir Bildungspolitiker dies im Moment \ntun, wären wir an Silvester noch in der Budgetdebatte. Und das finde \nich nicht einmal witzig. Wir ziehen mit einem Übermass an Anträgen \ndie  Debatte  unnötig  in  die  Länge,  vernichten  dabei  sechsstellige  Be-\nträge von Sitzungsgeldern und Angestelltenlöhnen und sparen dafür das \nGeld an den kleinlichen Kürzungen von ohnehin schon minimen Lohn-\nerhöhungen  unserer  kantonalen  Angestellten  ein.  Das  ist  einfach  nur \nbeschämend. Hören Sie doch auf zu basteln und hören Sie auf Ihre Re-\ngierungsmitglieder, die Ihnen ein vernünftiges Budget vorgelegt haben, \ndem sogar wir von der EVP als Nichtregierungspartei zustimmen. Ha-\nben Sie doch ein wenig Vertrauen in Ihre Regierungsrätinnen und Re-\ngierungsräte.  Noch  vor  dreiviertel  Jahren  haben  Sie  sie  uns  in  den \nhöchsten Tönen angepriesen und nun wollen Sie  ihnen ans Leder, als \nhätten  Sie  die  Partei  gewechselt.  Der  Trick  unserer  erfolgreichen \nschweizerischen demokratischen Zusammenarbeit liegt ja gerade darin, \ndass die grossen Parteien Vertretungen in der Regierung haben und dass \nman  damit  solche  harzigen  Blockadesituationen  zwischen  Regierung \nund  Parlament  minimiert.  Nichts  gegen  eine  adäquate  Kontrolle  der \nExekutive  durch  die  Legislative,  aber  ich  hoffe  doch,  dass  wir  Bil-\ndungspolitiker bis zur Budgetdebatte in einem Jahr wieder auf die rich-\ntige Flughöhe hinaufsteigen können.  \nDie  EVP  lehnt  alle  Kürzungsanträge  im  Bildungsbereich  konsequent \nab, weil eine gute Bildung der nächsten Generation uns ein grosses An-\nliegen und nicht nur ein Lippenbekenntnis ist.  \n \n", "p": 31}, {"t": "Judith Anna Stofer (AL, Zürich): Bevor ich zu den einzelnen Anträgen \nin der Bildungsdirektion komme, erlauben Sie mir ein paar grundsätz-\nliche Bemerkungen: Einzelne bürgerliche Mitglieder  in der Bildungs-\nkommission waren sehr fleissig und haben tonnenweise Anträge einge-\nreicht. Es lassen sich zwei unterschiedliche Grundmuster bei diesen An-\nträgen ausmachen: Einerseits sind es recycelte Anträge, die bereits in \nden Vorjahren mehrmals eingereicht wurden. So verlangt die SVP auch \nin diesem Jahr wieder die Streichung von sogenannten Sabbaticals an \nder Universität und den Fachhochschulen. Wie in den vergangenen Jah-\nren auch wurde die SVP jeweils darauf aufmerksam gemacht, dass es \nsich  bei  den  Sabbaticals  um  Forschungssemester  für  Professorinnen \nund  Professoren  handelt,  die  von  ihrem  Anstellungsvertrag  her  ver-\npflichtet sind, Forschung zu betreiben und so auch die Möglichkeit ha-\nben,  mit  Forschungssemestern  vermehrt  Grundlagenforschung  zu  be-\ntreiben. Gemäss Personalverordnung haben beispielsweise Professorin-\nnen und Professoren der Uni Zürich alle sechs Jahre die Möglichkeit, \nein  Forschungssemester  einzulegen.  Wie  in  den  vergangenen  Jahren \n \n33 \nauch stellt sich die SVP in dieser Frage auf stur. Wie starrköpfige Kin-\nder klammern sie sich an den Begriff «Sabbatical», in diesem Jahr erst-\nmals  ergänzt  durch  den  Begriff  «Forschungssemester»  und  haben  zu \nden Forschungssemestern auch in diesem Jahr Sparanträge eingereicht.  \nAndererseits  wollen  die  bürgerlichen  Parteien  mit  ihren  Budgetanträ-\ngen  und  KEF-Erklärungen  Bildungspolitik  machen.  Über  das  Budget \nsoll  also  Bildungspolitik  betrieben  werden.  So  versucht  die  SVP  bei-\nspielsweise auch  in diesem Jahr wieder,  mit einem  Budgetantrag und \neiner  KEF-Erklärung  die  Fachstelle  Schulbeurteilung  abzuschaffen. \nDie  Abschaffung  der  ungeliebten  Schulbeurteilung  ist  aber  nur  über \neine Gesetzesänderung möglich. Die SVP müsste also den Mut haben, \neine  Motion  einzureichen,  um  ihr  Ziel  zu  erreichen,  nämlich  die  Ab-\nschaffung der Fachstelle Schulbeurteilung.  \nNun zum Budgetantrag Nummer 26: Leider findet dieser Kürzungsan-\ntrag voraussichtlich eine Mehrheit. Wie uns die Bildungsdirektion aus-\ngeführt  hat, sind rund elf  neue Stellen  in der Bildungsverwaltung  ge-\nplant, die hauptsächlich für die Umsetzung des Projektes «Digitalisie-\nrung auf Sekundarstufe II» sowie die Umsetzung des Kinder- und Ju-\ngendheimgesetzes benötigt werden. Bei der Digitalisierung auf Sekun-\ndarstufe  II  besteht  ein  grosser  Handlungsbedarf.  Der  neue  Leiter  des \nMBA (Mittelschul- und Berufsbildungsamt), Niklaus Schatzmann, hat \ndas Projekt und die Vorgehensweise für die Umsetzung der Digitalisie-\nrung  einer  Gruppe  von  Bildungspolitikerinnen  und  -politikern  vorge-\nstellt. Ich bin ja sehr kritisch gegenüber der Digitalisierung eingestellt, \naber ich bin zum Schluss gekommen, dass die Umsetzung der Digitali-\nsierung an den Mittelschulen und Berufsschulen vom MBA mit gutem \nAugenmass angegangen wird. Auf  die Umsetzung des neuen Kinder- \nund Jugendheimgesetzes warten wir schon lange. Die Alternative Liste \nfindet, dass hier endlich der Turbo eingeschaltet werden muss. Aus die-\nsem Grund befürworten wir auch die zusätzlichen Stellen, die für die \nUmsetzung des KJG geplant sind.  \nDie Alternative Liste wird darum den FIKO-Antrag ablehnen.  \n \n", "p": 32}, {"t": "Christina  Zurfluh  Fraefel  (SVP,  Wädenswil):  Wir  lassen  uns  die  Bil-\ndung seit Jahren und Jahrzehnten viel kosten. Es kann sogar nie genug \nsein, wie sich gewisse Kreise gebetsmühlenartig immer wieder verlau-\nten lassen. In diesem Zusammenhang sollte es uns aber doch zu denken \ngeben,  wenn  aktuelle  Studien  zum  Beispiel  aufzeigen,  dass  unsere \nSchüler  beim  Lesen,  einer  absoluten  Grundkompetenz,  total  schlecht \nund ungenügend abschneiden. Da drängt es sich doch auf, weniger Pro-\njekte,  Versuche  und  digitalen  Ausbau  aufzugleisen  und  sich  auf  das \nWesentliche zu konzentrieren, getreu dem Motto «Weniger ist mehr». \nVielen Dank.  \n \n", "p": 33}, {"t": "Matthias Hauser (SVP, Hüntwangen): Nur schnell, damit ich es nicht \nnachher sagen muss zu dieser Eintretensdebatte der Bildungsdirektion: \nDie Frage, warum wir so viele Budget- und KEF-Anträge im Bereich \nder Bildung haben, ist doch sehr einfach zu beantworten, und zwar ist \nes mit Abstand die grösste Direktion, was den finanziellen Haushalt be-\ntrifft. Wenn wir also die Anzahl Anträge proportional gewichten wür-\nden, so zum Beispiel zum Geld, das rausgeht, dann sind wir nicht mal \nso  wahnsinnig  gross,  erster  Punkt.  Zweiter  Punkt:  Dieses  Geld  wird \nJahr  für  Jahr  mehr.  Und  dritter  Punkt:  Es  sind  eben  nicht  nur  grosse \nPosten,  sondern  es  sind  ganz,  ganz  viele  kleine,  einzelne  Posten,  wo \nman wirklich auch buddeln kann. Und es gibt Politiker, die sitzen hier \ndrin, halten bequem ihre Ämter aus und sagen «Da buddeln wir nicht, \ndas ist eine heilige Kuh» und andere, die getrauen sich gerade dort, wo \nJahr für Jahr mehr ausgegeben wird, hinzuschauen, heilige Kühe Jahr \nfür Jahr auch anzugreifen und hier zur Debatte zu stellen. Und mit dem \nhaben Sie sich halt zu beschäftigen, wenn eine Direktion Jahr für Jahr \ngrösser wird und schon die grösste ist. Tut mir leid.  \n \n", "p": 34}, {"t": "Hans Egli (EDU, Steinmaur): Ich möchte einfach kurz auf den Anwurf \nvor allem von Hanspeter Hugentobler reagieren. Er hat sehr provoziert \nmit Aussagen, die ich so nicht im Raum stehen lassen kann. Erstens: Es \nist  natürlich  richtig,  wir  haben  keine  natürlichen  Ressourcen  in  der \nSchweiz. Die Bildung ist eine ganz wesentliche Ressource, die geför-\ndert werden muss. Ich möchte aber auch betonen: Das findet statt. Neh-\nmen wir das Budget, diese 3,5 Milliarden Franken, das sind nicht die \nganzen  Ausgaben, die wir als Gesellschaft für die  Bildung ausgeben. \nDie Gemeinden geben noch viel mehr Geld für Bildung aus, zum Bei-\nspiel die Gemeinde Steinmaur: Zwei Drittel des Steuerfrankens fliessen \nin die Bildung. Und es gibt sehr viele Gemeinden, die im genau glei-\nchen Bereich sind. Die Investitionen in die Bildung betragen praktisch \nüberall mehr als 50 Prozent. Unser meistes Steuergeld fliesst in die Bil-\ndung. Das ist richtig, das soll so sein, aber dann kann  man  Aussagen \nwie  von  Hanspeter  Hugentobler  nicht  unwidersprochen  so  im  Raum \nstehen lassen. Wir geben viel Geld aus für die Bildung und das recht-\nfertigt aber nicht, dass wir jede beantragte Mehrausgabe einfach so gou-\ntieren  und  uns  den  Vorwurf  gefallen  lassen  müssen,  wir  seien  gegen \nBildungsausgaben. Wir sind nicht gegen Bildungsausgaben. Wir haben \njährlich 100 Millionen Franken mehr Bildungsausgaben, das heisst aber \n \n35 \nauch, wir sollten schauen, wo das Geld am besten investiert ist. Darum \nist  es  eben  auch  richtig,  dass  man  von  bürgerlicher  Seite  schaut,  wo \ndiese Investition gerechtfertigt ist und wo es noch Luft hat. Und Lü16 \nhat es ja gezeigt: Sparen tut weh, das ist klar, aber es gibt immer wieder \nBereiche,  in  denen  gespart  werden  kann,  ohne  dass  es  wehtut.  Und \nwenn ich die Lü16 hier als Beispiel nehme: Wir haben etliche Kantons-\nschulen und so weiter, die uns Mails geschrieben haben. Sie alle haben \ndiese Mails auch erhalten. Es wurde ein Horrorszenario skizziert, was \nalles  gestrichen  werden  müsste.  Rückblickend  kann  man  sagen:  Es \nwurde praktisch nichts gestrichen, man kann sparen, ohne dass es weh-\ntut. Und diesen Gedanken müssen wir wirklich auch nachkommen und \nschauen,  wo  es  möglich  ist,  Qualität  zu  generieren  ohne  finanzielles \nWachstum ins Unermessliche. Denn wir haben einfach auch noch an-\ndere  Ausgaben,  die  der  Staat  finanzieren  muss  und  die  auch  wichtig \nsind. Danke vielmals.  \n \n", "p": 34}, {"t": "Elisabeth  Pflugshaupt  (SVP,  Gossau):  Im  Bildungsbereich  sparen  ist \nunpopulär. Es tönt auch wirklich nicht sehr sympathisch. Nur, wenn wir \nhier von Sparen sprechen, dann heisst das nur, wir bremsen das Ausga-\nbenwachstum. Und wo das eingesetzt und angewendet wird, ist der Re-\ngierungsrätin, der Direktion überlassen. Die Verwaltung wächst ins Un-\nermessliche. Wir möchten gerne bei der Verwaltung das Wachstum ein-\ndämmen, nicht bei der Bildung der Kinder vor Ort, damit das hier auch \nganz klar deklariert ist. Wenn man weiss, dass die Schulleitungen über-\nschwemmt  werden  mit  Weisungen  und  Neuerungen  aus  der  Verwal-\ntung, dann weiss man auch, wo diese Reserven sind. Und hier möchte \nich angesetzt haben. Danke.  \n \n", "p": 35}, {"t": "Monika Wicki (SP, Zürich): Die SP wird selbstverständlich sämtliche \nStreichungs- und Sparanträge nicht unterstützen. Sie sagen, Sie wollen \nan den Orten sparen, wo es nicht wehtut. Sie sagen, das Budget der Bil-\ndung sei das grösste Budget. Das Budget der Bildung ist aber auch das \nwichtigste Budget. Die Bildung ist das, worin wir investieren wollen, \ndamit auch die Wirtschaft in Zukunft wachsen kann. Es gibt zahlreiche \nBeweise, wie bedeutend die Bildung, langfristig gesehen, für das Wirt-\nschaftswachstum ist. Sie sagen «Sparen dort, wo es nicht wehtut», gut, \nvielleicht kann man in der Verwaltung darüber diskutieren, wobei wir \nder Meinung sind, auch die Verwaltung muss ihre Arbeit tun können, \nund das kann sie nur, wenn sie genügend Stellen hat. Sie haben aller-\ndings auch zahlreiche Anträge gestellt, die nicht die Verwaltung betref-\nfen, zum Beispiel die Sonderschulen, zum Beispiel die Schulentwick-\nlung. Und an diesen Orten zu sparen ist definitiv falsch.  \nIch weiss, dass Sie in nächster Zeit der Universität 10 Millionen Fran-\nken  für  die  Digitalisierungsinitiative  zusprechen  wollen;  dies  ohne \nFrage, ohne Nein, ohne Wenn und Aber. Gleichzeitig wollen Sie in die-\nsem Budget der Universität Zürich 10 Millionen Franken streichen, ein-\nfach so, irgendwo, keine Ahnung, wo genau. Ich finde, Sie wären gut \nberaten, wenn Sie eine konsistente und stringente Planung in der Bil-\ndung verfolgen würden. Das würde sowohl den Lehrpersonen als auch \nden Kindern und auch den Familien sehr helfen. Vielen Dank.  \n \n", "p": 35}, {"t": "Marc Bourgeois (FDP, Zürich) spricht zum zweiten Mal: Lieber Hans \nEgli, ich unterstütze dein Votum natürlich, aber auch du hast das Wort \n«Sparen» gebraucht, und gespart wird eben nicht.  \nLiebe Monika Wicki, ich dachte, der Klimawandel sei das Wichtigste \nim Moment mit dem Klimanotstand und nicht die Bildung. Aber offen-\nbar ist alles das Wichtigste. Was du aber sicher nicht machen kannst, \nist, uns mangelnde Konsistenz vorzuwerfen. Wir haben in einer ersten \nRunde  Anträge  eingebracht.  Wir  haben  die  Repliken  der  Bildungsdi-\nrektion zur Kenntnis genommen. Wir haben sämtliche Anträge entwe-\nder im Betrag angepasst oder nicht eingereicht, das heisst, schon in der \nKommission zurückgezogen. Wir haben zugehört, wir haben nicht ein-\nfach irgendwas gemacht, wonach wir gerade Lust hatten.  \nLiebe Karin Fehr, Aufgaben kommen, Aufgaben gehen. Die Digitali-\nsierung kommt, andere Dinge gehen vielleicht. Wir haben nie gesagt, \ndass wir ein Problem mit der Digitalisierung haben, das ist dein Schluss. \nIch habe genau das Gegenteil gesagt, wenn du mir zugehört hättest. Ich \nsage nur: Es ist schon komisch, wenn innerhalb von vier Jahren immer \nneue  Projekte  dazukommen,  aber  nie  Projekte  aufhören,  zumindest \nnicht personalmässig ausgewiesen. Das ist für uns relativ eigenartig.  \nUnd  nun  zu  Hanspeter  Hugentobler:  Das war  jetzt  ein  richtiger  Tief-\nschlag, das war jetzt wirklich ganz unterste Schublade. Du hast unge-\nfähr  zehnmal  das  Wort  «Sparen»  verwendet.  Ich  bitte  dich,  jetzt  und \nhier  mitzuteilen, bei welchem  –  ganz konkret  –, bei welchem  Antrag \ndie FDP in der Bildung sparen will, jetzt und hier, und zwar entweder \nabsolut  oder  von  mir aus auch relativ pro  Schülerin/pro  Schüler oder \npro Studentin/pro Student. Bitte teil uns mit, wo wir sparen. Wenn du \nes nicht kannst – und du wirst es nicht können –, dann rede bitte nicht \nvon Sparen, sondern rede von Wachstum begrenzen.  \n \n \n37 \n", "p": 36}, {"t": "Karin Fehr Thoma (Grüne, Uster) spricht zum zweiten Mal: Ich möchte \nSie einfach bitten, den KEF genau zu lesen. Sie behaupten, in der Bil-\ndungsverwaltung  gebe  es  ein  ungebremstes  Wachstum.  Das  stimmt \nüberhaupt nicht. Rechnung Ende 2018: Personal 326,3 Stellen. Planjahr \n2023: 313,9 Stellen. Genau das Gegenteil ist der Fall. Ich bitte Sie ein-\nfach, den KEF wirklich präzise zu lesen und das auch zur Kenntnis zu \nnehmen, was hier drinsteht.  \n \n", "p": 37}, {"t": "Regierungsrätin Silvia Steiner:  Erlauben Sie  mir zwei Vorbemerkun-\ngen: Es wurde heute wieder einmal das Gespenst der Bildungsverwal-\ntung heraufbeschworen. Ich möchte Sie bitten, einmal die Weisungen, \ndie heute wieder erwähnt wurden, die vielen Richtlinien, die die Schul-\nleitungen  bekommen,  genau  anzusehen.  Sie  werden  dann  nämlich  zu \nIhrem grössten Erstaunen merken, dass diese Weisungen von den Ge-\nmeinden kommen und nicht von meiner Bildungsverwaltung.  \nZu den Projekten, die hier erwähnt wurden: Ich habe den Satz «Es gibt \nviele» wahnsinnig gerne, wenn man nicht sagt, welche. Wir haben kein \neinziges Reformprojekt am Laufen, keines neu lanciert. Es gibt ein ein-\nziges Projekt, das von der Bildungsverwaltung aus gesteuert und initi-\niert  worden  ist,  das  ist  das  Digitalisierungsprojekt  Sek  II,  wie  bereits \nerwähnt. Das ist wirklich das einzige Projekt, das hier auch in die Kos-\nten hineinsteuert.  \nZum Antrag möchte ich noch grundsätzlich etwas sagen: Die Bildungs-\ndirektion beantragt beim Regierungsrat nur neue Stellen, wenn sie auch \nwirklich nötig sind. Das ist vor allem dann der Fall, wenn der Verwal-\ntung neue Aufgaben übertragen werden. Und meine Damen und Her-\nren, diese Aufgaben kommen in aller Regel von Ihnen, also vom Ge-\nsetzgeber,  dem  Kantonsrat.  Daneben  gibt  es  weitere  Aufgaben,  die \nzwingend erfüllt werden  müssen, wie jetzt eben diese Digitalisierung \nder Sekstufe II, übrigens auch ein Anliegen des Kantonsrates. Wir wer-\nden  deshalb  die  neugeschaffenen  Stellen  auch  besetzen,  weil  wir  an-\nsonsten unsere Aufgaben nicht mehr erfüllen können.  \nDeshalb ersuche ich Sie um Ablehnung dieses Antrags. Selbstverständ-\nlich werden wir die 1,6 Millionen  Franken einsparen, wenn Sie diese \nKürzung beschliessen sollten. Denkbar ist, dass wir gewisse Aufträge \nverzögern, Stellen etwas später besetzen oder an anderen Orten Einspa-\nrungen  vornehmen.  Wenn  Sie  diese  Politik  jedoch  weiterführen,  das \nheisst, jede neue Stelle beziehungsweise das Geld dafür zu streichen, \nwird es über kurz oder lang einen spürbaren Leistungsabbau geben, in-\ndem beispielsweise Gesetze nicht oder nur mehr mit grosser Zeitverzö-\ngerung in Kraft gesetzt werden können, weil wir einfach die personellen \nMittel nicht mehr haben, um diese neuen Aufgaben umzusetzen.  \n \n", "p": 37}, {"t": "Maria  Rita  Marty  (SVP,  Volketswil):  Sie  haben  gesagt,  Sie  wüssten \nnicht, wo sparen. Ich hätte Ihnen einen guten Vorschlag, und das sind \neinige Stellenprozente: Das ist zum Beispiel das UZH-Magazin (Publi-\nkation der Universität Zürich). Das sollte  eigentlich die Grüne  Partei \nfinanzieren, denn es ist ein Propagandamittel für die Grüne Partei. Die \nletzte Ausgabe: Drei Viertel Propaganda für die Grüne Partei. Also das \nwäre  zum  Beispiel  ein  gutes  Mittel.  Die  Grüne  Partei  soll  das  UZH-\nMagazin sponsern, denn sie profitiert von diesem Magazin. Für die Bil-\ndung  bringt  dieses  Magazin  absolut  nichts,  nur  Nachteile.  Und  es  ist \neiniges mehr als 6 Millionen oder 7 Millionen Franken, einige Millio-\nnen. Das wäre doch ein guter Vorschlag. Danke.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": " \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident Dieter Kläy: Wir behandeln jetzt den Minderheitsantrag \n27a gemeinsam mit der KEF-Erklärung Nummer 30. \n \n27a Minderheitsantrag Matthias Hauser, Rochus Burtscher, Benja-\n", "p": 38}, {"t": "Verbesserung: Fr. 1'500'000 \nDie  Bildungsdirektion  ist  grundsätzlich  befugt,  den  Betrag  innerhalb \nder Leistungsgruppe einzusparen, wo ihr beliebt (Globalbudget). Vor-\nschlag/Anliegen: Änderung der Praxis der Fachstelle für Schulbeurtei-\nlung. Statt regelmässige umfassende, mehrtägige Evaluationen ein ver-\neinfachtes  Verfahren. Die umfassende Evaluation soll nur bedarfsge-\nrecht  zur  Anwendung  kommen  (angelehnt  an  KEF-Erklärung  Nr. \n25/2020-2023  und  die  entsprechende  Erklärung  KEF  2021-2024). \nDadurch sollten 10 bis 15 Vollzeitstellen eingespart werden. \n \n", "p": 38}, {"t": "KEF-Erklärung 30  \n \n39 \n", "p": 38}, {"t": "Einsparung durch Änderung des Verfahrens bei Schulbeurteilung \n", "p": 39}, {"t": " \n", "p": 39}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Falls  Sie  nicht  widersprechen, \nsind wir schnell durch diese Budgetdebatte durch. Man kann  – das ist \nein Sparvorschlag in diesem Antrag – die Fachstelle für Schulbeurtei-\nlung in vielen Punkten kritisieren, und damit meine ich nicht die Perso-\nnen, sondern die Institution, wie sie der Kantonsrat in einer früheren, \nunvernünftigen  Zeit  installiert  hat.  Die  Kritikpunkte  sind:  Obwohl  es \neinen Lehrplan gibt, obwohl wir Methodenfreiheit und Gesetzesgrund-\nlagen haben, beurteilt die Fachstelle nach weiteren Kriterien, die nicht \ndemokratisch  legitimiert,  sondern  vom  Bildungsrat  willkürlich  erlas-\nsen, die nicht unumstritten sind. So müssen zum Beispiel für eine gute \nSchule Unterrichtsstunden immer stark binnendifferenziert stattfinden, \nLernziele am Ende der Lektion immer überprüft werden, Lehrpersonen \nihre Prüfungs- und Beurteilungspraxis zwingend im Schulhaus koordi-\nnieren, alle möglichen Konzepte vorhanden sein auch über Dinge, die \nvielleicht in der einen oder anderen Schule einfach via Protokoll gere-\ngelt  werden.  Diese  bürokratische  Definition  von  Schulqualität  ist  der \nerste  Kritikpunkt,  insbesondere  wenn  dieser  Klimbim  anschliessend \nsteuerungsrelevant wird. Das freut jene, welche die Qualitätskriterien \nder Fachstelle teilen und sich über den Druck freuen, der dadurch ent-\nsteht. Das schadet jedoch der Freiheit und damit der Bildungsqualität. \nZweitens schneiden trotz diesen Vorgaben – wenn erstaunt's – die Schu-\nlen im Kanton Zürich in der Regel gut ab. Wenn Sie 95 Prozent gute \nArbeit feststellen, dann vertrauen Sie doch bitte den Akteuren, statt dass \nSie die kantonale Inspektion vorbeischicken.  \nEinige von Ihnen erinnern sich noch: Es gab früher die Bezirksschul-\npflege. Diese kann man nicht zurückholen, aber die damals geistig frei-\nere, ohne die festen, von einschneidenden Qualitätskriterien agierende, \ndafür mehr begleitende – auch wenn es Probleme gab –, in erster Linie \nbegleitende und erst in zweiter Linie beaufsichtigende und sich deshalb \nauch  für  die  Kinder  und  die  Eltern  einsetzende  Bezirksbehörde  war \nnachhaltiger, weil die Begleitung eben nachhaltig war, und hat mehr zur \nSchulqualität beitragen können als die alle fünf Jahre gehetzte Inspek-\ntion der Fachstelle. Der dritte Kritikpunkt ist, dass die Fachstelle müh-\nsam statt nachhaltig wirkt.  \nMein Antrag holt jene Zeit nicht zurück, und das will ich auch nicht. \nAber  indem  sich  die  Fachstelle  dorthin  wendet,  wo  Handlungsbedarf \nund Schulcoaching nötig wird, und dies auch wahrnimmt, erhält sie ein \nganz anderes Gesicht. Sie muss an den Schulen nicht nur Qualitätskri-\nterien vorgeben, sondern diese im Dialog diskutieren, helfen, fachlich \nund menschlich brillieren statt kontrollieren und so vielleicht zu Verän-\nderungen führen. Sie muss dies nur dort tun, wo es wirklich notwendig \nist,  wo  es  Anhaltspunkte  für  hohes  Verbesserungspotenzial  gibt.  Das \nsind nicht sehr viele Orte, denn die Zürcher Volksschule ist nach wie \nvor gut aufgestellt. Nehmen Sie dieses Lob doch entgegen, Frau Stei-\nner.  \nDie Praxis der Fachstelle zu ändern, obliegt in der Kompetenz des Re-\ngierungsrates respektive des Bildungsrates, sofern mindestens alle fünf \nJahre der Bedarf einer Schule von der Fachstelle selbst festgestellt wird, \nalso ein jeweils kürzeres Verfahren überall dort, wo der Bedarf nicht da \nist. Ich rechne damit – Handgelenk mal Pi –, dass mittelfristig ein Drit-\ntel der Stellen bei der Fachstelle eingespart werden könnten. So sind die \nAnträge formuliert. Ich bitte Sie, diese für eine nachhaltige Begleitung \nder Schulen statt der Inspektionen zu unterstützen  – mehr Qualität zu \ngünstigerem Preis.  \n \n", "p": 39}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Eine Schulbeur-\nteilung dient der Qualitätssicherung  und wird im Volksschulgesetz in \nden Paragrafen 47 bis 49 vorgeschrieben. Durch Einsparung von über \nzehn Vollzeitstellen wird das Verfahren, nämlich eine Schule alle fünf \nJahre zu überprüfen, grundsätzlich infrage gestellt. Wir können aber die \ngesetzliche  Grundlage  nicht  durch  einen  Budgetantrag  übersteuern. \nWennschon  würde  die  Einreichung  eines  politischen  Vorstosses  zur \nÄnderung der gesetzlichen Grundlagen und des Verfahrens eine diffe-\nrenzierte Beratung erlauben. Diesen Budgetantrag und die dazu gehö-\nrende KEF-Erklärung Nummer 30 lehnt die KBIK ab.  \n \n", "p": 40}, {"t": "Carmen Marty Fässler (SP, Adliswil): Auch hier liegt ein weiterer Spa-\nrantrag der Bürgerlichen vor. Wenn der Antrag, welcher als Anliegen \nbeziehungsweise Vorschlag betitelt wird, genauer betrachtet wird, dann \nsieht  man  klar,  dass  es  auch  hier  eine  Verschlechterung  bedeuten \nwürde. Denn die die Fachstelle für Schulbeurteilung macht eine wich-\ntige  Aufgabe,  indem  sie  Schulen  –  im  Jahr  2017/2018  waren  das  97 \nRegelschulen  und  15  Sonderschulen  –  evaluiert.  Die  Fachstelle  für \nSchulbeurteilung beurteilt heute im Rhythmus von jeweils fünf Jahren \n \n41 \njede einzelne Schuleinheit der Volksschule im Kanton Zürich und er-\nstellt  einen  umfassenden  Evaluationsbericht  und  das  dient  der  Quali-\ntätssicherung.  Mit  der  Überprüfung  der  Schulen  werden  viele  Punkte \neiner Schule kritisch  hinterfragt  und qualitativ ausgewertet. Nach der \nÜberprüfung wird klar mitgeteilt, wo die positiven Bereiche der Schule \nliegen und wo sich noch Entwicklungsmöglichkeiten für die jeweilige \nSchule bieten. Die Regelmässigkeit der Evaluationen sieht die SP als \nVorteil, da die Schule eine umfassende Überprüfung in gewissen Zeit-\nabständen erhält. Eine Schule kann sich so mit den Aufgaben für die die \nFachstelle für Schulbeurteilung verbessern und weiterentwickeln.  \nDie SP unterstützt den Minderheitsantrag der SVP nicht und auch nicht \ndie KEF-Erklärung Nummer 30.  \n \n", "p": 40}, {"t": "Alexander Jäger (FDP, Zürich): Dies ist nun ein Sparantrag der SVP \nund wir empfehlen Ihnen, sowohl den Budgetantrag als auch die KEF-\nErklärung Nummer 30 nicht zu unterstützen. Für die FDP kann man die \nArt und Weise, wie die Fachstelle Schulbeurteilung ihre Beurteilungen \nmacht, hinterfragen. Allerdings ist es nicht sinnvoll, dies über die Kos-\nten zu lösen und einfach 1,5 Millionen Franken einzusparen. Die SVP \nkönnte zum Beispiel in einem Vorstoss darlegen, was sie möchte, und \ndann kann die Bildungsdirektion dies beurteilen, inklusive der anfallen-\nden Kosten. Dann sieht man, ob dies dann günstiger wird und qualitativ \ngleichwertig ist. Danach kann der Rat beurteilen, ob er diese Änderung \nder  Schulbeurteilung  auch  möchte.  Die  FDP  empfiehlt,  die  KEF-\nErklärung Nummer 30 und den Budgetantrag abzulehnen.  \n \n", "p": 41}, {"t": "Christa Stünzi (GLP, Horgen): Hier soll im Rahmen eines Budgetan-\ntrags etwas eingespart werden, das das Gesetz aber klar verlangt. Dies \nunterstützen wir nicht. Wir fordern eine gute Qualität in der Schulbil-\ndung. Eine regelmässige Überprüfung dieser Qualität, die auch über das \nganze kantonale Gebiet  vergleichbar ist, ist wünschenswert  und sinn-\nvoll. Dieser gesetzliche Auftrag, der in Paragraf 48 des Volksschulge-\nsetzes  verankert  ist,  erfordert  aber  auch  entsprechende  Gelder  im \nBudget. Diese nun einzusparen würde heissen, dass man hier an einem \nOrt  spart,  wo  das  Gesetz  klar  etwas  verlangt.  Wenn  man  das  will, \nbräuchte es eine Gesetzesänderung und keinen Budgetantrag. Entspre-\nchend lehnen wir sowohl den Budget- als auch den KEF-Antrag ab.  \n \n", "p": 41}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Die  SVP  ist  bekannt  für  ihren \nKampf gegen die die Fachstelle für Schulbeurteilung. Sie zeigt sich in \ndiesem  immer als  unbelehrbar. Das Zürcher Stimmvolk  hat 2005  mit \ndem Ja zum Volksschulgesetz einer fachlich unabhängigen Evaluation \nder Zürcher Volksschulen zugestimmt. Aber das hat diese Partei nie in-\nteressiert. Bereits 2010 hat sie nämlich mit einer PI (KR-Nr. 174/2010) \nderen Abschaffung gefordert. Die Diskussionen rund um diese PI haben \ndann bereits tatsächlich zu diversen Verbesserungsmassnahmen bei der \nSchulevaluation geführt. Aber auch das hat die SVP nie interessiert. In \nregelmässigen  Abständen  informiert  die  Fachstelle  für  Schulbeurtei-\nlung auch die KBIK über die Gesamtergebnisse ihrer Evaluationen und \nwie  ihre  Vorgehensweise  vom  Schulumfeld,  das  heisst  also  von  den \nSchulpflegen und Schulleitungen auch wahrgenommen wird. Und diese \nzeigen  sich  vom  Wert  der  regelmässigen  externen  Schulevaluation \nüberzeugt. Aber auch das interessiert die SVP eben nicht. Letztes Jahr \ndann der neuste Coup im Kampf gegen die Fachstelle: der Vorschlag, \nes könnte doch ein zweistufiges Evaluationsverfahren eingeführt wer-\nden. Die Frage, ob an einer Schule überhaupt noch eine solche Evalua-\ntion durchgeführt werden soll, soll  in  die Hände eines kleinen Perso-\nnenkreises gelegt werden. Der Vorschlag, so verführerisch er klingen \nmag, öffnet aber das Tor zur absoluten Willkür. Die Verfahrensgleich-\nheit  und  -gerechtigkeit  als  unabdingbare  Voraussetzungen  für  die \nGlaubwürdigkeit  der  angewendeten  Verfahren  werden  damit  nämlich \ninfrage  gestellt.  Als  kantonale  Bildungspolitikerinnen  und  -politiker, \naber  auch  als  Eltern  und  Steuerzahlende  haben  wir  im  Gegenteil  ein \nvitales Interesse daran, in klar definierten Abständen zu erfahren, wie \nes um die Qualität der Schulen bestellt ist. Dass Evaluationsverfahren \nunter  gleichwertigen  Bedingungen  durchgeführt  werden  müssen,  um \ngültige Ergebnisse hervorzubringen, sollte eigentlich allen klar sein.  \nDie Grüne Fraktion anerkennt den Wert der externen Schulevaluation \nfür unser Bildungswesen und will deren Glaubwürdigkeit nicht einfach \naufs Spiel setzen. Wir lehnen deshalb diesen Minderheitsantrag 27a und \ndie KEF-Erklärung Nummer 30 ab. Besten Dank. \n \n", "p": 41}, {"t": "Kathrin Wydler (CVP, Wallisellen): Obwohl das Verfahren der Schul-\nbeurteilung einen grossen Aufwand für alle involvierten Stellen bedeu-\ntet und eine Verschlankung zum Teil begrüssenswert wäre, kann dies \nnicht mit einem Budgetantrag gelöst werden. Dafür müssen zuerst die \ngesetzlichen  Grundlagen  geändert  werden,  um  Kürzungen  vorzuneh-\nmen. Deshalb wird die CVP den Minderheitsantrag wie auch die ent-\nsprechende KEF-Erklärung nicht unterstützen.  \n \n", "p": 42}, {"t": "Regierungsrätin Silvia Steiner: Alle Jahre wieder: Wenn dieser Antrag \nauf dem Tisch liegt, staune ich jeweils darüber, dass man etwas gegen \n \n43 \nSchulqualität haben kann. Hier liegt es vielleicht eher daran, dass man \netwas gegen die Evaluation hat. Das heute geltende Verfahren der die \nFachstelle für Schulbeurteilung wurde 2012 im Volksschulgesetz ver-\nankert. Die neue Regelung entstand aufgrund intensiver Diskussionen \nin der KBIK im Zusammenhang mit der PI Hauser zur Abschaffung der \nFachstelle.  Es  geht  nicht  an,  gegen  den  Willen  des  Gesetzgebers  ein \nvöllig neues Modell für das Beurteilungsverfahren einzuführen, dafür \nbraucht es eine Gesetzesänderung. Ergänzend ist in diesem Zusammen-\nhang auch darauf hinzuweisen, dass die Schulpflegen und Schulleitun-\ngen in den Nachbefragungen eine grosse Zufriedenheit in Bezug auf die \nZusammenarbeit  mit der Fachstelle  und den Nutzen der Schulevalua-\ntion äussern.  \nIch ersuche Sie deshalb, den Budgetantrag samt KEF-Folgeantrag ab-\nzulehnen.  \n \n", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Leistungsgruppe 7050, Hochbauinvestitionen Bildungsdirektion \nBudgetkredit Investitionsrechnung \n \n28  Antrag  FIKO  entspricht  Minderheitsantrag  Marc  Bourgeois, \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 43}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der KBIK: Jetzt wird es etwas \nkompliziert: Der Minderheitsantrag der  KBIK  wurde  in  der  FIKO zu \neinem Mehrheitsantrag. Ich spreche nun also zu dem Antrag, der in der \nKBIK eine Mehrheit fand.  \nDie KBIK ist grundsätzlich einverstanden mit der Stossrichtung einer \nReduktion der Bruttoinvestitionen um mindestens 10 Prozent; dies auch \nvor dem Hintergrund der Leistungsmotion 29/2017. Unserer Meinung \nnach ist aber der richtige Adressat die Baudirektion. Die erwähnte Leis-\ntungsmotion verlangt eine Kostensenkung durch entsprechende Raum- \nund Kostenstandards durch Anpassung von Bauvorschriften und Bau-\nnormen. Diese Themen gehören nach Mehrheitsmeinung der KBIK in \ndie  Baudirektion  und  können  von  der  Bildungsdirektion  nicht  umge-\nsetzt werden. Es stehen viele dringende Projekte, vor allem Sanierun-\ngen an. Diese sollen nicht durch eine Kürzung der Mittel gefährdet wer-\nden.  Die  Mehrheit  der  KBIK  empfiehlt  deshalb,  den  Budgetantrag \nNummer 28, eine Verbesserung des Budgets um knapp 13 Millionen, \nzur Ablehnung.  \n \n", "p": 43}, {"t": "Marc Bourgeois (FDP, Zürich): Vor zweieinhalb Jahren erst hat dieser \nRat die Leistungsmotionen 28/2017 und 29/2017 überwiesen, und zwar \nmit  155  beziehungsweise  156  gegen  jeweils  18  Stimmen,  also  eine \ndeutliche Mehrheit. Dafür waren alle Parteien – ausser Grüne und AL \n–, also auch die SP, die CVP und die EVP. Zuvor hatte sich der Regie-\nrungsrat schon bereiterklärt, diese Leistungsmotionen entgegenzuneh-\nmen. Damit wurde der Regierungsrat verpflichtet, die Erstellungskos-\nten der  Hochbauten, unter Berücksichtigung der  Lebenszykluskosten, \nbis  ins Jahr 2020, das wir jetzt budgetieren, um 10 bis 25 Prozent zu \nsenken und dazu zweckdienliche Bezugsgrössen zu erarbeiten. Die Idee \nwar, Neubauprojekte schon in ihren Grundzügen günstiger zu planen, \nwir  reden  von  Standards,  von  Raumprogrammen  et  cetera.  Ziel  der \nLeistungsmotion war dagegen nicht, das Bauprogramm zu reduzieren \noder die gesamten Investitionskosten zu reduzieren, sondern die Kosten \npro Objekt. Im Gegenteil: Mit dieser Massnahme hätten erhebliche Mit-\ntel freigespielt werden können, die zum Abbau des von der KPB (Kom-\nmission für Planung und Bau) jüngst beklagten Sanierungsstaus hätten \neingesetzt werden können. Zitat aus dem KPB-Bericht: «Neben den ge-\nplanten  Neubau-  und  Sanierungsprojekten  zeichnet  sich  ein  stetig \nwachsender Überhang an Unterhaltsarbeiten ab, der wegen mangelnder \nRessourcen nicht angegangen werden kann.» Kein Wunder, mangelnde \nRessourcen, wenn man die Motion nicht umsetzt.  \nNun  meine  Frage:  Hat  hier  drin  irgendjemand  den  Eindruck,  bei  den \ngeplanten  kantonalen  Hochbauten  habe  sich  bezüglich  der  Kosten  in \nden Budgets zwischen 2018 und 2020 etwas fundamental geändert, dass \nder Kanton ab dem Jahr 2020 10 bis 25 Prozent günstiger baut als zu-\nvor?  Natürlich  nicht.  Der  Auftrag  des  Kantonsrates  scheint  ungehört \n \n45 \nverhallt  zu  sein.  Einigermassen  aufzeigen  lässt  sich  dies  bei  der  am \nmeisten betroffenen Direktion, und das ist eben die Bildungsdirektion. \nWir sprechen hier von eingestellten Projekten im Umfang von rund 1,7 \nMilliarden  Franken  über  die  nächste  KEF-Periode.  Und  diese  Gelder \nsind  nun  mal  in  dieser  Direktion  eingestellt,  auch  wenn  natürlich  die \nBaudirektion, das ist uns bewusst, für diese Motion verantwortlich ge-\nwesen wäre. Und natürlich kann man einzelne Bauprojekte nicht mitei-\nnander  vergleichen.  Bei  der  KEF-Investitionsrechnung  lässt  sich  im \nBudget nun aber über die Jahre – wir sind die letzten vier Jahre durch-\ngegangen – keine Kostenreduktion feststellen, und schon gar nicht eine \nim Umfang  von 10 bis 25 Prozent,  im Gegenteil.  Aber wohlgemerkt, \ndie Feststellung betrifft, das wurde richtig gesagt, nicht primär die Bil-\ndungsdirektion und wir hätten den Antrag auch in jeder Direktion stel-\nlen können, nicht nur in der Bildungsdirektion. In der Verantwortung \nsteht die Baudirektion. Es wäre aber auch zu einfach, das Problem dem \nneuen  Baudirektor  (Regierungsrat  Martin  Neukom)  in  die  Schuhe  zu \nschieben.  Das  Problem  ist,  dass  die  Botschaft  der  Leistungsmotion \nnicht  in der Verwaltung angekommen  ist. Es wurde zwar zaghaft ein \nProjekt in Angriff genommen, aber offenbar nicht zeitgerecht oder wir-\nkungsvoll  zu  Ende  geführt.  Gut  möglich,  dass  der  Wechsel  des  Kan-\ntonsarchitekten hier einen negativen Einfluss hatte.  \nNicht nur die FDP betrachtet den Auftrag als nicht erfüllt, offenbar tut \ndies  auch  der  Regierungsrat  selber.  Die  Leistungsmotion  findet  sich \nnämlich weiterhin im KEF auf Seite 250, Sie können nachschauen. Ist \nnun aber der Regierungsrat zur Ansicht gelangt, dass sich die Zielvor-\ngabe nicht innert Frist, also nicht bis zum Budget des Jahres 2020 errei-\nchen lässt, so wäre er nach altem Kantonsratsgesetz verpflichtet gewe-\nsen, darzulegen, mit welchen Massnahmen und innert welcher Frist die \nZielvorgabe erreicht werden kann. Das hat er nicht getan. Nach neuem \nKantonsratsgesetz Paragraf 34 Absatz 2 hätte er eine Fristverlängerung \nbeantragen müssen. Auch das ist nicht erfolgt. Jetzt verlangen wir vom \nRegierungsrat, dass er die Leistungsmotion zum spätestmöglichen Zeit-\npunkt umsetzt. Damit wollen wir auch ein Zeichen setzen, sonst ist es \nmeistens eher die Gegenseite, die hier Zeichen setzt. Und dieses Zei-\nchen geht nicht nur an die Bildungsdirektion, sondern vor allem an die \nBaudirektion und an die gesamte bauende Verwaltung.  \n \n", "p": 44}, {"t": "David  John  Galeuchet  (Grüne,  Bülach):  Mit  der  Leistungsmotion \n29/2017 haben Sie von der Baudirektion gefordert, dass 10 bis 25 Pro-\nzent  der  Baukosten  eingespart  werden  müssen.  Diese  gewünschten \nKostensenkungen, soweit diese ohne Leistungseinbusse überhaupt um-\nsetzbar sind, sind schon ins Budget des Regierungsrates eingeflossen. \nErst am 11. November 2019 haben wir die Vereinbarung betreffend die \nImmobilienstrategie der Universität Zürich (UZH) hier im Kantonsrat \nangenommen. Damit haben wir das letzte Puzzlesteinchen verabschie-\ndet, damit die Universität mit der eigenen Direktion für die Immobilien \nschlagkräftiger werden sollte, eine zusätzliche Aufblähung der Verwal-\ntung, welche von der bürgerlichen Seite gewünscht und auch gutgeheis-\nsen  wurde.  Nun,  da  alles  bereit  ist,  damit  die  Universität  endlich  die \nneue  Schlagkraft  an  den  Tag  legen  könnte,  wollen  Sie  ihr  schon  die \nFlügel stutzen? Alle im KEF auf Seite 212 erwähnten Projekte, welche \nspezifisch erwähnt sind, betreffen die Universität. Viele Liegenschaften \nder Universität, speziell im Bereich des Irchels, sind in einem schlech-\nten Zustand. Die benötigten Räumlichkeiten konnten sich in den  ver-\ngangenen Jahrzehnten nicht so schnell entwickeln wie die wachsenden \nStudentenzahlen. Meine bürgerlichen Kollegen, auf welchen Bau wol-\nlen Sie verzichten? Soll jetzt der Neubau für das Chemische Institut um \neinen  Viertel  kleiner  ausfallen?  Oder  wollen  Sie  auf  den  Neubau  für \nWirtschaft und Recht an der Wässerwies verzichten? Das würde dann \naber  erst  für  40  Prozent  Ihres  Antrags  reichen.  Oder  wollen  Sie,  no-\ntabene, wie ich es mir von bürgerlichen Kollegen gewöhnt bin, alle Re-\nserven  streichen,  damit  Sie  sich  wie  Bluthunde  auf  die  Budgetüber-\nschreitungen bei der Abrechnung stürzen können? Lassen Sie die Uni-\nversität doch endlich aufholen. Die lange durch den letzten Baudirektor \n(Altregierungsrat Markus Kägi) blockierten Projekte müssen nun end-\nlich realisiert werden. Unter dem Strich kommt es dann sicher wieder \nbilliger, da mittelfristig die Mietkosten, welche die Kosten überdurch-\nschnittlich steigern, wieder wegfallen werden.  \nDie Grüne Fraktion lehnt den Antrag ab.  \n \n", "p": 45}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Christoph  Ziegler  wie  auch  Marc \nBourgeois  haben  inhaltlich  alles  erklärt.  Heute  wird  sich  zeigen,  was \neine Leistungsmotion wert ist. An die Adresse der Grünen: Wir brau-\nchen  keine  Luxusbauten,  sondern  Zweckbauten.  Die  SVP  unterstützt \nden Antrag der FIKO und den Minderheitsantrag Bourgeois. Danke.  \n \n", "p": 46}, {"t": "Carmen Marty Fässler (SP, Adliswil): In den kommenden Jahren ste-\nhen diverses Hochbauinvestitionen im Hochschul- und Bildungssektor \nin Milliardenhöhe an. Einige Beispiele möchte ich gerne nennen: UZH \nWässerwies,  UZH  Irchel,  Erweiterung  Kantonsschule  Zürich  Nord, \nNeubau Berufsschule Zürich, Neubau ZHAW (Zürcher Hochschule für \n \n47 \n", "p": 46}, {"t": "Angewandte  Wissenschaften)  Campus  Winterthur,  Erwachsenenbil-\ndungszentrum im Kasernenareal Zürich, Kantonsschulen Au-Wädens-\nwil und Uetikon am See, Erweiterung Bezirksanlage Winterthur. Auch \ndie vielen Entwicklungsschwerpunkte müssen umgesetzt werden kön-\nnen, und das klappt nur, wenn die benötigten Mittel zur Verfügung ge-\nstellt  werden.  Gerade  auch  angesichts  der  immer  knapper  werdenden \nKapazitäten auf der Sekundarstufe II braucht es zusätzliche Mittel für \ndie Infrastruktur. Auch in die Infrastruktur der Universität Zürich und \nder Zürcher Fachhochschulen muss investiert werden können, damit in \nden nächsten Jahren Projekte umgesetzt oder begonnen werden können. \nAuch  in  der  Leistungsmotion  Kantonsratsnummer  29/2017  wird  von \nder Regierung klar deklariert, dass es kaum möglich ist, die Massnah-\nmen  ohne  Leistungsverzicht  umzusetzen  beziehungsweise  die  Mass-\nnahmen auch in einem gewissen Spannungsverhältnis zum aufgeführ-\nten Katalog der Massnahmen stehen. Die Ausgaben für den Unterhalt \nund  die  Investitionen  in  die  kantonalen  Liegenschaften  waren  in  den \nletzten Jahren sehr tief, sodass der Werterhalt der Liegenschaften lang-\nfristig  nicht  gesichert  ist. Es darf  nicht sein, dass der Investitionsstau \nnoch grösser wird. Die Politik muss nun reagieren und sicher nicht die \nBruttoinvestitionen reduzieren.  \nDie SP ist aufgrund des vorliegenden Finanzplans für Investitionen in \ndie kantonalen Liegenschaften besorgt darüber, dass die notwendigen \nSanierungs- und Unterhaltsarbeiten nicht wie geplant realisiert werden \nkönnen.  Damit  werden  trotz  guter  Finanzlage  ein  stetig  wachsendes \nProblem und seine finanziellen Auswirkungen auf künftige Generatio-\nnen überwälzt. Zudem drängt sich die zeitnahe Sanierung des kantona-\nlen Gebäudeparks unter Berücksichtigung der aktuell gültigen Bauvor-\nschriften,  Baunormen,  Raumstandards  und  Kostenstandards  auf.  Der \nKanton Zürich hat in dieser Frage eine Vorbildfunktion und muss des-\nhalb diese Sanierungs- und Neubauprojekte so schnell wie möglich und \nunter  Berücksichtigung  von  klimaneutralen  Auflagen  in  Angriff  neh-\nmen. Das kostet. Damit eine qualitativ gute Bildung in Zürich auch wei-\nterhin stattfinden kann, braucht es eine  geeignete Infrastruktur. Diese \nsoll nachhaltig gebaut werden. Die Hochbauten sollen gut geplant und \ndann sorgfältig mit den zur Verfügung stehenden Mitteln gebaut wer-\nden. Daher steht der FIKO-Antrag völlig quer in der Landschaft. Er wi-\nderspricht  auch  klar  der  Forderung,  dass  der  Regierungsrat  den  Stau \nbeim Bauunterhalt nun endlich in Angriff nehmen soll. Die SP unter-\nstützt  den  Antrag  der  KBIK  beziehungsweise  den  Minderheitsantrag \nder FIKO gemäss dem Antrag des Regierungsrates.  \n \n", "p": 47}, {"t": "Christa  Stünzi  (GLP,  Horgen):  Wie  wir  nun  schon  gehört  haben,  hat \neine überdeutliche Mehrheit dieses Rates die Leistungsmotion 29/2017, \nmit  der  eine  Kostensenkung  durch  die  Anpassung  der  Rahmenbedin-\ngungen  gefordert  wird,  unterstützt.  Sie  bezieht  sich  auf  eine  ganze \nReihe von Leistungsgruppen. Ich verzichte hier auf die Aufzählung die-\nser Leistungsgruppen, verweise aber zuhanden des Protokolls auf die \nLeistungsmotion 29/2017. Dass wir jetzt nur über eine Leistungsgruppe \ndiskutieren, ist unschön. Es wäre korrekt gewesen, wenn der Antrag in \nsämtlichen genannten Leistungsgruppen eingereicht worden wäre, denn \nder Auftrag betrifft alle  Leistungsgruppen, die  genannt wurden. Den-\nnoch wäre es überspitzter Formalismus, wenn wir jetzt den korrekten \nAntrag, der die Leistungsmotion umsetzen will, hier ablehnen würden. \nEntsprechend unterstützen wir den Mehrheitsantrag der FIKO. Wir for-\ndern aber zuhanden des Protokolls, dass der Regierungsrat den Auftrag \naus der Leistungsmotion ernst nimmt und auch in den anderen genann-\nten Leistungsgruppen diesen genauso umsetzt. \n \n", "p": 48}, {"t": "Farid Zeroual (CVP, Adliswil): Wer Investitionen sät, wird Unterhalts-\nkosten ernten. Und je weiter zurück die Investitionen liegen, umso mehr \nUnterhalt  staut  sich  über  die  Zeit  auf.  Jedem  Liegenschaftenbesitzer \nsind  diese  Zusammenhänge  vertraut.  Diesem  Umstand  hat  auch  die \nLeistungsmotion im Jahr 2017  mit dem  Bezug auf die  Lebenszyklus-\nkosten deutlich zum Ausdruck gebracht. Doch auch ausserhalb der or-\ndentlichen Planung und des Lebenszyklus fallen im Kanton Investitio-\nnen an. In diesem Sinne hat sich bei der Planung im Bildungsbereich \nschon einiges angesammelt. So wurde für die Kantonsschule in Uetikon \nam See ein Provisorium erstellt  und jüngst eingeweiht. Und auch an-\ndernorts wurde und wird mit Provisorien gearbeitet. Also schon bevor \nder  eigentliche  Lebenszyklus  der  geplanten  Lösungen  beginnt,  muss \nschon in Provisorien investiert werden. Wahrscheinlich liegt hierin ein \nTeil der Antwort auf die Frage von Marc Bourgeois nach der 10-Pro-\nzent-Senkung der Leistung.  \nIn verschiedenen Voten wurden all die anstehenden Vorhaben im Bil-\ndungssektor und im Hochschulbereich schon genannt. Neben den So-\nfortmassnahmen  mittels Provisorien  müssen  nun diese Entwicklungs-\nschwerpunkte angegangen werden. Für die Abdeckung des wachsenden \nBedarfs  sollen  die  erforderlichen  Mittel  zur  Verfügung  stehen.  Sonst \nriskiert  der  Kanton,  infolge  von  Kapazitätsengpässen  noch  weiteres \nGeld  in  Provisorien  investieren  zu  müssen.  Neben  den  Ausgaben  für \nNeubauten sind weiterhin auch Investitionen in den Unterhalt erforder-\n \n49 \nlich. Sowohl der Regierungsrat als auch die KPB (Kommission für Pla-\nnung und Bau) bringen den aufgestauten Bedarf an Unterhalt und In-\nstandsetzung deutlich zum Ausdruck. Die CVP unterstützt deshalb den \nAntrag der KBIK sowie den Minderheitsantrag der FIKO im Sinne und \ngemäss dem Antrag des Regierungsrates.  \n \n", "p": 48}, {"t": "Judith Anna Stofer (AL, Zürich): Die Leistungsmotion von KBIK und \nKPB Nummer 29/2017 wurde im April 2017 ohne die Stimmen von AL \nund Grünen überwiesen. Der Regierungsrat war bereit, diese Leistungs-\nmotion entgegenzunehmen. Für die KBIK wie auch die KPB war im-\nmer klar, dass diese Leistungsmotion nicht mit Budgetanträgen umge-\nsetzt werden kann. Vielmehr geht es darum, die baulichen Rahmenbe-\ndingungen mit externen Fachleuten zu überprüfen und allenfalls anzu-\npassen. Dies ist bis heute noch nicht passiert. Wir warten also immer \nnoch auf eine Vorlage. Dieser Budgetantrag, der von der FDP kommt, \nist doppelt unfair. Dies einerseits, weil hier einzig die Bildungsdirektion \nangepeilt wird. Die Leistungsmotion verlangt aber, dass die Rahmen-\nbedingungen  bei  Bauten  und  Umbauten  in  allen  Direktionen  kritisch \nunter die Lupe genommen werden. Andererseits ist dieser Antrag auch \nunfair, weil die Bauten der Universität – es geht hier vor allem um die \nGebäude auf dem Irchel – in die Jahre gekommen sind und eine Sanie-\nrung dringend benötigen. Die Alternative Liste wird darum diesen un-\nfairen  FIKO-Mehrheitsantrag  ablehnen,  weil  er  einseitig  nur  auf  die \nBildungsdirektion abzielt.  \n \n", "p": 49}, {"t": "Sonja Rueff-Frenkel (FDP, Zürich): Ich möchte auf einige Voten ein-\ngehen, und zwar geht es, erstens, um Neubauten und nicht um die Sa-\nnierungen; das sind wirklich zwei verschiedene Sachen. Das andere ist: \nDieser Rat hat die Leistungsmotion mit einer überdeutlichen Mehrheit \nüberwiesen, und wer A sagt, muss auch B sagen. Alle Objekte, die von \nder  SP-Vertreterin  genannt  wurden,  waren  schon  bekannt.  Diese  Ob-\njekte  waren  alle  bereits  in  der  Pipeline,  in  der  Planung.  Auch  das \nMietermodell,  das  Immobilienmanagement,  alles  war  bereits  aufge-\ngleist.  Ich  habe  inhaltlich  keine  neuen  Gründe  gehört,  weshalb  wir \nheute  nicht  mehr  an  der  Leistungsmotion  festhalten  sollten.  Das  ist \nkeine  Politik.  Man  macht  eine  Leistungsmotion,  denn  wir  sparen  ja \nnicht heute, sondern erst in drei Jahren. Heute macht es weh zu sparen, \naber in drei Jahren nicht. Aber wenn wir die Leistungsmotion überwie-\nsen haben, dann erwarten wir auch die Folgen. Und der Regierungsrat \nwar bereit, die Leistungsmotion entgegenzunehmen, im Wissen all die-\nser Objekte, die noch geplant werden müssen, und der Neuorganisation \ndes Immobilienmanagements. Ich habe keinen Grund gehört, weshalb \nwir heute eine Kehrtwende machen sollten. Die Grünen und die AL ha-\nben die Leistungsmotion nicht unterstützt, es ist absolut nachvollzieh-\nbar, weshalb sie das heute auch  nicht  unterstützen. Aber alle anderen \nParteien, bitte,  ich  habe keine  Argumente  gehört, weshalb  man  heute \ndiesen Weg nicht mehr weiter beschreiten soll. Besten Dank. \n \n", "p": 49}, {"t": "Marc Bourgeois (FDP, Zürich) spricht zum zweiten Mal: Judith Stofer, \nich rechne es dir hoch an, dass du klar und deutlich gesagt hast, dass der \nAuftrag nicht umgesetzt ist, obwohl ihr ja den Auftrag damals nicht un-\nterstützt habt. So ist es eben: Er ist nicht umgesetzt  – Punkt. Und der \nletzte  Termin  gemäss  Auftrag  ist  dieses  Budget.  Natürlich  kann  man \ndas  nicht  direkt  übers  Budget  machen,  aber  die  Idee  war  natürlich  – \nlesen Sie mal im Kantonsratsgesetz nach, was eine Leistungs- oder Fi-\nnanzmotion  ist  –,  dass  das  Niederschlag  im  Budget  findet.  Das  ist  ja \nSinn und Zweck der Sache. Und jetzt ist der letzte Zeitpunkt, zu dem \ndas überhaupt möglich ist. Um es nochmals ganz klarzustellen: Es wur-\nden hier diverse Projekte aufgeführt, die dann allenfalls nicht umgesetzt \nwerden  können.  Wir  fordern  keinen  Verzicht  auf  diese  Projekte,  wir \nstehen hinter diesen Projekten. Aber wir fühlen uns nicht ernst genom-\nmen. Es ist eine Motion und es gibt ein Kantonsratsgesetz, und die Mo-\ntion ist umzusetzen – Punkt.  \nNun ist es tatsächlich unschön, dass nur die Bildungsdirektion mit ei-\nnem Antrag beglückt wird, das ist nicht meine Verantwortung. Es wäre \ndem  ganzen Rat freigestanden, das auch in den übrigen  Bereichen zu \ntun. Uns geht es nicht um die Anzahl Bauten, sondern es geht um die \nSumme und die Kosten pro einzelne Baute. Wir würden das Investiti-\nonsgeld sehr gerne sprechen, aber eben für mehr Projekte, darunter auch \nfür Sanierungsprojekte. Der Grund, wieso dem Regierungsrat drei Jahre \nZeit  zur  Erfüllung  gegeben  wurden,  was  eigentlich  ungewöhnlich  ist \nbei einer Leistungsmotion, ist offensichtlich: Man kann im Dezember \ndie Kosten eines im Folgejahr geplanten Bauprojektes nicht mehr ein-\nfach um 10 bis 25 Prozent senken. Wenn wir aber jetzt wieder ein Drei-\njahresziel  setzen  würden,  so  wären  wir  in  drei  Jahren  einfach  wieder \ngleich  weit.  Wir  verlangen  deshalb  vom  Regierungsrat,  dass  er  sich \nüberlegt, wie er die überwiesene und von ihm angenommene Leistungs-\nmotion doch noch erfüllen kann – oder es wenigstens versucht.  \nWenn nun der Regierungsrat klagt, wegen dieses Antrags müsse er Pro-\njekte verschieben, dann spielen wir den Ball sehr gerne zurück. Er hätte \ngenügend Zeit gehabt zu reagieren. Und je später er es tut, desto mehr \n \n51 \ntut es halt weh. Wir sind uns bewusst, dass wir damit von der Bildungs-\ndirektion  beziehungsweise  von  der  Baudirektion  die  Quadratur  des \nKreises verlangen: das Bauprogramm ohne Abstriche durchziehen, aber \nmit dem in der Leistungsmotion erwähnten Sparziel. Wer uns damals \nunterstützt hat und uns heute nicht mehr unterstützt, handelt unredlich, \nfrei nach dem Motto: Was interessiert mich mein Geschwätz von ges-\ntern. Wir finden, Sonja Rueff hat es gesagt: Wer A sagt, muss auch B \nsagen.  \nIch  verlange deshalb eine Abstimmung  mit Namensaufruf, um zu se-\nhen, wer vor zweieinhalb Jahren Ja zu A gesagt hat und heute, im letzten \nMoment, da wir es umsetzen können, Nein zu B sagt. Besten Dank.  \n \n", "p": 50}, {"t": "Monika Wicki (SP, Zürich): Lieber Marc Bourgeois, du hast gesagt, hier \nwerde die Quadratur des Kreises verlangt, und genauso ist es. Die SP \nhat die Leistungsmotion damals unterstützt, im Wissen darum, dass es \neben nicht übers Budget gemacht werden kann und auch nicht soll, son-\ndern im Wissen darum, dass Gesetzesänderungen vorgenommen  wer-\nden müssen, damit auch die Bauten anders geplant werden können. Nun \nwurden die Gesetzesänderungen noch nicht vorgenommen und da bitte \nich  doch  die  Befürworter  dieses  Budgetantrags,  dass  ihr  Kontakt  mit \nder Baudirektion aufnehmt und in diesem Sinne dort Dampf macht, an-\nstatt  hier  einfach  übers  Budget  Dinge  zu  kürzen,  die  schon  längst  in \nPlanung sind und die wir auch brauchen und die zudem noch die Bil-\ndung betreffen, die tatsächlich einfach wichtig ist. Ich finde es so kein \nredliches  Vorgehen  und  deswegen  unterstützen  wir  diesen  Antrag  si-\ncher nicht.  \n \n", "p": 51}, {"t": "Regierungsrätin Silvia Steiner: Sie werden nicht überrascht sein, dass \nich Ihnen beantrage, diesen Antrag der FIKO abzulehnen. Er ist will-\nkürlich, sachlich falsch und wird letztlich zu Mehrausgaben führen. Es \nist mir sehr zuwider, dass ich Ihnen jetzt diese Leistungsmotion, die Sie \nja selber befürwortet haben, noch erklären muss: In der Leistungsmo-\ntion  wird  der  Regierungsrat  ersucht,  die  Erstellungskosten  unter  Be-\nrücksichtigung  der  Lebenszykluskosten  der  Hochbauten  des  Kantons \nohne Leistungsverzicht ab 2018 bis spätestens 2020 um 10 bis 25 Pro-\nzent zu senken. Die Leistungsmotion bezieht sich auf Hochbauinvesti-\ntionen aller Leistungsgruppen. Der jetzige Kürzungsantrag entspricht in \nkeiner Weise dem Sinn  der  Leistungsmotion. Zum einen  verlangt die \nLeistungsmotion nicht eine Kürzung des Budgetkredits für die Investi-\ntionen, sondern es soll in erster Linie durch eine Senkung von Standards \ngünstiger gebaut werden. Dadurch soll erreicht werden, dass mehr Mit-\ntel für die grossen anstehenden Vorhaben zur Verfügung stehen. Es gibt \nkeinen sachlichen Grund, aufgrund der Leistungsmotion nur bei den In-\nvestitionsausgaben der Universität zu kürzen und alle anderen Bereiche \ndavon auszunehmen. Zudem kann die Universität die Leistungsmotion \ngar nicht umsetzen, weil sie die Standards nicht eigenmächtig ändern \nkann. Sie ist an die kantonalen Vorgaben gebunden, mit anderen Wor-\nten: Dieser Antrag ist schlicht willkürlich.  \nEin Wort noch zu den Konsequenzen zu den Hochbauinvestitionen der \nUniversität, wenn Sie erlauben (Der Lärmpegel im Saal ist sehr hoch): \nDer eingestellte Betrag in der Investitionsrechnung des KEF 2020 bis \n2023 in der Höhe von 291 Millionen Franken deckt nur einen Teil der \nnotwendigen Investition der Universität Zürich ab. In der Ersteingabe \nwurden vonseiten der Universität – man höre und staune – 551 Millio-\nnen Franken beantragt. Schon das zeigt, dass die Universität massivste \nKürzungen vornehmen und vier dringend notwendige Projekte zeitlich \nnach hinten verschieben musste. Grundsätzlich benötigt die Universität \naufgrund der Grösse ihres Immobilienportfolios allein rund 80 Millio-\nnen  Franken jährlich, um die  Liegenschaften auf dem  heutigen Stand \nzu  halten.  Da  aber  viele  Liegenschaften  vor  allem  im  Irchel  ihre  Le-\nbenserwartung nach fast 50 Jahren mehr als überschritten haben, benö-\ntigt die Universität viel höhere jährliche Beträge, um den ordentlichen \nBetrieb aufrechterhalten zu können. Wie Sie einem Artikel in der NZZ \nvom 9. Dezember 2019 entnehmen konnten, hat die zuständige Sach-\nkommission des Kantonsrates, die Kommission für Planung und Bau, \nden  Ernst  der  Lage  erkannt.  Der  vorliegende  Kürzungsantrag  wider-\nspricht  somit  der  Haltung  der  KPB.  Die  von  der  FIKO  entgegen  der \nMehrheit der KBIK beantragten Kürzungen würden zu höheren Unter-\nhaltskosten in der Erfolgsrechnung der Universität und mittelfristig zu \nnoch höheren Investitionskosten führen.  \nIch ersuche Sie dringend, diesen Antrag abzulehnen.  \n \n", "p": 51}, {"t": "Ratspräsident  Dieter  Kläy:  Wir  stimmen  zuerst  über  den  Antrag  von \nMarc Bourgeois, hier eine Abstimmung unter Namensaufruf durchzu-\nführen. Dazu sind 20 Stimmen notwendig.  \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident  Dieter  Kläy:  Somit  wird  über  den  Antrag  28  eine  Ab-\nstimmung unter Namensaufruf durchgeführt. Das hat zur Konsequenz, \ndass das Resultat dann auch direkt im Protokoll erscheint.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 57}, {"t": "Leistungsgruppe 7200, Volksschule  \n \n", "p": 57}, {"t": "Ratspräsident Dieter Kläy: Heute Morgen ist Ihnen ein Antrag der Ge-\nschäftsleitung auf die Tische verteilt worden, mit dem Inhalt, dass die \nAnträge 29 und 29a und die KEF-Erklärung 31 gemeinsam mit den wei-\nteren Sammelanträgen unter der Leistungsgruppe 4950 beraten werden. \nWird dazu das Wort gewünscht? Das ist nicht der Fall. Dann haben wir \ndas  so  genehmigt.  Wir  werden  die  Anträge  29,  29a  und  die  KEF-\nErklärung 31 unter der Leistungsgruppe 4950 beraten und kommen jetzt \ngleich  zum  Minderheitsantrag  30a,  den  wir  gemeinsam  mit  Minder-\nheitsantrag 30b behandeln. \n \nBudgetkredit Erfolgsrechnung \n30a Minderheitsantrag Marc Bourgeois, Rochus Burtscher, Benja-\n", "p": 57}, {"t": "", "p": 58}, {"t": "Verbesserung: Fr. 1'000'000 \nVerzicht auf 50% der Mehrkosten (Aufwand und Investitionen) auf-\ngrund überarbeiteter Versorgungsplanung im Sonderschulbereich. \nAnstieg separierte Sonderschüler/innen 2020 nur 1,7% (52 SuS), 2021 \nnur 1,1% (33 SuS), mittelfristig stagnierend. Daran gemessen sind die \nbudgetierten Kostensteigerungen hoch. \n \nBudgetkredit Investitionsrechnung \n30b Minderheitsantrag Marc Bourgeois, Rochus Burtscher, Benja-\n", "p": 58}, {"t": "", "p": 58}, {"t": "Verbesserung: Fr. 1'000'000 \nVerzicht auf 50% der Mehrkosten (Aufwand und Investitionen) auf-\ngrund überarbeiteter Versorgungsplanung im Sonderschulbereich. \nAnstieg separierte Sonderschüler/innen 2020 nur 1,7% (52 SuS), 2021 \nnur 1,1% (33 SuS), mittelfristig stagnierend. Daran gemessen sind die \nbudgetierten Kostensteigerungen hoch. \n \n", "p": 58}, {"t": "Marc Bourgeois (FDP, Zürich): Es geht um die Anträge 30a und 30b. \nBeim einen geht es darum, die Erfolgsrechnung um 1 Million Franken \nzu verbessern, und beim anderen darum, die Investitionsrechnung eben-\nfalls um 1 Million Franken zu verbessern.  \nUm was geht es? Die schulische Integration startete mit dem Verspre-\nchen,  weniger  separierte  Sonderschülerinnen  und  -schüler  zu  haben. \nZur Erreichung dieses Ziels geben wir Jahr für Jahr mehr Mittel aus für \nzusätzliche Stellen, aber auch für ausgedehnte Raumprogramme in den \nGemeinden.  Und  was  ist  geschehen?  Wir  haben  immer  noch  gleich \nviele separierte Sonderschülerinnen  und  -schüler, nämlich rund 3000, \nplus  zusätzlich  fast  nochmals  so  viele  integrierte  Sonderschülerinnen \n \n59 \nund -schüler, ISR (integrierte Sonderschulung in der Regelschule), plus \nzusätzlich circa 500 Schülerinnen und Schüler ISS (integrative Sonder-\nschulung in Sonderschulen) plus zusätzlich eine horrende Anzahl an IF-\nFällen (integrative Förderung). Allein die Sonderschulquote ist in zehn \nJahren von knapp 2,5 auf 4 Prozent gestiegen, in den Regelklassen und \nsepariert. Die schulische Integration hat also nicht zu weniger separierte \nSonderschülerinnen und -schülern geführt, im Gegenteil. Entsprechend \nsteigen die Kosten seit 15 Jahren. Die ganze Sonderschulung kostet uns \nheute schon – das hat die Bildungsdirektion kürzlich im Bericht zu ei-\nnem Postulat (Vorlage 5488) aufgezeigt – rund 500 Millionen Franken \npro Jahr, allein an Personalkosten. Das sind rund 800'000 Franken pro \nSchulkarriere, 800'000 Franken. Hinzu kommen Kosten in unbekannter \nHöhe auf Gemeindeebene, zum Beispiel, aber nicht nur, für die erfor-\nderliche Infrastruktur. Das Kostenwachstum lässt sich nicht allein mit \nder gesellschaftlichen Entwicklung erklären, dafür verläuft es schlicht \nzu  schnell.  Stellt  man  diese  Ausgaben  in  Relation  zu  den  gesamten \nVolksschulausgaben für die übrigen 96 Prozent der Schülerinnen und \nSchüler, so ist das schon schwer verdaulich und ruft nach einer grund-\nsätzlichen  Überprüfung.  Daneben  haben  wir  ja  auch  noch  explodie-\nrende Ausgaben im IF-Bereich. Vonseiten Bildungsvertretern heisst es \njeweils:  Das  System  ist  schon  gut,  es  funktioniert  einfach  noch  nicht \noptimal.  Es  braucht  mehr  Ressourcen,  noch  mehr  Ressourcen,  noch \nmehr Geld.  \nAber nun gut, im Moment haben wir dieses Modell. Dank Massnahmen \nder  Bildungsdirektion  stagniert  nun  immerhin  die  Anzahl  separierter \nSonderschülerinnen und Sonderschüler. Wir haben im Jahr 2020, prog-\nnostiziert, noch ein Wachstum von 1,7 Prozent, also von 52 Schülerin-\nnen und Schülern, im Folgejahr dann noch 1,1 Prozent, also 33 zusätz-\nliche  Schülerinnen  und  Schüler,  und  mittelfristig  soll  das  stagnieren. \nLeider stagnieren die Kosten nicht, ganz im Gegenteil: In vier Jahren \nsoll der jährliche Aufwand für zusätzlich bis dann prognostizierte 121 \nSchülerinnen und Schüler um 7,8 Millionen Franken pro Jahr gestiegen \nsein. Das geht schrittweise von Jahr zu Jahr, Sie sehen das in den Kom-\nmentaren. Hinzu kommen Investitionen in dieser Zeitspanne von über \n23,2 Millionen  Franken. Die Mehrkosten belaufen sich in vier Jahren \nauf 64'462 Franken pro Jahr und pro Kopf dieser neuen Schülerinnen \nund Schüler – pro Jahr. Hinzu kommen Investitionen von über 100'000 \nFranken für jede dieser Schülerinnen und Schüler. Der Grund ist offen-\nbar die überarbeitete Versorgungsplanung im Sonderschulbereich.  \nDie FDP will nicht noch mehr Kosten im Sonderschulbereich. Und sie \nwill  insbesondere  nicht  Kapazitäten  aufbauen,  die  später  kosten  und \nvielleicht auch gefüllt werden. Wir beantragen deshalb einen Verzicht \nauf knapp die Hälfte der geplanten Mehrkosten – gut zuhören, EVP, die \nHälfte der geplanten Mehrkosten – aufgrund der überarbeiteten Versor-\ngungsplanung und den Verzicht auf einen kleinen Teil der entsprechen-\nden  Investitionen.  Wohlgemerkt,  auch  dies  ist  kein  Sparantrag.  Die \nSonderschulen sind im laufenden Jahr mit deutlich weniger Geld aus-\ngekommen. Damit soll aber das Kostenwachstum wenigstens in einem \nBereich der Volksschule etwas gebremst werden. Die Begründung im \nBudgetbuch  für  die  Kostensteigerung  pro  Volksschülerin  und  Volks-\nschüler generell erscheint uns ohnehin recht abenteuerlich, ich zitiere: \n«Der  Personalaufwand  pro  Volksschülerin  und  Volksschüler  erhöht \nsich aufgrund des Stellenbedarfs aufgrund der steigenden Schülerzah-\nlen.» Also, wenn es mehr Schülerinnen und Schüler gibt, dann kostet \nauch der einzelne Schüler und die einzelne Schülerin mehr, so die Logik \ndieses Satzes. Das wäre dann das Gegenteil von Skaleneffekten. Besten \nDank.  \n \n", "p": 58}, {"t": "Christoph  Ziegler  (GLP,  Elgg),  Präsident  der  KBIK:  Die  KBIK-\nMehrheit lehnt diese Anträge ab. Es stimmt zwar, dass die Sonderschul-\nquote erfreulicherweise leicht abnimmt. Gleichzeitig steigt aber die Ge-\nsamtzahl der Schülerinnen und Schüler stärker an, weshalb im Endef-\nfekt eben doch leicht mehr Plätze benötigt werden. Und es besteht doch \nein verfassungsrechtlicher Anspruch auf Sonderschulung. Diese Kosten \nwürden also auch bei einer allfälligen Budgetkürzung anfallen. Aus die-\nsem Grund lehnt die Mehrheit der KBIK ab.  \n \n", "p": 60}, {"t": "Nina Fehr Düsel (SVP, Küsnacht): Wir unterstützen den Minderheits-\nantrag von Marc Bourgeois, und zwar möchten wir einen Verzicht auf \n50 Prozent der Mehrkosten, und das betrifft den Aufwand und die In-\nvestition. Es geht um die überarbeitete Versorgungsplanung im Sonder-\nschulbereich,  was  schon  erwähnt  wurde.  Es  ist  2021  nur  ein  Anstieg \nvon 1,1 Prozent separierten Sonderschülern zu erwarten, und es ist mit-\ntelfristig  stagnierend.  Daran  gemessen,  sind  die  budgetierten  Kosten-\nsteigerungen sehr hoch. Daher fordern wir eine Überprüfung und Kor-\nrektur. Wir bitten Sie, dieser Verbesserung zuzustimmen. Vielen Dank.  \n \n", "p": 60}, {"t": "Monika Wicki (SP, Zürich): Gewünscht wird, wie gesagt, ein Verzicht \nauf  50  Prozent  der  Mehrkosten  bei  Aufwand  und  Investitionen  auf-\ngrund der überarbeiteten Versorgungsplanung im Sonderschulbereich. \nArgumentiert wird, die budgetierten Kostensteigerungen seien in Bezug \nzum Anstieg der Schülerinnen- und Schülerzahlen hoch.  \n \n61 \nDie SP lehnt beide Anträge selbstverständlich ab. Mit dem Gesetz über \ndie  Beseitigung  von  Benachteiligung  von  Menschen  mit  Behinderun-\ngen, der Umsetzung des neuen Finanzausgleichs und in Anwendung des \nSonderpädagogikkonkordates  gemäss  UN  BRK  (UN-Behinderten-\nrechtskonvention) sollen Kinder mit Behinderungen, wenn möglich, in-\ntegriert beschult werden. Dass auch die FDP diese integrative Schulung \nunterstützt, begrüssen wir sehr. Die  integrative Schulung  hat aber  für \ndie Sonderschulen besondere Folgen: In den  letzten zehn Jahren wur-\nden mehr Kinder mit leichten Behinderungen, in den Regelschulen in-\ntegriert, unterrichtet. Das heisst aber auch, dass diejenigen Kinder, die \nin Sonderschulen unterrichtet werden, heute stärker beeinträchtigt sind \nals der Durchschnitt vor zehn Jahren oder vor fünf Jahren. Diesbezüg-\nlich ist auch die pädagogische und soziale Unterstützung, die sie benö-\ntigen, um einiges grösser als früher. Dementsprechend ist der Anstieg \nin den Beiträgen pro Kind nur logisch. Man kann es nicht einfach linear \nmit  der  Anzahl  Kinder  hochrechnen.  Eine  Minderung  dieser  Gelder \nwürde zur Folge haben, dass gerade diese Kinder mit besonders schwe-\nren Beeinträchtigungen nicht adäquat unterstützt würden beim Lernen \nund beim Leben.  \nAuch  bei  der  Investitionsrechnung  sollen  die  Gelder  gekürzt  werden. \nAuch  hier  muss  gesagt  werden,  dass  die  Sonderschulen  Investitionen \ngetätigt haben und Umbauten vornehmen mussten, die selbstverständ-\nlich auch notwendig waren, um einerseits ausreichend Plätze zur Ver-\nfügung zu stellen, anderseits aber auch, um die Plätze den veränderten \nAusgangsbedingungen  dieser  Kinder  anzupassen.  Das  kostet  eben \nauch. Dass im gleichen Atemzug die Zahl der integrierten Schülerinnen \nund Schüler angestiegen ist, das bemerken wir auch. Und hier sind wir \nsehr gerne bereit, auch mit den bürgerlichen Parteien über mögliche Re-\nvisionen in den Finanzierungsmechanismen zu diskutieren. Aber diese \nbeiden Anträge müssen definitiv abgelehnt werden. \n \n", "p": 60}, {"t": "Christa Stünzi (GLP, Horgen): Im September 2019 haben wir hier ein \nPostulat  abgeschrieben,  das  gefordert  hat,  im  Sonderschulbereich  das \nGanze  einmal  genau  zu  analysieren.  Die  Grünliberalen  haben  dieses \nPostulat unterstützt, unter anderem mit der Begründung, dass wir eben \neine Analyse, eine saubere Auslegeordnung brauchen, um die Kosten \nin diesem Bereich in den Griff zu kriegen. Wir wollten Fakten, aufgrund \nderen wir dann entscheiden können, wo genau der Hund begraben ist.  \nDoch  nun  liegt  einfach  ein  Kürzungsantrag  vor,  ohne  dass  wir  diese \nAnalyse haben, ohne dass wir wissen, wo genau in diesem Bereich nun \ntatsächlich  ein  Problem  vorliegt.  Einer  solchen  Kürzung  können  wir \nnicht zustimmen. Es wäre nicht nachhaltig, einfach einen Betrag zu re-\nduzieren, gerade auch deshalb, weil die Schülerzahl weiter steigt. Und \ndas hat auch Auswirkungen auf die Sonderschulquote und die Sonder-\nschüler. Entsprechend lehnen wir beide Minderheitsanträge ab.  \n \n", "p": 61}, {"t": "Karin Fehr Thoma (Grüne, Uster): Man mag über die Kosten im Son-\nderschulwesen  denken,  was  man  will,  eines  ist  jedoch  klar:  Der  Ein-\nflussbereich der Bildungsdirektion auf die Kostenentwicklung ist sehr, \nsehr  begrenzt,  da  die  Anordnung  der  entsprechenden  Massnahmen \nnämlich in den Gemeinden erfolgt. Wenn Sie also diesen Minderheits-\nanträgen 30a und 30b zustimmen, setzen Sie im besten Fall nur gerade \nein Rauchzeichen in der Erfolgs- und Investitionsrechnung dieser Leis-\ntungsgruppe 7200. Wir verzichten gerne auf dieses Rauchzeichen und \nlehnen die beiden Minderheitsanträge entsprechend ab. Danke.  \n \n", "p": 62}, {"t": "Kathrin  Wydler  (CVP,  Wallisellen):  Die  Zahl  der  Schülerinnen  und \nSchüler steigt insgesamt im Kanton Zürich an, was auch mehr Sonder-\nschüler und Sonderschülerinnen mit sich bringt; dies, obwohl die Son-\nderschulquote stagniert. Die Kosten werden auch bei einer Budgetkür-\nzung anfallen, da es in unserer Verfassung den Anspruch auf Sonder-\nschulung gibt. Die CVP lehnt beide Budgetanträge ab.  \n \n", "p": 62}, {"t": "Judith Anna Stofer (AL, Zürich): Ich spreche gleichzeitig zu Budgetan-\ntrag 30a und 30b, es sind ähnlich gelagerte Anträge. Die budgetierten \nMehrkosten resultieren aus dem Wachstum der Gesamtschülerzahl. Die \nbudgetierten Mittel sind notwendig, um den verfassungsrechtlichen An-\nspruch  auf  Sonderschulung  zu  gewährleisten.  Die  Alternative  Liste \nlehnt darum beide Budgetanträge ab.  \n \n", "p": 62}, {"t": "Marc Bourgeois (FDP, Zürich) spricht zum zweiten Mal: Besten Dank \nfür  die  Diskussion.  Uns  war  natürlich  bewusst,  dass  wir  hier  keine \nMehrheit  erringen  können.  Ich  möchte  aber  doch  korrigierend  darauf \nhinweisen, dass es nicht einfach nur die Schülerzahlen sind, die steigen, \nund dass diese auch nicht in Stein gemeisselt sind, so wie man jetzt den \nEindruck bekommen hat, die Verfassung gebe dies trennscharf vor. Es \ngibt keine Trennschärfe in diesem Bereich, das wissen wir. Wenn es sie \nnämlich gäbe, dann könnte die Bildungsdirektion ja auch nicht darauf \nhinwirken, dass eben die Zahlen nicht weiter steigen oder vielleicht so-\ngar sinken in diesen Bereich. Es gibt Handlungsspielraum.  \n \n63 \nZweitens begründet die Bildungsdirektion ja die Mehrkosten und auch \ndie Investitionen ja nicht mit den steigenden Schülerzahlen, sondern ge-\nnerell mit der Versorgungsplanung der Sonderschulung, und da geht es \nnicht  nur  um  Schülerinnen-  und  Schülerzahlen.  Wir  sind  froh,  dass \ndiese  Diskussion  lanciert  ist.  Wir  haben  Gesprächsangebote  erhalten, \nwir  werden  sehr  gerne  auf  diese  Angebote  zurückkommen.  Denn  ich \nglaube, und das hat auch die GLP gesagt: Wir haben hier ein Problem, \ndas wir wirklich anschauen müssen und bei dem wir schauen müssen, \nwo der Hund begraben ist. Besten Dank.  \n \n", "p": 62}, {"t": "Regierungsrätin Silvia Steiner: Erlauben Sie mir einmal mehr den Hin-\nweis  auf  den  Umstand,  dass  die  Zuweisung  in  die  Separation  in  den \nGemeinden  passiert.  Der  Kanton  hat  hier  nur  beschränkt  Steuerungs-\nmöglichkeiten.  Wir  haben  mit  einem  intensiven  Monitoring  die  Ge-\nmeinden  dazu  gebracht,  sehr  gute  Rechenschaft  abzulegen,  aber  die \nMöglichkeit  sind  hier  beschränkt.  Erstaunlich  in  diesem  Zusammen-\nhang – und das berührt mich eigentlich immer wieder –, dass gewisse \npolitische  Kreise  im  Einzelfall  dann tatsächlich sehr  militant  fordern, \ndass  dieses  oder  jenes  Kind  separiert  werde.  Diese  Forderung  hängt \nwohl eher mit der persönlichen Betroffenheit zusammen, die ich übri-\ngens niemandem wünsche. Aber zu fordern, dass ein Kind, wenn es et-\nwas  verhaltensauffällig  ist,  sofort  aus  der  Klasse  des  eigenen  Kindes \nsepariert wird, das korreliert nicht so ganz mit diesem Sparauftrag.  \nIn der Versorgungsplanung  geht die Bildungsdirektion  von einer Ab-\nnahme der Quote separierter Sonderschülerinnen und -schüler aus. Die \nbudgetierten  Mehrkosten  resultieren  aus  dem  Wachstum  der  Ge-\nsamtschülerzahl.  Die  Mittel  sind  notwendig,  um  diesen  verfassungs-\nmässigen  Anspruch  auf  Sonderschulung  zu  gewährleisten.  Und  Sie \nkennen wahrscheinlich alle Artikel 62 Absatz 3 der Bundesverfassung.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Die Beratung der Vorlagen 5571b und 5570a wird unterbrochen. Fort-\nsetzung der Beratung an der Nachmittagssitzung.  \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 16. Dezember 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am  6. Ja-\nnuar 2020. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 63}]