["", "", "", " \n", " \nAntrag des Regierungsrates vom 19. September \n2018 und geänderter Antrag der Kommission für \nWirtschaft und Abgaben vom 29. Januar 2019, \nFortsetzung der Beratung \nVorlage 5495a .............................................................  Seite  13032 \n", "", " \n", " \n", " \n", " \nPostulat Andreas Daurù (SP, Winterthur), Laura \nHuonker (AL, Zürich) und Hanspeter Göldi (SP, \nMeilen) vom 13. Juni 2016  \nKR-Nr. 195/2016, RRB-Nr. 945/30. September \n2016 (Stellungnahme) .................................................  Seite  13062 \n", "", " \n", " \n \n", "", "", "", "", "", " \n", " \n", " \n \n", " \n \nrichts von Beata Wasser-Keller ..........................  Seite  13092 \n–  Neu eingereichte parlamentarische Vorstösse ........  Seite  13093 \n \n \n \n", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "Übergangsbestimmungen zur Änderung vom … \nKapitalrückzahlungen für Gratisaktien \n \n§ 1 \n \nKeine Bemerkungen; genehmigt. \n \n", "Sondersteuer \n§ 2 \n \n", "", "Stefan Schmid (SVP, Niederglatt), Referent der Kommission für Wirt-\nschaft  und  Abgaben  (WAK):  Ich  beantrage  Ihnen  namens  der  WAK, \ndem Mehrheitsantrag zu folgen und den Minderheitsantrag von der SP \nabzulehnen. Besten Dank. \n \n", "Minderheit  Stefan  Feldmann,  Benedikt  Gschwind,  Max  Homberger, \nBirgit Tognella: \n§ 2 3 (…) beträgt 2 Prozent (…). \n \n", "Stefan Feldmann (SP, Uster): Wir beantragen Ihnen, den Sondersteu-\nersatz  bei  2  Prozent  festzulegen.  Warum?  Es  ist  klar,  dass  aufgrund \ndes  internationalen  Drucks  ein  Steuersatz  von  0  Prozent  nicht  mehr \nzulässig ist. Es muss eine Besteuerung der realisierten stillen Reserven \nstattfinden. Doch, was macht man hier nun? Man setzt den Steuersatz \nauf 0,5 Prozent fest − ein «Buebe-Trickli», also. Es ist nicht null, aber \nes ist fast null. Ich wundere mich, dass man den Satz nicht gleich auf \n0,00005 Prozent festgelegt hat − auch das wäre nicht null gewesen. \nAlso,  «Buebe-Trickli»  gehören  ins  Eishockey,  aber  nicht  ins  Gesetz. \nWir beantragen Ihnen deshalb, den Sondersatz auf 2 Prozent festzule-\ngen, was immer noch eine grosse Ermässigung gegenüber dem regulä-\nren Steuersatz darstellt. Ich danke Ihnen.  \n \n", "", "", "", "§ 3 \n \nKeine Bemerkungen; genehmigt. \n \nUnterstützung der Landeskirchen \n§ 4 \n \nStefan  Schmid  (SVP,  Niederglatt),  Referent  der  WAK:  Die  WAK \nkonnte diesen Antrag der EDU nicht beraten, da er zu kurzfristig ein-\ngegangen ist. Ich glaube aber, hier stellvertretend für die WAK spre-\nchen zu können.  \nBei der Kommission ist immer durchgedrungen, dass der Finanzdirek-\ntor intensive Gespräche mit sehr vielen Playern geführt hat, und wir in \n \nder WAK den Eindruck hatten, dass diese Gespräche sehr gut geführt \nwurden,  und  ein  Kompromiss  gefunden  wurde  −  auch  im  Sinne  der \nLandeskirchen. Insofern beantrage ich Ihnen, der WAK zu folgen und \nden EDU-Antrag abzulehnen.  \n \n", "", "", "§ 4 streichen \n", "Maria Rita Marty (EDU, Volketswil): Dieser Betrag von 5 Millionen \nFranken  ist  eine  Kirchensteuer.  Kirchensteuer  dürfen  gemäss  Gesetz \nund  Verfassung  nur  gegenüber  Personen  erhoben  werden,  die  dieser \nSteuer unterstehen. Dieser Betrag wird aber aus dem sogenannten all-\ngemeinen Topf entnommen, dies bedeutet, dass dadurch Personen mit \neiner  Kirchensteuer  belastet  werden,  die  nicht  der  Kirchensteuer  un-\nterstehen.  Demzufolge  ist  diese  Bestimmung  gesetzes-  und  verfas-\nsungswidrig und darf nicht angenommen werden. Besten Dank.  \n \nHans-Jakob Boesch (FDP, Zürich): Wir lehnen diesen Minderheitsan-\ntrag oder den Antrag der EDU ab. Wir werden sehen, ob es ein Min-\nderheitsantrag ist oder nicht. Zum einen aus dem Grund, weil wir die-\nsen  Kompromiss,  der  hier  auf  dem  Tisch  liegt,  nicht  aufschlüsseln \nwollen; wir wollen diesen nicht abändern. Zum andern muss man klar \nsehen, dass die Landeskirchen eine besondere  Rolle spielen; sie sind \nprivilegiert.  Das kann  man  gut  oder schlecht finden.  Es ist  aber  eine \nTatsache, dass sie Steuern erheben können oder für sie Steuern erho-\nben  wird.  Es  ist  der  falsche  Ort,  dass  wir  hier  in  diesem  Gesetz,  bei \ndiesen Übergangsbestimmungen, etwas korrigieren.   \n \nStefan Feldmann (SP, Uster): Auch die SP-Fraktion wird diesen An-\ntrag  ablehnen.  Ich  erinnere  Sie  daran,  dass  es  im  Kanton  Zürich  vor \nnoch  nicht  allzu  langer  Zeit  eine  Volksabstimmung  über  die  Frage \ngab,  ob  auch  wirtschaftliche  Unternehmen  Kirchensteuern  bezahlen \nmüssen  oder  nicht.  Das  Resultat  dieser  Abstimmung  war  verhältnis-\nmässig klar: Jawohl, auch Unternehmen sollen Kirchensteuern bezah-\nlen. Mit dieser Gesetzesänderung greifen wir  in das Steuersubstrat in \ndiesem  Bereich  ein.  Davon  sind  auch  die  Kirchen  betroffen  genauso \nwie die Gemeinden. Es ist deshalb nichts als richtig und fair, dass die \nLandeskirchen  an  den  Ausgleichzahlungen  partizipieren,  wie  das  die \nGemeinden auch tun. Ich bitte Sie, diesen Antrag abzulehnen.  \n \n \n", "Walter Meier (EVP, Uster): Beim Beitrag von 5 Millionen Franken an \ndie drei Landeskirchen geht es darum, die Steuerausfälle bei den Steu-\nern von juristischen Personen während vier Jahren etwas aufzufangen. \nDen Landeskirchen soll die Gelegenheit gegeben werden, ihre Struk-\nturen und Angebote der neuen Situation anzupassen. Da mit den Steu-\nern  juristischer  Personen  nur  der  nicht-kultische  Bereich  finanziert \nwerden  darf,  werden  die  Landeskirchen  Angebote  streichen,  welche \nallenfalls  der  Staat  wahrzunehmen  hätte  und  dies  im  Moment  nicht \ntut, weil entsprechende Angebote der Landeskirchen vorhanden sind. \nDie  Übergangsfrist  von  vier  Jahren  gibt  damit  auch  dem  Staat  Zeit, \nAngebote  aufzubauen,  welche  die  Landeskirchen  nicht  mehr  wahr-\nnehmen können. Eine Streichung von Paragraf 4 wäre fatal. Die EVP \nlehnt den Antrag ab. \n \n", "Maria  Rita  Marty  (EDU,  Volketswil)  spricht  zum  zweiten  Mal:  Hier \ngeht es nicht um die Besteuerung von juristischen Personen, ob diese \nmit den Kirchensteuern besteuert werden dürfen. Es geht darum, dass \ndieser  Betrag  von  5  Millionen  Franken  auch  aus  Steuern  von  soge-\nnannten  konfessionslosen  Personen  bezahlt  wird.  Somit  wird  dieser \nBetrag zu einer Kirchensteuer für solche Personen. Dies ist nicht zu-\nlässig.  Das  ist  eine  Tatsache.  Ich  würde  mir  wünschen,  dass  wir  das \nGesetz und die Verfassung einhalten und dementsprechend auch Ge-\nsetze erlassen, die diese Anforderungen erfüllen. Danke. \n \n", "Regierungsrat Ernst Stocker: Es ist so: Die Landeskirchen sind privi-\nlegiert. Sie können Steuern eintreiben, sie übernehmen aber auch eine \nwichtige  Aufgabe  in  unserer  Gemeinschaft.  Deshalb  sind  wir  zum \nSchluss  gekommen,  dass  wir  diese  Ausfälle,  die  sie  haben  werden, \ndass wir diese mit dieser Regelung abfedern wollen. Ich muss sagen, \ndie  Argumentation  von  Frau  Marty  geht  fehl:  Wir  sprechen  für  die \nLandeskirchen  ja  zusätzlich  noch  allgemeine  Steuermittel.  Das  be-\nschliessen Sie, Sie als Kantonsräte und Kantonsrätinnen. Das ist auch \nlegitim.  Deshalb  ist  unser  Vorschlag  legitim.  Ich  bitte  Sie,  die  Strei-\nchung des Paragrafen 4 abzulehnen.  \n \n", "", "§ 34 \n \nKeine Bemerkungen; genehmigt. \n \n", "Höhe der Familienzulagen \n§ 4 \n \nRatspräsidentin Yvonne  Bürgin:  Es liegen  zwei unterschiedliche  An-\nträge  vor.  Ich  werde  zuerst  die  beiden  Anträge  einander  gegenüber-\nstellen,  danach  den  obsiegenden  Antrag  dem  Mehrheitsantrag  der \nKommission, der das geltende Recht belassen will. \n \n", "Stefan Schmid (SVP, Niederglatt), Referent der WAK: Die Kommissi-\nonsminderheit  stellt  den  Antrag,  die  Mindesthöhe  der  Kinderzulage \nvon 200 Franken auf 250 Franken pro Monat anzuheben und die Aus-\nbildungszulage  von 250  Franken  auf  300  Franken pro  Monat.  Damit \nkämen  Familien  zirka  192  Millionen  Franken  zugute,  was  deren \nKaufkraft erhöhte. Die Abstimmungsergebnisse in anderen Kantonen \nwürden  zeigen,  dass  Vorlagen  zur  Unternehmenssteuerreform  ohne \nsoziale  Ausbalancierung  keine  Mehrheit  in  der  Bevölkerung  fänden, \nso zuletzt im November 2018 im Kanton Bern.  \nDie Kommissionsmehrheit hingegen lehnt die Verknüpfung der Steu-\nergesetzänderung mit einer Erhöhung der Familienzulagen ab. Davon \nprofitiere nur ein Teil der Bevölkerung. Die Unternehmen würden im \nGegenzug ganz unterschiedlich mit zusätzlichen Mehrkosten belastet, \ninsbesondere  jene  Unternehmen,  welche  viele  Arbeitsplätze  hier  im \nKanton stellen. Zudem enthalte die regierungsrätliche Vorlage bereits \nsoziale  Komponenten  wie  beispielsweise  die  Erhöhung  des  Kan-\ntonsanteils an die Zusatzleistungen zugunsten der Gemeinden. \nIch  beantrage  Ihnen,  den  Kommissionsminderheitsantrag  sowie  den \nEDU-Antrag abzulehnen. Besten Dank. \n \n", "", "", "gen (EG FamZG) vom 19. Januar 2009 wird wie folgt geändert: \n§  4.  1  Die  Mindesthöhe  der  Kinderzulage  beträgt  monatlich  Fr.  250 \nbis zum Ende  des Monates, in welchem das Kind das zwölfte Alters-\njahr vollendet, danach monatlich Fr. 300. \n \n \n", "2 Die Mindesthöhe der Ausbildungszulage beträgt monatlich Fr. 300. \nAbs. 3 unverändert. \nZiff. III und IV werden zu Ziff. IV und V. \n \n", "Stefan  Feldmann  (SP,  Uster):  Wir  nähern  uns  dem  Ende  der  ersten \nLesung, und deshalb erlauben Sie mir eine kurze Bilanz zu ziehen: Sie \nhaben  bislang  eine  Unternehmenssteuerrevision  beschlossen,  in  der \nSie − wie vom Regierungsrat beantragt – alle Instrumente von STAF \n(Steuerreform und AHV-Finanzierung) eingesetzt und bis zum Maxi-\nmum  ausgereizt  haben.  Sie  sind  daran,  eine  Unternehmenssteuerre-\nform  zu  beschliessen  ohne  jedes  Augenmass  −  wie  beim  Wasserge-\nsetz,  wie  beim  Verkehrsfonds,  wie  beim  «Rosengarten»  (Vorlage \n5326). Sie wollen also einmal mehr mit dem bürgerlichen Kopf durch \ndie  Wand.  Sie  laufen  einmal  mehr  Gefahr,  vom  Volk  korrigiert  zu \nwerden und einen Scherbenhaufen zu produzieren. Es müsste also in \nIhrem  ureigensten  Interesse  sein,  diese  unausbalancierte  Vorlage  zu-\nmindest noch etwas zu korrigieren, und hier haben Sie die Chance da-\nzu.  \nMit  diesem  Minderheitsantrag  schlagen  wir  Ihnen  vor,  die  Familien-\nzulagen leicht nach oben zu korrigieren: die Kinderzulage von 200 auf \n250 Franken, die Ausbildungszulage von 250 auf 300 Franken. Dank \ndieser Erhöhung gäbe die Wirtschaft einen Teil ihrer Steuererleichte-\nrungen,  die  sie  durch  diese  Steuergesetzrevision  erhält,  an  die  Men-\nschen in diesem Kanton zurück, genauer gesagt, 192 Millionen Fran-\nken − angesichts von 450 Millionen Franken Steuererleichterung mehr \nals ein guter Preis.  \nUnser Antrag ist ein pragmatischer Antrag. Wir verlangen 50 Franken \nmehr  pro  Kind  pro  Monat.  Das  ist  relativ  bescheiden,  auch  im  Ver-\ngleich zum neuen Antrag der EDU. Zum einen gibt es ja – ich habe es \nschon  im  Eintreten  erwähnt  –  dieses  laufende  Initiativprojekt  der \nEDU,  das  zusätzlich  100  Franken  will,  und  jetzt  eben  diesen  damit \nkorrespondierenden Antrag.  Zum anderen ist unser Antrag aber auch \ndeshalb bescheiden, weil wir auch mit neu 250 Franken keineswegs zu \nden  Spitzenreitern  in  Sache  Kinderzulagen  unter  den  Kantonen  wer-\nden würden, im Gegenteil: Aktuell gibt es keinen anderen Kanton, der \nnoch  «schmürzeliger»  ist  als  der  Kanton  Zürich.  Wir  sind  mit  200 \nFranken  am  Schwanz  aller  Kantone,  mit  250  Franken  lägen  wir  neu \netwa im Mittelfeld, aber immerhin im Mittelfeld. \nIch  möchte  nochmals  darauf  hinweisen:  Senkungen  bei  den  Unter-\nnehmenssteuern haben heute beim Stimmvolk nur dann eine Chance, \nwenn  diese  mit  sozialen  Ausgleichsmechanismen  gepaart  sind.  Das \n \nzeigen alle Abstimmungsresultate der letzten Jahre, von der Waadt bis \nhin zuletzt in Bern. Viele Kantonsregierungen haben daraus die richti-\ngen Schlüsse gezogen und sehen für ihre kantonalen Umsetzungen der \nSteuervorlage  17  solche  sozialen  Ausgleichmassnahmen  vor,  sei  es \nüber  Familienzulagen,  sei  es  über  mehr  Krankenkassenprämien-\nVerbilligungen, sei es durch zusätzliche Beiträge an die externe Kin-\nderbetreuung.  Es  sind  dabei keineswegs nur angeblich  etatistisch an-\ngehauchte Kantone in der Romandie oder linke Hochburgen wie Ba-\nsel-Stadt, die  das machen, nein, auch die Kantone Basel-Land, Solo-\nthurn,  Freiburg,  Schaffhausen,  Thurgau oder  St.  Gallen  sehen  solche \nMechanismen vor − alles wahrlich nicht gerade linke Hochburgen. \nFragen Sie sich doch für einen kurzen Moment mal selber, ob Ihre ge-\nschätzten  Parteikolleginnen  oder  -kollegen  in  den  anderen  Kantonen \nmit  ihrer  Analyse  wirklich  alle  total  daneben  liegen  oder  ob  deren \nAnalyse vielleicht nicht doch etwas für sich hat, nicht doch vielleicht \ndie richtige ist. Ich danke Ihnen für die Unterstützung dieses Minder-\nheitsantrags.   \n \n", "", "", "§ 4. 1 Die Höhe der Kinderzulagen beträgt monatlich mindestens 150 \nProzent  des  bundesrechtlich  vorgeschriebenen  Mindestansatzes.  Ab \nVollendung  des  zwölften  Altersjahres  wird  eine  Kinderzulage  in  der \ngleichen Höhe der Ausbildungszulage ausbezahlt. \n2 Die Höhe der Ausbildungszulage beträgt monatlich mindestens 150 \nProzent des bundesrechtlich vorgeschriebenen Mindestansatzes. \n3 unverändert. \n \n", "Rita Maria Marty (EDU, Volketswil): Die Lebenshaltungskosten sind \nim  Kanton  Zürich  sehr  hoch,  die  Familienzulage  jedoch  sehr niedrig \nund  im  kantonalen  Vergleich  am  Schlusslicht.  Der  Kanton  Genf  hat \nsogar  500  Franken  pro  Monat  und  zusätzlich  sogar  ein  Geburtsgeld. \nDer  Kanton  Zürich  ist  nicht  nur  das  Schlusslicht,  sondern  ist  richtig \npenibel.  \nDie EDU ist eine Familienpartei. Uns ist die Unterstützung von Fami-\nlien  ein  wichtiges  Anliegen.  Es  wäre  schön,  wenn  dieses  Anliegen \nauch ein Anliegen der anderen Parteien wäre. Eine Korrektur gemäss \nMinderheitsantrag ist einfach zu wenig, viel zu bescheiden und nicht \ngenug  effektiv  und  bedeutet  im  Grunde  genommen  eine  zu  kleine \nWertschätzung gegenüber Familien. \n \n \nUnser Antrag entspricht unserer Initiative, die wir eingereicht haben. \nDie  EDU  stellt  aus diesem  Grund  diesen Antrag und hofft natürlich, \ndass  der  Rest  des  Kantonsrates  sich  diesem  Antrag  anschliesst,  dass \ndie Familien unterstützt werden und dass auch dies ein Anliegen aller \nParteien ist. Danke. \n \nMarcel Suter (SVP, Thalwil): Die SVP lehnt auch diese beiden Ände-\nrungsanträge  auf  Erhöhung  der  Kinder-  und  Ausbildungszulage  ab \nund  unterstützt  somit  die  WAK-Mehrheit,  dies  aus  verschiedenen \nGründen: \nWir  stehen  einer  Vermischung  von  Steuerthemen  beziehungsweise \nSteuerabzügen  für  Firmen  und  Kinderzulagen  grundsätzlich  eher \nskeptisch gegenüber. Gleichzeitig ist dies auch für die Wirtschaft, das \nheisst, für alle Firmen eine Abgabenerhöhung, egal, ob sie Angestellte \nmit Kindern haben oder nicht, egal, ob sie keine Gewinne haben und \nsomit von dieser Steuervorlage gar nicht profitieren. Dann zahlen sie \nam Schluss unter dem Strich sogar noch mehr.  \nDas  Argument,  dass  als  Ausgleich  für  Steuererleichterung  auch  die \nnatürlichen  Personen  einen  Ausgleich  erhalten  sollen,  ist  nicht  wirk-\nlich  stichhaltig.  Es  gibt  viele  Personen,  die  aus  Gründen,  die  völlig \nunterschiedlich sein können, keine Kinder haben. Es haben nicht alle \nKinder, dementsprechend würden hier nicht alle natürlichen Personen \nprofitieren. Dann gibt es noch eine Gruppe, die älteren Personen, de-\nren Kinder bereits erwachsen sind und ausserhalb vom Bezug stehen. \nDie profitieren auch nicht. Hier zu behaupten, dass alle profitieren, ist \nnicht  richtig.  Somit  ist  dies  in  keiner  Art  und  Weise  irgendein  Aus-\ngleich für alle oder eine grosse Mehrheit von natürlichen Personen. Ist \nes nicht; es ist keine grosse Mehrheit.  \nDer  Wahlslogan  einer  der  antragstellenden  Parteien  –  heute  Morgen \nwar es noch die SP, jetzt ist es auch die EDU – «Für alle statt für we-\nnige», stimmt hier einmal mehr in der Praxis nicht. Wenn die SP eine \nReduktion der Belastung für alle will, dann lade ich Sie gerne ein, bei \nder nächsten Budgetdebatte unsere Forderung von 5 Prozent – und wir \nkönnen uns auch sehr gerne, Stefan Feldmann, auf 4 Prozent einigen – \nzu unterstützen, weil dann alle weniger Steuern bezahlen.  \nIch erlaube mir noch zum Schluss zu betonen, die SVP ist die einzige \nPartei,  die  einzige  Fraktion,  die  jegliche  Steuern  und  Abgabenerhö-\nhungen für Firmen innerhalb dieser Steuervorlage abgelehnt hat. Und \nan  die  Adresse  der  SP  nochmals  der  Hinweis:  Die  anderen  Kantone \nhaben  viel  extremere  Steuersenkungen  beschlossen.  Auch  wenn  wir \ndas heute beschliessen, sind wir, wie es bereits mehrmals gesagt wur-\n \nde, im hinteren Drittel der Steuerbelastung. Wir sind nicht zuvorderst \nan der Front. Darum kann man auch nicht von einer extremen Vorlage \nsprechen.  Und  nochmals:  Die  Mitte  ist  in  der  Mitte  und  sie  ist  nicht \nlinks ganz aussen.  \n \nHans-Jakob  Boesch  (FDP,  Zürich):  Wir  lehnen  ebenfalls  beide  An-\nträge ab. Zum einen ist es so, dass wir in der Vorlage bereits eine so-\nziale  Komponente haben  −  mit den AHV-Milliarden auf Bundesebe-\nne. Das darf man nicht vergessen; das ist ein Bestandteil davon. Zum \nanderen  haben  wir  die  Erhöhung  der  Zusatzleistungen  zugunsten  der \nGemeinden, die das wiederum der Bevölkerung weitergeben können – \nin welcher Form auch immer, wie sie das kommunal wünschen. Des \nWeiteren – das hat Marcel Suter sehr ausführlich erklärt – ist es eben \nso  mit  diesen  Kinder-  und  Ausbildungszulagen,  dass  hier  die  Zahler \nnicht  identisch  sind  mit  denjenigen,  die  primär  von  der  SV17-\nUmsetzung (Steuerreform 17) profitieren können oder nicht zwingend \nprofitieren können. Also, wir haben hier ein Ungleichgewicht und wir \nhaben auf der Empfängerseite ein Ungleichgewicht, weil es eben auch \nnicht  einfach  deckungsgleich  ist  mir  der  ganzen  Bevölkerung.  Also, \ndas Argument, hier sei der grosse soziale Ausgleich für die breite Be-\nvölkerung, das hinkt definitiv sehr.  \nIch  möchte  noch  darauf  hinweisen,  was  Regierungsrat  Ernst  Stocker \nheute Morgen gesagt hat,  dass  insbesondere der Mittelstand im Kan-\nton Zürich mit der Steuerbelastung sehr gut fährt. Das ist auch richtig \nso. Wir können stolz darauf sein. Es zeigt aber auch, dass die Belas-\ntung seitens des Kantons nicht enorm gross ist.  \nDann  möchte  ich  noch  auf  die  generelle  Aussage  von  Stefan  Feld-\nmann  eingehen:  Ich  habe  es  heute  Morgen  schon  gesagt:  Es  sind \nSchalmeienklänge,  die  hier  verströmt  werden,  so  quasi,  das  grosse \nAngebot  seitens  der  SP,  dass  Sie  dann  noch  an  Bord  geholt  werden \nkönnen. Aber es wird nicht darüber hinwegtäuschen, dass die SP zu-\nsammen  mit  den  Grünen  einfach  eine  Diskussionsverweigerung  bis \nzuletzt  durchführen.  Es  ist  jetzt  noch  völlig  unklar,  ob  die  SP,  wenn \nsie  bei  diesem  Minderheitsantrag  eine  Mehrheit  bekäme,  dann  letzt-\nendlich  die  ganze  Vorlage unterstützen würde oder  ob  sie  dann  wei-\nterhin  sagen  würde,  wenn  wir  bei  allen  anderen  Anträgen  eine  Zu-\nstimmung haben, nur dann würden wir zustimmen. Also, das Diskus-\nsionsangebot, das vermeintliche, ist eben wirklich nur ein vermeintli-\nches. Wir haben keine Ahnung, was die SP eigentlich will. Sie weiss \nes vermutlich auch selbst nicht.  \n \n \n \n", "Judith  Bellaiche  (GLP,  Kilchberg):  Lieber  Stefan  Feldmann,  nur  ein \nkurzes  Statement:  Ich  kann  begreifen,  dass  die  SP  hier  eine  Aus-\ngleichsmassnahme will. Das gehört auch ein bisschen zu ihrer politi-\nschen  Orientierung.  Ich  bin  der  Meinung,  die  Verknüpfung  dieser \nThematiken gehört sich nicht. Wir haben es in der Kommission schon \ngesagt:  Falls  ein  anderer  Vorstoss  käme  mit  der  Erhöhung  von  Kin-\nderzulagen,  würden  wir  den  entsprechend  seriös  prüfen.  Was  mich \naber ein bisschen stört, ist die Aussage, die Vorlage sei deswegen ge-\nscheitert. Es war ziemlich klar, dass die SP die Vorlage ablehnen wür-\nde, auch wenn wir diesen Kinderzulagen zustimmen würden. Insofern \nfehlt mir da ein bisschen die Ehrlichkeit der Absicht. Möchten Sie die \nKinderzulagen  erhöhen?  Dann  bringen  Sie  das  bitte  in  den  Rat.  Wir \nwerden  das  prüfen,  aber  uns  jetzt  die  Ablehnung  in  die  Schuhe  zu \nschieben, finde  ich nicht korrekt. Oder anderweitig: Versprechen Sie \nuns, dass Sie die SP davon überzeugen, die Vorlage durchzubringen. \nDazu hast du dich geweigert, Stefan. Vielen Dank.  \n \nMax Robert Homberger (Grüne, Wetzikon): Wir beraten heute ein Ge-\nsetz  über  die  Senkung  der  Unternehmenssteuer.  Die  Anpassung,  die \nRevision des Gesetzes über die Familienzulagen, ist nicht Gegenstand \ndieses  Geschäftes.  Wir  sind  der  Auffassung,  diese  beiden  Anträge \nverstossen  krass  gegen  die  Einheit  der  Materie.  Es  kann  nicht  ange-\nhen, den Souverän in seiner freien Meinungsäusserung zu beeinträch-\ntigen,  indem  man  ihn  mit  50  oder  mehr  Franken  pro  Monat  ködert. \nWir lehnen ab. \n \n", "Ruth Ackermann (CVP, Zürich):  Die Steuervorlage auf Bundesebene \nheisst  nicht  SV17,  sondern  STAF,  Steuerreform  und  AHV-\nFinanzierung, weil die Steuersenkung mit einer sozialen Komponente \nverbunden wurde. Das Gleichgewicht von Steuersenkung und sozialen \nMassnahmen ist aber nicht mehr gegeben, wenn auf kantonaler Ebene \neine zusätzliche Komponente eingebaut wird Wir sind jedoch genauso \nbereit, einen unabhängigen Vorstoss zur Erhöhung der Kinderzulagen \nernsthaft zu prüfen und allenfalls zu unterstützen.  \n \nBeat  Monhart  (EVP,  Gossau):  Wie  schon  beim  Eintretensvotum  ge-\nsagt,  wird  die  EVP  mit  der  SP  für  die  Erhöhung  der  Kinderzulagen \nstimmen. Wir sind der Meinung, dass könnte ein gutes Zeichen nach \naussen  sein,  damit  die  Abstimmung  in  der  Bevölkerung  eine  höhere \nChance hat. Zum Antrag der EDU: Wir bleiben bei unserer Unterstüt-\n \nzung des SP-Antrages und möchten im Rahmen dieser Debatte nicht \neine noch höhere Erhöhung in Betracht ziehen.  \n \nMarkus  Bischoff  (AL,  Zürich):  Bemerkenswert  in  dieser  Vorlage  ist, \ndass man die Rechnung ohne die Bevölkerung gemacht hat. Man hat \nalle institutionellen Player hereingeholt: Man hat mit den Gemeinden \ngesprochen, man hatte  mit den Kirchen gesprochen, man hat mit der \nangeblich betroffenen Wirtschaft gesprochen und man hat allen etwas \ngegeben.  Aber  den  Leuten,  die  nachher  mangels  Steuern  die  Zeche \nbezahlen  müssen,  wenn  das  Steuersubstrat  abnimmt,  denen  hat  man \nnichts  gegeben.  Das  ist  umso  bemerkenswerter,  als  in  allen  anderen \nKantonen  soziale  Ausgleichsmassnahmen  gemacht  wurden.  Nur  der \nKanton  Zürich  ist  diesbezüglich  auf  einem  Auge  vollkommen  blind. \nDa stelle man sich die Frage, warum das so ist?  \nDer Finanzdirektor hat gesagt, schauen Sie in den Kanton Waadt, da \nseien  die  Steuern  viel  höher,  da  könne  man  schon  Entlastungen  ein-\nführen. Es geht auch dort natürlich um die Opfersymmetrie, dass die-\njenigen,  die  die  Zeche  bezahlen,  auch  etwas  bekommen.  Man  muss \ngar nicht in den Kanton Waadt schauen. Schauen Sie mal in den Os-\nten.  Dort  ist  die  Steuerbelastung  bekanntlich  auch  nicht  so  hoch  wie \nim  Kanton  Waadt.  Schauen  Sie  zum  Beispiel  nach  dem  Kanton  St. \nGallen,  der  alles  andere  als  ein  linker  Kanton  ist.  Dort  werden  die \nGewinnsteuern  auch  nicht  massiv  gesenkt;  sie  werden  von  17,4  auf \n14,5  Prozent  gesenkt.  Aber  es  gibt  soziale  Ausgleichsmassnahmen: \nDie Kinderzulagen werden erhöht, die Abzüge der Versicherungsprä-\nmien  bei  den  Steuern  werden  erhöht  und  es  werden  10  Millionen \nFranken  für  familienergänzende  Betreuung  zusätzlich  zur  Verfügung \ngestellt. Also, schauen Sie nicht nach Westen. Wir wissen, im Westen \nsind  die  Steuern  generell  höher.  Schauen  Sie  in  den  Osten,  wo  die \nsparsamen  Leute  leben.  Auch  dort  gibt  es  soziale  Ausgleichsmass-\nnahmen, nur im Kanton Zürich nicht. Nichts anderes eignet sich bes-\nser  für  Ausgleichsmassnahmen  als  Kinderzulagen.  Selbstverständlich \nsind  die  Schnittmengen nicht  immer  gleich.  Man  kann nie etwas  1:1 \nausgleichen, aber Kinderzulagen macht noch am ehesten Sinn. Damit \nwird  die  Staatskasse  nicht  belastet,  weil  die  Kinderzulagen  von  den \nUnternehmern und den Unternehmerinnen bezahlt werden, die ja von \ndieser  Steuerreform  auch  profitieren.  Klar  werden  noch  zusätzlich \nLeute  dann  zur  Kasse  geben  wie  ich  als  Kleinunternehmer,  der  von \ndieser  Unternehmenssteuerreform  nicht  profitieren  kann,  aber  dann \nhöhere Beiträge an die Familienausgleichskassen bezahlen muss. Das \nist halt so. Wie gesagt, eine Gerechtigkeit kann es auf diesem Gebiet \n \n \nnicht geben. Das wäre wirklich ein sozialer Ausgleich, das wären 192 \nMillionen Franken, die dann wieder zurückfliessen würden. \nUnd noch ein Wort zu den Grünen: Hier so puristisch zu sein und zu \nsagen,  dass  sei  ein  unappetitlicher  Deal,  da  würden  zwei  Sachen  zu-\nsammengelegt, ist  nun  sehr, sehr puristisch.  In der Politik  muss  man \nimmer Sachen zusammenlegen, wenn man Erfolg haben will. Ich den-\nke, auch bei der eidgenössischen Vorlage, diese 2 Milliarden Franken \nsind  kein  Pappenstiel.  Das  ist  nichts,  was  da  in  die  AHV  fliesst.  Da \nmuss  man  ja  lange  kämpfen,  wenn  das  abgelehnt  wird,  dass  das  an-\nderweitig wieder auf dem gleichen sozialen Weg in die AHV fliesst. \nDort hat man eben diesen Ausgleich gemacht. \nWenn Sie diese Abstimmung auch gewinnen wollen und wenn Sie den \nStimmberechtigten in die Augen sehen wollen am 1. September, dann \nbraucht  es  diese  sozialen  Ausgleichsmassnahmen.  Sonst  müssen  Sie \nhinstehen  und  sagen:  Es  werden  nur  die  Unternehmungen  entlastet, \ndie haben es verdient, und die Leute haben es nicht verdient. Das kön-\nnen Sie ja nicht allen Ernstes sagen. Deshalb bitten wir Sie, dem An-\ntrag der SP zuzustimmen.  \n \nMarcel  Lenggenhager  (BDP,  Gossau):  50  Franken  Sozialausgleich-\nkomponente − Stefan Feldmann hat gesagt, es sei ja nur etwas Leich-\ntes,  eine  leichte  Erhöhung.  Es  ist  halt  so,  dass  das  nicht  alle  treffen \nwird.  Das  wissen  wir.  Nur  wer  Kinder  hat,  der  bekommt  es.  Irgend-\nwann wachsen sie raus und dann bekommt man nichts mehr. Jene, die \neine Berufsausbildung machen, sind noch früher draussen, als die, die \nstudieren, also, eine absolute Ungerechtigkeit. Und wegen 50 Franken \nhier  eine  solche  Ungerechtigkeit  weiterzuführen,  finde  ich  schon  ir-\ngendwo  an  den  Haaren  herbeigezogen.  Dann  plötzlich  sind  diese  50 \nFranken Erhöhung auch bei der SP eine Wettbewerbssituation, indem \nman  es  mit  anderen  Kantonen  vergleicht  und  sagt,  wo  man  im  Ran-\nking  mit  den  Kinderzulagen  steht  −  positiv  oder  negativ.  Mal  ist  es \nopportun zu vergleichen, das andere Mal nicht. So kann es doch nicht \nsein.  \nWas  jetzt  nicht  gesagt  wurde,  der  Finanzdirektor  hat  es  uns  heute \nMorgen klar gesagt: Die tiefen Steuersätze für die natürlichen Perso-\nnen  im  Kanton  Zürich,  die  dürfen  wir  einfach  nicht  vergessen.  Wir \nhaben tiefere Steuersätze, auch als jene im Osten der Schweiz. Im Os-\nten bezahlen Sie für den Franken einiges mehr an Steuern, als Sie bei \nuns  bezahlen.  Und  jetzt  nimmt  der  eine  anstatt  Steuersenkungen  für \ndie  natürlichen  Personen  halt  andere  Massnahmen,  um  da  etwas  zu \nbringen. Wie es scheint, wird die Abstimmung am  1. September die-\n \nses Jahres das Motto tragen «Unternehmenssteuerreform ja», respekti-\nve «nein oder nur mit 50 Franken mehr Kinderzulagen». Wenn das der \nInhalt  dieser  Abstimmung  wird,  dann  sind  wir  wirklich  an  einem \nschlechten Ort angekommen. So darf es nicht sein. Bitte, behalten Sie \ndas Ganze im Auge und argumentieren Sie nicht nur  mit einer Kom-\nponente. Und wenn doch, dann sollte man wenigstens ehrlich sein und \nsagen: Die Unternehmen werden im Kanton Zürich zu wenig besteu-\nert, wir wollen mehr, fertig Schluss. Aber ganz sicher nicht hier Ja o-\nder Nein sagen bei den 50 Franken Kinderzulagen. Bitte, betreiben Sie \nFamilienpolitik – und vor allem an die EDU –, betreiben Sie Famili-\nenpolitik, wie wir sie letzthin hier drin angestossen haben, nämlich für \nalle Familien, die irgendwie schlecht gestellt sind. Da haben Sie unse-\nre Unterstützung − problemlos. Diese 50 Franken gehen an den reichs-\nten Vater genauso wie an den ärmsten. Aber Familienausgleichsmass-\nnahmen für solche, die es schwierig haben, das müssen wir unterstüt-\nzen. Das werden wir auch irgendwie finanzieren müssen, aber sicher \nnicht  mit  50  Franken  Kinderzulagen,  die  dann  einfach  wieder  nach \ndem  Giesskannenprinzip  hier  im  Kanton  ausgeschüttet  werden.  Das \nbringt absolut nichts. Ich bitte Sie, diesen Antrag abzulehnen.  \n \nHans  Heinrich  Raths  (SVP,  Pfäffikon):  Der  KMU-  und  Gewerbever-\nband  des  Kantons  Zürich  in  Form  des  Vorstandausschusses  begrüsst \ndie  SV17,  respektive  die  Umsetzungsvorlage und die  Anpassung  der \nWAK. Was wir aber überhaupt nicht akzeptieren können, sind Mehr-\nbelastungen.  Diese  Erhöhung  der  Kinderzulagen,  Frau  Marty,  geht \nmassgeblich zu Lasten des Gewerbes. Da können wir nicht Hand bie-\nten. Das Gewerbe wird aus unserer Sicht nicht übergebührend entlas-\ntet; es ist eine Kröte, die wir schlucken müssen. Im Interesse des Wirt-\nschaftsstandortes Zürich machen wir das. Aber kommen Sie jetzt nicht \nmit Mehrbelastungen. Das ist ein No-Go. Das sind immer wieder die-\nse Versuche, Vorlagen zu vermischen. Nehmen Sie den Stimmbürger \nmal als mündig; er kann beurteilen, was im Bereich der Steuern nötig \nist  und  korrigiert  werden  muss.  Da  haben  wir  Handlungsbedarf  im \nKanton Zürich in Bezug auf die Unternehmenssteuern. Unser Finanz-\ndirektor  (Regierungsrat  Ernst  Stocker)  hat  heute  Morgen  exzellent \ndargelegt, weshalb wir Handlungsbedarf haben, jetzt aber nicht noch \nFamilienpolitik mitverpacken.  \nEs ist auf Bundesebene schon ein Unfall konstruiert worden, weil man \ndie AHV mit der Steuervorlagen verknüpft hat. Dort wird das Gewer-\nbe, die Industrie, die Wirtschaft schon zur Kasse geben. Jetzt wollen \nSie das ein zweites Mal machen. Das ist absolut nicht gewerbefreund-\nlich. Bis jetzt habe ich in unseren Kreisen gesagt, die EDU ist gewer-\n \n \nbefreundlich.  Jetzt  muss  ich  das  korrigieren;  da  habe  ich  mich  ge-\ntäuscht. Also, das geht nicht, Maria Rita Marty, dass wir da Hand bie-\nten würden zu dieser Mehrbelastung für das Gewerbe. Nochmals: Wir \nunterstützen die Vorlage, wie sie durch das Parlament jetzt erarbeitet \nwurde, aber bitte keine Mehrbelastungen. Ich denke an die unglückse-\nlige  Radio-  und  Fernsehgebühr.  Solche  Pakete  lehnen  wir  ab.  Wir \nmüssen  aufhören,  immer  das  Gewerbe  zusätzlich  zu  belasten  oder \nwenn, dann müssen wir es bei den Steuern massvoller entlasten. Das, \nwas wir machen, ist Kosmetik. Wir nehmen das gerne an, aber nicht \nzum Preis einer Zusatzbelastung. Ich bitte Sie, den Antrag abzulehnen.  \n \nAlex  Gantner  (FDP,  Maur):  Ich  möchte  doch  auch  noch  Stellung \nnehmen zu einigen Aussagen von unseren Kolleginnen und Kollegen \nzu diesem Antrag. Mit STAF gibt es auf Bundesebene schon eine ext-\nrem umstrittene, prekäre  Vorlage. Ein Kuhhandel, der im Mai dieses \nJahres scheitern könnte. Mit diesem Antrag hier von SP und flankiert \nvon  der  EDU  wäre  auch  im  Kanton  Zürich  die  Einheit  der  Materie \nnicht gegeben. Es wäre erneut ein Kuhhandel, der vom Souverän hier \nim Kanton sicher nicht zwingend akzeptiert und goutiert würde.  \nIm Weiteren, Stefan Feldmann, es tut mir leid, aber dieser Antrag kam \nextrem  spät  in  die  WAK,  nämlich  erst  anfangs  Januar,  nach  den \nWeihnachts-  und  Neujahrsferien.  Die  Vorlage  des  Regierungsrates \nliegt  seit  September  auf  unserem  Tisch.  Also,  es  war  nicht  fünf  vor \nzwölf, sondern ein vor zwölf. Ich stelle fest, es gibt dieses Anliegen, \nes gibt auch Anliegen unsererseits, die wir nicht reingepackt haben in \ndiesem ersten Schritt. Wir hätten gerne die beiden Schritte gemeinsam \nbehandelt und beschlossen. Es gibt einen zweiten Schritt, und ich kann \nnur beliebt machen, dass wir einmal den ersten Schritt gemeinsam in \ndiesem  Wirtschaftskanton  Zürich  ins  Trockene  bringen  und  beim \nzweiten  Schritt  eine  Auslegeordnung  machen,  in  der  Kinder-  und \nAusbildungszulagen diskutiert werden können.  \nBezüglich der Kosten, Markus Bischoff, es sind ungefähr 200 Millio-\nnen  Franken,  die  es  die  Arbeitgeber  kostet,  aber  es  sind  ja  nicht  nur \nprivate Arbeitgeber, es ist auch der Staat, der mit ungefähr 60 bis 70 \nMillionen  Franken  zusätzlichen  Kosten  entsprechend  belastet  würde. \nDas  wird  wieder  einmal  völlig  ausgeblendet,  dass  nämlich  auch  der \nStaat − sei es der Kanton, seien es die Spitäler, seien es die Gemein-\nden als Arbeitgeber − Arbeitnehmer mit Kindern hat. \nNoch  zum  Stichwort  Augenmass,  geschätzter  Kollege  Stefan  Feld-\nmann: Hier hat die SP das Augenmass völlig verloren. Die rote Kralle \n \neiner  unfairen  Umverteilung  nimmt  mit  diesem  Antrag  wirklich  gro-\nteske Züge an.  \n \nRobert Brunner (Grüne, Steinmaur): Ich habe den Eindruck, wir sind \njetzt in der Landwirtschaft angekommen. Wir reden hier von Kuhhan-\ndel, heute Morgen wurde uns vorgeworfen, wir würden die Wirtschaft \nmelken.  Also,  insbesondere  die  EDU  hat  uns  vorgeworfen,  wir  wür-\nden die Wirtschaft vertreiben, indem wir sie melken. Der Finanzdirek-\ntor wird dann sicher noch sagen, dass man den besten Kühen auch das \nbeste Futter geben muss und so weiter und so fort. \nDie Grünen haben sich auf Bundesebene dagegen gewehrt, dass man \ndas  zusammenlegt,  also  AHV  und  Steuerreform.  Entsprechend  ist  es \nnicht  puristisch,  sondern  einfach  konsequent,  dass  wir  selbiges  auf \nkantonaler Ebene eben auch so handhaben. Sie (gemeint ist die EDU) \nhaben  eine  Volksinitiative  laufen.  Es  ist völlig  legitim,  wenn  Sie  für \ndiese Volksinitiative Werbung machen, aber sammeln Sie dafür, star-\nten Sie diese Diskussion und erklären Sie dann, wieso die EDU in die-\nsem Ausmass, mit dieser Flatrate, die Wirtschaft melken will, um die \ngrosse Umverteilung zu machen, damit sie die Wurfprämien ausrich-\nten darf. Das ist legitim.  \n \nHans Egli (EDU, Steinmaur): Die Diskussion ist lanciert; unser Wahl-\nslogan heisst: «Weil Familie wertvoll ist.» Das ist unser Slogan für die \nKantonsratswahl. Das ist bei dieser Diskussion jetzt genau das Zentra-\nle.  Es  geht  um  die  Familie,  es  geht  aber  auch  um  unsere  Zukunft. \nMehr Geld für Familien ist ganz sicher eine Investition in die Zukunft, \ndie  gerechtfertigt  ist,  die  sich  lohnt.  Jetzt  kommt  der  springende \nPunkt: Es geht aber auch im gesellschaftspolitischen Sinn um unsere \nZukunft.  Jeder  Unternehmer  hat  auch  ein  Interesse  daran,  dass  wir \nauch in Zukunft genügend Arbeitnehmer haben, dass wir auch in Zu-\nkunft genügend Personen haben, die AHV einbezahlen und so weiter. \nUnd  zu den  Abgaben,  die hier  als  so  dramatisch geschildert werden: \nSie  sind  Peanuts.  Ein  Beispiel:  Bei  unserem  Antrag  geht  es  um  0,5 \nProzent der Lohnsumme. Der Umsatzes eines Unternehmers ist in et-\nwa ein Drittel, das heisst, wir reden bezogen auf den Umsatz von 0,15 \nProzent, also, wenn man einen drei Millionen Franken Umsatz hat in \nder  Firma, dann reden wir von 5000 Franken, von 5000 Franken bei \neinem 3 Millionen-Umsatz. Also, hier von melken zu reden, ist eigent-\nlich lachhaft. Es geht hier wirklich um einen kleinen Betrag, der viel \nbewirken kann. Es ist natürlich auch richtig, dass alle Leute, die Kin-\nder  haben,  dass  die  auch  profitieren.  Kinder  kosten  sehr  viel  Geld, \n \n \nselbst die Kinderzulage von 300 Franken, wie sie vorgesehen ist oder \n375  Franken  Ausbildungszulagen  ist  ein  kleiner  Teil  der  effektiven \nKosten. Ich denke, dass wir auch als Unternehmer irgendwo investie-\nren, wo wir sagen, hier ist das Geld nicht einfach umverteilt, sondern \nhier ist es am richtigen Ort eingesetzt. Das Gleiche ist es mit diesem \nAntrag.  Deshalb:  Stimmen  Sie  für  die  Zukunft,  stimmen  Sie  für  den \nAntrag der EDU. Danke vielmals.  \n \nThomas Marthaler (SP, Zürich): Ich fühle mich da wie in einer Esote-\nrik-Vorlesung, wenn ich höre, dass diese 250 Franken und diese 300 \nFranken,  diese  Erhöhung  um  50  Franken,  wie  sie  jetzt  die  SP  bean-\ntragt,  dass  diese  eine  riesige  Umverteilung  seien.  Liebe  FDP,  das  ist \ndoch  einfach  Schwachsinn.  Die  effektiven  Kosten  sind  natürlich  nie \nabgedeckt mit diesen 250 Franken Kinderzulagen. Wenn man da von \nFamilienparteien und Zukunft spricht, dann denke ich an den Caritas-\nBericht (Schweizer Hilfswerk), in dem steht, was eine Armutsfalle ist. \nEs sind die Kinder. Wenn Sie mehrere  Kinder haben, dann kann der \neine  Elternteil  weniger  arbeiten,  und  wenn  die  Eltern  auch  noch  ge-\nschieden  sind,  dann  wird  es  nicht  einfacher.  Auf  jeden  Fall  ist  es  ir-\ngendwie lächerlich, wenn wir diesen Antrag haben – und dann kommt \nder  Kollege  vom  Gewerbe.  Lieber  Hans  Heinrich  Raths,  du  hast  ge-\nsagt,  diese  Vorlage  nütze  dem  Gewerbe  praktisch  nichts,  trotzdem \nwerden die  Gewinnsteuersätze reduziert. Das ist doch ein Vorteil für \neuch. Wenn ihr 50 Franken springen lassen müsst, dann beginnt ihr zu \nweinen und  zu  heulen;  es  sei  eine  riesige  Umverteilung.  Das ist ein-\nfach lächerlich. Die Luft ist ziemlich schlecht hier drin. Ich bin beina-\nhe  eingeschlafen.  Dann  höre  ich  noch  solche  Voten,  wo  ich  sagen \nmuss,  nein,  das  Problembewusstsein  ist  an  einem  kleinen  Ort.  Die \nKinderzulagen  sollten  eher  die  effektiven  Kosten  annähernd  decken. \nDas wäre sinnvoll, das wäre gesellschaftspolitisch sinnvoll, vor allem \nauch für die SVP, die ja keine Ausländer reinlassen möchte. Wir sind \ndie geburtenstarken Jahrgänge. Wir werden noch mehr Zuwanderung \nbrauchen,  mittelfristig.  Vor  allem  für  die  Pflege,  wenn  wir  alt  sind, \ndamit  wir  gepflegt  werden  können.  Daher  wäre  ich  eigentlich  schon \ndafür, wenn sich die Familienparteien einen Ruck geben könnten und \nsagen:  Doch,  unsere  Kinder  sollten  uns  300  Franken  wert  sein  oder \n250  Franken.  Das  wäre  doch  einigermassen  fortschrittlich  und  den \nRealitäten  im  Jahr  2019  angepasst.  Das  kostet  einfach  so  viel,  Herr \nIsler. Das kostet einfach so viel. Vielen Dank.  \n \n \n", "Maria  Rita  Marty  (EDU,  Volketswil)  spricht  zum  zweiten  Mal:  Es \nfreut mich natürlich ausserordentlich, dass die EDU so viel Aufsehen \nerregt  hat  und  mittelweilen  sogar  als  gewerbefeindlich  betitelt  wird. \nDie EDU ist nicht gewerbefeindlich; sie schliesst nicht aus, dass wenn \nman  familienfreundlich  ist,  automatisch  gewerbefeindlich  sein  muss. \nDie EDU hat heute 50 Prozent der Steuer dem Gewebe geschenkt. Al-\nso, ich denke, das kann nicht als gewerbefeindlich bezeichnet werden. \nEs wäre schön, wenn ein Teil dieses Gewinns, der erspart worden ist, \ndiese Steuern, diesen Gewinn, nun für Familien gebraucht würde. Das \nist  so  ein  verschwindend  kleiner  Teil  gegenüber  dem  50  Prozent- \nSteuergeschenk,  das  heute  Morgen  den  Gewerblern  gemacht  wurde. \nIch  kann  nicht begreifen,  dass die  SVP  so  familienfeindlich  ist,  dass \nsie  die  Familien  nicht  unterstützen  will,  obwohl  sie  weiss,  wie  hoch \ndie Kosten für Familien sind. Dieser verschwindend kleine Betrag, der \nso viel bewirken würde – das kann ich wirklich nicht verstehen. Es ist \nmir  ein  Anliegen,  den  Kantonsräten  hier  näherzubringen,  wie  viele \nFamilien nahe an der Armutsgrenze sind, und dass  wir dieses Anlie-\ngen wirklich ernst nehmen müssen und für Familien einstehen müssen \nund nicht nur für das Gewerbe. Die Familien sind das Fundament un-\nserer  Gesellschaft,  und  wenn  wir  den  Familien  nicht  Sorge  tragen, \ndann  haben  wir  ein  grosses  Problem  in  dieser  Gesellschaft.  Es  wäre \nwirklich schön, wenn wir das realisieren würden. Danke.  \n \nRené Isler (SVP, Winterthur): Vorweg muss ich Max Homberger recht \ngeben, dass diese Debatte langsam neben den Schuhen läuft. Wir ha-\nben  da  eine  Steuerdebatte  und  keine  Kinderzulagen-  oder  Familien-\nförderungsdebatte.  Nichtsdestotrotz,  es  gibt  ein  einziges  Allerwelts-\nmittel, wenn Sie  Familien etwas entlasten wollen. Sie  müssen es auf \nden  Punkt  bringen  und  sich  fragen,  was  belastend  sei?  Welche  Kos-\nten? Primär sind es die Krankenkassenprämien; die haben wir defini-\ntiv nicht im Griff. Mit Umverteilen ist das Problem nicht gelöst. Die \nälteren Jahrgänge mögen sich vielleicht noch daran erinnern, dass vor \nknapp zwanzig Jahren Neugeborene das erste Jahr in der Grundversi-\ncherung der Mutter mitversichert waren. Wenn Sie netto etwas für die \nFamilien tun wollen: 50 Franken, was sind schon 50 Franken? Damit \nrettet man keine Familie. Wenn Sie etwas tun wollten und die Fami-\nlien  entlasten  wollten,  müssten  Sie  den  Kinderabzug  steuerlich  viel, \nviel  höher  ansetzen.  Das  wäre  ein  kleiner  administrativer  Aufwand, \naber mit einer grossen Wirkung.  \n \n \n \n", "Stefan Feldmann (SP, Uster) spricht zum zweiten Mal: Wir sind hier \nvielleicht nicht in der Esoterikgruppe, sondern irgendwie eher bei der \nPediküre.  Ich  habe  zur  Kenntnis  genommen,  dass  der  Vertreter  des \nZürcher Gewerbes eine Steuerentlastung von mindestens 12,5 Prozent \nals kosmetisch betrachtet und ich habe zur Kenntnis genommen, dass \nAlex  Gantner  der  Meinung  ist,  wir  hätten  rote  Krallen  –  habe  ich \nnicht, aber sei’s drum.  \nIch  möchte  aber  auf  den  Vorwurf  der  FDP  reagieren,  wir  seien  mit \ndiesem  Antrag zu spät  gekommen.  Ja,  wir  haben  ihn relativ spät ge-\nstellt; das ist richtig. Warum haben wir ihn relativ spät gestellt? Was \nwar der Auslöser dafür? Der Auslöser war die Abstimmung im  Kan-\nton Bern Ende November 2018, wo sich einmal mehr das Muster, das \nschon vorher erkennbar war, sich nochmals verdeutlicht hat, nämlich, \ndass Steuererleichterungen für juristische Personen heutzutage nur zu \nhaben sind, wenn sie mit sozialem Ausgleichsmassnahmen gekoppelt \nwerden.  Das  ist  einfach  so.  Das  müssen  Sie  so  einfach  zur  Kenntnis \nnehmen.  Mit  reinen,  nackten  Steuersenkungen  für  Unternehmen,  so \nwie Sie das hier wieder machen wollen, werden Sie keine Mehrheiten \nin der Bevölkerung finden.  \nJa, unser Antrag kam relativ spät, das gebe ich gerne zu. Nur, er ist ein \nrelativ einfach verständlicher Antrag; er ist nicht kompliziert. Es wird \nkein neuer Mechanismus eingeführt, den man zuerst von allen Seiten \nbeleuchten muss. Die finanziellen Folgen lassen sich recht einfach mit \neiner Excel-Tabelle berechnen. Es ist also ein Antrag, bei dem man – \nwenn man zum gleichen Schluss kommt wie wir, dass eine reine Steu-\nersenkungsvorlage  keine  Mehrheit  hat  in  der  Bevölkerung,  dass  es \neine  soziale  Ausbalancierung  braucht –  relativ  schnell  entscheiden \nkann,  ob  man  das  will  oder  nicht.  Fakt  ist:  Sie  wollen  nicht.  Das  ist \nder Punkt in dieser Sache. Genug Zeit hätten Sie gehabt. Eine gut ge-\nführte Fraktion kann innerhalb von 14 Tagen darüber entscheiden. Ich \ndenke, Ihre Fraktion ist eine gut geführte Fraktion.  \nNoch ein Wort zu Kollege Suter: Er hat angemerkt, dass nicht alle von \nhöheren Kinderzulagen profitieren würden. Ja, das ist richtig. Ich habe \naber  auch  nie  das  Gegenteil  behauptet.  Als  Unternehmer  werde  ich \nzukünftig  mehr  zahlen,  als  Kinderloser  werde  ich  aber  davon  nicht \nprofitieren. Das ist nun einmal Fakt. Die Gesellschaft als Ganzes, sie \nprofitiert. Und wenn Sie die Latte dann schon so hoch ansetzen wol-\nlen, dass alle profitieren müssen, dann liefern Sie eigentlich ein gutes \nArgument,  warum  Sie  diese  Steuervorlage  so  nicht  verabschieden \nkönnen.  Von  diesen  Steuersenkungen  profitieren  auch  nicht  alle  Un-\nternehmen, weil alle, die heute schon keine Steuern zahlen, die haben \nauch  nichts  davon.  Dann  müssten  Sie  andere  Wege  finden,  um  den \n \nUnternehmen entgegenzukommen. Also, wenn Sie die Latte schon so \nhoch ansetzen wollen, dann müssten Sie sich selber auch beim  Wort \nnehmen und diese Vorlage ablehnen.  \nNoch ein letztes Wort zu Kollege Isler: Wenn du die Krankenkassen-\nprämien  ansprichst,  sehr  gerne.  Du  bist  sehr  gerne  eingeladen,  wenn \nwir demnächst hier in diesem Rat über die individuelle Prämienverbil-\nligungen  (Vorlage  5313)  reden,  hier  für  einen  sozialen  Ausgleich  zu \nsorgen.  Ich  muss  sagen,  deine  Partei  ist  bislang  in  diesem  Bereich \nnicht aufgefallen, dass sie hier mit uns für eine gerechtere Verteilung \ndieser  Lasten  sorgen  würde.  Aber  ich  lasse  mich  dann  gerne  überra-\nschen. Besten Dank. \n \nHans  Heinrich  Raths  (SVP,  Pfäffikon)  spricht  zum  zweiten  Mal:  Die \nKinderzulage  ist  für  Familien  eine  wichtige  Unterstützung,  aber  ich \nglaube, wir sollten das nicht so machen wie in Bundesbern, dass wir \ndas verknüpfen, sondern eine separate Diskussion darüber führen.  \nJetzt zu dir, lieber Thomas Marthaler: Du hast indirekt vom Wert des \nKindes  gesprochen,  bei  der  Höhe  der  Kinderzulage.  In  SVP-Kreisen \nspricht  man  auch  über  den  Wert  des  Kindes,  und  die  brauchen  eben \nauch Zuwendung und Liebe, neben den Kinderzulagen. Das hätte ich \nauch gerne von der Familienpartei EDU gehört. Kinder brauchen vor \nallem  Liebe  und  Zuneigung.  Da sind  Sie verkaufstechnisch  natürlich \nSchlaumeier: Wenn es um Steuerausfälle geht, dann sprechen Sie von \nMillionen. Und jetzt sprechen Sie auf einmal von Beträgen pro Monat. \nSie  wären  alle  gute  Abonnementsverkäufer.  Sie  könnten  zu  den  Ge-\nsellschaften gehen, die vor der Haustüre günstige Abos verkaufen, wo \nman  sich  nachher  die  Augen  reibt,  weil  man  nur  von  der  Monatsge-\nbühr  und  nicht  von  der  Jahresgebühr  gesprochen  hat.  Also,  sind  Sie \nehrlich,  was  das  kostet.  Wir  sind  immer  bereit  eine  Diskussion  über \nMassnahmen zu führen, wie Familien besser unterstützt werden könn-\nten.  Da gibt es viele Massnahmen. Es sind nicht nur die Kinderzula-\ngen, sondern auch zielgerichtete Abzüge.  \nIch habe hier auch schon zum Ausdruck gebracht, dass die Finanzie-\nrung  der  Kinderzulagen  überhaupt  eine  Fehlkonstruktion  ist.  Es  ist \neine  gesellschaftliche  Aufgabe,  Hans  Egli,  und  nicht  nur  die der  Ar-\nbeitgeber.  Es  sollte  eine  gesellschaftliche  Finanzierung  geben  und \nnicht eine Finanzierung über Arbeitgeberbeiträge. Ich glaube, wir ha-\nben  genug  Argumente  gehört,  weshalb  die  Kinderzulagen  nicht  mit \nder  Steuervorlage  verknüpft  werden  sollten;  überladen  wir  das  «Fu-\nder» nicht. Ich glaube, wir haben genug gute Argumente, um unseren \nBürgerinnen und Bürgern mitzuteilen, warum die Steuervorlage ohne \n \n \ndie Anpassung der Kinderzulage nötig und wichtig ist. Überladen Sie \ndas «Fuder» nicht. Sie haben nach den Wahlen wieder Zeit, Vorstösse \nzu den Kinderzulagen zu machen. Dann können wir das separat, sau-\nber diskutieren. Danke.  \n \nHans-Jakob  Boesch  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Stefan \nFeldmann, du hast gesagt, dir würde die Mehrheit am Herzen liegen, \naber sind wir ehrlich, du willst da gar keine Mehrheit. Wenn du eine \nMehrheit  möchtest,  dann  wärt  ihr  früher  mit  eurem  Antrag  gekom-\nmen;  ihr  hättet  viel  klarer  oder  überhaupt  erst  gesagt,  was  ihr  wollt. \nSelbst jetzt hast du nicht gesagt, was ihr mit dem Antrag wollt. Es ist \neinfach eine Diskussionsverweigerung, ein grosses Lamento mit Sys-\ntem.  Wir  haben  das beim  «Rosengarten»  schon  gesehen:  Ihr  verwei-\ngert euch der Diskussion, stellt euch als grosses Opfer hin, damit ihr \nkeine Kompromisse eingehen müsst, damit ihr eure radikalen Positio-\nnen vor eurem Wahlvolk nicht verbessern müsst. Das ist einfach, ehr-\nlich gesagt, ein bisschen billig, aber man kann das machen.  \n \nRosmarie Joss (SP, Dietikon): Es scheint mir, als wenn Hans Heinrich \nRaths nicht allzu gut meinem Kollegen Stefan Feldmann zugehört hät-\nte.  Er  hat  in  der  heutigen  Debatte  mehrmals  gesagt,  was  das  Preis-\nschild unserer Forderung  ist. Unsere  Forderung kostet  192 Millionen \nFranken, jene der EDU kostet 402 Millionen Franken. Ich glaube, da \nsind die Sachen klar. Es ist eben auch relevant zu wissen, was es dann \nbedeutet. Die meisten Leute im Kanton Zürich erhalten pro Monat ih-\nren Lohn und wissen wie hoch ihre monatlichen Ausgaben sind. Aus \ndieser  Sicht  sind  wir  voll  transparent.  Wenn  Sie  in  der  akustischen \nWahrnehmung Probleme haben, dann ist das nicht unser Problem.  \nEs  wird  uns  immer  vorgeworfen,  wir  seien  zu  spät  gekommen,  wir \nhätte es ja sowieso nicht gewollt. Das sind faule Ausreden. Sie wären \nauch ohnehin nicht darauf eingegangen. Suchen Sie sich doch irgend-\neine  schwache  Argumentation,  wieso  Sie  Nein  sagen.  Sie  können  es \nversuchen: Bringen Sie uns doch in den Clinch und dann werden Sie \nsehen, ob wir zustimmen oder nicht. Einfach mal Nein sagen und dann \nbehaupten, wir hätten ohnehin nicht zugestimmt, ist eine billige Aus-\nrede.  Stimmen  Sie  unserem  Antrag  zu,  und  dann  werden  wir  sehen, \nwas passiert.  \n \nRegierungsrat Ernst Stocker: Was soll man da noch sagen? Ich wurde \nmal  als  Viehhändler  bezeichnet;  ich  wäre  froh  gewesen,  es  hätte  in \ndieser  Frage  einen  Kuhhandel  gegeben.  Kuhhändel  sind  per  se  nicht \n \nschlecht, weil alle davon profitieren. Leider gibt es keinen. Dass man \neiner guten Kuh gut schauen muss – das sage ich jeweils in Bern und \nnicht in Zürich – ist klar, aber eine gute gefütterte Kuh ist auch froh, \nwenn man sie melkt. Das gibt es auch.  \nIch möchte zwei Bemerkungen machen, wenn jetzt die Ostschweizer \nins Spiel kommen, lieber Markus. Die St. Galler gehen auf 14,5 Pro-\nzent und nicht auf 19 wie wir, und ein Ehepaar mit zwei Kindern mit \n100'000  Franken  zahlt  in  St.  Gallen  3900  Franken  Steuer,  in  Zürich \n2500. Also, sie sehen, so schlecht haben wir es gar nicht. Verbreiten \nSie diese positive Nachricht und malen Sie nicht immer schwarz. \nSelbstverständlich gilt es bei dieser Volksabstimmung dem Souverän \nin die Augen zu schauen. Aber wer ihm  ehrlich in die Augen schaut \nund glaubt, dass diese Firmen, die viel mobiler sind, als wir glauben, \ndass  die  einfach  sagen,  es  sei  Gott  gegeben  und  die  Zürcher  sind  so \nhervorragende Leute, da zahle ich mehr – das glaube ich nicht. Diese \nVorlage ist massgeschneidert, um unser Steuersubstrat zu sichern, ge-\nnau für diese Leute, die sie vertreten wollen, für diese Familienpolitik, \ndie  wir  machen  wollen.  Ich  würde  mich  freuen,  wenn  jemand  noch \neine Interpellation einreichen würde, was der Kanton Zürich im Fami-\nlienbereich und im Erziehungsbereich leistet zusammen mit den Städ-\nten und Gemeinden im Vergleich mit der restlichen Schweiz. Ich bin \nüberzeugt – ich hoffe es jedenfalls sehr −, dass wir da  «cheibä guet» \nabschneiden würden. Deshalb werde ich diese Vorlage weiterhin ver-\ntreten, und ich glaube, sie ist auch eine mit Augenmass, insbesondere \nwenn  man  weiss,  wenn  unsere  Abstimmung  kommt,  dann  sind  die \nSätze  im  Resten  der  Schweiz  festgelegt,  und  die  Zürcherinnen  und \nZürcher,  die  an  die  Urne  gehen,  die  werden  wissen,  wie  die  Steuer-\nlandschaft  in  diesem  Land  aussieht.  Da  geht  es  dann  auch  noch  um \nJobs. Das wurde auch schon gesagt. Deshalb glaube ich einfach, dass \nwir heute diese Vorlage verabschieden sollten.  Der Kuhhandel findet \nleider  nicht  statt.  Vielleicht  gibt  es  noch  einen  bis  zum  1.  April.  Ich \nglaube  zwar  nicht daran,  aber  ich  glaube trotzdem,  diese  Vorlage  ist \nnach wie vor  massvoll und  vertretbar und deshalb wird sie auch von \nden  Städten,  die  die  erste  Vorlage  vehementestens  bekämpft  haben, \nheute unterstützt. Besten Dank für ihr Aufmerksamkeit.  \n \n", "", " \n \n \n", "", "", "", "", "", "", "", "", "Ratspräsidentin Yvonne Bürgin: III und IV der Vorlage behandeln wir \nin der Redaktionslesung.  \n \n", "", "", "V. Der Regierungsrat wird beauftragt, dem Kantonsrat nach dem In-\nkrafttreten der Änderung vom … von § 71 StG einen Antrag für eine \nweitere Änderung des Steuergesetzes und des Zusatzleistungsgesetzes \nmit den folgenden Eckwerten vorzulegen:  \na. Die Gewinnsteuer der Kapitalgesellschaften und Genossenschaften \nbeträgt 6 Prozent des steuerbaren Reingewinns (§ 71 StG). \nb. Dividenden und andere geldwerte Vorteile aus qualifizierenden Be-\nteiligungsrechten  sind  im  Umfang  von  60  Prozent  steuerbar  (§§  18b \nund 20 Abs. 2 StG).  \nc.  Die  Unterstützung  besonders  betroffener  Gemeinden  beträgt  wäh-\nrend zweier Jahre jährlich insgesamt 30 Millionen Franken (§ 3 der \nÜbergangsbestimmungen zur Änderung vom …). \nd. Der Kanton leistet den Gemeinden einen Kostenanteil von 53% an \ndie von ihnen ausbezahlten Zusatzleistungen (§ 34 Zusatzleistungsge-\nsetz).  \ne. Diese Änderungen treten am 1. Januar 2023 in Kraft.  \n \nStefan  Schmid  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nWirtschaft  und  Abgaben  (WAK):  Die  Kommissionsminderheit  ver-\nlangt, dass dem Regierungsrat im Sinne der Transparenz und Verbind-\nlichkeit in der vorliegenden Vorlage der Auftrag erteilt wird, den von \nihm  selbst  in  Aussicht  gestellten  zweiten  Schritt  der  Gesamtvorlage \ninnerhalb von zwei Jahren  dem  Kantonsrat zur  Beratung vorzulegen. \nDieser  zweite  Schritt  beinhaltet  eine  weitere  Senkung  des  Gewinn-\nsteuersatzes,  zudem  eine  Erhöhung  der  Dividendenbesteuerung  und \neine weitere finanzielle Entlastung der Gemeinden. \n \nDie Kommissionsmehrheit lehnt diesen Antrag ab. Sie befürchtet, dass \nsich  dieser  Antrag  bereits  auf  die  jetzige  Vorlage  negativ  auswirken \nkönnte.  Möglicherweise  würde  bereits  im  Abstimmungskampf  zur \nSV17  über  eine  zweiprozentige  Gewinnsteuersenkung  debattiert,  ob-\nwohl die aktuelle Gesetzesvorlage, über welche wir nun debattiert ha-\nben, nur eine einprozentige Senkung vorsieht. \nIch beantrage Ihnen im Namen der Mehrheit, den Antrag der FDP ab-\nzulehnen. Besten Dank.  \n \n", "Andreas  Geistlich  (FDP,  Schlieren):  Für  eine  konkurrenzfähige  Be-\nsteuerung  der  mobilen  Gesellschaften  brauchen  wir  drei  Dinge.  Das \nhaben wir heute Morgen intensiv diskutiert. Wir brauchen die Sonder-\ninstrumente,  wir  brauchen  den  kumulierten  Maximalabzug  von  70 \nProzent  und  wir  brauchen  die  Senkung  des  allgemeinen  Steuersatzes \num 2 Prozent auf den 1.1.2023 \nDiese  Senkung,  diese  zweite  Senkung,  ist  also  ein  zwingender  Be-\nstandteil eines Paketes zur Umsetzung der STAF hier im Kanton, denn \nnur so können die anderen, gezielten Massnahmen  wie die Patentbox \noder der Forschungs- und Entwicklungsabzug und so weiter ihre Wir-\nkung  entfalten,  will  heissen,  nur  so  kann  das  notwendige  steuerliche \nNiveau  ermöglicht  werden,  das  es  braucht,  um  die  mobilen  Gesell-\nschaften hier behalten zu können. \nUnd  –  das  möchte  ich  auch  betonen  −  eine  Senkung  um  2  Prozent \nPunkte  wurde  auch  mit  einberechnet  und  regelmässig  versprochen, \nwenn  es  um  die  Kommunikation  der  zukünftigen  Besteuerung  von \nmobilen Gesellschaften am Standort Zürich ging. \nIm Kompromiss, den der Kanton mit den Gemeinden geschlossen hat, \nund hinter dem wir materiell auch stehen, wurde diese Senkung dann \nauf  zwei  Schritte  verteilt:  der  erste  Schritt  per  2021  mit  der  jetzigen \nVorlage  und  der  zweite  Schritt  in  einer  separaten,  ebenfalls  referen-\ndumsfähigen Vorlage per 1.1.2023. \nFür  uns  wäre  es  eigentlich  eine  Selbstverständlichkeit  gewesen,  dass \nman diesen zweiten Teil des Kompromisses im Gesetz eben auch fest-\nhält. Umso erstaunter waren wir, als in der Vorlage des Regierungsra-\ntes vom zweiten Senkungsschritt gar keine Rede mehr war.  \nUnser Antrag will nun nichts  anderes als das, was nötig ist, das, was \nvereinbart  wurde  und  das,  was  kommuniziert  wurde  auch  im  Gesetz \nfestgehalten  wird.  Dies  ist  wichtig  als  Signal  an die  Firmen  −  Stich-\nwort  Rechtssicherheit  −  und  dies  ist  wichtig,  um  den  Kompromiss \nzwischen Gemeinden und dem Kanton in diesem Gesetz  auch glaub-\nwürdig und verlässlich abzubilden. \n \n \nWir tun also gut daran, den Worten auch Taten folgen zu lassen und \ndieses  Folgegeschäft  bereits  heute  aufzugleisen.  Tun  wir  dies  heute \nnicht,  so  bleibt  die  Senkung  um  ein  zweites  Prozent  ein  Lippenbe-\nkenntnis, welches für die Wirtschaft wenig Glaubwürdigkeit hätte. Ich \nbitte Sie, stimmen diesem Minderheitsantrag zu. Besten Dank. \n \n", "Stefan  Feldmann  (SP,  Uster):  Wir  sind  uns  in  diesem  Saal  alle  be-\nwusst,  dass  Politik  manchmal  auch  Symbolpolitik  ist,  Symbolpolitik \nsein muss. Das machen alle Parteien;  da nehme ich  meine Partei da-\nvon nicht aus. \nFDP  und  CVP  treiben  diese  Symbolpolitik  mit  diesem  Antrag  hier \naber doch auf die Spitze. Sie wollen etwas in einem Gesetz verankern, \ndas nun wirklich rein symbolisch ist. Sie verlangen etwas, das der Re-\ngierungsrat  bereits  angekündigt  hat,  zu  tun.  Dieser  Antrag  lässt  des-\nhalb  nur  einen  Schluss  zu:  Entweder  sind  sich  FDP  und  CVP  nicht \nsicher, ob nach den Wahlen vom 24. März ihr «Bübü»  (Bürgerliches \nBündnis) weiterhin eine Mehrheit im Regierungsrat stellt oder aber sie \ntrauen  den  Damen  und  Herren,  die  sie  für  die  Regierungsratswahlen \nnominiert haben, nicht über den Weg.  \nMehr gibt es zu diesem Antrag nicht zu sagen. Lehnen Sie ihn ab.  \n \n", "Ruth Ackermann (CVP, Zürich): Mit dieser Vorlage wurde ein Kom-\npromiss gefunden, der für den Kanton, die Städte und die Gemeinden \ntragbar ist. Dieser Kompromiss besteht jedoch aus zwei Schritten und \nist  erst  dann  komplett  und  für  alle  tragbar,  wenn  auch  der  zweite \nSchritt  per  1.1.2023  umgesetzt  wird.  Selbstverständlich,  auch  dieser \nSchritt  ist  wieder  referendumsfähig.  Er  muss  aber  gemacht  werden, \num den starken Wirtschaftsstandort Zürich zu erhalten. Mit nur einem \nBein  kann  man  keine  Schritte  vorwärts  machen.  Um  etwas  mehr \nRechtssicherheit  für  alle  zu  bekommen,  wollen  wir  die  Bestandteile \ndieses zweiten Schrittes dieses Kompromisses bereits hier in der ers-\nten Vorlage festhalten, und dies nicht nur symbolisch.  \n \n", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Damit  ist  die  Vorlage  materiell \ndurchberaten; sie geht an die Redaktionskommission. Die Redaktions-\n \nlesung findet zirka in vier Wochen statt. Dann befinden wir, wie be-\nreits gesagt, auch über III und IV der Vorlage.  \n \n \n", "", "", "Stefan  Schmid  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nWirtschaft  und  Abgaben  (WAK):  Die  WAK  beantragt  Ihnen  einstim-\nmig, das im Juli 2015 eingereichte Postulat als erledigt abzuschreiben. \nMit  dem  Postulat  wurde  der  Regierungsrat  ersucht,  Massnahmen  zu \nprüfen, damit bei Personen mit schweren Beeinträchtigungen künftig \nkeine  übermässig  hohen  Einschätzungen  durch  die  Steuerbehörden \nvorgenommen werden. Weiter wurde mit dem Postulat gefordert, dass \neine  Revision  gegen  einen  rechtskräftigen  Entscheid  neu  auch  dann \nmöglich  sein  soll,  wenn  Steuerpflichtige  beispielsweise  wegen  einer \nLese- oder Schreibschwäche nicht in der Lage sind, eine Steuererklä-\nrung oder ein Rekursschreiben einzureichen.  \nIm  Kanton  Zürich  werden  jährlich  rund  30’000  Steuerpflichtige  von \nden  Steuerbehörden  nach  pflichtgemässem  Ermessen  eingeschätzt, \ndies,  weil  deren  Einkommens-  und  Vermögensverhältnisse  unklar \nsind.  Einige  füllen  die  Steuererklärung  aus  Unvermögen  nicht  aus, \nandere reichen sie aus Nachlässigkeit oder gar mit Absicht nicht ein. \nIn  den  letzten  Jahren  haben  einzelne  Fälle  in  den  Medien  besonders \nhohe Wellen geworfen und zu mehreren Anfragen im Kantonsrat ge-\nführt.  So  wurden  beispielsweise  ein  Hilfsarbeiter  aus  Dürnten,  eine \npensionierte  Anästhesie-Ärztin  in  Männerdorf  oder  ein  Landwirt  in \nMaur nach pflichtgemässem Ermessen eingeschätzt. Sie hatten jahre-\nlang  keine  Steuererklärung  eingereicht.  Seit  dem  Bekanntwerden  der \ngenannten Steuerfälle hat der Kanton verschiedene Massnahme ergrif-\nfen, damit stossende Fälle von überhöhten Einschätzungen möglichst \nverhindert werden können. Dazu zählt, dass mit den Betroffenen Kon-\ntakt  aufgenommen  und  ihnen  Hilfe  angeboten  oder  Meldung  an  die \nKESB (Kindes- und Erwachsenenschutzbehörden) erstattet wird.  \nAls Folge eines Urteils des Bundesgerichts im Falle der Männedorfer \nÄrztin  hat  das  kantonale  Steueramt  zudem,  die  internen  Richtlinien \n \n \n \nzum  Vorgehen  bei  Ermessenseinschätzungen  angepasst.  Die  Steuer-\nämter  dürfen  Erhöhungen  der  Steuerverhältnisse  nur  noch  dann  vor-\nnehmen, wenn dafür auch klare Indizien vorliegen oder aufgrund von \nzusätzlichen  Abklärungen.  Schliesslich  wurden  die  Gemeinden  auch \nverpflichtet,  ihren  Einschätzungsanträgen  Informationen  zur  wirt-\nschaftlichen  Leistungsfähigkeit  der  steuerpflichtigen  Person  respekti-\nve  Auszüge  aus  dem  Steuerkonto  und  allfällige  Pfändungsurkunden \nbeizulegen.  \nDer Regierungsrat führt in seiner Postulatsantwort zudem aus, dass die \nbeschriebenen  Massnahmen  dazu  geführt  hätten,  dass  keine  neuen \nvergleichbaren Fälle zu verzeichnen sind.  \nBezüglich der zweiten Postulatsforderung verweist der Regierungsrat \nauf den Bundesgesetzgeber. Der Nationalrat lehnte am 13. März 2017 \neine entsprechende parlamentarische Initiative ab. In dieser parlamen-\ntarischen Initiative wurde gefordert, dass künftig eine Revision gegen \neinen  rechtskräftigen  Entscheid  auch  dann  möglich  sein  soll,  wenn \nSteuerpflichtige aus schwerwiegenden gesundheitlichen Gründen oder \naufgrund  Lese-  und  Schreibschwäche  dazu  selber  nicht  in  der  Lage \nsind,  eine  Steuererklärung  einzureichen  oder  ein  Rechtsmittel  zu  er-\ngreifen.  \nDie  Abschreibung  des  Postulats  war  letztendlich  in  der  Kommission \ndann  aufgrund  der  genannten  Fakten  unbestritten.  Bei  allem  Ver-\nständnis für die ausserordentlichen Fälle, wie sie in den letzten Jahren \npublik wurden, ist abschliessend aber auch daran zu erinnern, dass zu \nhohe  Ermessenseinschätzungen  grundsätzlich  berechtigt  sind.  Wer \nkeine  Steuererklärung  einreicht,  soll  für  die  Verletzung  der  Mitwir-\nkungspflichten nicht durch eine zu tiefe Einschätzung belohnt werden. \nDiesem  Grundsatz  hat  das  Bundesgericht  denn  auch  im  erwähnten \nFall, den ich zitiert habe, bestätigt.  \nDie  WAK  beantragt  Ihnen  einstimmig,  der  Abschreibung  des  Postu-\nlats zuzustimmen. Besten Dank.  \n \nMonika  Wicki  (SP,  Zürich):  Mehrere  Fälle  der  übermässigen  Ein-\nschätzung durch die Steuerbehörden machten seit 2013 in den Medien \ndie  Runde.  Besonders  weitreichend  war  die  Berichterstattung  über \nHerrn  Suter  aus  Dürnten.  Die  Gemeinde  Dürnten  hat  sowohl  den \nHilfsarbeiter Ernst Suter wegen fehlender Steuererklärungen jahrelang \nfalsch eingeschätzt und horrende Steuern von ihm gefordert. Ein selb-\nständiger Handwerker, der seit 2008 keine Steuererklärung mehr ein-\ngereicht hatte, weil es gerade in einer Scheidung steckte, wurde drei-\nmal so hoch besteuert wie bis anhin. Bei einem Ehepaar, das kurz vor \n \nder Pensionierung wegen schweren gesundheitlichen Problemen keine \nSteuererklärung mehr eingereicht hatte, wurde das Einkommen zwei-\neinhalbmal so hoch eingeschätzt.  \nDie  hohen  Steuerrechnungen  führten  in  allen  drei  Fällen  zu  grossen \nVerschuldungen der Personen. So war es höchste Zeit, dass diese Fälle \npublik wurden, und die Politik zu handeln begann. Mit unserem Postu-\nlat forderten wir 2015 den Regierungsrat auf, die Massnahmen zu prü-\nfen, um künftige übermässige Einschätzungen durch die Steuerbehör-\nden  von  Personen  mit  schweren  Beeinträchtigungen  zu  vermeiden. \nGleichzeitig haben wir unsere Kolleginnen und Kollegen im National-\nrat gebeten, einen ähnlichen Vorstoss auf Bundesebene einzureichen, \nda wir ja wussten, dass auch das übergeordnete Gesetz geändert wer-\nden muss, um die im Postulat auf kantonaler Ebene vorgeschlagenen \nGesetzesänderungen vornehmen zu können. So wurde auf Bundesebe-\nne  am  17.  Juni  2015  eine  parlamentarische  Initiative  zur  Änderung \nvon Artikel 51 eingereicht. Gemäss dieser Initiative sollte eine Revisi-\non  auch  zulässig  sein,  wenn  die  steuerpflichtige  Person  aus  schwer-\nwiegenden gesundheitlichen Gründen oder wegen Illettrismus aus ob-\njektiver Sicht nicht in der Lage war, eine Steuererklärung einzureichen \noder ein Rechtsmittel zu ergreifen. \nLeider hat die Kommission für Wirtschaft und Abgaben des National-\nrates dem Nationalrat die Ablehnung beantragt, was dann auch erfolg-\nte.  Die  Kommission empfahl,  keine  Gesetzesänderung vorzunehmen. \nStattdessen forderten sie die beteiligten Behörden dazu auf, vermehrt \nmit den Einzuschätzenden Kontakt aufzunehmen. In Folge der Ableh-\nnung  dieser  parlamentarischen  Initiative  auf  Bundesebene  ist  klar, \ndass  auf  im  Kanton  keine  Gesetzesänderung  vorgenommen  werden \nkann. Dennoch hat sich gezeigt, dass das Engagement seitens der Ge-\nsellschaft, der Medien und der Politik angesichts krasser Ungerechtig-\nkeiten  Wirkung  zeigt,  auch  ohne  Gesetzesänderung.  Die  Vorstösse \nhaben dazu geführt, dass die Steuerbehörden Fälle von Steuerpflichti-\ngen, die während mehrerer Jahre keine Steuererklärung … (Die Rede-\nzeit ist abgelaufen.) \n \nBeatrix  Frey  (FDP,  Meilen):  Ich  kann  es  vorwegnehmen:  Auch  die \nFDP will das Postulat als erledigt abschreiben.  \nNatürlich  wäre  es  wünschenswert,  wenn  in  krassen  Einzelfällen  wie \nsie sich in  Dürnten, Männedorf oder Maur zugetragen haben, rechts-\nkräftige Steuereinschätzungen revidiert werden könnten. Wie wir aus \nder Antwort der Regierung sehen können, bräuchte dies aber eine An-\npassung  des  Steuerharmonisierungsgesetzes  des  Bundes.  Eine  solche \n \n \nwurde vom eidgenössischen Parlament erst kürzlich als nicht zielfüh-\nrend  abgelehnt.  Auf  kantonaler  Ebene  können  wir  deshalb  lediglich \nversuchen zu verhindern, dass es zu ungerechtfertigten übermässigen \nEinschätzungen  kommt.  Die  bestehenden  gesetzlichen  Grundlagen \nsind dafür aus unserer Sicht ausreichend. \nEs war schon immer Aufgabe der Steuerämter, säumige Steuerpflich-\ntige nicht willkürlich oder gar strafend, sondern nach pflichtgemässem \nErmessen  einzuschätzen.  Ausserdem  haben  die  Steuerpflichtigen  mit \nEinsprachen, Revisionsbegehren und Begehren um Fristwiederherstel-\nlung mehrere Möglichkeiten, sich gegen übermässige Einschätzungen \nzu wehren.  \nWir  gehen  davon  aus,  dass die  publik  gewordenen  Fälle  zu einer  er-\nhöhten Sensibilisierung der Steuerämter geführt haben. Zusammen mit \nden Richtlinien des Steueramts zum Vorgehen bei Ermessenseinschät-\nzungen,  die  aufgrund  der  neuen  Vorgaben  des  Bundesgerichts  ange-\npasst  wurden,  sind  wir  überzeugt,  dass  sich  krass  überhöhte  Ermes-\nsenseinschätzungen  in  Zukunft  vermeiden  lassen.  Mehr  können  und \nwollen wir nicht. Schliesslich dürfen wir nicht vergessen, dass der al-\nlergrösste  Teil  von  Ermessenseinschätzungen  bei  Steuerpflichtigen \nerfolgt,  die  ihre  Mitwirkungspflicht  absichtlich  oder  aus  Nachlässig-\nkeit  verletzen.  Sie  verursachen  durch  ihr  pflichtwidriges  Verhalten \nbereits einen bürokratischen Aufwand, den wir nicht unnötig ausbauen \nwollen.  \n \nAndreas Erdin (GLP, Wetzikon): Ausgelöst wurde diese Änderung des \nSteuergesetzes insbesondere durch den sogenannten Steuerfall «Dürn-\nten».  Als  diese  wahre  Geschichte  von  den  Medien  mit  Bildern  und \nsuggestiven  Titeln  präsentiert  wurde,  war  die  Empörung  gross.  Der \nGerechtigkeitssinn  der  braven  Bürgerinnen  und  der  sie  vertretenden \nKantonsrätinnen  meldet  sich.  Fast  alle  Kantonsrätinnen  aus  dem  Be-\nzirk Hinwil reichten eine Anfrage oder ein Postulat ein, um das emp-\nfundene Unrecht wiedergutzumachen.  \nIn der Rückschau bin ich überzeugt, dass niemand den besagten Steu-\nerpflichtigen  aus  Dürnten  in  seiner  Existenz  bedrohen  und  ihm  Un-\nrecht  zufügen  wollte,  dass  keiner  der  involvierten  Steuersekretäre  in \nböser Absicht handelte. Es fehlte einfach etwas an Sensibilität. Doch \nhat diese wahre Geschichte und auch die Vorstösse im Kantonsrat ei-\nnen heilsamen Effekt, denn das kantonale Steueramt und sein Vorste-\nher  (Regierungsrat  Ernst  Stocker)  nahmen  die  Geschichte  ernst  und \narbeiteten die vorliegenden Massnahmen aus. Davon konnte ich mich \nüberzeugen als Regierungsrat Ernst Stocker die Vorlage in der WAK \n \nvorstellte und ich als Vertreter der Postulanten Stellung nehmen durf-\nte. \nFazit: Der Auslöser war eine unschöne und tragische Geschichte, wie \nsie in der besten Familie, sprich, im besten Kanton vorkommen kann. \nSie findet heute, dreieinhalb Jahre nach Einreichung unseres Postulats, \nein gutes Ende. Es kann abgeschrieben werden.  \n \nMax Robert Homberger (Grüne, Wetzikon): Wir Grünen stimmen der \nAbschreibung zu.  \nAusgangspunkt dieses Postulates waren ja drei üble bürokratische Fäl-\nle  im  Steuerbereich.  Die  betroffenen  Gemeinden  wurden  erwähnt. \nBemerkenswert  ist  noch,  dass  die  eine  dieser  Gemeinden  7500  Ein-\nwohner hat, die andere 10'000, die dritte 11'000, das heisst, die Fälle \nliegen in einem ganz speziellen Feld von Gemeindegrössen, die immer \nwieder  behaupten,  wie  nahe  sie  am  Bürger  sind.  Die  grossen  unper-\nsönlichen Gemeinden, Kommunen sind nicht betroffen. Es gilt zu be-\nachten, dass es hier um drei Fälle auf 30'000 jährliche Einschätzungen \nging, Ermessenseinschätzungen heissen diese. Ermessen und schätzen \nheisst immer, dass der Betrag höher oder tiefer liegen kann. Wir stel-\nlen  mit  Genugtuung  fest,  dass  die  Einschätzung  bei  den  Gemeinden \nbleibt, dass die Gemeindeautonomie in diesen Bereichen hochgehalten \nwird. Danke.  \n \nFranco  Albanese  (SVP,  Winterthur):  So  wie  es  ein  selbstverständli-\nches  Gebot  sein  sollte,  dass  eingeschätzte  Steuerschuldner nicht bes-\nsergestellt  werden  als  reguläre  Steuerzahler,  die  ihren  Verfahrens-\npflichten  nachkommen,  so  ist  es  nicht  nur  ein  hehres,  sondern  ein \nzwingendes  Gebot,  dass  das  Steueramt  auch  niemand  auf  utopisch \nüberhöhte, wenn nicht gar an Missbrauch grenzende, überhöhte Steu-\nerbeträge einschätzt. Deshalb müssen wir den Postulanten zugutehal-\nten,  dass  sie  mit  ihrem  Vorstoss  für  einmal  ihren  Finger  auf  einen \nwirklich wunden oder wenigstens sensiblen Punkt gelegt haben. \nDer Finanzdirektor und die Verantwortlichen aus seiner Direktion ha-\nben es aber in den Kommissionssitzungen geschafft, uns zu überzeu-\ngen,  dass  es  hierfür  keine  Anpassung  des  geltenden  Steuergesetzes \nbraucht, denn die Verwaltung ist sowohl mit der nötigen Kompetenz, \nwie auch der Kenntnis über die nötigen Massnahmen ausgestattet und \n− wie uns versichert wurde − auch Willens, in adäquater Art und Wei-\nse dafür zu sorgen, damit sich unhaltbare Fälle in Zukunft nicht mehr \nwiederholen können. \n \n \nDie SVP-Fraktion wird ihre Augen auf jeden Fall weiterhin offenhal-\nten und stimmt der Abschreibung nach der heutigen Kenntnislage zu. \n \n", "Erich Vontobel (EDU, Bubikon): Probleme, die durch die Politik auf-\ngegriffen und anschliessend durch die Medien noch breiter publik ge-\nmacht werden, werden dadurch nicht automatisch einer guten Lösung \nzugeführt. Hier scheint es aber, dass die parlamentarischen Vorstösse \nzu  den  unglaublichen  Steuerbehördeneinschätzungsfällen  in  Dürnten, \nMaur  und  Männedorf  plus  die  Schützenhilfe  der  Medien  Gutes  be-\nwirkt haben. \nDer Regierungsrat hat sich ernsthaft um diese Problematik gekümmert \nund  Massnahmen  ergriffen,  Massnahmen,  die  offensichtlich  gewirkt \nhaben, denn seither  sind keine ähnlichen Fälle publik geworden. Die \nEDU dankt als Einreicherin eines der erwähnten Vorstösse der Regie-\nrung für das entschiedene Handeln und stimmt der Abschreibung des \nPostulates zu.  \n \nBeat  Monhart  (EVP,  Gossau):  Die  parlamentarischen  Vorstösse  zu \ndiesem  Themenbereich  waren  nötig  und  haben  einiges  in  Bewegung \ngebracht.  Vieles  konnte  ins  Bewusstsein  gerückt  und  aufgearbeitet \nwerden.  Die  ernsthaften  Bemühungen,  die  Situation  zu  verbessern, \nsind zu würdigen. Es ist davon auszugehen, dass heute tatsächlich eine \ngrössere Sensibilität vorhanden ist. In der WAK wurden uns unter an-\nderem  fünf  konkrete  Massnahmen  erläutert,  welche  sicher  mit  dazu \nbeigetragen  haben,  dass  derzeit  keine  weiteren  ähnlich  gravierende \nFälle aufgetreten sind. Das Postulat ist abzuschreiben.  \n \nRatspräsidentin  Yvonne  Bürgin:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "", "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  ersucht  zu  prüfen,  ob  die  Vollzugsverord-\nnung  zum  Personalgesetz  des  Kantons  Zürich  dahingehend  ange-\npasst werden muss, dass unter § 145 (Öffentliche Ämter) für die Be-\nrechnungsrundlage  zur  Entlastung  in  einem  öffentlichen  Amt  von \nder Bruttoarbeitszeit ausgegangen wird.  \nBegründung:  \nAktuell können Mitarbeiterinnen und Mitarbeiter des Kantons Zürich, \nwelche  ein Mandat eines öffentlichen Amtes innehaben, bis  max. ei-\nnen halben Tag pro Woche − bzw. 10 % − (bei 100 %) der Arbeitszeit \nfür  die  Amtsarbeit  anrechnen.  Dies  regelt  der  §  145  Abs.  2  in  der \nVollzugsverordnung zum Personalgesetz.   \nIn der Praxis geht der Kanton Zürich dabei von der Nettoarbeitszeit \naus, also ohne Ferien und Feiertage.   \nDie  meisten  Kantone,  sowie  auch  die  Stadt  Zürich,  nehmen  jedoch \ndie  Bruttoarbeitszeit  als  entsprechende  Berechnungsgrundlage.  Bei \neiner  100  %  −  Anstellung  macht  dies  in  etwa  drei  Arbeitstage  pro \nJahr aus. Ab dem 50. bzw. dem 60. Altersjahr verringert sich die zur \nVerfügung  stehende Zeit  für  das  öffentliche  Amt  sogar  noch mehr, \nda jeweils der Ferienanteil steigt (5 Wochen ab dem 50. und 6 Wo-\nchen ab dem 60. Altersjahr).  \nPersonen,  welche  zugunsten  des  öffentlichen  Amtes  ihr  Arbeitspen-\nsum reduzieren, wird die Anrechnung an das reduzierte Pensum ange-\nrechnet (z.B. 90 % = 81 %). Wer also seine Arbeitszeit freiwillig re-\nduziert, ist in diesem Sinne «doppelt gestraft».  \nIm Hinblick auf das in der Schweiz immer wieder hochgelobte, jedoch \nvermehrt unter Druck kommende Milizsystem ist diese Situation nicht \ngrosszügig und demokratieförderlich. Auch im Kanton Zürich wird es \nfür  einige  Gemeinden  immer  schwieriger,  ihre  Behördenämter  oder \nExekutiven  mit  motivierten  Personen  zu  besetzen.  Auch  für  Legisla-\ntivämter auf Kantonsebene und in Städten haben Parteien immer mehr \nMühe,  engagierte  Mitbürgerinnen  und  Mitbürger  für  aussichtsreiche \nListenplätze zu finden. Dazu kommt, dass das Schaffen von günstigen \nRahmenbedingungen für die nebenamtliche Tätigkeit in Behörden so-\n \n \ngar  in  der  Kantonsverfassung  unter  Artikel  45  ausdrücklich  erwähnt \nist.  \nUnter  diesem  Aspekt  sollte  es  dem  Regierungsrat  ein  Anliegen  sein, \nmotivierten Mitarbeiterinnen und Mitarbeitern, welche ein öffentliches \nAmt ausüben, so wenig Steine wie möglich in den Weg zu legen.   \n \nDer  Regierungsrat  nimmt  auf  Antrag  der  Finanzdirektion  wie  folgt \nStellung: \nMit Art. 45 der Kantonsverfassung (KV, LS 101) hat der Kanton den \nAuftrag erhalten, günstige Rahmenbedingungen für die nebenamtliche \nTätigkeit  in  Behörden  zu  schaffen  (vgl.  Schwarzenbach,  Kommentar \nzur Zürcher Kantonsverfassung, Zürich/Basel/Genf 2007, Art. 45 N. 1 \nff.).  Diesem  Auftrag  sind  der  Kantonsrat  und  der  Regierungsrat  mit \nder Schaffung von § 54 des Personalgesetzes (PG, LS 177.10) und § \n145 der Vollzugsverordnung zum Personalgesetz (VVO, LS 177.111) \nnachgekommen.  Demnach  haben  Mitarbeitende  des  Kantons  Zürich \ndas Recht, für die \nAusübung eines öffentlichen Amtes Arbeitszeit im Umfang von einem \nhalben Tag pro Woche bzw. 10% der Arbeitszeit (bei einer Vollzeit-\nbeschäftigung) zu beanspruchen. Dadurch verringert sich die geschul-\ndete  Arbeitsleistung  dieser  Mitarbeitenden  im  genannten  Umfang. \nSinn und Zweck der Bestimmung ist also, dass Zeit, in der die Ange-\nstellten ihre Arbeitsleistung grundsätzlich dem Arbeitgeber zur Verfü-\ngung  stellen  müssten,  stattdessen  für  die  Ausübung  des  öffentlichen \nAmtes verwendet werden darf. Diese Privilegierung ist allerdings nur \nnotwendig,  wenn  Mitarbeitende  nicht  bereits  aus  anderen  Gründen  – \nwie z.B. Ferien- oder Feiertage – von der Pflicht, Arbeit zu erbringen, \nentbunden sind.  \nAusgehend  von  einer  jährlichen  Arbeitszeit  von  52  Wochen  mal  42 \nStunden,  also  2184  Stunden  (Bruttoarbeitszeit),  abzüglich  vier  bis \nsechs Ferienwochen sowie Ruhetagen im Umfang von rund zwei Wo-\nchen  (Nettoarbeitszeit),  werden  den  Mitarbeitenden  des  Kantons  Zü-\nrich (bei einem Beschäftigungsgrad von 100%) 193,2 Stunden bei vier \nWochen  Ferien,  189  Stunden  bei  fünf  Wochen  Ferien  oder  184,8 \nStunden bei sechs Wochen Ferien gewährt, die für die Ausübung eines \nöffentlichen Amtes verwendet werden können, ohne dass diese Stun-\nden kompensiert werden müssten. In Zahlen ausgedrückt bedeutet dies \n23 Arbeitstage bei vier Wochen Ferien, 22,5 Arbeitstage bei fünf Wo-\nchen Ferien und 22 Arbeitstage bei sechs Wochen Ferien. Diese Rege-\nlung  erachtet  der  Regierungsrat  als  sehr  grosszügig.  Dies  wird  umso \ndeutlicher  bei  einem  Vergleich  mit  den  entsprechenden  Ordnungen \n \nvon  Bund  und  anderen  Kantonen.  So  gewähren  der  Bund  oder  bei-\nspielsweise die Kantone Bern und Basel-Landschaft nur höchstens 15 \nArbeitstage, andere Kantone sind mit zehn Arbeitstagen noch zurück-\nhaltender (Solothurn). Eine zusätzliche Erhöhung des Zeitkontingents \nfür  die  Ausübung  eines  öffentlichen  Amtes  durch  Abstellen  auf  die \nBruttoarbeitszeit ist schon deshalb abzulehnen. \nDer Ferienanspruch der Mitarbeitenden des Kantons wird mit dem 50. \nbzw. 60. Altersjahr von vier auf fünf bzw. von fünf auf sechs Wochen \nerhöht. Die Berücksichtigung des Ferienanspruchs bei der Arbeitszeit, \ndie für das öffentliche Amt zur Verfügung steht, hat – wie bereits er-\nwähnt – mit dem Sinn der besagten Bestimmung (§ 145 VVO) zu tun. \nBei einem grösseren Ferienanspruch braucht es verhältnismässig we-\nniger  zusätzliche  Zeit  für  die  Ausübung  eines  öffentlichen  Amtes. \nDeshalb ist es richtig, auf die Netto- und nicht auf die Bruttoarbeits-\nzeit abzustellen. Der erhöhte Ferienanspruch von älteren Mitarbeiten-\nden  führt  im  Ergebnis  dazu,  dass  z.B.  60-jährige  Mitarbeitende,  die \nzwei  Wochen  mehr  Ferien  haben  als  40-jährige  Mitarbeitende,  bloss \neinen  Tag  weniger  Anspruch  auf  bezahlte  Ausübung  eines  öffentli-\nchen Amtes haben. Diese Folge erscheint richtig und angemessen. Es \nkann deshalb keine Rede davon sein, dass durch die bestehende Rege-\nlung  motivierten  Mitarbeitenden  Steine  in  den  Weg  gelegt  würden. \nDer Vollständigkeit halber ist zudem festzuhalten, dass die dargelegte \nBerechnung anhand der Nettoarbeitszeit rechtskonform ist und mehr-\nfach  gerichtlich  bestätigt  wurde,  zuletzt  auch  wieder  2016  vom  Ver-\nwaltungsgericht  des  Kantons  Zürich  (Urteil  des  Verwaltungsgerichts \nVB.2015.00622 vom 21. Januar 2016, E. 2.4 ff.). \nSchliesslich ist zu beachten, dass der  Entscheid, wegen der Übernah-\nme  eines  öffentlichen  Amtes  die  Arbeitszeit  zu reduzieren,  freiwillig \ndurch  die  Mitarbeitenden  getroffen  wird.  Dies  hat  aber  keinen  Zu-\nsammenhang  mit  der  Tatsache  der  Gleichbehandlung  aller  Mitarbei-\ntenden, indem die Arbeitszeit, die der Kanton den Mitarbeitenden für \ndie  Ausübung  des  öffentlichen  Amtes  zur  Verfügung  stellt,  dem  je-\nweiligen Beschäftigungsgrad angepasst wird. Arbeitet eine Mitarbeite-\nrin  oder  ein  Mitarbeiter  weniger,  stehen  ihr  bzw.  ihm  dem  Pensum \nentsprechend weniger Stunden für eine bezahlte Ausübung des öffent-\nlichen  Amtes  zur  Verfügung.  Umgekehrt  steht  denjenigen  Mitarbei-\ntenden, die weniger arbeiten, auch mehr arbeitsfreie Zeit für die Aus-\nübung des öffentlichen Amtes zur Verfügung. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 195/2016 nicht zu überweisen. \n \n \nII. Mitteilung an die Mitglieder des Kantonsrates und des Regierungs-\nrates sowie an die Finanzdirektion. \n \n", "Andreas Daurù (SP, Winterthur): «Es kracht noch nicht, aber es ächzt \nim  Gebälk  des  Milizsystems»,  dies  ist  ein  Zitat  von  Soziologe  Urs \nMeuli. Leider hat er nicht ganz unrecht.  \nDie Komplexität – zum Beispiel eines Parlamentsbetriebs wie der uns-\nrige – steigt stetig, auch die Geschäftslast nimmt ständig zu. Ich den-\nke, wir erfahren das alle hier im Rat, aber insbesondere in den Kom-\nmissionen.  Gerade  für  kleine  Fraktionen  ist  dies  teilweise  auch  eine \ngrosse Herausforderung. Wer also sein öffentliches Amt nach bestem \nWissen und Gewissen ausüben will, ist gefordert, sowohl zeitlich wie \nauch  geistig.  Nicht  selten,  ja  meistens,  stehen  dieser  Arbeits-  und \nZeitaufwand von Parlamentarierinnen und Parlamentariern den eben-\nfalls  hohen  Anforderungen  im  Beruf  und  Familien  gegenüber.  Viele \nhier  drin,  welche  sich  politisch  und  somit  auch  für  das  Gemeinwohl \nengagieren, sind gleichzeitig beruflich sehr engagiert. Es sind Persön-\nlichkeiten, die bereit sind, vieles an Zeit und persönlichem Knowhow \nweiterzugeben − in der täglichen Arbeit und in der Politik.  \nIn  der  Arbeitswelt,  sowohl  in  der  Privatwirtschaft  wie  auch  bei  der \nöffentlichen  Hand  –  beispielsweise  in  der  kantonalen  Verwaltung  –, \nsind  solche  Charaktere  gefragt.  Sie  bringen  einen  Mehrwert in  Form \neiner  hohen  Grundmotivation  und  nützen  dem  Arbeitgeber,  der  Ar-\nbeitgeberin  direkt,  sind  sie  doch  vielfach  gut  vernetzt  und  haben \ndadurch ein gewinnbringendes Beziehungsnetz. Dies haben unter an-\nderem  Firmen  und  Organisationen  aus  der  Privatwirtschaft  erkannt \nund unterstützen Mitarbeiterinnen und Mitarbeiter, welche sich in po-\nlitischen  Ämtern  engagieren.  Sie  unterstützen  sie  dahingehend,  dass \nsie eben bezahlte Arbeitszeit für ein solches Amt zur Verfügung stel-\nlen.  \nAuch der Kanton Zürich tut das. Zu sehen ist das in der Vollzugsver-\nordnung zum Personalgesetz unter Paragraf 145 Absatz 2. Das ist gut \nso, denn gerade die öffentliche Hand, welche von einer gelebten De-\nmokratie lebt, muss hier mit gutem Beispiel vorangehen. Der Kanton \nkönnte  beziehungsweise  müsste  unserer  Meinung  nach  aber grosszü-\ngiger  sein  −  wie  zum  Beispiel  die  Stadt  Zürich  oder  Kanton  Basel-\nStadt. Sie gehen bei der Berechnung der für ein öffentliches Amt zur \nVerfügung gestellten Zeit nämlich von der Bruttoarbeitszeit aus. Sind \nwir ehrlich, es geht dabei nicht um viel Geld beziehungsweise um viel \nArbeitszeit, welcher der Kanton Zürich dafür aufbringen müsste. Aber \nes ist ein Zeichen an diejenigen Mitarbeiterinnen und Mitarbeiter des \n \nKantons Zürich, welche sich neben dem Job auch noch für ein politi-\nsches oder ein Behördenamt engagieren, die sich für eine lebende und \nlebendige Demokratie einsetzen.  \nIch erinnere  mich –  ich war da noch ein paar Jahre jünger −  an eine \nKampagne der Zürcher Gemeindepräsidentinnen und -präsidenten un-\nter dem Namen: „Demokratie, ich mache mit“. Das war im Jahr 2005, \nals  man  zunehmend  Mühe  hatte  –  und  ich  glaube,  es  ist  auch  heute \nnicht viel anders −, Personen zu finden, die bereit waren, ein Amt in \nder Gemeindeexekutive beispielsweise zu übernehmen. Ja, es ist, wie \ngesagt, auch heute nicht viel anders, Leute für ein öffentliches Amt zu \nfinden, weil die Arbeitsbelastung entsprechend hoch ist  und die  Ent-\nschädigung  –  das  wissen  wir  alle  auch  –  nicht  wahnsinnig,  also  im \nVerhältnis  zu  tief,  um  wirklich  auch  entsprechend  die  reguläre  Er-\nwerbsarbeitszeit  beziehungsweise  das  Pensum  einfach  reduzieren  zu \nkönnen.  Wenn  die  Regierung  dann  noch  in  ihrer  Stellungnahme  zu \ndiesem  Postulat  relativ  lapidar  schreibt,  das  Reduzieren  des  Arbeits-\npensums sei ja freiwillig und dann hätte die betroffene Person ja auch \nmehr arbeitsfreie Zeit, dann würde ich dies in etwa so übersetzen: Du \nbist ja selber schuld, wenn du so ein Amt übernimmst, wenn es dir zu \nviel ist, kannst du ja das Arbeitspensum reduzieren. Schade, sage ich \nda nur. Schade auch, dass der Regierungsrat sich hier in seiner Argu-\nmentation  zur  Ablehnung  des  Postulats  in  Zahlen  über  Stunden  und \nTage verliert und nicht wirklich Bereitschaft zeigt, ein reales, sich mit-\ntelfristig  zuspitzendes  Problem  in  Sachen  Milizsystem  anzugehen  − \nvorbildlich anzugehen.  \nDer Regierungsrat orientiert sich vor allem an Kantone, welche in die-\nser Sache schlechtere gesetzliche Bedingungen aufweisen als der Kan-\nton Zürich, statt dass er sich mit den Vorreitern misst – eben, wie ich \ngesagt habe beispielsweise mit Basel-Stadt oder der Stadt Zürich. Wo \nist  hier  der  Ansporn  der  Regierung  geblieben,  in  diesem  Land  eine \nVorbildrolle zu spielen? Auch wenn das Parlament unter anderem die \nAufgabe hat, die Regierung kritisch zu begleiten, sollte diese doch ein \nInteresse an einem starken und präsenten Kantonsrat haben. Ständige \nFluktuationen  durch  Rücktritte  aufgrund  von  zunehmender  Schwie-\nrigkeiten der einzelnen Parlamentarierinnen und Parlamentariern, Po-\nlitik,  Arbeit  und  Familie  unter  einen  Hut  zu  bringen,  lässt  das \nKnowhow und die Erfahrung in Sachen Parlamentsbetrieb schwinden \nund  schwächt  so  über  kurz  oder  lang  die  demokratische  Vertretung \nder  Zürcher Bevölkerung. Das kann  eigentlich nicht im Interesse der \nRegierung sein. \nGeben  Sie  sich  einen  Ruck.  Diese  hier  geforderte  Anpassung  der \nVollzugsverordnung zum Personalgesetz ist eine günstige Massnahme \n \n \nin Richtung Ziel der weiteren Stärkung des Milizsystems und der di-\nrekten Demokratie.  \n \nJörg Kündig (FDP, Gossau): Tatsächlich ist der FDP und mir persön-\nlich das Milizsystem auch ein grosses Anliegen. Es ist heute nicht ein-\nfach,  Persönlichkeiten  zu  finden,  die  sich  engagieren.  Dafür  gibt  es \nverschiedene Gründe. Wir haben in diesem Jahr «das Jahr der Miliz» \nausgerufen.  Die  Bereitschaft  der  Arbeitgeber,  ihren  Mitarbeitenden \nZeit zur Verfügung zu stellen,  sorgt  immer  wieder für Diskussionen, \nweil sich die Arbeit der Behördenmitglieder vermehrt in den Tag hin-\nein verlagert. Entscheidend ist aber auch der wirtschaftliche Druck bei \nden Unternehmungen.  \nGrosse  Unterschiede  gibt  es  aber  bei  der  Art  der  Behördentätigkeit. \nBei  den  Legislativen  −  mindestens  auf  Gemeinde-,  Kantons-  oder \nBundesebene − scheint mir die Knappheit an Kandidatinnen und Kan-\ndidaten  noch  nicht  wirklich  ersichtlich,  anders  bei  den  Gemeinden. \nAber, das Jahr 2018, das Wahljahr, hat bestätigt: Es ist offensichtlich \ngelungen,  die  Mann-  und  Frauschaften  zu  vervollständigen.  Dass  es \nschwierig war, sehen wir ebenfalls. Wir sind also in der Analyse de-\nckungsgleich.  \nDen Kanton in diesem Zusammenhang aber als wenig vorbildlich hin-\nzustellen  und  die  Anpassung  des  Personalgesetzes  anzustreben, \nscheint  uns  aber  –  gerade,  wenn  wir  die  regierungsrätliche  Antwort \nauf das Postulat sehen – wenig zutreffend. 23 Arbeitstage bei 4, 22,5 \nbei 5 und 22 bei 6 Wochen Ferien ist gerade im Vergleich zu anderen \nArbeitgebern  −  öffentlichen  oder  nicht  −,  durchaus  bemerkenswert. \nDie FDP ist der Ansicht, dass die Regelung so bleiben kann.  \nDass  der  Regierungsrat  in  seiner  Antwort  schreibt,  «schliesslich  sei \ndie Übernahme einer Behördentätigkeit ja jedem Mitarbeitenden über-\nlassen».  Nun,  diese  Formulierung  würde  ich  mindestens  als  flapsig \nbezeichnen. Unter dem Strich meine ich aber, dass es in jedem Unter-\nnehmen – auch in der kantonalen Verwaltung – gut ansteht, Behörden-\ntätigkeit individuell zu behandeln und zu verhandeln und nicht simpel \nüber das Personalreglement abzuwickeln. Wenn ein Interesse und ein \nEngagement in einer Behörde mit dem oder der Vorgesetzten nur auf \nder Basis des Reglements geregelt werden kann, glaube ich nicht, dass \ndann das Arbeitsverhältnis noch passt. \nDen  Postulanten  kann  mitgegeben  werden,  dass,  wenn  grundsätzlich \netwas für unser Milizsystem getan werden soll, Massnahmen durchaus \nnötig  sind.  Wir  glauben  aber  nicht,  dass  diese  im  Personalreglement \ndes Kantons Zürich zu finden sind. Besten Dank.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Das Milizsystem ist seit eini-\ngen Jahren in den Fokus von Wissenschaft, Publizistik oder Verbän-\nden  gerückt.  Die  Diskussion  über  die  Zukunft  dieses  Systems  findet \ndarum auch regelmässig in Parteipapieren oder parlamentarischen De-\nbatten  Eingang.  Es  ist  unbestritten,  dass  das  von  uns  hochgeschätzte \nMilizsystem unter Druck steht. Die Rahmenbedingungen für die Aus-\nübung eines politischen Mandats haben sich in den letzten Jahren eher \nverschlechtert. Es braucht neue Ideen und Ansätze. \nDieses Postulat von Andreas Daurù bringt aber keine neuen Ansätze. \nSchon heute sind Milizpolitiker, die beim Staat angestellt sind, in ei-\nner  klar  besseren  Position  als  diejenigen  in  der  Privatwirtschaft.  Die \nUnterschiede  nehmen  sogar  zu.  Sollen  Milizpolitiker  in  der  Zukunft \nnur  noch  beim  Staat  angestellt  sein?  Ähnlich  wie  Sportler  im  Aus-\nland? Das ist keine zukunftsweisende Vorstellung. \nDer  Regierungsrat  legt  in  seiner  Antwort  eindrücklich  dar,  dass  die \nRegelungen  im  Kanton  Zürich  nicht  nur  genügend,  sondern  auch  im \nVergleich mit dem Bund und anderen Kantonen sehr grosszügig sind. \nEs  kann  deshalb  keine  Rede  davon  sein,  dass  durch  die  bestehende \nRegelung  motivierten Mitarbeitenden Steine in den Weg  gelegt wür-\nden.  Der  Berechnung  anhand  der  Nettoarbeitszeit  ist  zudem  auch \nrechtskonform, was vom Verwaltungsgericht mehrfach bestätigt wur-\nde. \nAuch Vereine und andere freiwillige Organisationen haben heute Mü-\nhe, Leute zu finden. Avenir Suisse schlägt deshalb vor, einen Bürger-\ndienst für alle zu prüfen.  Die Schweiz hat  mit dem Milizsystem eine \neinzigartige Institution, die Identität stiftet zwischen Bürger und Staat, \ndie  Kompromissfähigkeit  und  Konsens  stärkt  und  die  Bürokratie  in \nSchranken  hält.  In  diese  Richtung  muss  wahrscheinlich  auch  in  der \nZukunft  gedacht  werden.  Die  CVP  lehnt  daher  die  Überweisung  des \nPostulats ab. \n \n", "Walter  Meier  (EVP,  Uster):  Mitarbeiterinnen  und  Mitarbeiter  des \nKantons Zürich dürfen für die Ausübung eines öffentlichen Amts bis \nmaximal 10 Prozent der Arbeitszeit für die Amtsarbeit anrechnen. Ge-\ngenwärtig wird für die Berechnung dieser 10 Prozent die Nettoarbeits-\nzeit  herangezogen.  Die  Postulanten  möchten,  dass  die  Bruttoarbeits-\nzeit  als  Ausgangspunkt  dient.  Die  EVP  betrachtet  die  heutige  Rege-\nlung bereits als grosszügig, viele private Arbeitgeber kennen gar keine \nsolche  Regelung.  Die  EVP  überweist  deshalb  das  Postulat  nicht. \nWenn schon, müsste man nicht den oder die Arbeitgeber in die Pflicht \nnehmen, sondern die Entschädigung der öffentlichen Ämter so bemes-\n \n \nsen, dass man das Arbeitspensum reduzieren kann und deshalb für das \nöffentliche  Amt  genügend  Zeit  –  auch  unter  dem  Tag  –  aufbringen \nkann.  \n \nLaura  Huonker  (AL,  Zürich):  Wir  haben  schon  einiges  gehört.  Ich \nmöchte nur noch auf eine Sache ausdrücklich verweisen: Je älter desto \nweniger  Entlastung.  Ich  appelliere  daher  an  die  Grosszügigkeit  der \nälteren  langverdienten  Mitarbeiterinnen  und Mitarbeitern.  Bitte  über-\nweisen Sie mit uns das Postulat. Besten Dank. \n \nPeter Häni (EDU, Bauma): Das Postulat gleicht einem schlauen Lehr-\nling, der auf die Idee kommt, er könne beim Meister noch die Freitage \n−  Samstag  und  Sonntag  −  der  Ferien  zusätzlich  einfordern.  Das  sei \nnicht  gerecht,  wenn  diese  Tage,  die  er  so  oder  so  frei  habe,  nun  als \nFerien gelten.  \nFür  die  EDU  ist  die  heutige  Regelung  mehr  als  komfortabel.  Das \nStaatspersonal  soll  Personen  aus  der  Wirtschaft  und  Gewerbe  nicht \nbessergestellt  werden.  In  diesem  Sinne  finden  wir  die  Forderung  der \nPostulanten  überrissen.  Einen  grösseren  Anreiz  für  Staatsangestellte \nzu schaffen, damit sich mehr Staatsangestellte in der Politik  engagie-\nren, finden wir absolut daneben. Der gegenwärtigen Finanzlage unse-\nres Kantons würde es besser anstehen, wir hätten mehr  «Büezer» aus \nder  Wirtschaft,  mehr  Gewerbler  und  andere,  die  wissen,  woher  der \nFranken  kommt  und  wie  hart  gearbeitet  werden  muss,  dass  schluss-\nendlich etwas in der Kasse bleibt, die wissen, was hinter einer Produk-\ntion und dem Verkauf steckt, bis endlich der Gewinn in Franken vor-\nliegt. Und die auch wissen, was es bedeutet, wenn Politik und Verwal-\ntung mit immer strengeren Vorschriften die heimische Produktion be-\nlasten und abwürgen wollen.  \nDer Kanton Zürich ist ein Beamtenstaat, und dieses Beamtentum muss \nreduziert werden und nicht ausgebaut. Die EDU sagt klar Nein zu die-\nser Forderung. Tun Sie es uns gleich. Besten Dank. \n \n", "Roman Schmid (SVP, Opfikon): «Für alle, statt für wenige» oder jetzt \nneuerdings für  wenige statt für alle. Nein, verwirrt bin ich hier nicht \nund  ich  verstehe  aus  Sicht  von  Herrn  Daurù,  dass  er  sich  für  seine \nWähler und Gefolgsleute einsetzen will. Dies gehört ja auch ein wenig \nzu unserem Job hier drin.  \nNun, es ist, wie es ist, und sie möchten ja gerne, dass die kantonalen \nAngestellten ihre 10-prozentige Arbeitszeitanrechnung für öffentliche \nÄmter nicht von der Netto-, sondern von der Bruttoarbeitszeit berech-\n \nnet,  respektive  angerechnet  bekommen  sollen.  Dies  würde  bedeuten, \ndass  die  von  diesem  Vorstoss  betroffenen  kantonalen  Angestellten \netwa drei Tage im Jahr zusätzlich an ihre Arbeitszeit angerechnet be-\nkommen würden. Berechnet nach den durchschnittlichen Personalkos-\nten,  würde  dies  den  Kanton  Zürich  zirka  1300  Franken  pro  Person \nüber das Jahr gerechnet ausmachen − kein grosser Betrag. Wenn wir \nnun annehmen, dass alleine in diesem Rate hier 30 Personen betroffen \nwären, kämen wir auf Mehrkosten von 39'000 Franken pro Jahr.  \nIch mache den Bogen etwas auf und denke noch etwas weiter: Wenn \nwir nun diesen politischen Vorstoss auf sämtliche Personen in diesem \nSaal  hier  ausdehnen  und  Ausgleichszahlungen  an  Selbständigerwer-\nbende  oder  an  Betriebe  und  Arbeitgebende  ausrichten  würden,  hätte \ndies  Gesamtkosten  von  zwischen  2,3  und  2,4  Millionen  Franken  pro \nJahr  zur  Folge.  Dann  wäre  der  Parteileitsatz  wieder  angebracht:  Für \nalle, statt für wenige. \nNein, wir von der SVP sind nicht für eine Lösung für alle und wir sind \nauch nicht für eine Lösung für nur wenige. Wir stehen zum Milizsys-\ntem und sind der Meinung, dass man sich für öffentliche Ämter enga-\ngieren soll, dass dies jedoch keine zusätzlichen Kosten für die Allge-\nmeinheit, also für die Kantonskasse verursachen soll.  \nPersönlich  verstehe  ich  die  Frauen  und  Männer,  welche  die  10-\nprozentige  Arbeitszeitanrechnung  annehmen.  Ich  gebe  es  hier  offen \nzu,  persönlich  würde  ich  dies  wahrscheinlich  auch  so  tun,  wenn  ich \ndie Möglichkeit dazu hätte. Entweder hätte ich dann mehr Lohn oder \naber mehr Freizeit. Für mich wäre dies ein persönlicher Nutzen, mehr \nZeit zu haben. Ich denke, jeder hier wäre meiner Meinung. Nun gibt \nes aber Arbeitgeber, welche nicht bereit sind, 10 Prozent der Arbeits-\nzeit dem Angestellten zurückzuvergüten. Dies verstehe ich persönlich \nauch sehr gut. Mein Arbeitgeber verzichtet auf meine Anwesenheit am \nMontag und somit fehlen zirka 40 Prozent der Bauleitung im Betrieb. \nDiese  40  Prozent  werden  in  dieser  Zeit  nicht  ersetzt.  Da  gibt  es  ja \nnoch die Selbständigerwerbende. Ich gehe davon aus, dass deren Ar-\nbeit  während  der  Kantonsratssitzungen  liegenbleibt  oder  dann  halt \nwenige  administrative  Arbeiten  während  den  Kantonsratssitzungen \nerledigt werden können. So sieht die heutige Situation aus.  \nIn diesem Sinne danke ich dem Regierungsrat für seine weise Antwort \nund beantrage Ihnen im Namen der SVP-Fraktion die Ablehnung die-\nses  Postulates.  Tun  Sie  es  uns  gleich.  Sie  werden  es  nicht  bereuen. \nVielen Dank.  \n \n \n \n", "Regierungsrat Ernst Stocker: Ich mache es kurz. Ich glaube, wir sind \nuns  einig:  Das  Milizsystem  hat  einen  hohen  Stellenwert  in  unseren \nGemeinden und im Kanton. Ich bin auch dezidiert der Meinung, dass \nwir  von  der  Öffentlichkeit  nicht  immer  den  Appell  «stärkt  das  Mi-\nlizprinzip»  an  die  Wirtschaft  richten  können,  wenn  wir  selbst  nichts \ntun. \nIch kann Ihnen sagen, ich motiviere jeden und jede in meiner Direkti-\non, ein Amt zu übernehmen. Ich habe noch nie ein Gesuch abgelehnt. \nIch  finde  es  gut,  wenn  gerade  Leute  aus  der  Verwaltung  in  öffentli-\nchen Ämtern sind. Aber ich glaube, man darf doch festhalten, dass die \nRegelung,  wie  wir  sie  haben,  einen  halben  Tag  pro  Woche  oder  10 \nProzent der Arbeitszeit eigentlich eine recht gute Regelung ist – auch \nim  Vergleich.  Vielleicht  gibt  es  noch  bessere  Beispiele,  aber  es  gibt \nauch  schlechtere  Beispiele.  Das  ist  wahrscheinlich  unbestritten.  Wir \nhaben  aktuell  einen  jährlichen  Anspruch  von  23  Arbeitstagen  für  je-\nmanden,  der vier  Wochen  Ferien  hat,  und  dann,  wenn  er  dann  sechs \nWochen Ferien hat, hat er einen Tag weniger. Ich glaube, das ist nach \nwie vor eine gute Lösung, die wir nicht ändern wollen. Ich bin über-\nzeugt, dass diese Veränderungen oder die Ansprüche an das Milizsys-\ntem auch anderem geschuldet werden. Es sind andere Gründe − fami-\nliäre  beispielsweise−  die  berufliche  Belastung,  Auslandaufenthalte \nund so weiter und so fort. Aber ich glaube, mit diesem Vorstoss kön-\nnen wir das Problem nicht lösen. Lassen wir es doch so, wie es ist. Ich \nbitte Sie, das Postulat nicht zu überweisen. Besten Dank.  \n \n", "", " \n \n", "", "Die Interpellation hat folgenden Wortlaut: \nDer Regierungsrat des Kantons Zürich hat im Rahmen der Leistungs-\nüberprüfung  Lü16  per  RRB-Nr.  474/2016  eine  Änderung  der  Perso-\nnalverordnung sowie per RRB-Nr. 561/2016 eine Änderung der Voll-\n \n \nzugsverordnung  zum  Personalgesetz  erlassen.  Die  für  individuelle \nLohnerhöhungen  ILE  zur  Verfügung  stehende  Lohnsumme  wird  für \ndie Jahre 2016 bis 2019 von 0,6 auf 0,4 Prozent gekürzt und die Ein-\nmalzulagen EZ werden ganz gestrichen. Zudem wird der Termin für \nLohnerhöhungen von Januar auf April verschoben. Mit diesen Mass-\nnahmen plant der Kanton, den KEF um 81,7 Mio. Franken auf Kosten \ndes Personals zu entlasten.  \nBereits in seiner Antwort auf die Interpellation KR-Nr. 107/2015 be-\ntreffend Lohnentwicklung der kantonalen Angestellten hält der Regie-\nrungsrat fest, dass die Lohnentwicklung im Kanton Zürich gegenüber \nder  UBS-Lohnumfrage  als  Referenzwert  um  kumuliert  1,6%  der \nLohnsumme hinterherhinkt. Damit wurde über die letzten fünf Jahre \n33  Mio.  Franken  weniger  Lohnsumme  ausbezahlt,  als  die  Ver-\ngleichswerte  gemäss  §16  PVO  und  KEF-Bericht  erfordern  würden. \nPer  1.  Januar.2017  werden  zudem  die  bei  der  Pensionskasse  BVK \nversicherten  kantonalen    Angestellten  und  die  Angestellten  verselb-\nständigter Betriebe, wie die Universität Zürich UZH  oder das Univer-\nsitätsspital  USZ,  mit  massiv  höheren  Pensionskassenabzügen  kon-\nfrontiert. Diese werden einen beträchtlichen Reallohnverlust zur Fol-\nge haben.  \nDie Unterzeichnenden verlangen vom Regierungsrat Antwort auf fol-\ngende Fragen:  \n1.  Wie haben sich die Lohnsummen in den verschiedenen Lohnklas-\nsen entwickelt? Ist der Lohnstillstand auch in den oberen Lohn-\nklassen zu verzeichnen oder betrifft er vor allem die tieferen \nLohnklassen?  \n2.  Wie haben sich die Löhne des kantonalen Personals gegenüber den \nLebenshaltungskosten im nationalen Vergleich allgemein und im \nVergleich zu den Löhnen in der Zürcher Privatwirtschaft entwi-\nckelt? Lässt sich eine wachsende Kluft feststellen und wird diese \ndurch die beschlossenen Sparmassnahmen weiterwachsen?  \n3.  Welche Massnahmen ergreift der Kanton, um die Kaufkraft der \nkantonalen Angestellten zu sichern und eine Lohneinbusse insbe-\nsondere bei den tieferen Lohnklassen zu vermeiden?  \n4.  Ist der Kanton beispielsweise bereit, die Lohneinbusse des kanto-\nnalen Personals im Vergleich mit der Privatwirtschaft mit der Ein-\nführung einer zusätzlichen Ferienwoche zu kompensieren und da-\nmit zumindest in diesem Bereich die Anstellungsbedingungen den-\njenigen der Privatwirtschaft anzugleichen?  \n5.  Ist der Kanton Zürich als grösster bei der BVK angeschlossener \nArbeitgeber bereit, die erhöhten Lohnabzüge der kantonalen An-\n \ngestellten auszugleichen – dies vor allem auch angesichts der Tat-\nsache, dass die Belastungen für den Kanton bei einem Deckungs-\ngrad von 90 bis 100 Prozent durch wegfallende Sanierungsbeiträge \nsinken? Wenn nein, warum nicht?  \n6.  Welche weitergehenden Massnahmen ist der Kanton bereit zu er-\ngreifen, um seine Position als attraktiver Arbeitgeber gegenüber \nder Privatwirtschaft und den umliegenden Kantonen zu halten?  \n \n", "Der  Regierungsrat  antwortet  auf  Antrag  der  Finanzdirektion  wie \nfolgt: \nZu Fragen 1–3: \nWie  bereits  in  der  Beantwortung der  Interpellation  KR-Nr.  107/2015 \nbetreffend  Lohnentwicklung  der  kantonalen  Angestellten  ausgeführt, \nkann  bei  den  kantonalen  Mitarbeitenden  nicht  von  einem  Lohnstill-\nstand und schon gar nicht von einem Lohnverlust gesprochen werden. \nDas Gegenteil ist der Fall: Die Teuerung wurde in den letzten Jahren \nstets ausgeglichen und mit der seit 2012 jährlich negativen Teuerung \nstieg die reale Kaufkraft sogar leicht an, 2015 sogar um 1,1%. \nDieser  Umstand  und  die  gegenwärtige  Finanzlage  haben  denn  auch \nden  Kantonsrat veranlasst,  im  Rahmen  des  Budgets  2016  auf  Antrag \nder  Finanzkommission  zu  beschliessen,  dass  die  individuellen  Lohn-\nerhöhungen  auf dem  ursprünglich geplanten  Niveau von 0,4%  belas-\nsen und auf die Einmalzulagen von 0,3% einmalig verzichtet werden \nsoll (vgl. Vorlage 5226a sowie RRB Nrn. 85/2016 und 561/2016). \nDa  auch  für  2016  eine  negative  Teuerung  prognostiziert  wird  (Stand \nJuni 2016: –0,4%), sieht der Regierungsrat keinen Handlungsbedarf. \nZu Frage 4: \nWie  bereits  in  der  Beantwortung  der  Fragen  1–3  ausgeführt,  besteht \nkeine Notwendigkeit zu handeln. \nIm  Übrigen  ist  daran  zu  erinnern,  dass  die  Volksinitiative  «Für  faire \nFerien» (ABl 2009, 630), die verlangte, dass Mitarbeitende des Kan-\ntons unabhängig von ihrem Alter mindestens fünf Wochen Ferien er-\nhalten, in der Abstimmung vom 27. November 2011 mit einem Nein-\nAnteil  von  61,66%  deutlich  verworfen  wurde.  Ein  solches  Vorhaben \nhätte aufgrund der heutigen wirtschaftlichen und politischen Situation \ngegenwärtig noch weniger Chancen. \nHinzuweisen  ist  zudem  auf  die  sehr grosszügige  Regelung  bezüglich \nKompensation von Mehrzeit: Die Vollzugsverordnung zum Personal-\ngesetz (VVO, LS 177.111) sieht vor, dass ein positiver Arbeitszeitsal-\ndo stundenweise oder durch den Bezug von ganzen und halben Tagen \n \n \nkompensiert werden kann, bis höchstens 15 ganze Arbeitstage pro Ka-\nlenderjahr  (§  124  Abs.  1  und  2  VVO).  Bei  Beendigung  des  Arbeits-\nverhältnisses  ist  ein  positiver  Arbeitszeitsaldo,  gegebenenfalls  sogar \nmit  Zuschlag,  zu  vergüten,  sofern  eine  Kompensation  nicht  möglich \nwar. Einzig für Kaderangehörige ab Lohnklasse 24 wird Mehrzeit nur \nausbezahlt, wenn sie zusammen  mit der Überzeit mehr als 120 Stun-\nden beträgt (§ 121 Abs. 3 \nVVO). \nZu Frage 5: \nWie  bereits  in  der  Beantwortung  zur  Interpellation  KR-Nr.  15/2016 \nbetreffend  Verantwortung  des  Kantons  bei  der  BVK  als  Arbeitgeber \nausgeführt, werden die Sparbeiträge voll dem individuellen Vorsorge-\nkonto  der  Mitarbeitenden  gutgeschrieben  und  sind  damit  keineswegs \nverloren. Da auch die Beiträge des Arbeitgebers erhöht werden, dieser \nzahlt weiterhin einen Anteil von 60%, und da der Arbeitgeber zudem \nweiterhin  Sanierungsbeiträge  leisten  muss,  sollte  der  Deckungsgrad \nder  BVK  unter  90%  fallen,  kann  von  einer  Entlastung  des  Kantons \nnicht die Rede sein. \nZu Frage 6: \nBereits  in  der  Beantwortung  zur  Interpellation  KR-Nr.  107/2015  be-\ntreffend  Lohnentwicklung  der  kantonalen  Angestellten  wurde  ausge-\nführt,  dass  der  Kanton  insbesondere  bei  den  unteren  und  mittleren \nEinkommen sowie bei den Lehrpersonen gute bis sehr gute Löhne be-\nzahlt. Hinzu kommen sogenannte weiche Faktoren wie Arbeitsplatzsi-\ncherheit,  flexible  Arbeitszeitmodelle,  Entwicklungsmassnahmen,  Un-\nterstützung  und  grosszügige  Regelungen  im  Krankheitsfall  usw.,  die \nden Kanton als attraktiven Arbeitgeber auszeichnen. Dies spiegelt sich \nunmittelbar  in  der  Nettofluktuation  aus,  die  2015  mit  beispielsweise \n4%  bei  der  Baudirektion  oder  6,7%  bei  der  Bildungsdirektion  ver-\ngleichsweise  gering  ist  (Total  6,4%,  vgl.  konsolidierte  Berichterstat-\ntung zu den Personalführungskennzahlen 2015, RRB Nr. 751/2016). \n \n", "Andreas  Daurù  (SP,  Winterthur):  Ich  weiss,  dass  das  kantonale  Per-\nsonal  in  diesem  Saal  einen  schweren  Stand  hat,  eigentlich  sehr,  sehr \ntraurig,  angesichts  dessen,  dass  dieses  Personal  Jahr  für  Jahr  diesen \nKanton am Leben hält und das Räderwerk betreibt. Es ist klar, was die \nSVP vom kantonalen Personal hält; darüber wundere ich mich nicht. \nDoch  über  die  EDU  wundere  ich  mich  doch  immer  wieder,  sie  als \nkleine  Fraktion.  Wenn  Sie  das  Postulat  richtig  gelesen  hätten,  Herr \nHäni, dann hätten Sie vielleicht gemerkt, dass Sie (beim vorangehen-\nden Traktandum) über etwas reden, das damit gar nichts zu tun hat.  \n \n \nDoch  nun  zur  Interpellation:  Mehr  als  bescheiden,  ja  knausrig,  kann \nman  die  Lohn-  und  Personalpolitik  des  Regierungsrates  bezeichnen. \nWir haben in diesem Saal schon einige Male darauf aufmerksam ge-\nmacht. Auch die Antwort zu dieser Interpellation geht wieder in diese \nRichtung. Es sind immer die gleichen Sätze, die das kantonale Perso-\nnal  zu  hören  bekommt.  Der  Regierungsrat  spricht  immer  von  einer \nFinanzlage, die keine Lohnentwicklung ermöglicht. Eine echte 5. Fe-\nrienwoche war leider auch nicht möglich. Gleichzeitig schliesst dieser \nKanton  in  den  letzten  Jahren  mit  einem  Überschuss  ab.  Es  gibt  ir-\ngendwie immer  einen Grund, der den  Regierungsrat  davon abhält zu \nhandeln. Auch die Teuerung ist über Jahre hinweg nicht ausgeglichen \nworden; das Argument war die Negativteuerung. Der UBS-Lohnindex \n(Schweizer Grossbank), der im Personalgesetz steht, wird auch immer \nwieder als Beispiel gebracht, aber nie eingehalten. Die Lohnumfrage \nder  Gewerkschaft  VPOD  (Schweizerischer  Verband  des  Personals \nöffentlicher  Dienste)  hat  bei  3144  Angestellten  des  Kantons  in  allen \nLohnklassen  denn  auch  entsprechende  Resultate  gebracht:  Im  Laufe \nihrer  Anstellung  haben  32  Prozent  der  Teilnehmenden  noch  nie  eine \nLohnerhöhung erhalten, ein Viertel kam in den Genuss einer einzigen \nLohnerhöhung.  Verglichen  mit  der  Lohnerhöhung  beim  Bund  –  also \nebenfalls  ein öffentlicher Arbeitgeber  –, hinkt der Kanton mit 2 Pro-\nzent hinterher. Es stellt sich die Frage, wie lange das noch so weiter-\ngehen soll. Irgendwann sind die Lohnunterschiede so gross, dass der \nHandlungsbedarf vielleicht auch den Regierungsrat erreicht − wenn es \ndann nicht zu spät ist.  \nGut, anerkennend ist zu sagen, dass der Kanton im Vergleich zur Pri-\nvatwirtschaft im unteren Lohnsegment tatsächlich gute Löhne bezahlt. \nDies ist aber kein Argument, bei den restlichen Löhnen nichts zu tun. \nIm Weiteren spricht der Regierungsrat von der grosszügigen Regelung \nbezüglich  Kompensation  und  Mehrzeiten.  Was  genau  dabei  grosszü-\ngig ist, muss mir einmal jemand erklären. Es ist ja wohl mehr als lo-\ngisch und selbstverständlich, dass ein positiver Arbeitssaldo kompen-\nsiert  werden  kann,  ja,  kompensiert  werden  muss.  Was  daran  ausser-\ngewöhnlich attraktiv und grosszügig ist, weiss ich nicht. \nIn Rätsel spricht der Regierungsrat auch im ersten Abschnitt der Ant-\nwort  auf  Frage  4:  «Ein  Vorhaben  wie  die  5.  Ferienwoche  hätte  auf-\ngrund  der  heutigen  politischen  und  wirtschaftlichen  Situation  gegen-\nwärtig  wenig  Chancen.»  Wir  haben  ja  einmal  einen  ersten  Versuch \ngesehen.  Das  war,  wie  gesagt,  nicht  wirklich  eine  5.  Ferienwoche, \naber  wir  haben  jetzt  allenfalls  die  Chance,  dass  da  nochmals  eine \nRunde kommt, und wir vom Regierungsrat hören, dass dann wirklich \neine 5. Ferienwoche kommen wird. \n \nZusammenfassend möchte ich festhalten: 436 Millionen Franken. Das \nist der  Betrag,  den der  Kanton  Zürich  seit 2010 bis plus/minus 2016 \nals  eigene  Budgetentlastung  auf  Kosten  der  Angestellten  eingespart \nhat.  Herr  Schmid  (Roman  Schmid)  hat vorher beim  Postulat  (KR-Nr. \n195/2016)  irgendetwas  von  3  oder  4  Millionen  Franken  gesagt,  die \nman für die Reduktion der Arbeitszeit für Personen beim Kanton hätte \naufwenden müssen, die dann vielleicht in Behördenämter tätig wären. \nIch glaube, im Vergleich ist das eine mickrige Zahl.  \nIch  weiss  nicht,  welche  Politik  Sie  hier drin bezüglich  des  Personals \nweiterhin machen wollen. Wir sind der Meinung, dass die Mitarbeite-\nrinnen und Mitarbeiter einen sehr guten Job machen. Wir haben einen \nstarken  Service  Public,  nicht  zuletzt  wegen  diesen  Personen,  diesen \nMenschen, die tagtäglich  in  diesem  Kanton  arbeiten.  Ich  glaube,  wir \nmüssen  zu  diesen  Menschen  Sorge  tragen,  und  vielleicht  wäre  es  an \nder Zeit, zumindest in der nächsten Legislatur, einmal über die Bücher \nzu gehen und diesem Personal etwas zurückzugeben,  für das, was es \nhier tagtäglich leistet.  \n \nKathy Steiner (Grüne, Zürich):  Für mich zeigt diese  Antwort zur  In-\nterpellation  einmal  mehr,  was  für  ein  Schuss  in  den  Ofen  die  ganze \nLü16-Übung  eigentlich  war.  Die  BVK-Sanierung  (Vorsorgeeinrich-\ntung  der  Angestellten  des  Kantons  Zürich)  löste  einen  finanzpoliti-\nschen Hyperaktivismus aus, und dieses Hüst und Hott trifft dann jedes \nMal das Personal ganz besonders.  \nDie  Antwort  des  Regierungsrates  ist  schon  ziemlich  bemerkenswert: \nLü16  sah  eine  Kürzung  der  Gelder  für  Lohnerhöhungen  vor  und  die \ngesamthafte  Streichung der  Einmalzulagen.  Der  Regierungsrat  legiti-\nmiert diese Kürzungen in seiner Antwort damit, dass dafür die Löhne \njedes  Jahr  der  Teuerung  angepasst  werden  und  bei  einer  negativen \nTeuerung sogar ein leichter Anstieg der Kaufkraft resultiert.  \nDie Begründung mit dem Teuerungsausgleich geht gar nicht. Lohner-\nhöhungen  und  Einmalzulagen  sind  Führungsinstrumente  und  lassen \nsich doch nicht einfach mit dem Teuerungsausgleich gleichsetzen. Mit \neiner  Lohnerhöhung oder  einer  Einmalzulage  wird  die  gute  Leistung \neinzelner  Mitarbeitenden  honoriert  und  ausgezeichnet  –  das  sind  In-\nstrumente, welche den Vorgesetzten unter anderem für ihre Personal-\nführung zur Verfügung stehen. \nDass  der  Regierungsrat  in  seiner  Antwort  −  Lohn,  Lohnentwicklung \nund Lohnmassnahmen − alles in einen Topf wirft und wild vermischt, \nzeugt nicht gerade von einem grossen Verständnis für Personalbelange \n \n \nund Führungsverantwortung. Diese Antwort ist in diesem Sinn unge-\nnügend. \n \n", "Hans Egli (EDU, Steinmaur): Nach diesen zwei Voten von der linken \nSeite möchten wir von der EDU als erstes das Votum von Herrn Häni \n−  betreffend  Aussage  von  Herrn  Daurù  −  klarstellen.  Herr  Häni  hat \nFakten gebracht, er hat nicht irgendwie fantasiert. Er hat Fakten aufge-\nführt,  die  genau  auf  dieses  Geschäft  Bezug  nehmen.  Insofern  würde \nich  Herrn  Daurù  empfehlen,  genau  hinzuhören,  dann  verstehen  Sie \nauch, was gesagt wird.  \nWir  sehen  uns  genötigt,  hier  einmal  mehr  die  Realität  widerzuspie-\ngeln, nämlich die Realität aus Sicht der Privatwirtschaft. Fakt ist − ich \nhabe es auch schon gesagt −, die durchschnittliche Lohnsumme eines \nstaatlichen  Angestellten  ist  135'000  Franken,  der  durchschnittliche \nLohn in der Privatwirtschaft 72'000 Franken. Allein diese Zahlen be-\nlegen, wer an dieser Stelle privilegiert ist, welche Arbeitsklientel pri-\nvilegiert  ist  –  sicher  nicht  die  Privatwirtschaft.  Dazu  kommt:  Reden \nSie einmal mit einer Abteilungschefin oder mit einem höheren Kader, \nwenn  dieser  mit  einem  Arbeitnehmenden  nicht  zufrieden  ist.  Es  ist \nfast  unmöglich,  einer  Person  zu  kündigen;  der  Kündigungsschutz  ist \nextrem gross. Es geht praktisch nie, ohne dass man sechs, acht, neun \nMonate den Lohn weiterhin bezahlen muss, selbst wenn die Arbeits-\nleistung ungenügend ist. Das sind Tatsachen. Die muss man irgendwo \nauch anerkennen und wahrhaben. \nWeiter:  Die  Privilegien  der  Pensionskasse.  Das  ist  ein  grosses  Privi-\nleg. Nach wie vor hat der Kanton ein Verhältnis von 60:40 Prozent bei \nden  Arbeitgeber-  und  Arbeitnehmerbeiträgen,  im  Gegensatz  zur  Pri-\nvatwirtschaft von 50:50. Ich kann Ihnen sogar sagen, Herr Daurù, wir \nvon der EDU könnten uns grundsätzlich eine 5. Ferienwoche vorstel-\nlen  mit  dem  Kompromissvorschlag:  Pensionskasse  50:50.  Ich  denke, \ndas wäre ein Deal, ein guter Deal. Insofern möchte ich einfach hier zu \nProtokoll geben, dass die Realität nicht so ist, wie sie in der Interpella-\ntion von Herrn Daurù geschildert wird. Das ist eine einseitige Realität; \nes gibt die richtige Realität. Die habe ich hier vorgestellt und ich dan-\nke Ihnen, dass Sie von dieser Kenntnis nehmen.  \n \n", "Regierungsrat Ernst Stocker: Ich bin mit Kantonsrat Daurù einig: Wir \nhaben gutes, sehr gutes Personal, aber wir sind auch ein guter Arbeit-\ngeber − es braucht ja immer zwei dazu. Ich sage das nicht einfach so. \nWenn  man die  Fluktuationsrate anschaut, ist dieser Kanton ein guter \nArbeitgeber.  Ich  war  ja  früher  (als  Stadtpräsident)  auch  in  der  Stadt \n \nWädenswil  engagiert.  Auch  dort  hat  man  immer  gesagt,  man  sollte \nbesser werden, doch die Fluktuationsraten, einer der wichtigsten Indi-\nkatoren hat gezeigt, dass der Staat ein guter, solider und verlässlicher \nArbeitgeber. Ich habe es in diesem Rat schon einmal gesagt, ich sage \nes nochmals: Ich bin eigentlich stolz auf Sie, dass  Sie in diesem Rat \nbeim  letzten  Budget  beim  Personal  keine  Streichungsanträge  gestellt \nhaben.  Ein  besseres  Zeichen  für  die  Wertschätzung  des  kantonalen \nPersonals kann es nicht geben. Das ist so.  \nIch führe auch Gespräche, bei denen jeweils auch die Personalverbän-\nde mit dabei sind. Wir sind uns nicht immer einig, das kann ich offen \nsagen.  Aber  wir  haben  eine  gute,  konstruktive  Gesprächskultur.  Das \nist auch wichtig. Wir können uns auch nicht immer einig sein. Was ich \nnicht verstehe: Was stört Sie eigentlich an den Überschüssen? Ich bin \nfroh, wenn wir  Überschüsse haben. Die Chance für die 5. Ferienwo-\nche  steigt  doch  mit  den  Überschüssen.  Glauben  Sie  denn,  wenn  wir \ndie nicht hätten, wären die Chancen grösser? Das glauben Sie ja selber \nnicht.  Ich  habe  ein  Angebot  gemacht.  Das  ist  jetzt  vom  Tisch.  Ich \nglaube,  der  Kanton  ist  ein  guter  Arbeitgeber.  Selbstverständlich  ist \nZeitkompensation  richtig,  aber  bei  Einkommen  von  über  150'000 \nFranken beispielsweise müssen sie mir in der Privatwirtschaft jeman-\nden  zeigen,  der  jede  halbe  Stunde  kompensieren  kann.  Das  gibt  es \nnicht überall. Das muss man einfach zur Kenntnis nehmen. Ich mag es \nIhnen  gönnen.  Der  dritte  Punkt  ist:  Etwas,  das  ich  immer  genau  an-\nschaue, ist, ob wir konkurrenzfähig sind, um unsere Stellen besetzen \nzu können. Das sind wir fast immer und zum Glück sind wir das, weil \nwir  gutes  Personal  brauchen.  In  diesem  Sinne  glaube  ich,  sind  keine \nweiteren Massnahmen nötig. Danke.  \n \nRatspräsidentin  Yvonne  Bürgin:  Der  Interpellant  hat  seine  Erklärung \nzur Antwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Das Postulat hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  gebeten,  den  budgetberatenden  Kantonsrats-\nkommissionen auf das Budgetjahr 2018 (KEF 2018 - 2021), neben den \nAngaben  im  öffentlich  publizierten  KEF  und  Budget-Buch,  jeweils \neinen Budgetentwurf für jede der ihnen zugeteilten Leistungsgruppen, \nbasierend auf der REMO-Buchhaltung (analog Stadt Zürich), vorzule-\ngen.  \n \nBegründung:  \nJahr  für  Jahr  wurde  in  den  vergangenen  drei  Jahren  das  öffentlich \npublizierte  KEF-  und  Budget-Buch  (Titel:  Konsolidierter  Entwick-\nlungs- und Finanzplan und Budget – Entwurf) ausgedünnt. Die darin \nenthaltenen Angaben sind vielmals nicht mehr nachvollziehbar. So ist \nes seriös arbeitenden Kommissionen und Parlamentariern derzeit nicht \nmehr  möglich,  mit  den  öffentlich  publizierten  Konsolidierten  Ent-\nwicklungs- und Finanzplan 2017  – 2020 und Budget 2017 (Entwurf) \nauch  ein  Globalbudget  seriös  nur  schon  auf  seine  Plausibilität  zu \nüberprüfen,  geschweige  denn  gezielt  fundierte  und  nachvollziehbare \nFragen und daraus folgernd Budgetanträge zu stellen.  \n \nDer  Regierungsrat  nimmt  auf  Antrag  der  Finanzdirektion  wie  folgt \nStellung: \nDie Postulanten wünschen, dass der Regierungsrat den Kommissionen \ndes Kantonsrates für die Budgetberatung zusätzlich zum Konsolidier-\nten Entwicklungs- und Finanzplan (KEF) für jede Leistungsgruppe ein \nDetailbudget  auf  Kontostufe  vorlegt.  Wenn  analog  zur  Stadt  Zürich \nvon vierstelligen Kontogruppen ausgegangen wird, so würde dies am \nBeispiel des Budgetentwurfs 2017 der Leistungsgruppe Nr. 4100, Fi-\nnanzverwaltung, bedeuten, dass ein Detailbudget mit rund 50 Positio-\nnen  in  der  Erfolgs-  und  Investitionsrechnung  unterbreitet  würde. \nHochgerechnet  auf  rund  100  Leistungsgruppen  des  Kantons  würden \nden  Kommissionen  des  Kantonsrates  für  die  Budgetberatung  somit \nzusätzlich  rund  5000  Kontopositionen  vorgelegt.  Ein  solches  Detail-\nbudget stellt jedoch nicht, wie gemäss Begründung des Postulates an-\nzunehmen, ein Rückkommen auf die Änderungen ab KEF 2016–2019 \ndar (RRB Nr. 1130/2014). Vielmehr geht das damit verbundene Ver-\nständnis  von  Budgetierung  hinter  die  im  Dezember  1996  von  den \nStimmberechtigten beschlossene Verwaltungsreform zurück. \n \nBis Ende 1996 wurde der kantonale Finanzhaushalt mit Detailbudgets \ngesteuert.  Der  Kantonsrat  stellte  seine  Anträge  zum  Budgetentwurf \ndes Regierungsrates damals zu einzelnen Konti. Dies wurde als unbe-\nfriedigend  beurteilt,  weil  die  Verwaltungsführung  im  operativen  Be-\nreich  von  einem  hohen  Grad  an  Detailsteuerung  durch  die  höchsten \nEbenen geprägt war, bei einer gleichzeitigen Untersteuerung im stra-\ntegischen Bereich. Dadurch wurde die wirtschaftliche Leistungserstel-\nlung  behindert.  Als  Ergebnis  der  Mitte  der  90er-Jahre  eingeleiteten \nVerwaltungsreform  (Einführung  der  wirkungsorientierten  Verwal-\ntungsführung)  verfügt  der  Kanton  Zürich  heute  über  ein  systemati-\nsches  und  stufengerechtes  Controlling  für  Kantonsrat,  Regierungsrat \nund Verwaltung, das sich an betriebswirtschaftlichen Grundsätzen ori-\nentiert und eine Trennung der politisch-strategischen von der operati-\nven  Führung  vorsieht.  Die  detaillierte  Feinsteuerung  einzelner  Konti \nwurde  durch  die  Festlegung  von  Leistungsgruppenbudgets  mit  je  ei-\nnem  Budgetkredit  der  Erfolgsrechnung  und  der  Investitionsrechnung \nsowie mit Indikatoren abgelöst, welche die mit dem Budgetkredit vor-\ngesehene  Entwicklung  von  Leistungen,  Wirtschaftlichkeit  und  Wir-\nkungen  aufzeigen.  Der  Budgetbedarf  ergibt  sich  dabei  grundsätzlich \nals Produkt von Leistungen und Aufwendungen pro Leistungseinheit. \nDer  Kantonsrat  beschliesst  bei  der  Budgetfestlegung  noch  rund  200 \nBudgetkredite  mit  zugeordneten  Leistungsindikatoren  und  lässt  dem \nRegierungsrat  Gestaltungsfreiheit  beim  Vollzug.  Ein  Zurückgehen \nhinter  diese  Reform  würde  das  Augenmerk  des  Kantonsrates  wieder \nauf  die  Einzelheiten  der  Leistungserstellung  lenken  anstatt  auf  Leis-\ntungsmenge und Aufwendungen pro Leistungseinheit. \nAb dem KEF 2016–2019 erscheint der KEF in geänderter Form (RRB \nNr. 1130/2014). Die Informationen zur Erfolgsrechnung in den Leis-\ntungsgruppen  werden  dadurch  jedoch  nicht  geschmälert.  So  wird  die \nEntwicklung von Erfolgs- und Investitionsrechnung vollständiger dar-\ngestellt  sowie  strukturierter  und  präziser  begründet  als  zuvor,  die \nBudgetzahlen  werden  besser  den  Aufgaben  zugeordnet.  Die  Reihen-\nfolge der Kapitel und Rubriken wurde neugestaltet und Leistungsmo-\ntionen  sowie  KEF-Erklärungen  werden  pro  Leistungsgruppe  aufge-\nführt. Die Beschlussanträge umfassen die Budgetkredite mit den Leis-\ntungsindikatoren,  womit  ein  vollständiger  Überblick  über  die  zu  be-\nschliessenden  Grössen  entsteht.  Neu  umfasst  der  KEF  zudem  eine \nÜbersicht  über  die  wesentlichen  sektoralen  Planungen  des  Regie-\nrungsrates. Dagegen wurden die übergreifenden Teile des Regierungs-\nrates und der Direktionen sowie das Layout gestrafft und einheitlicher \ngestaltet, sich wiederholende Inhalte entfallen. Die Parlamentsdienste \nwurden eng in die Überarbeitung des KEF einbezogen. Zudem wurde \n \n \nder Schlussbericht der Arbeitsgruppe Budgetverfahren des Kantonsra-\ntes berücksichtigt. Damit ist der heutige KEF gut abgestützt und breit \nakzeptiert. \nDem Regierungsrat ist es ein Anliegen, dass dem Kantonsrat die nöti-\ngen Informationen zur Verfügung stehen, damit dieser die Globalbud-\ngets beurteilen und festlegen und seine Budgetverantwortung gemäss \nder Kantonsverfassung (LS 101) und dem Gesetz über Controlling und \nRechnungslegung  (LS  611)  wahrnehmen  kann.  Die  Direktionen  stel-\nlen den Kommissionen des Kantonsrates jeweils gewünschte Zusatzin-\nformationen zum KEF und Budgetentwurf zur Verfügung und beant-\nworten  Fragen  dazu.  Ebenso  unterstützte  der  Regierungsrat  die  vom \nKantonsrat mit der Revision des Budgetverfahrens (KR-Nr. 64/2014) \nbeschlossenen Änderungen im Budgetprozess, mit denen der Kantons-\nrat  seine  Budgetkompetenzen  und  seinen  Einfluss  auf  die  Finanzpla-\nnung  zukünftig  wirksamer  wahrnehmen  will.  Der  Regierungsrat  ist \nwie  bisher  bereit,  den  Kommissionen  des  Kantonsrates  auf  Wunsch \ngezielte  zusätzliche  Informationen  zu  einzelnen  Leistungsgruppen  zu \nliefern, lehnt jedoch eine flächendeckende Abgabe ab. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 300/2016 nicht zu überweisen. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Jahr für Jahr werden der diesem \nRat vorgelegte, öffentlich publizierte Konsolidierte Entwicklungs- und \nFinanzplan  (KEF)  und  der  Budget  Entwurf  für  das  Folgejahr  ausge-\ndünnt. Die darin enthaltenen Angaben sind vielmals ohne Rückfragen \nnicht mehr nachvollziehbar. Seriös arbeitende, vorberatende Kommis-\nsionen und Parlamentsmitgliedern ist es nicht möglich, mit den öffent-\nlich  publizierten  Angaben  im  KEF  2019  bis  2022  das  Globalbudget \ndes  Kantons  Zürich  nur  schon  auf  seine  Plausibilität  zu  überprüfen, \ngeschweige denn, gezielt fundierte und nachvollziehende Fragen und \ndaraus  folgende  Budgetanträge  zu stellen.  Aus diesem  Grunde  bitten \ndie  Postulanten  den  Regierungsrat,  den  budgetberatenden  Kantons-\nratskommissionen − neben den derzeit publizierten, rudimentären An-\ngaben − jeweils einen Budgetentwurf, analog Stadt Zürich für jede der \nden einzelnen Kommissionen zugeteilten Leistungsgruppe vorzulegen \n− keine REMO-Buchhaltung, aber die Informationen.  \nDoch man höre und staune: Der Zürcher Regierungsrat lehnt im Zeit-\nalter der Digitalisierung einen einfachen, kostengünstigen und für die \nparlamentarische  Arbeit,  Transparenz  und  Kontrolle von  Budget  und \nFinanzplan enorm wichtigen Antrag wie den hier vorliegenden ab. Der \nRegierungsrat begründet dies damit, dass hochgerechnet auf rund 100 \n \nLeistungsgruppen  des  Kantons  den  Kommissionen  des  Kantonsrates \nzusätzlich  rund  5000  Kontopositionen  vorgelegt  würden,  ergo  im \nSchnitt pro Leistungsgruppe 50 Kontopositionen. Lieber Ernst (Regie-\nrungsrat Ernst Stocker), ist es der Regierung wirklich ernst mit dieser \nAussage?  \nHerr Regierungsrat Stocker, wir leben im Zeitalter der Digitalisierung. \nDas  Herunterladen  der  einzelnen  Leistungsgruppen-Positionen  auf \neinen Datenspeicher oder  auf ein  Speicherdokument ist einfach, kos-\ntengünstig  und  stellte  die  Transparenz  im  derzeit  für  die  Mitglieder \ndieses  Rates  doch  etwas  schwammigen  Globalbudgetierungsprozess \nsicher. Unser Rat wird mit einer solchen Transparenzmassnahme nicht \nins  Jahr  1996  und  vor  eine  vom  Zürcher  Stimmvolk  beschlossene \nVerwaltungsreform zurück katapultiert, wie dies im ablehnenden An-\ntrag der Regierung zu diesem Postulat insinuiert wird. \nIn der Annahme, dass die Mehrheit von Ihnen die Argumentation des \nRegierungsrates im RRB (Regierungsratsbeschluss) zum vorliegenden \nPostulat  nicht  gerade  präsent  hat,  lese  ich  sie  Ihnen  vor.  Ich  zitiere: \n«Bis  Ende  1996  wurde  der  kantonale  Finanzhaushalt  mit  Detailbud-\ngets  gesteuert.  Der  Kantonsrat  stellte  seine  Anträge  zum  Budgetent-\nwurf des Regierungsrates damals zu einzelnen Konti. Dies wurde als \nunbefriedigend  beurteilt,»  –  und  jetzt kommt  es  –  «weil die  Verwal-\ntungsführung im operativen Bereich von einem hohen Grad an Detail-\nsteuerung durch die höchsten Ebenen geprägt war, bei einer gleichzei-\ntigen  Untersteuerung  im  strategischen  Bereich.  Dadurch  wurde  die \nwirtschaftliche Leistungserstellung behindert.» \nHaben Sie begriffen, haben Sie es begriffen, Stefan Schmid (Präsident \nder Kommission für Wirtschaft und Abgaben), haben Sie es begriffen \nin der Finanzkommission, in der WAK, was Ihnen hier zwischen den \nZeilen  mitgeteilt  wird?  Strecken  sie  Ihre  Nase  nicht  ins  Detail.  Sie \nsind für die strategische Steuerung des Budgets zuständig und verant-\nwortlich  –  was  immer  das  auch  heisst.  Und  stufengerecht  nennt  dies \ndie den RRB zeichnende Staatsschreiberin (Kathrin Arioli), indem sie \nschreibt:  «Der  Kanton  Zürich  verfügt  heute  über  ein  systematisches \nund  stufengerechtes  Controlling  für  Kantonsrat,  Regierungsrat  und \nVerwaltung,  das  sich  an  betriebswirtschaftlichen  Grundsätzen  orien-\ntiert  und  eine  Trennung  der  politisch-strategischen  Führung  von  der \noperativen Führung vorsieht.» Sie beweist damit, dass dieser Rat wohl \nmindestens so viel Kompetenz in der Buchprüfung aufweist, als in der \nRegierung und in der Verwaltung vorhanden ist.  \nGanz  am  Schluss  seines  ablehnenden  Beschlusses  hält  der  Regie-\nrungsrat dann doch noch fest, es sei ihm ein Anliegen, dass dem Kan-\n \n \ntonsrat die nötigen Informationen zur Verfügung stehen, damit dieser \ndie  Globalbudgets  beurteilen  und  festlegen  und  seine  Budgetverant-\nwortung gemäss Kantonsverfassung und nach dem Gesetz für Control-\nling und Rechnungslegung  (CRG)  wahrnehmen könne. Die Direktio-\nnen stellten den Kommissionen jeweils die gewünschten Zusatzinfor-\nmationen zur Verfügung und beantworteten Fragen dazu und der Re-\ngierungsrat sei wie bisher bereit, den Kommissionen auf Wunsch ge-\nzielt zusätzliche Informationen zu einzelnen Leistungsgruppen zu lie-\nfern. Die Regierung lehne jedoch eine flächendeckende Abgabe ab.  \nSchön, dass die Bereitschaft da ist, wie bisher, Zusatzinformationen zu \nliefern. Aber die, die dank Digitalisierung nicht mehr einfach zu ver-\nsteckenden  nackten  Zahlen  sind  dann  halt  scheinbar  doch  etwas  zu \nviel.  Warum  denn,  Herr  Regierungsrat  Stocker?  Fast  kommt  es  mir \nvor, als sei es mir von meinem alten Handelslehrer eingetrichtert wor-\nden.  Der  hat  nämlich  gesagt:  «Wer  die  Zahlen  nicht  liefern  will,  hat \netwas zu verstecken» Und, der weise alte Herr hatte recht.  \nDas Postulat verlangt überhaupt nicht, dass allen Kantonsrätinnen und \nKantonsräten  alle  Detailkonten  schon  am  Anfang  geliefert  werden. \nNein. Die Postulanten bitten darum, dass im Zeitalter der Digitalisie-\nrung die einzelnen Kommissionen respektive deren Kommissionssek-\nretariate  mit  den  Detailkonten  der  einzelnen  Leistungsgruppen  und \nderen Saldi bedient werden. Dadurch wird viel Zeit, werden unnötige \nFragen und unnötiges Vorsprechen von gestressten Verwaltungsdirek-\ntoren vor der Kommission eingespart.  Und das Anliegen ist auch für \ndie Verwaltung weder arbeits- noch kostenintensiv, stellt aber die ab-\nsolute  Transparenz  im  Budgetberatungsprozess  für  die  einzelnen \nRatskommissionen und ihre Mitglieder sicher. Ja, Frau Guyer, Sie la-\nchen jetzt. Ich weiss nicht, ob Sie mich auslachen oder warum Sie hier \nlachen, gerade Sie, die ja immer Transparenz verlangt. Es ist doch das \nEinfachste, dass man in den einzelnen Leistungsgruppen die Konten-\nbezeichnungen  und  die  entsprechenden  Budgetbeträge  erhält.  Und \ndann können Sie das anschauen, dann können Sie gezielt Fragen stel-\nlen, aber das, was die Regierung hier macht ist Verweigerung. Das ist \nunverständlich.  \nÜberweisen Sie dieses Postulat und stellen  Sie damit sicher, dass die \nTransparenz im Budgetierungsprozess der vorberatenden Kommissio-\nnen einfach, kostengünstig und unverschleiert gewährleistet ist. \n \n", "Rosmarie Joss (SP, Dietikon): Man kann das KEF-Buch, wie man es \nheute bekommt gut finden oder nicht. Man kann die Änderungen seit \n2016 gut finden oder nicht. Ich persönlich finde sie nicht so toll, doch \n \ndas  ist  eine  andere  Geschichte.  Man  kann  sogar  Globalbudgets  gut \nfinden oder nicht. Oder man kann sich wünschen, dass man zur Kon-\ntenbudgetierung zurückkehrt. Egal, wie man diese Fragen beantwortet, \ndas Postulat, das hier vorgeschlagen ist, kann man nicht wirklich gut \nfinden.   \nDie Postulanten sitzen meines Erachtens einem Irrtum auf. Wir haben \nim  Kanton  Zürich  eine  Globalbudgetierung  und  keine  Kontenbudge-\ntierung, wie sie die Stadt Zürich kennt. Nur, weil Sie die Konten se-\nhen, haben wir immer noch ein Globalbudget; Mittel und Möglichkei-\nten, die eben ein Globalbudget bieten. Wenn Sie zur Kontenbudgetie-\nrung zurückkehren möchten, stellen Sie bitte diesen Antrag, aber for-\ndern Sie nicht einen unsinnigen Zwitter wie hier im Postulat. Das Pos-\ntulat ist abzulehnen.  \n \nBeatrix Frey (FDP, Meilen): Wir verstehen das Anliegen nach Trans-\nparenz. Auch wir finden es oft schwierig, im KEF die konkreten Zu-\nsammenhänge  von  Kosten,  Leistungen und  Wirkungen  zu  sehen und \nbeurteilen  zu  können.  Ja,  das  ist  mühsam,  wenn  man  sich  schon  die \nMühe  macht,  substanziierte  Budget-Anträge  zu  stellen.  Aus  unserer \nSicht ist aber eine Steuerung auf Ebene detaillierter Konti der falsche \nWeg, denn mehr Bäume lassen uns den Wald nicht besser sehen. Für \ndie  FDP  ist  die  Steuerung  über  Leistungs-  und  Wirkungsindikatoren \nund  Globalbudgets  die  richtige  Flughöhe  und  der  richtige  Weg.  Wir \nwerden das Postulat deshalb nicht überweisen. Dennoch möchten wir \nan dieser Stelle doch auch eine kleine Kritik anbringen, denn wir erle-\nben es nicht wirklich so, dass die Regierung und die Verwaltung, dass \nes  ihnen  ein  Herzensanliegen  ist,  dem  Kantonsrat  die  zur  Steuerung \nnotwendigen  Informationen  stufengerecht  und  verdaubar  zur  Verfü-\ngung zu stellen. Wir erleben es in jedem Budgetprozess, dass man den \nDirektionen entweder die Würmer einzeln aus der  Nase ziehen muss \noder dann wird man dermassen mit Zahlen überschüttet und darf dann \ndie Nadel im Heuhaufen selber suchen.  \nKurz und gut, wir haben Sympathie für das Anliegen. Der vorgeschla-\ngene Weg ist aber nicht zielführend.  \n \nMichael  Zeugin  (GLP,  Winterthur):  WoV  oder  Nicht-WoV  (Wir-\nkungsorientierte Verwaltungsführung), das ist hier die Frage. Für uns \nist  klar,  dass  nach  hunderten  von  Jahren  der  alten  Rechnungslegung \nfür die öffentliche Verwaltung es an der Zeit war, ein neues Paradig-\nma, neue Instrumente zu finden, damit sich die Steuerung, die politi-\nsche  strategische  Steuerung  verbessert.  Wir  sind  überzeugt,  WoV  ist \n \n \nvielleicht  noch  nicht  perfekt,  aber  es  ist  der  richtige  Weg  in  die  Zu-\nkunft.  \nNun,  wir  verstehen  dennoch  das  Anliegen  des  Postulanten,  das  Be-\ndürfnis  nach  mehr  Informationen.  Wir  sind  der  Auffassung,  dass  im \nRahmen  der  bestehenden  Berichterstattung  und  der  Unterlagen  für \nBudget und Rechnung die Informationen sehr gross sind. Wie meine \nVorrednerin gesagt hat, bringen mehr Bäume nicht mehr Licht in die-\nsen Wald. Deshalb lehnen wir das Postulat ab, wir lehnen ab, dass mit \nder bestehenden Berichterstattung im Rahmen des Budgets dies durch \nweitere  Zahlen  angehäuft  wären;  es  wäre  kein  Gewinn  an  Transpa-\nrenz.  \nWas wir aber klar unterstützen würden – das sehen wir hier in diesem \nPostulat aber nicht gegeben −, ist, ein Datenfile im Rahmen einer neu-\nen  E-Government-Strategie,  ein  Datenfile,  das  die  notwendigen  In-\nformationen  eben  zur  Verfügung  stellt,  ein  Datenfile,  dass  diese  In-\nformationen eben auch maschinell verarbeitbar zur Verfügung stehen, \nalso nicht irgendwie in einem PDF drin, das dann der Budget-Antrag \nist, sondern ein Datenfile, das offen ist, das verarbeitbar ist und dann \nlässt sich damit auch arbeiten. Es kann nicht sein, dass wir in der heu-\ntigen Zeit zigtausend von einzelnen Buchungssätzen oder Budgetposi-\ntionen durchgehen, sondern wir brauchen das strukturiert, dass wir das \nmit einer vernünftigen Intelligenz dann bearbeiten können. Das wäre \netwas, das wir begrüssen würden. Das sehen wir hier in diesem Postu-\nlat aber nicht. Aus diesem Grund werden wir dieses Postulat so ableh-\nnen.  \n \nRobert  Brunner  (Grüne,  Steinmaur):  Ich  weiss  nicht,  ob  es  ein  Ge-\nrücht ist, dass Hans-Peter Amrein nach Erscheinen des Voranschlags \nwährend 25 von 24 Stunden Anträge für die Mitglieder seiner Fraktion \nschreibt. Auf alle Fälle ist uns bekannt, dass er sich sehr tief und sehr \ndetailliert  ins  Budget  reinkniet.  Das  sei  ihm  zugestanden.  Ihm  sei \nebenfalls zugestanden, dass die Globalbudgets, so wie sie uns präsen-\ntiert werden, anspruchsvoll und nicht so einfach sind. Die Steuerung et \ncetera, da muss man sich tatsächlich auch reinknien. Ganz generell ist \nzu  bemerken,  dass  man  eben  nicht  nur  die  geplanten  Ausgaben  und \nEinnahmen kennen muss, man muss auch wissen, was man dafür be-\nkommt. Man muss wissen, was in den Ämtern geleistet wird. Und da \ngibt es Ämter, die gerne ausführlich Auskunft geben und solche, de-\nnen man jeden Popel einzeln ziehen muss. Das ist bekannt.  \nEs gibt Kommissionen, ich erwähne hier die KEVU (Kommission für \nEnergie, Verkehr und Umwelt), die zweimal im Jahr einen Ämterbe-\n \nsuch  macht  und  Ahnung  hat,  was  hier  hinter  den  Indikatoren  steckt. \nIch  habe  aber  auch  den  Eindruck,  dass  man  da  und  dort  ganz  ange-\nnehm in Ahnungslosigkeit lebt. Die Finanzkommission ist ja deshalb \nauch der Meinung, dass man sich nicht nur während der Budgetphase \nmit  den  Indikatoren  beschäftigen  soll.  Das  kann  man  nämlich  auch \nwährend  des  Jahres.  Und  als  Letztes  sei  noch  gesagt,  dass  der  Aus-\ntausch zwischen den Aufsichts- und Sachkommissionen ebenfalls Er-\nkenntnisse  liefert,  und  ich  die  Auffassung  vertrete,  dass  die  Berichte \nder  Aufsichtskommission  mehr  Aufmerksamkeit  verdienen  würden, \nals sie es heute bekommen.  \nAber, es ist ja nicht so, dass wir die Zahlen auf Kontoebene nicht be-\nkommen  würden,  wenn  wir  sie  verlangen.  Wir  bekommen  sie.  Dass \njetzt  aber  neben  dem  KEF  auch  noch  die  REMO-Buchhaltung  abge-\ngeben werden muss, erscheint uns als zu viel Aufwand. Wenn Sie De-\ntails wissen wollen, dann bekommen Sie diese. Und deshalb sind wir \ngegen die Überweisung.  \n \nJean-Philippe  Pinto  (CVP,  Volketswil):  Der  Budgetprozess  ist  regel-\nmässig  Gegenstand  von  Diskussionen  in  diesem  Rat.  Es  wird  wahr-\nscheinlich nie eine allseits befriedigende Lösung geben. Auch der vom \nKantonsrat  letztes  Jahr  genehmigte  neue  Budgetprozess  hat  bereits \nwieder  Diskussionen  ausgelöst.  Einig  sind  wir  uns  nur,  dass  die \nBudgethoheit  beim  Parlament  liegt.  Damit  enden  auch  die  Gemein-\nsamkeiten.  \nDas Postulat von Hans-Peter Amrein und Mitunterzeichnende möchte, \ndass  der  Regierungsrat  den  Kommissionen  des  Kantonsrates  für  die \nBudgetberatung  zusätzlich  zum  Konsolidierten  Entwicklungs-  und \nFinanzplan für jede Leistungsgruppe ein Detailbudget auf Kontostufe \nvorlegt.  Ein solches Detailbudget geht sogar  hinter die im Dezember \n1996  von  den  Stimmberechtigten  beschlossene  Verwaltungsreform \nzurück.  Bis  Ende  1996  wurde  der  kantonale  Finanzhaushalt  mit  De-\ntailbudgets  gesteuert. Der Kantonsrat stellte seine Anträge zum Bud-\ngetentwurf des Regierungsrates damals zu einzelnen Konti. Dies wur-\nde als unbefriedigend beurteilt, weil die Verwaltungsführung im ope-\nrativen  Bereich  von  einem  hohen  Grad  an  Detailsteuerung  durch  die \nhöchsten Ebenen geprägt war, bei einer gleichzeitigen Untersteuerung \nim  strategischen  Bereich.  Dadurch  wurde  die  wirtschaftliche  Leis-\ntungserstellung behindert. \nAls  Ergebnis  der  Mitte  der  90er  Jahre  eingeleiteten  Verwaltungsre-\nform (Einführung der wirkungsorientierten Verwaltungsführung) ver-\nfügt  der  Kanton  Zürich  heute  über  ein  systematisches  und  stufenge-\n \n \nrechtes  Controlling  für  Kantonsrat,  Regierungsrat  und  Verwaltung, \ndas  sich  an  betriebswirtschaftlichen  Grundsätzen  orientiert  und  eine \nTrennung der politisch-strategischen von der operativen Führung vor-\nsieht. Der Kantonsrat beschliesst bei der Budgetfestlegung heute noch \nrund  200  Budgetkredite  mit  zugeordneten  Leistungsindikatoren  und \nlässt  dem  Regierungsrat  Gestaltungsfreiheit  beim  Vollzug.  Ein  Zu-\nrückgehen hinter diese Reform würde das Augenmerk des Kantonsra-\ntes wieder auf die Einzelheiten der Leistungserstellung lenken, anstatt \nauf  Leistungsmenge  und  Aufwendungen  pro  Leistungseinheit.  Die \nBudgetdebatten würden sich um ein Vielfaches verlängern. \nEs bleibt weiterhin Aufgabe der Kommissionen und ihrer Mitglieder, \ngezielte Fragen zum Budget an die Regierung zu richten. Nur dadurch \nwird auch die Regierung gezwungen, gezielte zusätzliche Informatio-\nnen zu einzelnen Leistungsgruppen zu liefern. Hier müssen die Kom-\nmissionen und ihre Mitglieder ansetzen, und hier können wir die Re-\ngierung  aus  der  Reserve  locken.  Ansonsten  hat  die  Regierung  auch \nbeim  neuen  Budgetprozess  ein  leichtes  Spiel,  und  die  Enttäuschung \ndes  Parlaments  über  den  Budgetprozess  wird  wiederum  gross  sein. \nDie CVP hat ein gewisses Verständnis für das Anliegen. Anfragen bei \nRegierung und Verwaltung sind nicht einfach und führen auch häufig \nnicht zum Ziel. Die CVP ist aber aus prozessökonomischen Gründen \ngegen  eine  Rückkehr  zu  Detailbudgets.  Die  CVP  lehnt  daher  die \nÜberweisung des Postulats ab. \n \n", "Markus  Schaaf  (EVP,  Zell):  Wir  haben  es  nun  ein  paar  Mal  gehört: \nDer grosse Systemwechsel von 1996, der Systemwechsel vom Detail- \nzum Globalbudget. Die Idee damals war, dass beim Budget nicht mehr \nüber  einzelne  Positionen  diskutiert  wird,  dass  die  Portokasse  unbe-\nrührt bleibt; vielmehr soll das Budget über Indikatoren gesteuert wer-\nden. Wir sprechen hier von den Leistungs- und Wirkungsindikatoren, \nüber die Einfluss genommen werden soll und kann. \nIn den vergangenen Jahren hat der Kantonsrat einige Anpassungen bei \ndiesen Planungsbudget- und Finanzplanungsprozessen vorgenommen. \nEine  Erneuerung  beispielsweise  ist,  dass  die  finanzrelevanten  Ge-\nschäfte  in  den  Kommissionen  heute  permanent  durch  Vertreter  der \nFIKO (Finanzkommission)  behandelt werden. Es ist also nicht nichts \ngeschehen.  \nErstaunt hat mich die Aussage, dass sich die Postulanten vom Regie-\nrungsrat  nicht  ernst  genommen  fühlen.  Es  sind  Ihre  Regierungsräte, \nvon denen Sie sich nicht ernst genommen fühlen. Es sind Ihre Regie-\nrungsräte,  zu  denen  Sie  anscheinend  kein  Vertrauen  haben.  Es  sind \n \nIhre  Regierungsräte,  von  denen  Sie  anscheinend  die  Informationen \nnicht  erhalten.  Weshalb soll denn die  Zürcher  Bevölkerung  trotzdem \nIhre  Regierungsräte  wählen?  Erklären  Sie  uns  das  bitte,  wenn  Sie \ndermassen unzufrieden sind mit Ihnen.  \nAls EVP erleben wir das nicht so. In den Kommissionen werden unse-\nre  Fragen  beantwortet.  Wir  erhalten  die  Auskünfte,  natürlich  kommt \nes  immer  auf  die  Art  und  Weise  der  Fragestellung  an,  aber  wir  be-\nkommen die Informationen, die wir benötigen. Es gab vor Jahren ein-\nmal einen Film, der hiess: «Zurück in die Zukunft». Wenn dieses Pos-\ntulat  eine  Mehrheit  findet,  dann  braucht  es  eine  neue  Episode  unter \ndem Titel: «Vorwärts in die Vergangenheit». Die EVP sagt  Ja zu ei-\nnem  zeitgemässen  Budgetierungsprozess  und  wir  sagen  Nein  zur \nRückkehr in die budgetpolitische Steinzeit.  \n \nMarkus Bischoff (AL, Zürich): Ich habe die Gnade der frühen Geburt. \nIm letzten Jahrtausend war ich öfters hier an Budgetdebatten als Ge-\nmeinderat  der  Stadt  Zürich.  Da  haben  wir  noch  anhand  des  REMO-\nBudgets diskutiert. Es hatte durchaus auch seinen Unterhaltungswert; \nman konnte über die kleinsten und kleinen Positionen diskutieren bei-\nspielsweise  ob Drittaufträge vergeben werden sollen, ob eine Papier-\nschneidemaschine bei der Polizei angeschafft werden soll. Man konn-\nte aber auch darüber diskutieren, ob ein Wasserwerfer bei der Polizei \nangeschafft werden soll et cetera. Man konnte über alles und Skurriles \ndiskutieren. Aber  Angesicht des Haushaltes von 7 Milliarden bei der \nStadt  Zürich  und  von  15  oder  16  Milliarden  Franken  beim  Kanton \nmuss man sich schon fragen, ob es Parlamentsaufgabe ist, so ins ope-\nrative  Kleingeschäft  reinzureden  und  zu  sagen,  wir  haben  beim \nBudgetprozess  da  mitgeredet.  Ich  mache  mir  auch  keine  Illusionen \nüber diese Globalbudgets und über diese zum Teil auch skurrilen Wir-\nkungsindikatoren.  Ob  man  so  wirklich  den  Kanton  steuern  kann  als \nParlament, frage ich mich manchmal auch. Die Quintessenz ist schon, \ndass  die  Steuerungsmöglichkeiten  des  Parlamentes  nicht  allzu  gross \nsind,  aber  ich  glaube  nicht,  dass  sie  grösser  sind,  wenn  wir  uns  um \njedes  kleinste  Detail  kümmern.  Wichtig  wäre  eben  schon,  dass  wir \neine finanzpolitische Lage herstellen und uns auf entscheidende Punk-\nte  konzentrieren  könnten.  Wir  kommen  zu  den  Informationen,  auch \nmit dem Globalbudget. Deshalb muss ich sagen, zurück in die Stein-\nzeit ist keine Zukunft.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Ich \nzitiere Robert Brunner: «Die Globalbudgets sind nicht nur anspruchs-\n \n \nvoll,  sondern  nicht  nachvollziehbar.»  Das  ist  so.  Wir  haben  von  der \nselbsternannten  Finanzkompetenzpartei  eine  Präsidentin  in  der  Fi-\nnanzkommission (Beatrix Frey), die etwas über Indikatoren und Leis-\ntungsindikatoren  erzählt.  Wenn  ich  Sie  jetzt  frage  zu  den  einzelnen \nLeistungsgruppen,  was  diese  Indikatoren  verlangen  und  ausdrücken, \ndann weiss die Mehrheit hier drin von den Leistungsgruppen, die sie \nbeurteilen müssen in den Kommissionen, nach einem Jahr nicht mehr, \nwas im Jahr vorher von diesen Indikatoren verlangt wurde. Es ist so. \nSie sind für die Füchse, diese Leistungsindikatoren. Weil wir die For-\nmel, die ihnen zugrunde liegt, gar nicht mehr kennen. Die mag richtig \nsein, aber wir kennen sie nicht mehr, und deshalb können wir sie auch \nnicht beurteilen.  \nHerr  Schaaf,  Sie  sprechen  von  operativen  Kleingeschäften  und  von \nfehlendem Vertrauen in die Regierung. Überhaupt nicht, aber der La-\nden  ist  sehr  gross.  Das  haben  wir  vorher  gehört.  Der  Laden  ist  sehr \ngross. Der Laden ist so gross, dass die einzelnen Regierungsräte ihre \neinzelnen Leistungsgruppen wahrscheinlich auch nicht mehr im Detail \nkennen. Schade. Es ist so. Deshalb ist es nötig, dass man auf Verlan-\ngen hin reinschauen kann. Und jeder von uns, jede von uns, wenn Sie \nsich ganz schnell den Kontorahmen anschauen und die einzelnen Na-\nmen dieser Konti oder die Benennung dieser Konti anschauen, ist sich \nim  Klaren,  wo  man  ansetzen  muss.  Es  geht  nicht  um  das  REMO-\nBudget. Es geht nicht um Kleinkram. Es geht nicht um die Portokasse, \naber  es  geht  darum,  dass  wir  dort,  wo  wir  müssen,  den  Finger  da-\nraufsetzen können, und das können wir momentan mit diesem Global-\nbudgets nicht. Natürlich kriegen wir die Antworten in den Kommissi-\nonen,  aber  Sie  wissen,  wie  das  geht.  Da  kommt  ein  Amtsdirektor, \nspricht eine Stunde, sagt natürlich das, was er will in der Kommission \nund dann kann er uns und mich sehr gut auf irgendeinen Punkt leiten, \nwo  wir  dann  zubeissen,  und  alles  andere  wird  vergessen.  Und  wenn \nich  in  der  Geschäftsprüfungskommission  sitze,  und  man  mir  erklärt, \nja,  wir  finden  schon  noch  Platz  für  diesen  und  einen  grösseren \nBudgetbetrag  −  so  viel  darf  ich  aus  der  Kommissionarbeit  sagen  −, \ndann ist das nicht befriedigend. Wenn die GLP meint, sie könnte noch \nein  Tool  herstellen  oder  herstellen  lassen,  das  die  einzelnen  Konti \nkonsolidiert, mit welchem man die einzelnen Konti oder die einzelnen \nArbeitsbereiche konsolidieren kann. Ja, dann ist das gut. Aber so, wie \nes  momentan geht, ist  es nicht  befriedigend, und ich  möchte wissen, \nwer hier drin mit diesem Globalbudgets befriedigt ist, wer das gut fin-\ndet. Es ist nicht gut, es ist nicht transparent. Wenn einer was verste-\ncken will, dann versteckt er das, ohne dass irgendjemand hier drin et-\nwas merkt. Da braucht es nicht – wie bei Raiffeisen (Schweizer Bank) \n \neinen  wortgewaltigen  Chef  (Pierin  Vinzenz)  –  sondern  es  ist  einfach \nmöglich,  weil  das  System  das  bevorzugt.  Ob  mit  dieser  Möglichkeit \nhier, dass man eben in den Kommissionen die Möglichkeit hätte – ich \nweiss, mein Postulat wird nicht überwiesen −, dass man die Möglich-\nkeit hätte, in den Kommissionen schnell reinzuschauen auf den Daten-\nträger,  und  es  nicht  schon  im  Vornherein  zu  verlangen,  das  würde \nmeines Erachtens Sinn machen. Unterstützen Sie bitte dieses Postulat \nim  Sinne  der  Transparenz  der  Budgetierung  und  der  Konsolidierten \nEntwicklungs- und Finanzpläne dieses Kantons.  \n \n", "Robert Brunner (Grüne, Steinmaur) spricht zum zweiten Mal: Lieber \nHans-Peter  Amrein,  ich  habe  es  geschafft,  in  meinem  ersten  oder \nzweiten Amtsjahr einen Indikator zu vernichten. Es handelte sich um \ndie Anzahl Auerwild im Kanton Zürich. Als ich nachfragte, was damit \nausgedrückt werden sollte, zeigte sich, dass das damalige Jagdinspek-\ntorat dahinter einen Wildhüter versteckt hat. Auerwild gab es nicht im \nKanton Zürich und gibt es nicht im Kanton Zürich. Man muss schon \nganz genau hinschauen. Das ist unsere Aufgabe. Sie stellen Ihren Kol-\nlegen ein himmeltrauriges Zeugnis aus, wenn Sie sagen, dass diese das \nvon  einem  zum  anderen  Jahr nicht  packen.  In  meiner  Fraktion  ist  es \nanders. Deshalb sollten die Wählerinnen und Wähler nicht Sie wählen, \nsondern uns.  \n \nEsther Guyer (Grüne, Zürich): Herr Amrein, ich muss Ihnen in vielen \nTeilen recht geben. Die Globalbudgetierung ist sehr, sehr anspruchs-\nvoll.  Es  wird  im  Rat  hier  sehr  unterschiedlich  gehandhabt.  Es  gibt \nKommissionen,  die  fragen  viel  nach  und  es  gibt  Kommissionen,  die \nfragen  praktisch  nichts  nach.  Das  finde  ich  auch  schade.  Nun  zum \nGag: Die Mehrheit im Rat hat im letzten oder vorletzten Jahr die Spi-\ntäler  aus  dem  CRG  entlassen;  es  gibt  jetzt  noch  zwei  Linien  im \nBudget.  Man  sieht  überhaupt  nichts  mehr.  Ich  habe  null  Verständnis \nfür diesen Entscheid, weil im mittelfristigen Ausgleich trägt das wei-\nterhin  der  Kanton.  Das  heisst,  die  Spitäler  können  Schulden  machen \nund agieren wie sie wollen, solange sie wollen, und wir sitzen da und \nkönnen  nichts  mehr  steuern.  Das  war  ein  Fehler  der  Mehrheit.  Wir \nGrünen waren orientiert und haben uns das richtig zurechtgelegt und \nwaren  dagegen.  Ich  meine,  wenn  man  so  legiferiert,  muss  man  am \nSchluss nicht sagen, ja, «gopfridstutz», wir sehen ja gar nichts mehr. \nDann ist man selber schuld.  \n \n \n \n", "Michael  Zeugin  (GLP,  Winterthur)  spricht  zum  zweiten  Mal:  Herr \nKollege  Amrein,  wir  fordern  kein  zusätzliches  Programm.  Was  wir \nfordern sind nur strukturierte Daten, Daten, die auch maschinell lesbar \nsind,  also  Daten,  die  man  nicht  nur  mit  menschlicher  Schaffenskraft \ndurchgehen kann, sondern Daten, die man auch mit künstlicher Intel-\nligenz  analysieren  kann,  die  uns  wertvolle  Hinweise  geben.  Genau \ndiese  Frage,  die  Sie  im  Einzelnen  stellen.  Also,  was  wir  wollen,  ist \neigentlich nur ein standardisiertes Datenfile und kein Programm. Es ist \nübrigens  etwas,  das  wir  auch  in  Winterthur  erreichen  konnten,  dass \ndas jeweils zur Verfügung gestellt wird.  \n \nRegierungsrat  Ernst  Stocker:  Ja,  gut.  Sie  bestimmen  eigentlich  das \nVerfahren.  Ich  bin  der  falsche  Adressat.  Sie  haben  dieses  Verfahren \nfestgelegt. Wenn Sie es ändern wollen, dann können Sie alles ändern. \nSie  bestimmen  das.  Ich  finde,  es  ist  so.  Ich  habe  sogar  Verständnis, \nweil  es  auch  für  mich  manchmal  kompliziert  ist.  Ich  verstehe  Ihren \nUnmut.  Es  ist  schwierig,  diesen  15  Milliarden-Konzern  zu  steuern. \nDas ist nicht ganz so einfach.  \nUnsere Festlegungen laufen jetzt; wir sind am  Budgetieren von KEF \n20. Wir haben das Verfahren nochmals gestrafft, um den Kommissio-\nnen 14 Tage mehr Zeit zu geben. Eigentlich kann ich die Finanzkom-\nmission  nur  auffordern,  jetzt  ihre  Fragestellungen  zu  sammeln  und \nsagen,  wie  wir  es  machen  sollen,  damit  wir  Ihnen  genügen  können. \nWir sind Dienstleister in diesem Bereich.  \nWo ich mich vehement wehre, dass etwas versteckt werden soll. Ge-\nben Sie mir eine Liste, in welcher Kommission Sie diese Informatio-\nnen  nicht  bekommen.  Es  wird  alles  offengelegt,  sonst  haben  Sie  die \nFinanzkontrolle,  die  Sie  ansetzen  können.  Sie  sind  nicht  die  Finanz-\nkontrolle.  Das  ist  ein  anders  Instrument.  Wenn  Sie  die  Mehrheit  in \ndiesem Parlament haben, können Sie alles ändern in diesem Prozess, \nSie  können  alles  hinterfragen.  Es  ist  auch  Ihre  Aufgabe.  Es  ist  Ihre \nureigenste Aufgabe als Parlament, dies zu machen, uns zu kontrollie-\nren, dass wir das machen, was Sie wollen. Aber Sie brauchen Mehr-\nheiten.  Und  ich  glaube  nicht,  lieber  Hans-Peter  Amrein,  dass  alle  an \ndiesen 1500 Konten so interessiert sind. Das legt auch nicht die Regie-\nrung fest, das ist Aufgabe des Parlaments. Den KEF möchte ich Ihnen \neigentlich  digital senden.  Arbeiten  Sie in den  Kommissionen,  stellen \nSie  diese  Fragen.  Ich  und  meine  Kolleginnen  und  Kollegen  liefern \nIhnen  die  notwendigen  Informationen,  damit  Sie  steuern  können. \nWenn  Sie  glauben,  dass  Sie  besser  steuern  können,  wenn  Sie  jedes \nDetail kennen,  dann ist  das  einfach nicht so.  Das  wird  nicht so  sein. \n \nIch war auch schon im Parlament, als wir das noch alte Verfahren hat-\nten.  Wir  tagten  ein  paar  Tage  vor  Weihnachten;  das  Ergebnis  war \nnicht besser. Es gibt vielleicht einige Leute, die besser steuern können \nund tiefer reingehen können und die müssten eigentlich in der Finanz-\nkommission  sitzen,  damit  sie  das  machen  können.  Ich  wehre  mich \nnicht gegen konstruktive neue Vorschläge, aber bringen Sie sie. Es ist \ngar  nicht  so  einfach,  denn  wir  können  ja  nicht  das  Budget  21  schon \nanfangen, damit man alles anschauen kann, denn es gibt auch bei uns \nlaufend Veränderungen. Aber ich wehre mich nicht gegen solche An-\nträge.  Ich  fordere  Sie  auf,  ändern  Sie  das  Verfahren,  wenn  Sie  nicht \nzufrieden  sind.  Sie  sind  der  Chef  oder  die  Chefin,  und  wir  machen, \nwas Sie wollen – nicht immer, aber meistens.  \n \n", "", "", "", "", "Teilrücktrittsgesuch  als  Mitglied  des  Obergerichts  von  Beata  Was-\nser-Keller \n \n", "Ratssekretärin  Sibylle  Marti  verliest  das  Teilrücktrittsgesuch:  «Sehr \ngeehrte Damen und Herren Kantonsräte \nAm  14.  März  2018  wurde ich  von  der  Vereinigten  Bundesversamm-\nlung  zur  nebenamtlichen  Bundesrichterin  gewählt.  Der  Amtsantritt \nerfolgte nach der Konstituierung auf die Strafrechtliche Abteilung des \nBundesgerichts am 16 Mai 2018. \nDa eine Erhöhung meiner Tätigkeit am Bundesgericht erwünscht wä-\nre,  gebe  ich  Ihnen  im  Zusammenhang  mit  der  Kandidatur  zur  Wie-\nderwahl im Rahmen der Gesamterneuerungswahlen der Mitglieder des \nObergerichts  2019  formell  meinen  Teilrücktritt  auf  Ende  der  laufen-\nden Amtsdauer respektive für die Amtsdauer 2019 bis 2025 bekannt. \nMit vorzüglicher Hochachtung \nBeata Wasser-Keller» \n \n \n \n \n \n", "", "", "", "", "", "", "", "", ""]