["", "              Dieter Kläy (FDP, Winterthur) \n", "", "", " \n–  Antworten auf Anfragen .........................................  Seite  13559 \n–  Ratsprotokoll zur Einsichtnahme ............................  Seite  13559 \n–  Zuweisung einer neuen Vorlagen ...........................  Seite  13559 \n", " \n", "", "", "", " \n", " \n", "", " \n", " \n", " \n", " \n \n \n \n \n", "", "", "", "", " \n", " \n", "", " \n", " \n", "", " \n", " \n", "", " \n", " \n", "", " \n", " \n", " \n–  Neu eingereichte parlamentarische Vorstösse ........  Seite  13624 \n", " \n", "", " \n", "", "", "", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Der  Regierungsrat  hat  uns  die  Ant-\nworten auf fünf Anfragen zugestellt: \n–  KR-Nr. 3/2019, Uster West – wie weiter? \n  Sabine Wettstein (FDP, Uster) \n–  KR-Nr. 16/2019, Bewegung trotz Sportdispens \n  Hanspeter Hugentobler (EVP, Pfäffikon) \n–  KR-Nr. 18/2019, Rettungsgasse jetzt \n  Markus Schaaf (EVP, Zell) \n–  KR-Nr. 19/2019, Ist die Zwangsförderung der ambulanten Behand-\nlung (Vorlage 5293) eine unzulässige Sparübung? \n  Kaspar Bütikofer (AL, Zürich) \n–  KR-Nr. 22/2019, Mehr Start-ups im Technopark Winterthur \n  Michael Zeugin (GLP, Winterthur) \n \n", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin  Yvonne  Bürgin:  Wir  haben  schriftliches  Verfahren \nbeschlossen.  Die  Geschäftsprüfungskommission  beantragt  Ihnen,  die \nFristerstreckung  für  die  Berichterstattung  und  Antragstellung  zum \nPostulat 15/2017 betreffend Digitalstrategie für die kantonale Verwal-\ntung zu genehmigen.  \nEs  gingen  innert  Frist  keine  anderslautenden  Anträge  ein.  Ich  stelle \nsomit  fest,  dass  Sie  dem  Antrag  der  Geschäftsprüfungskommission \nzugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Das dringliche Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  gebeten,  das  Gebäude  Sihlquai  131/133  in \nZürich für weitere fünf bis zehn Jahre dem Impact Hub zur Förderung \nvon Unternehmertum in Zürich zu vermieten.  \nBegründung:  \nDie  Zukunft  des  Wirtschaftsstandorts  Zürich  hängt  massgeblich  von \nder  Fähigkeit  ab,  Unternehmertum  im  Kanton  zu  stärken.  Neue,  zu-\nkunftsfähige Arbeitsplätze, innovative Produkte und Dienstleistungen \nsowie gesellschaftliche Innovationen entstehen dort, wo Unternehmer-\ntum  in  seinen  verschiedenen  Facetten  gestärkt  wird.  Die  heutigen \nTechnologiekonzerne  waren  vor  15–20  Jahren  selbst  noch  junge \nGründungen.  \n \n \n \nDer  Impact  Hub  Zürich  hat  sich  in  knapp  10  Jahren  zu  einem  der \nwichtigsten  Netzwerke  für  Unternehmerinnen  und  Unternehmer, \nTechnologie,  Digitalisierung,  Kreativwirtschaft  und  Social  Entrepre-\nneurs  der  Schweiz  entwickelt.  Im  Impact  Hub  entstehen  über  1000 \nneue  Vollzeitarbeitsplätze sowie rund 350  neue  Startups  und  Initiati-\nven pro Jahr. Im Impact Hub finden verschiedene Aus- und Weiterbil-\ndungsaktivitäten  für  Zukunftsbranchen  statt.  Des  Weiteren  wird  das \nQuartier  durch  lokale  Veranstaltungen  gestärkt.  Gemeinsam  mit  vier \nanderen  Impact  Hubs  koordiniert  Impact  Hub  Zürich  das  grösste \nNetzwerk  für  Unternehmerinnen  und  Unternehmer  in  der  Schweiz. \nImpact Hub Zürich ist als grösster Hub im weltweiten Netzwerk von \nüber  100  Standorten  Vorbild  und  Promotionsmotor  für  den  Kanton \nauch international. Dies sorgt für regelmässige nationale und interna-\ntionale Berichterstattung über Zürich als Ort für Unternehmertum und \nInnovation  (inkl.  The  Guardian,  Bloomberg,  Financial  Times,  Grün-\nderszene, …).  \nDer Impact Hub leistet einen grossen Beitrag zur Wirtschafts-, Inno-\nvations-  und  Quartierförderung  in  Zürich,  ohne  dabei  entsprechend \nöffentliche  Mittel  zu  belasten.  Der  Hauptstandort  ist  in  einer  Zwi-\nschennutzung  im  Gebäude  Sihlquai  131/133,  8005  Zürich,  angesie-\ndelt.  An  diesem  Standort  nutzen  täglich  hunderte  Unternehmerinnen \nund Unternehmer aus dem gesamten Kanton die Räumlichkeiten. Das \nGebäude steht auf dem Gebiet der geplanten Berufsbildungsmeile, ist \njedoch kurzfristig nicht Gegenstand eines konkreten Planungsprojekts. \nFür das weitere Fortbestehen des Impact Hubs über die Zwischennut-\nzung bis 2020 hinaus sind zentrale, mietgünstige Räumlichkeiten not-\nwendig. Der bestehende Standort am Sihlquai 131/133, der durch den \nImpact  Hub  mit  mehreren  Millionen  Franken  in  2015  privat  instand \ngesetzt wurde, soll für weitere fünf Jahre mit Verlängerungsoption auf \nzehn  Jahre  weiter  vermietet  werden.  Die  Prüfung  gleichwertiger  Al-\nternativen wird selbstverständlich begrüsst.  \nDer  Kantonsrat  hat  das  Postulat  an  seiner  Sitzung  vom  25.  Februar \n2019 dringlich erklärt. \n \n", "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung:  \nMit  den  Beschlüssen  Nrn.  376/2013  und  850/2016  legte  der  Regie-\nrungsrat  fest,  das  Entwicklungsgebiet  «Ausstellungsstrasse/Sihlquai» \nin  Zürich  hinsichtlich  der  Bedürfnisse  der  Berufsbildung  zu  entwi-\nckeln und dort den benötigten Schulraum zu schaffen. Im Kreis 5 der \nStadt Zürich ist die räumliche Situation der Berufsfachschulen bereits \n \nseit Langem unbefriedigend. Einzelne Schulen sind über mehrere Ge-\nbäude verteilt,  und  zum  Teil  ist  die  Infrastruktur nicht  zweckmässig, \nveraltet oder bei Dritten angemietet. Zudem fehlen Turnhallen, um das \nObligatorium  für  den  regelmässigen  Sportunterricht  an  Berufsfach-\nschulen  gemäss  der  eidgenössischen  Sportgesetzgebung  zu  erfüllen. \nMit dem Wegzug der Zürcher Hochschule der Künste (ZHdK) ins To-\nni-Areal  wurde  ein  Grossteil  der  zwischen  Hauptbahnhof  und  Lim-\nmatplatz gelegenen, bisher von  der  ZHdK  belegten  Flächen  frei.  Als \nFolge  können  mit  der  Regionalstrategie  «Berufsbildungsmeile»  die \nräumliche  Situation  der  Berufsfachschulen  bereinigt  und  die  Mängel \nbehoben werden.  \nIn  Gebrauchsleihe  wurden  bis  zur  Umsetzung  der  Bauvorhaben  die \nLiegenschaften  Sihlquai  125  und  131/133  der  Stadt  Zürich  für  eine \nZwischennutzung übergeben. Die Flächen werden durch die Stadt Zü-\nrich  bewirtschaftet.  Die  Zahlungspflicht  gegenüber  dem  Kanton  be-\nschränkt  sich  dabei  auf  eine  Nebenkostenpauschale.  Der  Gebrauchs-\nleihevertrag wurde vom 1. September 2014 bis 31. August 2018 abge-\nschlossen und inzwischen bis zum 31. Dezember 2020 verlängert. Ein \nAntrag auf Verlängerung bis zum 31. Dezember 2021 wurde durch die \nStadt  Zürich  gestellt  und  wird  derzeit  geprüft.  Es  besteht  kein  Ver-\ntragsverhältnis zwischen dem Impact Hub Zürich und dem Kanton.  \nDie Organisation Impact Hub Zürich belegt heute rund 1250 m2, was \nungefähr  40%  der  in  Gebrauchsleihe  zwischengenutzten  Flächen  im \nObjekt Sihlquai 131/133 entspricht. Die restlichen 60% sind von wei-\nteren Nutzenden belegt.  \nDer Impact Hub Zürich hat sich seit seiner Entstehung vor über fünf \nJahren zu einer festen Grösse in der Jungunternehmerszene im Raum \nZürich entwickelt. Er hat sich einen ausgezeichneten Ruf als Koopera-\ntionspartner  für  Bildungs-  und  Fördereinrichtungen,  Unternehmen \nsowie öffentliche Einrichtungen geschaffen. Dem Impact Hub Zürich \nist  es  gelungen,  ein  ausserordentlich  lebendiges  und  internationales \nÖkosystem  zu  schaffen,  das  starke  Ausstrahlung  auf  einen  Grossteil \ndes  Startup-  Lebens  im  Raum  Zürich  hat.  Das  kantonale  Amt  für \nWirtschaft  und  Arbeit  begleitet die  Aktivitäten des  Impact  Hubs  Zü-\nrich bereits seit Anbeginn im vernetzenden und unterstützenden Sinne, \njedoch nur mit geringer finanzieller Unterstützung auf Projektebene.  \nDas  Interesse  an  einem  Verbleib am  Standort  Sihlquai  ist  grundsätz-\nlich nachvollziehbar. Gleichzeitig ist indessen das Bedürfnis des Kan-\ntons für die Eigennutzung des Areals klar ausgewiesen. Dieses wurde \nbereits zu Beginn der Gebrauchsleihe eindeutig festgehalten und durch \nRRB Nr. 850/2016 noch einmal bestätigt.  \n \n \nAlle  Räumlichkeiten  am  Sihlquai  131/133  wurden  Dritten  ausdrück-\nlich  nur  für  eine  Zwischennutzung  in  Gebrauchsleihe  zur  Verfügung \ngestellt.  Für  alle  Beteiligten  war  zu  jedem  Zeitpunkt  erkennbar,  dass \nes  sich  um  eine  zeitlich  begrenzte  Zwischennutzung  handelt,  bis  das \nAreal  für  die  Bedürfnisse  der  Berufsbildung  entwickelt  ist  und  mit \ndem Rückbau der Liegenschaften und der Umsetzung der Neu-  bzw. \nErsatzbauten  begonnen  werden  kann.  Die  Form  der  Gebrauchsleihe \nwurde bewusst gewählt, um die für die Arealentwicklung nötige Ter-\nminsicherheit zu gewährleisten. Der Kanton als Eigentümer und Ent-\nlehner hat dieses Ziel in den Vordergrund gestellt und dabei auch auf \nmögliche Mieteinnahmen in beträchtlichem Umfang verzichtet.  \nDas  Gebiet  Ausstellungsstrasse/Sihlquai  ist  Gegenstand  eines  im \nGang  befindlichen  Planungsprojektes  und  die  Vorbereitungen  zur \nDurchführung eines Wettbewerbsverfahrens werden demnächst abge-\nschlossen.  Die  Zielsetzung  einer  zeitgerechten  Arealentwicklung  für \nden Schulraum der Berufsfachschulen ist aufgrund der stark wachsen-\nden Lernendenzahlen sehr dringlich. Die geforderte Umwandlung der \nGebrauchsleihe des Impact Hubs Zürich in ein Mietverhältnis und ei-\nne Verlängerung ist mit diesem übergeordneten öffentlichen Interesse \ndes Kantons nicht vereinbar. \nGemäss  kantonaler  Veräusserungspraxis  (vgl.  RRB  Nrn.  1037/2006 \nund 704/2016) ist der  Kanton bei der Erfüllung staatlicher Aufgaben \nsowie im privatrechtlichen Handeln an die Grundrechte gebunden und \nmuss  sich  insbesondere  wettbewerbsneutral  verhalten.  Die  Veräusse-\nrung von Liegenschaften und die Abwicklung von weiteren Immobi-\nliengeschäften  erfolgen  somit  grundsätzlich  mittels  öffentlicher  Aus-\nschreibung. Weil der Kanton insbesondere das Gleichbehandlungsge-\nbot zu beachten hat, sind ihm für eine privilegierte Behandlung eines \neinzelnen Unternehmens sehr enge Schranken gesetzt.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \ndringliche Postulat KR-Nr. 45/2019 abzulehnen. \n \n", "Ratspräsidentin Yvonne Bürgin: Gemäss Paragraf 24 des Kantonsrats-\ngesetzes  haben  wir  heute  über  Überweisung  oder  Ablehnung  zu  ent-\nscheiden.  \n \n", "Judith Bellaiche (GLP, Kilchberg): Wenn ich die Antwort des Regie-\nrungsrates zu meinem Postulat lese, freue ich mich, ehrlich gesagt, auf \nden  frischen  Wind  in  der  Regierung  (nach  den  Gesamterneuerungs-\nwahlen vom 24. März 2019). Mit diffusen Aussagen zu einem sich in \nGang befindlichen Planungsprojekt versteckt man sich hinter der Be-\n \nrufsbildungsmeile,  die  ja  gänzlich  unumstritten  ist.  Nur  ist  uns  allen \nklar, wie langsam die Mühlen des Kantons mahlen und dass die Lie-\ngenschaft des Impact Hubs in den nächsten fünf Jahren kaum verbaut \nwerden  kann.  Ich  selber  war  acht  Jahre  lang  Bauvorsteherin  meiner \nGemeinde und weiss, dass zwischen einem sich in Gang befindlichen \nPlanungsprojekt  und  einer  Baufreigabe  mehrere  Jahre  liegen,  insbe-\nsondere bei einem Vorhaben dieses Ausmasses.  \nWas bezweckt nun der Regierungsrat damit, anstatt dem Impact Hub \nkeinen  festen  fünfjährigen  Mietvertrag  anzubieten?  Soll  die  Liegen-\nschaft etwa jahrelang leer stehen und verlottern, ganz nach dem Motto \n«Täglich  grüsste  das  Kasernenareal»?  Es  ist  doch  klar,  dass  die  Lie-\ngenschaft innert  24 Stunden  besetzt  würde.  Ist das etwa  eine  zweck-\nmässige Liegenschaftenstrategie? Diese Argumentation ist kaum ernst \nzu nehmen,  ebenso wenig  wie der vorgeschobene  Vorwand der  Ver-\näusserungspraxis.  Niemand  hat  eine  Veräusserung  der  Liegenschaft \ngefordert und die ist nicht Gegenstand meines Postulates. Hier scheint \nsich  jemand  händeringend  um  Argumente  bemüht  zu  haben,  die  fa-\ndengerade an unserem Anliegen vorbeizielen.  \nWir haben es nämlich beim Impact Hub mit einer topseriösen, interna-\ntional  renommierten  und  wirtschaftlich  bedeutenden  Unternehmerge-\nmeinschaft zu tun. 1000 Mitglieder, 350 neue Start-ups pro Jahr, 1000 \nneue Vollzeitstellen pro Jahr und 60 Millionen Franken an Finanzie-\nrung pro Jahr, und all dies aus eigener Kraft, ohne staatliche Subven-\ntionen.  Erstaunlich, wenn  man  bedenkt, wie  viele  Millionen Franken \nan  Steuergeldern  anderweitige  Standortförderungsprogramme  des \nKantons  verschlingen.  Darüber  hinaus  hat  der  Impact  Hub  sehr  viel \nprivates Geld in die Instandstellung der Liegenschaft am Sihlquai in-\nvestiert und ein kleines Juwel daraus gemacht. Dazu gehört auch der \nbeliebte Quartiertreff, das «Café Auer». Ist es da nicht gerechtfertigt, \ndas Mietverhältnis so auszugestalten, dass der Impact Hub etwas mehr \nPlanungssicherheit  erhält  als  den  jährlichen  Gang  nach  Canossa?  Ei-\ngentlich  dürfte  uns  gar  nicht  mehr  erstaunen,  wie  stiefmütterlich  der \nRegierungsrat das Innovationspotenzial der Start-up-Szene behandelt, \nwir sind es uns ja schon fast ein bisschen gewohnt. Und dennoch ent-\ntäuscht es uns immer wieder von neuem. Wir bleiben aber beharrlich \nund  werden  uns  unbeirrt  für  ein  nachhaltiges  Verbleiben  des  Impact \nHubs in Zürich und damit für einen starken Innovationsstandort enga-\ngieren. Von einer planbaren Mietverlängerung würden nebenbei auch \ndie anderen durchaus erwähnenswerten Mieter der Liegenschaft eben-\nfalls profitieren.  \nWir  bitten  Sie,  uns  in  unseren  Bemühungen  für  ein  lebendiges  und \ninnovatives Zürich zu unterstützen und das Postulat zu überweisen.  \n \n \n \n", "Ueli Bamert (SVP, Zürich): Wir hatten ja bereits vor einigen Wochen \ndas  Vergnügen,  uns  zu  diesem  Thema  auszutauschen,  als  es  um  die \nDringlichkeit ging. Die SVP hat diese Dringlichkeit nicht unterstützt. \nNun  liegt  die  Antwort  des  Regierungsrates  vor  und  sie  bestärkt  uns \neigentlich in unserer negativen Haltung zu diesem Postulat.  \nEs handelt sich bei diesem Mietverhältnis um ein Mietverhältnis zwi-\nschen  einer  privaten  Institution  und  dem  Staat,  namentlich  der  Stadt \nZürich.  Der  Kanton  Zürich  ist  ja  nur  indirekt  beteiligt.  Wir  sehen \nschlicht  und  ergreifend  keinen  Grund,  weshalb  wir,  als  Politik,  bei \ndiesem Mietverhältnis eingreifen sollten, und Sie, liebe Judith Bellai-\nche, haben mir auch keine neuen Gründe geliefert. Wir sind der Mei-\nnung, der Kanton muss hier flexibel bleiben. Gerade hinsichtlich einer \nübergeordneten Planung macht es überhaupt keinen Sinn, ein Gebäude \naus einem ganzen Quartier herauszunehmen und dieses über Jahre zu \nblockieren.  Die  Verwaltung  soll  flexibel  bleiben.  Sie  soll  selber  ent-\nscheiden können, an wen, unter welchen Bedingungen und wie lange \nsie welches ihrer Objekte vermietet.  \nUnd ich muss schon sagen, Sie bringen in Ihrer Begründung doch ei-\nnige Widersprüche, die mich ein bisschen skeptisch machen. Sie wei-\nsen, liebe Judith Bellaiche, mehrmals – und Sie haben es jetzt wieder \ngetan – auf den grossen Erfolg dieses Impact Hubs hin. Sie schreiben \n–  ich  zitiere  wörtlich  –,  es  sei  der  grösste  Hub  im  weltweiten  Netz-\nwerk  von  über  10  Standorten.  Es  entstünden  1000  Arbeitsplätze  und \nüber 350 neue Start-ups und Initiativen pro Jahr und es würden täglich \nhunderte  Unternehmerinnen  und  Unternehmer  aus  dem  ganzen  Kan-\nton  die  Räumlichkeiten  nutzen.  Gleichzeitig  schreiben  Sie  aber,  für \nein Weiterbestehen seien zentrale, mietgünstige Räumlichkeiten nötig. \nUnd da werde ich doch stutzig: Wenn das doch ein so grosser Erfolg \nist, dieser Impact Hub, generiert er dann nicht genügend Einnahmen, \num sich auf dem freien Büromarkt Büroflächen leisten zu können? Es \ngibt  diesen  Markt  nämlich  schon,  nur  sind  diese  Büroräumlichkeiten \ndann vielleicht nicht zwei Minuten vom  Hauptbahnhof entfernt, son-\ndern  die  sind  dann  vielleicht  in  Oerlikon  oder  in  Altstetten  oder  in \nOpfikon.  Das  ist  dann  vielleicht  weniger  attraktiv,  das  ist  dann  halt \nnicht in Fussdistanz von der pulsierenden Langstrasse und ihren krea-\ntiven Bars und Austauschmöglichkeiten.  \nDiese  Forderung  nach  «zentral»,  ich  weiss  nicht,  woher  Sie  diese \nnehmen,  und  auch  diese  Forderung  nach  «mietgünstig».  Man  sollte \ndoch  glauben  können,  dass  ein  derart  erfolgreiches  Unternehmen  es \n \nsich leisten kann, auf dem freien Markt Büroräumlichkeiten erstehen \nzu können.  \nUnd dann liefern Sie  – lassen Sie mich diese Bemerkung noch anfü-\ngen – noch eine andere Begründung, mit der Sie sich eigentlich wider-\nsprechen. Sie sprechen auch die grossen Tech-Konzerne an. Sie sagen \n–  und  ich  zitiere  wieder  –,  die  grossen  Technologiekonzerne  waren \nvor 15 bis 20 Jahren selbst noch junge Gründungen. Da widersprechen \nSie sich gerade selber. Genau diese riesigen Tech-Konzerne, die heute \ndie globale Weltwirtschaft dominieren wie kaum je in der Geschichte \nvorher,  die  sind  in  Garagen  entstanden,  die  brauchten  eben  keinen \nCoworking Space, die sind in Garagen entstanden. Das ist wie mit der \nLiebe:  Die  spriesst  dort,  wo  sie  hinfällt,  und  die  Innovation  spriesst \nauch dort, wo sie hinfällt. Innovation, das ist die Pflanze, die aus der \nRitze im Asphalt wachsen kann. Da brauchen Sie kein Biotop, in dem \ndie  Unternehmer  sich  austauschen  können.  Apple,  Google,  Amazon, \ndie  sind  alle  auf  eigene  Innovation  in  Garagen,  in  schäbigen  Büros \nentstanden. Ich erinnere an dieses Bild von Jeff Bezos, dem Amazon-\nChef, wie er an einem schäbigen Computer in einem schäbigen Büro \nsitzt, an der Wand ein selbstgedrucktes Plakat von Amazon. Das war \nso circa  im Jahr 1999. Heute muss er seiner Frau 36 Milliarden ver-\nmachen, er hat ein derart grosses Imperium aufgebaut. Da braucht er \nkeinen Coworking Space, um diesen Erfolg zu feiern. \nIch denke, es ist nicht nötig, dass wir hier der Verwaltung reinreden. \nSie weiss selber am besten, an wen sie ihre Räumlichkeiten vermietet. \nWir können dieses Postulat gerne ablehnen. Vielen Dank.  \n \n", "Tobias Langenegger (SP, Zürich): Das Wichtigste vorneweg: Die SP \nwird, wie schon die Dringlichkeit, nun auch das Postulat unterstützen. \nIm Gegensatz zur SVP und Ueli Bamert hat uns die Antwort der Re-\ngierung ebenfalls nicht überzeugt. Für uns stehen die gleichen Punkte \nim Fokus wie bereits bei der Debatte zur Dringlichkeit:  \nErstens  ist  es  wichtig  zu  betonen,  dass  die  SP  nicht  gegen  die  Bil-\ndungsmeile ist. Wir verstehen dieses Postulat entsprechend auch nicht \nals Angriff auf eben diese. Die Bildungsmeile ist zu weit fortgeschrit-\nten und es war allen immer klar, dass es sich hier um eine Zwischen-\nnutzung handelt. Es ist aber so – Judith Bellaiche hat es bereits gesagt \n–,  dass  es  beim  Bauen,  gerade  beim  Kanton,  meist  länger  geht,  als \nman meint. Entsprechend soll die Zwischennutzung so lange wie mög-\nlich bleiben können, und genau das stellt dieses Postulat sicher. Es ist \nkaum im Interesse des Kantons, dass an diesem Epizentrum der Stadt \neine Liegenschaft leer steht.  \n \n \nZweitens ist für uns matchentscheidend, dass wir hier von der ganzen \nLiegenschaft sprechen. Ich mache keinen Hehl daraus, für die SP sind \ndie  anderen  60  Prozent  der  Nutzungen  in  diesem  Gebäude  genauso \nwichtig, also zum Beispiel die Autonome Schule, aber auch die Probe-\nräume.  Insofern  ist  es  für  uns  zentral,  dass  die  ganze  Liegenschaft \nweiterhin  vom  Kanton  an  die  Stadt  vermietet  wird  und  diese  via \nRaumbörse  die  Räumlichkeiten  untervermietet,  wovon  ich  ausgehe. \nEs soll sicher kein Mietverhältnis Kanton–Impact Hub geben, das war \nwohl auch nie die Absicht dieses Postulates. Entsprechend muss sich \ndie  Regierung  auch  keine  Sorgen  machen,  wie  sie  in  ihrer  Antwort \nschreibt,  dass  es darum  gehe,  eine privilegierte Behandlung  von ein-\nzelnen  Unternehmen  zu  schaffen.  Es  geht  schlicht  darum,  dass  die \nganze  Liegenschaft  Sihlquai  131/133  weiterhin  an  die  Stadt  Zürich \nvermietet wird, solange noch keine Bagger aufgefahren sind. Entspre-\nchend liegt der Fokus auch nicht auf einer fixen Anzahl Jahre Verlän-\ngerung, sondern just auf eine Verlängerung so lange wie möglich. Im \nMoment sind ja schon die Gespräche bis 2021 im Gange.  \nDrittens  erwarten  wir,  dass  alle  involvierten  Akteure  zusammen  eine \nLösung suchen, damit der Impact Hub zeitnah eine längerfristige Lö-\nsung findet. Hier sind wir zuversichtlich, dass es bald eine Lösung ge-\nben wird. In der Debatte zur Dringlichkeit vor ein paar Wochen wur-\nden ja auch schon Ideen angetönt.  \nAus  genannten  Gründen  bitte  ich  Sie,  das  Postulat  zu  unterstützen. \nVielen Dank.  \n \n", "Sonja  Rueff  (FDP,  Zürich):  Wir  danken  dem  Regierungsrat  für  die \nAntwort und  nehmen zufrieden zur Kenntnis, dass der Regierungsrat \ndie Bedeutung des Impact Hubs erkannt hat. Aber dies war auch der \neinzige  zufriedenstellende  Punkt  in  der  ganzen  Antwort.  Selbstver-\nständlich darf und soll unser Anliegen die Entwicklung der Berufsbil-\ndungsmeile nicht torpedieren. Genau deshalb ist es von Interesse, was \ngenau mit der betroffenen Liegenschaft 131/133 am Sihlquai geplant. \nIst ein Abriss geplant, ein Neubau, ein Umbau? Wie sieht es mit der \nzeitlichen Achse aus? Es läuft jetzt ein Wettbewerbsverfahren, aber ist \ndie  Realisierung  bereits  per  31.  Dezember  2020  geplant  oder  nicht? \nUnd wenn nicht, ist doch die Verlängerung der Zwischennutzung im \nInteresse  aller  Beteiligten.  Genau  auf  diese  Fragen  hätten  wir  gerne \neine Antwort gehabt. Die Veräusserung der Liegenschaft beziehungs-\nweise der Kauf durch den Impact Hub war kein Thema in unserer An-\nfrage, deshalb sind die Ausführungen betreffend die Submissionsvor-\nschriften eigentlich irrelevant. Zudem wäre es auch von Interesse, ob \n \ngeprüft wird, ob eine Integration des Impact Hubs in die Bildungsmei-\nle möglich ist. Bestimmt sind zahlreiche Synergien mit Bildungsinsti-\ntuten und mit den Studierenden möglich. Deshalb halten wir am Pos-\ntulat fest und beantragen die Überweisung. Besten Dank.  \n \n", "Kathy Steiner (Grüne, Zürich): Beim Postulat geht es um den Standort \ndes Impact Hubs am Sihlquai, aber eigentlich geht es um eine gesamt-\nhafte Verlängerung der ganzen Gebrauchsleihe an die Stadt Zürich für \nZwischennutzungen. Und  der  Regierungsrat anerkennt  in  seiner  Ant-\nwort den ausgezeichneten Ruf des Impact Hubs und dessen ausseror-\ndentliche  Ausstrahlung.  In  seiner  Antwort  überbietet  er  sich  fast  mit \nSuperlativen. Nun ist das Brisante halt, dass der Standort im Perimeter \nder  Bildungsmeile  liegt,  und  diesen  Perimeter  haben  wir  ja  in  der \nRichtplanrevision  2015  abgesegnet.  Es  ist,  glaube  ich,  für  alle  klar, \ndass  der  Impact  Hub  deshalb  eine  baldige  Anschlusslösung  an  die \nZwischennutzung braucht, denn die Bildungsmeile wollen wir ja nicht \nausbremsen.  Und  zu  diesem  Zweck  sind  ja  einmal  Gespräche  gelau-\nfen, dass der  Impact Hub und  das Colab in die  Zeughäuser  kommen \nkönnten. Dort hätten sie auch äusserst gut ins vorgelegte Konzept ge-\npasst.  Das  alles  ist  von  der  gegenüberliegenden  Seite  ausgebremst \nworden. Ja, liebe FDP, jetzt stehen wir halt vor dem Scherbenhaufen. \nEine baldige Lösung für den Impact Hub ist deshalb geplatzt und wir \nbrauchen jetzt etwas.  \nDie  Bildungsmeile  ist  jetzt  in  Gang  mit  dem  Planungsprojekt,  und \njetzt gibt es ein Wettbewerbsverfahren. Aber das heisst auch, dass es \nnoch ein paar Jahre dauern wird, bis die ersten Bagger dann tatsäch-\nlich auffahren werden, so schnell geht das nicht. Und was passiert bis \ndann?  Für  uns  ist  klar:  Solange  die  Liegenschaft  am  Sihlquai  noch \nsteht, soll und muss sie weiterhin genutzt werden. Und dabei sind die \nim Postulat geforderten fünf bis zehn Jahre eine sehr realistische Zeit-\nspanne.  Es  ist  nicht  nachvollziehbar,  weshalb  der  Regierungsrat  hier \nnicht  bereit  ist,  Hand  zu  bieten.  Für  uns  kommt  selbstverständlich \nauch eine Verlängerung der Gebrauchsleihe an die Stadt Zürich infra-\nge, es braucht keine Umwandlung in einen Mietvertrag. Und eine ent-\nsprechende Anfrage der Stadt Zürich liegt ja vor.  \nAlso bitte bieten Sie Hand, geben Sie der Stadt diese Zeit und unter-\nstützen Sie das Postulat.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): «Innovation ist keine Garantie \ngegen  das  Scheitern  –  aber  ohne  Innovation  ist  das  Scheitern  garan-\ntiert».  Dieses  Zitat  kann  wohl  als  eine  der  Antriebsfedern  der  vielen \n \n \nStart-ups bezeichnet werden, die im Impact Hub entstehen, dort wir-\nken und sich über die ganze Welt vernetzen. Unternehmertum und In-\nnovation sind ein Gespann, das mit seiner Dynamik und Zugkraft neue \nHorizonte eröffnet und wesentlich dazu beiträgt, dass sich der Kanton \nZürich als wirtschaftsfreundlich und weltoffen bezeichnen darf.  \nUnsere millionenschweren Investitionen in Innovationspärke oder die \nStandortförderung  haben  sicher  eine  gewisse  Berechtigung.  Ob  sie \naber einen im Verhältnis zu unserem Input ebenso grossen Output be-\nwirken, wie aus dem Impact Hub hervorgeht, darf zumindest in Frage \ngestellt werden. Vor diesem Hintergrund wäre es einfach nur töricht, \nwenn der Regierungsrat nicht Hand bietet, diesem kreativ brodelnden \nKochtopf des Unternehmertums mehr Planungszeit zu verschaffen.  \nDass  die  Bildungsmeile  ihre  Berechtigung  hat,  ist  für  die  EVP  nicht \nbestritten.  Leider  gibt  der  Regierungsrat  aber  nur  vage  darüber  Aus-\nkunft, in welchem zeitlichen Horizont er die dem Impact Hub vermie-\nteten Räumlichkeiten effektiv benötigt. Angesichts des aktuellen Pla-\nnungsstandes – die Vorbereitungen für die Wettbewerbsausschreibung \nsind erst im Gang – wird wohl noch viel Wasser die Limmat herunter-\nfliessen, bis am Sihlquai die ersten Bauarbeiten starten. Die Räume bis \nzu diesem Zeitpunkt vorsorglich über Jahre leer stehen zu lassen, kann \nnicht ernsthaft eine Option sein.  \nDie EVP erwartet auch vom Regierungsrat etwas mehr Unternehmer-\ngeist und wird darum dieses dringliche Postulat unterstützen. \n \n", "Laura  Huonker  (AL,  Zürich):  Auch  die  Alternative  Liste  wird  das \nPostulat  unterstützen.  Die  Erkenntnis  ist  ja  auch,  dass  Zwischennut-\nzungen jeweils eine grosse Bereicherung für lebendige Orte sind. Un-\nter den gemischten Nutzungen auf diesem Areal ist nicht nur der Im-\npact Hub, da ist die Autonome Schule, da ist das interkulturelle Ma-\nxim-Theater, da sind ganze Speichergebäude mit irgendwelchen Fun-\ndus und Büros von verschiedenen Gruppierungen. Es ist also ein sehr \nlebendiges kleines Zentrum, das, solange nicht gebaut wird, bestehen \nbleiben sollte, um die Gegend zu befruchten. Man muss daher immer \nwieder betonen: Zwischennutzungen sind eine gute Lösung für Über-\ngangszeiten  von  einem  alten  bestehenden  Konstrukt  in  eine  Realität, \nwie zum Beispiel diese Bildungsmeile. Das ist sicher um einiges kon-\nstruktiver, als wenn Leerstellen zum Beispiel besetzt würden.  \n \n", "Regierungsrat  Markus  Kägi:  Ich  glaube,  bis  auf  eine  ganz  kleine \nFormulierung  des  dringlichen  Postulates  von  Kantonsrat  Judith  Bel-\nlaiche  sind  wir  uns  einig:  Der  Impact  Hub  ist  eine  Supersache.  Wir \n \nwollen eine Bildungsmeile am Sihlquai errichten. Aber eines möchte \nich  Ihnen  noch  zu  bedenken  geben:  Frau  Bellaiche  hat  von  einem \nMietvertrag gesprochen. Dass man das Gebäude während der Zeit, in \nder es noch nicht gebraucht wird, wie heute einer Nutzung zuführt, ist \nfür  mich  ohne  Zweifel  okay,  Zwischennutzungen  sind  eine  gute  Sa-\nche. Aber wenn wir einen Mietvertrag eingehen, dann haben wir – das \nmuss  ich  Ihnen  nicht  sagen,  es  gibt  andere  gute  Beispiele  auf  dem \nPlatz  Zürich  –  Mieterstreckungen,  die  jahrelang  dauern.  Wenn  wir \njetzt  diese  Bildungsmeile  planen,  können  wir  das  nicht  gebrauchen, \ndass am Schluss noch Mieterstreckungen über eine lange Zeit erwirkt \nwerden.  Das  ist  der  Hintergrund  –  und  nicht,  den  Impact  Hub,  eine \nZwischennutzung  schlecht  zu  machen.  Es  geht  darum,  dass  hier  ein \nMietvertrag  verlangt  wird,  und  das  werden  wir  nicht  eingehen,  rein \naus Sicherheitsgründen.  \nNochmals: Eine Zwischennutzung mit der Stadt Zürich – wir sind im \nGespräch – ist kein Problem. Aber einen Mietvertrag können wir nicht \neingehen. Ich weiss natürlich, wie das jetzt herauskommt mit diesem \ndringlichen Postulat, aber dennoch bitte ich Sie, sich noch einmal kurz \nzu überlegen, was dann bezüglich der Realisierung der Bildungsmeile, \ndie Sie hier drin alle auch wollen, passieren kann und mit welchen fi-\nnanziellen Resultaten sich das auswirken wird. Ich danke Ihnen, wenn \nSie  das  Postulat  ablehnen.  Also  nochmals:  Es  geht  hier  um  einen \nMietvertrag. \n \n", "", "", "", "Ratspräsidentin Yvonne Bürgin: Ich übergebe nun an meinen Vizeprä-\nsidenten (Dieter Kläy) und wünsche Ihnen ein schönes Sechseläuten.  \n \n \n \n \n", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \n§ 29 im Gesetz über die Information und den Datenschutz (IDG) wird \nwie folgt geändert:  \nAbs. 1    Das öffentliche  Organ  erhebt  für die  Bearbeitung  von Gesu-\nchen Privater in der  Regel keine Gebühr.   \nAbs. 2  Ist die Bearbeitung des Gesuchs mit erheblichen Kosten ver-\nbunden und steht der Aufwand des öffentlichen Organs in keinem ver-\ntretbaren  Verhältnis  zum  öffentlichen  Interesse,  weist  es  die  gesuch-\nstellende Person darauf hin. In diesem Fall kann es unter der Angabe \nvon Gründen eine angemessene Gebühr auferlegen.  \nAbs. 4 wird zu Abs. 3 \nBegründung:   \nGemäss dem im IDG verankerten Öffentlichkeitsprinzip soll das Han-\ndeln  der  staatlichen  Behörden  und  Ämter  für  Aussenstehende  nach-\nvollziehbar und transparent gestaltet sein. Entsprechend sollen staatli-\nche Informationen kostenlos zugänglich sein. Die heute geltende Ge-\nbührenregelung  schafft  in  einigen  Fällen  eine  ungerechtfertigt  hohe \nfinanzielle  Hürde.  Ganz  offensichtlich  werden  Gebühren  von  einzel-\nnen  öffentlichen  Organen  als  Zugangshindernis  eingesetzt,  was  dem \nGeist  des  Öffentlichkeitsprinzips  widerspricht.  Insbesondere  für  Me-\ndienschaffende  und  Forschende  ist  der  niederschwellige  Zugang  zu \nöffentlichen  Informationen  zentral.  Entsprechend  soll  das  IDG  ange-\npasst  und  die  geforderten  Informationen  sollen  kostenlos  zur  Verfü-\ngung gestellt werden. In begründeten Ausnahmefällen, die für das öf-\nfentliche Organ mit erheblichen Kostenfolgen verbunden sind und de-\nren öffentliches Interesse geringfügig ist, soll auch weiterhin eine das \nVerhältnismässigkeitsprinzip  wahrende  Gebühr  erhoben  werden  kön-\nnen. \n \n", "Céline  Widmer  (SP,  Zürich):  Diese  PI  ist  die  Folge  einer  Beratung \neiner  Petition  in  der  STGK  (Kommission  für  Staat  und  Gemeinden). \nGemäss  dem  im  IDG  (Gesetz  über  die  Information  und  den  Daten-\nschutz) verankerten Öffentlichkeitsprinzip soll das Handeln der staat-\nlichen Behörden und Ämter für Aussenstehende nachvollziehbar und \n \ntransparent sein. Im Sinne des Verursacherprinzips sieht das IDG heu-\nte vor, dass grundsätzlich eine Gebühr für die Bearbeitung von Gesu-\nchen Privater erhoben wird.  \nMit der PI beantragen wir die Umkehrung: Gebühren sollen nur noch \nin begründeten Ausnahmefällen erhoben werden können, wenn es für \ndas  öffentliche  Organ  mit  erheblichen  Kostenfolgen  verbunden  und \ndas öffentliche Interesse gering ist. Der Zugang zu den Informationen \nsoll also grundsätzlich gebührenfrei sein, Gebühren sollen nur noch in \nAusnahmefällen  erhoben  werden  dürfen.  Es  soll  aber  auch  weiterhin \nmöglich sein, eine das Verhältnismässigkeitsprinzip wahrende Gebühr \nzu  erheben.  Dies  gilt  besonders  auch  dann,  wenn  Informationen  für \ngewerbliche Zwecke genutzt werden sollen. Insbesondere für Medien-\nschaffende  und  Forschende  ist  ein  niederschwelliger  Zugang  zu  öf-\nfentlichen  Informationen  zentral.  Die  heute  geltende  Gebührenrege-\nlung  schafft  in  einigen  Fällen  eine  ungerechtfertigt  hohe  finanzielle \nHürde. Gebühren können von einzelnen öffentlichen Organen als Zu-\ngangshindernis eingesetzt werden, was dem Geist des Öffentlichkeits-\nprinzips widerspricht.  \nIch  will  mich  nicht  mit  fremden  Federn  schmücken,  eingereicht  hat \ndiesen  Vorstoss  Fabian  Molina  (Altkantonsrat,  heute  Nationalrat), \nund ich durfte ihn übernehmen. Wie erwähnt ist es eine Folge der Be-\nratung  einer  Petition in der  STGK.  Die  Petition  forderte  genau  diese \nUmkehrung  der  bisherigen  Regelung  und  sie  nahm  auch  Bezug  auf \neinen Vorstoss auf Bundesebene, der dort das Gleiche fordert. Die so-\ngenannte  PI  Graf-Litscher  (SP-Nationalrätin  Edith  Graf-Litscher) \nwurde  in  Bern  schon  2016  eingereicht.  Die  zuständigen  Kommissio-\nnen beider nationalen Räte haben ihr mit grosser Mehrheit Folge ge-\nleistet.  Die  Staatspolitische  Kommission  des  Nationalrates  hat  aber \nkürzlich Fristerstreckung beantragt, weil das Thema vielleicht in eine \nTeilrevision des Öffentlichkeitsgesetzes aufgenommen wird. Dies war \neigentlich schon früher angedacht, aber offenbar gab es grosse Verzö-\ngerung. Es ist also noch nicht klar, wann das Geschäft in den Natio-\nnalrat kommt. Aber es ist klar, dass es Handlungsbedarf gibt, auch auf \nkantonaler Ebene.  \nIch bitte Sie, mit uns die  PI zu überweisen  – für einen transparenten \nKanton Zürich. Ich danke Ihnen.  \n \n", "Armin Steinmann (SVP, Adliswil): Die Bearbeitung von Gesuchen und \nim Besonderen die Bereitstellung von Informationsdaten verursachen \nimmer Aufwand. Grundsätzlich sind als Gegenleistung für die beson-\ndere  Inanspruchnahme  der  öffentlichen  Verwaltung  Abgaben  bezie-\n \n \nhungsweise  Gebühren  zu  bezahlen.  In  der  Regel  müssen  Gebühren \ndem  Äquivalenzprinzip  folgen  und  sind  individuell  zurechenbar.  Es \ngilt hier nicht ein existenzielles Problem zu lösen, sondern ein indivi-\nduelles  Anliegen,  wenn  Privatpersonen  oder  Medienschaffende  und \nForschende Informationen aus staatlichen Datensammlungen erhalten \nwollen.  Entgegen dem  Anschein, den die  PI  in ihrer  Begründung er-\nwecken  will,  ist  der  Zugang  zu  den  Informationen  gewährleistet.  Es \ngeht also bloss darum, die Kosten für eine staatliche Leistung, die je-\nmand aus persönlichem oder beruflichem Interesse in Anspruch neh-\nmen will, durch die steuerzahlende Gesellschaft finanzieren zu lassen. \nWennschon  müsste  man  unzählige  andere  individuell  verrechenbare \nGebühren, wie zum Beispiel diejenigen der Einwohnerkontrollen, des \nStrassenverkehrsamtes,  der  Notariate  und  so  weiter  ebenfalls  strei-\nchen.  Es  ist  wohl  allen  klar,  dass  diese  Gebührenausfälle  durch  die \nAllgemeinheit  mit  höheren  Steuerabgaben  gedeckt  werden  müssten. \nEine  solche  Umkehr  von  gebührenfinanzierten  zu  steuerfinanzierten \nstaatlichen Dienstleistungen für Privatpersonen will die SVP nicht. \nWir unterstützen die PI deshalb vorläufig nicht.  \n \n", "Beat  Habegger  (FDP,  Zürich):  Die  FDP-Fraktion  lehnt  diese  parla-\nmentarische Initiative ab. In unserer Kantonsverfassung ist das Recht \nauf Zugang zu amtlichen Dokumenten klar festgehalten. Die Transpa-\nrenz  staatlichen  Handelns  ist  ein  wichtiges  Rechtsgut,  das  mit  dem \nÖffentlichkeitsprinzip  gefördert  wird.  Es erweitert die demokratische \nMeinungsbildung und sichert das Vertrauen in die staatlichen Institu-\ntionen. Wir stehen selbstverständlich voll und ganz hinter dem Öffent-\nlichkeitsprinzip und sind mit der Umsetzung im Kanton Zürich zufrie-\nden. Wer als Privater Zugang zu Informationen verlangt und dafür ein \nGesuch  stellt,  muss  heute  eine  Gebühr  bezahlen.  Ausnahmen  sind \nmöglich. Die PI will nun, wie es auch von Céline Widmer gesagt wur-\nde,  diesen  Grundsatz  umkehren:  grundsätzlich  gratis,  Gebühr  nur  im \nAusnahmefall.  \nDamit  sind  wir  nicht  einverstanden.  Die  FDP  steht  nämlich  ebenso \nhinter dem Kostendeckungs- und Äquivalenzprinzip im Verwaltungs-\nhandeln,  wie  es  für  den  Kanton  Zürich  massgebend  ist.  Zum  einen \ndürfen Gebühren grundsätzlich nur kostendeckend sein. Der Staat soll \nkeinen  künstlichen  Gewinn  erwirtschaften.  Gleichzeitig  soll  die  Ver-\nwaltung aber die Kosten für den entsprechenden Aufwand einfordern \ndürfen. An diesem sehr ausgewogenen Ansatz wollen wir festhalten.  \nDas IDG hält heute bereits in Absatz 2 mehrere Ausnahmen von der \nGebührenpflicht fest, in litera a für Gesuche von geringem Aufwand, \n \nin litera b, wenn es um die eigenen Personendaten geht, und in litera c, \nwenn das Gesuch wissenschaftlichen Zwecken dient; auch hier somit \neine  differenzierte  Regelung,  die  in  begründeten  Fällen  eine  Gebüh-\nrenbefreiung  erlaubt.  Gerade  auch  für  Forschende  ist  somit  der  nie-\nderschwellige Zugang zu öffentlichen Informationen bereits heute ge-\ngeben.  \nAus  genannten  Gründen  lehnen  wir  diese  parlamentarische  Initiative \nab.  \n \n", "Jörg Mäder (GLP, Opfikon): Es wird wirklich die Frage sein, wie viel \ndieser  Vorstoss  ändern  wird.  Wie  viele  konkrete  Anträge  werden \nkünftig  ohne  Gebühr  sein,  wie  viele  werden  weiterhin  mit  einer  Ge-\nbühr sein? Aber das ist nicht die entscheidende Frage dieses Vorstos-\nses, sondern die entscheidende Frage ist: Was ist der Grundsatz? \nDer  Staat  soll  transparent  sein,  vor  allem  gegenüber  seinen  Bürgern \nzeigen, wie er arbeitet, welche Daten er besitzt, und diese Daten auch \nzur  Verfügung  stellen,  wenn  nicht  andere  Gründe  explizit  dagegen \nsprechen.  Wir  leben  im  Zeitalter  der  Information  und  entsprechend \nsoll  dieser  Zugang  einfach  und  möglichst  niederschwellig  möglich \nsein. Bisher haben wir das Prinzip «Es kostet», mit den Ausnahmen, \ndie wir gehört haben. Für uns ist es aber ganz klar, der Grundsatz soll-\nte  sein:  Informationen  des  Staates  sollten  zugänglich  sein  und  der \nStaat muss begründen, warum es irgendwo keinen Zugang gibt, et ce-\ntera, oder wieso dieser Zugang kosten soll, weil der Aufwand erheb-\nlich ist. Es ist eine Umkehrung des Grundsatzes und es ist eine Um-\nkehrung,  wie  sich  der  Staat  gegenüber  seinem  Bürger  verhält.  Ist  er \ngrundsätzlich  transparent  und  freizügig  mit  den  Informationen  oder \ndenkt er in erster Linie an die Kosten und möchte die Sachen für sich \nbehalten?  \nWir finden, der  erste Vorgang, die erste Art ist die richtige für einen \nmodernen Staat, deshalb unterstützen wir diese PI.  \n \n", "Silvia  Rigoni  (Grüne,  Zürich):  Wenn  ein  Forscher,  eine  Forscherin \nTausende von Franken Gebühren bezahlen muss, um von einer öffent-\nlichen Bibliothek Informationen für die Arbeit zu erhalten, macht das \nstutzig.  Es  stellt  sich  grundsätzlich  die  Frage,  wie  der  Staat,  wie  die \nVerwaltung ihre Rolle in Bezug auf Transparenz und Information ver-\nsteht und wahrnimmt. Im heutigen Gesetz gilt die Regel, dass wer In-\nformationen  will,  dafür  bezahlen  muss.  Es  ist  also  nicht  selbstver-\nständlich, dass wir Informationen zu staatlichem Handeln bekommen, \nwenn wir diese wünschen, sondern wir müssen je nachdem tief in die \n \n \nTasche  greifen.  In  unserer  Gesellschaft  haben  wir  verschiedene  Ak-\nteurinnen  und  Akteure,  die  für  ihre  Arbeit  und  ihr  Engagement  auf \nInformationen  aus  der  Verwaltung  angewiesen  sind.  Es  können  For-\nscherinnen und Forscher sein, die mit Studien Entscheidungsgrundla-\ngen  für gesellschaftliche  Fragestellungen  liefern.  Es können  Medien-\nschaffende  sein,  die  für  eine  fundierte  Berichterstattung  vertiefte  In-\nformationen benötigen, oder ein Quartierverein, der die Interessen der \nBevölkerung  an  einem  Verkehrsprojekt  vertritt  und  wissen  will,  was \ngenau geplant ist. Aber auch einzelne Personen benötigen immer wie-\nder detaillierte Informationen von einem Amt und sind auf die Bereit-\nwilligkeit, Auskunft zu geben, angewiesen.  \nGebühren  bedeuten  Hürden.  Eine  Verwaltungseinheit,  welche  hohe \nGebühren verlangt, steht schnell im Verdacht, dass sie gegenüber der \nÖffentlichkeit etwas zu verbergen hat. Nur schon ein solcher Verdacht \nist Gift für die Glaubwürdigkeit des Staates. Auch wenn es nicht eini-\nge tausend Franken sind, Gebühren sind schnell ein Grund, auf detail-\nlierte  Informationen  zu  verzichten.  Deshalb  soll  die  Information \ngrundsätzlich  kostenlos  sein.  Kosten  soll  es  nur,  wenn  einem  hohen \nAufwand ein geringes öffentliches Interesse gegenübersteht.  \nIch bitte Sie, diese PI zu unterstützen.  \n \n", "Jean-Philippe  Pinto  (CVP,  Volketswil):  Mit  der  Kantonsverfassung \nvom  27.  Februar  2005  wurde  im  Kanton  Zürich  das  Öffentlichkeits-\nprinzip,  das heisst der  Anspruch  auf  Informationszugang,  als Grund-\nrecht  eingeführt.  Das  Gesetz  über  die  Information  und  den  Daten-\nschutz,  IDG,  und  die  Verordnung  über  die  Information  und  den  Da-\ntenschutz, IDV, traten am 1. Oktober 2008 in Kraft. Für die Bearbei-\ntung  von  Informationszugangsgesuchen  und  die  Gewährung  des  Zu-\ngangs selbst besteht eine grundsätzliche Gebührenpflicht. Dazu ist je \nein Tarif für die Prüfung und Bearbeitung von Zugangsgesuchen und \nfür die Gewährung des Informationszugangs selbst vorgesehen. Aller-\ndings ist die Kostengünstigkeit neben der Einfachheit des Zugangs ein \nSchlüsselelement des Öffentlichkeitsprinzips. Deshalb dürfen für Ge-\nsuche,  die  mit  geringem  Aufwand  behandelt  werden  können,  keine \nGebühren  erhoben  werden.  Es  gilt  auf  jeden  Fall,  wo  auf  formloses \nZugangsgesuch hin ebenso formlos, zum Beispiel mündlich, Auskunft \nerteilt werden kann, aber auch etwa, wenn zum Beispiel nur eine ge-\nringe  Anzahl  Kopien  erforderlich  ist.  Grundsätzlich  werden  deshalb \nGebühren von weniger als 50 Franken nicht erhoben. Ist hingegen die \nBearbeitung des Gesuchs mit einem erheblichen Verwaltungsaufwand \nverbunden,  zum  Beispiel  weil  das  gewünschte  Dokument  anonymi-\n \nsiert  werden  muss  oder  weil  es  sehr  umfangreich  ist,  ist  die  gesuch-\nstellende Person auf die Kosten aufmerksam zu machen, sodass sie die \nMöglichkeit hat, ihr Gesuch ohne weitere Folgen zurückzuziehen. Im \nInteresse der Wirtschaftlichkeit kann die Bearbeitung in solchen Fäl-\nlen von einem angemessenen Vorschuss auf die zu erwartenden Kos-\nten abhängig gemacht werden. Hierzu ist eine Verfügung erforderlich, \ndie  auf  die  Wirkungsfolge,  Nichtbehandlung  des  Gesuchs,  hinweist. \nÜbersteigen  die  zu  erwartenden  Kosten  auf  jeden  Fall  500  Franken, \nmuss die gesuchstellende Person zwingend davon in Kenntnis gesetzt \nwerden. Bestätigt sie das Gesuch nicht innert zehn Tagen, gilt es als \nzurückgezogen.  Auf  diese  Verwirkungsfrist  ist  die  gesuchstellende \nPerson aufmerksam zu machen.  \nDie  bisherige  Regelung  zu  den  Gebühren  hat  sich  in  der  Praxis  gut \nbewährt,  auch  gemäss  Auskunft  des  Datenschutzbeauftragten.  Insbe-\nsondere verhindert sie die unnötige und trölerische Beanspruchung des \nDatenschutzbeauftragten selbst.  \nDie CVP lehnt die Überweisung der PI ab.  \n \n", "Walter  Meier  (EVP,  Uster):  Die  PI  geht  auf  eine  Petition  Gutknecht \n(Christian  Gutknecht)  zurück,  welche  teilweise  in  der  STGK  behan-\ndelt  wurde.  Herr  Gutknecht  hat  von  der Universität  Zürich  Auskunft \ndarüber  verlangt,  wie  hoch  die  Ausgaben  der  letzten  Jahre  für  Zeit-\nschriften von grossen internationalen Wissenschaftsverlagen gewesen \nsind. Die Uni hat ihm dann mitgeteilt, dass sie mit einem hohen Auf-\nwand  für  die  Beantwortung  dieser  Frage  rechnen  würde,  Herr  Gut-\nknecht müsste mit einer Gebühr von rund 4000 Franken rechnen. Das \nkonnte und wollte er sich nicht leisten. \nIm IDG ist jetzt festgehalten, dass das öffentliche Organ für die Bear-\nbeitung von Gesuchen Privater eine Gebühr erhebt, diese Gebühr aber \nwegfällt, wenn zum Beispiel der Zugang zu den Informationen einen \ngeringen  Aufwand  erfordert  oder  das  Gesuch  wissenschaftlichen \nZwecken dienst und die Öffentlichkeit einen Nutzen erwarten kann. \nDie Initianten der PI möchten nun das IDG ändern: Grundsätzlich soll \nkeine  Gebühr  erhoben  werden.  Wenn  die  Bearbeitung  des  Gesuchs \nmit  erheblichen  Kosten verbunden ist und  so  weiter,  kann  man  dann \ndoch eine Gebühr erheben.  \nEs  ist  zu befürchten,  dass  Herr  Gutknecht  auch  bei  einer  neuen  Fas-\nsung  des  IDG  zur  Kasse  gebeten  worden  wäre.  Da  so  oder  so  eine \nIDG-Totalrevision  ansteht,  ist  deshalb  auf  die  PI  zu  verzichten  und \ndas Anliegen dort zu diskutieren. \nDie EVP wird aus diesem Grund die PI nicht vorläufig unterstützen. \n \n \n \n", "Judith Anna Stofer (AL, Zürich): Walter Meier hat es gesagt, diese PI \nist aufgrund einer Anfrage von Christian Gutknecht zustande gekom-\nmen. Er hat bei der Universität Zürich nachgefragt, wie viele Lizenzen \ndie Universität jährlich für die wissenschaftlichen internationalen Ver-\nlage bezahlt. Die Universität hat dann gesagt, sie hätte einen Aufwand \nvon  rund  60  Stunden,  um  diese  Anfrage  zu  beantworten,  und  müsse \ndafür rund 4300 Franken in Rechnung stellen. Fabian Molina hat die-\nses Anliegen dann aufgenommen, weil damit offensichtlich wird, dass \ndie  jetzige  Regelung  zu  schwammig  ist  und  Tür  und  Tor  öffnet,  um \nLeute,  die  Anfragen  an  öffentliche  Organe  haben,  mit  hohen  Kosten \nabgeschreckt  werden.  Das  kann  es  ja  nicht  sein,  denn  2008  hat  sich \nder  Kanton  Zürich  zum  Öffentlichkeitsprinzip  bekannt  –  und  das \nheisst,  der  Kanton  und  alle  öffentlichen  Organe  –  und  bereit  erklärt, \nTransparenz über sein Handeln zu schaffen. Nur so können wir uns in \neiner Demokratie die freien Meinungen bilden.  \nDas IDG wurde 2013 bis 2017 ausführlich evaluiert und man hat fest-\ngestellt, dass das Öffentlichkeitsprinzip im Kanton, in der Verwaltung, \nin  den  öffentlichen  Organen  noch  nicht  angekommen,  also  noch  zu \nwenig bekannt ist, dass die Leute, wenn dann mal Anfragen kommen, \nentweder  mit  hohen  Kosten  abgeschreckt  werden  oder  dass  sie  dann \nden  gerichtlichen  Weg  gehen  müssen,  was  ziemlich  aufwendig  sein \nkann. Es ist ja jetzt geplant, dass das IDG in der nächsten Legislatur \numfassend überarbeitet werden muss. Aber ich finde, gerade jetzt ha-\nben wir mit dieser PI die Chance, doch eine kleine Verbesserung  der \nBestimmung  anzubringen,  die  sich  offensichtlich  als  sehr  missver-\nständlich  herausstellt,  wenn  ich  Absatz  2  von  Paragraf  2  IDG  an-\nschaue: Keine Gebühr wird erhoben, wenn der Zugang zu Informatio-\nnen einen geringen Aufwand erfordert, für die Bearbeitung von Gesu-\nchen,  welche die  eigenen  Personendaten betreffen,  wenn  das Gesuch \nwissenschaftlichen  Zwecken  dient und die  Resultate der  Bearbeitung \nfür die Öffentlichkeit einen Nutzen erfahren lassen. Dann werden kei-\nne  Gebühren  erhoben,  aber  für  mich  ist  das  Ganze  zu  schwammig. \nFabian  Molina  hat  einen  sehr  schlanken  und  guten  Vorschlag  ge-\nmacht, den wir von der Alternativen Liste her auch unterstützen. \nDas  Öffentlichkeitsprinzip ist sehr  wichtig.  Wenn  wir  jetzt gerade in \ndie Schlagzeilen der vergangenen Wochen schauen, zum Beispiel im \nTages-Anzeiger. Dort hatte es einen grossen Artikel, auch in der NZZ, \ndass die Drittmittel an der Universität Zürich jetzt veröffentlicht wer-\nden. Woher kommen die Drittmittel? Das ist aufgrund von zwei An-\nfragen von Journalisten passiert, da hat die vierte Gewalt also funktio-\nniert. Sie haben ihre Arbeit gemacht und konnten diese Daten schluss-\n \nendlich  nach  einem  langen  Kampf  für die  Öffentlichkeit  aufbereiten. \nDie Alternative Liste ist für Transparenz, sie ist für ein transparentes \nHandeln auch des Staates. Er muss zeigen, was er mit den Steuergel-\ndern macht, wie er es macht.  \nAus diesem Grund werden wir die PI überweisen.  \n \n", "Ratsvizepräsident  Dieter  Kläy:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "", "", "", "", "Ratsvizepräsident Dieter Kläy: Ich beantrage Ihnen, die parlamentari-\nsche Initiative  einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n \n", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut: \nDas Gesetz über die politischen Rechte vom 1. September 2003 wird \nwie folgt geändert:   \nAusübung der politischen Rechte:   \n§ 4.  1  (unverändert)   \n2  (unverändert)   \n \n \n \n3  alle wesentlichen Schritte zur Durchführung von Wahlen und Ab-\nstimmungen  unterliegen der öffentlichen Überprüfbarkeit.   \n4  Das Verfahren zur Ermittlung von Wahl- und Abstimmungsergeb-\nnissen  muss  von  den  Stimm-  und  Wahlberechtigten  ohne  besondere \nSachkenntnisse überprüft werden können.   \nDie Sicherheit des dritten Stimmkanals (E-Voting) ist umstritten. Be-\nfürworter  verweisen  zwar  zu  Recht  darauf,  dass  auch  die  anderen \nStimmkanäle,  insbesondere  die  briefliche  Abstimmung,  Möglichkei-\nten zum Betrug bieten. Allerdings ist hier auf einen wesentlichen Un-\nterschied  zu  verweisen:  Solche  Angriffe  skalieren  sehr  schlecht.  Je \ngrösser der Betrug, desto grösser ist auch der Aufwand, der betrieben \nwerden muss - und die Gefahr, entdeckt zu werden. Gelingt es dage-\ngen,  Schwachstellen  von  E-Voting  Systemen  auszunutzen,  dann  ist \nmit  kleinem  Aufwand  eine  entscheidende  Einflussnahme  auf  die \nWahlresultate durchzuführen.   \nEs ist klar, dass das breite Vertrauen in Abstimmungs- und Wahlresul-\ntate die Grundlage überhaupt der Demokratie ist. Nur wenn das Ver-\ntrauen in die ermittelten Resultate breit geteilt wird, ist sichergestellt, \ndass die Resultate auch von den Verlierern der demokratischen Ausei-\nnandersetzung  als  demokratisch  legitimiert  akzeptiert  werden.  In  an-\nderen Ländern ist darum die anfangs Jahrtausend weit verbreitete Be-\ngeisterung  für  E-Voting  und  elektronische  Stimmerfassung  durch \nWahlautomaten  einer  Skepsis  gewichen.  So  sprachen  sich  nicht  nur \nDeutschland  (2009),  sondern  unter  anderem  auch  Norwegen  (2014), \nFrankreich (2017) und Finnland (2017) gegen die Einführung von E-\nVoting aus.   \nIn  Deutschland  stellte  mit  Urteil  des  Zweiten  Senats  vom  3.  März \n2009 das deutsche  Bundesverfassungsgericht fest, dass alle wesentli-\nchen  Schritte  von  Wahlen  (und  Abstimmungen)  öffentlicher  Über-\nprüfbarkeit unterliegen, soweit nicht andere verfassungsrechtliche Be-\nlange  eine  Ausnahme  rechtfertigen.  Die  wesentlichen  Schritte  der \nWahl-  (und  Abstimmungs-)handlung  und  der  Ergebnisermittlung \nmüssten darum von den Bürgerinnen und Bürgern zuverlässig und oh-\nne besondere Sachkenntnis überprüft werden können.   \nDie  vorliegende  parlamentarische  Initiative  wählt  den  gleichen  An-\nsatz. Es soll kein wie auch immer geartetes Technikverbot ausgespro-\nchen werden – vielmehr soll ein Vertrauenswürdigkeits-Gebot festge-\nschrieben  werden.  Im  GPR  soll  demnach  der  Grundsatz der öffentli-\nchen Überprüfbarkeit technikneutraI festgeschrieben werden.  \n \n \n", "Esther Guyer (Grüne, Zürich): Ich bin jetzt wirklich froh, wenn diese \nPI  endlich  behandelt  wird,  die  E-Voting-Landschaft  verändert  sich \nfast  täglich  und  rasend  schnell.  Man  muss  dauernd  das  Votum  um-\nschreiben.  \nDas  Neuste:  Die  Post  hat  ihr  E-Voting-System  aufgegeben.  Anfangs \ngab man sich noch cool und war sicher, dass es nicht gehackt werden \nkann.  Jetzt  muss  man  zur  Kenntnis  nehmen,  dass  die  Sicherheitslü-\ncken gravierend sind. Das Genfer  System läuft eh aus  –  zu teuer, zu \naufwendig und die Sicherheit kann nicht garantiert werden. Unser Par-\nlament, also wir selber, haben im Dezember 2018 die Haltung mit der \nklaren Zustimmung zu zwei KEF-Erklärungen der Verwaltung aufge-\nzeigt, dass man nicht gewillt ist, weiterhin zu planen. In diesem Sinn \nist diese PI wenig radikal. Niemand muss hier und heute entscheiden, \nob man für oder gegen E-Voting ist. Es geht weder um ein Technik- \nnoch um ein Denkverbot. Es geht nur um die Anforderungen, die be-\nrücksichtigt  werden  müssen,  um  allenfalls  ein  E-Voting-Projekt  zum \nFliegen zu bringen. Es soll also ein Vertrauenswürdigkeitsgebot  fest-\ngeschrieben werden.  \nHeute kann man sagen, dass die Akzeptanz von E-Voting fast völlig \nverschwunden ist. Vor circa 15 Jahren erhoffte man sich einen verein-\nfachten  Zugang  zum  demokratischen  Stimm-  und  Wahlprozess.  Man \nerhoffte sich Kosteneinsparungen und man meinte, damit könne man \ndie  Stimm-  und  Wahlbeteiligung  erhöhen.  Nichts  davon,  aber  gar \nnichts traf ein. Die Kosten sind sehr, sehr hoch. Die Stimmbeteiligung \nerhöhte sich bei den Versuchen nicht. Und die Sicherheit ist nach wie \nvor absolut nicht gegeben. Sollte E-Voting trotzdem einmal eingeführt \nwerden,  muss  das  Vertrauen  in  die  Art  und  Weise,  wie  unsere \nAbstimmungs-  und  Wahlresultate  zustande  kommen,  100-prozentig \nsein  und  geschützt  werden.  Es  geht  nicht  nur  darum,  die  Gewinner \nrichtig  auszuwählen,  es  geht  auch  darum,  dass  die  demokratischen \nEntscheide von unterliegenden Minderheiten akzeptiert und nicht hin-\nterfragt werden und dass keine Unsicherheit entsteht, ob alles korrekt \ngelaufen ist. Dieses Vertrauen ist die Basis unserer Demokratie. Wird \nes zerstört, kann es nicht so schnell wieder aufgebaut werden.  \nWir  verlangen  kein  Technologieverbot,  aber  wir  postulieren  ein  Si-\ncherheitsgebot  und  machen  klare  Vorgaben  für  die  Verwaltung.  Es \ngeht um nichts weniger als den wichtigsten demokratischen Prozess in \nunserem Land, die Wahlen und die Abstimmungen. Unterstützen Sie \nuns mit dieser PI. Dankeschön.  \n \n \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Die  SVP-Fraktion  unterstützt \ndiese  parlamentarische  Initiative  vorläufig.  Ich  begründe  dies  wie \nfolgt:  \nE-Voting ist einfach zu manipulieren und die Möglichkeit von Wahl-\nfälschung ist gross. Das musste auch die Schweizerische Post im ers-\nten  Quartal dieses  Jahres  erleben,  als  sie ihr  E-Voting-System  einem \nHackertest unterzog. Wie absehbar, haben schweizerische und interna-\ntionale  IT-Experten  rasch  bewiesen,  dass  eine  kritische  Lücke  im  E-\nVoting-System der Post dazu genutzt werden könnte, Stimmen zu ma-\nnipulieren, ohne dass dies nachgewiesen werden kann. Und so musste \ndie  Schweizerische  Post  dann  auch  postwendend  ankündigen,  ihr  E-\nVoting-System bis auf weiteres aus dem Verkehr zu ziehen.  \nAuch  das  Genfer  E-Voting-Projekt  wurde  gehackt.  Der  Pionier  der \nelektronischen Stimmabgabe in der Schweiz hat letztes Jahr aufgege-\nben.  Grund  sind  die  Kosten  für  notwendige  Sicherheits-Updates  und \nsehr  hohe  Betriebskosten.  2015  hatte  schon  ein  weiteres  E-Voting-\nSystem  im  Welschland,  das  «Consortium  Vote  électronique»  das \nHandtuch  geworfen,  weil  erhebliche  Kosten  für  Sicherheits-Updates \nnötig  gewesen  wären,  welche  als  nicht  vertretbar  befunden  wurden. \nWas für horrende Kosten relativ sichere IT-Systeme, so etwa die IT-\nSysteme  von  Schweizer  Grossbanken  und  internationalen  Versiche-\nrungskonzernen  –  wir  sprechen  hier  von  Milliarden  von  Franken  – \naufwerfen, ist bekannt. Auch diese Systeme werden immer wieder ge-\nhackt. \nUnd wie steht es um den Kanton Zürich? Der unüberlegte Aktivismus \nder  Mehrheit  des  Regierungsrates,  unter  Federführung  von  Frau  Re-\ngierungsrätin Jacqueline Fehr, ist unheimlich. Trotz eklatanter Sicher-\nheitslücken  bei  derzeit  verfügbaren  E-Voting-Systemen  werden  sei-\ntens des Bundes und der Zürcher Regierung immer noch alle nur er-\ndenklichen  Schritte  unternommen,  um  das  elektronische  Voting  so \nschnell  wie  möglich  einzuführen.  Trotz  nicht  gewährleisteter  Nach-\nvollziehbarkeit  von  Stimm-  und  Wahlgeheimnis  und  öffentlicher \nPrüfbarkeit  von  Abstimmungen  und  Wahlen  wird  im  Kanton  Zürich \nweiter an der Einführung von E-Voting gearbeitet. Verschiedene Staa-\nten  in  Europa  haben  sich  aus  diesem  Grunde  gegen  die  Einführung \nvon E-Voting ausgesprochen, es sind dies Norwegen, Frankreich und \nFinnland,  Deutschland  sogar  aufgrund  eines  Bundesverfassungsge-\nrichtsentscheides. Das höchste Gut der Demokratie ist das Stimm- und \nWahlrecht. Damit darf nicht leichtfertig umgegangen werden.  \nDeshalb unterstützen wir vorläufig diese PI, welche verlangt, dass alle \nwesentlichen  Schritte  zur  Durchführung  von  Wahlen  und  Abstim-\n \nmungen der öffentlichen Überprüfbarkeit unterliegen müssen und das \nVerfahren  zur  Ermittlung  von  Wahl-  und  Abstimmungsergebnissen \nvon den Stimm- und Wahlberechtigten ohne besondere Sachkenntnis-\nse überprüft werden muss. Tun Sie es uns gleich und unterstützen Sie \ndiese PI vorläufig. Ich danke Ihnen.  \n \n", "Michèle  Dünki  (SP,  Glattfelden):  Die  vorliegende  PI  verlangt,  dass \nder Grundsatz der öffentlichen Überprüfung im Gesetz über die politi-\nschen Rechte (GPR) technikneutral festgeschrieben wird. Oder anders \ngesagt,  dass  die  wesentlichen  Schritte  der  Wahl-  und  Abstimmungs-\nhandlung  und  Ergebnisermittlung  von  den  Bürgerinnen  und  Bürgern \nzuverlässig  und  ohne  besondere  Sachkenntnisse  überprüft  werden \nkönnen. Das suggeriert, dass auch heute bereits auf dem traditionellen \nAbstimmungsweg jede Bürgerin und jeder Bürger befähigt ist, die we-\nsentlichen  Schritte  der  Wahl-  und  Abstimmungshandlung  überprüfen \nzu  können,  und  das  ist  nicht  der  Fall.  Wir  Bürgerinnen  und  Bürger \ngeben unser Stimmcouvert entweder brieflich oder an der Urne ab und \nverlieren  dann  die  Kontrolle  darüber.  Wie  im  Wahlbüro  ausgezählt \nwird,  wie  die  Stimmen  bei  Wahlen  und  Abstimmungen  gezählt  wer-\nden,  das  entzieht  sich  unserer  Kenntnis.  Und  versuchen  Sie  mal  das \ndoppeltproportionale  Zuteilungsverfahren,  genannt  «doppelter  Pu-\nkelsheim» (nach dem deutschen Mathematiker Friedrich Pukelsheim) \nzu  erklären.  Ich  wage  zu  bezweifeln,  dass  dieses  Verfahren  für  alle \nauch ohne besondere Fachkenntnisse vollständig verständlich ist.  \nDer Kanton agiert sehr sorgsam und langsam im Projekt «E-Voting». \nSicherheitsbedenken  sind  ernst  zu  nehmen.  Dieser  Vorstoss  gaukelt \naber nun eine Sicherheit vor, die eigentlich nur leere Worte sind. Zwar \nspricht  die  PI  hier  von  einer  technikneutralen  Nachvollziehbarkeit, \nargumentiert dann aber nur mit E-Voting. Liebe Grüne Fraktion, bitte \nformuliert  doch  einen  ehrlichen  Vorstoss,  in  welchem  ihr  E-Voting \nverbieten lassen wollt. Denn mit dem hier vorliegenden Vorstoss wäre \nnicht nur das E-Voting betroffen, sondern auch die aktuellen schriftli-\nchen Wahlen und Abstimmungen.  \nWir werden nicht vorläufig unterstützen.  \n \n", "André Müller (FDP, Uitikon): Die FDP wird die parlamentarische Ini-\ntiative  nicht  unterstützen.  Die  Initianten  führen  an,  dass  das  breite \nVertrauen  in  Abstimmungs-  und  Wahlresultate  die  Grundlage  der \nDemokratie  sei.  Dieser  Erkenntnis  kann  sich  die  FDP  voll  und  ganz \nanschliessen.  Dass  ein  solches  Vertrauen  aber  nur  erreicht  werden \nkann,  wenn  die  Resultate  von  Wahlen  und  Abstimmungen  a)  öffent-\n \n \nlich überprüfbar sind und b) die Ergebnisse von Stimm- und Wahlbe-\nrechtigten  ohne  besondere  Sachkenntnis  überprüft  werden  können, \nkönnen  wir  aber  nicht  nachvollziehen.  Wie  Michèle  Dünki  bereits \nausgeführt  hat,  ist  das  auch  bei  Urnen-  und  Briefabstimmungen  im \nMoment nicht möglich. Ebenfalls hat sie den «doppelten Pukelsheim» \nerwähnt. Ich glaube, viele von Ihnen wissen nicht einmal genau, was \ndas ist. Unsere Demokratie fundiert auf dem Vertrauen in unsere Insti-\ntutionen.  Dieses  Vertrauen  ist  aber  nicht  durch  die  öffentliche  Über-\nprüfbarkeit oder  die Einfachheit dieser Überprüfbarkeit gekennzeich-\nnet. Vielmehr fundiert dieses Vertrauen auf den Checks and Balances, \ndenen unser System unterworfen ist. Wir wissen um das Zusammen-\nspiel  und  die  Konkurrenz  von  Regierung,  Parlament  und  Gerichten \nund  gehen  richtigerweise  nicht  davon  aus,  dass  in  unserem  System \neine  Gleichschaltung  zuungunsten  des  Volkes  möglich  ist.  Diesen \nVertrauensvorschuss können und sollen wir auch gelten lassen, wenn \nes um elektronische Meinungsäusserung geht. Ein E-Voting wird nur \nvon der Regierung vorgeschlagen, vom Parlament gesetzlich verankert \nund von den Gerichten sanktioniert werden, wenn alle  drei Gewalten \nvon der Systemsicherheit des E-Votings überzeugt sind.  \nWir  sind  daher  der  Ansicht,  Paragraf  4  Absatz  2  sei  völlig  ausrei-\nchend. Vielen Dank.  \n \n", "Jörg  Mäder  (GLP,  Opfikon):  Die  Grünliberale  Fraktion  hat  in dieser \nFrage eine Stimmfreigabe beschlossen. Wie Sie vielleicht wissen, ge-\nhöre ich zu den Kritikern von E-Voting. Und ich muss hier doch etwas \nergänzen zu den Voten von SP und FDP: Ich könnte heute am Sechse-\nläuten problemlos 20 Leute von der Strasse nehmen, denen innerhalb \nvon zwei, drei Stunden erklären, wie eine briefliche Wahl vonstatten \nzu gehen hat – Vier-Augen-Prinzip, Nachzählung et cetera –, und die \nwürden das vielleicht nicht so schnell wie die erfahrenen Teams ma-\nchen, mit mehr Nervosität, aber sie würden es zuverlässig durchführen \nkönnen  und  jeden  Schritt,  den  sie  gelernt  haben,  einem  Neuen  auch \nerklären können. Beim E-Voting hingegen sind wir auf eine Blackbox \nangewiesen. Die absolute Sicherheit bei elektronischen Systemen gibt \nes nicht. Ich habe gerade dieses Wochenende mit einem Kollegen ge-\nsprochen, der wesentlich mehr von IT versteht, und er sagt: Die abso-\nlute  Sicherheit,  die  hier  gefordert  werde  –  er  schätze,  es  gebe  etwa \nzwölf Leute weltweit, die das wirklich durchgehend sagen könnten, ja, \nes funktioniere. Es geht nicht nur  um die Sicherheit bei den Servern, \ndie  diese  Daten  verarbeiten,  es  geht  auch  um  die  Sicherheit  der  per-\nsönlichen  Geräte,  jedes  einzelnen  Handys,  Computers,  Browsers  et \ncetera.  \n \nJa,  den  Vorwurf,  dass  das  so  geschrieben  ist,  «technikneutral»,  ob-\nwohl man eigentlich hätte sagen können «wir wollen kein E-Voting», \nden kann ich nachvollziehen, wir hätten das auch ehrlicher hinschrei-\nben können. Nein, wir brauchen das E-Voting nicht für einen moder-\nnen  Staat,  auch  E-Government  ist  nicht  auf  E-Voting  angewiesen. \nUnd  hier  ist  sich  unsere  Fraktion  einig,  wir  wollen  mehr  E-\nGovernment.  Aber  es  gibt  wichtigere  Projekte,  wo  wir  mit  weniger \nRisiken, mit weniger Geld, mit weniger personellen Ressourcen mehr \nNutzen für die Bevölkerung erzeugen können. Seien wir doch ehrlich: \nAuch  wenn  wir  das  Ergebnis  mit  E-Voting  schon  um  Viertel  nach \nZwölf wüssten, die Rekursfrist läuft trotzdem noch Tage weiter. Es ist \nalso völlig unerheblich, ob wir die Ergebnisse erst um acht oder sogar \nerst  am  Montag  um  neun  Uhr  morgens  wissen.  Und  auch  die  ganze \nFrage wegen der Kosten: Solange es noch Papiervarianten gibt und die \nwill im Moment niemand abschaffen, sind auch Kosten kein brauch-\nbares  Argument.  Die  Steigerung  der  Stimmbeteiligung,  das  hat  sich \nerwiesen,  funktioniert  auch  nicht  wirklich.  Und  seit  der  Einreichung \ndieses  Vorstosses  hat  es  diverse  Negativschlagzeilen  gegeben.  Die \nPost  macht  jetzt  einen  Teilrückzieher,  Genf  hat  sich  zurückgezogen. \nIrgendjemand  in  der  Politik  hat  einmal  gesagt,  das  sei  die  Mondlan-\ndung  des  E-Government.  Ich  muss  ehrlich  sagen:  Wer  so  von  E-\nVoting  spricht,  ist  vielleicht  ein  Technikfan,  aber  keiner,  der  diese \nTechnik auch wirklich versteht.  \nWie gesagt, das sind meine persönlichen Worte. Auch ein Teil meiner \nFraktion  wird sich  hier  anschliessen.  Insgesamt  haben  wir  aber  Frei-\ngabe beschlossen. Herzlichen Dank.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Die Überprüfbarkeit im Wahl- \nund  Abstimmungsprozess  dient  in  erster  Linie  dazu,  die  Legitimität \ndes  Resultats  zu  garantieren  sowie  Vertrauen  zu  schaffen.  Verfas-\nsungsrechtlich ist jedoch die Abstimmungsfreiheit, Artikel 34 Absatz \n2,  Bundesverfassung,  gewährleistet.  Konkret  bedeutet  dies,  dass \nStimmen  ordnungsgemäss  und  sorgfältig  ausgezählt  werden  müssen, \nsodass allfällige Unregelmässigkeiten feststellbar sind. Das Bundesge-\nricht  hat  das  auch  festgehalten  im  Bundesgerichts-Urteil  141  II  297. \nDiese Anforderung lässt sich in der Praxis am einfachsten durch Do-\nkumentation erzeugen. Was durch die Behörden mit Aufsichtsfunktion \ngeprüft  wird,  sind  die  Wahl-  und  Abstimmungsprotokolle  der  Ge-\nmeinden.  Diese  wiederum  entstehen  in  Zusammenarbeit  von  Wahl-\nkommissionen,  gewählt  oder  ernannt,  und  Amtspersonen.  Niemand \nschaut sich bei brieflichen Stimmen sämtliche Protokolle an, die wäh-\n \n \nrend  des  ganzen  Prozesses  einer  Abstimmung  entstehen.  Auch  sind \nnicht alle publiziert, der Aufwand wäre immens.  \nDas  Vertrauen der  Stimmberechtigten  in  die  Korrektheit  des  Verfah-\nrens ist bei allen Abstimmungsmodi grundlegend. Die Beziehung zwi-\nschen Überprüfbarkeit und Vertrauen ist jedoch weder eindimensional \nnoch  linear.  Deshalb  reichen  technische  Massnahmen  oft  nicht  aus, \num Vertrauen zu erzeugen. Sozialpsychologische Aspekte sind eben-\nfalls wichtig und entsprechend zu berücksichtigen. \nDie bisherigen Verfahren haben sich bewährt und geben selten Anlass \nzu Kritik. Es ist nicht nötig, noch weitere gesetzliche Bestimmungen \neinzuführen. Hier ist eindeutig weniger mehr. Selbstverständlich wür-\nde die  Einführung des  E-Votings  ganz  neue  Fragen  auslösen, zurzeit \nsind  wir  aber  noch  meilenweit  respektive  Jahre  davon  entfernt.  Die \nCVP lehnt die Überweisung der PI ab.  \n \n", "Walter Meier (EVP, Uster): Die Initianten der PI bringen ein wichti-\nges  Thema  zur  Sprache.  Die  EVP  stimmt  der  vorläufigen  Unterstüt-\nzung  zu.  Es  scheint  uns  ein  guter  Weg,  ein  Glaubwürdigkeitsgebot \nund kein Technikverbot auszusprechen. Und dieses gilt, ob E-Voting \njemals eingeführt wird oder nicht. \nBezüglich E-Voting sind wir in der Schweiz weiter als vor einem Jahr, \nals  die  PI  eingereicht  wurde.  Damals  gab  es  noch  zwei  Software-\nAnbieter, aber die Software war noch nicht zertifiziert. Heute ist es je \nlänger,  desto  fraglicher, ob es  je  zu einer Zertifizierung kommt. Und \nerst wenn eine Zertifizierung erfolgt ist, könnte der Kanton die Soft-\nware beschaffen, die Bewilligung beim Bund beantragen  und so wei-\nter. Es ist noch ein weiter Weg und die Wahrscheinlichkeit steigt, dass \nwir das Ziel gar nie erreichen. \n \n", "Markus  Bischoff  (AL,  Zürich):  Ich  bewundere  die  Grünen  ungeteilt, \nsie sind also in einer absoluten Hochform und alles, was sie machen, \nkönnen sie. Vor vier Jahren sind sie von Wahlniederlage zu Wahlnie-\nderlage geeilt und mit der gleichen Politik gehen sie jetzt von Wahl-\nsieg zu Wahlsieg. Und vor allem sind alle unglaubliche Mathematik-\ngenies. Sie können also alles. Sie können nämlich ohne Sachverstand \n– und das wird in dieser PI verlangt – diesen «Pukelsheim» nachrech-\nnen und sagen «Das ist richtig». Das ist völlig klar, wenn man das ge-\nnau liest. Ich weiss gar nicht, ob Sie das genau gelesen haben, was Sie \nunterzeichnet haben, Frau Guyer. Aber Sie sagen, man müsse das Ver-\nfahren ohne  Sachverstand  überprüfen können.  Wir  wissen, bezüglich \n«Pukelsheim» steht sehr wenig im Gesetz über die politischen Rechte, \n \nda gibt es zwei, drei Angaben. Und dann kommen die Zahlen in den \nComputer. Ich war (am Wahlsonntag, 24. März 2019) im Medienzent-\nrum am Walcheturm und alle vom Statistischen Amt haben gesagt, als \ndie letzten Zahlen drin waren: Jetzt braucht der Computer 20 Minuten, \num  das  zu  berechnen,  weil  es  ja  eine  Annäherungsrechnung  ist.  Der \nComputer versucht immer wieder, das richtige Resultat zu erreichen. \nUnd wenn das nicht geht, geht es nicht. Er hat 20 Minuten gebraucht \nund am Schluss kommt dann zum Beispiel für die SVP ein Listendivi-\nsor von 1,007 raus, für die AL von 0,6, für die EVP von 0,971 und für \ndie Grünen von 1,06. Und das können die Grünen ohne Sachverstand \nquasi von Hand nachrechnen? Also wirklich, wir sind stolz darauf, so \neine intelligente Fraktion hier drin zu haben (Heiterkeit).  \nDas ist das, was in dieser PI eigentlich steht. Der Rest ist, glaube ich, \nklar. Wenn Sie zufälligerweise auch das E-Voting gemeint hätten mit \ndieser  PI,  dann  hätten  Sie  das  doch  auch  hier  reinschreiben  können. \nDann wäre es klar gewesen, dann hätte man darüber abstimmen kön-\nnen.  Dass  das  E-Voting  sicher  sein  muss,  ist,  glaube  ich,  allen  klar. \nUnd dass es zurzeit quasi sistiert ist, das ist auch klar. Folglich wollen \nwir der Abschaffung des «Pukelsheims» nicht zustimmen und diese PI \nnicht unterstützen.  \n \n", "Erich Vontobel (EDU, Bubikon): Das Thema «E-Voting» – und darum \ngeht es, das haben  wir  ja gehört  –  wurde in diesem  Saal  auch schon \ndiskutiert; am Anfang, wenn ich mich richtig erinnere, teilweise recht \neuphorisch. Wer modern und fortschrittlich sein wollte, durfte sich der \nDigitalisierung in diesem Bereich auf keinen Fall verschliessen. Wer \nes trotzdem tat, galt als jemand von gestern. Mittlerweile ist diese Eu-\nphorie aber verblasst. Zu viele Vorkommnisse haben deutlich gezeigt, \nwie Einzelne  mit relativ wenig Aufwand ein E-Voting-System  mani-\npulieren  können,  auf  eine  Art  und  Weise,  die  für  Nicht-Insider  eben \nnicht nachvollziehbar ist. Und genau das ist Gift für unsere Demokra-\ntie. Das oberste Gebot bei Wahlen und Abstimmungen muss «Trans-\nparenz und Überprüfbarkeit» heissen.  \nVor diesem Hintergrund rennen die grünen Initianten bei der EDU für \neinmal offene Türen ein. Unsere Fraktion wird diese PI vorläufig un-\nterstützen.  \n \n", "Beat Bloch (CSP, Zürich): Bei dieser parlamentarischen Initiative geht \nes vor allem einmal nicht um den Sachverstand – der fehlt manchmal, \nauch  in  diesem  Haus  –,  es  geht  um  die  besonderen  Sachkenntnisse. \nIch durfte am letzten Wahlsonntag ein kleines Jubiläum feiern: 30 Jah-\n \n \nre  Mitgliedschaft  im  Wahlbüro,  Kreiswahlbüro  1  und  2.  Ich  kenne \nmich ein wenig aus bei den Abläufen in den Wahlbüros. Es ist schon \netwas bezeichnend, wenn junge Leute hier drin von sich geben, dass \nnicht nachvollziehbar ist, wie das Wahlergebnis in den Wahlbüros zu-\nstande  kommt.  Die  Abläufe  sind  sehr  strukturiert.  Bei  jedem  Ablauf \nherrscht das Vier-Augen-Prinzip. Es sind immer mehrere Personen an \nder Zusammentragung von Resultaten beteiligt und die Personen sind \naus  verschiedenen  politischen  Parteien  zusammengesetzt.  All  diese \nVorgänge sind klar nachvollziehbar. Sie sind auch durch Bürgerinnen \nund Bürger überprüfbar. Und genau das ist es eben nicht mehr, wenn \nich  an  meinem  PC  meine  Stimmabgabe  mache  und  dann  nicht  mehr \nweiss,  was  mit  meiner  Stimmabgabe  geschieht.  Niemand  kann  nach-\nvollziehen und vor allem können nicht Bürgerinnen und Bürger über-\nprüfen,  wie der  Weg  von  meiner  elektronischen  Stimmabgabe  in  die \nelektronische  Urne  und  in  die  Auszählung  geht.  Da  fehlen  uns  die \nSachkenntnisse. Und genau darauf zielt diese parlamentarische Initia-\ntive.  Sie  will,  dass  die  Vorgänge  einfach  überprüft  werden  können. \nUnd  solange  dies  nicht  geschieht,  soll  keine  elektronische  Stimmab-\ngabe möglich sein. Ich hoffe, dass auch Markus Bischoff nun die par-\nlamentarische  Initiative  versteht  (der  Angesprochene  schüttelt  den \nKopf)  –  offensichtlich  nicht.  Ich  werde  vielleicht  später  noch  einmal \nmit  ihm  sprechen  (Heiterkeit),  damit  auch  er  sich  den  nötigen  Sach-\nverstand  und  die  nötigen  Sachkenntnisse  erarbeiten  kann,  um  das \nnächste Mal einer solchen Initiative zuzustimmen.  \n \n", "Ratsvizepräsident  Dieter  Kläy:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "", "", "", "", "Ratsvizepräsident Dieter Kläy: Ich beantrage Ihnen, die parlamentari-\nsche Initiative  einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \n \n \n \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDas Polizeigesetz vom 23, April 2017  (LS 550.1) wird wie folgt ge-\nändert:   \nK. Räumung besetzter Liegenschaften (neu)   \n§ 42a   \n1  Bei  besetzten  Liegenschaften  trifft  die  Polizei  die  erforderlichen \nVorbereitungen, um eine Räumung unter Wahrung der Verhältnismäs-\nsigkeit  und  der  Sicherheit  innert  72  Stunden  nach  Anzeige  durchzu-\nführen. Dabei gelten eine ausstehende Abbruch- bzw. Baubewilligung \noder eine fehlende Neunutzung nicht als Räumungshindernis. Es sind \ngeeignete  Massnahmen  zu  treffen,  um  eine  Neubesetzung  zu  verhin-\ndern.   \n2 Die Räumung setzt einen Strafantrag der berechtigten Person wegen \nHausfriedensbruchs voraus. Vorbehalten bleibt überdies die Räumung \nzur Gewährleistung der Sicherheit.   \nTitel K. wird zu Titel L  \nBegründung:  \nHausbesetzungen  und  rechtsfreie  Räume  werden  in  der  Stadt  Zürich \nund auch andernorts immer wieder toleriert. Seit Jahren sorgt rechts-\nfreier  Raum,  der  von  der  Stadt  Zürich  geduldet  wird,  für  unhaltbare \nZustände.   \nDerartige Zustände sind in einem Rechtsstaat unhaltbar; sie sind eine \nKapitulation des Rechtsstaates. Zudem  sind besetzte Häuser und Lie-\ngenschaften  zum  Teil  Ausgangspunkt  für  gewalttätige  Demonstratio-\n \n \n \nnen. Die gewaltigen Schäden, wie seinerzeit im besetzten BinzAreal, \nzahlen nachher die Steuerzahler.   \nStadtrat und Polizeivorstand Richard Wolff legt hier eine «Toleranz» \nan den Tag, die unter keinem Titel akzeptiert werden kann. So hat er \nbereits im «Landboten» vom 18. September 2013 gesagt: «Wir brau-\nchen  einen  unaufgeregten  Umgang  mit  Hausbesetzungen».  Ebenso \nwill er Hausbesetzer für die angerichteten Schäden nicht finanziell zur \nVerantwortung  ziehen.  Hier  muss  der  Rechtsstaat  endlich  durchgrei-\nfen und konsequent gegen solche Machenschaften vorgehen.   \nWenn die Verantwortlichen der Stadt Zürich nicht handeln wollen, so \nmüssen es die kantonalen Behörden und Instanzen tun. Weder in der \nStadt Zürich noch im übrigen Kantonsgebiet dürfen rechtsfreie Räume \ngeduldet  werden.  Sicherheit  zu  gewährleisten  ist  die  erste  Staatsauf-\ngabe.  \n \n", "Marc  Bourgeois  (FDP,  Zürich):  Kanton  Zürich  im  Jahr  2019,  erster \nSchauplatz:  Ein  kleiner  Gewerbebetrieb  stellt  einen  «Passanten-\nStopper» auf die Strasse. Es vergeht nicht viel Zeit und der Gewerbe-\nbetrieb erhält einen Strafbefehl mit Rechtsbelehrung und allem Drum \nund  Dran,  180  Franken  für  dieses  «schwere»  Vergehen.  Schauplatz \nzwei: ein Materialschuppen in einem Garten im Kanton Zürich, der als \nVelounterstand  genutzt  wird  –  oh,  mein  Gott.  Die  Behörden  fordern \nein nachträgliches Baugesuch ein. Es wird abgelehnt. Schauplatz drei: \neine seit langem besetzte Liegenschaft – auch im Kanton Zürich –, in \nder  seit  Jahren  auf  den  bestehenden  Gebäuden  diverse  kleine  Hütten \ngebaut  worden  sind.  Im  Innern  haben  die  Besetzer  eigenhändig  und \nohne  Bewilligung  umgebaut.  Was  sagt  der  zuständige  Baudirektor \n(Regierungsrat Markus Kägi)? Zwar hätten die Umbauten im Aussen-\nbereich  grundsätzlich  im  Rahmen  eines  Baubewilligungsverfahrens \ngeprüft werden müssen, aber er gewichtet höher, dass das Areal nach \nvielleicht  siebenjähriger  Besetzung  einer  neuen  Nutzung  zugeführt \nwird, irgendwann. Immerhin: Die Gemeindeexekutive sei angehalten, \nbei  auftretenden  Missständen  im  Bereich  der  baulichen  Nutzung  des \nAreals  künftig  unaufgefordert  und  umgehend  einzuschreiten.  Gleich-\nzeitig werden am selben Ort Verstösse gegen zahllose weitere Gesetze \nvermutet,  ein  Beispiel  ist  das  von  uns  erlassene  Gastgewerbegesetz. \nAuf  dem  besetzten  Areal  finden  regelmässig  Kulturveranstaltungen \nstatt.  Die  dafür  nötigen  Bewilligungen,  die  andernorts  penibel einge-\nfordert  werden,  fehlen.  Konsequenzen?  Keine.  Vom  Hausfriedens-\nbruch nach Artikel 186 Strafgesetzbuch, der mit bis zu drei Jahren Ge-\nfängnis bestraft werden kann, wollen wir gar nicht erst sprechen.  \n \nWas  lernen  wir  daraus?  Im  Kanton  Zürich  wird  das  Gleichbehand-\nlungsgebot  verletzt.  Im  Kanton  Zürich  wird  das  Willkürverbot  ver-\nletzt.  Und  im  Kanton  Zürich  wird  das  Legalitätsprinzip,  also  die \nPflicht zur Verfolgung aller strafbaren Handlungen, verletzt. Hausbe-\nsetzer  sind  in  diesem  Kanton  gleicher  als  der  Rest  der  Bevölkerung \nund als Gewerbetreibende. Es ist eine Kapitulation des Rechtsstaates, \nwenn Freche belohnt und Anständige bestraft werden. Wozu erlassen \nwir hier Montag für Montag Gesetze, wenn sie doch nur für den an-\nständigen Teil der Bevölkerung zu gelten scheinen?  \nDie  Bundesverfassung  ist  in  Artikel  8  sehr  deutlich:  Alle  Menschen \nsind  vor  dem  Gesetz  gleich.  Diskriminierungen,  insbesondere  auch \naufgrund  von  Lebensform,  von  weltanschaulichen  oder  politischen \nÜberzeugungen, sind  unzulässig.  Und der  Regierungsrat?  Der schaut \nzu. Der Regierungsrat hätte in der Durchsetzung zahlloser kantonaler \nund  eidgenössischer  Rechtsnormen  eine Aufsichtsfunktion  inne.  Und \ner weiss das, Zitat: «Es versteht sich von selbst, dass die zuständigen \nBehörden verpflichtet sind, den entsprechenden Normen Nachachtung \nzu  verschaffen.»  Der  Regierungsrat  weiss  aber  genau,  dass  zahllose \nzivil-  und  strafrechtliche  Rechtsnormen  seit  Jahren  systematisch  – \nnicht im Einzelfall, sondern systematisch – nicht beachtet werden und \nbetreibt trotzdem Arbeitsverweigerung wie in einer Bananenrepublik.  \nWie wollen wir der Bevölkerung erklären, warum Hausbesetzer nicht \ndie gleichen Vorschriften einhalten müssen wie Mieter, Hausbesitzer, \nGewerbetreibende,  Clubbesitzer  oder  Restaurantbetreiber?  Bei  einem \nRestaurant- oder Ladenbetreiber genügen manchmal wenige Zentime-\nter und er wird gebüsst. Ehrliche Gewerbebetreibende müssen ihr Re-\nstaurant um 22 Uhr schliessen, weil ein Nachbar geklagt hat, und das \nnotabene, ohne dass die Besetzer, die dasselbe tun, dabei Ende Monat \ngenügend  Geld  für  die  Miete  übrig  haben  müssen,  sie  bezahlen  ja \nnichts. Und warum soll ich eine Parkbusse bezahlen, wenn andere un-\ngestraft während Jahren Häuser besetzen können?  \nDie aufsichtsrechtliche Untersuchung des grünen Statthalters (des Be-\nzirks Zürich) Mathis Kläntschi ist vernichtend, er äussert sich in allen \nPunkten negativ über das seit Jahren praktizierte System «Hausbeset-\nzungen». Er hat unmissverständlich zum Ausdruck gebracht, dass die \nEinhaltung  von  gesetzlichen  Vorschriften  nicht  in  das  Belieben  der \nExekutive  gestellt  werden  darf,  die  aus  ideologischen  Gründen  oder \naus Beisshemmung Besetzer-Cliquen protegieren, wie das bis heute in \nunserem Kanton der Fall ist. Allein in der Stadt Zürich sind ständig 15 \nbis 30 Liegenschaften besetzt. Es geht hier nicht um einen temporären \nRechtsbruch, wie das unser Baudirektor meint, sondern es geht darum, \ndass  derselbe  Personenkreis  immer  und  immer  wieder  dieselben  Ge-\n \n \nsetzesübertretungen begeht. Der Regierungsrat gibt sich blauäugig. Er \nschreibt  zwar  «Der  Regierungsrat  hat  kein  Verständnis  dafür,  wenn \nrechtsfreie  Räume  im  Kanton  Zürich  geduldet  werden»,  gibt  sich  im \nAnschluss aber äusserst naiv: «Der Regierungsrat geht davon aus, dass \nbei  besetzten  Liegenschaften,  wo  auch  immer  diese  sich  im  Kanton \nZürich  befinden,  unter  den  vorstehend  erläuterten  Voraussetzungen \nein  Einschreiten  seitens der  Behörden  beziehungsweise der zuständi-\ngen  Polizeiorgane  erfolgt.»  Und  weiter:  «Der  Regierungsrat  verfügt \ndenn auch über keine Informationen, die darauf schliessen lassen, dass \ndie Räumung von besetzten Liegenschaften in der Stadt Zürich man-\ngels  ausreichender  polizeilicher  Mittel  unterbleibt.»  Ich  weiss  nicht, \nauf welchem Planeten gewisse Regierungsräte leben. Das ist nämlich \nauch nicht das, was im Stadtzürcher Persilschein, genannt «Merkblatt \nfür  Hausbesetzungen»  steht.  Ich  empfehle  dem  Regierungsrat  drin-\ngend, dieses einmal zu studieren, es hält nämlich die zwingenden Vor-\naussetzungen für eine zwangsweise Räumung abschliessend fest. Ne-\nben einem gültigen Strafantrag sind das eine Abbruch- oder Baubewil-\nligung, eine Neunutzung oder Probleme im Bereich «Sicherheit» oder \n«Denkmalschutz».  Die  verfassungsmässige  Eigentumsgarantie  wird \nmit  diesem  Kriterienkatalog  ausgehöhlt. Einzelfälle  werden nicht ge-\nprüft,  und  ohne  Einzelfallprüfung  gibt  es eben  auch  kein  Verhältnis-\nmässigkeitsprinzip gemäss Polizeigesetz.  \nWir wollen, dass die Polizei gezwungen und legitimiert wird, ihre Ar-\nbeit  zu  tun  und  die  verfassungsmässige  Eigentumsgarantie  durchzu-\nsetzen. Aktive Polizisten bestätigen, dass dies sehr wohl möglich wä-\nre.  Wir  wollen,  zweitens,  dass  der  Regierungsrat  seine  Aufsichts-\npflicht  endlich  wahrnimmt  und  die  zahllosen  eidgenössischen  und \nkantonalen straf- und zivilrechtlichen Normen in allen Gemeinden für \nalle  Bevölkerungsgruppen  durchsetzt.  Offenbar  geht  das  nur,  wenn \nwir  dem  Regierungsrat  und  den  Gemeinden  eine  Pflicht  ins  Gesetz \nschreiben,  sonst  bleiben  alle  diese  Gesetzesbuchstaben  Schall  und \nRauch.  \nWorum  geht  es  uns  nicht?  Es  geht  uns  nicht  um  die  Umgehung  des \nVerhältnismässigkeitsprinzips beim staatlichen Handeln. Das Verhält-\nnismässigkeitsprinzip gilt immer. Und damit es klar ist, haben wir es \nin der PI nochmals explizit erwähnt. Es geht auch nicht darum, auto-\nmatisch zu räumen. Es soll dann geräumt werden, wenn die Eigentü-\nmerschaft  das  will. Dies  beispielsweise,  wenn dem  Eigentümer  hohe \nKosten oder Schäden entstehen. Es geht uns auch nicht um eine wie-\nderholte  Räumung  bei  fahrlässigem  Handeln  der  Eigentümerschaft. \nDie Eigentümerschaft hat – das schreiben wir explizit hin –, geeignete \nund  zumutbare  Massnahmen  zu  treffen,  um  Neubesetzungen  zu  ver-\n \nhindern. Und es geht uns zuletzt insbesondere nicht darum, Zwischen-\nnutzungen zu verhindern, im Gegenteil, wir sind in diesem Bereich ja \nauch schon vorstössig geworden. Wir wollen Zwischennutzungen er-\nleichtern.  Aber  es  ist  der  Eigentümer,  der  die  Zwischennutzung  aus-\nwählt,  und  nicht  eine  beliebige  Personengruppe.  Zwischennutzungen \nsind keine Rechtfertigung dafür, Straftatbestände zu begehen. \nAbschliessend:  Es  ist  nicht  progressiv  und  nicht  toll  und  cool,  wenn \nMenschengruppen je nach politischer Couleur unterschiedlich behan-\ndelt  werden,  wenn  rechtsfreie  Räume  geduldet  werden,  wenn unsoli-\ndarisches  Verhalten  gefördert  wird  –  ich  spreche  von  Steuern,  die \nnicht  bezahlt  werden,  und  Sozialabgaben  –,  wenn  der  Eigentums-\nschutz mit Füssen getreten wird und Eigentümer zu Gebrauchsleihver-\nträgen genötigt werden und wenn man Intoleranten gegenüber mit To-\nleranz begegnet. Besten Dank. \n \n", "Benedikt Hoffmann (SVP, Zürich): Ich trage das Votum von Nina Fehr \nDüsel vor, die diesen Vorstoss initiiert hat und heute leider nicht hier \nanwesend sein kann. \nBesetzte  Liegenschaften  sollen  innert  72  Stunden  geräumt  werden, \ndies  unter  Wahrung  der  Verhältnismässigkeit.  Rechtsfreie  Räume \nwerden  insbesondere  in  der  Stadt  Zürich  nach  wie  vor  monatelang \noder  gar  jahrelang  geduldet,  während  man  beispielsweise  eine  Park-\nbusse  bereits  nach  wenigen  Minuten  erhält.  Dies  stösst  sehr  vielen \nBürgerinnen  und  Bürgern  sauer  auf.  Illegal  besetzte  Liegenschaften \nsind auch oft Ausgangspunkt für Demonstrationen, welche meist auch \nSachbeschädigungen zur Folge haben, wie die Vergangenheit gezeigt \nhat. Die Kosten tragen dann auch die Steuerzahler. Hier legt der Stadt-\nrat eine falsche Toleranz an den Tag. Wenn die Verantwortlichen der \nStadt Zürich nicht handeln wollen, soll der Kanton unterstützend ein-\ngreifen  können.  Rechtsfreie  Räume  sollen  weder  in  der  Stadt  Zürich \noder  in  Winterthur  noch  im  übrigen  Kantonsgebiet  geduldet  werden. \nDeshalb  ist  eine  Räumung  von  besetzten  Liegenschaften  innert  72 \nStunden  praktikabel  und  auch  sinnvoll  und  wichtig.  Dabei  bleibt  die \nVerhältnismässigkeit  gewahrt,  die  Fristen  und  auch  alle  übrigen  Be-\ndingungen wurden überdies mit verschiedenen Polizeivertretern abge-\nsprochen. Es gilt endlich ein Zeichen zu setzen und diese Frist in der \nPolizeiverordnung festzulegen.  \nWir danken Ihnen für Ihre Unterstützung.  \n \n", "Rafael Steiner (SP, Winterthur):  Dieser  Vorstoss ist eine Neuauflage \ndes  Vorstosses  109/2016,  der  von  diesem  Rat  abgelehnt  wurde  und \n \n \ngrundsätzlich das Gleiche forderte. Dieser neue Vorstoss setzt nun die \nFrist von 48 auf 72 Stunden herauf und fordert neu einen Strafantrag \ndes Eigentümers. Die grundlegenden Probleme bleiben aber die glei-\nchen. Sie reichen hier wieder einmal einen Vorstoss ein, der ganz klar \ngegen  die  Stadt  Zürich  gerichtet  ist.  Da  Sie  in  der  Stadt  Zürich  aber \nweder die Bevölkerung noch das Parlament auf Ihrer Seite haben, ver-\nsuchen Sie nun mit einer kantonalen PI das durchzudrücken, was Sie \nmöchten, das ist  ja  nicht der  erste  Vorstoss in diese  Richtung.  Es  ist \nwie bei der Ablehnung des Projektes «Zeughaus-Areal»: Sie möchten \noffenbar  den  Städten  sämtliche  Autonomie  entziehen,  alles,  was  gut \nfunktioniert,  zerstören  und  sabotieren  und  jede  positive  Entwicklung \nabklemmen. Die Gemeindeautonomie gilt für SVP und FDP offenbar \nnur  für  bürgerlich  regierte  Gemeinden,  und  auch  bei  diesen  nur  so \nlange, wie Ihnen diese Entscheide genehm sind.  \nDiese PI greift nun eine seit Jahrzehnten bestehende Praxis der Stadt \nZürich  an.  Diese  Praxis  besagt,  dass  Liegenschaften,  die  leer  stehen \nund für die keine neue Nutzung in Sicht  ist, grundsätzlich nicht poli-\nzeilich  geräumt  werden.  Die  Stadt  Zürich  verfolgt  diese  Praxis  seit \nrund 30 Jahren. Angestossen hat dies eine bürgerliche Regierung, weil \nman  damals  die  zahlreichen  Besetzungen  nicht  mehr  unter  Kontrolle \nhatte. Es herrschte Wohnungsnot und die Menschen haben nicht ver-\nstanden, warum gewisse Areale und Liegenschaften einfach jahrelang \nleer  standen.  Und  wissen  Sie  was?  Es  herrscht  immer  noch  Woh-\nnungsnot  in  der  Stadt  Zürich.  Sie  reden  von  Eigentumsgarantie  und \nsehen den Rechtsstaat in Gefahr. Ist es wirklich Aufgabe des Rechts-\nstaates,  Eigentümerinnen  und  Eigentümer  zu  schützen,  die  ihre  Lie-\ngenschaft ohne Plan für die Zukunft einfach leer stehen lassen wollen?  \nDie Praxis hat sich bewährt. Es gibt weniger Konflikte mit der Polizei. \nEbenfalls hat sie eine präventive Wirkung, sodass Liegenschaften ei-\nner  Zwischennutzung  zugeführt  oder  möglichst  schnell  wieder  neu \ngenutzt  werden.  Und  ja,  wir  haben  die  Eigentumsgarantie  in  der \nSchweiz. Man kann den Eigentümerinnen und Eigentümern das Land \nnicht wegnehmen, auch wenn sie die Liegenschaften leer stehen lassen \nwollen,  selbst  wenn  es  sich  um  Land  handelt,  wo  Menschen  leben \nkönnten,  oder  wo  eine  Unternehmung  ihre  Büros  in  Zürich  eröffnen \nkönnte.  Dieses  volkswirtschaftlich  sehr  schädliche  Verhalten  erlaubt \nunser  Rechtsstaat.  Über  den  Bestand  dieses  Rechtes  diskutieren  wir \nhier  aber  auch  nicht,  und  dieses  Recht  nimmt  die  Stadt  Zürich  den \nImmobilienbesitzerinnen und -besitzern auch nicht weg.  \nStaatliches Handeln muss immer verhältnismässig sein. Ist es wirklich \nverhältnismässig,  staatliche  Gewalt  anzuwenden,  nur  damit  ein  Im-\nmobilieneigentümer  seine  Liegenschaft  noch  einige  Jahre  länger  leer \n \nstehen lassen kann? Und soll die Polizei gemäss PI danach sogar noch \nMassnahmen  ergreifen,  um  eine  Neubesetzung  zu  verhindern?  Was \nstellen  Sie  sich  dabei  vor?  Eine  24-Stunden-Bewachung  einer  leeren \nLiegenschaft  durch  die  Polizei?  Der  Staat  baut  eine  Mauer  um  die \nLiegenschaft,  damit  diese  nicht  mehr  besetzt  wird?  Mauern  sind  ja \ngerade  im  Trend  (Anspielung  auf  das  Projekt  des  amtierenden  US-\nPräsidenten Donald Trump, die Grenze zu Mexiko mit einer Mauer zu \nsichern),  «make  leere  Liegenschaften  great  again»  (Anspielung  auf \nDonald  Trumps  Präsidentschaftswahlslogan  «Make  America  great \nagain»). Ein wirklich toller Einsatz von Steuergeldern, liebe Bürgerli-\nche.  Und  wenn  die  Liegenschaft  nach  einigen  Monaten  oder  Jahren, \nwenn die Polizei dann ihre 24/7-Überwachung aufgegeben hat, wieder \nbesetzt wird, dann wird wieder geräumt, wieder bewacht, wieder be-\nsetzt, wieder geräumt, wieder bewacht. Zu welchem Zweck? Ich sehe \nkeinen. Das alles führt nur zu einem: mehr Gewalt und Gefahr für die \nPolizei. Solche Räumungen sind nicht toll und für die beteiligten Poli-\nzistinnen und Polizisten auch sehr gefährlich.  \nUnd auch gesetzestechnisch ist die PI sehr kritisch zu betrachten. Die-\nse Vorschrift wäre die einzige Vorschrift im Polizeigesetz, welche der \nPolizei eine Frist setzt. Für alles andere gilt das Opportunitätsprinzip. \nWenn jemand eine Ruhestörung meldet und die Polizei mit Wichtige-\nrem beschäftigt ist, muss sie nicht handeln. Das besagt das Opportuni-\ntätsprinzip.  Auch  bei  gröberen  Straftaten  muss  die  Polizei  mit  ihren \nbegrenzten Mitteln Entscheide treffen, welche Priorität gewissen An-\nzeigen und Vorkommnissen zuteilwird. Nicht so bei Hausbesetzungen \nvon  leer  stehenden  Liegenschaften.  Hier  brauchen  wir  natürlich  eine \nFrist. Wir brauchen keine Frist für Einbrüche, wir brauchen keine Frist \nfür Körperverletzungen, aber offenbar eine Frist für Hausbesetzungen \nvon leeren Häusern. Sie stellen damit das Recht auf Eigentum vor alle \nanderen Rechtsgüter, inklusive Leib und Leben.  \nIch fasse zusammen: Der Vorstoss ist demokratiepolitisch bedenklich, \ner ist unverhältnismässig, führt zu mehr Gewalt und führt einen völli-\ngen  Fremdkörper  ins  Polizeigesetz  ein.  Und  es  ist  ja  nicht  so,  dass \nLiegenschaften in der Stadt Zürich nicht geräumt werden. Es geht, wie \ngesagt, nur um leer stehende Liegenschaften, für die kein Plan besteht.  \nBitte lehnen Sie diese PI ab.  \n \n", "Silvia Rigoni (Grüne, Zürich): Im Juni 2018 hat dieser Rat eine Moti-\non  (KR-Nr.  298/2016)  abgelehnt,  die  forderte,  dass  die  Polizei  eine \nbesetzte  Liegenschaft  innert  48  Stunden  räumen  muss.  Die  SVP  und \ndie FDP haben sich an diesem Thema festgebissen und es ist mehr als \n \n \nbedauerlich,  dass  mit  der  vorliegenden  PI  nun  auch  die  CVP  mit  im \nBoot ist. Diese drei Parteien fokussieren nun gemeinsam auf das rück-\nsichtslose  Durchsetzen  ideologischer  Vorstellungen  von  Eigentums-\nrechten. Ein Hausbesitzer soll nämlich seine Liegenschaft räumen las-\nsen  dürfen,  auch  wenn  er  sie  nachher  nicht  braucht  und  sie  einfach \nwieder leer steht. Sein Wunsch, seine Liegenschaft im Leerzustand zu \nbesitzen, wird hier über alles andere gestellt und soll nun explizit ge-\nsetzlich  durchgesetzt  werden  müssen.  Dieses  Recht  soll  mehr  zählen \nals  der  Schutz  der  Polizistinnen  und  Polizisten.  Die  Polizei  soll  sich \nnun an Fristen halten müssen, Fristen, wie sie sonst nirgends im Poli-\nzeigesetz  zu  finden  sind.  Fristen  sind  aus  taktischen  Gründen  wenig \nsinnvoll.  Die  Polizei  soll  dabei  den  Handlungsspielraum  haben,  eine \nRäumung möglichst schonend und gefahrlos durchzuführen. Die Frist \nvon 72 Stunden ist auch hinderlich, wenn die Polizei eine freiwillige \nRäumung  zu  verhandeln  versucht.  Verhandlungen  können  länger  als \n72 Stunden dauern und sind oft der bessere Weg als ein kompromiss-\nloses Ausüben der Polizeigewalt.  \nDas  Recht,  eine  Liegenschaft  leer stehen zu lassen, soll  mehr  zählen \nals  der  Schutz  der  Bevölkerung  vor  wiederholten  Polizeieinsätzen. \nPolizeieinsätze  haben  oft  zur  Folge,  dass  auch  die  Nachbarschaft  in \nMitleidenschaft gezogen wird. Und das, was Sie hier wollen, ist, dass \neine Liegenschaft wieder und wieder geräumt wird, bis sie dann vom \nBesitzer endlich wieder genutzt wird. Oder es ist nötig, dass die leer-\ngeräumte Liegenschaft bewacht werden muss, damit sie nicht wieder \nbesetzt werden kann. Eine massvolle und nachhaltige Verwendung der \nSteuermittel und  der  personellen  Ressourcen spielt  für die  rechtsbür-\ngerlichen Initianten hier eine untergeordnete Rolle.  \nUnd  letztlich  missachtet  diese  PI  auch  das  Prinzip  der  Subsidiarität \nund  die  Autonomie  der  Gemeinden,  ihre  lokalen  Probleme  massge-\nschneidert zu lösen. Die Initianten werfen der Stadt vor, dass sie einen \nrechtsfreien Raum toleriere. Das ist absurd. In Sachen Hausbesetzun-\ngen  haben  wir  gute  und  ausreichende  Gesetze,  welche  auch  in  der \nStadt befolgt werden. So ist die Polizei gemäss kantonalem Polizeige-\nsetz, Paragrafen 10 und 13, verpflichtet, die Verhältnismässigkeit und \ndas  öffentliche  Interesse,  zum  Beispiel  den  sozialen  Frieden,  zu  be-\nachten.  Weiter  wird  die  Praxis  der  Stadtpolizei  bei  den  Räumungen \nvon  besetzten  Liegenschaften  auch  vom  Bundesgericht  gestützt,  und \nHausbesetzerinnen und Hausbesetzer werden nach einer Anzeige we-\ngen Hausfriedensbruchs strafrechtlich verfolgt. Nach einer Besetzung \nkann  zum  Beispiel  in  der  Regel  ein  Gebrauchsleihvertrag  zwischen \nBesetzerin  und  Besitzerin  abgeschlossen werden.  Das sind  die  heuti-\ngen Regelungen. Wir haben also keinen Rechtsfreiraum und keine ge-\n \nsetzliche Lücke zu schliessen. Wir sollten einfach bei den jetzigen Ge-\nsetzen bleiben und diese PI ablehnen. Vielen Dank.  \n \n", "Farid Zeroual (CVP, Adliswil): Die vorliegende parlamentarische Ini-\ntiative greift inhaltlich – das wurde ja hier auch schon gesagt – dassel-\nbe  Anliegen  auf  wie  die  2018  abgelehnte  Motion  «Räumung  von \nHausbesetzungen».  Heute  wie  damals  geht  es  darum,  eine  Änderung \nder geltenden Praxis bei Hausbesetzungen herbeizuführen. Die Motion \nwollte  die  Behörden  dazu  verpflichten,  Hausbesetzungen  innert  48 \nStummen nach Anzeige zu räumen. Im Unterschied zu dieser restrik-\ntiven  Vorgabe  lässt  die  vorliegende  PI  der  Polizei  mehr  Handlungs-\nspielraum offen: Erstens soll die Polizei innert 72 Stunden die erfor-\nderlichen Vorbereitungen treffen, um eine Hausbesetzung zu räumen, \nund  zweitens  soll  dies  unter  Wahrung  der  Verhältnismässigkeit  und \nSicherheit passieren. Damit wird der Praxistauglichkeit und den poli-\nzeitaktischen  Aspekten  gebührend  Rechnung  getragen.  Ausserdem \nfordert  die  PI  im  Unterschied  zur  damaligen  Motion  ebenfalls,  dass \neine ausstehende Abbruch- beziehungsweise Baubewilligung oder ei-\nne fehlende Neunutzung eines Gebäudes nicht als Räumungshindernis \ngilt. \nDie CVP-Fraktion ist davon überzeugt, dass mit diesem Vorstoss dem \nRechtsstaat in Zukunft wieder besser Nachachtung verschafft werden \nkann. Und wir sind auch überzeugt, dass damit für alle gleichermassen \ngeltende  Rechtsordnungen  wieder  konsequenter  durchgesetzt  werden \nkönnen. Damit kann der Staat seine erste Aufgabe in Zukunft wieder \nbesser  wahrnehmen,  Sicherheit  zu  gewährleisten.  Und  damit  wird \nauch einem Wunsch der Bevölkerung entsprochen. Eine Mehrheit von \n70  Prozent  hat  sich  im  November  2017  im  Politbarometer  des  For-\nschungsinstituts  «sotomo»  und  der  NZZ  für  eine  Praxisänderung  bei \nHausbesetzungen ausgesprochen.  \nDie  CVP  spricht  sich  deshalb  für  eine  Änderung  des  Polizeigesetzes \nbetreffend  die  umgehende  Räumung  von  Hausbesetzungen  aus  und \nunterstützt diese PI.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Es  ist  ja  durchaus  bemerkenswert,  dass \ndie Forderung nach einer detaillierten gesetzlichen Regelung nun aus-\ngerechnet  von  den  Parteien  kommt,  die  sich  stets  für  weniger  oder \nwenigstens schlanke Gesetze aussprechen. Und von der FDP hätte ich \nerwartet, dass sie diesen Gesetzesvorstoss wenigstens mit einer «Sun-\nset-Legislation» verzieren würde.  \n \n \nRechtlich gesehen ist eine besetzte Liegenschaft eine Straftat, die im \nStrafgesetzbuch unter Artikel 186 als Hausfriedensbruch  beschrieben \nwird.  Für  die  Räumung  von  besetzten  Liegenschaften  gibt  es  bisher \nkeine  detaillierten  gesetzlichen  Regelungen.  Im  Kern  dieser  PI  spre-\nchen  die  drei  Initianten  halt  auch  hier  wieder  ein  Problem  der  Stadt \nZürich an. Mit dieser PI wollen sie jetzt aber eine gesetzliche Grund-\nlage  für  den  ganzen  Kanton  Zürich  schaffen.  Also  einmal  mehr  soll \naufgrund  eines  lokalen  Problems  ein  kantonales  Gesetz  geschaffen \nwerden. Bereits mit der Motion 298/2016 haben sie das Gleiche ver-\nsucht, nämlich dieses Anliegen ins Polizeigesetz zu schreiben. Damals \nwar die Forderung «48 Stunden», neu steht die  Forderung  «72 Stun-\nden» im Raum.  \nIch kann den Ärger der Initianten durchaus verstehen, Hausbesetzung \nist  keine  Form  des  kreativen  Zusammenlebens  unserer  Gesellschaft. \nAber liebe Initianten, mit diesem Vorstoss sind Sie hier in diesem Rat \nwirklich  an  der  falschen  Adresse  und  vor  allem  treffen  Sie  auch  die \nFalschen.  \nDie  PI  fordert, dass  besetzte  Häuser  innert 72  Stunden nach der  An-\nzeige zu räumen sind. Ausserhalb der Stadt Zürich wird diese Aufgabe \nvon  der  Kantonspolizei  ausgeführt.  Diese  Forderung  mit  einer  zeitli-\nchen Vorgabe ist ein massiver Eingriff in das operative und taktische \nVorgehen  der  Polizei.  Wenn  die  Polizei  ein  Ereignis,  wie  beispiels-\nweise  die  Räumung  einer  besetzten  Liegenschaft,  zu  bewältigen  hat, \nmuss  sie  dabei  stets  viele  Faktoren  und  Umstände  beachten.  Sie  be-\nwältigt  solche  Ereignisse  jeweils  nach  der  3D-Strategie:  Dialog,  De-\neskalation  und  Durchsetzen.  Und  glauben  Sie  mir,  wenn  es  um  das \nDurchsetzen  geht,  ist  die  Kantonspolizei  durchaus  dazu  in  der  Lage \ndazu.  Sie  verfügt  über  die  Fähigkeit,  sie  verfügt  über  die  Mittel  und \nMöglichkeiten  und  sie  verfügt  über  den  Willen,  einen  Entscheid \ndurchzusetzen. Aber – und das ist eben der entscheidende Punkt – das \nHandeln der Polizei muss stets der Situation angemessen und verhält-\nnismässig sein.  Und genau  dieser Punkt kann nur  an  der  Front  beur-\nteilt  werden  –  und  nicht  in  einem  Ratssaal.  Und  es  spielt  überhaupt \nkeine Rolle, ob Sie 48 oder 72 oder 96 Stunden ins Gesetz schreiben, \nes gehört keine zeitliche Vorgabe ins Gesetz.  \nMit der Überweisung dieser Motion würde zum ersten Mal eine zeitli-\nche Vorgabe ins Polizeigesetz geschrieben, welche der Polizei bei der \nAusübung ihres Auftrags extrem enge Rahmenbedingungen setzt. Ge-\nnauso  falsch  wäre  es,  der  Polizei  Vorgaben  zu  machen,  mit  welchen \nMitteln  oder  mit  wie  vielen  Personen sie ein  bestimmtes  Ereignis  zu \nbewältigen hat. Wer Ja sagt zu dieser PI, sagt willentlich und wissent-\n \nlich Ja dazu, dass die Gesundheit und die Sicherheit unserer Einsatz-\nkräfte gefährdet werden.  \nNochmals: Ich habe grosses Verständnis für das Anliegen der Initian-\nten und kann Ihnen nur sagen: Sie sind hier in diesem Rat an der fal-\nschen Adresse. Die EVP wäre durchaus bereit, die PI zu unterstützen, \nwenn der Gesetzestext ohne zeitliche Vorgabe wäre. In der vorliegen-\nden Version werden wir die PI nicht unterstützen.  \n \n", "Laura Huonker (AL, Zürich): Wir haben es schon ein paarmal gehört: \nEgal, in welchem Kleid diese PI daherkommt, es bleibt eine Lex Zü-\nrich, und wir bleiben das Kantonparlament. Was die Stadt Zürich tut \noder nicht tut, geht den Kanton nichts an. Im Übrigen sind Hausbeset-\nzungen  wie  Zwischennutzungen  ein  Knotenpunkt,  ein  Hotspot  von \nInnovation. Die Mär der Bürgerlichen ist ermüdend. Hausbesetzungen \nsind grösstenteils mit einer Vertragsvereinbarung zwischen zwei Par-\nteien  toleriert,  vielfach  als  kulturelle  Übergangslösung  geschätzt. \nHausbesetzungen  leisten,  was  Zwischennutzungen  auch  tun:  Es  sind \nlebendige und gelebte Brücken von einem alten Zustand in einen neu-\nen.  So  befruchten  Hausbesetzungen  wie  Zwischennutzungen  das \nQuartier und seine kulturelle wie bauliche Entwicklung. Die Alterna-\ntive Liste wird die parlamentarische Initiative aus diesen Gründen ab-\nlehnen – alles Weitere haben wir schon gehört – und bittet Sie, dassel-\nbe zu tun. Besten Dank. \n \n", "Peter Häni (EDU, Bauma): «Wir brauchen einen unaufgeregten Um-\ngang  mit  Hausbesetzern»,  dies  eine  Aussage  des  ehemaligen  (Stadt-\nzürcher)  Polizeivorstands  Richard  Wolff  im  «Landboten»  im  Jahr \n2013. Es wäre ja schön, wenn das nur seine Meinung gewesen wäre, \naber  leider  macht  dies  Schule.  Ebenso  hat  er  gesagt:  «Man  will  die \nHausbesetzer  für  die  angerichteten  Schäden  nicht  finanziell  zur  Ver-\nantwortung ziehen.» Eine  solche Haltung ist aus Sicht der EDU ver-\nwerflich und kann nicht akzeptiert werden. Leider ist auch dieses An-\nsinnen  immer  noch  weit  verbreitet.  Der  Regierungsrat  hat  in  seinen \nLegislaturzielen  unter  anderem  folgenden  Schwerpunkt  definiert: \n«Objektive  und  subjektive  Sicherheit  fördern  durch  verstärkte  Be-\nkämpfung von Gewaltdelikten und eine vernetzte Gewaltprävention.» \nDabei wurde festgehalten, dass die Entstehung rechtsfreier Räume und \ndie  Verslumung  zu  vermeiden  seien,  für  die  EDU  eine  lobenswerte \nHaltung.  \nRafael Steiner hat in seinem Votum gesagt, es bestünden keine Prob-\nleme,  es  funktioniere.  Wenn  er  sagt,  es  bestünden  keine  Probleme, \n \n \ndann  habe  ich  meine  Fragezeichen.  2016  gingen bei  der  Stadtpolizei \n117 Reklamationen wegen massiver Lärmimmissionen ein. 2017 wa-\nren es 171, Tendenz steigend. Mit der vorliegenden PI kann den Ge-\ngenargumenten,  die  in  der  Motion  298/2016  aufgeworfen  wurden, \nentgegengewirkt  werden.  Frau  Rigoni  hat  gesagt  und  auch  Markus \nSchaaf  hat  es  mehrmals  betont,  der  Polizei  dürfe  keine  Frist  gesetzt \nwerden,  diese  72  Stunden,  das  dürfe  nicht  sein.  Meine  Lieben,  diese \n72 Stunden sind nicht in Stein gemeisselt. Es steht ganz klar «mit der \nWahrung  der  Verhältnismässigkeit  und  Sicherheit»,  damit  haben  wir \ndas  entkräftet.  Wir  sagen  den  Einsatzkräften  nicht  «In  72  Stunden \nmüssen die Leute auf Biegen und Brechen draussen sein», nein, unter \nWahrung der Verhältnismässigkeit und Sicherheit.  \nDeshalb  kann  diese  PI  unterstützt  werden,  und  das  macht  die  EDU. \nBesten Dank.  \n \n", "Marc Bourgeois (FDP, Zürich) spricht zum zweiten Mal: Lieber Rafa-\nel  Steiner,  ich  bin  sehr  froh,  wie  deutlich  du  dich  gegen  die  Eigen-\ntumsgarantie geäussert hast. Ich glaube, das sagt auch klar, worum es \neigentlich geht. Es geht darum, eine gewisse Klientel zu schützen. Ich \nmöchte  die  EVP  hier  in  diesem  Fall  mit  ihrer  Argumentation  davon \nausnehmen.  \nEs  geht  hier  nicht  um  eine  Lex  Zürich.  Es  geht  um  Bundesrecht,  es \ngeht um Bundesstrafrecht. Wir reden von etwas, das mit zu drei Jah-\nren Gefängnis geahndet wird. Ob das die Stadt Zürich oder die Bevöl-\nkerung  in  der  Stadt  Zürich  oder  irgendein  Polizeidirektor  will  oder \nnicht, es ist so und es gilt so – auch für die Stadt Zürich. Da brauchen \nwir keine Lex Zürich, da brauchen wir Bundesrecht, und es ist Sache \ndes Kantons, dies durchzusetzen, wenn eine Gemeinde es nicht tut. Es \ngeht hier um etwas Illegales und nicht um etwas Kreatives, einfach um \ndas klarzustellen.  \nUnd dann wurde gesagt, dass die Polizei offenbar jetzt immer wieder \nGebäude bewachen müsse,  et  cetera.  Nein,  es ist  Sache der  Eigentü-\nmer,  sicherzustellen,  dass  nicht  mehr  besetzt  wird,  das  ist  ganz  klar. \nUnd wenn Sie jetzt sagen «Ja, da wird immer wieder und wieder be-\nsetzt»:  In  München  wurde  in  der  Ära  Strauss  (Franz  Josef  Strauss, \nbayrischer Ministerpräsident) eine 24-Stunden-Räumungs-Policy ein-\ngeführt  (Unmutsäusserungen  auf der linken  Ratsseite).  Ja,  und  Mün-\nchen hat so gut wie keine besetzten Häuser, das wollen Sie nicht hö-\nren. Das ist die Konsequenz davon, es funktioniert. Und jede Polizis-\ntin,  jeder  Polizist  wird  Ihnen  bestätigen, dass  es  eben schon  funktio-\nniert.  Stellen  Sie  sich  einen  Rechtsstaat  vor,  der  sagt  «Ja  gut,  wenn \n \neiner  immer  wieder  das  Gesetz  bricht,  dann  lassen  wir  ihn  halt  ma-\nchen»,  also  einem  Raser  zum  Beispiel  ein  Fahrzeug  gibt  und  sagt \n«Dann fahr halt zu schnell, wenn du immer wieder zu schnell fährst». \nNein, Sie nehmen ihm das Fahrzeug weg, damit er es eben gar nicht \nmehr  tun  kann,  das  ist  das,  was  ein  Rechtsstaat  richtigerweise  tun \nmuss. \nAll die Hinweise auf die Unverhältnismässigkeit und die Probleme bei \nder  Sicherheit,  da  muss  ich  sagen:  Lesen  Sie  doch  den  Text.  Genau \ndeshalb steht drin, es müsse verhältnismässig und sicher sein. Und das \nrelativiert dann eben auch die Frist, die, liebe EVP, leider notwendig \nist. Wir haben sie auch nicht wahnsinnig gern, aber sonst – das wissen \nSie auch – wird sich gar nichts ändern in dieser Sache. \nWas  auch  noch  anzumerken  ist:  Es  wird  kritisiert,  dass  wir  uns  hier \ntaktisch  ins  Vorgehen  der  Polizei  einmischen.  Ja,  das  Merkblatt  der \nStadt Zürich ist auch eine taktische Einmischung ins Polizeigeschäft, \naber eine, die  Ihnen eben passt. Und die andere, die passt Ihnen halt \nein bisschen weniger und deshalb sind Sie hier dagegen. Was Sie sich \nwahrscheinlich nicht ganz vorstellen können: Es geht nicht nur darum, \ndass  man  ein  Gebäude  leer  stehen  lassen  möchte,  es  geht  vielleicht \ndarum,  dass  man  Zerstörungen  verhindern  möchte  und  Folgekosten \nverhindern  möchte,  die  dann  eben  beim  Eigentümer  hängen  bleiben \nund nicht bei den Besetzerinnen und Besetzern.  \nInsgesamt sind wir der Überzeugung, dass wir – leider – dieser Prob-\nlematik anders nicht mehr Herr werden können, wenn wir, im Gegen-\nsatz  zu Rafael Steiner, etwas von der Eigentumsgarantie halten. Und \ndie Eigentumsgarantie ist halt eben auch Bundesrecht. Besten Dank.  \n \n", "Ratsvizepräsident  Dieter  Kläy:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "", "", "", "", "Ratsvizepräsident Dieter Kläy: Ich beantrage Ihnen, die parlamentari-\nsche Initiative einer  Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \n \n \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \n§ 103 Abs. 1 des Gesetzes über die politischen Rechte wird wie folgt \ngeändert:   \n1 Die Parteistimmenzahl einer Liste wird durch die Zahl der im betref-\nfenden  Wahlkreis  zu  vergebenden  Sitze  geteilt.  Das  ungerundete  Er-\ngebnis heisst Wählerzahl der Liste. \nBegründung: \nDurch  die  heute  vorgeschriebene  Rundung  auf  die  «nächstgelegene \nganze Zahl» entsteht vor der Oberzuteilung meist eine Differenz von \nder  wahren  Wählerstärke  der  Liste  (in  Wahlgebieten  ohne  Wahlkrei-\nse), resp. der Listengruppe (in Wahlgebieten mit Wahlkreisen). Diese \nDifferenz kann in Wahlgebieten mit zahlreichen Wahlkreisen und da-\nmit zahlreichen Rundungsoperationen mehrere ganze Wähler betragen \n(zum Beispiel bei den Gemeinderatswahlen in der Stadt Zürich 2018). \nBei den Gemeinderatswahlen 2018 wurde sowohl in Dietikon als auch \nin Schlieren wegen dieses Fehlers im § 103 Abs. 1 GPR sogar je ein \nSitz der (mathematisch) falschen Liste zugeteilt. \nIn  Wahlgebieten  ohne  Wahlkreise  könnte  alternativ  auf  die  Partei-\nstimmenzahl abgestellt  werden,  so dass  Rundungsdifferenzen bei der \nOberzuteilung ausgeschlossen wären. Dies würde aber Änderungen in \nmehreren §§ des GPR und der VPR erfordern. Die Parteistimmenzahl \nwird  im  Übrigen  auch  bei  der  Berechnung  der  Wahlhürde  gemäss  § \n102 Abs. 3 GPR verwendet. \nEs  gibt  keinen  praktischen  Nutzen  der  heute  vorgeschriebenen  Run-\ndung  auf  die  nächste  ganze  Zahl,  wenn  man  von  der  Ästhetik  des \nWahlprotokolls  absieht.  Der  Verzicht  auf  eine  Rundung  verhindert \nFehler bei der Sitzzuteilung. Kommastellen werden im Übrigen auch \n \n \nbei der Berechnung der Divisoren (auch Wahlschlüssel oder Quotien-\nten  genannt)  im  System  «Doppelter  Pukelsheim»  ausgewiesen  und \nmüssen gem. § 58 VPR publiziert werden. \n \n", "Ruedi Lais (SP, Wallisellen): Vor zwei Wochen schwebte über vielen \nvon  uns  das  Damoklesschwert  der  Nichtwiederwahl.  Dieses  Damo-\nklesschwert  hiess  für  die  meisten  dieser  Kolleginnen  und  Kollegen \n«Pukelsheim».  Im  Zusammenhang  mit  diesem  «Pukelsheim»,  der \nZürcher  Pionierlösung  im  Wahlrecht,  müssen  wir  Ihnen  leider  heute \neine kleine Algebra-Stunde zumuten. Die gute Nachricht ist aber: Die-\nse Algebra-Stunde sollten wir Erwachsenen leicht bewältigen können, \ndenn die Rundung ist Teil des Mathematikstoffes der Primarstufe ge-\nmäss Lehrplan 21.  \nAber  lassen  Sie  mich  ausholen,  wenn  das  wahlrechtliche  Juwel  na-\nmens  «doppeltproportionale  Divisormethode  mit  Standardrundung \nnach  Professor  Doktor  Friedrich  Pukelsheim»  schon  einmal  zur  De-\nbatte steht, und dies zu einem Zeitpunkt, da es höchste Aktualität ge-\nniesst, weil es soeben bei der Zuteilung der Sitze in diesem  Ratssaal \nauf  Wahlkreise,  Partei  und  somit  auch  auf  uns  als  Personen  zur  An-\nwendung  kam.  Auslöser  für  die  Einführung  des  «Pukelsheims»  war \nder heutige Zürcher Statthalter Mathis Kläntschi. Er focht die Resulta-\nte  der  Zürcher  Gemeinderatswahlen  2002  an,  weil  seine  Partei,  die \nGrünen, im Stadtkreis 1 trotz 16 Prozent Wähleranteil keinen Sitz er-\nrangen. Dieser Wahlkreis hatte nämlich nur zwei Sitze. Das Bundes-\ngericht  entschied  daraufhin,  dass  ein  Wähleranteil  von 10  Prozent in \neinem Proporzsystem immer zu mindestens einem Sitz führen müsse. \nDieser Entscheid machte auf einen Schlag die Wahlgesetze in 19 Kan-\ntonen illegal. Einzig in Genf, Tessin, Basel-Stadt und Jura mit genü-\ngend grossen Wahlkreisen sowie in Graubünden und den beiden Ap-\npenzell, die nach dem Majorzsystem wählen, war der Entscheid ohne \nBedeutung.  Die  Kantone  reagierten  unterschiedlich:  Zürich  2006, \nAargau  und  Schaffhausen  2008,  Nidwalden  und  Zug  2013,  Schwyz \n2015  und  Wallis  2016  führten  den  «Pukelsheim»  ein.  Uri  will  2020 \nfolgen.  Bern,  Baselland,  Luzern,  Freiburg  und  Waadt  verbanden  zu \nkleine  Wahlkreise  zu  Wahlkreisverbänden  mit  mindestens  neun  Sit-\nzen.  Thurgau,  Solothurn,  Glarus  und  Neuenburg  vergrösserten  ihre \nWahlkreise  auf  ebenfalls  mindestens  neun  Sitze.  Sankt  Gallen  und \nObwalden hingegen halten auch heute noch an je einem illegal kleinen \nProporzwahlkreis fest.  \nKommen wir nun zu des Pudels Kern bei unserem Vorstoss: Das «Pu-\nkelsheim»-Verfahren  optimiert  die  Verwertung  der  Reststimmen,  die \n \n \nim  Wahlkreis  nicht  für  einen  Sitz  ausreichen,  so,  dass  nur  ein  Mini-\nmum an Stimmen nicht im Parlament vertreten ist. Für die Verteilung \nder in unserem Fall 180 Mandate auf die  Wahlkreise, die Verteilung \ndieser 180 Sitze auf die Parteien oder – amtsdeutsch – Listengruppen \nund für die Verteilung jeder Listengruppe auf die Listen in den einzel-\nnen  Wahlkreisen  stützt  sich  «Pukelsheim»  auf  das  Verfahren  nach \nSainte-Laguë  (André  Saint-Laguë,  franzöischer  Mathematiker)  von \n1910.  In  diesem  Verfahren  pröbelt  man  so  lange  mit  dem  Teiler  im \nBruchrechnen herum – man sagt dem Iteration –, bis keine Restman-\ndate mehr vorhanden sind, bis es also aufgeht. Den Teiler oder Divisor \nrechnet man also am besten mit einem Programm aus, denn das Prö-\nbeln  kann  sonst  lange  dauern.  Ist  der  Teiler  aber  einmal  gefunden, \nkann jeder Primarschüler nachkontrollieren, ob die Sitze richtig zuge-\nteilt sind.  \nBasis all der Rechnerei ist die Zahl der Parteistimmen in jedem Wahl-\nkreis. Weil aber ein Wähler bei Martin Farner in Andelfingen auf sei-\nnem  Zettel  nur  vier  Stimmen  hat  und  einer  in  Bülach,  bei  mir,  18, \nmuss  für  die  Oberzuteilung  der  Sitze  auf  die  Listengruppen  aus  der \nParteistimmenzahl  eine  virtuelle  Wählerzahl  gemacht  werden.  Man \nteilt  also  die  vier  Stimmen  der  Andelfinger  und  die  18  Stimmen  der \nBülacher durch vier  respektive  durch  18, also durch die  Sitzzahl des \nWahlkreises und erhält genau einen Wähler oder eine Wählerin. Weil \nnun aber panaschiert werden kann, erzeugt diese Reduktion ungerade \nWählerinnen und  Wähler.  Wenn  ein  unfolgsamer  Andelfinger  SP-ler \neinen  FDP-ler,  zum  Beispiel  Martin  Farner,  auf  seine  Liste  schreibt, \nmutiert er zu 0,75 SP-ler plus 0,25 FDP-ler. Diese ungeraden Wähle-\nrinnen und Wähler müsste man nun kantonsweit zusammenzählen, um \ndie Sitze auf die Parteien zu verteilen. Aber jetzt kommt der Hammer: \nUnser  Gesetz  über  die  politischen  Rechte  verlangt  nämlich,  dass  die \nungeraden Wählerinnen und Wähler zwar im Wahlkreis zusammenge-\nzählt  werden,  aber  dann  muss  noch  im  Wahlkreis  auf  ganze  Wähler \ngerundet und erst danach im Kanton zusammengezählt werden.  \nAm  24.  März  2019  hat  die  FDP  in  Andelfingen  5329  Parteistimmen \nerhalten.  Das  wären 1332,25  Wähler;  das  0,25 ist  ja eben dieser  SP-\nUngetreue.  Bei  der  Rundung  verlor  die  FDP  somit  den  von  der  SP \nvorhin  gewonnenen  Viertel  Wähler  wieder  und  auf  Kantonsebene \nwurden nur die 1332 ganzen Wähler berücksichtigt. Der Primarschü-\nler würde nun energisch aufstrecken, winken und klöpfeln, denn er hat \ngelernt,  dass  man  zuerst  zusammenzählen  muss  und  erst  ganz  am \nSchluss runden darf. Bei ganz knappen Resultaten könnte es ja sonst \nsein,  dass  einer  Partei  zufällig  in  allen  18  Wahlkreisen  abgerundet \nwird, wie der unglücklichen FDP in Andelfingen am letzten Sonntag. \n \nUnd  dann  könnte  es  sein,  dass  ein  Mandat  bei  der  Oberzuteilung \nfalsch zugeteilt wird. Diese Oberzuteilung wird auch bei allen 13 Ge-\nmeindeparlamenten  angewendet.  In  zwölf  davon  gibt  sie  bereits  die \nendgültige  Zuteilung,  weil  es  keine  Wahlkreise  gibt.  Nur  in  Zürich \nfolgt wie auf kantonaler Ebene die Unterzuteilung, die den Rundungs-\nfehler  dann  irgendwohin  weitergibt.  Die  GLP  hat  bei  den  Kantons-\nratswahlen einen weiteren 24. Sitz um nur 20 Wähler verpasst und die \nFDP  konnte  ihren  29.  Sitz  nur  mit  einer  Reserve  von  zehn  Wählern \nbehalten. Bei einem nur leicht knapperen Resultat hätten die Auf- und \nAbrundungen diesen letzten Sitz also auch falsch zuteilen können.  \nGenau dies ist nun bei den Gemeinderatswahlen in Schlieren und Die-\ntikon vom 4. März  2018 passiert. In Schlieren erhielt die GLP einen \nSitz, der gemäss Parteistimmen der SP zugestanden hätte. Und in Die-\ntikon profitierte die EVP vom Fehler im Gesetz auf Kosten der GLP. \nEin  Gemeinderat  aus  Schlieren  rechnete  mit  Parteistimmen,  kam  da-\nmit auf eine andere Sitzverteilung und meldete sich bei mir. Ich muss-\nte ihm von einem Rekurs abraten, weil das WABSTI-Programm, das \ndie  Stadt  Schlieren  eingesetzt  hatte,  den  geltenden  Gesetzestext  kor-\nrekt  umsetzt.  Der  Fehler  liegt,  wie  erwähnt,  im  Gesetz  selber.  Unser \nChef  «Studien  und  Analysen»  des  Statistischen  Amtes  des  Kantons \nZürich,  Peter  Moser,  bestätigte  mir  den  Rundungsfehler,  der  bei  der \nFormulierung des Gesetzes über die politischen Rechte passiert sei.  \nIch  habe  auch  noch  die  «Pukelsheim»-Gesetze  in  den  sechs  anderen \n«Pukelsheim»-Kantonen kontrolliert. Das ist interessant: Nur die Kan-\ntone  Nidwalden,  Wallis  und  Zug  haben  unseren  Zürcher  Rundungs-\nfehler kopiert, während Aargau, Schaffhausen und Schwyz mit unge-\nrundeten Wählern weiterrechnen, wie wir es vorschlagen. Zum Glück \nhat sich bei unseren Kantonsratswahlen 2019 der Fehler im GPR (Ge-\nsetz über die politischen Rechte) nicht so ausgewirkt wie bei den Ge-\nmeinderatswahlen 2018 in Schlieren und Dietikon, wo zwei gewählte \nGemeinderäte ihr Amt diesem Fehler verdanken. \nWir schlagen vor, den Fehler speditiv so zu korrigieren, dass mit un-\ngerundeten Wählerzahlen gerechnet und zugeteilt wird. Die Änderung \nsollte  so  umgesetzt  werden,  dass  bei  den  Gemeinderatswahlen  2022 \nalle Sitze auch mathematisch korrekt gemäss dem Wählerwillen zuge-\nteilt werden. Besten Dank für Ihre Unterstützung.  \n \n", "Daniel Schwab (FDP, Zürich): Die FDP unterstützt die parlamentari-\nsche Initiative von Ruedi Lais vorläufig. Zum vierten Mal ist 2019 der \n«Pukelsheim»  auf  kantonaler  Ebene  angewendet  worden.  Bei  den \nWahlen  in  die  Gemeindeparlamente  ist  er  dreimal  zur  Anwendung \n \n \ngelangt, nämlich 2010, 2014 und 2018. Heute steht im geltenden Ge-\nsetz über die politischen Rechte, Paragraf 103 Absatz 1, dass für die \nOberzuteilung  der  Sitze  die  Parteistimmenzahl  einer  Liste  durch  die \nZahl der im betreffenden Wahlkreis zu vergebenden Sitze geteilt und \nzur nächstgelegenen ganzen Zahl gerundet wird. Das Ergebnis heisst \nWählerzahl der Liste. Die parlamentarische Initiative will das ändern \nund nicht auf die nächstgelegene ganze Zahl runden. Künftig soll das \nungerundete  Ergebnis  Wählerzahl  der  Liste  heissen.  Wenn  das  seit \n2007 im Kanton Zürich angewendete System des «doppelten Pukels-\nheim»  schon den  Anspruch hat,  allen  Stimmen  der  Wählerinnen und \nWähler Geltung zukommen zu lassen, so soll das auch im Bereich der \nRundungsdifferenzen  zum  Tragen  kommen.  Die  konkreten  Beispiele \nwurden  genannt.  Bei  den  Wahlen  2018  in  den  Grossen  Gemeinderat \nder Stadt Schlieren hatte die Standardrundung zur Folge, dass die GLP \neinen Sitz mehr erhielt und die SP einen weniger. In Dietikon war es \neine Angelegenheit der EVP zulasten der GLP.  \nDaher wiederhole ich noch einmal: Die FDP unterstützt die PI vorläu-\nfig. Vielen Dank für Ihre Aufmerksamkeit.  \n \n", "Jörg Mäder (GLP, Opfikon):  Als jemand, der schon diverse Stunden \nMathematikunterricht gegeben hat, weiss ich, eine Grundregel ist: Ge-\nrundet  wird  erst  das  Schlussresultat,  keine  Zwischenresultate.  Und \nwenn  es  halt  vom  Aufschreiben  her  doch  notwendig  ist,  mindestens \nzwei,  besser  drei  Nach-Komma-Stellen  mehr  mitnehmen,  als  man \ngerne möchte. Ja, diverse Schüler missachten das permanent, das gibt \ndann jeweils einen halben Punkt Abzug. Im Moment müssen wir auch \nunserem eigenen Gesetz diesen halben Punkt Abzug geben, es ist da-\nher  sinnvoll,  dass  dies  geändert  wird.  Wir  unterstützen  diesen  Vor-\nstoss.  \nDas  wäre  eigentlich  das  Ende  meines  Votums  gewesen,  wenn  nicht \nvorher  das  andere  Traktandum  zum  Thema  «Pukelsheim»  gewesen \nwäre  (KR-Nr.  108/2018).  Der  «Pukelsheim»  ist  nicht  kompliziert,  er \nist nur aufwendig. Er ist eine Fleissarbeit. Es kommen darin nur Mul-\ntiplikationen, Divisionen, Additionen und Subtraktionen und Rundun-\ngen vor. Kein Cosinus, kein Wurzelzeichen, keine elliptische Funktion \noder  irgendwelche  gruppentheoretischen  Dinge,  wie  es  im  E-Voting \nnotwendig wäre. Ja, man macht es mit dem Computer, weil man nicht \n20-mal hintereinander den gleichen Prozess machen will. Dafür haben \nwir Computer erfunden. Möglich ist auch, wenn Sie unbedingt wollen, \ndass  es  von  Hand  gemacht  wird.  Sie  werden  Mathematikstudenten \nfinden, die das gerne im Stundenlohn machen. Aber Computer schaf-\n \nfen das in  einer  Sekunde.  Ich  habe  mir  selber  einmal  einen  «Pukels-\nheim»-Rechner gemacht für meine Webseite. Ich habe heute Morgen \ndie  Resultate  der  letzten  Kantonsratswahlen  eingespeist,  «Auffri-\nschen» gedrückt und nach weniger als einer Sekunde kam das Ergeb-\nnis raus. Ich brauchte hingegen zwei Minuten, um zu kontrollieren, ob \ndie  wirklich  gleichen  Resultate  herausgekommen  sind  wie  auf  der \nkantonalen  Webseite.  Also  die  20  Minuten,  die  vorher  geboten  wur-\nden, sind, vermute ich, inklusive aller administrativen Dinge, um dies \naufzubereiten,  zweimal  zu  unterschreiben,  nochmals  zu  kontrollieren \net  cetera,  das  Rechnen  dauert  weniger  als  eine  Sekunde.  Also  haben \nSie keine Angst vor dem «Pukelsheim», Sie würden ihn verstehen.  \n \n", "Jean-Philippe  Pinto  (CVP,  Volketswil):  Ich  werde  mich  zu  dieser  PI \nnur sehr kurz und knapp äussern. Je kürzer ich spreche, desto besser \nwird der Sommer (Anspielung aufs heute stattfindende Sechseläuten), \nwer will das nicht?  \nHeute ist wieder einmal der Tag des «doppelten Pukelsheim». Natür-\nlich  ist  das  Verfahren  nicht  perfekt,  hat  sich  aber  im  Kanton  Zürich \nund nun  auch  in vielen  anderen  Kantonen  der  Schweiz  durchgesetzt. \nDer grosse Vorteil des Verfahrens ist, dass es gleichzeitig eine regio-\nnal-proportionale Vertretung im Parlament und die proportionale Ver-\nteilung der Sitze auf die Parteien garantieren kann. Die Unterschiede \nim  Quotienten  –  erhaltene  Stimmen  geteilt  durch  Anzahl  Mandate  – \nzwischen den Listengruppen sind dabei so klein wie möglich, die Be-\nnachteiligung  der  kleinen  Parteien  ist  damit  trotz  Beibehaltung  der \nWahlkreise aufgehoben.  \nBraucht es nun wieder Änderungen? Das Verfahren ist relativ neu. In \nder  Praxis  hat  es  sich  gut  eingeführt,  obwohl  ausser  Ruedi  Lais  nie-\nmand  das  Verfahren  wirklich  versteht.  Was  ein  CVP-ler  nicht  ver-\nsteht, frisst er nicht. Falls die CVP ihre Mandatszahl verdoppeln wür-\nde, könnte man natürlich dieser PI zustimmen. Aber die CVP lehnt die \nÜberweisung der PI ab.  \n \n", "Ratsvizepräsident  Dieter  Kläy:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "", "", "", "", "Ratsvizepräsident Dieter Kläy: Ich beantrage Ihnen, die parlamentari-\nsche Initiative  einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut: \nDas  Lehrpersonalgesetz  (LPG;  412.31)  vom  10.  Mai  1999  wird  wie \nfolgt geändert:   \nWeiterbildung:  \n§ 18 c. 1 (unverändert)   \n2  Jegliche  Weiterbildung,  auch  die  gemeindeeigene,  findet  vollum-\nfänglich während der unterrichtsfreien Zeit statt.   \n3 (entspricht bisherigem Abs. 2)   \nBegründung:   \nIm  Kanton  Zürich  gilt  der  schulische  Grundsatz:  «Die  Schule  findet \nstatt».  Ist  eine  Lehrperson  am  Unterricht  verhindert,  muss  für  Ersatz \ngesorgt werden (z.B. Vikariat). Auch die Organisation der Weiterbil-\ndungstage folgt diesem Grundsatz: Bis auf die gemeindeeigenen Wei-\nterbildungstage  (in  der  Stadt  Zürich  bekannt  als  «Q-Tage»)  müssen \nfür  alle  Weiterbildungstage,  Fachtagungen  und  Lehrerausflüge  Vika-\nriate  bereitgestellt  werden,  oder  sie  müssen  in  der  unterrichtsfreien \nZeit durchgeführt werden. Das Volksschulamt (VSA) empfiehlt sogar, \nmindestens  die  Hälfte  der  vier  gemeindeeigenen  Weiterbildungstage \nin der unterrichtsfreien Zeit durchzuführen (§12 Abs. 1 LPVO). Diese \nEmpfehlung  führt  in  der  gelebten  Schulrealität  zu  zwei  schulfreien \nTagen  pro  Kind  pro  Jahr.  Diese  zum  Teil  schwierig  vorausseh-  und \n \n \nplanbaren  Unterrichtseinstellungen  stehen  dem  regierungsrätlichen \nLegislaturziel der Vereinbarkeit von Beruf und Familie konträr entge-\ngen.   \nFür die Einführung des Zürcher Lehrplans 21 hat der Bildungsrat be-\nschlossen,  dass  in  den  Schuljahren  2017/18  bis  2020/21  jede  Schul-\neinheit  insgesamt  drei  Tage  für  Weiterbildungen  zur  Umsetzung  des \nLehrplans einsetzen kann, an denen sie den Unterricht einstellt (BRB \n50/2015). Die Regelung §12 Abs. 1 LPVO kommt für diese drei neu-\nen Weiterbildungstage nicht zur Anwendung. Der Unterricht kann in \nder  Folge  eingestellt  werden,  ohne  dass  in  der  unterrichtsfreien  Zeit \nWeiterbildungen  in  demselben  Umfang  stattfinden  müssen.  Auch \nwenn nicht in jedem Fall von «zusätzlichen» Weiterbildungstagen ge-\nsprochen  werden  kann,  ist  klar,  dass  der  Bedarf  an  neuen  Weiterbil-\ndungstagen  gedeckt  werden  kann,  indem  der  Unterricht  eingestellt \nwird und für die Kinder zusätzliche schulfreie Tage entstehen.   \nDiese PI will dieser Entwicklung einen Riegel schieben und die Ver-\neinbarkeit von Beruf und Familie stärken, indem alle weiterbildungs-\nbezogenen,  schulfreien  Tage  abgeschafft  werden.  Dies  soll  kosten-\nneutral geschehen. \n \n", "Prisca Koller (FDP, Hettlingen): Im Kanton Zürich gilt der Grundsatz \n«Schule findet statt». Nur leider findet sie eben nicht mehr immer so \nhäufig statt. Ich spreche hier nicht von den Klimademonstrationen, da \nja die Schüler selber entscheiden, wann sie nicht mehr zur Schule ge-\nhen, nein, ich spreche von Schuleinstellungen, die passieren, weil sie \nbehördlich verordnet werden.  \nIn der Stadt Zürich heissen diese Tage «Q-Tage» und bei mir auf dem \nLand werden sie ganz süss «SCHILF-Tage» genannt. Ich habe ja als \nMutter  noch  lange  an  den  Storch  geglaubt,  «SCHILF»  bedeutet \n«schulinterne  Lehrerfortbildung»,  hat  also  nichts  mit  einer  Massnah-\nme  wie  Schilf-Säubern  zu  tun,  sondern  das  sind  Tage,  an  denen  die \nZürcher Schüler schulfrei haben, weil ihre Lehrer eine obligatorische \nWeiterbildung  besuchen.  Nur  mein  Problem  als  Mutter  ist:  Erklären \nSie diese Abwesenheit der Schüler, wenn diese zu Hause bleiben müs-\nsen, einmal Ihrem Arbeitgeber. Das ist nicht möglich. Die heutige Si-\ntuation gestaltet sich so, dass pro Kind und Schuljahr zwei Weiterbil-\ndungstage  während  der  Schulzeit  stattfinden.  Es  sind  dies  zwei  von \ninsgesamt  vier  gemeindeeigenen  Weiterbildungstage,  die  gemäss \nEmpfehlung der Bildungsdirektion zwar auch in der unterrichtsfreien \nZeit  stattfinden  sollten.  In  der  gelebten  Realität  in  unserem  Kanton \n \n \nbleiben die Kinder aber üblicherweise an zwei Tagen pro Jahr zu Hau-\nse.  \nNun wird es eben leider immer schlimmer. Die Einführung des Lehr-\nplans  21  (LP21)und  insbesondere  die  Einführung  des  neuen  Schul-\nfachs «Medien und Informatik» führen verständlicherweise zu zusätz-\nlichen Weiterbildungstagen. Der Bildungsrat spricht von drei zusätzli-\nchen  Weiterbildungstagen  pro  Lehreinheit.  Ich  zitiere  hier  gerne  aus \ndem Bildungsratsbeschluss, BRB 50/2015, erster Satz: «In den Schul-\njahren 2017/18 bis 2020/21 kann jede Schuleinheit insgesamt drei Ta-\nge  für  Weiterbildungen  zur  Umsetzung  des  Lehrplans  einsetzen,  an \ndenen sie den Unterricht einstellt.» Der Bildungsrat mahnt dann aber \nauch noch, ich zitiere nochmals: «Beim Ansetzen der Weiterbildungs-\ntage  ist  jedoch  zu  berücksichtigen,  dass  für  die  Schülerinnen  und \nSchüler keine weitere Schulferienwoche entsteht.» Das ist so gemeint, \ndass man die Tage nicht hintereinander staffeln sollte. Das ist nett ge-\nmeint,  faktisch  aber  haben  sie  eine  weitere  Schulwoche  frei,  einfach \nverteilt über das ganze Jahr.  \nJetzt rechnen wir doch einmal zusammen: Unsere Schulkinder haben \n13 Wochen Schulferien. Vier davon bezieht die Lehrerin, der Lehrer \nals  wohlverdiente  Ferien.  So  bleiben  neun  Wochen  unterrichtsfreie \nZeit für die Vor- und Nachbereitung des Unterrichts und eben für die \nWeiterbildung. Ich persönlich bin der Meinung, dass die zwei Q-Tage \nund drei LP-21-Tage, also die zusätzliche Woche Weiterbildung, ohne \nweiteres  in  diesen  neun  Wochen  unterrichtsfreier  Zeit  Platz  finden \nsollten.  \nIch spreche hier die Vereinbarkeit an und möchte ein paar Worte noch \ndarüber  verlieren:  Ich  kenne  keine  Partei  in  diesem  Kantonsrat,  wel-\nche  die  Vereinbarkeit  von  Beruf  und  Familie  nicht  hochhält,  fordert \noder sogar fördern will. Warum tun wir das? Weil wir Politiker genau \nwissen, dass  es  ein  echtes  Anliegen  unserer  Wählerschaft ist, wollen \nwir alle, zumindest auf dem Papier, dafür schauen, dass die Frauen die \nunbezahlte Familienarbeit und ihre bezahlte Arbeit leichter unter einen \nHut bringen. Und warum ist das so? Weil die Frauen in unserem Land \nimmer mehr arbeiten und berufstätig sind. Ich habe mich bemüht, ein \npaar nationale Zahlen zusammenzustellen: Die Anzahl weiblicher Er-\nwerbstätigen ist von 1991 bis 2018 ist um 38 Prozent gestiegen. Wir \nhaben  also  mehr  als  einen  Drittel  mehr  Frauen,  die  heute  berufstätig \nsind, als vor 27 Jahren. So ist es nicht verwunderlich, dass sich auch \nunser  Regierungsrat  dieser  Vereinbarkeit  in  der  Form  eines  Legisla-\nturziels auf die Fahne geschrieben hat.  \n \nMeine  parlamentarische  Initiative  will  diese  Vereinbarkeit  in  ganz \nkonkreter  Art  und  Weise  verbessern,  indem  sie  einen  uralten  Miss-\nstand  aus  der  Welt  schaffen  will:  Keine  Schuleinstellungen  wegen \nWeiterbildungstagen mehr, arbeitstätige Mütter sollen ihre Arbeit nur \nnoch  dann  wegen  der  Kinder  verlassen  müssen,  wenn  die  Kinder \nkrank  sind,  aber  nicht  mehr,  wenn  der  Lehrer  eine  Weiterbildung \nmacht. Wenn wir das Ganze nun aber einmal ganz sachlich anschauen, \nändert  sich,  ehrlich  gesagt,  nur  etwas  in  unserem  Kanton:  Es  ist  um \ndie  Lehrerschaft  eine  riesige  Weiterbildungsindustrie  entstanden.  Ich \nhabe mir erlaubt, das im Internet mal ein bisschen anzuschauen, ange-\nfangen bei der Pädagogischen Hochschule bis zu ganz vielen privaten \nInstitutionen:  Alle  diese  Weiterbildungsinstitutionen  sind  es  sich  ge-\nwohnt,  ihre  Angebote  irgendwann  unter  dem  Jahr  anzubieten.  Wenn \nSie meine PI gutheissen und unterstützen, würde das einfach nur dazu \nführen,  dass  diese  Weiterbildungsangebote  ab  sofort  in  der  unter-\nrichtsfreien Zeit durchgeführt werden müssten.  \nMir  ist  es  wichtig,  dass  Sie  verstehen:  Diese  PI  ist  nicht  gegen  die \nLehrer oder gegen die Weiterbildung der Lehrerschaft gerichtet, son-\ndern sie ist für die arbeitstätigen Mütter. Ich bitte Sie darum, diese PI \nzu unterstützen.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Unterrichtsausfall  wegen  Leh-\nrerweiterbildung soll im Kanton Zürich ein Ende haben. Mit dieser PI, \nwelche  die  SVP-Fraktion  unterstützt,  fordern  die  Initiantin  und  die \nInitianten  eine  dahingehende  Änderung  des  Lehrpersonalgesetzes, \nLPG; 412.31, dass jegliche Weiterbildung, auch die gemeindeeigene, \nvollumfänglich  während der unterrichtsfreien  Zeit  stattfindet. Ich be-\ngründe dies wie folgt:  \nDer im Kanton Zürich geltende Grundsatz «Die Schule findet statt» ist \nleider,  was  die  Weiterbildung  der  Lehrerschaft  betrifft,  derzeit  nur \nMakulatur.  In  unserem  Kanton  muss,  ist  eine  Lehrperson  am  Unter-\nricht  verhindert,  eine  Stellvertretung  eingesetzt  respektive  Ersatz  ge-\nfunden  werden.  Und  anlässlich  von  kantonalen  oder  übergeordneten \nWeiterbildungstagen,  Fachtagungen  und  Lehrerausflügen  muss  ein \nVikariat  gestellt  werden,  oder  diese  Veranstaltungen  müssen  in  der \nunterrichtsfreien Zeit besucht werden. Was die maximal vier gemein-\ndeeigenen  Weiterbildungstage  betrifft,  so  empfiehlt  das  Volksschul-\namt, mindestens die Hälfte davon in der unterrichtsfreien Zeit durch-\nzuführen,  was  dazu  führt,  dass  derzeit  in  den  meisten  öffentlichen \nSchulen im Kanton Zürich zwei zusätzliche schulfreie Tage pro Jahr \nanfallen.  Zusätzlich  hat  der  Bildungsrat  beschlossen,  dass  bis  ins \n \n \nSchuljahr 2020/21 jede Schuleinheit für die Einführung des Lehrplans \n21 insgesamt drei weitere Weiterbildungstage, an welchen die Schule \nden  gesamten  Unterricht  einstellen  kann,  für  Weiterbildung  zur  Um-\nsetzung des Lehrplans 21 nutzen kann. Ergo ist es möglich, dass unse-\nre Kinder an bis zu fünf Schultagen im Jahr nicht unterrichtet werden \nund  offiziell  schulfrei  haben.  Fällt  der  Unterricht  aus  Gründen  der \nWeiterbildung der Lehrerschaft so aus, wie dies derzeit an den meis-\nten Schulen in unserem Kanton der Fall ist, ergeben sich ausserordent-\nliche  Betreuungssituationen,  welche  viele  Eltern  vor  schwer  lösbare \nProbleme stellen. Besonders berufstätigen Eltern von jüngeren Schü-\nlern erwachsen durch schulfreie Tage aufgrund von Weiterbildung der \nLehrerschaft  auch  finanzielle  Belastungen.  Dem  will  diese  PI  entge-\ngentreten.  \nDer  Grundsatz  «Die Schule  findet  statt»  ist  leider derzeit  im  Kanton \nZürich, was die Weiterbildungstage der Lehrerschaft betrifft, nur noch \nheisse Luft. Die Initianten verlangen, dass die Schule nicht mehr aus-\nfällt, wenn sich die Lehrerschaft weiterbildet. Ich bitte Sie im Namen \nder Initianten, diese PI vorläufig zu unterstützen. Danke.  \n \n", "Monika Wicki (SP, Zürich): Auch die SP sieht ein Problem, ortet das \nProblem aber an einem anderen Ort als die Initianten und findet daher \ndie vorgeschlagene Lösung nicht richtig. Die SP wird die PI nicht vor-\nläufig unterstützen.  \nZur  Einführung  des  Lehrplans  21  hat  der  Kanton  eine  umfangreiche \nWeiterbildungspalette  vorbereitet.  Die  Weiterbildungen  dauern  je-\nweils von ein paar wenigen Stunden bis vielleicht zwei Tagen. Es gibt \nauch  kurze  Referate  für  ganze  Schulen.  Viele  Angebote  sind  online \nzugänglich und können durch die Lehrpersonen dann angeschaut wer-\nden,  wenn  sie  gerade  Zeit  haben.  Nur  ein  einziges  Angebot  dauert \nlänger, nämlich sechs Tage, das ist «Wirtschaft, Arbeit, Haushalt», ein \nBasiskurs und eine Vertiefung. Es handelt sich also insgesamt um un-\nkomplizierte  und  meist  kurze  Weiterbildungen.  Es  gehört  zum  Lehr-\nberuf, dass sich die Lehrperson weiterbildet. Der Besuch von obligato-\nrischen  Weiterbildungsveranstaltungen  ausserhalb  der  Unterrichtszeit \nkann  gemäss  Lehrpersonalverordnung  bis  zu  vier  Wochen  pro  Jahr \ngehen,  ohne  dass  zusätzlicher  Lohn  ausbezahlt  würde.  Zudem  kann \nbezahlter Urlaub gewährt werden. Die Grundlagen sind also gegeben, \nsodass die Weiterbildung zur Einführung des Lehrplans 21 ohne Ein-\nstellen  des  Unterrichts  durchgeführt  werden  kann.  Es  ist  mir  darum \nnicht ganz verständlich, warum die Bildungsdirektion auf der Websei-\nte und anderswo zu den Weiterbildungen die Gemeinden und Schulen \n \nzum Einstellen des Unterrichts beinahe auffordert. Hier orten wir das \nProblem,  denn  dies  ist  unseres  Erachtens  tatsächlich  eine  unnötige \nAufforderung. Aber deswegen braucht es keine parlamentarische Ini-\ntiative, welche den Lehrpersonen und Schulen derart eng vorschreibt, \nwann sie die  Weiterbildungen durchzuführen haben. Eine solche Re-\ngelung  würde  dann  andere  Weiterbildungen,  wie  zum  Beispiel  CAS \n(Certificate  of  Advanced  Studies),  oder  die  Ausbildung  zur  schuli-\nschen Heilpädagogin erschweren, und das wäre kontraproduktiv.  \nDie SP sieht also keinen Bedarf, die gesetzlichen Grundlagen zu än-\ndern. Wir wollen den Schulen und Lehrpersonen die Freiheit belassen, \nWeiterbildungen so durchzuführen und zu absolvieren, wie es für die \nSchulkinder, die Lehrpersonen, die Eltern und die Schule und auch die \nAusbildenden aus ihrer Sicht am besten ist.  \n \n", "Christoph Ziegler (GLP, Elgg): Um es gleich vorwegzunehmen: Die-\nse PI  zeugt von Unkenntnis und Unverständnis gegenüber den heuti-\ngen Anstellungsbedingungen der  Lehrpersonen. Mit dem letzten Satz \nund der Forderung nach Kostenneutralität nehmen sich die Initianten \ngleich selbst aus dem Rennen. So ist die Initiative nicht umsetzbar. \nDen  Mitgliedern  der  unterzeichnenden  Parteien  fasse  ich  gerne  noch \neinmal  zusammen,  worum  es  geht:  Die  Lehrpersonen  haben  wie  das \nkantonal angestellte Personal eine Jahresarbeitszeit von 1952 Stunden \nauszuweisen,  basierend  auf  einem  Ferienanspruch  von  vier  Wochen. \nDabei wird aufgeteilt zwischen Unterrichtsverpflichtung und weiteren \nzusätzlichen  Arbeiten,  wie  Zusammenarbeit,  Verpflichtungen  als \nKlassenlehrer  und  eben  auch  Weiterbildung.  Bei  einem  Vollpensum \nbleiben also für die sogenannt individuelle Weiterbildung 30 Stunden \nübrig. Hier nochmals 16 Stunden abzuzwacken, ist einfach nicht mög-\nlich.  Dieses  Gefäss  wird  in  der  Praxis  von der  Schulleitung oft  auch \nfür  interne  Weiterbildungen  dringend  benötigt.  Geradezu  absurd  ist \ndie Forderung, eben von den Initianten gehört, 40 Stunden abzuzwa-\ncken, also von 30 Stunden Weiterbildung 40 Stunden wegzunehmen.  \nWenn  Ihnen  meine  Ausführungen  zu  technisch  sind  und  Sie  finden, \ndass eine solche Flughöhe nicht in den Kantonsrat gehört, kann ich Sie \nja verstehen. Aber dann sehen Sie bitte davon ab, eine solche PI einzu-\nreichen. Ich bin schon sehr erstaunt, dass die KBIK-Mitglieder (Kom-\nmission für Bildung und Kultur) von SVP, FDP und EDU die Initian-\nten nicht zurückgepfiffen haben. Mindestens sie sollten nämlich schon \neinmal vom neuen Berufsauftrag gehört haben, von der Schwierigkeit \nder Schulleitungen, genug Stunden für interne und externe Weiterbil-\n \n \ndung  zu  finden,  von  der  Unzufriedenheit  der  Lehrpersonen,  welche \nunbezahlte Überstunden leisten.  \nDiese  PI hat nichts mit  Vereinbarkeit  von  Familie  und  Beruf zu tun. \nDiese  PI  giesst  Öl  ins  schwelende  Feuer  des  neuen  Berufsauftrags. \nWenn diese  PI, wie gefordert, kostenneutral umgesetzt wird, lüpft es \nwahrscheinlich vielen unzufriedenen Lehrpersonen endgültig den De-\nckel, die mit ihren Anstellungsbedingungen jetzt schon grösste Mühe \nhaben.  Sind das  die Massnahmen,  mit  denen  man  dem  latenten  Leh-\nrermangel begegnen will? Sind das die versprochenen Korrekturen des \nneuen  Berufsauftrags?  Was  sagen  Sie  all  den  Schulleiterinnen  und \nSchulleitern,  die  jetzt  schon  stöhnen,  weil  sie  zu  wenig  Stunden  für \nWeiterbildung zur Verfügung haben?  \nKurz zusammengefasst: Diese PI kann nicht kostenneutral umgesetzt \nwerden. Damit erweist man dem Schulumfeld einen Bärendienst. Der \nschwelende  Konflikt um den Berufsauftrag wird neu aufbrechen, be-\nvor  die  Bildungsdirektorin  (Regierungsrätin  Silvia  Steiner)  die  in \nAussicht  gestellte  Evaluation  überhaupt  beginnen  kann.  Das  ist  eine \nunüberlegte  PI,  welche  die  Grünliberalen  sicher  nicht  unterstützen \nkönnen. Das Wort «kostenneutral» ist hier völlig fehl am Platz.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Die Forderung der PI, dass jegli-\nche  Weiterbildung  nur  noch  während  der  unterrichtsfreien  Zeit  statt-\nfinden  können  soll,  ist  viel  zu  radikal,  wir  haben  es  gehört.  Sie  geht \nklar  zulasten  der  Lehrpersonen.  Sie  muss  kostenneutral  umgesetzt \nwerden, das heisst, man erwartet von den Lehrpersonen, dass sie Gra-\ntisarbeit leisten. Eine solche PI können wir nicht unterstützen.  \nDie  Problembeschreibung  der  Initiantin  und  Mitinitianten  in  Ehren, \naber  die  heutigen  Regelungen  tragen  dem  berechtigten  Anliegen  der \nEltern,  dass  die  Lehrerweiterbildung  den  Schulunterricht  möglichst \nwenige  tangieren  soll,  bereits  heute  schon  Rechnung.  Die  Weiterbil-\ndungstätigkeiten  fallen  grundsätzlich  in  die  unterrichtsfreie  Zeit,  und \nauch  bei  der  gemeindeeigenen  Weiterbildung  muss  mindestens  die \nHälfte in die unterrichtsfreie Zeit fallen. Dass man den Schulgemein-\nden für die Einführung des Lehrplans 21 etwas mehr Tage gewährt, an \ndenen  der  Unterricht  eingestellt  werden  kann,  ist  angesichts  der  Be-\ndeutung des Lehrplans 21 folgerichtig. Andere Kantone sind im Übri-\ngen  diesbezüglich  weit  grosszügiger  als  der  Kanton  Zürich.  Und  die \nGemeinden  geben  heute  schon  frühzeitig  bekannt,  wann  diese  Tage \nstattfinden.  Wenn  man  die  Ferienpläne  einzelner  Gemeinden  für  das \nSchuljahr 2019/2020 anschaut, kann Mann und Frau sehen, dass darin \n \nauch  diese  Tage  für  die  gemeindeeigene  Weiterbildung  aufgeführt \nsind. Für die Eltern sind sie also weit im Voraus planbar.  \nAbgesehen davon wäre es auch grundsätzlich viel zu kurzsichtig, die \nFrage  des  Zeitpunkts  der  Weiterbildung  von  Lehrpersonen  aus-\nschliesslich unter der Optik der Vereinbarkeit von Beruf und Familie \nzu betrachten. Denn die Weiterbildung der Lehrpersonen ist auch im \nInteresse  der  Eltern.  Ohne  Weiterbildung  der  Lehrpersonen  gibt  es \nkeine qualitative Weiterentwicklung unserer Schule. Auch daher soll-\nten  wir  den  Lehrpersonen  keine  unnötigen,  wohl  auch  kaum  prakti-\nkablen Stolpersteine in den Weg legen. Kurzum: Die Forderung, dass \njegliche  Weiterbildung  nur  noch  während  der  unterrichtsfreien  Zeit \nstattfinden  soll,  schiesst  für  uns  über  das  Ziel  hinaus.  Sie  ist  weder \nzweck- noch verhältnismässig und klar zu kurzsichtig.  \nWir lehnen die PI ab.  \n \n", "Kathrin Wydler (CVP, Wallisellen): Die CVP wird diese PI nicht un-\nterstützen.  Zwar  sind  wir  auch  der  Meinung,  dass  Weiterbildungen \nmöglichst während der unterrichtsfreien Zeit stattfinden sollten, wie es \njetzt schon so im Gesetz abgebildet ist. Ein rigoroses Verbot von Wei-\nterbildungen  während  der  Unterrichtszeit  halten  wir  aber  für  wenig \nsinnvoll, da es durchaus zum Teil schwierig sein kann, ein geeignetes \nAngebot  für  eine  spezifische  Weiterbildung  während der unterrichts-\nfreien Zeit zu finden. Im Kanton Aargau gibt es seit 2017 ein entspre-\nchendes  Gesetz  und  es  hat  sich  gezeigt,  dass  sich  mehrere  Schulen \nwegen dieser Problematik nicht daran gehalten haben.  \nVertrauen  wir  in  unsere  Schulen,  dass  sie  bewusst  ihre  Weiterbil-\ndungstage  definieren,  und  gewähren  wir  ihnen  mit  der  jetzigen  Ge-\nsetzgebung eine gewisse Flexibilität; dies auch in Anbetracht dessen, \ndass  Weiterbildungstage  früh  kommuniziert  werden,  damit  auch  be-\nrufstätige Eltern eine Lösung für ihre Kinder finden können.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Diese parlamentarische Ini-\ntiative  will  ja  sämtliche  Weiterbildungstage  der  Lehrpersonen  in  die \nunterrichtsfreie  Zeit  verschieben.  Und  die  Begründung  der  Initianten \nvon  SVP,  EDU  und FDP  lautet,  es gehe ihnen um  die  Vereinbarkeit \nvon Familie und Beruf. Bezeichnenderweise ging im Titel der PI aber \ndann der Zusatz «Beruf und Familie» verloren – ein Schelm, wer Bö-\nses denkt. \nIm Ernst, die Motivation der Vereinbarkeit von Familie und Beruf, die \nwill einfach nicht richtig überzeugen. Man hat eher den Eindruck, dass \nsich  die  PI  gegen  die  Lehrpersonen  als  Arbeitnehmer  und  gegen  die \n \n \nzusätzliche  Weiterbildung  für  den  Lehrplan  21  richtet.  So  sollen  die \nausnahmsweise vom Bildungsrat angeordneten insgesamt drei zusätz-\nlichen Schulungstage für die Einführung des Zürcher Lehrplans gänz-\nlich ausserhalb der Unterrichtszeit festgelegt werden, faktisch also an \nSamstagen und in den Schulferien.  \nDie Initianten der PI schreiben eigentlich richtig, dass im Kanton Zü-\nrich der Grundsatz «Schule findet statt» gilt und damit ausser den vier \ngemeindeeigenen Weiterbildungstagen, die ebenfalls bereits heute zur \nHälfte in der unterrichtsfreien Zeit durchgeführt werden müssen, alle \nWeiterbildungen der Lehrpersonen nicht zu Unterrichtsausfällen füh-\nren. \nDie heutige Regelung hat sich bewährt: Weiterbildungen von Lehrper-\nsonen  führen  in  der  Volksschule  nicht  zu  Unterrichtsausfällen,  ganz \nim  Gegensatz  eben  zur  Mittelschule,  wo  dann  die  Vereinbarkeit  von \nFamilie und Beruf offensichtlich kein Problem ist. Einzig bei den ge-\nmeindeeigenen  vier  Weiterbildungstagen  pro  Jahr  liegt  es  in  der \nKompetenz der Schulpflege, diese im Rahmen der frühzeitigen Schul-\njahresplanung in der Unterrichtszeit festzulegen. Manche Eltern schät-\nzen es sogar, um diese lange im Voraus festgelegten schulfreien Wei-\nterbildungstage  zu  wissen  und  diese  für  einen  Ausflug  oder  einen \nArzt-  oder  Zahnarztbesuch  ausserhalb  der  bei  Ärzten  überbelegten \nMittwochnachmittage zu nutzen.  \nZudem bieten viele Schulgemeinden an diesen weiterbildungsbeding-\nten  schulfreien  Tagen  für  Eltern,  die  beide  voll  berufstätig  sind,  die \nBetreuung ihrer Kinder in den Tagesstrukturen der Schule an. \nLassen  Sie  uns  Schulgemeinden  also  die  Souveränität,  diese  Frage \nweiterhin in eigener Kompetenz zu organisieren. Seien Sie liberal und \nmachen Sie nicht ein Gesetz für ein Problem, das keines ist. Die EVP \nunterstützt diese parlamentarische Initiative nicht. \n \n", "Judith Anna Stofer (AL, Zürich): Die Schulen gehen sorgfältig mit den \nWeiterbildungstagen  um.  Die  Weiterbildungstage  werden  frühzeitig \nangekündigt und  viele  finden  wirklich  während den  Ferien  statt.  Die \nmeisten Schulen – ich kann sagen, wahrscheinlich fast alle Schulen – \nstellen  während  den  Weiterbildungstagen  Betreuungsangebote  zur \nVerfügung.  Es  gibt  Horte,  es  gibt  Kids-Days,  Kids-Treffs  und  was \nweiss ich, wie die alle heissen. Es gibt also ein Ersatzangebot, um die \nKinder zu betreuen.  \nDer Begriff «Vereinbarkeit von Beruf und Familie» wird hier massiv \nmissbraucht.  Er  wird  nämlich  missbraucht,  um  gegen  die  Lehrer  zu \n \nschiessen, gegen die Schulen zu schiessen und auch gegen den Lehr-\nplan 21 zu schiessen. Es geht um nichts anderes als um das.  \nDie Alternative Liste wird die PI nicht überweisen.  \n \n", "Peter Häni (EDU, Bauma): In der heutigen Zeit wollen wir alle hier \ndrin  die  Vereinbarkeit  von  Beruf  und  Familie  fördern.  Genau  dazu \ngehört es eben, dass diese schulfreien Tage infolge von Weiterbildung \nabgeschafft werden. Prisca Koller hat es sehr gut und detailliert ausge-\nführt: Die Lehrer haben neun Wochen Zeit für Weiterbildung, Schul-\nvorbereitung und so weiter. Wenn das nicht reicht, dann habe ich nur \nnoch Fragezeichen.  \nDer  Lehrberuf  soll  auch  gegenüber  anderen  Arbeitnehmern  übervor-\nteilt werden. Ich weiss, wie es ist. Als Arbeitnehmer, das können Sie \nmir  glauben,  muss  ich  viel  Weiterbildung  machen,  am  Wochenende, \nan  Samstagen,  Meetings  am  Samstag  und  Sonntag,  alles  neben  der \nArbeitszeit.  Ich  denke,  das  ist  nicht  das  Ideale,  das  wollen  wir  hier \nauch nicht mit dieser PI, aber wir wollen, dass diese Weiterbildungs-\ntage in den neun Wochen – nebst den gesetzlich festgelegten vier Wo-\nchen Ferien – stattfinden.  \nIn diesem Sinne überweisen Sie bitte diese PI. Danke.  \n \n", "Prisca  Koller  (FDP,  Hettlingen)spricht  zum  zweiten  Mal:  Danke \nvielmals für Ihre Beteiligung. Ich habe da einiges zu berichtigen. An \ndie  Adresse  von  Hanspeter  Hugentobler  und  Judith  Stofer:  Die  FDP \nhat  den  Lehrplan  21  immer  unterstützt.  Wir  finden  ihn  gut.  Und  wir \nfinden es auch gut, dass die Lehrer Weiterbildung machen. Das habe \nich ja gesagt, das ist absolut nötig, nur eben nicht während der Schul-\nzeit.  \nDann  zu  Monika  Wicki:  Du  hast  gesagt,  dass  die  Bildungsdirektion \ndie Gemeinden sozusagen auffordern würde, diese Tage während der \nUnterrichtszeit  durchzuführen.  Ich  habe  hier  das  Empfehlungsschrei-\nben der Bildungsdirektion und es steht schwarz auf weiss geschrieben, \nman  möge  doch  wirklich,  wenn  es  geht, diese  Weiterbildungstage  in \ndie  unterrichtsfreie  Zeit  legen.  Aber  es  wird  nicht  gemacht,  weil  es \neben auf Ebene Gemeinden stattfindet.  Die Bildungsdirektion kommt \ngegen die Lehrerlobby auch nicht an, das ist das Problem.  \nUnd  dann  zu  Karin  Fehr:  Sie  haben  gesagt,  das  sei  immer  ganz  be-\nkannt,  wann  die  Tage  stattfinden.  Ich  muss  Ihnen  sagen,  das  ist  je \nnach  Gemeinde unterschiedlich.  Es gibt  Gemeinden, die  nicht so su-\nperorganisiert sind. Bei denen wird 14 Tage vorher gesagt «Also am \n \n \nübernächten Donnerstag haben die Kinder dann frei». Also das stimmt \neinfach nicht, dass es überall so optimal läuft.  \nUnd dann noch zu Christoph Ziegler: Das ist ja wunderbar, man solle \ndas nicht auf den Schultern der Lehrer  austragen. Ich muss Ihnen sa-\ngen – Sie sind ja Lehrer von Beruf und ich bin Mutter von Beruf unter \nanderem  –,  in  unserer  Primarschule  wird  vieles  seit  Jahrzehnten  auf \nden Schultern der Eltern ausgetragen. Man hat die Eltern nie gefragt, \nman  hat  die  Eltern  nicht  miteinbezogen.  Jetzt  verlange  ich  einmal, \ndass  wir  hingehen  und  sagen,  diese  Weiterbildung  hat  Zeit  in  den \nSchulferien.  Da  kann  man  nicht  sagen,  die  armen  Lehrer,  auf  deren \nSchultern werde alles ausgetragen. Das stimmt einfach nicht.  \nIch möchte nochmals auf den letzten Punkt zu sprechen kommen: Für \ndie Lehrer ändert sich ja faktisch fast nichts. Was sich ändert, ist der \nMarkt der Weiterbildungsangebote. Wenn die Anbieter dieser Weiter-\nbildungstage, dieser Weiterbildungsinhalte dazu übergehen, diese Ta-\nge während den Schulferien anzubieten – das ist eine Umorganisation \ndes  Marktes  –,  dann  werden  diese  Weiterbildungstage  einfach  wäh-\nrend der unterrichtsfreien Zeit durchgeführt, und «scho isch de Ches-\nsel gflickt». Ich danke Ihnen. \n \n", "Ratsvizepräsident  Dieter  Kläy:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "", "", "", "", "Ratsvizepräsident Dieter Kläy: Ich beantrage Ihnen, die parlamentari-\nsche Initiative  einer Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n \n", "", "", "", "Die parlamentarische Initiative hat folgenden Wortlaut:  \nDas Gerichtsorganisationsgesetz wird wie folgt geändert:   \n6. Teil: Verfahrensbestimmungen  \n1. Abschnitt: Gemeinsame Bestimmungen  \n§ 124. a (neu)   \n1 Die Strafverfolgungsbehörden verlangen bei Ehrverletzungsdelikten \neine Kaution.   \n2  In  begründeten  Fällen  und  auf  schriftlichen  Antrag  hin  kann  aus-\nnahmsweise von einer Kaution abgesehen werden.   \nBegründung:  \nSeit  der  Einführung  der  nStPO  verfolgen  die  Staatsanwaltschaften \nauch Ehrverletzungsdelikte, nachdem dies in der Kompetenz der Frie-\ndensrichter  im  Rahmen  einer  Schlichtung  war.  Die  Folge  war,  dass \nnur 10% der angezeigten Taten überhaupt strafrechtlich verfolgt wur-\nden.  Friedensrichter  verlangten  Kautionen  im  Umfang  von  250-500 \nFranken, was einen hohen Anteil der Antragssteller dazu brachte, die \nAnzeige zurückzuziehen.  \nHeute kann jeder ohne weiteres Zutun und ohne finanzielle Verpflich-\ntung mit einer E-Mail die Staatsanwaltschaft bemühen und die Justiz-\nMaschinerie beginnt zu laufen. Mit einer Kaution könnte so die stark \nsteigende Zahl an Anzeigen gebrochen werden.  \nDas Obergericht verlangt bei Einsprachen (Nichtanhandnahmen, Art. \n310  StPO  bzw.  Einstellungsverfügungen,  Art.  320  StPO)  Kautionen \nvon 500-2000 Franken. \n \n", "Claudio Schmid (SVP, Bülach): Viel Arbeit beschert den Staatsanwäl-\nten  auch  die  stark  steigende  Zahl  von  Ehrverletzungsklagen.  Bis  zur \nEinführung der neuen Strafprozessordnung im Jahr 2011 landeten die-\nse  als  Privatstrafverfahren beim  Friedensrichter  und nur  wenige  Kla-\ngen gingen weiter bis zur Staatsanwaltschaft. Seit 2011 aber muss sich \ndie Staatsanwaltschaft um die Fälle kümmern, selbst um banale Nach-\nbarschaftsstreitereien. In solchen Fällen sei das harte Strafrecht sicher \nnicht das beste Mittel und viele Konflikte können anders gelöst wer-\n \n \nden, betonte der Leitende Oberstaatsanwalt (Beat Oppliger). Fatal sei, \ndass eine Anzeige nichts koste, führte Oppliger aus. Inzwischen seien \nEhrverletzungsdelikte  die  sechsthäufigste  Deliktkategorie,  die  im \nKanton  zur  Anzeige  gebracht  werden.  Diese  Zitate  stammen  aus  der \nJahrespressekonferenz der Strafverfolgungsbehörde vom 8. Mai 2018, \nwelche Schwerpunkten diente und den NZZ-Artikel, den ich jetzt zi-\ntierte, hervorgebracht hat.  \nDieses Bedürfnis ist bei der Staatsanwaltschaft vorhanden und deshalb \nnahm ich dann drei Wochen später den Ball auf und lege Ihnen dieses \nBegehren  hier  im  Rahmen  einer  parlamentarischen  Initiative  vor.  Es \nist  möglich  und  wichtig,  dass  wir  uns  zumindest  im  Rahmen  einer \nKommissionsarbeit  mit  diesem  Thema  auseinandersetzen.  Mögli-\ncherweise – und da kommen sicher die Voten von verschiedener Seite \ndann zu gegebener Zeit – ist es nicht möglich, es auf kantonaler Stufe \nzu realisieren. Dennoch möchte ich darauf hinweisen, dass gerade das \nObergericht im Kanton Zürich diese Möglichkeit kennt und seine Ak-\ntivitäten oftmals mit Vorschüssen belegt.  \nDeshalb  bitte  ich  Sie,  diesem  Begehren die  vorläufige  Unterstützung \nzu geben. Besten Dank.  \n \n", "Davide  Loss  (SP,  Adliswil):  Die  parlamentarische  Initiative  verlangt \ndie Einführung einer Kostenvorschusspflicht für die geschädigte Per-\nson  bei  Ehrverletzungsdelikten.  Mit  Einführung  der  neuen  Strafpro-\nzessordnung wurde das frühere Privatstrafklageverfahren abgeschafft. \nHeute führen also die Strafverfolgungsbehörden Strafverfahren betref-\nfend  Ehrverletzungsdelikte  –  ganz  gewöhnlich  wie  bei  allen  anderen \nDelikten. Es stimmt und da gebe ich dem Initianten recht, es ist heute \nviel  einfacher,  eine  Strafanzeige  wegen  eines  Ehrverletzungsdeliktes \nzu erstatten. Dies hat zu einer massiven Zunahme von Strafverfahren \nwegen Ehrverletzungsdelikten geführt.  \nDie vom Initianten vorgeschlagene Antwort auf dieses Phänomen, ei-\nne  Kostenvorschusspflicht  einzuführen,  ist  aber  aus  mehreren  Grün-\nden  nicht  angezeigt:  Zum  einen  ist  diese  Bestimmung  bundesrechts-\nwidrig.  Die  Stellung  eines  Strafantrags  ist  von  Bundesrechts  wegen \nkostenlos.  Die  Kostentragungspflicht  der  antragstellenden  Person  ist \nabschliessend  in  Artikel  427  der  Strafprozessordnung  geregelt.  Ge-\nmäss  Absatz  2  dieser  Bestimmung  können  bei  Antragsdelikten  die \nVerfahrenskosten  der  antragstellenden  Person  auferlegt  werden,  so-\nfern diese mutwillig oder grobfahrlässig die Einleitung des Verfahrens \nbewirkt oder dessen Durchführung erschwert hat, oder sie können der \nPrivatklägerschaft  auferlegt  werden,  wenn  das  Verfahren  eingestellt \n \noder  die  beschuldigte  Person  freigesprochen  wird,  sofern  sie  dann \nnicht  kostenpflichtig  ist.  Ein  Kostenvorschuss  kann  gemäss  Artikel \n313  Absatz  2  der  Strafprozessordnung  nur  erhoben  werden,  wenn  es \num die Erhebung von Beweisen geht, die in erster Linie der Durchset-\nzung  der  Zivilklage  dienen.  Dies  ist  bei  der  simplen  Stellung  eines \nStrafantrags nicht der Fall.  \nEs würde zudem auch zu einer Zwei-Klassen-Justiz führen: Leute mit \nwenig Geld würden davon abgehalten, bei einem Ehrverletzungsdelikt \nStrafantrag zu stellen. Wir kennen dieses Phänomen ja bestens bei den \nZivilprozessen.  Diese  sind  massiv  zurückgegangen  seit  der  Einfüh-\nrung der Kostenvorschusspflicht.  \nAusserdem muss man sich vor Augen führen, dass Ehrverletzungsde-\nlikte bei weitem nicht immer harmlos sind wie zum Beispiel bei einer \nBeschimpfung  im  Rahmen  eines  banalen  Nachbarschaftsstreits.  So \nkann beispielsweise der Ruf einer Person nachhaltig zerstört werden. \nDie Erhebung einer Kostenvorschusspflicht ist daher auch aus inhalt-\nlichen Gründen verfehlt.  \nFür  das  Problem  der  hohen  Geschäftslast  mit  Ehrverletzungsdelikten \nmuss eine andere Lösung gesucht werden. Die Einführung einer Kos-\ntenvorschusspflicht  ist nicht das  richtige Mittel.  Aus  diesen  Gründen \nbitte ich Sie, die parlamentarische Initiative nicht vorläufig zu unter-\nstützen. Besten Dank.  \n \n", "Michael  Biber  (FDP,  Bachenbülach):  Der  Anstieg  der  Ehrverlet-\nzungsdelikte beträgt seit dem Jahr 2009 von circa 7500 auf sage und \nschreibe  circa  12'400  Delikte  im  Jahr  2017.  Vermutlich  ist  das  auch \nim  Zusammenhang  mit  dem  vermehrten  Aufkommen  von  sozialen \nMedien zu verstehen. Die FDP ist klar der Ansicht, dass da die Staats-\nanwaltschaft  beziehungsweise  die  Justiz  nicht  einfach  sich  selber \nüberlassen  werden  kann.  Und  es  darf  schon  gar  nicht  sein,  dass  auf-\ngrund dieser Zunahme der Fälle dann andere, vielleicht sogar gewich-\ntigere  Fälle  zurückgestellt  werden  müssen  seitens  Justiz  und  so  in \nVerzug geraten. Ebenso – das haben wir auch gehört – ist die Kautio-\nnierung  ein  Anliegen  der  SSK,  der  Schweizerischen  Staatsanwälte-\nKonferenz, und auch auf Bundesebene wurde man schon aktiv in die-\nsem  Bereich,  ergo  ein  ernst  zu  nehmendes  und  prüfenswertes  Anlie-\ngen.  \nUnd jetzt zu zwei Kritikpunkten: Auch die FDP ist dezidiert der Mei-\nnung,  dass  selbstverständlich  mit  einer  solchen  allfälligen  Regelung \nMenschen  in  geringen  finanziellen  Verhältnissen  nicht  einfach  von \nihrem  Recht  auf  Strafverfolgung  abgehalten  werden  dürfen.  Und \n \n \nselbstverständlich muss geprüft werden, ob eine solche Regelung auf \nStufe  Kanton  bundesrechtskonform  ist.  Aber  es  geht  hier  ja  um  eine \nvorläufige Unterstützung, eine Überweisung an eine Kommission, die \ndas dann fundiert abklärt und Bericht erstattet.  \nErgo: Vertieft prüfenswert ist dieses Anliegen, die Justiz auf diese Art \nund Weise von Bagatellfällen zu entlasten, allemal, darum: Unterstüt-\nzen Sie dieses Anliegen vorläufig – zusammen mit der FDP.  \n \n", "Andreas Erdin (GLP, Wetzikon): Die Grünliberalen unterstützen diese \nPI  nicht,  obwohl  auch  wir,  wie  eben  vorhin  die  SP,  einen  gewissen \nHandlungsbedarf  ausmachen.  Wir  unterstützen  die  PI  nicht,  weil  der \nBundesrat bereits einen Vorschlag in dieser Richtung macht, nämlich \nim  Rahmen  der  Änderung  der  Strafprozessordnung.  Der  Bundesrat \nverwendet  dort  aber  eine  Kann-Formulierung  und  nicht  eine,  die  bei \nEhrverletzungsdelikten generell eine Kaution verlangt, wie es Claudio \nSchmid in seinem neuen Absatz 1 von Paragraf 124 tut. Uns geht eine \nKann-Formulierung wie im Vorschlag des Bundesrates absolut genug \nweit.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Es  wurde  schon  gesagt,  der  Gesetzgeber \nhat  mit  der  neuen  Strafprozessordnung  die  Ehrverletzungsverfahren \nden  Strafrechtsbehörden  zugewiesen.  Es  wäre  systemfremd,  wenn \nman in einem Strafverfahren eine Kaution verlangen würde. Mit die-\nser  Einführung  einer  Kaution  wird  in  einem  ganz  bestimmten  Straf-\nrechtsbereich eine weitere Hürde aufgestellt, bevor der Staat sich die-\nser Strafrechtsproblematik annimmt. Es gibt immer wieder Kleinstraf-\nverfahren, die aufgrund der Anzahl ihrer Delikte zu viel Arbeit bei der \nStaatsanwaltschaft führen. Mit genau den gleichen Argumenten könn-\nte  man  beispielsweise  für  geringe  Sachbeschädigung,  für  Tätlichkei-\nten, für einen geringen Ladendiebstahl auch eine Kautionspflicht ein-\nführen und sagen, man soll nicht einfach mit einer Anzeige die Straf-\nrechtsmaschinerie  in  Gang  setzen.  Dies  widerspricht  aber  dem  straf-\nrechtlichen System. Es gibt eine Hürde bei diesen Verfahren, und das \nist der Antrag. Der Staat verfolgt diese Delikte nicht ohne einen An-\ntrag eines Privaten. Das ist der Unterschied zwischen einem Antrags-\ndelikt und einem Offizialdelikt.  \nWir sehen in einer Kaution einen Widerspruch zum Wesen des Straf-\nrechtes und wollen nicht, dass der Staat erst dann tätig wird, wenn der \nBürger  oder  die  Bürgerin  einen  finanziellen  Beitrag  geleistet  hat. \nDaneben  –  es wurde schon erwähnt  – ist zumindest fraglich, ob eine \nsolche  Regelung  auf  kantonaler  Ebene  eingeführt  werden  kann.  Der \n \nInitiant hat auch noch die Verfahren am Obergericht angeführt. Es ist \neben auch ein Unterschied, ob man sich in einem Rechtsmittelverfah-\nren befindet, ob man beispielsweise überprüfen will, ob der Entscheid \nder  Staatsanwaltschaft,  nicht  auf  eine  solche  Anzeige  einzutreten, \nrechtens  war.  Hier  kann  man  durchaus eine  Kaution  einführen,  nicht \naber, wenn es darum geht zu überprüfen, ob ein strafbares Verhalten \nvorliegt und eine solche Anzeige anhand genommen wird.  \nDer  langen  Rede  kurzer  Sinn:  Wir  sehen  hier  keinen  Grund  für  eine \nKautionseinführung.  Wenn  es  wirklich  so  ist,  dass  die  Staatsanwalt-\nschaften mit dieser Menge der Fälle nicht zugange kommen, dann ist \nes auch an diesem Rat, dafür zu sorgen, dass die Staatsanwaltschaften \ngenügende  personelle  Mittel  haben,  um  ihre  Arbeit  sachgerecht  aus-\nführen zu können.  \n \n", "Tobias  Mani  (EVP,  Wädenswil):  Die  Kapazitäten  der  Staatsanwalt-\nschaft sind beschränkt. Die Häufung der Ehrverletzungsverfahren bin-\nden einen doch erheblichen Teil der Ressourcen, der dann eben an an-\nderen  Orten  fehlt,  insbesondere  dort,  wo  die  Straftaten  nicht  an  die \nStrafverfolgungsbehörden herangetragen werden, sondern dort, wo sie \naufgesucht werden müssen, so zum Beispiel im Rotlichtmilieu, wo es \num viel schwerere Delikte geht. Ich freue mich, dass Claudio Schmid \nder Meinung ist, dass viele Strafanzeigen wegen Ehrverletzungsdelik-\nten wenig sinnvoll sind und dass die bisherige Hürde eigentlich ganz \ngut war. Nun, die Einführung der neuen Strafprozessordnung hat dazu \ngeführt, dass eben nicht mehr das Privatstrafklageverfahren gilt. Und \ngrundsätzlich kann nun ohne Kostenfolge die ganze Maschinerie ein-\nfach in Gang gesetzt werden, und die Anzahl der Verfahren ist gestie-\ngen.  Ich  gehe  aber  gleichzeitig  einig  mit  Davide  Loss,  dass  die  Lö-\nsung, die nun vorgeschlagen wird, nicht tauglich ist. Sie widerspricht \ndem  Bundesrecht,  es  ist  abschliessend  geregelt,  und  nur  bei  einer \nmutwilligen Anzeige können Kosten auferlegt werden. \nDie  Idee,  die  die  PI  vorbringt,  macht  entsprechend  wenig  Sinn.  Wir \ngehen aber einig: Es handelt sich um ein Problem. Und wir sind einig, \ndass das angeschaut werden muss. Vielleicht findet man ja irgendeine \ntaugliche Lösung. Vielleicht kommt man auch zum Schluss, dass man \nirgendwo auch einmal die Ressourcen der Staatsanwaltschaft erhöhen \nmuss,  weil  eine  solche  Häufung  nun  mal  passiert  ist.  Und  in  diesem \nSinne unterstützen wir das Anliegen vorläufig, aber mit der Betonung \nauf  «vorläufig».  Und  wer  weiss,  vielleicht  findet  die  Kommission  ja \neinen tauglichen Ansatz.  \n \n \n \n", "Laura Huonker (AL, Zürich): Auch die Alternative Liste wird die par-\nlamentarische  Initiative  nicht  unterstützen.  Es  ist  bekannt  und  wurde \njetzt  mehrmals  gesagt:  Seit  die  Ehrverletzung  aus  dem  Privatklage-\nrecht mit Mord und Totschlag gleichgestellt wurde, gibt es mehr Ar-\nbeit in der Staatsanwaltschaft. Die Frage ist aber eigentlich eine ande-\nre, die ich noch zur Diskussion stellen will: Bauen wir wegen ein paar \nSpinnern eine Hürde für alle ein oder leben wir mit Spinnern? Denn \nauch bei diesen Klagen weiss man ja, dass das wiederholt die gleichen \nMenschen sind.  Und  andere  haben  gute  Gründe.  Von  daher  ist diese \nNeuregelung  etwas  Gutes,  weil  Ehrverletzung  hürdenlos  eingeklagt \nwerden  sollte  und  das  auch  so  bleiben  sollte.  Deshalb  haben  wir  es \nhier mit einer klassischen Güterabwägung zu tun: Lassen wir es, wie \nes ist, oder bauen wir diese Hürde wegen ein paar wenigen ein? Eine \nKaution ist vielleicht in diesem Zusammenhang – dies vielleicht aber \neine assoziativere Überlegung – immer irgendwie fremd, wie es Beat \nBloch schon formuliert hat, oder klingt schon fast nach einer amerika-\nnischen Art und Weise, damit umzugehen.  \nDeshalb  stehen  wir  von  der  Alternativen  Liste  dafür  ein:  Lassen  wir \nes,  wie  es  ist,  und  bauen  nicht  wegen  ein  paar  wenigen  fleissigen \nSpinnern eine Hürde ein. Deshalb lehnen wir diese PI ab.  \n \n", "Claudio  Schmid  (SVP,  Bülach)  spricht  zum  zweiten  Mal:  Nur  ganz \nkurz: Laura Huonker und Beat Bloch, jahrzehntelang hat das einwand-\nfrei  funktioniert,  das  kann  sogar  Thomas  Marthaler  (der  Angespro-\nchene  ist  Friedensrichter)  bestätigen.  Ich  muss  Ihnen  sagen,  das  ist \nvon den Fachleuten inzwischen auch eidgenössisch als Fehler erkannt \nworden,  und  man  kann  jetzt  nach  sieben  Jahren  sagen  «wir  machen \ndas rückgängig, wir korrigieren das». Wir können mit diesem Signal \naus  dem  Kantonsrat  Zürich  auch  dazu  beitragen,  dass  das  vielleicht \nbeschleunigt wird.  \nUnd  noch  einen  letzten  Satz  bezüglich  Obergericht  und  Kautionie-\nrung:  Die  Aufhebung  einer  Einstellungsverfügung  kostet  2000  Fran-\nken. Das sind grosse Zahlen. Wir reden bei den ursprünglichen Fällen \nvon 250, 300 Franken. Ich habe, Davide Loss, nicht von einer Pflicht \ngeschrieben oder gesprochen, sondern von einer Kann-Formulierung. \nDanke.  \n \n", "Ratsvizepräsident  Dieter  Kläy:  Gemäss  Paragraf  139  des  Gesetzes \nüber die politischen Rechte ist festzustellen, ob die vorliegende Initia-\ntive von wenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n \n", "", "", "", "", "Ratsvizepräsident Dieter Kläy: Ich beantrage Ihnen, die parlamentari-\nsche Initiative einer  Kommission zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", " \n", "", "", ""]