[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Die Geschäftsleitung beantragt Ihnen, die \ngemeinsame Beratung für die Traktanden 3 und 4, Kantonsratsnummer \n105a/2012  und  340a/2012,  aufzuheben.  Nur  die  beiden  parlamentari-\nschen Initiativen 299/2013 und 323/2013 werden gemeinsam beraten, \nwobei die gemeinsame Beratung nur die Eintretensdebatte betrifft.  \nZudem  liegt  zur  parlamentarischen  Initiative  340/2012  ein  Rückwei-\nsungsantrag  von  Alex  Gantner,  Maur,  vor.  Wird  dazu  das  Wort  ge-\nwünscht? Das ist nicht der Fall, dann haben Sie so beschlossen.  \nWünschen Sie das Wort zur Geschäftsliste? Das ist auch nicht der Fall. \nDann haben wir so beschlossen.  \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Dieter  Kläy:  Sie  haben  gesehen,  dass  sich  in  diesem \nblauen Büchlein vom 19. August 2019 (gemeint ist die Liste der erle-\ndigten Geschäfte) zu den erledigten Geschäften ein Fehler eingeschli-\nchen hat. Wir haben letzten Montag die Vorlage 5559 der STGK (Kom-\nmission für Staat und Gemeinden)  und  nicht der  KSSG  (Kommission \n \n3 \n", "p": 2}, {"t": "für  soziale  Sicherheit  und  Gesundheit)  zugewiesen.  Wir  werden  das \nselbstverständlich korrigieren.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Dieter Kläy: Wir haben schriftliches Verfahren beschlos-\nsen. Die Geschäftsprüfungskommission beantragt Ihnen, die Berichter-\nstattung und Antragstellung zur Motion 177/2015 betreffend Richtplan \nKapitel 4.7.2, Eintrag Flugplatz Dübendorf, zu genehmigen.  \nDa innert Frist keine anderslautenden Anträge eingegangen sind, stelle \nich fest, dass Sie dem Antrag der Geschäftsprüfungskommission zuge-\nstimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Rosmarie Joss (SP, Dietikon), Referentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Heute haben wir den ganzen Tag dem \nStrassengesetz gewidmet. Bevor ich zur ersten traktandierten PI Wirth \n(KR-Nr.  105/2012)  kommen  werde,  möchte  ich  einige  einführende \nWorte zu den gesamten Strassengesetzvorlagen verlieren. \nDie KEVU hatte es insgesamt mit sieben parlamentarischen Initiativen \nund einem dringlichen Postulat, welches sich mit der gleichen Thematik \nbefasste,  zu  tun.  Die  PI  wurden  zwischen  den  Jahren  2012  und  2014 \neingereicht, das dringliche Postulat im Jahr 2016.  \nDazu kam in der vergangenen Legislatur zusätzlich noch die Volksini-\ntiative «Anti-Stau» (Vorlage 5251) zu der die KEVU einen Gegenvor-\nschlag ausarbeitete, welcher, da es sich um eine Verfassungsänderung \nhandelte, eine Volksabstimmung benötigte. \nDie  KEVU  2011  bis  2015,  also  die  KEVU  der  vorletzten  Legislatur, \nversuchte  dazumal  zuerst  zu  schauen,  ob  aus  diesen  verschiedenen \nStrassengesetz-PI eine einheitliche Vorlage gemacht werden könne, in-\ndem  sie  zu  einer  Totalrevision  zusammengefasst  würden.  Es  hat  sich \nallerdings  erwiesen,  dass  dies  aus  formellen  Gründen  nicht  möglich \nwar. Deshalb konnten  auch weitere Vorstösse, die das Strassengesetz \nbetreffen, weiterhin eingebracht werden.  \nDies ist eigentlich ein ziemlich schwieriger Umstand, welcher die Kom-\nmissionsarbeit extrem verkompliziert und eigentlich unbefriedigend ist. \nDaher wäre es gut, wenn man sich einmal überlegen würde, wie man in \nZukunft mit ähnlichen Situationen umgehen will, damit man eine Lö-\nsung für ähnliche Problematiken hätte. \nWir, die KEVU 2015 bis 2019, waren also gezwungen die Strassenge-\nsetz-PI als einzelne Vorlagen zu behandeln, obwohl sie teilweise stark \nverknüpft waren. Insbesondere die PI Gantner  (KR-Nr. 323/2013) be-\nhandelte Paragrafen, welche in drei anderen PI, nämlich den beiden PI \nWirth (KR-Nrn. 105/2012 und 340/2012) und der PI Trachsel (KR-Nr. \n299/2013), ebenfalls modifiziert wurden. Da es verschiedene Vorlagen \nsind, wäre es in der Kommission und ist es heute im Rat nicht möglich, \ndie  Paragrafen  einander  gegenüberzustellen.  Das  heisst,  theoretisch \nkönnte der Kantonsrat einen total widersprüchlichen Beschluss fällen, \nzum  Beispiel  alle  vier  PI  annehmen.  Allerdings  war,  das  muss  man \nschon ehrlich sagen, weder mit der Mehrheit der letzten noch mit der \nMehrheit  dieser  Legislatur  zu  erwarten,  dass  ein  politisch  dermassen \nwirrer und sinnfreier Entscheid gefällt würde, aber theoretisch wäre er \nmöglich.  \nWir haben uns verschiedene Varianten überlegt und geprüft, wie man \nschliesslich  all  diese  PI  vernünftig  zusammen  behandeln  kann.  Auf-\ngrund der Mehrheitsverhältnisse der  letzten  Legislatur  hat die  KEVU \nder  Geschäftsleitung  vorgeschlagen,  dass  man  die  ersten  vier  PI,  die \nheute traktandiert sind, gemeinsam behandeln soll. Da nun allerdings \nanzunehmen ist, dass es heute beim einen oder anderen Geschäft, um \nnicht zu sagen, bei wohl allen ausser einer unbestrittenen PI, zu einer \nMehrheitsänderung der KEVU kommen wird, hat die Geschäftsleitung, \nwie von Ihnen soeben beschlossen, beantragt, die beiden PI Wirth ge-\ntrennt und nur noch die PI Gantner und die PI Trachsel gemeinsam zu \nbehandeln.  Dies  entspricht  zwar  nicht  mehr  dem  Antrag  der  KEVU, \n \n5 \nmacht allerdings aufgrund der veränderten Verhältnisse meines Erach-\ntens durchaus Sinn. \nInsgesamt  führten all diese Umstände zu einer eher  langwierigen Be-\nhandlung  der  PI  in  der  Kommission,  da  wir  sie  zumindest  möglichst \ngebündelt  halten  wollten,  aber  immer  wieder  auf  ausstehenden  Ent-\nscheide, die für die eine oder andere PI wichtig waren, warten mussten. \nInsbesondere bei den PI Trachsel und Gantner werde ich später hierzu \nnoch den einen oder andern relevanten Punkt erläutern. \nNun aber zum jetzigen Traktandum 3, der PI Wirth zu Paragraf 14 Ab-\nsatz 2 Strassengesetz, Zonen mit reduziertem Tempo: \nDiese PI ist etwas speziell, da sie nämlich gar nicht von der KEVU der \nletzten Legislatur beraten wurde, sondern von der KEVU der vorletzten \nLegislatur, nämlich derjenigen von 2011 bis 2015. Die Kommission hat \ndie  Vorlage  fertig  beraten,  aber  schliesslich  auf  eine  Schlussabstim-\nmung verzichtet, da sie diese gemeinsam mit dem andern Strassen-PI \nmachen wollte. Diese PI ist auch ein schönes Beispiel, wie das mit den \nMehrheitsverhältnissen  gehen kann. So war es nämlich so, dass es in \nder Legislatur 2011 bis 2015 eine KEVU-Mehrheit gab, die der heuti-\ngen Ratsmehrheit entsprach, während allerdings der Rat von 2011 bis \n2015 und der Rat und die KEVU 2015 bis 2019 eine andere Mehrheit \naufwiesen, als dies heute der Fall ist. Daher war im Rahmen der Bera-\ntung stets angenommen worden, dass die PI von der Kommission un-\nterstützt  wird.  Aber  dies  war  dann  letztlich  nicht  der  Fall,  da  ja  die \nKEVU der letzten Legislatur über diesen Antrag zu entscheiden hatte. \nEntsprechend beantragt Ihnen die KEVU, die PI abzulehnen. Was heute \nder Rat entscheiden wird, werden wir sehen.  \nUm was geht es in dieser PI? Die PI verlangte, dass man in den Projek-\ntierungsgrundsätzen  zusätzlich  die  Förderung  siedlungsverträglicher \nGestaltung  und  tieferer  Tempolimiten  festhält.  Die  ursprüngliche  PI \nwird aktuell von niemandem mehr unterstützt, dafür gibt es einen von \nder Minderheit präzisierten Änderungsvorschlag zur PI. Dieser Ände-\nrungsantrag  berücksichtigt  Teile  der  Forderungen  der  parlamentari-\nschen Initiativen  in einer  Form, wie sie von einer  Mehrheit des Kan-\ntonsrates  bei  der  Revision  des  Strassengesetzes  –  das  ist  die  Vorlage \n(4674),  die  2011  gestorben  ist  –  bereits  einmal  gutgeheissen  worden \nwar:  Verkehrslenkende  Massnahmen  haben  Vorrang  vor  baulichen \nMassnahmen.  Gemeinden  können  im  geschlossenen  Siedlungsgebiet \nauf  Gemeindestrassen  Begegnungszonen  fördern  und  die  Prioritäten \nder  Verkehrsträger  werden  geregelt.  Das  heisst,  der  ÖV  hat  Priorität, \nFuss- und Veloverkehr sind angemessen zu berücksichtigen. \nZu etwaigen Temporeduktionen auf Staatsstrassen wird im Änderungs-\nvorschlag nichts ausgeführt. Es gelten die Möglichkeiten, die nach Ar-\ntikel 108 der Signalisationsverordnung des Bundes vorgesehen sind.  \nDie  Mehrheit  beantragt  ihnen,  die  geänderte  PI  abzulehnen,  da  ihrer \nMeinung nach kein Regelungsbedarf im kantonalen Strassengesetz be-\nsteht. Der Bund regelt die Bedingungen für Temporeduktionen und Be-\ngegnungszonen in seiner Signalisationsverordnung abschliessend. Das \nFestschreiben einer Fördermöglichkeit von Begegnungszonen im kan-\ntonalen Strassengesetz hat einen rein deklamatorischen Charakter. Wei-\nter fügt die Mehrheit an, dass nach der Annahme des Gegenvorschlags \nzur Anti-Stau-Initiative der neue Artikel 104bis der Kantonsverfassung \ngilt. Dieser lässt gemäss der Mehrheit die in  Absatz 3 des geänderten \nAntrags  vorgesehene  Priorisierung  des  öffentlichen  Verkehrs  so  gar \nnicht mehr zu.  \nDie Minderheit ist der Meinung, dass diese Ergänzungen sinnvoll sind. \nSie  sieht  auch  keinen  Widerspruch  zum  Anti-Stau-Gegenvorschlag. \nDer Verfassungsartikel gilt, und das heisst konkret für die Umsetzung \ndieser Gesetzesvorlage, dass  die Interessen des öffentlichen Verkehrs \nprioritär zu behandeln sind, unter der Berücksichtigung, dass die Kapa-\nzität der Strasse nicht reduziert werden darf. \nIm Namen der KEVU-Mehrheit beantrage ich Ihnen, die geänderte PI \nabzulehnen. Herzlichen Dank.  \n \n", "p": 3}, {"t": "Christian Lucek (SVP, Dänikon): Ich erlaube mir auch, kurz einleitend \neine Tour d'Horizon zur heutigen Debatte zu machen. Ich befürchte, es \nwird  keine  Sternstunde  dieses  Rates  sein.  Dass  wir  den  längst  bera-\ntungsreife Themenkomplex heute so spät auf der Traktandenliste haben \nund vor allem, dass er in die neue Legislatur verschleppt wurde, ist be-\ndauerlich. Die neue Mehrheit wird das von der KEVU in intensiver Ar-\nbeit ausgewogen erarbeitete Paket nun im Schlussgang mit einem be-\nherzten Hosenlupf ins Sägemehl legen. Doch seien Sie vorsichtig, das \nlinks-grüne Powerplay, das wir heute spielen sehen werden, hat ein kla-\nres Ziel: Es ebnet den Weg zum Raubbau des Strassenfonds. Es verteu-\nfelt nach wie vor den motorisierten Individualverkehr  (MIV), welcher \nnach wie vor über 70 Prozent der Verkehrslast zu tragen hat. Es geht \num  das  Errichten  von  Stadtmauern  und  Strassenzöllen.  Es  geht  ums \nEntziehen von Kompetenzen des Kantons in den Städten. Es geht um \neine exorbitante Verteuerung der Mobilität. Es geht ums Schaffen von \nRechtsunsicherheiten zulasten der Werktätigen, der Bürger und des Ge-\nwerbes.  Das  wird  auf  die  Dauer  nicht  gut  kommen,  das  wird  auf  die \n \n7 \nDauer nicht goutiert. Sie werden das auch zu spüren kriegen, glauben \nSie mir das.  \nZu dieser PI, die wir jetzt zu Beginn bearbeiten, wird Ueli Pfister dann \nnoch Weiteres ausführen, aber auch die ehemalige Kommissionspräsi-\ndentin (Rosmarie Joss) hat es bereits erwähnt: Sie kratzt zumindest an \nArtikel 104bis der Kantonsverfassung, der mit dem Gegenvorschlag zur \nAnti-Stau-Initiative eingeführt wurde, zumal – und das stört mich am \nmeisten – die sogenannten Begegnungszonen ein undefinierter Begriff \nsind und Tür und Tor für Interpretationen, ideologische Fantasien und \nendlose  Verkehrsbehinderungen  offenlassen.  Ich  danke  Ihnen,  wenn \nSie den Kommissionsanträgen folgen und die PI ablehnen. Ich danke.  \n \n", "p": 6}, {"t": "Felix Hoesch  (SP, Zürich): Gestern  vor  fünf Jahren durfte ich  in den \nKantonsrat nachrücken, und seitdem sprechen wir über das Strassenge-\nsetz. Das muss nicht erstaunen, da ich ja immer in der KEVU war. Und \ndass wir dort das Strassengesetz behandeln, macht viel Sinn. Aber wir \nbehandeln nicht immer wieder neu das Strassengesetz, nein, wir kauen \nseit über fünf Jahren an den immer gleichen parlamentarischen Initiati-\nven  herum, und ich bin  froh, dass wir diese nun endlich abschliessen \nkönnen.  Gleichzeitig  bin  ich  natürlich  froh,  dass  wir  sie  erst  jetzt,  in \ndieser Legislatur, mit der bekannten geänderten Zusammensetzung im \nRat abschliessen. \nDamit  inhaltlich  zum  ersten  Geschäft  in  dieser  Serie:  Diese  Präzisie-\nrungen  und  Ergänzungen  der  Projektierungsgrundsätze  sind  doch  ei-\ngentlich selbstverständlich und müssen von jeder Verkehrsingenieurin \nund jedem Verkehrsingenieur sowieso berücksichtigt werden. Da aber \naus der Politik, wie wir von Herrn Lucek gerade vorhin wieder gehört \nhaben, da  gerade  immer wieder aus der Politik  und den Windschutz-\nscheibenfraktionen immer wieder andere Töne kommen, ist es wohl nö-\ntig, die Grundsätze so ins Gesetz zu schreiben. \nWir wollen keine neuen Strassen und sehen in der Verkehrslenkung die \nrichtige Form, um unser wachsendes Mobilitätsbedürfnis gesellschaft-\nlich so zu befriedigen, dass alle Interessen berücksichtigt werden und \nnicht primär die Interessen derjenigen, die gerade meinen, sie müssen \nunbedingt genau zu der Zeit und genau an dem Ort ihre Mobilität be-\nfriedigen. Denn dabei gehen leider oft einige andere Fragen unter. Und \nwir  in der  Politik  müssen die Gesellschaft als Ganzes anschauen  und \nalle Interessen berücksichtigen. Genau das wird mit diesen hier geän-\nderten Projektierungsgrundsätzen gemacht. \nZu den Bedürfnissen des öffentlichen Verkehrs, dessen Bedürfnisse neu \nprioritär berücksichtigt werden sollen, muss ich sagen: Wir alle betonen \nimmer wieder die herausragende Bedeutung des ÖV für unsere Volks-\nwirtschaft. Da ist doch nichts als logisch, dass er auch Priorität in der \nPlanung haben muss! \nUnd dass zu guter Letzt auch die Inklusion in die Strassenplanung ein-\nfliessen soll, ist mehr als überfällig, und ich danke Thomas Wirth für \ndiesen vierten Absatz.  \nDamit ist klar, dass die SP der geänderten PI zustimmen wird, und ich \nhoffe, dass sich die neuen Mehrheiten uns anschliessen. Danke.  \n \n", "p": 7}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Leider beraten wir die Vorla-\ngen zum Strassengesetz erst heute, obwohl die Kommission genügend \nfrüh die Beratungen zum Strassengesetz abgeschlossen hat. Wenn ein \nGesetz die Kommission derart intensiv und über lange Zeit beschäftigt, \nsollte es auch in der entsprechenden Legislatur abgeschlossen werden. \nStrassen  dienen  allen  Verkehrsträgern.  Und  ohne  MIV  würde  unser \nVerkehrssystem und auch unsere Wirtschaft nicht funktionieren. Des-\nhalb ist es sehr problematisch, wenn in einem Gesetz eine Priorität ab-\nsolut  formuliert  wird,  welche  überall  angewendet  werden  soll,  ohne \ndass  der  konkrete  Fall  berücksichtigt  wird.  Damit  kommen  wir  zum \nProblem dieser Paragrafen, die wir jetzt aktuell behandeln, nämlich: Sie \nsind generell formuliert, gelten absolut und nehmen auf den konkreten \nFall keine Rücksicht. Ursprünglich war die PI ja einigermassen harm-\nlos: sparsame Landbeanspruchung, Umweltschutz und Förderung tiefe-\nrer  Tempolimiten.  Da  ist  man  vielleicht  nicht  glücklich,  aber  damit \nkann  man  noch  leben,  weil  es  keine  absoluten  Formulierungen  sind. \nNun sind aber durch die Kommissionsmehrheit noch zusätzlich Gum-\nmiparagrafen und schwierige Formulierungen eingefügt worden: Ver-\nkehrslenkende  Massnahmen  haben  Vorrang  vor  baulichen  Massnah-\nmen. Wie soll dies beurteilt werden? Wollen wir unbedingt die Gerichte \nbeschäftigen? Selbstverständlich braucht es bei einem Strassenprojekt \nsinnvolle  Massnahmen,  ein  Gesamtkonzept,  das  funktioniert.  Aber \nwenn man einfach grundsätzlich sagt «Verkehrslenkende Massnahmen \nhaben Vorrang», ja, wann ist dies denn erfüllt? Wann kommt man zum \nSchluss,  dass  dies  nicht  mehr  gegeben  ist  und  dass  somit  bauliche  \nMassnahmen  notwendig  sind?  Zudem  weiss  man  auch  aus  der  Ver-\nkehrspolitik  und  aus  der  Verkehrstechnik,  dass  sinnvollerweise  bei-\nspielsweise Kapazitätsverbesserungen – das kann durchaus auch durch \n \n9 \nReduktion  mit  Tempolimiten  erfolgen  –  auch  strassenbauliche  Mass-\nnahmen  notwendig  machen,  damit  das  überhaupt  funktioniert.  Denn \nwenn Sie eine Autobahn haben und sagen «auf dieser Autobahn dürfen \nsie  nur  noch  30  fahren»,  dann  werden  die  Autofahrer  und  auch  die \nBusse  schneller  fahren,  weil  die  Strasse  einfach  dazu  einlädt.  Dann \nkommt der Paragraf «Gemeinden können im geschlossenen Siedlungs-\ngebiet auf Gemeindestrassen Begegnungszonen fördern». Was soll die-\nser Paragraf? Das ist ja heute schon möglich. Wenn eine Gemeinde das \nwill, dann kann sie das in ihrem kommunalen System selbstständig tun. \nDafür brauchen wir auf kantonaler Ebene keine Vorgaben. Das ist wie-\nderum ein Ansatz, die Gemeindeautonomie einzuschränken, anstatt den \nGemeinden ihren Spielraum zu lassen.  \nDann kommt «Die Bedürfnisse des öffentlichen Verkehrs sind priori-\ntär». Ja, was heisst das, «prioritär»? Was sind die Bedürfnisse des öf-\nfentlichen Verkehrs? Das ist völlig unklar. Wenn wir ein Projekt haben \n–  ich  nehme  ein  Projekt  bei  uns  in  der  Gemeinde,  wo  es  auf  dieser \nStrasse keinen öffentlichen Verkehr hat –, müssen wir nun trotzdem die \nStrassen verbreitern, falls möglicherweise irgendwann einmal ein Bus \ndort durchfährt, damit dies möglich ist? Das wäre völliger Blödsinn und \nwürde unnötige Kosten verursachen. \nAus all diesen Gründen wird die FDP diese PI nicht unterstützen.  \n \n", "p": 8}, {"t": "Barbara Schaffner (GLP, Otelfingen): Das Strassengesetz ist ein zähes \nGeschäft mit einer langen Geschichte. Die Grünliberalen und die EVP \nmöchten  es  Ihnen  ein  klein  bisschen  leichter  verdaulich  machen  und \nwerden deshalb einige Voten zusammenlegen. Für ein kurzes Eintreten \nzu allen Geschäften sowie auch gleich zur PI Wirth spreche ich somit \nauch im Namen der EVP.  \nAls ich vor gut acht Jahren in den Kantonsrat eintrat, hat der Kantonsrat \ngerade eine Gesamtrevision des Strassengesetzes beraten. Sie haben es \ngehört, wir hatten diverse Rückkommensanträge, und das Strassenge-\nsetz  wurde  –  man  muss  es  so sagen  –  malträtiert,  sodass  am  Schluss \nweder rechts noch links zustimmen konnten. Die Anliegen von damals \nsind nun wieder auf dem Tisch und es ist Zeit, einen Schritt vorwärts \nzu machen, denn die nächsten Schritte sind eigentlich schon überfällig.  \nBei den Entscheiden zu den Vorstössen zum Strassengesetz richten sich \ndie Grünliberalen und die EVP nach folgenden Prinzipien aus: Kosten-\ntransparenz,  Verursachergerechtigkeit  und  Bürgernähe.  Gerade  der \nletzte Punkt wird durch die Verdichtung, aber auch mit dem Aufkom-\nmen  multimodaler Verkehrsformen  mit  lokalen Unterschieden  immer \nwichtiger. Wir wollen eine vermehrte Beachtung der Anliegen der An-\nwohner und Anwohnerinnen von Strassen gegenüber einer reinen Sicht \ndes Autoverkehrs. Damit verteufeln wir den motorisierten Individual-\nverkehr noch lange nicht, Christian Lucek, aber es bedingt Massnahmen \nin Ortszentren zur Aufwertung von Strassen auch als Aufenthaltsraum \nund  Verkehrsfläche  für  Fussgängerinnen  und  Velofahrer  sowie  eine \nKompetenzregelung, die nahe bei der Bevölkerung ist.  \nMit  diesen  kurzen  Einführungen  komme  ich  nun  zur  PI  von  Thomas \nWirth, die zur Hauptsache schon 2013 beraten und damals in der jetzt \nvorliegenden Form von der KEVU mehrheitlich unterstützt wurde. Die \nForderungen sind weder revolutionär noch extrem, sondern vielfach ge-\nlebte Planungsgrundsätze. So sieht es nämlich auch der Regierungsrat, \nder gegen einzelne Artikel eher formale als inhaltliche Gründe vorzu-\nbringen hatte. Insbesondere wurde die ursprüngliche PI abgeschwächt, \nhier sehe ich die Gewichtung  ganz anders als Christian Schucan. Die \nheute vorgeschlagene Regelung zur Förderung von Begegnungszonen \ngemäss  KEVU-Minderheitsantrag  bezieht  sich  nämlich  nur  noch  auf \nGemeindestrassen  und  ist  zudem  eine  Kann-Formulierung.  Spannend \nist noch: Diese Formulierung entspricht genau der 2011 von Alex Gant-\nner als Rückkommensantrag eingebrachten Formulierung. Die anderen \nÄnderungen sind identisch mit dem Antrag aus der Redaktionskommis-\nsion 2011. Das heisst, sie wurden vom Kantonsrat schon in der Legis-\nlatur 2007 bis 2011 so formuliert und damals von der FDP unterstützt. \nWoher der heutige Gesinnungswandel kommt, kann ich Ihnen nicht sa-\ngen. Aber dass ich Ihnen im Namen der KEVU-Minderheit diesen An-\ntrag  nochmals  stelle,  zeigt,  dass  damals  wahrscheinlich  nicht  so \nschlecht  gearbeitet  wurde.  Die  Grünliberalen  werden  diesen  Minder-\nheitsantrag deshalb klar unterstützen.  \nFür uns müssen aber weitere Schritte folgen. Von verschiedenen Seiten \nwurden auch schon Vorstösse lanciert, die nicht nur Gemeindestrassen, \nsondern auch Kantonsstrassen im Ortszentrum betreffen. So fordert die \nCVP sogar zusammen mit SVP und FDP attraktive Ortsdurchfahrten. \nUnd die GLP und CVP wollen eine lebenswerte Gestaltung von Kan-\ntonsstrassen in Dorf- und Stadtzentren. Aus meiner Erfahrung als Ge-\nmeindepräsidentin von Otelfingen kann ich Ihnen auch berichten, dass \nsogar  in ländlichen Gebieten  mit eher rechtslastiger Wählerschaft der \nWunsch nach einer Verbesserung der Verkehrssituation in Ortsdurch-\nfahrten gross ist. Und nicht zuletzt kommt auch aus den Planungsregi-\nonen das Bedürfnis, das Thema der Verkehrsüberlastung in Ortszentren \nanzugehen.  \n \n11 \nIch fordere Sie deshalb auf, mit diesem Minderheitsantrag einen ersten \nSchritt zu machen, aber danach nicht stehenzubleiben, sondern mit den \nGrünliberalen weiterzugehen, damit unsere Ortszentren wieder mehr zu \neinem Ort der  Begegnung  für die  Bevölkerung  und  nicht  nur  für den \nVerkehr werden.  \n \n", "p": 9}, {"t": "Thomas Forrer (Grüne, Erlenbach): Ich erspare Ihnen jetzt nochmals \neine lange Ausführung über die Geschichte und über den Streit um das \nStrassengesetz der letzten zehn Jahre, ich fasse nur kurz zusammen. Die \nBürgerlichen, insbesondere die FDP, können schon den Teufel an die \nWand malen, was die heutige Debatte anbelangt – wir werden ja sehen, \nwas herauskommt. Grundsätzlich räumen wir hier aber nur auf, was Sie \nin den letzten zehn Jahren nicht zustande gebracht haben. Wir von die-\nser Ratsseite geben heute nur ein bisschen Gegensteuer gegen eine bür-\ngerliche  Verkehrspolitik,  die  die  Zeichen  der  Zeit  leider  immer  noch \nnicht erkannt hat und sich an den Zielen und bei den Zwecken nach wie \nvor an einer Politik der 70er-Jahre orientiert. Doch ich komme jetzt zur \nvorliegenden PI Wirth: \nDiese PI bringt eigentlich, nachdem sie durch die Kommission gegan-\ngen ist, nur in einem Punkt eine wirklich entscheidende Änderung, da-\nfür eine sehr wichtige, nämlich, dass bei der Planung der Strassen die \nBedürfnisse  des  öffentlichen  Verkehrs  Priorität  haben  müssen,  das \nheisst Priorität vor den Bedürfnissen des  motorisierten Individualver-\nkehrs. Das ist für uns Grüne seit langem selbstverständlich. Wir müssen \nauf unseren Strassen dafür sorgen, dass der ÖV möglichst ungehindert \nvorankommen  kann.  Wir  müssen  dafür  sorgen,  dass  die  Attraktivität \nunseres  ÖV-Netzes  weiter  zunimmt,  damit  eine  weitere  Umlagerung \nvom MIV auf den ÖV stattfindet. Dafür stehen wir Grüne seit Jahr und \nTag. Mit der  Annahme dieser PI können  wir entscheidend zu diesem \nZiel beitragen und wir können mit dieser PI dazu beitragen, dass unsere \nStrassen effizienter und ökologischer genutzt werden. Sie wissen ja, der \nÖV  produziert  keinen  Stau,  es  ist  der  motorisierte  Individualverkehr, \nder den Stau produziert. Der ÖV hingegen ist das wichtigste Anti-Stau-\nMittel und trägt entscheidend zur Entlastung unserer Strassen von mo-\ntorisierten Individualverkehr bei. Dank dem ÖV werden die Quartiere \nin den Städten von schädlichen Lärm- und Abgasemissionen entlastet. \nUnd nicht zuletzt ist beim ÖV der CO2-Ausstoss pro Personenkilometer \nim Schnitt sechsmal niedriger als beim Auto. Das müsste also heute in \nZeiten  spürbaren  Klimawandels  für  alle  eine  Selbstverständlichkeit \nsein, dass wir die effizienten CO2-armen Verkehrsmittel stärker fördern \nund  die  Attraktivität  des  öffentlichen  Verkehrs  zusammen  mit  dem \nFuss- und Veloverkehr weiter steigern.  \nErstaunlich  ist  –  und  das  möchte  ich  hier  noch  bemerken  –,  dass  die \nFDP dieser wichtigen Gesetzesänderung nicht zustimmen möchte. Ich \nsage dies, weil schliesslich der Text, über den wir hier abstimmen, aus \nder Feder der FDP stammt. Sie hat ihn 2014 eingereicht, und offenbar \nleuchtete damals für einen kurzen Moment einmal ein grünes Molekül \nauf  dem  Genom  der  Bürgerlichen  auf,  ein  Molekül,  das  im  Zuge  der \nsogenannten Anti-Stau-Initiative seine Bedeutung gleich wieder verlo-\nren hat. Und so müssen wir heute davon ausgehen, dass sich die bürger-\nliche Öko- und Klimapolitik weiterhin nicht aus der Schlinge der Auto-\nlobby zu befreien vermag und man heute entsprechend auch nicht über \nLippenbekenntnisse hinauskommt.  \nWir Grünen stimmen dem Minderheitsantrag zu dieser PI zu, denn wir \nreden nicht nur von einer klima- und umweltverträglichen Verkehrspo-\nlitik und einem solchen Verkehrssystem, wir wollen dieses auch umset-\nzen. Ich danke Ihnen.  \n \n", "p": 11}, {"t": "Manuel Sahli (AL, Winterthur): Die AL erachtet die Regelung betref-\nfend Zonen mit reduziertem Tempo, wie sie hier vorgeschlagen werden, \nals sinnvoll. Heute ist es ja leider so, dass es in der aktuellen Hackord-\nnung  des  Verkehrs  das  Primat  beim  motorisierten  Individualverkehr \nliegt, obwohl dieser längst nicht der einzige Nutzer und auch nicht der \neinzige  Betroffene des Verkehrsraums  ist.  Die Vorlage ermöglicht es \nden  Gemeinden,  auch  andere  Verkehrsträger  in  gewissen  Zonen  den \nÖrtlichkeiten  angemessen  zu  berücksichtigen.  Und  durch  die  offene \nFormulierung gibt es auch einen breiten Fächer für individuelle Mass-\nnahmen.  Insbesondere  in  Wohnzonen,  die  nicht  nur  als  reine  Durch-\ngangsverkehrszonen  dienen,  sind  eine  breitere  Auslegung  der  Nut-\nzungsmöglichkeiten und eine andere Priorisierung der Strassennutzung \nsinnvoll. Heute ist es leider so, dass dies im normalen Strassenraum nur \neingeschränkt möglich ist. Und da die Vorlage auf Staatsstrassen leider \nwirkungslos  ist  und  nur  Gemeindestrassen  betrifft,  kann  ich  hier  den \nÄngsten der Bürgerlichen nur wenig abgewinnen. Sie entsprechen mit \nihrer Einstellung eher einer rückwärtsgewandten «Strasse-frei!-Politik» \nvon vorgestern. \nDie AL wird der PI zustimmen.  \n \n", "p": 12}, {"t": "Ulrich Pfister (SVP, Egg): Seit der Einreichung der PI Wirth wurden \nverschiedene Vorstösse mit ähnlichen Stossrichtungen eingereicht oder \n \n13 \nauch schon durch den Rat behandelt. So wurde das Postulat 340/2011, \nVorlage 5140, im März 2018 durch den Rat abgeschrieben. Die Regie-\nrung legt in ihrem Bericht zur Vorlage 5140 die verschiedenen Abhän-\ngigkeiten von Siedlungsform, angrenzenden Zonen, Geschwindigkeits-\nniveaus wie die Funktionen der verschiedenen Strassenklassen dar. Tie-\nfere Geschwindigkeiten sind nur möglich, wenn gewisse bauliche Mas-\nsnahmen umgesetzt werden; das wird vom Gesetz gefordert. Dass dies \nauf  Staatsstrassen  nicht  möglich  ist,  dass  die  Staatsstrassen  andere \nFunktionen  wahrnehmen  als  Gemeindestrassen,  sollte  allen  klar  sein. \nFür Gemeinden ist es heute problemlos möglich, im Rahmen der durch \ndas Bundesrecht gemachten Vorgaben auf kommunalen Strassen tiefere \nGeschwindigkeitslimiten  einzuführen.  Aus  diesem  Grund  ist  es  nicht \nnotwendig, im Strassengesetz die Förderung von tieferen Tempolimits \nzu  regeln.  Zu  erwähnen  ist  hier  auch,  dass  vielfach  die  Betreiber  des \nÖV sich gegen diese Beruhigungsmassnahmen wehren, weil sie ihren \nTaktfahrplan nicht mehr einhalten können. Es ist also auch der ÖV, der \nauf den Strassen fahren will.  \nDie Geschichte dieser PI muss ich nicht mehr wiederholen, das haben \nalle anderen auch schon gemacht. Was ich zu Felix Hoesch noch sagen \nmöchte: Die Sicht der Stadt ist anders als die Sicht auf dem Land. Auf \ndem Land hat der MIV einen wichtigeren Anteil als in der Stadt. Und \nder MIV ist darauf angewiesen, dass er fliessen kann. Wenn der MIV \nnicht fliesst, fliesst auch der ÖV nicht.  \nNoch weiter zur Bevorzugung des ÖV: Wenn Sie die Sanierungen der \nStaatsstrassen in den letzten Jahren anschauen, werden im Zusammen-\nhang mit der Umsetzung des Behindertengesetzes sehr viele Bushalte-\nstellen auf die Fahrbahn zurückgebaut und behindern damit den MIV; \ndies aber ganz klar, um den ÖV zu bevorzugen, damit der ÖV als Pulk-\nführer wieder fahren kann.  \nAus diesem Grund und auch in Anbetracht der Kantonsverfassung, Ar-\ntikel 104, wird die SVP den Kommissionsmehrheitsantrag unterstützen \nund die PI ablehnen.  \n \n", "p": 12}, {"t": "Alex Gantner (FDP, Maur): Als Erstinitiant einer anderen parlamenta-\nrischen Initiative, die heute hier drin debattiert und über die dann auch \nabgestimmt wird, erlaube ich mir auch zu Beginn dieses Morgens einige \nGedanken  zu  platzieren.  Wir  erleben  heute  eine  präzedenzlose  Wei-\nchenstellung  beziehungsweise  eine  Wende  in  der  kantonalzürcheri-\nschen Strassen-  und Verkehrspolitik. Die Stunde Null einer radikalen \nÖko-Ära  wird  von  Links-Grün,  flankiert  von  den  Mitteparteien  EVP \nund  GLP,  eingeläutet;  und  dies  in  Opposition  zum  Regierungsrat  der \nletzten Legislatur und wohl auch gegen den Willen der neugewählten \nExekutive. Diese neue Öko-Allianz oder dieses Öko-Bündnis – und das \nsind einige Feststellungen, die ich jetzt mache, und die gelten eigentlich \nüber  alle  parlamentarischen  Initiativen  –  ist  nicht  kompromissbereit, \nsonst hätte nämlich diese Debatte, wie von uns angedacht, später statt-\ngefunden – mit einer Serie von mehrheitsfähigen, eventuell sogar ein-\nstimmigen Anpassungen. Diese Öko-Allianz torpediert die Leistungs-\nfähigkeit der multimodalen Verkehrsinfrastruktur und untergräbt damit \neinen entscheidenden Attraktivitätsfaktor unseres Kantons; daher auch \nder Hinweis auf die volkswirtschaftliche Bedeutung und die langfristi-\ngen  Implikationen  auf  unseren  Wirtschafts-  und  Lebensraum  hier  im \nKanton Zürich. Diese Öko-Allianz macht das letztes Jahr vom Regie-\nrungsrat  verabschiedete Gesamtverkehrskonzept quasi zur Makulatur, \nsie  zeigt  mit  dem  Finger  und  bestraft  einen  einzigen  Verkehrsträger, \nnämlich den MIV. Das ist nichts anderes als eine Kriegserklärung ge-\ngen die Freiheiten des Individuums und dessen berechtigte Mobilitäts-\nbedürfnisse. Und wie es schon Christian Lucek gesagt hat: Wenn der \nMIV betroffen  ist, so immer auch das Gewerbe, die Handwerker, die \nganze Feinverteilung der Güter des täglichen Bedarfs und andere Lo-\ngistikdienstleistungen,  die  auf  den  Strassen  abgewickelt  werden.  Die \nÖko-Allianz  legiferiert  bei  dieser  PI  auch  gegen  die  Grundsätze  der \nkantonalen Verfassung, darauf komme ich später noch, und foutiert sich \nauch um Konflikte mit bestehenden Gesetzen. Was hier geboten wird, \nist ein Trauerspiel und markiert aus meiner Sicht den ersten ganz gros-\nsen Tiefpunkt dieser Legislatur. Und dies nicht aus bürgerlicher Sicht, \nsondern aus politischer Sicht. Denn als Kantonsrat, als Kantonsrätinnen \nund Kantonsräte, haben wir die Pflicht, gute, klar und stimmige Gesetze \nzu verabschieden. Wir sind für die Qualität der Gesetze zuständig, und \nhier scheitert der Kantonsrat heute kläglich. Verantwortlich ist immer \ndie Mehrheit in diesem Hause, egal, wie knapp das Resultat am Schluss \nherauskommt.  \nVon den Veteranen in diesem Hause, die zwischenzeitlich die Spitzen-\npositionen auf Fraktionsebene innehaben – ich denke hier an die Frak-\ntionspräsidentin der Grünen, Esther Guyer, an Markus Späth  von der \nSP und Markus Schaaf von der EVP sowie den ehemaligen Fraktions-\npräsidenten  der  GLP,  unseren  gegenwärtigen  zweiten  Ratsvizepräsi-\ndenten Benno Scherrer –, von all diesen hätte ich nach der Verabschie-\ndung  des  Strassen-PI-Pakets  durch  die  KEVU  und  nach  den  Wahlen \neinen ehrlichen Review erwartet, gerade wegen der neuen Mehrheiten: \nWerden die Qualitätskriterien der Gesetzgebung erfüllt oder laufen wir \n \n15 \nda kollektiv als Classe politique Gefahr, widersprüchlich legiferiert zu \nhaben,  mit der  grossen Wahrscheinlichkeit, dass andere Instanzen al-\nlenfalls eine Richtigstellung erzwingen werden?  \nNun zu dieser parlamentarischen Initiative Wirth, die aus meiner Sicht \nund aus unserer Sicht ganz klar gegen die Grundsätze der kantonalen \nVerfassung legiferiert: Artikel 104 Absatz 1 besagt, ich zitiere: «Kanton \nund Gemeinden sorgen für eine sichere, wirtschaftliche und umweltge-\nrechte  Ordnung  des  gesamten  Verkehrs  und  für  ein  leistungsfähiges \nVerkehrsnetz.» Dies ist ganz klar verkehrsträgerneutral. Staatsstrassen \nhaben in der Verfassung eine sehr grosse Bedeutung. Und Absatz 2bis, \nder  ja  mit  dem  Gegenvorschlag  zur  Anti-Stau-Initiative  zustande  ge-\nkommen  ist,  sanktioniert  die  für  die  Standortattraktivität  des  Gross-\nraums  Zürich  so  entscheidende  nachhaltige  Leistungsfähigkeit  des \nStrassenverkehrs für alle Verkehrsträger. Ich glaube, wir haben ein uni-\nversales Missverständnis, dass davon nur die Autos, der motorisierter \nIndividualverkehr profitiere. Andere Verkehrsträger benützen ebenfalls \ndie Strassen – der ÖV, die Velofahrer und auch die Fussgänger – auf \nihren  entsprechenden  Flächen.  Die  PI  Wirth  tritt  diese  Grund- \nsätze, vor allem auch nach dieser Abstimmung zu Absatz 2bis, nämlich \ndas neutrale Nebeneinander von allen Beteiligten,  mit Füssen. Die PI \nWirth schafft Prioritäten in ganz entscheidenden Paragrafen des Stras-\nsengesetzes,  nämlich  bei  den  Projektierungsgrundsätzen,  das  haben \nverschiedene Referenten hier schon erläutert.  \n \n", "p": 13}, {"t": "Yvonne Bürgin (CVP, Rüti): Die CVP war mit Philipp Kutter (Altkan-\ntonsrat) Mitunterzeichner der ursprünglichen PI Wirth. Da wir in der \nletzten Legislatur nicht in der KEVU vertreten waren, konnten wir uns \nzwar nicht aktiv in die Diskussion einbringen, aber eine siedlungsver-\nträgliche  und  umweltbewusste  Verkehrspolitik  ist  der  CVP  wichtig. \nWir unterstützen daher den Minderheitsantrag und somit die geänderte \nPI Wirth. Besten Dank.  \n \n", "p": 15}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Wir  haben  es  vorhin  gehört, \nheute gebe es anscheinend eine Wende; eine Wende in der zukünftigen \nVerkehrspolitik,  und  diese  Wende  bedeutet  eine  höhere  Gewichtung \nder Siedlungsqualität und der Leute, die dort leben. Diese Wende be-\ndeutet einen attraktiveren und leistungsfähigeren ÖV, der die Möglich-\nkeiten  gibt,  dass  Leute,  die  nicht  mehr  so gut  zu  Fuss  sind,  die  nicht \nmehr Auto fahren dürfen oder dies beispielsweise aus klimapolitischen \nGründen auch nicht wollen, den öffentlichen Verkehr besser benutzen \nkönnen. Und diese Wende heisst, dass zuerst nachgedacht wird, bevor \ngebaut  wird.  Diese  Wende  bedeutet  einen  verbesserten  Kulturland-\nschutz  –  und  diese  Wende  wird  bekämpft.  Ich  bin  froh,  dass  diese \nWende heute eine Mehrheit findet. Erwähnt wurde auch, dass wir heute \neinen  Bruch  hätten  und katastrophale Gesetze beschliessen. Ich  muss \ndas  so  interpretieren:  Das  war  ein  Loblied  auf  die  Mehrheiten  in  der \nvergangenen Legislatur, ein Loblied auf das (in einer Volksabstimmung \nabgelehnte) Wassergesetz, auf die katastrophale Gesetzgebung bei den \nNotfalltelefonen  oder  beispielsweise  bei  der  Kulturlandinitiative,  wo \ndann das Bundesgericht den Kantonsrat stoppen musste. Also ich weiss \nnicht, ob wir heute dieses Qualitätsniveau erreichen werden. Ich gehe \nnicht davon aus, ich gehe davon aus, dass wir ein besseres Strassenge-\nsetz beschliessen und diese Probleme nicht haben werden, wie es in der \nVergangenheit öfter der Fall war.  \n \n", "p": 15}, {"t": "Felix Hoesch (SP, Zürich) spricht zum zweiten Mal: Lieber Alex Gant-\nner, eine radikale Öko-Ära wird heute nicht eingeleitet. Ich habe noch \nviel weitergehende Ideen, was in unserem Strassenverkehr eine radikale \nÖko-Ära  wäre.  Ich  bin  Stadtzürcher  und  wir  haben  in  der  Stadt  eine \n«Zürich-autofrei»-Initiative am Laufen, über die wir hoffentlich irgend-\nwann abstimmen dürfen. Damit kommen wir dann vielleicht in den Be-\nreich einer radikalen Öko-Ära, aber diese Vorlagen, die wir hier haben, \nsind das nicht. Und wenn du von multimodalen Systemen sprichst: Für \nmultimodale Systeme braucht es eben genau verschiedene Verkehrsträ-\nger  und  nicht  reine  Windschutzscheibensicht.  Darum  brauchen  wir \ndiese Planungsgrundsätze. Und somit kann ich ein universales Missver-\nständnis, wie du es monierst, so einfach nicht erkennen.  \nUnd ein Wort will ich noch zu Ueli Pfister sagen: Die Agglomerationen \nwerden  immer  mehr zu Teilen  dieser Grossstadt und damit bekommt \ndie Bevölkerungsmehrheit im Kanton immer mehr diese Verkehrsprob-\nleme, die wir in der Stadt Zürich schon haben. Darum unterstützen wir \nmit unseren Planungsgrundsätzen, die wir von Links-Grün fordern, ge-\nnau die Bevölkerungsmehrheit und sind froh, dass sie heute in die Ge-\nsetzgebung einfliessen können. Danke.  \n \n", "p": 16}, {"t": "Ratspräsident  Dieter  Kläy:  Bevor  ich  das  Wort  der  Regierungspräsi-\ndentin (Carmen Walker Späh) erteile, mache ich noch darauf aufmerk-\nsam, dass in der Vorschau der Parlamentsdienste, die am Freitag ver-\nschickt worden  ist, eine Ungenauigkeit ist: Es geht nämlich nicht um \n \n17 \nTempo 30 auf  Kantonsstrassen  in diesem  Vorstoss. Ich bitte um  Ent-\nschuldigung.  \n \n", "p": 16}, {"t": "Regierungspräsidentin Carmen Walker Späh: Ich äussere mich jetzt zur \nPI Wirth und werde mich sicher später insbesondere bei der PI Gantner \nnoch ausführlich äussern.  \nNun zur PI Wirth: Die Förderung des öffentlichen Verkehrs wie übri-\ngens auch die Unterstützung des motorisierten Individualverkehrs, eine \ngesamtheitliche Verkehrspolitik  ist der Regierung wichtig  und das ist \nheute bereits eine Forderung der Verfassung. Wenn die Diskussion über \ndie PI Wirth so stattfindet, dass man den öffentlichen Verkehr gegen-\nüber dem motorisierten Individualverkehr fördern will, ist das die eine \nSache. Der Wortlaut selber spricht aber ganz klar davon, dass man den \nöffentlichen  Verkehr  bei  Zonen  mit  reduziertem  Tempo  fördern  will. \nUnd  da  muss  ich  Ihnen  sagen,  obwohl  ich  der  Meinung  bin,  dass  es \ndiese Formulierung eigentlich nicht braucht: Ich würde mir bei Tempo-\n30-Anordnungen  manchmal  wünschen,  man  könnte  den  öffentlichen \nVerkehr  mehr  berücksichtigen.  Sie  wissen,  der  öffentliche  Verkehr \nwird zum Teil auf Zonen mit Tempo 30 verlangsamt. Wenn Sie mir da \nals ÖV-Ministerin also helfen, dann danke ich Ihnen dafür. \nAber darum geht es Ihnen wahrscheinlich nicht. Sie wollen auf Gemein-\ndestrassen Zonen mit reduziertem Tempo einführen. Da muss ich Ihnen \nsagen: Das ist weder eine Wende noch ist das ein ehrlicher Schritt. Das \nist  schon  heute  möglich.  Die  Gemeinden  können  das  heute  machen. \nWarum muss man also etwas regeln, schon heute möglich ist? Ich sehe \nden Regelungsbedarf nicht. Das ist auch der Grund, warum die Regie-\nrung wegen dieses nicht vorhandenen Regelungsbedarfs gesagt hat, sie \nunterstützt die PI nicht. Und wenn Sie das trotzdem tun wollen, dann \nmindestens mit der Formulierung gemäss Revisionsvorlage 4674. Bes-\nten Dank. \n \n", "p": 17}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "", "p": 18}, {"t": "I. \n", "p": 18}, {"t": "", "p": 18}, {"t": "I. Die parlamentarische Initiative KR-Nr. 105/2012 von Thomas Wirth \nwird geändert, und es wird nachfolgende Gesetzesänderung beschlos-\nsen. \nStrassengesetz (StrG) \n(Änderung vom . . . . . . . . . . . .; Projektierungsgrundsätze) \nDer Kantonsrat, \nnach Einsichtnahme in den Antrag der Kommission für Energie, Ver-\nkehr und Umwelt vom 19. Juni 2018, \nbeschliesst: \nI. Das Strassengesetz vom 27. September 1981 wird wie folgt geändert: \n§ 3. Strassen  \nZur Strasse gehören ausser … \n… , insbesondere \nlit. a–h unverändert. \ni. Ausstattungselemente für Begegnungszonen, \nlit. k und l unverändert. \n§ 14. Projektierungsgrundsätze \n1  Die  Strassen  sind  entsprechend  ihrer  Bedeutung  und  Zweckbestim-\nmung und unter Beachtung der Bau- und Verkehrstechnik, der Sicher-\nheit und der Wirtschaftlichkeit zu projektieren. Dabei gehen verkehrs-\nlenkende Massnahmen dem Bau neuer Verkehrsflächen vor. \n2 Sie sind mit sparsamer Landbeanspruchung und unter Beachtung des \nUmweltschutzes möglichst gut in die bauliche Umgebung und die Land-\nschaft einzuordnen. Gemeinden können im geschlossenen Siedlungsge-\nbiet auf Gemeindestrassen Begegnungszonen fördern. \n3 Die Bedürfnisse des öffentlichen Verkehrs sind prioritär, diejenigen \nder zu Fuss Gehenden und der Velofahrenden angemessen zu berück-\nsichtigen. \n4 Die Strasseninfrastruktur ist so zu gestalten, dass sie für Menschen \nmit Behinderung zugänglich und benutzbar ist. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nGeschäftsleitung des Kantonsrates verfasst. \n \n19 \n", "p": 18}, {"t": " \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": " \n", "p": 19}, {"t": "I. Das Strassengesetz vom 27. September 1981 wird wie folgt geändert:  \n§§ 3 und 14 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 19}, {"t": "Ratspräsident Dieter Kläy: Damit ist die Vorlage materiell durchbera-\nten. Das Geschäft geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir auch über \nZiffern römisch II der Vorlage und über Ziffern II und III des Strassen-\ngesetzes.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "Rosmarie Joss (SP, Dietikon), Referentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Wir kommen nun zur PI Wirth, zur In-\nternalisierung externer Kosten des Strassenverkehrs. Die PI fordert mit \neiner neuen Bestimmung in Paragraf 28 Absatz 2, dass Schäden, welche \ndurch  den  motorisierten  Strassenverkehr  an  Mensch,  Natur  und  Bau-\nwerken verursacht werden, grundsätzlich durch den Strassenfonds ge-\ndeckt werden. Die PI wurde von der Minderheit leicht abgeändert und \nes geht nun um die folgende Formulierung: Kosten für die Vermeidung \nund Behebung von Beeinträchtigungen der Gesundheit der Menschen \nbeziehungsweise von Schäden an Natur und Bauwerken, die der moto-\nrisierte Strassenverkehr verursacht, werden mit Mitteln aus dem Stras-\nsenfonds gedeckt.  \nDie Mehrheit der KEVU lehnt die Initiative ab, auch in dieser abgeän-\nderten  Form, weil die Initiative einseitig auf die  externen  Kosten des \nmotorisierten  Strassenverkehrs  ziele  und  die  anderen  Verkehrsträger \naussenvorlasse.  Dies  sei  eine  nicht  akzeptable  Ungleichbehandlung, \nauch wenn von den Initianten geltend gemacht werde, man handle so, \nda nur der MIV (motorisierte Individualverkehr) im kantonalen Kom-\npetenzbereich liege. Wenn man von externen Kosten des motorisierten \nIndividualverkehrs redet, müsste man zudem den externen Nutzen da-\ngegen  aufrechnen.  Die  Berechnung  der  externen  Kosten  dürfte  auf-\ngrund der vorgeschlagenen, sehr allgemein gehaltenen Gesetzesbestim-\nmung ebenso schwierig sein wie diejenige der Auszahlungen an die Ge-\nschädigten.  \nWie hoch tatsächlich die Kosten bei einer Annahme sein würden, ist des \nWeiteren  nicht  unbedingt klar, da dies sehr stark von der Verordnung \nabhinge,  welche  die  relevanten  Details  regelt.  Der  Erstinitiant  nimmt \nKosten in der Grössenordnung von 50 Millionen Franken an. Wie sehr \ndies  der  Realität  entsprechen  würde,  müsste  sich  noch  weisen.  Die \nKEVU-Mehrheit erachtet diesen Umstand als sehr problematisch. Eine \nKostenschätzung der Regierung zur PI liegt nicht vor. \nDie Minderheit ist der Meinung, dass der Strassenverkehr erwiesener-\nmassen der grösste Verursacher von externen Kosten ist. Es ist deshalb \nnicht einfach willkürlich, zuerst bei diesem anzusetzen und seine exter-\nnen  Kosten  im  Sinne  der  Kostenwahrheit  zu  internalisieren.  Die  An-\nsprüche  auf  Entschädigung  aus  dem  Strassenfonds  wären  durch  eine \nVerordnung zu regeln. Die Minderheit ist des Weiteren überzeugt, dass \nder  Regierungsrat  in  seiner  Verordnung  kaum  eine  links-ökologisch-\nradikale Umsetzung dieses Gesetzespassus verabschieden würde.  \nIm Namen der KEVU-Mehrheit beantrage ich ihnen die abgeänderte PI \nabzulehnen. \nIch möchte, da heute noch ein Rückweisungsantrag von Alex Gantner \neingegangen  ist,  hier  noch  eine  kurze  Bemerkung  machen.  Dieser \nRückweisungsantrag wurde selbstverständlich nicht in der Kommission \nbesprochen, trotzdem möchte ich etwas zu bedenken geben: Einer der \nHauptpunkte, die im Rückweisungsantrag kritisiert werden, ist nämlich, \ndass es einseitig darum gehe, den motorisierten Strassenverkehr zu be-\ntrachten und nicht auch die anderen Verkehrsträger. Dies war durchaus \n \n21 \nein Punkt, den die Mehrheit ja, wie eben gesagt, stark kritisiert hat und \nder dazu geführt hat, dass sie beantragt, die PI abzulehnen. Allerdings \nhatte die KEVU-Mehrheit in der letzten Legislatur kein Bedürfnis, die-\nsen potenziellen Makel  der PI zu beheben und  eine andere Formulie-\nrung  auszuarbeiten.  Ich  möchte  einfach  darauf  hinweisen,  dass  diese \nDiskussion sehr bewusst nicht geführt wurde. Der Minderheit genügte \ndie vorliegende Formulierung und so war dort eben auch kein Bedürfnis \nvorhanden, dies entsprechend anzupassen. Somit, muss man feststellen, \ngab es in der letzten Legislatur keinerlei Anlass, diese Diskussion in der \nKommission zu führen. Es wird sich zeigen, ob dieses Bedürfnis nun \nplötzlich erwacht.  \n \n", "p": 19}, {"t": "Ulrich Pfister (SVP, Egg): Mit der Annahme der beiden Vorlagen FABI \n(Finanzierung  und  Ausbau  der  Bahninfrastruktur)  und  NAF  (Natio-\nnalstrassen und Agglomerationsfonds) hat der Stimmbürger klar bekun-\ndet, dass beide Verkehrsträger, ÖV und MIV, gleichberechtigte Partner \nsind. Es ist unbestritten, dass beide Verkehrssysteme ihren Anteil zum \nFunktionieren unserer Gesellschaft beitragen. Mit dieser PI wird einmal \nmehr  der  «MIV  gleich  böse»,  der  «ÖV  gleich  gut»  dargestellt.  Es  ist \nunbestritten, dass jeglicher Verkehr, ob ÖV oder MIV, Auswirkungen \nauf die Umwelt und auf die Menschen hat. Die Frage stellt sich hier, in \nwelchem Verhältnis die Kosten-Nutzen-Rechnung dargestellt wird.  \nGemäss Formulierung der PI ist klar, dass nur der MIV schädliche Aus-\nwirkungen hat. Das sehen wir auch, wenn in der Stadt Zürich Tempore-\nduktionen  im  Zusammenhang  mit  Lärmschutzmassnahmen  durchge-\nsetzt werden. Auch hier ist nur der MIV für den Lärm verantwortlich. \nDer ÖV wird auch im Kanton Zürich mit hohen Beiträgen subventio-\nniert. Bei einer geforderten Kostenwahrheit muss auch dieser Betrag in \ndie Kosten-Nutzen-Berechnung einfliessen. Ebenso muss einberechnet \nwerden, dass ein Teil des ÖV auf dem Strassennetz des bösen motori-\nsierten Individualverkehrs abgewickelt wird. Also, auch der ÖV ist hier \nVerursacher  von  Schäden.  Es  werden  laufend  Studien  veröffentlicht, \nwelche  Kosten  und  Nutzen  der  unterschiedlichen Verkehrsträger  auf-\nzeigen. Je nach Farbe der Brillengläser, durch welche diese Studien ver-\nfasst werden, ist der ÖV oder MIV für grosse Schäden oder für einen \ngrossen gesellschaftlichen Nutzen verantwortlich.  \nDie vorliegende PI greift zu kurz und bringt keinen Mehrwert in Bezug \nauf die Kostenwahrheit der verschiedenen Verkehrsträger. Ebenso kön-\nnen allfällige Kosten nicht nur auf das Gebiet des Kantons Zürich er-\nrechnet werden. Allfällige Berechnungen haben auf Bundesebene zu er-\nfolgen, ansonsten wir die Kosten auch auf einzelne Regionen, Gemein-\nden oder sogar Strassenzüge herunterbrechen müssten.  \nWir lehnen die PI ab und unterstützen in diesem Sinn auch den Rück-\nweisungsantrag von Alex Gantner.  \n \n", "p": 21}, {"t": "Felix Hoesch (SP, Zürich): Wir sprechen seit Jahrzehnten über Kosten-\nwahrheit und oft wird hier im Kantonsrat über den schlechten Kosten-\ndeckungsgrad des ZVV  (Zürcher Verkehrsverbund)  geschimpft. Aber \ndie eigentlichen Probleme sind eben doch bei den versteckten Kosten \nim motorisierten Strassenverkehr zu suchen. Dieser deckt viele Kosten \nbei Lärm, Abgasen, Feinstaub, Platzverbrauch und so weiter und so fort \neben  leider  nicht.  Wissen  Sie  wie  viele  Herzinfarkte  aufgrund  von \nStrassenlärm entstehen? Ich weiss es auch nicht, aber es ist sicher, dass \nLärm diese Zahl erhöht, und hier sollen die Verursachenden und nicht \ndie  Allgemeinheit  zur  Kasse  gebeten  werden.  Wissen  Sie,  wie  viele \nHusten durch Abgase erzeugt werden? Auch das weiss ich nicht, aber \ndie  Zahl  ist  sicher  grösser  als  null.  Wissen  Sie,  wie  viele  Menschen \nAsthma aufgrund Feinstaub bekommen? Nein, auch hier kann ich per-\nsönlich Ihnen keine Antwort geben, aber das ist kein Grund, dass sich \ndie Verursachenden einfach gratis aus der Verantwortung ziehen kön-\nnen. Wissen Sie, wie teuer der Platz in unseren Städten ist? Diese Frage \nlässt sich ziemlich genau beziffern. Aber warum ein Parkplatz dann so \nbillig ist oder warum Gemeindestrassen einfach von der ganzen Gesell-\nschaft bezahlt werden und nicht von denen, welche die Strassen gross-\nflächig nutzen, können Sie mir auch nicht erklären. Und dann gibt es \nnoch viele weitere externe Kosten, auf die ich hier gar nicht eingehen \nkann. Aber ich bin zuversichtlich, dass nach Annahme dieser parlamen-\ntarischen Initiative der Katalog und die entsprechenden Kosten im De-\ntail ausgearbeitet und die Verursachenden zur Kasse gebeten werden. \nNoch ein Wort zur Rückweisung. Diese lehnen wir natürlich ab. Wir \nwissen,  die  Verordnung,  die  zu  dieser  parlamentarischen  Initiative \nkommen wird, stammt von einer bürgerlichen Regierung. Wahrschein-\nlich werden wir mit Anfragen, Postulaten und Motionen noch an dieser \nVerordnung herumschrauben müssen, weil ich nicht zuversichtlich bin, \ndass alle unsere Ideen der Öko-Ära wirklich umgesetzt werden. Und ich \nfrage Alex Gantner: Warum macht ihr nicht eine Rückweisung sämtli-\ncher parlamentarischer Initiativen, die wir heute besprechen? Wir ha-\nben es in der letzten KEVU besprochen, und eigentlich war es unsere \n \n23 \nMinderheitsmeinung der letzten KEVU, dass wir alle diese PI zusam-\nmen  zurückweisen,  ablehnen  und  mit  einer  Gesamtportion  zu  einem \nschlüssigen Strassengesetz kommen. Aber nein, heute wollen Sie einen \neinzelnen Teil zurückweisen und die anderen Teile nicht. So funktio-\nniert das nicht.  \nDarum  freue  ich  mich  mit der SP  über die Annahme dieser PI  heute. \nHerzlichen Dank.  \n \n", "p": 22}, {"t": "Alex Gantner (FDP, Maur): Ich werde einerseits zur PI Wirth referie-\nren, anderseits natürlich auch unseren Rückweisungsantrag begründen. \nIch  möchte aber ganz zuerst jetzt doch  gerade auf das frische Votum \nvon Felix Hoesch eingehen. Das war gerade ein Punkt, den ich vorhin \nerwähnt habe: Die Öko-Allianz ist nicht kompromissbereit, ist nicht be-\nreit, eine neue Auslegeordnung zu machen. Wir haben diesen Versuch \nvor  den  Sommerferien  lanciert.  Wir  haben  versucht,  diese  ganze  De-\nbatte hinauszuschieben, damit wir zwei, drei Monate Zeit haben, genau \num über diese Punkte zu diskutieren, allenfalls sogar über eine Rück-\nweisung sämtlicher PI. Aber hier wurde uns von der SP und von  den \nanderen Allianzparteien die Tür zugeschlagen. Tut mir leid, ich muss \ndas mit aller Deutlichkeit hier drin platzieren.  \nBei dieser PI stellen wir Folgendes fest, nämlich, dass in der KEVU – \nich bitte, das nicht persönlich zu nehmen, die KEVU ist eine Kommis-\nsion – eigentlich sehr oberflächlich, sehr schlecht legiferiert worden ist. \nWenn  man  nämlich  die  Protokollsammlung  bezüglich  dieser  spezifi-\nschen parlamentarischen Initiative anschaut, sieht man, dass es insge-\nsamt fünf Protokollseiten gibt, davon geht es in der Hälfte um techni-\nsche Debatten über die ganze Einordnung dieser PI im ganzen Strassen-\nPI-Paket, also nicht um Materielles. Materiell gab es nur die Anhörung \ndes Erstinitianten und dann eine Sitzung, bei der diese PI Wirth beraten \nworden ist. Sonst hat in der KEVU überhaupt nichts stattgefunden. Es \nhat vor allem auch nicht das Szenario stattgefunden, dass diese parla-\nmentarische  Initiative  allenfalls  überwiesen  werden  könnte.  Daher \ndroht sie zu einem Rohrkrepierer zu werden, weil gar nicht klar ist, was \neigentlich der nächste Schritt ist. Es gibt zwar diese Hinweise auf eine \nVerordnung, aber es gab überhaupt keine Debatte in der KEVU bezüg-\nlich der Ausgestaltung dieser Verordnung, und man kann das nicht ein-\nfach  beim  Regierungsrat  entsprechend  deponieren.  Das  wird  einen \nRohrkrepierer  geben,  ein  langwieriger  Streit  ist  vorprogrammiert,  ein \nStreit, während dem  gar nichts passiert. Das ist ganz schlecht, das ist \ndas schlechteste Resultat aus diesem Kantonsrat. Am Schluss wird sich \nsehr wahrscheinlich auch herausstellen, dass diese PI beziehungsweise \ndieser neue Absatz in diesem Paragrafen des Strassengesetzes gar nicht \numsetzbar ist.  \nBei den externen Kosten möchte ich auch auf die Debatte bei der vor-\nläufigen Unterstützung  hinweisen, auch auf das, was in der  Kommis-\nsion  gesagt worden  ist: Die externen  Kosten werden schweizweit auf \nirgendwie 4 bis 5 Milliarden  Franken jährlich kalkuliert. Nimmt  man \nan, der Kanton Zürich hätte hier einen Anteil von 20 Prozent – das ent-\nspricht in etwa der Bevölkerung und der Wirtschaftsleistung des Kan-\ntons –, dann sind das 1 Milliarde Franken externer Kosten, die nun aus \neinem Topf finanziert werden müssen, nämlich aus dem Topf des Stras-\nsenfonds, als von den Personen, die in diesen Strassenfonds einzahlen. \nDas sind mehrheitlich die Automobilisten über die Strassenverkehrsab-\ngaben. Das würde dazu führen, dass die Strassenverkehrsabgaben min-\ndestens um das Dreifache, wenn nicht um das Vier- oder Fünffache hier \nim Kanton Zürich erhöht werden müssten. Und es würde natürlich dazu \nführen,  dass  es  dann  höchstwahrscheinlich  zu  einem  Exodus  von  im \nKanton  Zürich  angemeldeten  Fahrzeugen  kommen  würde,  aber  die \nFahrzeuge würden trotzdem auf den Zürcher Strassen herumfahren. Es \nist ebenfalls ein Bürokratiemonster vorprogrammiert, nämlich, wenn es \ndarum geht, die Ansprüche bezüglich der Gesundheitskosten eines In-\ndividuums X oder Y geltend zu machen. Ich kann mir gar nicht vorstel-\nlen, wie das alles passieren kann, und vor allem, wie man auch Ansprü-\nche  geltend  machen  kann,  wenn  es  allenfalls  über  Jahre,  wenn  nicht \nJahrzehnte, zu diesem möglichen Herzinfarkt geführt hat. Ich kann mir \nnicht  vorstellen,  wie  das  überhaupt  alles  umgesetzt  werden  kann  und \nwie es zu finanzieren ist. Die Rückwirkung von Ansprüchen wird ein \nRiesenproblem sein.  \nDaher  haben  wir  eine  Analyse  gemacht,  auch  nach  den  Wahlen,  und \nfinden, dass sich nach den gescheiterten Versuchen vor den Sommerfe-\nrien hier ein Rückweisungsantrag lohnt. Es soll die Tür öffnen und eine \nChance sein, in einem zweiten und wesentlich vertieften Anlauf diese \nsehr offen formulierte PI Wirth auf eine praktikable und nachvollzieh-\nbare Umsetzung im Kanton Zürich umzuformulieren. Es geht auch da-\nrum,  den  Fächer  zu  öffnen  –  nicht  nur  dieses  Fingerpointing  auf  den \nmotorisierten Individualverkehr zu machen –, denn auch der öffentliche \nVerkehr, der Luftverkehr et cetera, sie alle haben externe Kosten. Diese \nwerden  von  uns  auch  nicht  bestritten,  aber  es  bräuchte  eine  vertiefte \nAnalyse und es könnte auch der Türöffner für das Mobility Pricing sein, \n \n25 \ndas ja gerade von einer GLP und von anderen Parteien in den Sonntags-\nreden immer hochgelobt wird, aber mit dieser PI im Kanton Zürich ganz \nklar torpediert wird, wenn diese PI unterstützt wird.  \nDaher bitte ich  Sie, den Rückweisungsantrag zu unterstützen. Das ist \nein politischer Versuch, sich hier weiter zu vertiefen und eine gute Lö-\nsung  zu  erarbeiten,  die  am  Schluss  auch  vom  Volk  verstanden  wird. \nHerzlichen Dank.  \n \n", "p": 23}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Dass  das  Strassengesetz  mit \nzahlreichen  Rückkommensanträgen  eine  leidvolle  Geschichte  hinter \nsich  hat,  ist  wohl  inzwischen  allen  bekannt.  Welche  Komplikationen \ndie verschiedenen hängigen Vorstösse bei der Beratung in der KEVU \nausgelöst haben, ist vielleicht etwas weniger klar durchgedrungen. Fakt \nist  aber,  dass  wir  einen  wesentlichen  Teil  damit  verbracht  haben,  zu \ndiskutieren, in welcher Reihenfolge die Beratungen zu erfolgen haben \nund welche Kombinationen von Entscheiden zu vermeiden seien. Wenn \nwir  jetzt  wiederum  einen  Vorstoss  in  die  Warteschlaufe  schicken, \ngleichzeitig  noch  andere  Vorstösse  hängig  sind  und  sich  vermutlich \ndoch einmal eine Gesamtrevision des Strassengesetzes aufdrängt,  ge-\nlingt es uns nie, aus diesem Teufelskreis herauszukommen. Zudem ma-\nchen wir uns als Parlament lächerlich, wenn wir es nicht schaffen, in-\nnerhalb von sieben Jahren einen Grundsatzentscheid zu fällen.  \nUnd genau darum geht es nämlich: um einen Grundsatzentscheid. Wir \nwollen folgende Frage beantwortet haben: Wollen wir, dass die Mittel \ndes Strassenfonds nur  für die direkt beim  Kanton anfallenden Kosten \nfür Strassenbau, -betrieb und -unterhalt zur Verfügung stehen, oder sol-\nlen  auch  Folgekosten  aus  dem  motorisierten  Strassenverkehr  gedeckt \nwerden? Wenn wir heute den Grundsatzentscheid fällen, dass auch ex-\nterne  Folgekosten  durch  den  Strassenfonds  gedeckt  werden  müssen, \ndann  kommt  die  konkrete  Umsetzung  in  der  Verordnung.  Und  Felix \nHoesch hat ja schon darauf hingewiesen, wer diese Verordnung schrei-\nben wird, mindestens solange sie noch in dieser Legislatur geschrieben \nwird. Und vor diesem Hintergrund erstaunt der Antrag der FDP doch \nsehr.  \nWo ich aber mit Alex Gantner übereinstimme, ist, dass die Frage der \nexternen Kosten auch beim öffentlichen Verkehr und beim Luftverkehr \ndiskutiert werden  muss. Eine erneute Diskussion eines Paragrafen  im \nStrassengesetz des Kantons Zürich wird aber auf diese Diskussion kei-\nnen  Einfluss haben.  Analoge  Fragestellungen  im  Luftverkehr  müssen \nin  Bern  und  international  gelöst  werden  und  sind  dort  inzwischen  ja \nrecht hoch auf der Traktandenliste angekommen. Der Bahnverkehr ist \nmehrheitlich  ebenfalls  Bundessache,  und  nur  beim  Regionalverkehr \nkönnen  wir  Einfluss  nehmen,  dann  aber  nicht  im  Strassengesetz.  Bei \neinem  allgemeinen  Vorstoss,  vielleicht  in  der  Form  eines  Postulates, \nwie ihn Alex Gantner skizziert hat, sind die Grünliberalen aber sicher \ndabei. \nBezüglich dieses Rückweisungsantrag sehen Sie aber: Die Argumente \nlösen sich bei näherem Hinschauen in Luft auf. Die Grünliberalen wol-\nlen einen Grundsatzentscheid fällen und wir wollen ihn jetzt fällen. Für \nuns ist es klar, wir wollen Kostentransparenz und eine verursacherge-\nrechte Finanzierung im Verkehr.  \n \n", "p": 25}, {"t": "Thomas Forrer (Grüne, Erlenbach): Nur noch kurz eine Replik zu Alex \nGantner: Ja, wir wollen eine Wende in der Verkehrspolitik. Ja, wir wol-\nlen gewisse Korrekturen und wir wollen die Fehler, die Sie von der bür-\ngerlichen Mehrheit  in den  letzten Jahren  gemacht  haben, korrigieren, \ndas ist so. Sie sagen zu uns, wir seien nicht kompromissbereit, wir seien \nnicht gesprächsbereit. Dabei stimmen wir heute über Vorlagen ab, über \ndie wir sieben bis acht Jahre  hätten reden  können. Warum wirft  man \nuns vor, wir seien nicht gesprächsbereit? Diese Vorlage, die PI Wirth, \ndie  die  Internalisierung  der  externen  Kosten  verlangt,  haben  Sie  ver-\nsucht, in der KEVU möglichst unter den Tisch zu wischen, die hat die \nbürgerliche Mehrheit möglichst aus dem Blick zu bringen versucht. Wir \nsind kompromissbereit. Wir haben gerade bei der letzten PI einem Text \nzugestimmt, der aus der Feder der FDP stammt. Es kann nicht sein und \nist nicht unser Problem, wenn die FDP ein paar Jahre später, nämlich \ngenau fünf Jahre später, nicht mehr zu ihrem eigenen Text stehen kann. \nAlso, geschätzter Kommissionspräsident (Alex Gantner), ich bin ja Mit-\nglied in Ihrer Kommission: Bitte werfen Sie uns keine Sachen vor, die \nkeine Hand und keinen Fuss haben.  \nIch komme zurück zur PI Wirth und möchte erwähnen, dass 2016 der \nBundesrat eine Studie «Externe Kosten und Nutzen des Verkehrs in der \nSchweiz»  verfasst  hat.  Und  diese  Studie  lässt  keinen  Zweifel  daran, \ndass  80  Prozent  der  externen  Schäden,  die  vom  Verkehr  herrühren, \ndurch den motorisierten Individualverkehr verursacht werden. Wir alle \nin der KEVU kennen diese Studien. Das gilt nicht nur für die Gesund-\nheitsschäden und die Schäden an Gebäuden, sondern zum Beispiel auch \nfür Ernteausfälle  infolge  Luftverschmutzung. Hier  ist das Auto zu 70 \nProzent der Verursacher; dasselbe bei den Waldschäden, dasselbe beim \nArtensterben,  dasselbe  beim  Biodiversitätsverlust  und  dasselbe  auch \n \n27 \nbei  den  Klimaschäden.  Es  ist  also  eindeutig:  Von  den  verschiedenen \nVerkehrsträgern  ist  der  motorisierte  Individualverkehr  für  den  aller-\ngrössten Teil der externen Schäden und Kosten verantwortlich. Ange-\nsichts dieser Tatsachen wird klar, dass es beim vorliegenden Rückwei-\nsungsantrag lediglich um ein Verfahrens-Trickli handelt, um ein Ver-\nfahrens-Trickli, mit dem man jetzt versucht, ein äusserst zentrales und \ngrundliegendes  Anliegen  nach  allen  Regeln  der  parlamentarischen \nKunst  zu  verschleppen.  Man  will  mittels  Rückweisung  die  verlangte \nInternalisierung der externen Kosten des Autoverkehrs möglichst wie-\nder in die Schublade bringen, wo sie bleiben soll. Wenn die Punkte auf \ndem Rückweisungsantrag für die FDP tatsächlich derart wichtig gewe-\nsen wären – ich betone es –, hätten Sie wahrhaftig genügend Zeit ge-\nhabt, das alles in die Kommissionsberatungen einzubringen. Doch die \ndamalige bürgerliche Kommissionsmehrheit interessierte sich nicht da-\nfür. Sie wollte nur eines: Die PI Wirth zum Strassengesetz, Paragraf 28, \nmöglichst sang- und klanglos untergehen lassen, deshalb auch nur zwei \nberatende Sitzungen dazu. Wenn jetzt  für  die Rückweisung aber  ver-\nlangt wird, man müsse auch die externen Kosten des Flugverkehrs, was \nmöglich  ist,  und  des  öffentlichen  Verkehrs  berücksichtigen,  dann  ist \ndas, gelinde gesagt, an den Haaren herbeigezogen. Wir sind hier beim \nStrassengesetz und nicht beim Flugverkehr. Und es ist zudem allen be-\nkannt, dass der allergrösste Teil der Gesetzgebung betreffend Flugver-\nkehr  auf  eidgenössischer  und  nicht  auf  kantonaler  Ebene  stattfindet. \nUnd wir wissen ebenso, dass der ÖV um ein Vielfaches mehr zur Re-\nduktion der externen Verkehrskosten beiträgt, als dass er selber welche \nverursacht.  Warum  also  legt  man  den  Finger  auf  einmal  auf  die  viel, \nviel niedrigeren externen Kosten des ÖV? Man will einfach eine wei-\ntere Schlaufe einbauen, mit dem Ziel, dass am Ende die externalisierten \nKosten des Autos weiterhin externalisiert bleiben. Doch die Natur ist \nnicht gratis. Die Auslagerung der Umweltkosten ist am Ende genau der \nMechanismus,  der  unsere  Umwelt,  die  natürlichen  Lebensräume,  die \nBiodiversität in den gefährdeten Zustand gebracht hat, in dem sie heute \nsind. Die Auslagerung der Umweltkosten ist am Ende auch der Mecha-\nnismus, auf den die menschengemachte Klimaerwärmung zurückgeht, \nweil niemand direkt für den Schaden aufkommen muss, den sein CO2-\nAusstoss verursacht. Deshalb kann man weiter gedankenlos CO2 in die \nAtmosphäre pumpen. Wenn wir heute also die PI Wirth zu Paragraf 28 \nannehmen,  gehen  wir  in  unserem  Kanton  einen  wichtigen  und  einen \ngrundlegenden Schritt vorwärts. Der MIV soll nicht nur für einen Teil \nder Strassenkosten aufkommen, die er verursacht, er soll auch für die \nUmwelt-  und  Gesundheitsschäden  aufkommen,  die  er  verursacht,  be-\nziehungsweise – und das ist mir eigentlich wichtiger – der MIV soll vor \nallem und in erster Linie für die Vermeidung von Umwelt- und Gesund-\nheitskosten  aufkommen.  Statt  Schäden,  die  bezahlt  werden,  soll  das \nerste Ziel sein, dass die Schäden durch den MIV vermindert werden und \ngar nicht mehr entstehen.  \nMit dem neuen Paragrafen 28 verankern wir diesen wichtigen und fort-\nschrittlichen Grundsatz in unserem Gesetz. Und wir legen auch fest, wie \ndas finanziert werden soll. Das muss für die Gesetzgebung genügen, die \nEinzelheiten  sind  auf  Verordnungsebene  durch  die  Regierung  zu  re-\ngeln. Die Details gehören nicht mehr ins Gesetz und bedürfen deshalb \nauch keiner Beratung mehr durch die Kommission. Wir Grünen stim-\nmen dieser wegweisenden  und zukunftsgerichteten Gesetzesänderung \nzu und lehnen den unnötigen Rückweisungsantrag ab. Ich bitte Sie, das-\nselbe zu tun. Ich danke Ihnen.  \n \n", "p": 26}, {"t": "Ruth Ackermann (CVP, Zürich): Grundsätzlich sind wir interessiert an \nKostenwahrheit und auch am Verursacherprinzip. Und der Strassenver-\nkehr ist sicher Verursacher von vielen externen Kosten. Diese Ansätze \nsollen  aber  für  alle  Verkehrsträger  gelten  und  nicht  einseitig  nur  den \nmotorisierten Individualverkehr betreffen. Dies würde zu Ungleichbe-\nhandlung führen. Übrigens, fallen E-Bikes auch unter diese PI? Die De-\nfinition  von  externen  Kosten  ist  nicht  einheitlich  und  völlig  unklar. \nNoch schwieriger wird es, die effektiven Schäden zu beziffern und die \nGeschädigten zu definieren. Welche  Herzinfarkte  und welche  Husten \nsollen  nun  vom  Verkehrsfonds  übernommen  werden?  Welche  sind \ndenn  verkehrsbedingt?  Oder  machen  wir  in  Zukunft  Gesundheitsprä-\nvention  zulasten  des  Strassenfonds?  Oder  wie  sollen  Kosten  für  die \nVermeidung, Reparatur  und Sanierung  von Schäden, insbesondere an \nMenschen, Natur und Bauwerken, gerechnet werden? Die ganze PI ist \nnicht durchdacht, vor allem nicht zu Ende gedacht. Zusätzlich muss ja \njeweils  immer der externe Nutzen auch  mitberücksichtigt werden. Es \ngibt durchaus einen Nutzen, wenn  man einen  Autobahnanschluss  vor \nder  Haustür  hat.  Der  Strassenfonds  übernimmt  bereits  heute  gewisse \nKosten im Bereich Natur und Landschaft, in der Finanzierung von öko-\nlogischen Ersatzmassnahmen und Lärmschutzmassnahmen.  \nWir treten auf diese PI ein, werden sie aber ablehnen. Eine Rückwei-\nsung  nützt  nichts,  ist  schlecht.  Wir  brauchen  einen  grundsätzlichen \nNeubeginn zu diesem Thema.  \n \n \n29 \n", "p": 28}, {"t": "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Parlamentarische  Initiativen \nwerden höchst selten mit Rinderhäuten verglichen. Ich wage es trotz-\ndem, denn zäher als diese PI  von Thomas Wirth aus dem Jahre 2012 \nkann Leder gar nicht sein. Erst jetzt, beinahe zwei Legislaturen später, \nkommt sie zur Behandlung. In dieser Zeit ist viel Wasser die Limmat \nruntergeflossen. Und viel Wasser benötigt auch die Verarbeitung von \nTierhäuten. Hatte Alex Gantner etwa Angst, dass die Felle in den Fluss \nfallen und davonschwimmen? Das wäre wenigstens eine nachvollzieh-\nbare Erklärung, warum er auf den letzten Drücker einen Rückweisungs-\nantrag stellt. Dies zu tun, ist natürlich sein gutes Recht. Aber damit ist \nmit dem Wörtchen «gut» auch schon Schluss. Jedenfalls hat sein Antrag \nbei mir Stirnrunzeln ausgelöst und weitere Altersfalten in meinem Ge-\nsicht verursacht. Aber das gehört offenbar zu den Nebenwirkungen der \npolitischen Arbeit. \nSpeziell ins Grübeln brachte mich aber die Begründung. Sie lautet ver-\nkürzt: Die vorberatende Kommission habe die Thematik zu seicht dis-\nkutiert. Zu  wenig tief  diskutiert? Meine Damen  und  Herren,  ich bitte \nSie,  bis  vergangenen  Frühling  lag  die  Federführung  bei  der  bürgerli-\nchen Mehrheit. Diese hat also in den vergangenen vier Jahren problem-\nlos entscheiden können, auf welche Mitte-links-Anliegen man wirklich \neintreten will und welchen Auseinandersetzungen man sich lieber nicht \nstellen  möchte.  Mindestens  in  der  vergangenen  Legislatur  hat  die \nrechtsbürgerliche Seite deutlich gezeigt, wie wenig sie von der jetzt ve-\nhement geforderten Kompromissbereitschaft hält. \nAber von dem Stirnrunzeln mal abgesehen: Die EVP teilt die Meinung, \ndass diese PI viel Gesprächsstoff liefern wird, wenn es um Kostenwahr-\nheit  und Stärkung des Verursacherprinzips geht. Zum Glück sind das \nWerte, die wir auch in der aktuellen Legislatur weiter pflegen wollen \nund sollen. Und beim öffentlichen Verkehr und bei der Luftfahrt müs-\nsen wir uns ohnehin darüber unterhalten, welche Prioritäten wir setzen \nwollen. Schliesslich geht es dabei um nicht mehr und nicht weniger als \num den Schutz von Mensch und Umwelt. Nicht aus der Welt zu schaf-\nfen ist auch das Faktum, dass der private motorisierte Strassenverkehr \nüber 70 Prozent der Schäden verursacht. Sollte die PI also an die Re-\ngierung überwiesen werden, erwarten wir von der Regierung, dass sie \nin einer praxistauglichen Verordnung die betroffenen Bereiche genauer \ndefiniert  und  mögliche  Abgeltungshöhen  beziffert.  Dabei  haben  wir \nvollstes Vertrauen, dass sich die bürgerliche Mehrheit im Regierungsrat \nvor weltfremden und unrealistischen Formulierungen wohlweislich hü-\nten wird. \nDoch etwas lässt sich schon heute sagen: Eine Abgeltung externer Kos-\nten aus dem ZVV-Rahmenkredit ist für uns nur dann denkbar, wenn das \nstetige  Herummäkeln  am  Kostendeckungsgrad  des  ÖV  ein  Ende  hat. \nWir  wollen  keine  Neuauflagen  von  missglückten  Fünfliber-Abgaben \n(Anspielung auf den inzwischen wieder abgeschafften Schiffszuschlag) \nund wir wollen auch keine Infragestellung der Höhe des Verkehrsfonds. \nNoch schiefer in der Landschaft steht allerdings die Vorstellung, allge-\nmeine  Steuermittel  anzuzapfen.  Genau  das  haben  wir  ja  heute,  auch \nwenn es nicht explizit so ausgesprochen ist. Da  wir das Verursacher-\nprinzip  hier  klar  höher  gewichten,  muss  der  Strassenfonds  zuständig \nsein;  selbst  im  Bewusstsein,  dass  dieser  unter  Druck  kommt.  Aber \nDruck kann ja auch bewirken, dass Projektprioritäten präziser gesetzt \nund Baustandards oder Unterhaltsintervalle hinterfragt werden.  \nDie EVP sieht in der PI Wirth eine zeitgemässe Verbesserung des Stras-\nsengesetzes und wird deshalb den Rückweisungsantrag von Alex Gant-\nner ablehnen und den Minderheitsantrag unterstützen. \n \n", "p": 29}, {"t": "Manuel Sahli (AL, Winterthur): Zugegebenermassen regelt die vorlie-\ngende  PI  mit  ihrem Gesetzesvorschlag das Gewollte  noch  nicht allzu \ngenau. Jedoch gibt es hierzu auch noch nicht allzu viele Patentrezepte, \ndenn bisher wurden die externen Kosten nicht nur in unserem Kanton, \nsondern auch andernorts schlichtweg ignoriert. Hiermit anerkenne ich \nzumindest, dass der Rückweisungsantrag der FDP nicht völlig aus der \nLuft  gegriffen  ist,  die  Messdaten  müssen  auf  untergeordneter  Ebene \nnoch genauer definiert werden. Dies ist jedoch auch auf Verordnungs-\nebene gut aufgehoben und dort auch nicht völlig sachfremd. Und aus-\nserdem  hatten  Sie  sieben  Jahre  Zeit,  dies  genauer  zu  regeln.  Auf  die \nebenfalls  aufgeführte  Berücksichtigung  der  externen  Kosten  im  Luft-\nverkehr kommen wir übrigens gerne zu einem anderen Zeitpunkt  und \nan anderer Stelle gerne zurück, liebe FDP. Hier ist nämlich eine ehrliche \nGesamtbetrachtung  aller  Auswirkungen  und  Kosten  des  Luftverkehrs \ndringend  angezeigt,  jedoch  ist  dies  nicht  Sache  des  Kantons  und  wir \nbesitzen ja auch keinen Luftfahrtfonds. Daher ist dies hier völlig unbe-\ngründet. Dies genauso wie die restlichen Punkte des Rückweisungsan-\ntrags. Sie sind nicht stichhaltig und zielen hauptsächlich auf eine Ver-\nzögerung der bereits sieben Jahre alten PI ab. Hier hätte zur Vorberei-\ntung genügend Zeit bestanden, entsprechende Punkte einfliessen zu las-\nsen. Wir werden daher auf das Geschäft, wie vielleicht zu erwarten war, \neintreten.   \n \n31 \nZum  Restlichen  kann  ich  es  relativ  kurz  machen:  Wir  stimmen  der \ngrundsätzlichen  Stossrichtung  der  PI  zu,  dass  der  Strassenfonds  alle \nAuswirkungen  des  Strassenverkehrs  finanziert.  Wir  sind  uns  jedoch \nauch grundsätzlich bewusst, dass die Umsetzung der Vorlage noch zu-\nsätzliche  Arbeit  benötigt  und  nicht  allzu  trivial  ist.  Jedoch  war  diese \nVorlage, wie ich erwähnt habe, lange genug im Parlament und hat lange \ngenug auf der langen Bank gewartet. Die Vorlage ist sinnvoll und zielt \nauf  eine  notwendige  Gesamtbetrachtung  aller  Kosten  ab.  Zu  diesen \nKosten gehören halt nicht nur die direkt ersichtlichen Kosten des Stras-\nsenbaus,  sondern  auch  Umwelt-  und  Gesundheitsschäden,  die  zwar \nnicht  direkt  sichtbar,  aber  unbestritten  vorhanden  sind.  Wer  nun  die \nExistenz dieser sogenannten externen Kosten des Strassenverkehrs be-\nstreitet, hat den Bezug zur Realität vollständig  verloren. Und wer die \nExistenz dieser externen Kosten anerkennt, sie jedoch nicht weiterver-\nrechnen will, betreibt politisches Lobbying für Autofahrer auf Kosten \nvon Umwelt und Gesundheit.  \nDa wir von der Alternativen Liste AL uns diesen Kosten stellen wollen, \nwerden wir dieser PI und damit dem Minderheitsantrag zustimmen.  \n \n", "p": 30}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Kein  Wunder,  wurde  die  PI  in  der \nKEVU ohne vertiefte Diskussionen und Ausarbeitung eines Gegenvor-\nschlags abgeschmettert, denn diese PI ist vermutlich der giftigste Vor-\nstoss, den wir heute beraten. Er zielt, ideologisch verblendet, einseitig \nauf den motorisierten Individualverkehr. Und Thomas Forrer hat es ge-\nsagt, es geht um die Verkehrswende. Wir haben ein neues geflügeltes \nWort: Nach der Energiewende und dem Klimawandel kommt die Ver-\nkehrswende. Sie sagen genau das, was wir den Vorstössen unterstellen: \nSie  wollen  das  Verkehrssystem  im  Kanton  Zürich  umkrempeln.  Sie \nwollen mit allen Mitteln und Tricks den Strassenfonds plündern, damit \nkein Geld  für weitere Strassenausbauten  mehr  vorhanden  ist. Manuel \nSahli hat es selber zugegeben: Es ist unausgegoren, es ist pauschalisie-\nrend. Es geht von Gesundheitsschäden über Artenschutz zu Ernteaus-\nfällen. Sie sehen, es ist uferlos, welche Schädigungen hier schlussend-\nlich  abgegolten  werden  sollten.  Ich  frage  Sie:  Wer  zahlt  die  Herzin-\nfarkte, die die Automobilisten in der 200. Staustunde erleiden, weil Sie \nständig Verkehrsprojekte und -ausbauten verhindern. Wer ist haftbar? \nIst das dann die links-grüne Öko-Allianz, die dort haftbar gemacht wer-\nden kann? Es ist ein uferloses Betätigungsfeld für Anwälte. Wir stehen \nKlagen in amerikanischem Ausmass gegenüber (Heiterkeit), wenn sol-\ncher Unsinn verankert wird. Und nochmals: Es zielt auf die Plünderung \ndes Strassenfonds. \nLehnen Sie diese PI ab, was das Beste ist, oder unterstützen Sie zumin-\ndest den Rückweisungsantrag. Wie einleitend schon gesagt, spätestens \nmit dieser PI ist das Fuder überladen und Sie können mit dem Referen-\ndum rechnen, wenn Sie hier Ihre Meinung so durchpauken. Ich danke.  \n \n", "p": 31}, {"t": "Christian  Schucan  (FDP,  Uetikon  a.  S.):  Dieses  Geschäft  zeigt  die \nProblematik der heutigen Diskussion. Wenn Oppositionsvorstösse und \nMinderheitsanträge  zugespitzt  formuliert  werden,  dann  ist  dies  ver-\nständlich, man will sich ja profilieren. Wenn man dann aber die Rats-\nmehrheit innehat, trägt man die Verantwortung und sollte dann allen-\nfalls nochmals in sich gehen, ob man tatsächlich will, was man da ge-\nschrieben hat. Diese Verantwortung wird mit den Voten der links-grü-\nnen Mehrheit in dieser Diskussion nun einfach an die Regierung abge-\nschoben, mit der Drohung, zusätzlich dann die Vorlage der Regierung \nmit Vorstössen wieder zu hinterfragen und zu torpedieren. Was ist das \nfür eine Politik? Der Vorwurf an die ehemalige KEVU-Mehrheit, kein \nBedürfnis nach Änderungen gehabt zu haben, kann man relativ einfach \nerklären: Wenn man eine Bestimmung ablehnt, muss man sie nicht än-\ndern, insbesondere dann, wenn die damalige Minderheit keinerlei Kom-\npromissbereitschaft signalisiert.  \nFelix Hoesch hat mit seinem Votum genau das Problem dieser PI auf-\ngezeigt:  Nicht  abschätzbare  Kosten,  nicht  aufzeigbare  Zusammen-\nhänge, wie soll  man das quantifizieren und nachweisen, wer jetzt be-\nrechtigt ist und wer nicht? Er hat selber gesagt, dass er das nicht weiss. \nDie externen Kosten von Bahn und Luft lassen wir mal weg, aber reden \nwir doch einmal über den öffentlichen Verkehr im Kantonsgebiet, also \nsprich beispielsweise über Tram  und Bus: Auch diese Verkehrsträger \nhaben Emissionen. Ich weiss nicht, wer von Ihnen neben einer Tram-\nhaltestelle wohnt oder gewohnt hat, aber dieser Lärm ist deutlich lauter \nals der Lärm von irgendwelchen Autos. Auch Busse, die bei einer Hal-\ntestelle bremsen müssen, verursachen durchaus Lärm, auch das wird als \nexterne Kosten nicht berücksichtigt.  \nSie  werfen  uns  Rückwärtsgewandheit  vor.  Wir  machen  aber  Gesetze \nfür die Zukunft, also schauen wir in die Zukunft: Wie sieht es denn aus, \nwenn die vielgerühmte E-Mobilität zum Tragen kommt? Dann ist die \nCO2-Emission weg, dann ist der Lärm weg. Hier gibt es ja bereits For-\nderungen von links-grüner Seite, dass Elektroautos aus Verkehrssicher-\nheitsgründen zusätzlich Lärm machen müssen, damit man sie hört. Also \nschauen wir in die Zukunft, machen wir Gesetze für die Zukunft. Nun, \nman kann sagen, da sind wir noch nicht. Okay, einverstanden, aber dann \n \n33 \nmachen wir Kostenwahrheit und Kostendeckung für alle Verkehrsträ-\nger, wie dies Alex Gantner erwähnt hat, beispielsweise mit einem Mo-\nbility Pricing über alle Verkehrsträger. Denn der Strassenfonds wird nur \nvom MIV finanziert, und wenn wir dann beispielsweise externe Kosten \ndes ÖV auch über diesen Strassenfonds finanzieren müssen, dann tra-\ngen der ÖV, Velos und  Fussgänger nichts dazu bei, weil diese genau \nwie Elektroautos von Verkehrsabgaben befreit sind.  \n \n", "p": 32}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Kürzlich hat die FDP ihre grüne \nDNA, von der sie behauptet, dass sie sie hat, wiederentdeckt und will \nUmweltpolitik  machen  und sagen «Wir  machen  liberale Umweltpoli-\ntik». Dort geht es dann vor allem um die Internalisierung von externen \nKosten. Ich kann  feststellen, wenn ich die Begründung des Rückwei-\nsungsantrags anschaue: Das ist tatsächlich etwas Neues, dass die FDP \nsonst  nie  will  ausserhalb  der  Sonntagsreden  und  1.-August-Reden. \nDenn sie hat sich bislang überhaupt nicht dafür interessiert, zumindest \nso muss ich es interpretieren, wenn sie nur zwei Sitzungen benötigt hat, \num einen so grundlegenden Entscheid zu fällen und zu schauen, ob man \nes besser machen könnte. Jetzt, da man merkt, oh, diese Forderung hat \nja plötzlich eine Mehrheit, will man gestaltend eingreifen. Ich bin sehr \ndankbar dafür, dass die FDP gestaltend eingreifen will, und ich bin auch \nsehr dankbar dafür, wenn sie beispielsweise schaut, dass wir den öffent-\nlichen Verkehr oder den Luftverkehr in ein solches System einbeziehen \nkönnen. Im Rahmen des Strassengesetzes ist dies aber kaum möglich.  \nWenn wir jetzt die externen Kosten, die neusten Zahlen, die der Bund \nveröffentlicht  hat,  dann  sind  wir  im  Bereich  des  Gesamtverkehrssys-\ntems  und externen  Kosten  von 12 Milliarden oder etwas  mehr als 12 \nMilliarden  Schweizer  Franken.  Davon  fallen  10  Milliarden  auf  den \nStrassenverkehr,  1  Milliarde  auf  den  Schienenverkehr  und  etwa  1,2 \nMilliarden auf den Flugverkehr. Also hier haben wir tatsächlich etwas \nzu tun. Und wenn wir jetzt nochmals den Strassenverkehr genauer an-\nschauen, dann ist es der MIV, der 70 Prozent dieser 10 Milliarden Fran-\nken des Strassenverkehrs verursacht, also knapp 7 Milliarden. Wir ha-\nben unter anderem noch den Langsamverkehr und wir haben den Gü-\nterverkehr und dann haben wir eben auch den öffentlichen Verkehr, bei-\nspielsweise Busse, die vorhin von Christian Schucan erwähnt wurden. \nDort sind wir im Bereich von 2,5 Prozent oder 250 Millionen Franken. \nJa, diese Kosten sollen dort auch internalisiert werden. Wir können aber \nsinnvollerweise nicht den gesamten ÖV auf den Strassenfonds abwäl-\nzen, also machen wir doch einen Vorstoss für den öffentlichen Verkehr \nund  schauen  wir,  dass  diese  Kosten  auch  internalisiert  werden.  Hier \nkönnen wir leider nur über das sprechen, was wir im Strassenfonds be-\nschliessen können.  \nIch bitte Sie, stimmen  Sie diesem  Antrag  zu.  Lassen Sie uns in diese \nDiskussion steigen, um die offenen Fragen anzuschauen. Ich sehe auch \nkeine Gefahr wegen der 20 Prozent dieser 7 Milliarden Franken, die aus \ndem Strassenfonds finanziert werden sollen, wie es Alex Gantner getan \nhat.  Weil  wir  tatsächlich  im  ersten  Schritt  offene  Fragen  haben.  Wir \nkönnen  zuerst  einmal  das  machen,  was  man  berechnen  kann,  diese \nGrundlagen erarbeiten. Und wenn es dann immer bessere Grundlagen \ngibt, kann man diesen Bereich ausdehnen. Und wenn wir die Zukunft \nanschauen, Christian Schucan, und sagen «E-Mobilität macht weniger \nLärm und weniger Luftschadstoffe», dann ist das überhaupt kein Prob-\nlem mit dieser Vorlage. Dann sind auch die externen Kosten geringer, \nentsprechend  muss weniger abgegeben werden. Also es ist ganz klar, \ndiese Bestimmung ist zukunftstauglich, weil es ja genau um die Inter-\nnalisierung  der  externen  Kosten  geht,  also  um  Subventionen  aus  den \nallgemeinen Steuermitteln, die den verschiedenen Verkehrsträgern zu-\ngutekommen.  \nAlso wagen Sie endlich einen Schritt in eine zukunftsfähige Umwelt-\npolitik, in eine liberale Umweltpolitik und internalisieren Sie die exter-\nnen Kosten. Ich danke Ihnen.  \n \n", "p": 33}, {"t": "Céline Widmer (SP, Zürich): Geschätzte Damen und Herren auf der ge-\ngenüberliegenden Ratsseite, wenn Sie angesichts der Klimakrise allen \nErnstes über das Problem diskutieren wollen, dass öffentlicher Verkehr \nauch Lärm verursacht, dann weiss ich nicht, wie Sie das der Bevölke-\nrung erklären wollen. Das Thema der Internalisierung externer Kosten \ndes MIV ist aktuell, es muss behandelt werden. Es ist an der Zeit, dass \nwir eine zukunftsgerichtete Politik machen und hier drin nicht 100mal \nThemen wälzen, die jetzt nicht drängend sind. Vielen Dank.  \n \n", "p": 34}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Wir haben es gehört, die Mehr-\nheitsverhältnisse in diesem Rat sind scheinbar etwas anders. Ja, ja, es \nist so, ich nehme das auch zur Kenntnis. Aber ich behaupte, das Zürcher \nVolk,  die  Zürcher  Bevölkerung  weiss  das  nicht,  und  deshalb  werden \nwir  es  auf  den  Tisch  legen  und  diese  links-grünen  Anliegen,  die  Sie \nheute Morgen vertreten haben, mit dem Behördenreferendum bekämp-\nfen. Und schauen Sie, wenn ein Herr Sommer sagt, dagegen sei die bür-\ngerliche Mehrheit, dann deckt er auf, was die EVP ist: Die EVP ist eine \nlinke  Partei,  und  sie  war  es  schon  immer,  oder?  Und  seien  Sie  doch \n \n35 \nehrlich,  wir  sehen  das  auch,  Sie  stimmen  geschlossen  miteinander. \nSeien Sie doch ehrlich. Aber dann legen wir das dem Zürcher Volk vor \nund lassen das Zürcher Volk entscheiden. Das Zürcher Volk ist nicht \nlinks,  und  dann  sind  die  Zeit  und  die  Anliegen  der  Öko-Ära,  wie  sie \nHerr Hoesch vorher genannt hat, ziemlich schnell vorbei.  \n \n", "p": 34}, {"t": "Esther Guyer (Grüne, Zürich): Ich glaube, eine kleine Lektion in aller \nLiebe braucht es jetzt, Herr Amrein (Heiterkeit). Ich muss Ihnen sagen: \nWir auf dieser Seite, wir sind vom Volk gewählt worden. Und in diesem \nSinn wusste das Zürcher Volk sehr genau, was es wollte. Es wollte eine \nÄnderung in der Politik. Das ist es. Und wenn wir, diese Seite, es jetzt \nschaffen, gemeinsam zu arbeiten und Sie das in den letzten 32 Jahren \noder 80 Jahren «verlauert» haben, dann müssen Sie nicht uns die Schuld \ngeben. Wir machen das aus unserer Sicht, das ist auch ein Auftrag, wie \nIhr Herrgott (gemeint ist Altbundesrat Christoph Blocher) immer sagt. \nEs ist ein Auftrag des Volkes, und genau das machen wir, wir sind vom \nVolk gewählt. Also hören Sie auf zu kritisieren und ertragen Sie es, dass \nSie jetzt halt nicht automatisch jedes Mal gewinnen können. Danke.  \n \n", "p": 35}, {"t": "Regierungspräsidentin  Carmen  Walker  Späh:  Es  ist  so,  der  Strassen-\nverkehr deckt zwar 100 Prozent seiner direkten Kosten, nicht aber die \nexternen Kosten. Nur, wir haben im Kanton Zürich keine verlässlichen \nZahlen, was das hier im Kanton Zürich genau bedeutet. Der Vorstoss \nlässt sehr viele Fragen offen, Abgrenzungsfragen, und vor allem – das \nist auch mein Problem – ist der Vorstoss, so wie er jetzt formuliert ist, \nnur sehr schwer umsetzbar. Natürlich begrüsse ich auch Kostenwahr-\nheit, selbstverständlich begrüsse ich das. Aber Kostenwahrheit für den \nVerkehr, für die ganze Mobilität, für die Strasse, für die Schiene, selbst \nfür den Fuss- und Veloverkehr. Und hier gibt es ja eine Studie des ARE \n(Amt für Raumentwicklung) Schweiz, die das 2019 – die Studie ist sehr \naktuell – aufgrund von Zahlen von 2016 analysiert hat. Hier wird von \neiner Zahl von 1,4 Milliarden Franken schweizweit gesprochen. Das ist \neine Menge Geld. Und es ist so, dass der Strassenverkehr hier seinen \nTeil dazu beiträgt, einen erheblichen Teil dazu beiträgt, aber auch die \nanderen Verkehrsträger. Nun ist es ja so, dass mindestens der öffentli-\nche Verkehr hier im Kanton Zürich weiterhin subventioniert ist, wenn \nich auch stolz bin auf den grossen Kostendeckungsgrad. Wenn man also \nwirklich Kostenwahrheit haben möchte, dann müsste man wahrschein-\nlich eine leistungsabhängige Abgabe einführen, so wie wir es zum Bei-\nspiel bei der LSVA (Schwerverkehrsabgabe) haben. Aber für eine sol-\nche  echte  leistungsfähige  Abgabe  haben  Sie  hier  im  Kanton  Zürich \nkeine gesetzliche Grundlage. Aus meiner Sicht und auch aus der Sicht \nder Regierung wäre es ganz klar, dass auch eine solche leistungsfähige \nAbgabe,  ob  man  sie  dann  «Mobility  Pricing»  oder  wie  auch  immer \nnennt, auf nationaler Ebene umgesetzt werden müsste. Einen kantons-\neigenen Weg, einen Zürcher Weg in dieser Mobilitätsfrage erachte ich \nfür  den  Kanton  Zürich,  als  Mobilitätszentrum  der  Schweiz,  nicht  als \nzielführend.  \nDie  vorgeschlagene  Formulierung,  geschätzter  Daniel  Sommer,  geht \nnicht  mehr  an  die  Regierung  zur  Stellungnahme,  sie  geht  direkt  vors \nVolk, sollte das Referendum ergriffen werden. Und dann müssten Sie, \ngeschätzte Kantonsrätinnen und Kantonsräte, erklären können, wie Sie \ndie Forderung umsetzen wollen. Hier habe ich heute Morgen zumindest \nkeine einheitliche Haltung gehört. Wollen Sie das über den Verkehrs-\nfonds,  den  Strassenfonds  finanzieren?  Mutmasslich  eher  über  den \nStrassenfonds. Oder wollen Sie das über allgemeine Strassenverkehrs-\nmittel finanzieren? Wie wollen Sie das überhaupt umsetzen? Ich meine, \nes ehrt mich, es ist ein grosses Vertrauen in die Regierung und in mich \nals  Verkehrsministerin,  wenn  Sie  sagen  «Die  setzen  das  dann  schon \nrichtig um über eine Verordnung». Ja, vielen Dank für dieses Vertrauen, \naber Sie sind die Legislative und Sie müssen eigentlich in Ihren Geset-\nzen – das wäre mindestens der Wunsch der Regierung – die Grundzüge \nbekannt geben, die wir dann  in der Verordnung  umsetzen. Und diese \nkennen wir nicht. Ich finde, bei aller ehrenhaften Zielsetzung – die kann \nman haben, man kann ein Mobility Pricing wollen, man kann mehr Kos-\ntenwahrheit wollen –, man sollte dann auch sagen, wie es dann umge-\nsetzt wird, und nicht einfach der Regierung diese hehre Aufgabe über-\ntragen.  \nIn  diesem  Sinne  –  Herr  Erstinitiant  Thomas  Wirth,  Sie  haben  gesagt \n«Wir werden das dann schon umsetzen, nein, es sind dann nicht wir hier \nim Parlament, es ist dann die Regierung, die hier eine Vorlage ausar-\nbeiten muss» –, in diesem Sinne hätte ich es persönlich begrüsst, wenn \nman noch einmal eine Chance gehabt hätte, diese Diskussion zu führen, \nauch damit es klar gewesen wäre, wie man sich die Umsetzung eigent-\nlich vorstellt.  \nIch  muss Ihnen daher sagen: Ich bitte Sie  ernsthaft, diese PI  nicht zu \nunterstützen, aus genau diesen Gründen. Denn Sie müssen es erklären \nkönnen, auch der Bevölkerung, was Sie nun ganz genau damit wollen, \ndamit die Bevölkerung sich auch einen Eindruck machen kann, was Sie \n \n37 \nheute legiferieren wollen. In diesem Sinne bitte ich Sie wirklich, diese \nPI abzulehnen.  \n \n", "p": 35}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 37}, {"t": "Ratspräsident Dieter Kläy:  Heute Morgen haben  Sie den  Antrag  von \nAlex Gantner auf Rückweisung der Vorlage an die KEVU erhalten.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "Rückweisung  an  die  Kommission  für  Energie,  Verkehr  und  Umwelt \n(KEVU) mit dem Auftrag, innert 18 Monaten dem Kantonsrat eine er-\nneute  Änderung  der  parlamentarischen  Initiative  Thomas  Wirth \n(340/2012) mit folgender Stossrichtung zu beantragen:  \n- Fokus auf messbare Beeinträchtigungen (z.B. Lärmgrenzwerte, Luft-\ngrenzwerte) - motorisierter Strassenverkehr, öffentlicher Verkehr und \nLuftverkehr als Verursachergruppen  \n-  Einmalentschädigung  für  bauliche  Massnahmen  bzw.  Naturaufwer-\ntungen \n-  Finanzierung  aus  bestehenden  Fonds,  über  den  ZVV  Rahmenkredit \nbzw. befristet aus allgemeinen Steuererträgen  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": " \n", "p": 37}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "I. \n", "p": 37}, {"t": "", "p": 37}, {"t": "I. Die parlamentarische Initiative KR-Nr. 340/2012 von Thomas \n", "p": 37}, {"t": "Wirth wird geändert, und es wird nachfolgende Gesetzesänderung be-\nschlossen. \nStrassengesetz (StrG) \n(Änderung vom . . . . . . . . . . . .; Projektierungsgrundsätze) \nDer Kantonsrat, \nnach Einsichtnahme in den Antrag der Kommission für Umwelt, Ver-\nkehr und Energie vom 19. Juni 2018, \nbeschliesst: \nI. Das Strassengesetz vom 27. September 1981 wird wie folgt geändert: \n§ 28. Abs. 1 unverändert. \n2 Kosten für die Vermeidung und Behebung von Beeinträchtigungen der \nGesundheit der Menschen bzw. von Schäden an Natur und Bauwerken, \ndie  der  motorisierte  Strassenverkehr  verursacht,  werden  mit  Mitteln \naus dem Strassenfonds gedeckt. \nAbs. 2 und 3 werden zu Abs. 3 und 4. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nGeschäftsleitung des Kantonsrates verfasst. \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "I. Das Strassengesetz vom 27. September 1981 wird wie folgt geändert:  \n§ 28 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 38}, {"t": "Ratspräsident Dieter Kläy: Damit ist die Vorlage materiell durchbera-\nten. Sie geht an die Redaktionskommission. Die Redaktionslesung fin-\ndet in etwa vier Wochen statt. Dann befinden wir auch über Ziffer rö-\nmisch II der Vorlage und über Ziffern II und III des Strassengesetzes.  \n \n39 \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsident  Dieter  Kläy:  Zum  Vorgehen:  Sie  haben  für  die  beiden \nGeschäfte  gemeinsame  Beratung  beschlossen,  wir  werden  diese  Ge-\nschäfte also gemeinsam diskutieren und beraten, aber anschliessend ge-\ntrennt darüber abstimmen. Es liegen zwei Minderheitsanträge von Felix \nHoesch und Mitunterzeichnenden vor, auf die Vorlagen 299a/2013 und \n323a/2013 nicht einzutreten.  \n \n", "p": 39}, {"t": "Rosmarie Joss (SP, Dietikon), Referentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Der Ursprung der PI Trachsel und der PI \nGantner liegt bei beiden schon einige Zeit zurück. Als Gemeinsamkeit \nhaben beide, dass es um eine Änderung der Kompetenzen des Kantons \nund  der  beiden  Grossstädte  Zürich  und  Winterthur  geht.  2010  bean-\ntragte der Regierungsrat eine Teilrevision des Strassengesetzes, das ist \njetzt auch schon neun Jahre her. Diese wurde letztlich Ende 2011 durch \neine sogenannte unheilige Allianz abgelehnt. Die PI Gantner entspricht \ndieser abgelehnten Teilrevision. Allerdings wurde der Paragraf zu den \nProjektierungsgrundsätzen weggelassen. \nIch möchte hier nicht sämtliche Änderungen, die damals in der Stras-\nsengesetz-Teilrevision  gemacht  wurden,  erläutern  –  dazu  kann  man \nausführlich das alte Kantonsratsprotokoll lesen –, sondern ziemlich di-\nrekt zum eigentlichen Streitpunkt oder dem springenden Punkt der heu-\ntigen  Debatte  gehen.  Ich  werde  am  Schluss  noch  etwas  zu  den  Ver-\nkehrsanordnungen sagen, welche so nicht in der ursprünglichen Revi-\nsion  enthalten  waren  und  somit  ein  neuer  Punkt  sind.  Weiter  gab  es \nnoch  einige  rein  formelle  Änderungen  der  jetzigen  Vorlage  im  Ver-\ngleich zur damaligen Teilrevision. Diese sind aber wirklich nur formel-\nler Natur und mit einem Strich am Rand der Vorlage gekennzeichnet. \nGrundsätzlich  wird  die  Planung,  Projektierung  und  der  Betrieb  der \nStaatsstrassen  in  den  Grossstädten  Zürich  und  Winterthur  von  diesen \nselbstständig gemacht; dies in Koordination mit dem Kanton. Dies ist \nein grosser Gegensatz zu den anderen Gemeinden, wo der Kanton selbst \nfür  die  Kantonsstrassen  zuständig  ist.  Sie  werden  allerdings  für  ihre \nAufwendungen vom Kanton entschädigt. \nNach der PI Gantner soll es neu für Strassenbauvorhaben, die 6 Millio-\nnen  Franken  übersteigen  respektive  deren  Planung  mehr  als  300'000 \nFranken in Anspruch nimmt, eine Kompetenzänderung geben. Sie sol-\nlen neu in die Zuständigkeit des Kantons fallen, wie dies bei den ande-\nren Gemeinden der Fall ist. Für die Projektierung dieser Bauvorhaben \nwäre dann also der Kanton Zürich zuständig und nicht mehr die grossen \nStädte, das heisst, es ginge vor allem um die grossen Strassenbauvorha-\nben. Für die Umsetzung von Planung und Realisierung wird beim Kan-\nton damit gerechnet, dass man vier zusätzliche Stellen benötigen würde. \nDer Betrieb der Strassen würde wie heute bei den Städten bleiben. Die \nFrage ist also: Soll bei den grossen Projekten eine Kompetenzverlage-\nrung von den grossen Städten zum Kanton geschehen? Hier gehen die \nMeinung dezidiert auseinander. \nWährend die Mehrheit findet, dass es genau bei diesen grossen und ge-\nwichtigen Projekten wichtig ist, dass der Kanton den Lead und entspre-\nchend die Verantwortung und nicht nur die Finanzen übernimmt, ist die \nMinderheit der Meinung, dass hier ein bewährtes und eingespieltes Sys-\ntem unnötig auf den Kopf gestellt wird. Das ist meines Erachtens  der \nHauptstreitpunkt  der  PI  Gantner.  Die  betroffenen  Städte  Zürich  und \nWinterthur lehnen übrigens beide die Änderung in der Projektierungs-\nverantwortung ab.  \nNun zur PI Trachsel: Dort ist die Geschichte ähnlich gelagert, aber et-\nwas eine andere. Der Aufruhr war im Jahr 2013 gross, als die Stadt Zü-\nrich sich für einen Spurabbau beim Bellevue entschied. Letztlich hatte \nsich zwar erwiesen  – das wurde durch einen Verwaltungsgerichtsent-\nscheid so festgestellt –, dass dieser rechtens war, da die Stadt Zürich in \nihrer Zuständigkeit gehandelt hatte und die entsprechenden Projektie-\nrungsgrundlagen  des  Kantons  respektierte,  da  gar  nicht  die  entspre-\nchende Spur kapazitätsrelevant war, sondern ein anderer Knoten.  \nAber letztlich regten sich viele in diesem Rat über diesen unverschäm-\nten Akt des Spurabbaus auf, und so wollte die PI Trachsel nachhaltige \n \n41 \nWirkung erzielen und den Städten Winterthur und Zürich sämtliche im \nStrassengesetz vorgesehene Sonderbehandlungen streichen. Diese sind \nin Paragrafen 43 bis 52 geregelt. Heute werden die Staatsstrassen dieser \nStädte von den Städten selbst projektiert, gebaut und unterhalten; dies \neben in Koordination mit dem AFV (Amt für Verkehr).  \nNeu sollte hier eine wirklich sehr fundamentale und radikale Änderung \nder Kompetenzordnung passieren, nämlich, dass alles, wie bei allen an-\nderen Gemeinden, vom Kanton übernommen wird. Eine grobe Schät-\nzung des Amtes für Verkehr hat ergeben, dass für die Projektierung und \nRealisierung circa 25 neue Stellen beim Kanton notwendig wären und \nfür den Betrieb und Unterhalt zwischen 80 und 90 neue Stellen hätten \ngeschaffen werden müssen. Das heisst, eine ziemlich grosse Abteilung \nvom circa 110 Stellen müsste von den Städten an den Kanton verlagert \nwerden, würde die PI Trachsel so umgesetzt. \nDie KEVU-Mehrheit war der Meinung, dass diese in der Hitze des Ge-\nfechts vielleicht verständliche, aber doch eher radikale Forderung etwas \nüber das Ziel hinausschiesst. Sie war der Meinung, dass neue Kompe-\ntenzordnung der PI Gantner mit den Grossstädten und zudem wesent-\nlich zielführender sei. Deshalb wurde die PI Trachsel entsprechend an-\ngepasst. Zuerst stand die Idee  im Raum, dass der Vorschlag, der nun \ngemäss Anti-Stau-Gegenvorschlag für den ganzen Kanton gilt, nur für \ndie Städte vorzusehen sei. Dies hat dann zu einer direkten Abhängigkeit \nzur Abstimmung über den Gegenvorschlag der Anti-Stau-Initiative ge-\nführt, weshalb die KEVU längere Zeit das Ergebnis abwarten musste. \nDas führt zu einer gewissen Verzögerung der Behandlung der ganzen \nStrassengesetz-PI-Geschäfte. Als die Verfassungsänderung  vom Volk \nangenommen  wurde,  gab  es  keine  Notwendigkeit  mehr,  dies  für  die \nStädte so explizit nochmals festzuhalten. Deshalb schlägt nun ein zu-\nsätzlicher  Punkt  im  Sinne einer Umsetzungsvorlage  in den  Projektie-\nrungsgrundsätzen  in  Paragraf  14  vor,  dass  die  Leistungsfähigkeit  des \nmotorisierten  Verkehrs  ein  Projektierungsgrundsatz  ist.  Die  Mehrheit \nfindet, dass hier eine Verfassungsänderung im Strassengesetz nachvoll-\nzogen wird und diese Ergänzung notwendig ist.  \nDie Minderheit ist der Meinung, dass die Abbildung einer Verfassungs-\nbestimmung  im  Strassengesetz  nicht  notwendig  ist.  Eine  nochmalige \nUnterstreichung der Priorität des MIV wird von ihr abgelehnt.  \nDas war jetzt der geänderte Vorschlag zur PI Trachsel. Jetzt möchte ich \nnochmals zur PI Gantner zurückkehren: Wie eingangs erwähnt, gibt es \neinen neuen Teil in der PI Gantner, der vorher so noch nicht besprochen \nwurde.  Dieser  steht  im  direkten  Zusammenhang  mit  dem  dringlichen \nPostulat KR-Nr. 22/2016 von Marc Bourgeois, in welchem es um die \nneue Signalisationsverordnung geht. Im Sinne der dort genannten Neu-\nregelung  der  Kompetenzen  zwischen  dem  Kanton  und  den  Städten \nWinterthur und Zürich, wurden von der KEVU in Paragrafen 3 und 14a \nzusätzliche Bestimmungen eingefügt, die das Anliegen des dringlichen \nPostulats  betreffend  Anpassung  der  kantonalen  Signalisationsverord-\nnung (Vorlage 5332) auf Stufe Gesetz vorbereiten. Die Städte Zürich \nund Winterthur sollen letztlich auch dann die Zustimmung des Kantons \neinholen, wenn ihre Verkehrsanordnungen den Verkehr auf überkom-\nmunalen beziehungsweise vom Kanton mitfinanzierten Strassen inner-\nhalb  des  Stadtgebietes  beeinflussen.  Der  Regierungsrat  hat  in  seinem \nBeschluss Nummer 72/2018 festgehalten, dass es zumindest wünschbar \nist,  dass  Strassenprojekte  und  Verkehrsanordnungen  gleichzeitig  ver-\nfügt und publiziert werden. Grundsätzlich ist für die Änderung der Sig-\nnalisationsverordnung allein der Regierungsrat zuständig,  das  möchte \nich hier vorwegnehmen.  \nDer  Regierungsrat  hat  dann  in  der  Postulatsantwort  des  dringlichen \nPostulates vorgeschlagen, dass man im Rahmen der Strassengesetz-PI \nentsprechend  das  Strassengesetz  ergänzen  könne.  Da  die  KEVU  hier \nzuerst  die  Vorschläge  der  Volkswirtschaftsdirektion  benötigte,  diese \nberaten und die betroffenen Städte Zürich und Winterthur angehört wer-\nden mussten – übrigens war die betroffene Stadt Zürich immer noch der \nMeinung, dass wir ihr Anhörungsrecht eher schmalspurig berücksich-\ntigt hätten –, hat dies nochmals einiges an Zeit in Anspruch genommen, \nwas den Abschluss der PI Gantner wesentlich hinausgezögert hat. Kon-\nkret hat die KEVU am Schluss Folgendes geändert:   \nIn Paragraf 3 litera f ist eine Präzisierung in dem Sinn vorgesehen, dass \ndie Verkehrsanordnungen definiert werden. Paragraf 14a: Die zustän-\ndigen Behörden koordinieren die Planauflage des Strassenprojekts und \ndie Publikation der massgeblichen Verkehrsanordnungen. Dazu ist wei-\nter ausgeführt, dass es hier eine Koordination braucht. Eine solche ko-\nordinierte Auflage macht Sinn und wird zum Beispiel, wie das erwähnt \nwurde, von den Städten Zürich und Winterthur bereits heute so gehand-\nhabt. Es wäre sinnvoll, wenn man das auch im gesamten Kanton ma-\nchen würde. Diese beiden Ergänzungen waren grundsätzlich eher un-\nbestritten und würden wahrscheinlich auch von den Grossstädten so ak-\nzeptiert werden, da es im Prinzip dem Status quo entspricht. Ursprüng-\nlich  war  allerdings  von  der  Volkswirtschaftsdirektion  vorgeschlagen \nworden, auch noch einen Verweis auf einen Paragrafen in der KSigV, \nalso der kantonalen Signalisationsverordnung zu machen, um dem Gan-\nzen etwas Biss zu verleihen. Da es aber aus gesetzgebungstechnischen \n \n43 \nGründen nicht möglich ist, in einem Gesetz auf einen Paragraphen einer \nVerordnung  hinzuweisen,  konnte  die  KEVU  diesen  Vorschlag  nicht \nübernehmen und beschränkte sich auf die beiden Änderungen, die ich \nvorhin erläutert habe. \nIch beantrage Ihnen deshalb – vielleicht haben Sie jetzt auch verstan-\nden,  weshalb  die  Beratung  dieses  Gesamtwerkes  etwas  mehr  Zeit  in \nAnspruch nahm, als man es am Anfang vielleicht gedacht hatte –, aber \nich beantrage Ihnen nun im Namen der KEVU-Mehrheit, die abgeän-\nderte PI Gantner und die abgeänderte PI Trachsel anzunehmen. Herzli-\nchen Dank.  \n \n", "p": 39}, {"t": "Felix Hoesch (SP, Zürich): Ich gehe hier einzeln auf die beiden parla-\nmentarischen  Initiativen  ein  und  begründe  einzeln,  warum  wir  nicht \neintreten wollen.  \nZuerst zur PI Trachsel, zu den Projektierungsgrundsätzen:  Hier haben \nwir wieder einmal den Fall, dass eine parlamentarische Initiative in der \nKommission so umgebaut wurde, dass von ihrem ursprünglichen Ziel \nnichts, aber wirklich gar nichts mehr übriggeblieben ist. So wollte Herr \nTrachsel  (Altkantonsrat  Jürg  Trachsel)  mit  der  PI  den  Städten  Win-\nterthur  und  Zürich  die  Gemeindeautonomie  im  Strassenbau  wegneh-\nmen  und  die  bewährte  Praxis  stoppen.  Dazu  kommen  wir  bei  der  PI \nGantner noch ausführlich. Nun geht es aber um die Leistungsfähigkeit \naller Staatstrassen, und schon dieser Missbrauch der PI ist Grund genug, \ndiese in der neuen Form abzulehnen. Aber wir lehnen die PI natürlich \nauch aus inhaltlichen Gründen ab: \nDurch  den  angenommenen  Gegenvorschlag  zur  Anti-Stau-Initiative \nsteht bereits in der Verfassung, dass der Kanton für ein leistungsfähiges \nStaatsstrassennetz  für  den  motorisierten  Privatverkehr  zu  sorgen  hat \nund dieses auch niemals schrumpfen darf. Das wird mit der schwammi-\ngen Formulierung in der Kapazität von Abschnitten definiert. Aber wie \njede und jeder weiss: Wenn man sich mit Verkehrsplanung auseinan-\ndersetzt, sind die Abschnitte reichlich  irrelevant,  und eigentlich  muss \nman sich die Knoten genau anschauen. Und dass die Kapazität gar nicht \nüber  den  aktuellen  Durchschnittsverkehr,  sondern  über  ihre  theoreti-\nsche Verkehrsmenge definiert ist, wissen wir seit der Anfrage 316/2018 \nvon Marc Bourgeois und anderen. Denn in der Antwort hat der Regie-\nrungsrat klar auf die Norm SN 640 017a verwiesen. \nWas aber ist mit den anderen Verkehrsträgern auf der Strasse? Elektro-\nvelos sind auch MIV (motorisierter Individualverkehr). Auch der Gü-\nter- und Gewerbeverkehr gehört auf die Strassen. Und selbst strassen-\ngebundener ÖV ist Strassenverkehr. Aber Sie wissen ja, mit welchem \nVerkehrsmittel am meisten Menschen über einen Verkehrsquerschnitt \nkommen: Zu Fuss bringen Sie am meisten Menschen über einen Quer-\nschnitt. Nun, unsere Verkehrspolitik orientiert sich an drei Zielen Ver-\nmeiden,  Verlagern,  Verbessern.  Da  steht  der  motorisierte  Individual-\nverkehr weit hinten an und soll darum nicht prominent in den Projek-\ntierungsgrundsätzen  vorkommen.  Darum  lehnen  wir  diese  neuformu-\nlierte PI Trachsel deutlich ab beziehungsweise wollen gar nicht darauf \neintreten. \nDann noch zur PI Gantner: Diesen gut verpackten Angriff auf die be-\nwährte Aufteilung der Planung  in den Städten Winterthur und Zürich \nkönnen wir nur ablehnen. Zuerst zur Verpackung: Das  Strassengesetz \nist  in  einigen  Formulierungen  schon  älter  und  durch  diese  lange  Be-\nhandlung  und  Sistierung  in  der  KEVU  wurde  es  auch  nicht  frischer. \nAber wir unterstützen, dass in den Gesetzen konsistente Begriffe ver-\nwendet und Verwaltungseinheiten richtig benannt werden. Darum ha-\nben wir in der letzten Legislatur in der Kommission angeregt, den gan-\nzen  Haufen  von  PI  als  Motion  an  die  Regierung  zurückzugeben  und \neine konsistente Vorlage zu erarbeiten und eben nicht einzelne PI jetzt \nwieder  zurückzuweisen.  Das  haben  wir  nicht  durchgebracht  und  das \nDurcheinander  erleben  wir  nun  halt  heute  Morgen  öffentlich  hier  im \nKantonsrat. \nAber diese parlamentarische Initiative will eben nicht  nur das Gesetz \naktualisieren, sondern im Wesentlichen ein kompliziertes «Doppelpla-\nnungsverfahren» in den Städten Zürich und Winterthur einführen. Was \ndas ist, hat die Kommissionspräsidentin, die die Vorberatung der PI in \nder letzten Legislatur geleitet hat, bereits ausgeführt. Was aus unserer \nSicht  aber  gerne  doppelt  unterstrichen  sein  muss,  ist  das  Folgende: \nDiese neuen Verfahren führen zu Doppelspurigkeiten. Diese sind teuer \nund zeitaufwendig. Insbesondere zeitaufwendig ist es, bis das neue Ver-\nfahren  klar  definiert  und  eingespielt  wäre.  Diesen  Stillstand  bei  der \nStadtentwicklung können wir nicht akzeptieren. Die Strassen überkom-\nmunaler Bedeutung in den Städten Winterthur und Zürich sind in Besitz \ndieser Städte. Das unterscheidet sie von den Staatsstrassen in anderen \nGemeinden. Darum haben die zwei Städte eine haftungsrechtliche Ver-\nantwortung für die Strassen und darum müssen die Grossstädte eine be-\nsondere Vorsicht bei der Planung auf diesen Strassen haben  und sind \nverpflichtet, ein sorgfältiges Auge auf die Planung zu haben. Das heisst, \ndass die Städte alle Projekte  mit  Fachleuten begleiten  müssen  und so \njeder Schritt doppelt gemacht werden muss – vom Kanton und von der \n \n45 \njeweiligen Stadt. Das ist teuer und führt zu Verzögerungen. Zudem kön-\nnen die unvermeidlichen Verzögerungen dazu führen, dass es notwen-\ndig  wird,  dass  Baustellen  doppelt  aufgerissen  werden  müssen,  da  die \nPlanung länger dauert, als ein notwendiger Ersatz von Werkleitungen \noder Tramgleisen es erlaubt. Dies doppelten Baustellen wollen auch wir \nnicht. Kurz gesagt, das komplizierte Doppelplanungsverfahren ist teu-\nrer und langwieriger als der etablierte Prozess und führt zu neuen Un-\nklarheiten.  Darum  wollen  wir  auch  auf  die  PI  Gantner  gar  nicht  erst \neintreten. Herzlichen Dank.  \n \n", "p": 43}, {"t": "Christian Lucek (SVP, Dänikon): Ich spreche zu den beiden gemeinsam \nbehandelten PI, zuerst zur PI Trachsel: Die Zielsetzung der PI, so wie \nsie in der geänderten Form nun vorliegt, entspricht entgegen den Aus-\nsagen von Herrn Hoesch absolut auch der ursprünglichen Zielsetzung \nder  ersten  Variante  der  PI  Trachsel.  Sie  haben  jetzt  quasi  suggeriert, \ndass man das Instrument missbraucht habe. Ich kann Ihnen versichern, \ndass das mit dem vollen Einverständnis des Initianten, unseres ehema-\nligen Fraktionschefs, geschehen ist und er das auch unterstützt hat. Sie \nkennen die Geschichte, das war die Debatte zum Gegenvorschlag der \nAnti-Stau-Initiative. Die PI Trachsel musste dort auch als flankierende \nMassnahme hinhalten. Und es ist nichts als notwendig, dass genau die-\nser Paragraf 104bis auch im Strassengesetz repliziert wird. Denn die ähn-\nliche Sondergesetzgebung, die wir im Strassengesetz zwischen Paragra-\nfen  44  und  48  haben,  rechtfertigt  diese  explizite  Forderung.  Und  die \nStadt macht es einfach vor. Sie zeigt, dass man den städtischen Planern \ndiesen Artikel der Kantonsverfassung unter die Nase reiben muss. Des-\nhalb halten wir an dieser PI fest.  \nIch bitte Sie, auch auf die PI Gantner einzutreten. Denn mit dem Nicht-\neintreten verweigern Sie sich der überfälligen Anpassung des Strassen-\ngesetzes aus dem Jahr 1981. Die PI Gantner nimmt viele unbestrittene \nTeile dieser Vorlage von 2011, vom damaligen Strassengesetz-Revisi-\nonsentwurf auf und verankert sie. Es ist nichts als an der Zeit, dass dies \nso praktiziert wird. Die Präzisierung zur Signalisationsverordnung und \nzu den Planungsgrundsätzen sichern den Einfluss des Kantons auf den \nstädtischen  Achsen, welche entsprechend  der Zentrumsfunktion einer \nStadt  halt  einfach  eine  unverzichtbare  Bedeutung  für  die  Volkswirt-\nschaft, für unseren Kanton Zürich haben. Wir brauchen leistungsfähige \nAchsen für den MIV, auch in der Stadt.  \nIch bitte Sie, beide PI zu unterstützen. Danke.  \n \n", "p": 45}, {"t": "Alex Gantner (FDP, Maur): Auch wir sind für Eintreten auf beide An-\nträge der KEVU, auf die abgeänderte PI Trachsel und auch die abgeän-\nderte PI Gantner, zwei Produkte aus dem grossen Scheitern der Stras-\nsengesetzrevision aus dem Jahr 2011. Es ist objektiv nachvollziehbar, \ndass die Legiferierung in der KEVU tatsächlich Zeit beanspruchte, vor \nallem im Zusammenhang mit der PI Trachsel. Da kam diese Volksini-\ntiative  dazwischen,  da  musste  man  sicher  das  Resultat  abwarten  und \ndann entsprechend am richtigen Ort im Strassengesetz anpassen. Von \ndaher stimmen nun dieser Paragraf 14 mit der ergänzenden Formulie-\nrung bezüglich der Projektierungsgrundsätze und auch der Verweis auf \ndie neue Verfassungsgrundlage.  \nParagraf 14 war 2011 der Killerparagraf hier drin im Rat. Das war die \nBasis  für diese  unheilige  Allianz zwischen Links-Grün  und der SVP. \nUnd man muss auch erwähnen und die NZZ hat das auch aufgearbeitet: \nEs  war  einer  der  ganz  schwierigen  Paragrafen,  der  dann  eben  dazu \nführte,  dass  die  ganze  Gesetzesrevision,  die  Totalrevision  des  alten \nStrassengesetzes scheiterte. Und es war auch der Grund, weshalb wir \neiniges später dann mit dieser sehr langen PI wieder kamen, um explizit \ndiesen Killerparagrafen 14 wieder herauszunehmen. Da haben wir ge-\nsehen: Das ist eine  Knacknuss, wurde aber heute Morgen  im Zusam-\nmenhang mit der PI Wirth (KR-Nr. 105/2012) jetzt wieder entsprechend \nergänzt und  modifiziert. In dieser Vorlage, in der PI Gantner,  gibt es \neinen neuen Killerparagrafen. Er war natürlich schon beim letzten Mal \nein umstrittener Paragraf, nämlich Paragraf 8. Dieser Paragraf beinhal-\ntet  eigentlich  zwei  Facetten,  auf  die  ich  doch  kurz  eingehen  möchte. \nEinerseits würde dieser Paragraf die Kompetenz  und das Mitsprache-\nrecht des Kantonsrates im Zusammenhang mit der ganzen Strassenver-\nkehrs- und Mobilitätsstrategie hier im Kanton Zürich erheblich erleich-\ntern, analog der  ZVV-Strategie  (Zürcher  Verkehrsverbund) will  man, \ndass man alle vier Jahre einmal auf Antrag des Regierungsrates über die \nStrassenstrategie debattiert und diese auch festsetzt, sicher auch immer \nin  Einklang  mit  den  Vorgaben  aus  dem  kantonalen  Richtplan,  die  ja \nnoch darüber stehen. Nun, mit der Verweigerung der linken Ratsseite \nsogar auf Eintreten – das ist eben gerade diese Gesprächsverweigerung, \ndie ich ganz zu Beginn heute Morgen schon erwähnt habe, diese Ver-\nweigerung auch von Kompromissen und zu einem weiteren Anlauf hier \nnun nach den Wahlen – es wird eine Riesenchance vergeben, hier re-\ngelmässig für vier Jahre bezüglich der ganzen Entwicklung der Mobili-\ntät, des Verkehrskonzeptes im Kanton Zürich substanziell mitzureden. \nIch finde das extrem schade.  \n \n47 \nDie zweite Facette des Paragrafen 8 beinhaltet tatsächlich diese Kom-\npetenzordnung zwischen dem  Kanton  und  den beiden Städten Zürich \nund  Winterthur  bezüglich  der  Strassen  mit  überkommunaler  Bedeu-\ntung. Das ist ein zentraler Punkt nicht nur für uns Bürgerliche, sondern \neigentlich für alle hier drin und vor allem auch für den Regierungsrat, \nfür das Amt  für Verkehr, das ja massgeblich die  Federführung  in der \nganzen Strassenplanung, -projektierung und -entwicklung hat. Das ist \nein Knackpunkt, das können wir nachvollziehen, und ich glaube, da wä-\nren wir auch bereit gewesen, hier nochmals über die Bücher zu gehen. \nDen Status quo gibt es. Ob dieser optimal funktioniert, darüber sind wir \nsicher unterschiedlicher Meinung. Aber man hätte über diesen Aspekt \nvon Paragraf 8, wenn wir jetzt mehr Zeit gehabt hätten, nochmals spre-\nchen können, um hier eine Lösung zu bringen, die dann grundsätzlich \nauch dem Vollzug  beim  ganzen  Strassenprogramm  und der  Entwick-\nlung bezüglich des Strassennetzes dient, wo es um verschiedenste Kri-\nterien  geht;  neben  der  ganzen  Strassensicherheit  natürlich  auch  die \nLeistungsfähigkeit.  Ich  bedaure  das  ausserordentlich.  Was  ich  aber \nauch bedaure, ist: Mit diesem Nichteintreten von der linken Ratsseite \nwerden viele eigentlich unumstrittene Paragrafen auf der Strecke blei-\nben. Es ist eine Chance, die wir diesbezüglich verpassen. Es gibt eine \nganze Serie von unumstrittenen Anpassungen, sei es ans übergeordnete \nRecht – Stichwort «Nationalstrassen» –, sei es bezüglich Erleichterung \nder Arbeit für das Amt für Verkehr. Herr Traber (Markus Traber, Chef \ndes Amtes für Verkehr) ist hier, er verfolgt die Debatte (von der Tribüne \naus), er muss am Schluss den ganzen Vollzug orchestrieren. Ich glaube, \nwir hätten hier einiges in diesem Gesetz, in dieser grossen Teilrevision \nfür das Amt für Verkehr leisten können, als Erleichterung für die Arbeit, \nfür den Vollzug und auch eine Effizienzsteigerung.  \nGenau gleich positiv betroffen wäre das Tiefbauamt, und wir hätten si-\ncher auch eine längst fällige Klärung bei den Grundeigentümerbeiträ-\ngen  sanktionieren  können.  Auch  das  hätte  den  Vollzug  entsprechend \nerleichtert. Es ist also wirklich eine verpasste Chance. Ich bedaure das \nausserordentlich und plädiere für zweimal Eintreten.  \n \n", "p": 46}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  2009,  vor  ziemlich  genau  zehn \nJahren,  ist  der  Uetlibergtunnel  für  den  Verkehr  freigegeben  worden, \nund dank dieses Bauwerks muss sich der Transitverkehr seitdem nicht \nmehr durch die Stadt Zürich zwängen, sondern kann die Stadt sehr be-\nquem umfahren. Die Weststrasse, eine der grössten verkehrspolitischen \nSünden in der Stadt Zürich wurde schliesslich nach Jahrzehnten über-\ntriebener und massivster Verkehrsbelastung von einer Transitachse in \neine  Quartierstrasse  abklassiert.  Und  entstanden  ist  im  Sihlfeld  ein \nneues innovatives und trendiges Quartierleben. Doch genau solche po-\nsitiven Entwicklungsprozesse sind es offenbar, die das Misstrauen der \nBürgerlichen  im  Kanton  geweckt  haben.  Ungefähr  zeitgleich  mit  der \nEröffnung des Uetlibergtunnels und der Westumfahrung sind SVP und \nFDP mit dem Versuch gestartet, den Einfluss des Kantons auf die städ-\ntische  Verkehrspolitik  auszudehnen  und  die  Städte  Zürich  und  Win-\nterthur bei der Planung ihrer Strassen von überkommunaler Bedeutung \nund bei der Signalisation schlicht und ergreifend zu bevormunden. Der \nVorwand war jedes Mal der gleiche: Seit der Eröffnung der Westum-\nfahrung baut die Stadt Zürich angeblich die Kapazitäten für den moto-\nrisierten Individualverkehr, insbesondere  für den Durchgangsverkehr, \nzurück.  Doch  bis  jetzt  ist  dieser  Versuch  der  verkehrspolitischen  Be-\nvormundung  der Städte durchs Band gescheitert, und die  vorliegende \nPI Gantner sowie die PI Trachsel sind hoffentlich der letzte Akt in die-\nsem  schon  zehn  Jahre  dauernden  verkehrspolitischen  bürgerlichen \nTrauerspiel.  \nDie beiden Vorstösse sind überdies ohne Not und ohne Verständnis für \ndie städtische Verkehrsplanung eingereicht worden. Die meisten Stadt-\nteile in der Stadt Zürich sind bedeutend älter als der motorisierte Indi-\nvidualverkehr. Sie sind nicht wie die ländlichen Einfamilien-Hüsli der \n70er-Jahre, diese Stadteile sind nicht für das Auto gebaut worden. Des-\nhalb können viele Stadtgebiete auch nur eine begrenzte Menge an Ver-\nkehr aufnehmen, und das ist halt einfach eine städtebauliche Tatsache. \nUnd  genauso  ist  es  eine  Tatsache,  dass  es  zwischen  Bellevue  und \nStampfenbachplatz für die Autos nur vier Übergänge über die Limmat \ngibt. Und ebenso ist es eine Tatsache, dass die Kapazität auf diesen vier \nBrücken für den MIV naturgemäss begrenzt ist. Da können die Anhä-\nnger der freien Fahrt noch so lange im städtischen Stau auf die Hupe \ndrücken,  die  Kapazitäten  werden  sich  dadurch  nicht  verändern. \nSchauen Sie, die beiden Städte Zürich und Winterthur haben eine jahr-\nzehntelange hervorragende Erfahrung mit der sehr komplexen Aufgabe \nder Verkehrsplanung im dichtbesiedelten Siedlungsgebiet. Es wäre also \nnur kontraproduktiv, würde sich der Kanton in diese komplexen Auf-\ngaben auch noch einmischen. Zudem kreiert die PI Gantner ein admi-\nnistratives Ungeheuer, Städte und Kanton müssten nämlich beide eine \nPlanungsabteilung  mit denselben Aufgaben betrauen. Es gäbe verfah-\nrensmässig ein langwieriges Hin und Her zwischen den beiden Stellen, \nwas schliesslich auf Kosten einer zügigen Verkehrsplanung ginge. Und \nso bliebe am Ende alles beim Gleichen, genauso wie übrigens mit der \nAnti-Stau-Initiative, die höchstens zur Zementierung des Status quo auf \n \n49 \nden Strassen in den Städten führt, aber zu keiner Veränderung im Sinne \neines besseren Nebeneinanders von ÖV, MIV, Velo und Fussverkehr. \nWas  mit  der  PI  Gantner  am  Ende  hingegen  bleibt,  sind  höhere  Pla-\nnungskosten beim Kanton für Aufgaben, welche die Städte bisher prob-\nlemlos bewältigt haben.  \nWir Grüne lehnen die beiden PI Gantner und Trachsel ab. Wir brauchen \nkeine  doppelte  Planung  für  die  Strassen  auf  städtischem  Gebiet.  Wir \nbrauchen keine komplizierten, nicht zielführenden Verfahrens- und Ge-\nnehmigungsschlaufen, nur damit der bürgerliche Traum der freien Fahrt \ndurch  dichtes  Siedlungsgebiet  weitergeträumt  werden  kann.  Dieser \nTraum  nämlich  ist  sowieso  bald  ausgeträumt,  Durchfahrtsstrassen \ndurch dichtbesiedelte Gebiete gehören heute immer mehr der Vergan-\ngenheit an. Beenden wir also dieses rückwärtsgewandte verkehrspoliti-\nsche Trauerspiel und schauen wir in die Zukunft. Sie gehört in den Städ-\nten dem Fussverkehr. Sie gehört dem Veloverkehr. Und diese Zukunft \ngehört in den Städten auch dem öffentlichen Verkehr. Dieser nämlich \nentlastet  die  Strassen  wirklich  und  hilft,  die  gesundheitsschädigende \nLärm- und Schadstoffbelastung in den Quartieren zu senken. Auf diese \nWeise erhöhen wir nicht nur die Lebensqualität in den Städten, sondern \nreduzieren auch unseren Ausstoss an schädlichen Treibhausgasen. Und \ndas, Letzteres, ist dringend nötig. Ich danke Ihnen.  \n \n", "p": 47}, {"t": "Ruth Ackermann (CVP, Zürich): Zuerst zur PI Trachsel: Die Kompe-\ntenzen bezüglich Strassenprojekte von überkantonaler Bedeutung müs-\nsen klar geregelt werden, mit klaren Vorgaben. Die Städte Winterthur \nund  Zürich kennen die Verhältnisse in  ihren Gebieten am besten und \nwissen auch, welche innerstädtischen Stellen bei einem Strassenprojekt \neinbezogen werden müssen. Selbstverständlich müssen die kantonalen \nund städtischen Bedürfnisse berücksichtigt und gemeinsame Lösungen \ngefunden werden. Die Städte Zürich und Winterthur dürfen jedoch ge-\ngenüber den anderen Gemeinden nicht benachteiligt werden. Ebenfalls \nnicht einverstanden sind wir mit der Formulierung, dass die Leistungs-\nfähigkeit  für  den  motorisierten  Verkehr  zu  beachten  ist,  während  die \nBedürfnisse des öffentlichen Verkehrs, der Fussgänger und der Radfah-\nrer  nur  angemessen  zu  berücksichtigen  sind.  Wir  treten  auf  die  PI \nTrachsel nicht ein.  \nDas  Strassengesetz  soll  nun  wirklich  angepasst  und  ergänzt  werden. \nNeben kosmetischen Änderungen in der PI Gantner gibt es auch wei-\nterreichende Änderungen wie die, dass der Regierungsrat aufgefordert \nwird, alle zwei Jahre eine mittelfristige Planung für die Staatsstrassen \nund  die  Strassen  mit  übergeordneter  Bedeutung  vorzulegen.  Als \nStadtzürcherin  stehe  ich  persönlich  nicht  hinter  der  Kompetenzbe-\nschränkung  der  Städte  Zürich  und  Winterthur.  Dies  ist  jedoch  meine \npersönliche Meinung. Wir treten auf die PI Gantner ein.  \n \n", "p": 49}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Weil die EVP und die Grünlibe-\nralen bei den Traktanden 5 und 6 die gleiche Haltung vertreten, äussere \nich mich in meinem Votum im Namen beider Parteien.  \nDie Anwendung der Copy-Paste-Strategie ist ein praktisches Vorgehen, \nwenn eine Vorlage brauchbar ist und sich  bewährt hat. Obwohl diese \nMethode bei der PI 323 aus dem Jahr 2013 ebenfalls mehrheitlich an-\ngewendet wurde, überzeugt uns das Resultat trotzdem in keiner Weise. \nGleiches gilt auch für die PI 299 aus demselben Jahr, die ebenfalls aus \nunserer  Sicht  keine  wirklichen  Fortschritte  bringt.  Denn  das  heutige \nStrassengesetz  hat  in  seinen  Grundzügen  schon  seit  Jahrzehnten  Be-\nstand. Wer also an diesem herumschrauben will, muss sich seiner hand-\nwerklichen Fähigkeiten schon sehr gewiss sein. Gerade einer der zent-\nralen  Punkte  dieses  Gesetzes,  die  Kompetenzregelung  zwischen  den \nbeiden Städten Zürich und Winterthur und dem Kanton, ist bestens ein-\ngespielt und etabliert. Sachlich betrachtet, macht es ohnehin am meisten \nSinn, wenn Strassen von überkommunaler Bedeutung auf dem Gebiet \ndieser Städte auch von diesen erstellt, ausgebaut und unterhalten wer-\nden. Denn sie sind es, die im Zusammenhang mit den Strassenbauten \nverschiedene  kommunale  Aufgaben  zu  erfüllen  haben,  zum  Beispiel, \nwenn sich ein Gleisersatz aufdrängt oder Werkleitungen ersetzt werden \nmüssen. Sollten die Strassenbauprojekte neu vom Kanton ausgearbeitet \nwerden,  würde  dies  für  die  kantonale  Verwaltung  bedeuten,  zusätzli-\nches  Personal  einstellen  zu  müssen.  Das  wäre  vielleicht  nicht  weiter \ndramatisch,  wenn  auf  der  anderen  Seite  Personal  eingespart  werden \nkönnte. Doch das ist kaum möglich – wir haben es gehört –, da mit dem \nkomplizierten  Doppelplanungsverfahren  ein  erhöhter  Koordinations-\naufwand entsteht.  \nDass die Kommunikation zwischen Kanton und den Städten punktuell \nnoch Luft nach oben hat, stellen wir nicht in Abrede. Das rechtfertigt \naber noch keine Gesetzesänderung. Hinzu kommt die Gefahr, dass wi-\ndersprüchliche  Entscheidungen  gefällt  werden.  Die  Folgen:  mehr \nRechtsstreitereien, mehr Verzögerungen bei Strassenbauprojekten und \nmehr unkoordinierte Baustellen. Ist das tatsächlich im Sinn der Gaspe-\ndalfreunde, die bereits bei kleinsten Wartezeiten vor einem Rotlicht in \nSchnappatmung verfallen? Das kann es wohl nicht sein.  \n \n51 \nDie EVP und die GLP sehen bei diesen beiden PI jedenfalls eine Viel-\nzahl  von  Nachteilen  und  Rückschritten  und  werden  darum  auf  diese \nnicht eintreten. \n \n", "p": 50}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Die  PI  Trachsel  sowie  auch  die  PI \nGantner  haben  im  Kern  beide  die  gleichen  Bestrebungen  zum  Inhalt \nund reihen sich dabei auch in eine Reihe von politischen Gehässigkeiten \nder letzten Legislatur gegen die beiden grössten Städte unseres Kantons \nein. Sie wollen die Städte in ihren Kompetenzen in der Strassenplanung \nbeschneiden und wollen dies mit einer Verkomplizierung der Planungs-\nverfahren  verwirklichen.  Frei  nach  der  Devise  «Freie  Fahrt  für  freie \nBürger»  sollte  hier  den  Städten  die  politische  Doktrin  des  Kantons  – \nzumindest  der  letzten  Legislatur  beziehungsweise,  wenn  man  die  jet-\nzige Regierung anschaut, auch immer noch dieser  Legislatur – aufge-\nzwungen  werden,  obwohl  die  Städte  die  spezifisch  städtischen  Prob-\nleme am besten kennen und die planerische Gesamtsicht dafür auch ha-\nben. Aber gemäss den Initianten soll die ländliche politische Mehrheit \nfreie Fahrt in die Stadt haben. Sie müssen sich dabei auch nicht um den \nentstehenden Mehrverkehr der Städte sorgen.  \nWir  von der  Alternativen  Liste, AL,  lehnen solche  Bestrebungen seit \njeher ab und respektieren die Kompetenzen der Städte Winterthur und \nZürich. Wir lehnen daher die beiden PI ab und bitten Sie, es uns gleich-\nzutun.  \n \n", "p": 51}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Wo ist der Konfliktpunkt? Es \ngeht um die Planungs- und Finanzkompetenzen in Bezug auf die soge-\nnannten  überkommunalen  Strassen  in  den  Städten  Zürich  und  Win-\nterthur. Wenn vorhin erwähnt wurde, dass dies bestens eingespielt und \nbewährt sei, muss ich klar widersprechen: In der Vergangenheit haben \nsich  hier  handfeste  Differenzen  ergeben,  wo  sich  Kanton  und  Stadt \nnicht wirklich gefunden haben. Überkommunale Strassen sind zentrale \nVerkehrswege für den Kanton und nicht nur für die Stadt und gehören \ndem Kanton. Entsprechend stellt er auch die Finanzierung sicher. Wieso \nsoll er hier keine Mitsprache haben? Aus praktischen Gründen – Wer-\nkleitungen  und  so  weiter,  Koordination  mit  anderen  Projekten  in  den \nStädten – macht es aber durchaus Sinn, dass die Planung und Ausferti-\ngung an die Städte delegiert und mit Pauschalen kompensiert wird. Die \nPI  Gantner  will  dies  nicht  vollständig  auf  den  Kopf  stellen,  wie  dies \nvorher ausgeführt wurde. Hingegen will sie die Mitsprache des Kantons \nsicherstellen,  schliesslich  kommen  die  finanziellen  Mittel  auch  von \ndort. Bei Grossprojekten kann – und das ist keine Muss-Formulierung, \nsondern es ist eine Kann-Formulierung – die Planung, wo sinnvoll, an \nden Kanton übertragen werden. Das Gesetz lässt hier Spielraum offen, \nob der Kanton dies wirklich wahrnehmen will. Deshalb verstehe ich die \nAufregung  der  links-grünen  Seite  nicht.  Wenn  wir  auf  das  Beispiel \n«Weststrasse» eingehen, das Thomas Forrer erwähnt hat, dann zeigt das \nja, dass der Kanton durchaus bereit ist, die Hoheit komplett abzugeben, \nwenn die Strasse nicht mehr diese Bedeutung hat. Und der Uetliberg-\ntunnel zeigt, dass man Probleme in der Stadt durchaus mit sinnvollen \nUmfahrungen lösen kann. Dies bedingt aber auch die Bereitschaft für \nentsprechende Strassenbauprojekte, und die vermisse ich auf der links-\ngrünen Seite.  \nMit dem Gesetz werden lange bestehende Pendenzen erledigt und sinn-\nvolle,  den  konkreten  Projekten  anpassbare  Planungs-  und  Finanzie-\nrungsstrukturen geschaffen. Es ist augenfällig, dass Links-Grün keine \nVerbesserungen wollen, sonst hätten sie sich mit Minderheitsanträgen \nengagiert.  \n \n", "p": 51}, {"t": "Felix Hoesch (SP, Zürich) spricht zum zweiten Mal:  Lieber Christian \nSchucan, da muss ich doch in einigen Punkten widersprechen:  \nErstens,  zum  eingespielten  Planungsverfahren:  Ja,  vor  vielen  Jahren \ngab es einige Differenzen, primär am Bellevue und vielleicht noch an \nein paar anderen Punkten. Aber das ist um die zehn Jahre her, und in \nden letzten fünf, sechs Jahren ist nach meiner Beobachtung das Zusam-\nmenspiel zwischen Stadt und Kanton sehr gut und funktioniert.  \nNoch ein Punkt, den du erwähnt hast, ist wirklich kreuzfalsch: Du hast \ngesagt, die Strassen überkommunaler Bedeutung in den Städten Zürich \nund  Winterthur  gehörten  dem  Kanton.  Das  ist  falsch.  Diese  Strassen \ngehören  den  Städten.  Das  ist  ein  Unterschied  zwischen  Zürich  und \nUetikon, das ist einfach so.  \nUnd dann sprichst du davon, dass die Mitsprache sichergestellt werden \nmüsse.  Die  Mitsprache  ist  heute  sichergestellt.  Die  Städte  planen  die \nStrassen überkommunaler Bedeutung und der Kanton spricht  mit und \ngenehmigt die Pläne am Schluss. Also das ist heute schon gegeben.  \nUnd  dann  noch  eine  Analogie:  Du  sagst,  der  Uetliberg  sei  eine  gute \nUmfahrungsmöglichkeit  um  die  Stadt  herum.  Ja,  das  unterstütze  ich \nauch,  und das  gilt auch  für andere  Strassen.  Aber die  Umfahrung  für \nden  Rosengarten  ist  eben  nicht  der  Rosengartentunnel,  sondern  der \nGubristtunnel.  \n \n \n53 \n", "p": 52}, {"t": "Christian Schucan (FDP, Uetikon a. S.) spricht zum zweiten Mal: Ich \nmuss  dir  widersprechen:  Wenn  die  überkommunalen  Strassen  nicht \ndem Kanton gehören würden, dann müsste der Kanton beispielsweise \nim Zusammenhang mit dem Rossengarten-Projekt das Eigentum an der \nRosengartenstrasse nicht der Stadt abtreten. Das kannst du in der ent-\nsprechenden Vorlage (5326) nachlesen.  \nUnd  ja, es gibt durchaus  noch  Konfliktpunkte,  nämlich dort, wo sich \ndie  Stadt abschottet  und  überkommunale  Strassen an  der Stadtgrenze \nblockiert.  Es  gibt  durchaus  –  leider  –  noch  Durchgangsverkehr.  Als \nVertreter der Zürichseeregion würde ich gerne um die Stadt herumfah-\nren, was leider häufig nicht möglich ist. Wenn ich auf die linke Zürich-\nseeseite  muss, dann  brauche  ich die  Bellevuestrasse und da stehe  ich \ndann regelmässig – nicht nur in der Rushhour – im Stau.  \n \n", "p": 53}, {"t": "Regierungspräsidentin Carmen Walker Späh: Erlauben Sie mir hier an \ndieser  Stelle  einige  grundsätzliche  Bemerkungen:  Grundsätzlich \nmöchte ich Ihnen versichern, dass wir in den letzten Jahren sehr moti-\nviert gearbeitet haben, mit einem motivierten Amt für Verkehr, mit ei-\nnem motivierten Amtschef, Markus Traber – ihn möchte ich hier spezi-\nell erwähnen –  und, so glaube ich, auch erfolgreich  gearbeitet haben. \nDas heisst, wir konnten gut arbeiten. Entsprechend konnten wir in den \nletzten Jahren auch erfolgreich Projekte vorantreiben. Ich spreche vom \nProjekt «Rosengartentram und -tunnel», ich spreche aber auch von der \nUmfahrung Grüningen oder von der Umfahrung Eglisau. Auch hat die \nStimmbevölkerung des Kantons Zürich in den letzten Jahren diese Po-\nlitik eigentlich immer unterstützt. Ich denke an all die Vorhaben im öf-\nfentlichen Verkehr, die Limmattalbahn, das Tram Hardbrücke, die Um-\nfahrung Obfelden/Ottenbach. Ich erwähne den neuen Verfassungsarti-\nkel  zum  Gegenvorschlag  der  Anti-Stau-Initiative  oder  auch,  was  das \nThema «Reduktion des Verkehrsfonds» betrifft. Ich glaube, hier konn-\nten wir gute Arbeit leisten. Beim Grossprojekt «Rosengartentram und \nRosengartentunnel» – das darf ich hier ausdrücklich sagen – profitieren \nwir von einer sehr guten und auch konstruktiven Zusammenarbeit zwi-\nschen der Regierung und dem Zürcher Stadtrat. Das Grossprojekt zeigt \naber  gleichzeitig  auch  die  heutigen  Grenzen  solcher  Strassenprojekte \nauf: Es basiert auf einem Spezialgesetz, das heisst, wir mussten dafür \nextra ein Gesetz erarbeiten. Es stellt sich  deshalb  natürlich schon die \nFrage,  mit welchen Instrumenten  wir auch in  Zukunft eine  gute Ver-\nkehrspolitik für Bevölkerung  und Wirtschaft sicherstellen wollen und \nwie  wir  auch  in  Zukunft  leistungsfähige,  aber  auch  nachhaltige  Ver-\nkehrsangebote anbieten können. Eine vergleichbare Situation, wie wir \nes beim Rosengartentram und Rosengartentunnel haben, haben wir im \nMoment übrigens auch in Winterthur mit der Frage der Neuerschlies-\nsung  von  Neuhegi-Grüze.  Auch  hier  müssen  wir  zusammenarbeiten, \nder Stadtrat von Winterthur und die Zürcher Regierung, mein Amt für \nVerkehr. Und auch hier überlegen wir uns nun, ob wir halt allenfalls ein \nSpezialgesetz  erlassen  müssen,  ob  dies  zielführender  wäre  für  dieses \nGrossprojekt, analog dem Rosengarten-Projekt. Ich denke, hier hätten \nwir Verbesserungspotenzial. \nDas Strassengesetz delegiert heute den beiden Städten Zürich und Win-\nterthur ja wesentliche Aufgaben im Bereich von Erstellung, Ausbau und \nUnterhalt von Staatsstrassen. Das wollte der Regierungsrat bereits bei \nder Vorlage im Jahr 2008. Damals hat er gesagt, dass er das zum Teil \nso nachvollziehen kann, aber eben  nicht im ganzen Umfang. Der Re-\ngierung  war  es  immer  ein  Anliegen,  dass  im  Rahmen  der  Baupro-\ngramme auch die Grossprojekte in den Städten Zürich und Winterthur \nein Teil davon sind. Auch war es der Regierung immer ein Anliegen, \ndass solche Grossprojekte, welche ja von erheblicher  finanzieller  Be-\ndeutung sind, auch vom kantonalen Souverän beurteilt werden können. \nImmerhin machen die beiden Städte in der Erfolgsrechnung knapp 20 \nProzent  des  gesamten  kantonalen  Budgets  für  Staatsstrassen  aus.  Ich \nmache auch keinen Hehl daraus, dass ich mir bei einzelnen städtischen \nProjekten zum Teil eine stärkere Mitwirkung wünschen würde oder ge-\nwünscht hätte, wenn man die Eintretensvoten hört. Damit ist die Auf-\ngabenteilung natürlich nicht im Grundsatz infrage gestellt.  \nWas die kantonale Signalisationsverordnung anbelangt, da möchte ich \ndoch darauf hinweisen, dass es ein Interesse wäre, die Kapazität in dem \nSinne umfassend zu beurteilen, dass es um die Leistungsfähigkeit, den \nAusbau der Strasse, aber auch  um die Signalisierung  geht. Was auch \nimmer Sie hier entscheiden, für mich wäre es sicher klar gewesen, dass \ndie  Städte  beziehungsweise  der  Stadtrat  von  Zürich  und  Winterthur \nnochmals zu einer angepassten Signalisationsverordnung das rechtliche \nGehör gehabt hätten, das habe ich den beiden Städten schon vor vielen \nMonaten zugesichert. Ich denke also, es gibt Verbesserungspotenzial, \nvor allem bei den Grossprojekten.  \nDann hat diese Vorlage noch einen Vorteil: Neu würde auch eine ge-\nsetzliche  Grundlage  geschaffen,  damit  der  Kanton  aus  dem  Strassen-\nfonds  kommunale  Gesamtverkehrsprojekte  finanzieren  könnte.  Das \nwäre dann so quasi ein kantonsinternes Agglomerationsprogramm und \ndafür haben wir heute insbesondere für die Städte und die Gemeinden \nkeine Grundlage. Deshalb hat die Regierung auch gesagt, dass sie bei \nder PI Gantner für Eintreten ist.  \n \n55 \nWas die PI Trachsel anbelangt, ist ganz klar, dass wir der Meinung sind, \nes brauche diese gesetzliche Verankerung, wie es jetzt dem Gegenvor-\nschlag entspricht, nicht. Die ursprüngliche PI Trachsel hat die Regie-\nrung ganz klar abgelehnt.  \nErlauben Sie mir noch eine Schlussbemerkung, was auch immer Sie in \nden nächsten Minuten entscheiden werden: Ich werde mich selbstver-\nständlich zusammen mit meinem Amt für Verkehr – meinem motivier-\nten Amt für Verkehr – weiterhin dafür einsetzen, dass wir leistungsfä-\nhige Verkehrsinfrastrukturen haben, sei es im öffentlichen Verkehr, sei \nes  aber  auch  für  die  Strassen,  und  selbstverständlich  auch  für  unsere \nBevölkerung und unsere Wirtschaft und selbstverständlich auch unter \nEinbezug neuer Mobilitätsformen, auch  mittels Nutzung der Chancen \nder Digitalisierung, wie wir das ja in den Legislaturzielen verordnet ha-\nben, und selbstverständlich – last but not least – in einem grossen Sinne \nfür eine weiterhin konstruktive Zusammenarbeit  mit den Zürcher Ge-\nmeinden  und  mit  unseren  beiden  grossen  Städten  Zürich  und  Win-\nterthur. Herzlichen Dank.  \n \n", "p": 53}, {"t": "Ratspräsident Dieter Kläy: Wir kommen jetzt zur getrennten Abstim-\nmung über die beiden Nichteintretensanträge.  \n \n", "p": 55}, {"t": "Vorlage 299a/2013 \n", "p": 55}, {"t": "", "p": 55}, {"t": "I. Auf die Vorlage wird nicht eingetreten. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Vorlage 323a/2013 \n", "p": 55}, {"t": "", "p": 55}, {"t": "I. Auf die Vorlage wird nicht eingetreten. \n \n", "p": 55}, {"t": " \n", "p": 55}, {"t": " \n", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Rosmarie Joss (SP, Dietikon), Referentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Nun geht es zu etwas anderen Gefilden \nim Strassenbereich. Mit dieser PI sind wir nur noch teilweise im Stras-\nsenbereich unterwegs und haben Wirkung in Richtung Finanzausgleich. \nUm was geht es in der PI Brunner? \nDie  Gelder  der  Strassenfonds  sind  bekanntlich  zweckgebunden.  Der \nInitiant stört sich daran, dass, obwohl es eigentlich genügend zweckge-\nbundene Mittel hätte, bei den Gemeinden für den Unterhalt der Gemein-\ndestrassen erhebliche Steuermittel verwendet werden müssen.  \nWas fordert nun die abgeänderte PI der KEVU-Minderheit? Sie fordert \nFolgendes: Der  Kanton  leistet den Gemeinden einen  Kostenanteil  für \nden Unterhalt der Gemeindestrassen. Massgebend ist die Anzahl Kilo-\nmeter Gemeindestrassen, die vom motorisierten Individualverkehr be-\nfahren  werden  können.  Dieser  Kostenanteil  an  die  Gemeinden  muss \nmindestens  20  Prozent  der  jährlichen  Strassenfondseinlagen  entspre-\nchen. Konkret bedeutet dies in Zahlen, dass in der Grössenordnung von \nrund 80 Millionen Franken pro Jahr aus dem Strassenfonds verwendet \nwerden müssen. \nDie Mehrheit lehnt die PI ab, dabei gab es allerdings zwei unterschied-\nliche Gründe, wieso die KEVU-Mehrheit der Meinung war, dass man \ndiese PI so nicht unterstützen sollte. Ein Teil der Mehrheit macht gel-\ntend, dass die Motorfahrzeugsteuer eine kantonale Steuer ist und ent-\nsprechend auch  für kantonale  Aufgaben eingesetzt werden soll. Wird \nein Teil des Ertrags an die Gemeinden abgegeben, wird dadurch nicht \n \n57 \nnur der erst vor kurzem geschaffene innerkantonale Finanzausgleich in-\nfrage gestellt, sondern es werden am Schluss erheblich weniger Mittel \nfür  grosse  kantonale  Strassenvorhaben  vorhanden  sein.  Da  der  Stras-\nsenfonds  ein  Fonds  im  Eigenkapital  ist,  würden  hohe  Entnahmen  für \ndie  Projekte  und  für den Strassenunterhalt von Gemeinden direkt auf \ndie  Staatsrechnung,  also  die  Erfolgsrechnung  durchschlagen.  Dies  ist \naufgrund der finanziellen Situation fragwürdig. \nEin anderer Teil der Mehrheit ist sich in erster Linie nicht sicher, ob die \nMittel, welche man in den Städten und Gemeinden zusätzlich zur Ver-\nfügung  stellt,  dann  auch  tatsächlich  dem  motorisierten  Individualver-\nkehr zugutekommen. Entsprechend stellen sie infrage, ob dann noch si-\nchergestellt  sei,  dass  die  verursachergerechte  Mittelverwendung  tat-\nsächlich gewährleistet ist.  \nEine Minderheit der KEVU befürwortet die abgeänderte PI. Es wider-\nspricht  gemäss  ihrer  Meinung  dem  Verursacherprinzip,  dass  der  Bau \nund Unterhalt der Gemeindestrassen vollständig aus ordentlichen Steu-\nern finanziert werden. Eine Abgeltung eines Teils der Unterhaltskosten \nentlastet  die  Gemeindefinanzen.  Der  Saldoüberschuss  beim  Strassen-\nfonds in der Grössenordnung von zwischen 75 und 95 Millionen Fran-\nken pro Jahr  macht die von der PI geforderte Entnahme  von circa 80 \nMillionen  Franken  erträglich.  Die  PI  schafft  des  Weiteren  bewusst \nSpielraum für eine Diskussion des innerkantonalen Finanzausgleichs.  \nDie Regierung wies in ihrer Stellungnahme darauf hin, dass wohl die \nMittel aus den Verkehrsabgaben längerfristig nicht mehr genügen wür-\nden, wenn dieses Geld auch noch für die Gemeindestrassen verwendet \nwird,  wenn  man  die  geplanten  Vorhaben  nach  wie  vor  umsetzen \nmöchte. Unter Umständen würde dies bedeuten, dass man die Verkehrs-\nabgaben erhöhen müsste. Weiter würde es, wie vorher schon erwähnt, \neinen  Einfluss  auf  die  Erfolgsrechnung  des  Kantons  haben,  weil  der \nStrassenfonds ein Fonds im Eigenkapital ist. Weiter führte die Regie-\nrung in ihrer Stellungnahme aus, dass es im neuen Finanzausgleich ja \nden  geografisch-topografischen  Sonderausgleich  gibt.  Dieser  wurde \neingeführt, damit eben genau Gemeinden mit einer speziellen Topogra-\nfie, also zum Beispiel Flächengemeinden mit im Vergleich vielen Stras-\nsen, für diese höheren Aufwendungen entschädigt würden. \nAm  9.  September  2019  werden  wir  beim  Finanzausgleich  ja  darüber \nsprechen,  wie  man  die  sozial  stark  belasteten  Gemeinden  entlasten \nkann; das sind eher  Zentrumsgemeinden.  Diese PI wird  insbesondere \ndie ländlichen, flächengrossen mit tiefer Bevölkerungsdichte am stärks-\nten entlasten. Diese haben pro Einwohner am meisten Gemeindestras-\nsen. Unter Umständen muss man sich in Zukunft, falls es dann einmal \nzu einer neuen Diskussionen über den innerkantonalen Finanzausgleich \nkommt, ins Gedächtnis rufen, was wir heute bei dieser PI beschlossen \nhaben.  \nIm Namen der KEVU-Mehrheit beantrage ich Ihnen, die PI in der ge-\nänderten Form abzulehnen. \n \n", "p": 56}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Bei  einzelnen  Gemeindevertretern \nauch in diesem Rat dürfte die Initiative auf Sympathien stossen, wird \ndoch so neben dem Finanzausgleichsgesetz ein zusätzlicher Topf geöff-\nnet:  Die  Umverteilung  greift  durch. Vor  allem  die  Städte  werden  das \nMillionengeschenkt des Kantons gerne annehmen. Ob das Geld für den \nStrassenunterhalt  eingesetzt  würde,  ist  dabei  jedoch  stark  zu  bezwei-\nfeln. Das ruft entsprechend nach gewissen Erhebungen und Kontrollen. \nDas ist personalintensiv und teuer. Ebenso sind Rechtshändel zwischen \nden Gemeinden und dem Kanton absehbar. Es ist ein weiterer Versuch, \nden Strassenfonds zu plündern. Das Ziel ist klar: Man will den Fonds \nkleinhalten, denn  neue Strassen braucht es ja nicht  laut der Ideologie \nvon  gegenüber  (gemeint  ist  die  linke  Ratsseite).  Die  gleichen  Kreise, \nwelche die Einmischung des Kantons bei der PI Gantner kritisiert ha-\nben, vermischen hier die Zuständigkeiten und ritzen an der Gemeinde-\nautonomie. «Wer zahlt, befiehlt» gilt hier offenbar nicht mehr.  \nWir empfehlen Ihnen, die PI abzulehnen.  \n \n", "p": 58}, {"t": "Felix Hoesch  (SP, Zürich): Der  Strassenfonds  ist ein Sorgenkind  von \neinigen von uns hier im Kantonsrat, und das auf beiden Ratsseiten. Wir \nhaben die Sorge, dass der Fonds zu gut gefüllt ist und jährlich wächst, \nda er starke Einlagen bekommt. Mit dieser PI haben wir eine Lösung, \num  den  Strassenfonds  endlich  nicht  mehr  weiter  wachsen  zu  lassen. \nUnd  wir  können  gleichzeitig  die  Kostenwahrheit  im  Verkehr  verbes-\nsern. Die PI Brunner verlangt einfach, dass 20 Prozent der Einlage nicht \nauf  die  hohe  Kante  gelegt,  sondern  für  den  Unterhalt  der  Gemein-\ndestrassen genutzt wird. Denn diese werden bis jetzt zu 100 Prozent von \nden  allgemeinen  Haushalten  der  Kommunen  bezahlt.  Darum  zahlen \nauch Menschen wie ich – ohne Auto – mit, um unsere Gemeindestras-\nsen zu finanzieren. Durch diese 20 Prozent aus dem Strassenfonds wird \nberücksichtigt, dass die Autos auch die Gemeindestrassen am stärksten \nbelasten.  \n \n59 \nDiese  Änderung  ist  einfach  und  klar  und  fördert  die  Kostenwahrheit. \nDarum werden wir sie klar unterstützen. \n \n", "p": 58}, {"t": "Ann Barbara Franzen (FDP, Niederweningen): Die FDP lehnt mit der \nMehrheit  der  KEVU  die  parlamentarische  Initiative  Brunner  ab  –  ja, \nkein Wunder –, und dies, obwohl wir durchaus Sympathien für diese PI \ngehabt haben. Sie erscheint auf den ersten Blick durchaus sympathisch, \nder Vorschlag einer Mitbeteiligung des Kantons am regulären Unterhalt \nvon Gemeinden erschien uns prüfenswert. Dies gerade auch angesichts \nder Tatsache, dass der Kanton gemäss der Regelung im Strassengesetz \nja in ausgesuchten Notfällen, beispielsweise bei Elementarschäden, den \nGemeinden mit einen Anteil Hilfe leisten kann.  \nDie PI Brunner geht nun deutlich darüber hinaus. Der Kanton soll die \nGemeinden ganz regulär wiederkehrend beim Unterhalt ihrer Gemein-\ndestrassen unterstützen. Ich habe es gesagt, die PI wurde damals auch \nmit den Stimmen der FDP vorläufig unterstützt. Wir wollten diese Vor-\nlage geprüft haben, gerade auch im Hinblick auf das Verursacherprin-\nzip. Mittlerweile haben die Diskussionen aber gezeigt, dass bei dieser \nVorlage doch einige Schwachpunkte drin sind. Uns stört es, dass bei-\nspielsweise bereits auf der Verordnungsstufe – das war ja der ursprüng-\nliche Antrag – versucht wurde zu argumentieren, dass mit den Pauscha-\nlen eine schlanke Regelung gefunden wurde. Das musste man korrigie-\nren, man hat gemerkt, dass sich das so nicht  umsetzen lässt. Wir sind \nfroh, dass man mit dem nun vorliegenden Vorschlag zumindest Klarheit \nschaffen konnte. Nun soll also bereits auf Gesetzesstufe geregelt wer-\nden, wie denn die Verteilung der Mittel erfolgen soll.  \nSelbstverständlich unterstützen wir von der FDP die Gemeinden, trotz-\ndem lehnen wir die PI Brunner ab. Ich muss etwas ausführen, warum: \nVorlagen, die nach dem sogenannten Giesskannenprinzip funktionieren \n– und wenn ich dich anschaue, Röbi (Robert Brunner), dann wirst du \nmir vielleicht mit den Schulen kommen –, solche Vorlagen lehnen wir \nganz grundsätzlich ab. Das mit den Schulen wäre natürlich eine völlig \nfalsche Analogie, es hat mit den Schulen, obwohl ich das schon ausge-\nführt  habe,  gar  nichts  zu  tun.  In  der  Behandlung  der  KEVU  hat  sich \ngezeigt: Es ist eine Vorlage, die nach dem Giesskannenprinzip funktio-\nniert. Es geht nicht darum, konkrete Bedürfnisse in ausgesuchten Not-\nfalllagen  abzudecken,  sondern  es  wird  allen  Gemeinden  ein  bisschen \netwas  gegeben.  Und  selbst  wenn  die  flächendeckende  Unterstützung \nder Gemeinden nicht das Ziel der Vorlage gewesen wäre, sondern eben \neine eingeschränkte, auf finanzschwache Gemeinden ausgerichtete Un-\nterstützung,  dann  stünde  sie  noch  immer  in  krassem  Gegensatz  zum \nneuen Finanzausgleichsgesetz. Damals, im Jahr 2012, als der neue Fi-\nnanzausgleich kam – und das muss jetzt auch den Befürwortern der PI \nBrunner klar sein –, wurde bereits deutlich, dass zweckgebundene Bei-\nträge  an  die  Gemeinden  ganz  grundsätzlich  nicht  mehr  ausgeschüttet \nwerden können, das ist nämlich mit dem neuen Finanzausgleich nicht \nmehr vorgesehen. Es wurde damals aber auch geregelt, dass die vorma-\nligen Staatsbeiträge für den Unterhalt von Gemeindestrassen für finanz-\nschwache Gemeinden durch eine pauschale Zahlung aus dem Strassen-\nfonds an den geografisch-topografischen Sonderlastenausgleich ersetzt \nwurden.  Wofür  Gemeinden,  die  diesen  geografisch-topografischen \nSonderlastenausgleich erhalten, die Mittel verwenden, entscheiden sie \nselbst.  Die  Neuregelung  ist  nicht  mehr  projektgebunden,  sondern \nzweckfrei. Und für einen generellen Ausgleich zwischen den Gemein-\nden  –  das  muss  ich  Ihnen  ja  nicht  erzählen  –  sorgt  im  Allgemeinen \nschon  der  innerkantonale  Finanzausgleich  als  solcher.  Eine  weitere \nSonderlastenaufteilung, eine eigentliche Nische im innerkantonalen Fi-\nnanzausgleich brauchen wir nun wirklich nicht auch noch.  \nEs  zeigt  sich,  dass  dieses  an  sich  prüfenswerte  Anliegen  auch  in  der \nUmsetzung  zu  ganz  grossen  Problemen  führen  kann.  Und  da  hat  die \nGegenseite bei den vorherigen Geschäften eben so argumentiert, dass \nman  keine  Bürokratiemonster  will.  Genau  diese  Vorlage  führt  eben \nauch  nicht  dazu,  dass  es  schlanker  wird.  Zum  einen  muss  ja  die  ur-\nsprünglich als Schlankmacherin in der Vorlagenumsetzung angedachte \nPauschale  fallengelassen  werden.  Nun  sollen  die  Gemeindebeiträge \naufgrund von nachzuweisender Anzahl Kilometern Gemeindestrassen, \ndie vom MIV befahren werden können, ausgerichtet werden. Wir ste-\nhen  nun  aber  genau  da,  wo  wir  eigentlich  nicht  hinwollten,  bei  einer \nverwaltungstechnisch komplizierten und aufwendigen  Umsetzung. Es \nbraucht eine fast metergetreue Trennung von kantonalen, kommunalen \nund privaten Strassen. Strassen mit Fahrverbot und Waldstrassen müs-\nsen ausgeschieden werden. Sie bekommen ja keine Beiträge nach dem \nWillen der Initianten. Es braucht ein Nachtragen der Strassenzustände, \ndas Verfügen der Beiträge und auch das Führen eventueller Rechtsfälle \ngegen eben diese Verfügung. Wer da noch an eine schlanke Umsetzung \nglaubt, der träumt.  \nSodann  hat  für  die  FDP,  wie  bereits  erwähnt,  die  vor  allem  seit  dem \nFinanzausgleichsgesetz 2012 neu und sauber aufgestellte Aufgabenver-\nteilung zwischen Kanton und Gemeinden grosse Bedeutung. Deren aus-\ntariertes Gleichgewicht wollen wir hier nicht stören. Zudem unterhält \n \n61 \nund finanziert der Kanton bereits ein engmaschiges Strassennetz über \nden  kantonalen  zweckgebundenen  Strassenfonds.  Und  über  die  Kan-\ntonsstrassen  hat  er  die  kantonale  Hoheit.  Gemeindestrassen  hingegen \ngehören in die Hoheit der Gemeinden, die somit nach unserem Willen \nauch für deren Finanzierung in Bezug auf den Unterhalt aufzukommen \nhaben. Ansonsten müsste man wohl wieder einmal über die Systematik \nder Hoheitsrechte auf den Strassen diskutieren. Und man stelle sich den \nAufschrei vor, wenn man da hingeht und sagt «Wer bezahlt, der befiehlt \nauch wirklich, und zwar in allen Gemeinden, auch in den Städten». Die \nFragen aller solcher Auswirkungen auf den Finanzausgleich ist für uns \nzentral. Der Finanzausgleich ist jenes übergeordnete Gesetz, das die Fi-\nnanzströme  zwischen  dem  Kanton  und  den  Gemeinden  regelt,  und \nsollte aus unserer Sicht nicht torpediert werden. Wenn wir hier mit einer \nSpezialgesetzgebung hineingrätschen, dann stellt sich aus unserer Sicht \nganz klar die Frage der Verfassungskonformität.  \nUnd  zuletzt  möchten  wir  auch  noch  auf  die  Finanzierung  hinweisen. \nDer  Strassenfonds  ist  zwar  –  das  haben  wir  bereits  mehrfach  gehört \nheute Morgen – sehr gut geäufnet. Das freut uns angesichts der grossen \nanstehenden  Ausbauten,  aber  auch  Umfahrungsprojekte.  Weniger \nFreude hingegen macht uns an der vorliegenden PI – das kommt zu al-\nlen anderen Gründen auch  noch  hinzu  –,  dass  mindestens 20 Prozent \nder Einnahmen aus dem Strassenfonds nun für den Unterhalt der kom-\nmunalen Strassen zu reservieren sei. Da stellt sich uns die Frage: Wo \nhört denn dieses «mindestens» auf? Bei 21 Prozent? Oder wollen wir \ndarüber  hinausgehen?  Die  eingeläutete  Plünderung  des  Strassenfonds \nsetzt sich hier fort.  \nIch  habe  das  bereits  gesagt,  ein  grosses  Problem  ist  für  uns  auch  die \nFinanzierung.  Die  Überträge  an  die  Gemeinden,  sollte  denn  die  PI \nBrunner tatsächlich so umgesetzt werden, sind sofort budgetwirksam. \nDer Staatskasse würden also jährlich gegen 90 Millionen Franken feh-\nlen, mit den direkten Konsequenzen auch für den mittelfristigen Aus-\ngleich. Und was auf der kantonalen Seite den Staatshaushalt wiederkeh-\nrend belastet, garantiert uns in den Gemeinden noch keine Steuerentlas-\ntung. Ich habe nämlich noch nie gehört, dass Gemeinden dann tatsäch-\nlich bereit wären, die kommunalen Steuern zu senken, also das, was sie \nbekommen, direkt an Steuersenkungen weiterzugeben.  \nIch habe es gesagt, alle diese Punkte und die offenen Fragen, wie bei-\nspielsweise zur Verfassungskonformität, aus all diesen Gründen ist die \nFDP nicht bereit, die PI Brunner zu unterstützen. Wir lehnen sie, wie \nbereits gesagt, ab. Besten Dank.  \n \n", "p": 59}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Das  Anliegen,  die  Gemeinden \nan den Einnahmen des Strassenfonds zu beteiligen, hat es 2011 schon \neinmal zu einer Mehrheit in diesem Rat geschafft. Nach Irrungen und \nWirrungen,  die  wohl  vonseiten  der  Grünen  noch  näher  beschrieben \nwerden, wurde das Anliegen aber gebodigt und damit zum Totengräber \nder Strassengesetzrevision. Die Grünliberalen und die EVP ärgern sich \nimmer, wenn behauptet wird, der motorisierte Individualverkehr würde \nseine Kosten vollständig selber decken, ja, sogar die Autofahrer seien \ndie  Milchkühe  der  Nation.  Diese  Falschaussage  hält  sich  hartnäckig, \ngerade weil dem Strassenfonds und damit den Autofahrenden nur ein \nTeil der Kosten verrechnet wird. Die restlichen Kosten werden über die \nKrankenkasse, Natur- und Heimatschutzfonds oder über die allgemei-\nnen Steuermittel der Gemeinden gedeckt. Zum ersten Teil, den externen \nKosten an Mensch, Natur und Bauwerken, haben wir heute (mit KR-Nr. \n340a/2012) schon einen Grundsatzentscheid gefällt. Nun fehlt uns noch \ndie  Korrektur  bei  den  Kosten,  die  aus  den  allgemeinen  Steuermitteln \nder Gemeinden stammen. Im Sinne der Kostentransparenz war mir dies \nschon immer ein Anliegen, aber seit ich auch einen Gemeindehut trage \n(als Gemeindepräsidentin), natürlich umso mehr. Und hier möchte ich \nnoch ein Wort zu Christian Lucek und auch zu Barbara Franzen verlie-\nren: Es  ist sicher  nicht so, dass die Gemeinden  den Strassenbau oder \nStrassenunterhalt vernachlässigen würden, wenn sie neu einen Beitrag \ndafür erhalten würden. Es ist auch nicht so, dass diese Beiträge ein Ge-\nschenk des Kantons an die Gemeinden wären, sondern es ist eine ge-\nrechte Beteiligung der Gemeinden an den Einnahmen, die der Kanton \nvon den Automobilisten für die Strassen erhält, genauso, wie die Kan-\ntone  auch  an  den  Einnahmen  des  Bundes  mitbeteiligt  werden.  Es \nbraucht für den Ausgleich zwischen Kanton und Gemeinden aber kei-\nnen  aufwendigen  Controlling-Mechanismus,  sondern  eine  pauschale \nAbgeltung, die auf der Länge der Gemeindestrassen beruht.  \nDie GLP und die EVP sehen hier keine Probleme, wie sie vorhin auf-\ngeworfen wurden, und werden den Minderheitsantrag klar unterstützen.  \n \n", "p": 62}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Wenn  wir  die  Finanzierung  des \nöffentlichen  Verkehrs  auf  Kantons-  und  Gemeindeebene  diskutieren, \ndann  streben  wir  einen  Kostendeckungsgrad  in  der  Grössenordnung \nvon zwei Dritteln an. Wenn wir die Finanzierung des motorisierten In-\ndividualverkehrs auf Kantons- und Gemeindeebene anschauen, dann ist \n \n63 \nder Kostendeckungsgrad noch nicht einmal 50 Prozent. Der Kostende-\nckungsgrad dürfte irgendwo bei 40 Prozent liegen. Eine exakte Berech-\nnung  wäre  sicher  möglich,  die  Daten  sind  vorhanden.  Wir  haben  die \nAntwort auf die Anfrage Heierli (Daniel Heierli) für die GEFIS-Daten \n(Gemeindefinanzstatistik)  der  Jahrgänge  2012  bis  2014  (KR-Nr. \n265/2015). Im Schnitt dieser drei Jahre wurden in der Gemeinderech-\nnung 474 Millionen Franken in der Erfolgsrechnung verbucht als Auf-\nwand der Strassenrechnung. Die Aufwände des Kantons liegen regel-\nmässig zwischen 300  und 320 Millionen  Franken. Diese Grössenord-\nnung dürfte auch heute noch zutreffen. Und wenn ich mich daran erin-\nnere,  wie  die  Sprecher  der  FDP  sich  jeweils  bei  der  ZVV-Strategie \n(Zürcher Verkehrsverbund) in Prozentpünktlein beim Kostendeckungs-\ngrad verbeissen, dann staune ich also schon, wie Sie da einen Kosten-\ndeckungsgrad von 40 Prozent einfach tolerieren und wir nur gerade die \n12  Millionen  Franken  aus  dem  Strassenfonds  in  den  Finanzausgleich \nschieben.  \nWenn wir 20 Prozent der Einlagen in den Strassenfonds an die Gemein-\nden weiterleiten für deren Unterhalt an den Gemeindestrassen, müssen \nwir  noch  nicht einmal die Verkehrsabgaben erhöhen. Wir  haben Jahr \nfür Jahr Überschüsse im Rahmen von 100 Millionen Franken. Wir ver-\nlangen keine Erhöhung der Verkehrsabgaben, wir fordern nur eine et-\nwas gerechtere Verteilung des Ertrags. Nun, wir haben es gesehen, es \nfliessen da bittere Tränen, wenn es um den Bestand des Strassenfonds \ngeht.  Lassen  Sie  uns  also  den  Strassenfonds  mit  dem  Verkehrsfonds \nvergleichen. Da können  Sie sich dann die  Tränen wieder abtrocknen. \nStand 31. Dezember 2018  hatte der Strassenfonds bei einem  Bestand \nvon 1,1 Milliarden Franken und gemäss Angabe im Finanzbericht noch \nnicht  durch  Einlagen  gedeckte  Verbindlichkeiten  von  1,2  Milliarden \nFranken; dies bei einem jährlichen Überschuss von 100 Millionen Fran-\nken pro Jahr. Stand 31. Dezember 2018 hatte der Verkehrsfonds einen \nBestand von 850 Millionen Franken und noch nicht durch Einlagen ge-\ndeckte  Verbindlichkeiten  von  2'129'000'000  Franken.  Und  trotzdem \nwill  die  Volkswirtschaftsdirektorin  (Regierungspräsidentin  Carmen \nWalker Späh) den Verkehrsfonds kürzen. Und beim Strassenfonds weh-\nren Sie sich wie die Löwenmütter für ihre Jungen, damit der Kostende-\nckungsgrad  des  motorisierten  Strassenverkehrs  nicht  verbessert  wird. \nDas ist eine bescheidene Verbesserung des Kostendeckungsgrades des \nmotorisierten  Individualverkehrs.  Die  Verkehrsabgaben  müssen  nicht \nerhöht werden.  \nUnd jetzt kommt das Beste: Sogar die Goldküstengemeinden bekom-\nmen jetzt endlich etwas aus dem Finanzausgleich. Barbara Franzen, ich \nsehe, du  magst die Goldküstengemeinden  nicht. Ich  mag die  (Heiter-\nkeit), und darum sollen sie auch etwas bekommen. Und wenn du sagt, \ndie Gemeinden würden den Steuerfuss nicht senken: Bei uns (in Stein-\nmaur) macht die Strassenrechnung 300'000 Franken im Jahr aus. Und \nwenn da etwas kommt vom Kanton, dann erwarte ich schon, dass dein \nKollege, der da vor dir sitzt (gemeint ist Christian Müller) einen Antrag \nauf 1 Prozent Steuerfusssenkung stellt, und sonst werde ich den Antrag \nselber stellen (Heiterkeit). \nDann die Geschichte, dass die Strassen eine Sonderlast seien: Nein, die \nStrassen sind keine Sonderlast, man muss das nicht als Sonderlast an-\nnehmen. Strassen sind einfach eine Last, und zwar eine grosse für die \nGemeinden. Und wir gehen auch nicht mit der Giesskanne vor, sondern \nwir  gehen  nach  Länge des Strassennetzes vor. Die Gemeinden  haben \ndie Länge zu erheben, das ist eine einmalige Geschichte, da gibt einen \nkleinen Auftrag. Und Sie glauben gar nicht, wie schnell die das wissen, \nwenn sie nachher Rechnung an den Kanton stellen können (Heiterkeit).  \nIch  bitte  Sie  also  um  wohlwollende  Unterstützung,  damit  für  einmal \nauch etwas für die Goldküstengemeinden gemacht wird.  \n \n", "p": 62}, {"t": "Ruth Ackermann (CVP, Zürich): Die zusätzlichen Entschädigungen an \ndie Gemeinden bedeuten hohe zusätzliche Kosten für den Kanton und \neine Dezimierung – eine immense Dezimierung des Strassenfonds. Wir \nhaben es gehört, um 80 bis 90 Millionen aus dem Strassenfonds geht es \nheute.  Sie  entsprechen  einem  grossen  Teil  der  Einnahmen.  Dadurch \nwerden auch grosse, wichtige Projekte gefährdet. Die Unterstützung der \nGemeinden für solche Fälle gibt es bereits mit dem innerkantonalen Fi-\nnanzausgleich. Das Geld würde nach dem Giesskannenprinzip verteilt, \ndas wollen wir nicht. Besonders die grossen Städte könnten sich über \nden  zusätzlichen  Geldsegen  freuen,  sie  haben  ja  sicher  das  längste \nStrassensystem.  \nWir unterstützen diese PI nicht.  \n \n", "p": 64}, {"t": "Thomas  Wirth  (GLP, Hombrechtikon): Mit den Verkehrsabgaben be-\nzahlt der Autofahrer all die Strassen im Kanton Zürich. Alle Strassen? \nNein, nur 1500 Kilometer Staatsstrassen. Die Gemeindestrassen stellen \nein  Vielfaches  davon  dar,  und  daran  bezahlt  der  Autofahrer  über  die \nVerkehrsabgaben nichts. Es ist in dem Sinn eben auch nicht der Kanton, \nes sind die Automobilisten, die mit ihren Abgaben die Infrastruktur fi-\nnanzieren, die sie benötigen. Deshalb ist es nur gerecht, wenn hier ein \n \n65 \nBeitrag geleistet wird, damit es zukünftig nicht mehr nur 1500 Kilome-\nter Strassen sind, die sie finanzieren, sondern 1500 Kilometer Strasse \nund ein Anteil an die weitere Infrastruktur, die sie benötigen. Stimmen \nSie der PI zu.  \n \n", "p": 64}, {"t": "Robert  Brunner  (Grüne,  Steinmaur)  spricht  zum  zweiten  Mal:  Stefan \nHotz (NZZ-Redaktor) hat im Artikel zu dieser PI geschrieben, es sei das \nPièce  de  Résistance.  Ich  musste  nachschauen,  was  ein  Pièce  de \nRésistance ist: Es ist offenbar das Beste an der Mahlzeit, also das Des-\nsert quasi, oder ein Opus  magnum. Das wäre so ziemlich der einzige \nVorstoss von mir in den vielen Jahren, der dann wirklich auch durch-\nkommt.  Ich  danke  Herrn  Hotz  daher  vielmals  für  die  Würdigung  als \nPièce de Résistance. \nZu  Frau  Ackermann:  Sie  haben  gar  nichts  verstanden,  also  wirklich \nnichts.  Der  Strassenfonds  wird  nicht  dezimiert.  Wir  nehmen  nur  den \nÜberschuss  (Heiterkeit).  Wir  haben  einen  jährlichen  Überschuss  von \n100  Millionen  Franken  und  davon  nehmen  wir  80  bis  90  Millionen. \nAlso der Strassenfonds wird im Bestand nicht dezimiert.  \nUnd  das  Zweite:  Wir  haben  ja  die  Modellrechnungen  gemacht.  Die \nStädte kommen im mittleren Bereich weg. Am besten fährt Hüttikon. \nUnd es sind die Gemeinden, also die Flächengemeinden mit wenig Ein-\nwohnern, die am meisten profitieren. Ich kann auch nichts dafür, dass \nBachs seit der alemannischen Besiedelung eine Aussenwacht im Rüe-\nbisberg hat. Ich hoffe, es gibt dort jetzt Kinder, es hat dort eine Hochzeit \ngegeben (Heiterkeit). Die müssen auch in die Schule, vom Rüebisberg \nnach Bachs runter. Wie sollen die dieses Verkehrsnetz finanzieren? Das \nist tatsächlich eine Last und darum machen wir auch keine Pro-Kopf-\nAbgeltung,  sondern  eine  gerechte  Abgeltung  per  Strassenkilometer. \nUnd ich sehe, Elisabeth Pflugshaupt freut sich schon, Gossau hat auch \nein grosses Strassennetz.  \n \n", "p": 65}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Es ist natürlich schön, wenn \nman plötzlich spendierfreudig die Zürcher Seegemeinden unterstützen \nwill. Die Frage ist nur, ob das wirklich sinnstiftend ist.  \nZu  deinen  Ausführungen,  Röbi  Brunner,  zwei  Bemerkungen:  Die  40 \nProzent sind sicher  falsch, denn auf den Gemeindestrassen  verkehren \nauch Fussgänger, Velos und so weiter. Man darf also nicht einfach alles \ndem MIV zurechnen. Dann gibt es eine zweite Fehlüberlegung: Wenn \nes jetzt Überschüsse gibt, dann hat uns das die links-grüne Seite beim \nVerkehrsfonds  sehr  schön  vorgehalten.  Man  müsse  in  die  Zukunft \nschauen, die zukünftigen Verpflichtungen anschauen. Und wenn  man \nda den Strassenfonds anschaut, dann ist er massiv dunkelrot. Ich bitte, \ndies zu beachten. Danke.  \n \n", "p": 65}, {"t": "Regierungspräsidentin  Carmen  Walker  Späh:  Die  PI  Brunner  bean-\ntragt, dass mindestens 20 Prozent der jährlichen Einlagen in den Stras-\nsenfonds den Gemeinden für den Unterhalt der kommunalen Strassen \nverteilt werden. Das wäre ein Betrag von 90 Millionen Franken jedes \nJahr.  Zum  Vergleich:  Heute  werden  12  Millionen  Franken  aus  dem \nStrassenfonds  für  den  geografisch-topografischen  Sonderlastenaus-\ngleich entrichtet. Bei diesem neuen Beitrag hier ist es ganz offensicht-\nlich, dass die Grundsätze des Finanzausgleichs zwischen den Gemein-\nden und dem Kanton und auch die Aufgabenteilung, die wir in unserem \nKanton haben, klar ausgehebelt würden. Das Geld würde im Giesskan-\nnenprinzip verteilt und es wäre bei den Gemeinden natürlich rasch sal-\ndowirksam. Weil diese PI Brunner nicht sicherstellt  – sie kann es gar \nnicht, weil die Instrumente fehlen –, dass diese Mittel bei den Gemein-\nden zweckgebunden eingesetzt werden, ist nicht sicher, dass diese Mit-\ntel  dann  auch  wirklich  im  Strassenbau  investiert  werden.  Lassen  Sie \nmich deshalb einen aktuellen Vergleich machen: Wir stimmen in Bälde, \nam 1. September 2019, über die Umsetzung der Steuervorlage 17 ab. \nDabei wird der Kanton die Mindereinnahmen bei den Gemeinden mit \nvoraussichtlich 140 Millionen  Franken ausgleichen. Dieser Vergleich \nmag Ihnen zeigen, was es bedeutet, was für weitreichende Konsequen-\nzen  diese  PI  auf  den  Finanzausgleich,  auf  die  Aufgabenteilung  von \nKanton und Gemeinden hat, wenn wir einfach jedes Jahr 90 Millionen \nFranken verschieben.  \nIch möchte auch darauf hinweisen, dass der Strassenfonds nicht etwa, \nwie das suggeriert wird, wunderbar dasteht und Millionen an Mitteln \nhat, sodass man da etwas Überschüssiges wegnehmen kann und dann \nalles prima und wunderbar ist. Ich glaube, wir haben das in den Kom-\nmissionen  im  Zusammenhang  mit  der  Reduktion  der  Motorfahrzeug-\nsteuer diskutiert, lieber Röbi Brunner, du warst auch dabei. Du weisst \ngenau, dass der Strassenfonds aktuell eine gut dotierte Situation hat, das \nist so, aber auch seine entsprechenden Verpflichtungen, sei es aus Ab-\nschreibungen,  sei  es  aus  Vorfinanzierungen,  und  dass  wir  hier  sicher \nnicht Geld zum Verteilen haben. Eine um 90 Millionen Franken redu-\nzierte Summe in diesem Fonds wird spürbar sein.  \nAus diesem Grund bitte ich Sie wirklich mit Nachdruck, aber auch mit \nBlick auf die traditionelle Aufgabenverteilung in unserem Kanton und \n \n67 \nauch  mit  Blick  auf  einen  gerechten  Finanzausgleich,  diese  PI  abzu-\nlehnen.  \n \n", "p": 66}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 67}, {"t": " \n", "p": 67}, {"t": "I.  \n", "p": 67}, {"t": "", "p": 67}, {"t": "I. Die parlamentarische Initiative KR-Nr. 321/2013 von Robert Brun-\nner  wird  geändert,  und  es  wird  nachfolgende  Gesetzesänderung  be-\nschlossen. \nStrassengesetz (StrG) \n(Änderung vom . . . . . . . . . . . .; Unterhalt von Gemeindestrassen) \nDer Kantonsrat, \nnach Einsichtnahme in den Antrag der Kommission für Energie, Ver-\nkehr und Umwelt vom 28. August 2018, \nbeschliesst: \nI. Das Strassengesetz vom 27. September 1981 wird wie folgt geändert: \nUnterhalt von Gemeindestrassen (Marginalie) \n§ 29.  1 Der Kanton leistet den Gemeinden einen Kostenanteil für den \nUnterhalt der Gemeindestrassen. Massgebend sind die Kilometer Ge-\nmeindestrassen,  die  vom  motorisierten  Individualverkehr  befahren \nwerden können. \nAbs. 1 wird zu Abs. 2. \n§ 31. Für die Kostenanteile und Beiträge gemäss §§ 29f. wird mindes-\ntens 20% der jährlichen Einlage in den Strassenfonds verwendet. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nGeschäftsleitung des Kantonsrates verfasst. \n \n", "p": 67}, {"t": " \n", "p": 67}, {"t": " \n", "p": 67}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": " \n", "p": 68}, {"t": "I. Das Strassengesetz vom 27. September 1981 wird wie folgt geändert:  \nMarginalie zu § 29 \n§§ 29 und 31 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 68}, {"t": "Ratspräsident Dieter Kläy: Damit ist die Vorlage materiell durchbera-\nten. Sie geht an die Redaktionskommission. Die Redaktionslesung fin-\ndet in etwa vier Wochen statt. Dann befinden wir auch über Ziffer rö-\nmisch II der Vorlage und über Ziffern II und III des Strassengesetzes.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich verlese Ihnen eine Fraktions-\nerklärung der SVP, Grünen und CVP zum Zwischenstand Standortstra-\ntegie Agroscope (Kompetenzzentrum des Bundes für Landwirtschaft): \nAm  vergangenen  Mittwochabend  hat  der  Bundesrat  über  den  Zwi-\nschenstand der Standortstrategie von Agroscope berichtet. Die Fraktio-\nnen  nehmen  zur  Kenntnis,  dass  der  Standort  Reckenholz  bestätigt \nwurde und der Standort Wädenswil weiterhin als dezentrale Versuchs-\nstation in Diskussion bleibt. Es ist zu begrüssen, dass sich nun Bundes-\nrat Guy Parmelin persönlich mit den Vertretern der Forschung und des \n \n69 \nKantons aussprechen will. Der Standort Wädenswil ist für die Spezial-\nkulturen Obst, Beeren, Gemüse und Reben von grosser Bedeutung. Die \nSpezialkulturen weisen rund einen Drittel der Wertschöpfung im Pflan-\nzenbau auf, vergleichsweise kleine Flächen mit minimalen Direktzah-\nlungen.  \nUrsprünglich war vorgesehen, dass der Personalbestand in Wädenswil \nvon 150 auf 15 reduziert werden soll. Bis heute konnte nicht aufgezeigt \nwerden,  was  der  Gewinn  sein  soll,  wenn  die  Forscher  weit  weg  von \nihren Versuchsflächen zusammengezogen werden sollen. Der landwirt-\nschaftliche  Lehr-  und  Forschungs-Cluster  im  Kanton  Zürich  ist  dicht \ngewoben. Neben den Agrar- und Umweltwissenschaften an der ETH, \nan  der  Universität  Zürich,  der  EAWAG  (Eidgenössische  Anstalt  für \nWasserversorgung,  Abwasserreinigung  und  Gewässerschutz)  und \nWSL (Eidgenössische Forschungsanstalt für Wald, Schnee und Land-\nschaft), der ZHAW (Zürcher Hochschule für Angewandte Wissenschaf-\nten) und dem Strickhof (Kompetenzzentrum für Bildung und Dienstleis-\ntungen in Land- und Ernährungswirtschaft) haben wir auch das neu ge-\ngründete Weinbauzentrum. Studentinnen und Studenten der ETH und \nder ZHAW haben die Möglichkeit für Semester-, Bachelor- und Mas-\nterarbeiten sowie Dissertationen. Wie soll das in Zukunft funktionieren, \nwenn die Forschenden nicht mehr vor Ort sind?  \nHeute  Morgen  läuft  seit  zehn  Minuten  eine  Pressekonferenz  des \nSchweizerischen Obstverbandes in Felben-Wellhausen zum Beginn der \nKernobsternte.  An  praktischen  Beispielen  wird  der  Forschungsbedarf \naufgezeigt: Klimawandel, eingeschleppte Schädlinge und Krankheiten, \nReduktion  beim  Einsatz  der  Pflanzenschutzmittel,  Züchtung  in  Rich-\ntung  Krankheitstoleranz  und  so  weiter  sind  die  Fragestellungen,  die \ndringend  gelöst  werden  müssen.  In  der  Vergangenheit  konnte  Ag-\nroscope nur einen Teil der Fragestellungen bearbeiten, die aus den Ver-\nbänden eingereicht wurde.  \nSeit bald einem Jahrzehnt folgt in der landwirtschaftlichen Forschung \neine  Strukturreform  der  anderen.  Diese  Selbstbeschäftigung  hat  ein \nMass angenommen, das nicht mehr akzeptabel ist. Wir verlangen, dass \ndie  Forschenden  sich  wieder  der  Forschung  widmen  können.  Es  gibt \nviele Fragen, auf die wir Antworten brauchen. Danke.  \n", "p": 68}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Datiert  vom  kommenden  23. \nSeptember  2019,  hat  die  Medienstelle  der  Parlamentsdienste,  via  die \nPressestelle des Regierungsrates, am vergangenen Freitag, 23. August, \nals  Vorschau  auf  die  heutige  Doppelsitzung,  eine  Medienmitteilung \nversandt. Der Titel lautet «Neue Öko-Mehrheit entscheidet über Revi-\nsion  des  Strassengesetzes»  und  ein  Untertitel  heisst  «Tempo  30  auf \nKantonsstrassen» – falsch, wie uns der Ratspräsident dies ja vorhin kurz \nerläutert hat.  \nWährend  zu  mehreren  heute  zur  Beratung  kommenden  parlamentari-\nschen Initiativen zum Strassengesetz die ehemalige KEVU-Präsidentin \n(Kommission für Energie, Verkehr und Umwelt) und Referentin von der \nSP  (Rosmarie  Joss)  sowie  –  wohl  zu  seiner  eigenen  PI  –  Kantonsrat \nAlex Gantner,  FDP,  mit Mobilnummern als Ansprechpartner  genannt \nwerden, wird zu den zwei parlamentarischen Initiativen zu «Tempo 30 \nauf  Kantonsstrassen»  als  einziger  Ansprechpartner  der  Medien  Kan-\ntonsrat Thomas Wirth, GLP, genannt. \nDie Gegner der aus den Reihen der Ratslinken hervorgegangenen, heute \nzur  Abstimmung  kommenden  parlamentarischen  Initiativen  und  die \nBefürworter der parlamentarischen Initiative Trachsel dagegen werden \nvon der Medienstelle des Kantonsrats als Ansprechpartner aussenvor-\ngelassen und verschwiegen. \nGeschätzter  Herr  Kantonsratspräsident  (Dieter Kläy), geschätzte Mit-\nglieder  der  Geschäftsleitung  des  Kantonsrates,  geschätzter  Leiter  der \nParlamentsdienste, Herr von Wyss (Moritz von Wyss), die Frage muss \ngestellt werden: Sollen die bürgerlichen Ratsmitglieder, zu denen  ich \nmich auch zähle, eigentlich für blöd verkauft werden? Ich bitte die Ge-\nschäftsleitung  abzuklären,  ob  der  auf  diese  Ratsperiode  teuer  einge-\nstellte Leiter der Medienstelle des Kantonsrates seinem Amt gewachsen \nist. Wer nimmt die Aufsichtsfunktion über die Medienstelle innerhalb \nder Geschäftsleitung wahr und wie ist sichergestellt, dass der Leiter der \nParlamentsdienste  die  Aufsicht  über  seine  neue  Medienstelle  auch \nwahrnimmt? \nDiese Medienmitteilung zeugt  von ganz ungesundem Demokratiever-\nständnis, zeigt Ansätze von Totalitarismus, widerspricht den in unserem \nLande geltenden Grundsätzen von Fairness und neutraler Information \nund enttäuscht masslos. Ich danke für die Kenntnisnahme. \n \n \nSchluss der Sitzung: 12.10 Uhr \n \n \n \n71 \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 26. August 2019 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 9. Sep-\ntember 2019. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 69}]