[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \nPostulat Hannah Pfalzgraf (SP, Mettmenstetten), \nMichèle Dünki (SP, Glattfelden) und Markus Bärt-\nschiger (SP, Schlieren) vom 25. Februar 2019  \nKR-Nr. 62/2019, Antrag auf Dringlicherklärung \n(gemeinsame Beratung mit KR-Nr. 63/2019).............  Seite  13181 \n \n \n \n \n \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n–  55. Parlamentarier-Skirennen auf dem Pizol ..........  Seite  13232 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \nsengartentunnel ...................................................  Seite  13205 \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Yvonne Bürgin: Die Geschäftsleitung beantragt Ihnen, \ndie  Traktanden  2  und  3  gemeinsam  zu  beraten  und  getrennt  darüber \nabzustimmen. Es handelt sich um die beiden Postulate 62/2019, «Der \nKanton Zürich ruft den Klimanotstand aus – für ‹eusi Zuekunft›», und \n63/2019, «Klimanotstand», beide mit Antrag auf Dringlicherklärung.  \nSie sind damit einverstanden. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Yvonne Bürgin: Im Zusammenhang mit der Volksini-\ntiative  «Für  einen  gemeindefreundlichen  Mehrwertsausgleich»,  Vor-\n \n \n \nlage  5498a,  ist  das  Gesuch  gestellt  worden,  dass  Andreas  Wirz,  Zü-\nrich,  Mitglied  des  Initiativkomitees,  die  Volksinitiative  persönlich \nwährend zehn Minuten vor dem Rat begründen und an den Verhand-\nlungen mit beratender Stimme teilnehmen darf. Dies ist gemäss Para-\ngraf 130 Absatz 2 des Gesetzes über die politischen Rechte möglich, \nwenn  wenigstens  ein  Viertel  der  anwesenden  Ratsmitglieder  dieses \nGesuch unterstützt.  \nDie  Tür  ist  zu  schliessen  und  Sie  drücken  bitte  die  Präsenztaste \n«P/W». Es sind 162 Ratsmitglieder anwesend. Um das Gesuch zu be-\nwilligen, braucht es mindestens 41 Stimmen.  \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Yvonne Bürgin:  Somit hat ein Mitglied des Initiativ-\nkomitees Anrecht darauf, an der materiellen Beratung im Rat mit be-\nratender Stimme teilzunehmen.  \nDie Tür kann wieder geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Wir  haben  heute  noch  zwei  Ge-\nburtstagskinder, es sind Ursula Moor und Beat Huber. Herzliche Gra-\ntulation zum Geburtstag und alles Gute. (Applaus.) \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Yvonne Bürgin:  Sie haben vorhin gemeinsame Bera-\ntung beschlossen. Wir werden also die zwei Geschäfte gemeinsam be-\nhandeln  und  getrennt  abstimmen.  Bei  beiden  Postulaten  wurde  der \nAntrag  auf  Dringlichkeit  gestellt.  Der  Rat  hat  heute  über  die  Dring-\nlichkeit zu entscheiden. Die Redezeit beträgt zwei Minuten pro Spre-\ncher.  \n \n", "p": 5}, {"t": "Sonja Gehrig (GLP, Urdorf): Das Postulat ist vor allem ein Bekennt-\nnis, dass wir dem Klimawandel und seinen schwerwiegenden Folgen \nhöchste Priorität zukommen lassen müssen. Der IPCC-Bericht (Inter-\ngovernmental  Panel on  Climate  Change),  aber  auch die  am  Eingang \nverteilte  Karte  zeigen  den  Handlungsbedarf,  der  erwiesenermassen \ngross ist, und die Dringlichkeit zum Handeln lässt kein Zögern mehr \nzu. Auf dieser Karte sieht man die Temperaturen von 1864 bis 2018, \nund man sieht es noch deutlicher auf der anderen Karte, wie sich die \nSchweiz erwärmt: Das ist der Standort Zürich.  \nEntsprechend  ist  auch  die  Dringlichkeit  des  GLP-Postulates  und  der \nbeiden  Postulate  gegeben.  Wir  dürfen  nicht  zögern.  Schnellstmögli-\nches Handeln auf allen Ebenen ist gefragt, um dem Schaden rasch und \neffektiv zu begegnen. Ohne Dringlichkeit würde das Postulat auf die \nlange  Bank  geschoben,  das  wollen  wir  nicht.  Rasches  Handeln  sind \nwir auch den Schülerinnen und Jugendlichen schuldig, die seit Mona-\nten um Gehör kämpfen und die sich auch heute (mit einer Demonstra-\ntion vor dem Rathaus) dafür einsetzen, dass wir, die politisch Verant-\nwortlichen, unseren Beitrag leisten. Zudem gilt: Je später wir handeln, \ndesto teurer wird es.  \nDer Regierungsrat soll aufzeigen, mit welchen Massnahmen er einen \nBeitrag  zum  Pariser  1,5-Grad-Ziel  (Übereinkommen  von  Paris)  und \nden  IPCC-Empfehlungen  leisten  möchte.  Wir  Grünliberalen  fordern, \ndass  nicht  nur  der  Regierungsrat  Massnahmen  ergreift,  wir  fordern \nauch,  dass  der  Kantonsrat  seine  Agenda  entsprechend  priorisiert  und \ndie klimarelevanten Geschäfte vorzieht. Wir werden auch konsequent \n \nfordern, Anträge auf der Traktandenliste vorzuziehen, die eine Klima-\nrelevanz haben.  \nIn dieser Abstimmung wird sich einmal mehr zeigen, welche Parteien \nes  mit  dem  Klimaschutz  ernst  meinen.  Zu  viele  Vorstösse  der  GLP-\nFraktion  und  der  links-grünen  Parteien  mit  konkreten  Massnahmen \nwurden von der rechtskonservativen Ratsseite bereits zurückgewiesen. \nIch bitte Sie also, in einem ersten Schritt die Dringlichkeit und in ei-\nnem zweiten Schritt dann auch das Postulat beziehungsweise die bei-\nden Postulate zu unterstützen.  \n \n", "p": 5}, {"t": "Hannah  Pfalzgraf  (SP,  Mettmenstetten):  Die  Meeresspiegel  steigen, \ndie Gletscher schmelzen – so schnell wie nie zuvor. Die Korallenriffe \nsterben,  Dürren  und  Überschwemmungen  häufen  sich.  Die  Zeichen \nsind klar: Wir befinden uns inmitten einer Klimakrise.  \nEine überwältigende Mehrheit der Wissenschaftlerinnen und Wissen-\nschaftler weiss es, der Jugend in der Klimabewegung ist es schon lan-\nge  klar  und  ganz  ehrlich,  wir  wissen  es  auch:  Wenn  wir  jetzt  nicht \nhandeln,  werden  wir  keine  ernsthaften  Schritte  unternehmen.  Wenn \nwir nicht vorwärtsmachen, um den menschengemachten Klimawandel \nabzuschwächen und aufzuhalten, dann, ja dann sind die Folgen fatal. \nIn  der  Fraktionserklärung  vom  Januar  2019  hat  sich  die  SP  mit  der \nKlimastreikbewegung  solidarisiert.  Wir  haben  der  Bewegung  unsere \nUnterstützung  für  ihre  Forderungen  ausgesprochen.  Diese  Forderun-\ngen wollen wir jetzt auch in den Kantonsrat tragen.  \nEs  geht  darum,  die  Jugend  und  ihr  Engagement  wertzuschätzen,  es \ngeht darum, sie ernst zu nehmen. Es geht darum, als Volksvertreterin-\nnen und Volksvertreter gerade auch die Stimmen der Jungen zu hören \nund zu vertreten. Aber vor allem geht es darum, dass die Zeit für Wor-\nte  abgelaufen  ist,  jetzt  brauchen  wir  Taten.  Auch  der  Kanton  Zürich \nsoll seine Verantwortung wahrnehmen, die Verantwortung, das Prob-\nlem  anzuerkennen  und  Massnahmen  zu  ergreifen  und  Lösungen  zu \nfinden.  Er  soll  analog  zu den  Städten  Basel,  Vancouver  und  London \nden Klimanotstand ausrufen. Es geht um nichts weniger als um unsere \nZukunft. Aus diesem Grund wird die SP der Dringlichkeit beider ein-\ngereichter  Postulate  zustimmen.  Denn  die  Klimakatastrophe  wartet \nnicht  auf  die  langsam  mahlenden  Mühlen  der  Politik.  Sie  steht  jetzt \nvor  der  Tür  und  wir  müssen  jetzt  etwas  dagegen  tun,  sonst  wird  sie \nbald nicht mehr aufzuhalten sein.  \nIch bitte Sie, der Dringlichkeit zuzustimmen. Besten Dank.  \n \n \n \n", "p": 6}, {"t": "Hans-Jakob  Boesch  (FDP,  Zürich):  Wenn  Notstand  ist,  dann  packt \nman sofort an. Wenn Notstand ist, dann hat man einen konkreten Plan \nund  ergreift  griffige  Massnahmen.  Die  Postulanten  behaupten,  es  sei \nNotstand. Trotzdem reichen sie zwei «Postulätli» ein, die trotz Dring-\nlichkeit  vom  Regierungsrat  erst  nach  einem  vollen,  ganzen  Jahr  be-\nantwortet  werden  müssen  und  deren  Ergebnis  lediglich  ein  Bericht \nüber  mögliche  Massnahmen  sein  wird,  Massnahmen,  die  dannzumal \nin ferner Zukunft erst noch ergriffen werden müssten. Die Postulanten \nbehaupten, es sei Notstand. Trotzdem überlassen sie es der Regierung, \nkonkrete  Massnahmen  auszuarbeiten  und  zur  Diskussion  zu  stellen. \nSie  selbst  hüten  sich  tunlichst,  auch  nur  eine  einzige  griffige  Mass-\nnahme in ihren Postulaten zu nennen.  \nSie sehen, es ist nicht Notstand, sondern Wahlkampf. Mit diesen Pos-\ntulaten,  liebe  Linke,  beweisen  Sie  einmal  mehr,  dass  Sie  das  Klima-\nproblem lieber bewirtschaften wollen, statt es zu lösen. Die Postulan-\nten schreiben selbst, dass das Ganze rein symbolisch sei, billiger Po-\npulismus also statt seriöse Sachpolitik. Die GLP schreibt entwaffnend \nehrlich, ich zitiere: «Währendem sich viele bezüglich des Zieles einig \nsind,  braucht  es  noch  einen  verstärkten  Diskurs  über  die  konkreten \nMassnahmen.  Mit  eigenen  Vorschlägen  soll  der  Regierungsrat  hier \neine  Vorreiterrolle  für  einen  konkreten  Klimaschutz  übernehmen.» \nDie GLP überlässt es also der Regierung, Massnahmen vorzuschlagen. \nDie bürgerliche Regierung – lassen Sie sich das auf der Zunge zerge-\nhen  –,  die  bürgerliche  Regierung  soll  es  also  richten,  die  Regierung, \nder Sie auf der linken Seite ständig vorwerfen, sie würde in der Kli-\nmapolitik nichts machen. Für eine grüne Partei, die anscheinend ihre \nKernkompetenz im Umweltbereich hat, ist das nicht gerade viel.  \nDie  SP  wiederum  verlangt  in ihrem  Postulat deutlich  schärfere  Ziele \nals  im  Paris-Abkommen,  erklärt  aber  mit  keiner  einzigen  Silbe,  wie \nsie  dieses  radikale  Ziel  erreichen  will.  Wenn  also  ein  Notstand \nherrscht, dann bei der SP derjenige an griffigen Massnahmen. Mit sol-\nchen Vorstössen, meine Damen und Herren auf der linken Seite, mit \nsolchen Vorstössen werden Sie der Ernsthaftigkeit des Klimaproblems \nganz  sicher  nicht  gerecht  und  erweisen  dem  Ganzen  einen  Bären-\ndienst.  \nIch  danke  all  denjenigen,  die  einen  kühlen  Kopf  bewahren  und  der \nDringlichkeit nicht zustimmen.  \n \n", "p": 7}, {"t": "Martin Neukom (Grüne, Winterthur):  Die Politik lebt halt manchmal \nvom Symbol. Wenn der Kanton ein neues Gebäude baut, dann ist es in \nder Regel so, dass dann der Herr Regierungsrat oder die Frau Regie-\n \nrungsrätin den ersten Spatenstich macht, und Herr Boesch würde dann \nwahrscheinlich sagen, das sei billiger Populismus, weil ein Bagger ja \nviel effizienter wäre. Aber die Politik lebt halt manchmal von Symbo-\nlen. So ist auch die Ausrufung des Klimanotstands selbstverständlich \nein  Symbol,  der  Notstand  allein  bewirkt  nichts.  Es  geht  auch  nicht \ndarum, dass da effektiv ein Notstand im rechtlichen Sinne ausgerufen \nwürde, sondern es zeigt: Die Politik beabsichtigt, die Klimakrise ernst \nzu  nehmen,  und  wir  beabsichtigen  quasi,  Lösungen  zu  suchen.  Und \nHerr  Boesch,  die  Massnahmen  sind  längstens  bekannt.  Der  Klima-\nwandel ist seit 30 Jahren bekannt und auch die Massnahmen dazu sind \nseit 30 Jahren bekannt. Falls es Sie im Detail interessiert: Ich habe ei-\nnen Klimaplan präsentiert. Sie finden ihn auf meiner Webseite, wo ich \nganz konkrete Massnahmen vorschlage.  \nEs  ist  klar,  im  Gebäudebereich  kommen  wir  auf  null,  wenn  wir  die \nGebäude richtig umbauen. Wir brauchen weniger Verkehr. Wir müs-\nsen den restlichen Verkehr elektrisieren. Wir müssen den Flugverkehr \nreduzieren. Wir müssen auf synthetische Treibstoffe aus erneuerbaren \nEnergien umstellen. Wir müssen unsere Investitionen abziehen – auch \nhier  haben  wir  Vorstösse  eingereicht  –  und  wir  müssen  Kohlestoff-\nsenken einrichten. Herr Boesch, liebe FDP, die Vorstösse dazu hat die \nGrüne Fraktion längstens eingereicht, jetzt geht es hier noch um Sym-\nbole,  um  zu  sagen:  Ja,  das  ist  wichtig,  so  wie  das  andere  Städte  ge-\nmacht haben, so dass das nachher umgesetzt wird. Ich danke Ihnen.  \n \n", "p": 7}, {"t": "Farid Zeroual (CVP, Adliswil):  Im Dezember  2018 wurde im Natio-\nnalrat das CO2-Gesetz beraten. Die Vorlage wurde von verschiedener \nSeite dabei so weit verwässert, dass das CO2-Gesetz zum Schluss von \nSVP und SP versenkt wurde. Viele Menschen in der Schweiz und im \nKanton  haben  –  wie  auch  die  CVP  –  diesen  Entscheid  staunend  und \nmit  Unverständnis  zur  Kenntnis  genommen.  Für  die  CVP-Fraktion \nwaren und sind ein griffiges CO2-Gesetz und daraus abgeleitete wirk-\nsame  Massnahmen  zur  Begrenzung  des  Klimawandels  ein  zentrales \nAnliegen.  Daher  steht  die  CVP-Fraktion  Vorstössen,  welche  die \nNachhaltigkeit und Effizienz bei der Nutzung von Energie anstreben, \ngrundsätzlich positiv gegenüber.  \nAm  25.  Februar  2019  wurden  Postulate  von  Ratsmitgliedern  der  SP \nund  der  GLP  mit  dem  Begriff  «Klimanotstand»  eingereicht.  Schon \ndieser erste Schritt erscheint wie Spiegelfechterei und Blendwerk. Mit \ndem Werkzeug des Postulates wird gemäss geltendem Kantonsratsge-\nsetz,  Paragraf  22,  der  Regierungsrat  eingeladen  zu  prüfen,  ob  eine \nVerfassungs-  oder  Gesetzesvorlage,  der  Entwurf  für  einen  Beschluss \n \n \noder irgendeine andere Massnahme zu treffen sei.  Sind die Postulan-\nten ernsthaft der Ansicht, dass einem wirklichen Notstand mit der Ein-\nladung  zur  wohlwollenden  Prüfung  begegnet  werden  kann.  Offen-\nsichtlich nicht, denn schon die Fussnote im Postulat «Klimanotstand» \nmit  der  Kantonsratsnummer  62/2019  relativiert  das  Ansinnen.  Der \nBegriff «Klimanotstand» sei symbolisch zu verstehen, eine entlarven-\nde Selbstdeklaration, die zeigt, dass mit diesem Postulat Symbolpoli-\ntik betrieben wird. Das Datum der Einreichung der Postulate rund ei-\nnen Monat vor den Kantonsratswahlen ist wohl rein zufällig. \nNoch unverständlicher scheint der Antrag zur Dringlichkeitserklärung \nder Postulate. Dies ist reiner Aktionismus ohne eine tatsächliche Wir-\nkung  –  ausser  medialer  Aufmerksamkeit  zu  erzielen.  Denn  auch  bei \ndringlichen  Postulaten  bleiben  dem  Regierungsrat  gemäss  Kantons-\nratsgesetz,  Paragraf  24,  lange  zwölf  Monate  zur  Berichterstattung; \nnicht wirklich eine geeignete Reaktionszeit für einen Notstand.  \nDie CVP begrüsst Vorstösse, welche die Nachhaltigkeit und Effizienz \nbei der Nutzung von Energie anstreben. Aber dabei soll mehr Nutzen \nerzeugt  werden  als  zusätzliche  Berichte,  welche  ihr  Erscheinungsda-\ntum in zwölf Monaten haben. Aus diesen Gründen lehnt die CVP den \nAntrag auf Dringlichkeit der beiden Postulate ab.  \n \n", "p": 8}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Der CO2-Ausstoss muss drin-\ngend  gesenkt  werden.  Dafür  geht  nun  sogar  die  Generation  auf  die \nStrasse, die am meisten davon betroffen wäre, wenn die Politik dieses \nZiel  weiterhin  nur  halbherzig  verfolgt.  Und  halbherzig  heisst  in  die-\nsem Falle: Erneuerbare Energie nicht konsequent fördern, alte Gebäu-\nde nicht nachhaltig sanieren, umweltschonende Mobilitätsmöglichkei-\nten nicht gezielt vorantreiben. \nWas  junge  und  viele  besorgte  Bürgerinnen  und  Bürger  wollen,  das \nwill auch die EVP. Wir wollen weiterhin Verantwortung übernehmen, \nVerantwortung für konkrete, wirksame und nachhaltige Massnahmen. \nDenn die lassen  sich nicht einfach delegieren, auch nicht an den Re-\ngierungsrat,  der  die  Dringlichkeit  aber  natürlich  ebenso  erkennen \nmuss. Aber letztlich liegt es an uns, am Parlament, an den Kommissi-\nonen und an den Parteien, eine Einigung auf konkrete Schritte zu fin-\nden.  Wir  wissen  es  alle:  Die  klügsten  Lebensratgeber  nützen  nichts, \nwenn es an der Umsetzung hapert. Und in der Politik mögen Lippen-\nbekenntnisse  Stimmen  bringen,  aber  sicher  nicht  den  CO2-Ausstoss \nsenken.  \n«Es ist sinnlos zu sagen, wir tun unser Bestes. Es muss uns gelingen, \ndas zu tun, was erforderlich ist.» Weil ich diese Meinung von Winston \n \nChurchill  (britischer  Premierminister)  voll  und  ganz  teile,  erinnern \nmich diese Postulate auch an blinden Aktionismus. Der hilft vielleicht \nim Wahlkampf, aber nicht dem Klimaschutz. Wir wollen kein effekt-\nhascherisches Herumflattern wie aufgescheuchte Hühner. Ebenso hal-\nten  wir  nichts  von  rechtsbürgerlichem  Dornröschenschlaf  oder  Lip-\npenbekenntnissen, die bei erster Gelegenheit wieder in der Gössi (An-\nspielung  auf  Petra  Gössi,  Präsidentin  der  nationalen  FDP)  –  Ent-\nschuldigung  –  in  der  Gosse  landen  (Heiterkeit).  Denn  eine  hübsch \nverpackte  Placebo-Medizin  will die  EVP niemandem  andrehen,  auch \ndem kranken Klima nicht. Zur Heilung braucht es Wirkstoffe, für de-\nren  Verabreichung  wir  kämpfen  müssen,  solange  Gesundung  noch \nmöglich  ist.  Sich  über  den  Krankheitszustand  lediglich  zu  empören, \ngenügt nicht.  \nDaher stimmt die EVP der Dringlichkeit nur in dem Sinne zu, dass wir \nsie als Selbstverpflichtung betrachten, als die Pflicht, uns noch konse-\nquenter für eine nachhaltige und enkeltaugliche Politik einzusetzen.  \n \n", "p": 9}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Es  ist  schon  ein  spezieller  Schön-\nheitswettbewerb, der kurz vor den Wahlen zwischen GLP und SP ab-\nläuft. Wir von der Fraktion der Alternativen Liste können nicht nach-\nvollziehen,  warum  die  beiden  Parteien  in  Sachen  Klimaerwärmung \nnicht gemeinsame Sache machen und einen überparteilichen Vorstoss \neingereicht  haben.  Dieser  Wettbewerb  ist  nicht  im  Sinne  der  vielen \ntausend Schülerinnen und Schüler, die seit einigen Wochen verdienst-\nvollerweise auf die Strasse gehen und dafür streiken, dass die Politik \nendlich  griffige  Massnahmen  gegen  die  Klimaerwärmung  auf  den \nWeg bringt. Ihrer Meinung nach geht es nicht mehr um Parteipolitik, \nsondern  es  geht  darum,  parteiübergreifende  Lösungen  zu  finden.  Es \ngeht darum, schnell und wirksam zu handeln, sodass die Klimaerwär-\nmung mit griffigen Massnahmen effizient und unverzüglich gedrosselt \nwird.  Denn  es  ist  bereits  fünf  nach  zwölf.  Gemäss  Bundesamt  für \nUmwelt  trägt  die  Schweiz  überdurchschnittlich  viel  zur  Klimaerwär-\nmung  bei.  Die  mittlere  Jahrestemperatur  ist  seit  Messbeginn  im  Jahr \n1864  um  zwei  Grad  Celsius  gestiegen,  gut  doppelt  so  stark  wie  im \nglobalen Mittel.  \nDie Alternative Liste wird darum die Dringlichkeit der beiden Postu-\nlate  unterstützen,  und  wir  hoffen,  dass  die  zuständigen  Direktionen \nkeine  unnötige  Schönheitskonkurrenz  lancieren,  sondern  direktions-\nübergreifend  zusammenarbeiten  und  unverzüglich  griffige  Massnah-\nmen ergreifen.  \n \n \n \n", "p": 10}, {"t": "Christian Lucek (SVP, Dänikon): Liebe Eisbären auf der Tribüne (Auf \nder  Tribüne  sitzen  Schülerinnen  und  Schüler,  von  denen  einige  als \nEisbären  verkleidet  sind),  wir  beraten  heute  über  die  Dringlichkeit \ndieser  beiden  Postulat  mit  praktisch  gleichem  Inhalt.  Das  Ganze  – \nman muss es sagen – ist so naiv wie durchschaubar. Die Dringlichkeit \nist einzig dem nahenden Wahlkampf geschuldet. Die SP und die GLP \nund – wir haben es vorhin gesehen – mit einer eindrücklichen Pirouet-\nte auch die EVP sowie Martin Neukom von den Grünen springen auf \nden  Zug  auf,  ja,  sie  überbieten  sich  gegenseitig  mit  alarmistischen \nForderungen in der Hoffnung, Wähleranteile zu gewinnen. Sie unter-\nliegen dabei aber einem Grundlagenirrtum.  \nErstens:  Die  jungen  Demonstranten  finden  es  vielleicht  gar  nicht  so \ncool, wenn sie von Parteien vereinnahmt werden. Zweitens: Wer tat-\nsächlich auf das Thema anspricht, wird Grün wählen oder – noch bes-\nser – die SVP, wenn eine pragmatische, aber wirksame Umweltpolitik \nverfolgt werden soll (Heiterkeit). Gerade der Kanton Zürich ist in vie-\nlen  Bereichen  Vorreiter,  was  ökologische  Bestrebungen  betrifft.  Das \nist gut so und soll so bleiben, da stehen auch wir dafür ein. Aber nein, \nbeeindruckt von den Demonstranten in der Altersgruppe übrigens, die \nam meisten fliegt und am wenigsten an unserer Demokratie mitwirkt, \nlassen sie sich zu Ökopopulismus hinreissen und stimmen munter ein \nin  die  fast  schon  religiöse  Züge  annehmenden  Politik  des  schlechten \nGewissens. Dafür den Notstands-Begriff zu missbrauchen, ist fehl am \nPlatz.  Was  werden  Sie  tun,  wenn  Sie  heute  obsiegen,  nebst  Ihrem \nscheinbaren Erfolg beim «Cüpli» zu feiern und medial auszuschlach-\nten? Nichts, rein gar nichts werden Sie tun, denn Rezepte präsentieren \nSie uns keine. Es handelt sich also um reine Symbolpolitik, die Dring-\nlichkeit ist entschieden abzulehnen.  \n \n", "p": 11}, {"t": "Thomas Lamprecht (EDU, Bassersdorf): Bravo, mit der Dringlichkeit \nerzwingen GLP und SP eine öffentlichwirksame Diskussion kurz vor \nden Wahlen. Anscheinend dämmert es der SP und der GLP, dass viele \nWähler zu den Grünen wechseln werden, denn die Grünen setzen das \nKlima seit längerem als erfolgswirksames Thema für die Wahlen ein. \nNun, die Dringlichkeit beschleunigt das Thema «Klima» um maximal \ndrei  Monate, das  Klima  ist  aber  wesentlich  älter.  Die  EDU  lehnt die \nDringlichkeit ab.  \nDie  Klimaerwärmung  ist  ein  globales  Phänomen.  Kaum  ein  anderes \nLand  hat  im  Klimaschutz  derart  hohe  Ziele  formuliert  wie  die \nSchweiz.  Und  jetzt  soll  der  Kanton  Zürich  als  Teil  der  Schweiz  die \nForderung der Notstandserklärung vorantreiben? Das ist aus Sicht der \n \nEDU  überrissen.  Das  ist  ökonomischer  Unsinn.  CO2  ist  kein Gift,  es \nist ein wichtiges Naturgas.  \n \n", "p": 11}, {"t": "Hans-Rudolf  Knöpfli  (BDP,  Winterthur):  Es  ist nie  verboten, auf  ein \nfahrendes «Zügli» aufzuspringen, insbesondere dann, wenn es in circa \n14 Tagen ankommen wird (gemeint sind die  Kantonsratswahlen vom \n24. März), weder für die eine noch für die andere Partei. Ich nehme es \nvorweg  und  ich  bin  mir  des  Raunens  im  Saale  jetzt  gleich  bewusst: \nDie BDP unterstützt die Dringlichkeit (Heiterkeit) mit einem schüch-\nternen Ja und einem weniger schüchternen Aber. Die BDP hat absolu-\ntes  Verständnis  für  die  Jugend  und  deren Sorgen.  Die  BDP  hat  Ver-\nständnis dafür, dass man mit den Ressourcen sorgsam umgehen muss. \nAber es geht nicht nur um die Jugend, sondern auch darum, dass der \nSchutz für die nächsten Generationen verantwortungsvoll angegangen \nwird. Wir werden wohl nur marginal von den Auswirkungen des Kli-\nmawandels betroffen sein. Dominant wird es die nächsten Generatio-\nnen, über alles gesehen, treffen. Ich weiss aber auch nicht, wie viele \nDemonstrantinnen  und  Demonstranten,  inklusive  der  Eisbären,  noch \nvor dem Rathaus gestanden wären, wenn man diejenigen weggezählt \nhätte, welche Fleisch essen, regelmässig Verbrennungsmotoren fahren \noder aber sich ab und zu einen Städtetrip in einem Flieger gönnen. Es \ngeht um die Eigenverantwortung für und von mündigen Bürgern und \ndeshalb appellieren wir hier an die Vernunft. Deshalb gibt es für uns \nein Ja mit einem grossen Aber.  \n \n", "p": 12}, {"t": "Benjamin  Fischer  (SVP,  Volketswil):  Klimanotstand,  das  klingt  nach \nPanik, und es hat ja unlängst die schwedische Prophetin (Greta Thun-\nberg)  der  Klimareligiösen  auch  gesagt:  «Ich  will,  dass  ihr  in  Panik \ngerät.»  Aber  aus  Panik  ist  noch  nie  eine  gute  Lösung  resultiert.  Sie \nwissen ganz genau und Sie haben es ja auch sehr deutlich gesagt, dass \nhier  keine  Dringlichkeit  gegeben  ist.  Der  Regierungsrat  soll  Mass-\nnahmen aufzeigen. Ja, das hat der Regierungsrat längst getan, das tut \nder  Regierungsrat auch. Der Kanton Zürich tut bereits sehr viel. Das \nEinzige, was Sie wollen, ist, das Momentum nutzen, auf den Zug auf-\nspringen,  weil  Sie  vermutlich  das  Vertrauen  in  die  streikenden  Ju-\ngendlichen nicht haben, dass diese so lange durchhalten, wie der poli-\ntische  Prozess  in  diesem  Land  halt  dauert.  Sie  instrumentalisieren \nSchülerinnen  und  Schüler,  die  streiken.  Das  ist  übrigens  nicht  eine \nGeneration: Es sind einige dieser Generation, ganz viele andere teilen \ndiese Meinung jedoch nicht. Sie instrumentalisieren sie, ohne ihnen zu \nsagen, was bereits geschieht, ohne ihnen die Fakten aufzuzeigen. Die \n \n \nSchweiz hat einen CO2-Ausstoss pro Kopf, der etwa der Hälfte desje-\nnigen  Deutschlands  entspricht,  natürlich  zum  grossen  Teil  aufgrund \nunserer  CO2-freundlichen  Energiegewinnung,  aufgrund  der  Atom-\nkraft.  Und  hier  sind  wir  schon  beim  ersten  Zielkonflikt.  Wenn  man \nLösungen umsetzen will, haben wir nämlich Zielkonflikte. Und es gibt \nnicht  einfach  einfache  Lösungen.  Denn  auf  der  einen  Seite  will  man \ndie  Atomkraft  nicht,  auf  der  anderen  Seite  will  man  aber  CO2-\nfreundlich sein. Wir werden uns entschieden dagegen wehren, die Be-\nlastung  für  den  Mittelstand  durch  höhere  Benzinpreise  oder  höhere \nFlugpreise aufgrund von simpler Symbolik zu erhöhen. Dagegen wer-\nden wir uns wehren, weil das nichts bringt. Die Schweiz könnte von \nheute  auf  morgen  ihre  gesamte  Wirtschaft  einstellen,  alle  Autos  ver-\nbieten und in den Wald leben gehen, und es hätte null – null! – Effekt \nauf das Weltklima. Wir haben die USA, wir haben China, wir haben \nBrasilien,  und  das  ist  entscheidend  –  und  nicht,  was  wir  hier  tun.  … \n(Die Redezeit ist abgelaufen.) \n \n", "p": 12}, {"t": "Barbara  Schaffner  (GLP,  Otelfingen):  Lieber  Hans-Jakob  Boesch, \nlieber  Christian  Lucek  und  andere,  gerne  weise  ich  euch  darauf  hin, \ndass  zahlreiche  Vorstösse  mit  konkreten  Massnahmen  auf  der  Trak-\ntandenliste  vor  sich  hin  dümpeln,  nicht  zuletzt  wegen  Anträgen  auf \nDiskussion  von  eurer  Seite.  Die  Dringlichkeit  ist  also  die  einzige \nMöglichkeit, nicht wieder zwei oder drei Jahre warten zu müssen, bis \neingereichte  Vorstösse  überhaupt  behandelt  werden.  Martin  Neukom \nhat schon auf einige pendente Vorstösse hingewiesen, ich liste gerne \neinige  davon  konkret  auf:  Nachhaltig  investieren,  Einführung  einer \nKerosinsteuer,  Bildung  für  nachhaltige  Entwicklung,  Masterplan  De-\nkarbonisierung, Ausstieg aus fossilen Energien, verkürzte Verfahrens-\nfristen für Projekte für erneuerbare Energien, Förderung von Solaran-\nlagen,  ökologisch  verantwortbare  Gewächshäuser.  Sie  sehen  also,  da \nsind  Postulate  vorhanden  und  die  Grünliberalen  werden  es  nicht  nur \nbei  diesem  Postulat  mit  Forderungen  an  den  Regierungsrat  belassen, \nwir werden in den nächsten Sitzungen konsequent Anträge auf Ände-\nrung der Traktandenliste stellen, um klimarelevante Vorstösse vorzu-\nziehen, und so unseren eigenen Spielraum nutzen, um das Thema vo-\nranzutreiben.  \n \n", "p": 13}, {"t": "Ronald  Alder (GLP,  Ottenbach):  Zuerst möchte  ich  hier  einmal  dem \nGefühl Ausdruck verleihen, dass ich mich für uns alle hier drin schä-\nme, für uns Kantonsrätinnen und Kantonsräte. Da haben wir draussen \nJunge, die sich für ihre Zukunft engagieren. Wir haben Demonstratio-\n \nnen mit 15'000 Teilnehmern, die stattgefunden haben und wieder statt-\nfinden  werden,  und  hier  gibt  es  in  der  Tat  Leute,  die  das  lächerlich \nmachen, die das in den Schmutz ziehen und ihrer Aufgabe der Bevöl-\nkerung, insbesondere auch der Jungen, nicht gerecht werden. Dass die \nSVP  auch  noch  den  wirtschaftlichen  Nutzen  der  erneuerbaren  Ener-\ngien  hinterfragt,  scheint  mir  schon  etwas  grosszügig  fragwürdig  zu \nsein,  im  Wissen,  dass  in  den  letzten  zehn  Jahren  in  diesem  Bereich \n57'000  Arbeitsplätze geschaffen  wurden. Da  kann  jetzt  also niemand \nmehr  kommen, der die Kombination von Energie und Arbeitsplätzen \nnicht als sinnvoll erachtet. Und liebe FDP, bei Ihnen hat sich halt wie-\nder  erwiesen,  was  wir  schon  immer  gesagt  haben:  Sehr  viel  heisse \nLuft, dazu passt ja  auch wirklich der Heissluftballon  (Sujet der FDP \nim Wahlkampf). Sie haben es Ende letzten Jahres in der CO2-Debatte \nim  Nationalrat bewiesen, letzte Woche wieder im  Nationalrat bewie-\nsen, dass sämtliche ökologisch sinnvollen Vorlagen von Ihnen einfach \ndurchwegs  abgelehnt  werden,  und  heute  wieder  dasselbe.  Sprechen \nSie einfach nie mehr von «Wir machen» (Wahlslogan der FDP), son-\ndern «Wir machen, wir stehen auf die Bremse die ganze Zeit». Das ist \ndas, was Sie tun. Jetzt geht mal etwas, und Sie tun nichts. Das ist doch \ndas  Problem.  Unterstützen  Sie  mal  etwas,  das  wirklich  zukunftswei-\nsend ist, und unterstützen Sie auch die Dringlichkeit dieser Vorlagen.  \n \n", "p": 13}, {"t": "Manuel Sahli (AL, Winterthur): Klimanotstand – jetzt, sofort. Das ist \neine  Wahlkampfforderung,  ja,  ganz  bestimmt,  denn  die  notwendigen \nMassnahmen sind hier im Rat längst bekannt, Martin Neukom hat sie \nvorhin  auch  bereits  exemplarisch  aufgezählt.  Aber  eines  ist  klar:  Es \nbraucht ein Umdenken, ein Umdenken überall, und daran arbeitet die-\nse Klimabewegung, und das ist gut so. Es ist genauso gut, dass sie sich \nentschlossen  hat,  sich  parteipolitisch  nicht  vereinnahmen  zu  lassen. \nDenn  nicht  umsonst  musste  der  «Tagi»  (Tages-Anzeiger)  tippen \n«Auch Linke fliegen nach Berlin», notabene ein Nachbarland von uns. \nJa, auch hier gibt es Verbesserungspotenzial. Aber noch verlogener ist \nes,  wenn hier  die  Bürgerlichen, die die  konkreten  Massnahmen  auch \nkennen,  jedes  Mal  dagegen  stimmen,  diese  Vorstösse  canceln  oder \nsich – noch besser – wie die SVP als Klimaschützer darstellen. Denn \nSie alle wissen, was nötig ist, bloss mit den Taten hadern Sie. Die AL \nwird  diese  beiden  sicher  symbolischen  Vorstösse  unterstützen.  Noch \nbessere  symbolische  Bedeutung  hätten  sie  sicher  gehabt,  wenn  ein \ngemeinsamer Vorstoss eingereicht worden wäre.  \n \n \n \n", "p": 14}, {"t": "René  Isler  (SVP,  Winterthur):  Ob  dieser  Wahldebatte  staune  ich \nschon, dass nicht ein einziges Mitglied dieses Rates auch mal erwähnt \nhat – das auch ein Gruss an die Zuschauertribüne –, dass der Kanton \nZürich  nicht  einfach  nichts  macht.  Haben  Sie  schon  je  einmal  den \nUmweltbericht 2018 des Kantons Zürich gelesen? Ja, also. Aber dann \nsagen Sie Ihren Kindersoldaten dort oben auf der Tribüne  (laute Un-\nmutsäusserungen),  dass  auch  da  der  Kanton  Zürich  nicht  einfach \nnichts macht. Sie sollen besser in die Schule gehen, dort fleissig ler-\nnen  und  dann  vielleicht  auch  einmal  einen  Blick  in  diesen  Bericht \nwerfen.  \n \n", "p": 15}, {"t": "Markus Bärtschiger (SP, Schlieren): Je länger die Debatte geht, desto \nmehr schäme ich mich für unseren Kantonsrat. Es geht heute um ein \nThema und nicht nur um Aufmerksamkeit. Es geht um ein unmissver-\nständliches  Zeichen  nicht  nur  an  die  Jugend,  sondern  an  uns  selber, \nauch  an  uns  alte  Säcke,  dass  wir  zu  wenig  gemacht  haben,  schlicht \nund einfach. Wir sollten uns schämen. Ich habe im November 1988 – \ndas ist eine ganze Generation zurück und ich kann es Ihnen beweisen, \nich habe es absichtlich mitgenommen  – an der Universität Zürich ei-\nnen Vortrag über  Treibhausgase und die Klimawirkung dieser Treib-\nhausgase gehalten. Ich wurde zu jener Zeit ausgelacht, ich wurde über \nJahrzehnte ausgelacht, was das solle. Heute ist die Wissenschaft wei-\nter und  so  weit, dass  sie klar und  eindeutig  sagen  kann, dass es  eine \nWirkung hat. Aber wenn Sie diesen Vortrag einmal lesen  – ich kann \nihn  Ihnen  abgeben  –,  den  ich  1988  gehalten  habe,  dann  stellen  Sie \nfest:  Die  Wissenschaft  sagt  immer  noch  das  Gleiche  wie  zu  jenem \nZeitpunkt.  Und  wir  alten  Säcke  haben  es  einfach  verpennt,  etwas  zu \nmachen, und das ist die Tatsache. Deshalb ist dieses Postulat heute so \ndringend.  \n \n", "p": 15}, {"t": "Silvia  Rigoni  (Grüne,  Zürich):  Ich  habe  jetzt  sehr  viel  Moralisches \ngehört, vor allem von der bürgerlichen Seite: Wer Fleisch ist, soll sich \nnicht  für  Klimaschutz  einsetzen,  wer  fliegt,  auch  nicht.  Ich kann  das \nlangsam  nicht  mehr  hören.  Selbstverständlich  gibt  es  einen  Zusam-\nmenhang  zwischen  Fleisch-Essen,  Fliegen  und  Klima.  Aber  der  Kli-\nmawandel  ist  ein  kollektives  Problem,  individuelles  Moralisieren \nbringt da einfach nichts. Wir brauchen kollektive Lösungen für kollek-\ntive Probleme. Wir brauchen Gesetze, die den CO2-Ausstoss drosseln. \nWir brauchen Gesetze, die unsere Ernährung anders, einfacher ermög-\nlichen. Wir haben seitens der Grünen sehr viele Vorstösse unterwegs, \n \nund ich denke, das ist die Lösung. Und bitte hören Sie mit diesem in-\ndividuellen Moralisieren endlich auf. Vielen Dank.  \n \n", "p": 15}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Zwei  Punkte,  erstens:  Ich  habe  einen \nguten Freund, der wohnt in Calgary. Dieser Winter, der jetzt zu Ende \ngeht, war der kälteste seit 1936 (Unmutsäusserungen). Das sind Fak-\nten. Zweites Faktum: Ich höre immer wieder, Fleisch sei schlecht fürs \nKlima. Das stimmt nicht, mindestens nicht in Bezug auf Rindfleisch. \nRindfleisch wird zu 95 Prozent aus Gras produziert und Gras wächst \nin der Schweiz, ob es geschnitten wird oder nicht, ob es geerntet wird \noder  nicht.  Es  wächst,  es  regnet  sowieso.  Die  Mär,  dass  ein  Kilo \nFleisch  12'000  Liter  Wasser  verbraucht,  stimmt  auch  nicht.  Rind-\nfleisch essen ist ein ökologischer Beitrag zur Pflege der Schweiz (Hei-\nterkeit),  insofern  ist  es  falsch,  immer  wieder  den  Fleischkonsum  zu \nthematisieren.  Und  drittens  und  letztens:  Wir  verbrauchen  auf  dieser \nWelt zu viele Ressourcen. Wir verbrauchen pro Jahr eineinhalbmal die \nRessourcen  der  Erde.  Hier  müssen  wir  ansetzen.  Es  gibt  Handlungs-\nbedarf, das bestreitet niemand in diesem Saal, niemand bestreitet das. \nAber  der  Handlungsbedarf  muss  global  angegangen  werden.  Die \nWeltklimakonferenz muss verbindliche Regeln schaffen. Wir hier im \nKanton Zürich können marginal wenig dazu beitragen. Danke.  \n \n", "p": 16}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Ich  glaube,  wir  sind  uns  einig \nhier  drin,  dass  es  am  ökologischsten  wäre,  wenn  wir  die  Flugzeuge \nessen würden (Heiterkeit). Nein, wogegen ich hier schon protestieren \nmöchte: Wenn René Isler hier von «Kindersoldaten» redet, wenn ge-\nsagt wird, dass wir die Schüler instrumentalisieren. Es ist doch genau \numgekehrt:  Die  Schüler  instrumentalisieren  die  Politik  und  das  ist \nrichtig so, so gehört es sich auch.  \n \n", "p": 16}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Gemäss  Paragraf  24a  des  Kantons-\nratsgesetzes braucht es für das Zustandekommen der Dringlichkeit 60 \nStimmen. Wir stellen fest, ob dieses Quorum erreicht wird.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "(Applaus auf der Tribüne.) \n \n \n", "p": 16}, {"t": " \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "(Applaus auf der Tribüne) \n \n", "p": 17}, {"t": "Ratspräsidentin Yvonne Bürgin: Applaudieren ist leider nicht erlaubt, \nich bitte Sie, das Applaudieren zu unterlassen. Aber ich bedanke mich \nfür das ruhige Zuhören auf der Zuschauertribüne.  \n \nDie Geschäfte 2 und 3 sind für heute erledigt.  \n \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsidentin Yvonne Bürgin: Der Antrag der Kommission für sozi-\nale  Sicherheit  und  Gesundheit  vom  5.  Februar  2019  ist  fälschlicher-\nweise  als  a-Vorlage  bezeichnet.  Richtig  heisst  der  heute  zu  behan-\ndelnde Antrag 5313c.  \n \n", "p": 17}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der Kommission für soziale \nSicherheit und Gesundheit (KSSG): Die Kommission beantragt Ihnen \neinstimmig, auf die geänderte Vorlage einzutreten.  \nBevor ich auf die Vorgeschichte zum neuen Gesetz und auf die zentra-\nlen  Elemente  der  Vorlage  eingehe,  äussere  ich  mich  aus  aktuellem \nAnlass kurz zum Urteil des Bundesgerichts vom 22. Januar 2019 ge-\ngen den Regierungsrat des Kantons Luzern und zu dessen Auswirkun-\ngen auf den Kanton Zürich: Das höchste Schweizer Gericht klärte die \nAnspruchsvoraussetzungen  für  eine  Prämienverbilligung  und  es  um-\nriss  die  unbestimmten  Rechtsbegriffe  «bescheidene  wirtschaftliche \nVerhältnisse» sowie «untere und mittlere Einkommen». Dieses Urteil \nhat auf das nun vorliegende EG KVG  (Einführungsgesetz zum Kran-\n \n \n", "p": 17}, {"t": "kenversicherungsgesetz) keinen direkten Einfluss, weil die Grenze des \nsogenannten mittleren Einkommens sowohl im bisherigen als auch im \nneuen Recht vom Regierungsrat festgelegt wird. Folgen hat das Urteil \njedoch zum Beispiel auf die Berechtigungsgrenzen für das Jahr 2020. \nDas  Bundesgerichtsurteil  ist  auch  Gegenstand  von  zwei  Antworten \ndes Regierungsrates vom 27. Februar 2019 auf parlamentarische Vor-\nstösse. \nIn  seiner  Antwort  auf  das  dringliche  Postulat  von  Esther  Straub  und \nMitunterzeichnern  betreffend  «Individuelle  Prämienverbilligungen: \nDie Regierung muss handeln» kommt er zum Schluss, dass die bishe-\nrigen  Berechtigungsgrenzen  für  den  IPV-Bezug  (Individuelle  Prä-\nmienverbilligung) von Kindern zu tief sind und deshalb erhöht werden \nsollen.  \nIn der Antwort auf die dringliche Anfrage von Kaspar Bütikofer und \nMitunterzeichnern  betreffend  «Prämienverbilligung:  Klare  Worte des \nBundesgerichts»  hält  der  Regierungsrat  unter  anderem  fest,  dass  aus \ndem  Entscheid  des  Bundesgerichts  abgeleitet  werde,  dass  einem  er-\nheblichen  Teil  des  unteren  Mittelstands  ein  Anspruch  auf  eine  Prä-\nmienverbilligung für Kinder einzuräumen sei.  \nSchliesslich  liess  der  Regierungsrat  in  einer  Medienmitteilung  am  7. \nMärz  2019 verlauten,  dass  die Berechtigungsgrenze für  2020  auf  ein \nsteuerbares  Einkommen  von  62'900  Franken  angehoben  wird.  Seit \n2017  lag  dieses  bei  53'800  Franken.  Durch  die  Erhöhung  der  Ein-\nkommensgrenze kommen zusätzlich 44'000 Kinder in den Genuss ei-\nner Prämienverbilligung. \nDer  Pressemitteilung  kann  weiter  entnommen  werden,  dass  auch  bei \nAlleinstehenden die obere Einkommensgrenze von 29'900 auf 36'300 \nFranken  und  bei  Alleinerziehenden  von  37'600  auf  41'600  Franken \nerhöht wird. Dadurch wird der gesetzlichen Vorgabe, dass 30 Prozent \nder  Versicherten  Anspruch  auf  IPV  haben,  Rechnung  getragen.  Die \ndamit  verbundenen  Mehrkosten  betragen  61  Millionen  Franken  für \ndas Jahr 2020. Deren Finanzierung wird der Regierungsrat im Herbst \nzusammen mit dem Kantonsbeitrag und den konkreten Prämienverbil-\nligungen pro Einkommensklasse festlegen. \nNach  diesem  Exkurs  zum  Bundesgerichtsurteil  und  dessen  Auswir-\nkungen  gehe  ich  nun,  wie  angekündigt,  kurz  auf  die  Vorgeschichte \nzum nun vorliegenden Gesetz ein. Bekanntlich hat sich der Kantonsrat \nim  Rahmen  der  «Leistungsüberprüfung  2016»  (Lü16)  bereits  einmal \nmit dem EG KVG befasst. In der Vorlage, Teil A, ging es zum einen \ndarum,  dass  diejenigen  jungen  Erwachsenen  in  einer  Erstausbildung \nkeine  Prämienverbilligung  mehr  hätten  erhalten  sollen,  die  dank  der \n \n \nUnterstützung ihrer Eltern in guten wirtschaftlichen Verhältnissen le-\nben. Zum anderen hätten die dadurch eingesparten Mittel von 40 Mil-\nlionen  Franken  dazu  verwendet  werden  sollen,  den  Kantonsanteil  an \ndie Prämienverbilligung um 10 Prozent auf 70 Prozent des Bundesbei-\ntrags zu senken. Das Ergebnis ist Ihnen bekannt: Am 6. Februar 2017 \nlehnte der Kantonsrat in der zweiten Lesung den ersten Teil der Vor-\nlage mit 91 zu 82 Stimmen ab.  \nZwei Jahre später unterbreitet nun die KSSG ihren Antrag zum Teil B \nder Vorlage. Die Kommission hat sie an 21 Sitzungen und während 25 \nStunden  beraten  und  nebst  dem  Gemeindepräsidentenverband  und \ndem kantonalen Sozialamt auch einen Experten angehört, der sich zur \nVerwendung des Bundesbeitrags durch den Kanton äusserte. Ich wer-\nde noch darauf zu sprechen kommen. \nZu  den  zentralen  Elementen:  Zuerst  erläutere  ich  nun,  in  welchen \nzentralen  Punkten  das  jetzige  Prämienverbilligungssystem  geändert \nwerden soll, das heute eine Reihe von Mängeln aufweist.  \nDie Vorlage des Regierungsrates sieht vor, das heutige Prämienverbil-\nligungssystem, wonach 30 Prozent der Bevölkerung auf der Grundla-\nge  eines  Stufenmodells  eine  Prämienverbilligung  erhalten,  durch  ein \nSystem mit Eigenanteil zu ersetzen. Neu sollen die Versicherten einen \nbestimmten  Anteil  ihres  Einkommens  für  die  Krankenkassenprämien \naufwenden – den sogenannten Eigenanteil –, wie dies in den meisten \nKantonen der Fall ist. Was darüber hinausgeht, übernimmt der Kanton \nin Form einer Prämienverbilligung.  \nMit  dem  neuen  Gesetz  wird  auch  die  Bedarfsgerechtigkeit  des  Prä-\nmienverbilligungssystems verbessert. Künftig sollen nur noch diejeni-\ngen  Personen  eine  Prämienverbilligung  erhalten, die in bescheidenen \nwirtschaftlichen  Verhältnissen  leben.  Wer  also  aufgrund  steuerlicher \nAbzüge,  wie  zum  Beispiel  für  den  Unterhalt  einer  Liegenschaft,  für \nfreiwillige  Beiträge  an  die  zweite  oder  dritte  Säule  oder  für  Zuwen-\ndungen  an  gemeinnützige  Organisationen,  ein  tiefes  steuerbares  Ein-\nkommen  aufweist,  erhält  keine  Prämienverbilligung  mehr.  Gleiches \ngilt für junge Erwachsene in Ausbildung, die dank der Unterstützung \nihrer Eltern in guten finanziellen Verhältnissen leben. \nNach intensiven Beratungen hat sich die Kommission einstimmig da-\nfür ausgesprochen, das neue System mit Eigenanteil mit dem bisheri-\ngen sozialpolitischen Ziel, dass rund 30 Prozent der Bevölkerung eine \nPrämienverbilligung erhalten, zu verbinden. Die unablässig steigenden \nKrankenkassenprämien  –  der  Anstieg  machte  zwischen  2004  und \n2017 bei allen Versichertengruppen zwischen 43 und 94 Prozent aus – \nstellen  auch  für  den  Mittelstand  eine  immer  grössere  Belastung  dar. \n \nDadurch sinkt das verfügbare Einkommen der Haushalte weiter, nicht \nzuletzt  auch  deshalb,  weil  die  Lohnentwicklung  nicht  mit  der  Prä-\nmienentwicklung einhergeht. Deshalb wird auch im neuen Gesetz das \nSozialziel festgeschrieben. \nZur  Referenzprämie:  Der  zu Beginn meiner Ausführungen angespro-\nchene  Paradigmenwechsel  vom  Stufen-  zum  Eigenanteilsmodell  ist \nauch deshalb richtig, weil er für eine gleichmässigere und transparen-\ntere Verteilung der Gelder sorgt. Die Bemessung der Referenzprämie \nauf  60  Prozent  der  regionalen  Durchschnittsprämie,  wie  sie  in  Para-\ngraf 4 Absatz 1 verankert ist, ermöglicht ausserdem eine flachere Ver-\nteilung der Mittel. So können weiterhin bis zu 30 Prozent der Bevöl-\nkerung von einer Prämienverbilligung profitieren. \nIn zwei wichtigen Bereichen konnte sich die Kommission nicht eini-\ngen: Zum einen geht es um die Frage, ob für die Prämienübernahmen \nvon Ergänzungsleistungs- und Sozialhilfebezügern der Bundesbeitrag \nverwendet  werden  darf  oder  nicht.  Zum  anderen  geht  es  darum,  wie \nhoch der Kantonsanteil sein soll. Ich werde mich dann in der Detailbe-\nratung zu diesen beiden Aspekten äussern. \nNamens  der  KSSG  bitte  ich  Sie,  auf  die  Vorlage  einzutreten  und  in \nder  Detailberatung  dem  Teil  B  der  Gesetzesvorlage  zuzustimmen. \nBesten Dank für Ihre Aufmerksamkeit. \n \n", "p": 18}, {"t": "Benjamin  Fischer  (SVP,  Volketswil):  Wir  haben  es  vom  Kommissi-\nonspräsidenten gehört: Der erste Versuch, die Revision des EG KVG \nin zwei Etappen durchzuführen, ist gescheitert und wir beraten heute \nnun über  Teil  B  der Vorlage, die eigentlich  aber  A  und  B  beinhaltet \nund sich von der ursprünglichen Fassung doch unterscheidet.  \nDie SVP hat es von Anfang an begrüsst, dass das aktuelle Stufenmo-\ndell  aufgehoben  wird,  denn  es  ist  teilweise  schwer  nachvollziehbar, \nbeinhaltet  ungewollte  Schwelleneffekte  und  ein  gewisses  Giesskan-\nnenprinzip.  \nDie SVP ist auch der Meinung, dass die fixe Quote von 30 Prozent der \nBevölkerung,  die  IPV-anspruchsberechtigt  sein  soll,  nicht  mehr  ge-\nsetzlich festgelegt werden soll. Wir haben uns aber auch dafür einge-\nsetzt,  dass  mit  dem  neuen  Modell  eine  Verteilung  erreicht  wird,  die \nsich  am  heutigen  Zustand  orientiert.  Also  vom  Ergebnis  her  landen \nwir vorerst dort, wo wir sind, aber der Mechanismus ist ein anderer.  \nWir haben es gehört, das Stufenmodell soll also durch ein bedarfsori-\nentierteres Prozentmodell ersetzt werden. Und dabei soll es nicht mehr \nmöglich  sein,  durch  Steueroptimierungen  prämienverbilligungsbe-\nrechtigt  zu  werden,  auch  das  begrüssen  wir  im  Sinne  einer  besseren \n \n \nBedarfsgerechtigkeit.  Das  neue  Modell  ermöglicht  diese  Abstufung \nund diese bedarfsgerechtere Berechnung der IPV.  \nAuch im Bereich der Studenten, die aus gutbetuchtem Hause sind, aus \nguten wirtschaftlichen Verhältnissen, haben wir die Massnahmen un-\nterstützt, dass bei Kindern in Erstausbildung das Einkommen des ge-\nsamten Haushaltes als Berechnungsgrundlage für die Prämienverbilli-\ngung dienen soll. Im ursprünglichen Regierungsantrag hätten mit die-\nsen  Massnahmen  rund  40  bis  45  Millionen  Franken  pro  Jahr  einge-\nspart werden können, und Sie wissen es, im Rahmen von Lü16 hat der \nRegierungsrat  ja beantragt, den  Kantonsanteil von 80  auf 70 Prozent \ndes Bundesbeitrags zu senken. Das macht genau in etwa diese 45 Mil-\nlionen  Franken  aus.  Das  ist  heute  kein  Thema  mehr.  Erstens  ist  die \nmassive  Belastung  der  Bevölkerung  durch  die  stetig  steigenden  Prä-\nmien  erkannt,  und  die  SVP  beantragt, den  Kantonsanteil bei 80  Pro-\nzent  zu  belassen.  Somit  sollen  die  Einsparungen  vollumfänglich  im \nPrämienverbilligungstopf  verbleiben  und  denjenigen  zugutekommen, \ndie  sie  wirklich nötig haben.  Und  zweitens  wird  es ohnehin nicht zu \nden  Einsparungen  in  diesem  Umfang  kommen,  sofern  der  Rat  heute \nallen  Anträgen  gemäss  Kommissionsmehrheit  zustimmt,  was  wir  be-\ndauern.  Denn  bei  den  Familien  mit  Kindern  in  Ausbildung  konnte \nman  sich  dann  eben  doch  nicht  dazu  durchringen,  das  Giesskannen-\nprinzip  aufzuheben.  Wir  kommen  dann  noch  zu  diesem  Antrag,  der \ndann  eben  dazu  führt,  dass  die  Einsparungen  dann  nur  bei  rund  der \nHälfte des Ursprünglichen sein werden.  \nWas  uns  Sorgen  bereitet,  ist  die  zunehmende  Zweckentfremdung  – \naus unserer Sicht – des Prämienverbilligungstopfs. Nur noch rund 50 \nProzent  werden  tatsächlich  für  Prämienverbilligung  verwendet,  fast \ndie  Hälfte  wird  heute  für  Prämienübernahmen  für  EL-Beziehende \n(Ergänzungsleistungen),  Sozialhilfeempfänger  sowie  für  die  Verlust-\nscheinübernahmen  ausgegeben,  Tendenz  steigend.  Die  SVP  ist  aber \nauch  klar  zum  Schluss  gekommen,  dass  es  falsch  wäre,  diese  Frage \nhier  und  jetzt  im  Rahmen  des  EG  KVG  zu  behandeln,  indem  man \nganz  einfach  sagt,  dass  keine  Prämienübernahmen  mehr  aus  dem \nBundesanteil  bezahlt  werden  dürften.  Vielmehr  bedarf  diese  Frage \neiner  genauen  Klärung  darüber,  was  genau  Sozialhilfe  ist,  was  Prä-\nmienverbilligung  ist,  und  einer  transparenteren  Entflechtung.  Wenn \nman das also wirklich trennen will, dann stellt sich die Frage, warum \ndiese  Ausgaben  überhaupt  noch  aus  dem  Prämienverbilligungstopf \nfinanziert  werden,  eine  Frage,  die  man  aus  meiner  Sicht  auch  in  der \nGesamtrevision des Sozialhilfegesetzes dann diskutieren müsste. Wir \nkommen dann bei dem sogenannten «Gächter-Paragrafen» (nach Pro-\n \n", "p": 20}, {"t": "fessor  Thomas  Gächter,  Sozialversicherungsexperte)  darauf  zu  spre-\nchen.  \nBevor die Debatte nun sehr technisch wird, erlauben Sie mir noch ei-\nnige  grundsätzliche  Bemerkungen:  Die  SVP  war  und  ist  immer  kri-\ntisch  gegenüber  staatlicher  Umverteilungspolitik.  Es  muss  aber  ein \nUnterschied gemacht werden zwischen Prämienverbilligung und Sozi-\nalhilfe. Denn beim KVG haben wir es mit einem Obligatorium zu tun, \ndas dem Bürger sehr wenig Handlungsspielraum lässt. Er ist gezwun-\ngen, den ganzen Grundkatalog zu bezahlen, ob er will oder nicht und \negal, wie die Prämien steigen. Und es kann nicht sein, dass Bürgerin-\nnen und Bürger aufgrund staatlicher Zwangsabgaben am Existenzmi-\nnimum leben oder in die Sozialhilfe rutschen, deshalb gibt es die Prä-\nmienverbilligung.  Und  auch  der  untere  Mittelstand  soll  weiterhin \nPrämienverbilligung erhalten. Es muss uns jedoch auch bewusst sein, \ndass IPV lediglich Symptombekämpfung ist und wir das Problem der \nsteigenden  Prämien  nicht  ansatzweise  lösen.  Letztendlich  ist  es  nur \neine  Verschiebung  des  Problems  auf  den  Kantonshaushalt,  der  auf-\ngrund  der  steigenden  Kosten  im  Gesundheitswesen  bereits  mehrfach \nbelastet ist und es in Zukunft auch weiter sein wird. Und zweitens ist \nes eine Verschiebung des Problems in die Zukunft. Daher lehnen  wir \neine zusätzliche Erhöhung des Mindestkantonsanteils entschieden ab. \nStattdessen müssen nun echte Massnahmen zur Kostensenkung umge-\nsetzt werden: Verlagerung von stationär zu ambulant, Tarifstrukturen \noptimieren, Fehlanreize beheben, Überversorgung bei der Erneuerung \nder  Spitalliste  verhindern,  kostensteigernde  Vorschriften  lockern,  auf \nBundesebene die Revision des KVG, prämienwirksamere Franchisen-\nabstufungen bis hin zu Einführung von Gesundheitssparkonten und so \nweiter. Aber über all das sprechen wir hier und heute nicht. Wir spre-\nchen  nur  über  diese  Teilrevision  EG  KVG.  Es  ist  ein  Schritt  in  die \nrichtige  Richtung,  aber  die  grossen  Probleme  lösen  wir  damit  nicht \nund es wäre falsch, das zu glauben und das auch so darzustellen. \nZum Schluss noch dies: Im Grossen und Ganzen ist das hier eine sehr \ntechnische Vorlage. Und im Grossen und Ganzen hat die Kommission \neine sehr gute Arbeit geleistet. Auch wenn wir jetzt dann über einige \nPunkte  kontrovers  streiten  mögen,  möchte  ich  doch  sagen,  dass  wir \nuns in den Grundzügen einig geworden sind, dass die Kommission die \nArchitektur  des  Modells  und  die  Festlegung  der  grundsätzlichen  Pa-\nrameter letztendlich einstimmig beschliessen konnte; dies mit einigen \nAbweichungen  zum  ursprünglichen  Regierungsratsantrag.  Aufgrund \nder sachlichen Arbeitsweise und des Kompromisswillens konnte nicht \nzuletzt erreicht werden, dass viele Minderheitsanträge zurückgezogen \nwurden  und  wir  dieses  doch  sehr  komplexe  Geschäft  hier  und  heute \n \n \nhoffentlich effizient und ohne grosses Wahlkampfgetöse beraten kön-\nnen. Besten Dank. \n \n", "p": 22}, {"t": "Esther  Straub  (SP,  Zürich):  Die  SP  begrüsst  grundsätzlich  den  Sys-\ntemwechsel  vom  Stufen-  zum  Eigenanteilsmodell.  Allerdings  bedau-\nern wir, dass dieser Systemwechsel zum Eigenanteilsmodell hin nicht \ngleich dazu genutzt wird, sich auch tatsächlich am Eigenanteil zu ori-\nentieren  und  den  Zielwert  eines  Eigenanteils  festzulegen,  so  wie  wir \nes  mit  unserer  Prämienentlastungsinitiative  auf  nationaler  Ebene  for-\ndern.  Das  wäre  nicht  mehr  als  konsequent.  Also  wennschon  der \nWechsel, dann auch wirklich den Eigenanteil ins Visier nehmen. Aber \nin  der  Revision  ist  nur  der  Verteilmechanismus  angegangen  worden. \nDas effektive Ziel der IPV kommt nicht in den Blick, nämlich die un-\nteren Einkommen wirkungsvoll von der hohen Prämienlast zu entlas-\nten. Hier bleibt leider alles beim Alten, eine viel zu tiefe Budgetsum-\nme wird für die IPV eingesetzt, was zu völlig überhöhten Eigenantei-\nlen führt. Teilweise müssen Haushalte über 20 Prozent ihres Einkom-\nmens für die Prämien aufwenden.  \nDas Grundproblem, dass die IPV schon lange nicht mehr Schritt hält \nmit der Prämienerhöhung, lösen wir heute also nicht. Weiterhin wird \nes für viele Personen trotz IPV Jahr für Jahr teurer und prekärer. Und \nimmer mehr IPV-Gelder fliessen in die Deckung von Verlustscheinen, \nin  die  Ergänzungsleistungen  und  die  Sozialhilfe.  Zwar  wird,  wenn \nSteueroptimierungen  vom  IPV-Bezug  ausgeschlossen  werden,  etwas \nmehr Geld zur Verfügung stehen, aber das ist, bezogen auf den Rück-\nstand  der  letzten  Jahre,  nur  ein  Tropfen  auf  dem  heissen  Stein.  Die \nnach  Abzug  der  IPV  verbleibende  Prämienbelastung  in  Prozent  des \nverfügbaren Einkommens liegt gemäss dem aktuellen Monitoring des \nBAG  (Bundesamt  für  Gesundheit)  in  unserem  Kanton  über  die  ver-\nschiedenen Modellhaushalte hinweg bei einem Mittelwert von 16 Pro-\nzent.  16  Prozent,  das  ist  genau  das  Doppelte  der  vom  Bund  einmal \nvorgesehenen maximalen 8 Prozent.  \nDoch  kommen  wir  zurück  zum  Systemwechsel:  Den  Wechsel  selbst \nfinden wir eine gute Sache, und zwar vor allem deshalb, weil sich nun \ndie Auswirkung des fehlenden Geldes viel besser abbilden lässt. Wenn \nder Eigenanteilprozentsatz Jahr für Jahr steigt, ist das in Zukunft eini-\nges deutlicher ersichtlich und kommunizierbar, als wenn wie bisher im \nStufenmodell Einkommensgrenzen etwas verschoben werden, bei den \nBeiträgen etwas geschraubt wird und so die gesamten  Auswirkungen \neben  kaum  lesbar  sind.  Allerdings:  Die  Lesbarkeit  darf  nicht  über-\nschätzt  werden.  Der  Eigenanteil,  den  das  System  neu  definiert,  ist \n \nnicht der effektive  Eigenanteil, den ein Haushalt für die Prämien zur \nVerfügung stellen muss, das ist unbedingt zu berücksichtigen. Das ist \ndeshalb  so,  weil  wir  uns  in  der  Kommission  auf  eine  künstlich  tiefe \nReferenzprämie  geeinigt  haben.  Der  grosse  Vorteil  dieses  Tricks: \nDank  tiefer  Referenzprämie  erhalten  mehr  Personen  eine  IPV,  wenn \nauch  kleinere  Beiträge.  Es  bleibt  also  weiterhin  dabei,  dass  circa  30 \nProzent der Bevölkerung von IPV profitieren können. Aber gleichzei-\ntig heisst das eben auch: Die zur Berechnung des Eigenanteils veran-\nschlagten  Prämienkosten  sind  so  tief,  dass  jemand  mit  diesem  Geld \nauf dem Prämienmarkt gar keine Prämie erstehen kann. Der Eigenan-\nteil, der nun aus diesem System also jeweils resultiert, wenn die indi-\nviduellen Prämienverbilligungen im Februar festgelegt werden, dieser \nEigenanteil ist mit grosser Vorsicht zu geniessen. Es handelt sich nicht \num den effektiven Eigenanteil, den die betroffenen Personen aufwen-\nden müssen, sondern der effektive Eigenanteil liegt immer höher, als \ndas System ihn ausspuckt.  \nDass die Kommission sich geeinigt hat, weiterhin 30 Prozent der Be-\nvölkerung von IPV profitieren zu lassen und dafür eine flachere Ver-\nteilung vorzunehmen, zeigt, dass sich die Kommission stark am bishe-\nrigen  Modell  orientiert  hat.  Und  auch  wir  sind  überzeugt,  dass  das \nbisherige System die Verteilung im Grundsatz sinnvoll vorgenommen \nhat, abgesehen vom Stufenmechanismus und der effektiven Höhe, und \nwir  haben  deshalb  weitere  Anträge  gestellt,  die  sich  am  bisherigen \nVerteilmechanismus orientierten und die erfreulicherweise alle mehr-\nheitsfähig  wurden.  Also  es  sind  nicht  diese  Minderheitsanträge,  die \nzurückgezogen  werden  mussten,  sondern  wir  konnten  unsere  durch-\nsetzen. Alle folgen dem Prinzip «Systemwechsel ja, aber keine unge-\nrechtfertigten Opfer dieses Systemwechsels».  \nDie Vorlage der Regierung hätte solche Verliererinnen und Verlierer \ngeneriert. Das soll nun jedoch ausgeglichen werden. Es geht, erstens, \num  Alleinerziehende  und  Einzelpersonen.  Sie  hätten  gemäss  Regie-\nrungsratsvorlage gegenüber heute deutlich weniger IPV erhalten. Das \nkonnten  wir  mit  unserem  Antrag  ausgleichen.  Zweitens:  Die  jungen \nErwachsenen in Ausbildung wären fast vollständig aus der IPV gestri-\nchen worden. Unser Antrag ermöglicht nun, eine neue Grenze einzu-\nführen und mittelständische Jugendliche von sogenannten «Mercedes-\nKindern» zu unterscheiden. Die «Mercedes-Kinder» erhalten neu kei-\nne  Prämienverbilligung  mehr,  hingegen  mittelständische  Jugendliche \nin Ausbildung weiterhin. Und drittens konnten wir noch eine weitere \nVerbesserung erwirken, dass nämlich neu Personen, die Anspruch auf \ndie sogenannte kleine Sozialhilfe haben, auch aktiv von der SVA (So-\nzialversicherungsanstalt)  darauf  aufmerksam  gemacht  werden,  dass \n \n \nsie diese beantragen können. Wir kommen auf alle diese Anträge noch \nzurück.  \nFazit: Dank diesen erfolgreichen Änderungsanträgen können wir den \nSystemwechsel mit voller Überzeugung unterstützen. Allerdings: Die \nZürcher IPV bleibt ihrem bisherigen defizitären Zustand verhaftet, nur \nder Verteilungsmechanismus ist von guter Qualität. Die Höhe der aus-\nbezahlten IPV hingegen ist weiterhin viel zu tief und lässt viel zu viele \nPersonen  in  prekärer  Situation  zurück.  Wir  fordern  mindestens  100 \nProzent  Kantonsanteil  oder noch  besser den  Systemwechsel,  wie  wir \nihn  mit unserer  Initiative  (auf  eidgenössischer  Ebene)  anstreben:  Ein \nfestzulegender  Eigenanteil  und  was  darüber  liegt,  wird  von  der  IPV \nbeglichen und ist mit gebundenen Ausgaben zu finanzieren. Das heisst \nauch:  Wenn  die  Regierung  die  Einkommensgrenze  bei  Familien  mit \nKindern für Letztere die IPV nach oben anpasst – so wie wir das mit \nunserem dringlichen Postulat (KR-Nr. 44/2019) aufgrund des Bundes-\ngerichtsurteils IPV fordern, und das eben gerade erfreulicherweise po-\nsitiv von der Regierung beantwortet wurde –, so darf diese Anpassung \nkeinesfalls auf Kosten der anderen Anspruchsgruppen gehen, sondern \ndieses zusätzlich nötige Geld muss unbedingt zusätzlich in den Topf. \nDie  ungerechten  Kopfprämien  erfordern  einen  Ausgleich,  der  diesen \nNamen  verdient.  Es  braucht  mehr  Mittel.  Woher  diese  zu  nehmen \nsind, dazu gibt es sehr gute Regierungsvorschläge, die in diesem Rat \nleider  keine  Mehrheit  gefunden  haben.  Aber  wenn  wir  80  Millionen \nFranken jährlich an Privatkliniken zahlen können, die sich nur unge-\nnügend um Allgemeinversicherte kümmern, warum soll uns dann das \nGeld  fehlen,  um  Mitbürgerinnen und Mitbürger, die  über  20 Prozent \nihres  Einkommens  für  Krankenkassenprämien  aufwenden  müssen, \nwirkungsvoll  zu  entlasten?  Also  das  müsste  man  mir  dann  heute \nnochmal erklären. \nWir treten ein und freuen uns auf die Debatte.  \n \n", "p": 23}, {"t": "Astrid Furrer (FDP, Wädenswil): Ja, das vorliegende Geschäft ist ein \nharter  Brocken.  Wir  tragen  eine  sehr  grosse  Verantwortung  hier  im \nSaal;  nicht  nur,  weil  wir  über  sehr  viel  Geld  sprechen,  das  verteilt \nwird, in absehbarer Zeit wird es 1 Milliarde Franken sein. Zum Ver-\ngleich:  Die  Kosten  der  Sozialhilfe  im  Kanton  belaufen  sich  auf  ver-\ngleichsweise lächerliche 150 Millionen Franken. Es galt auch zu klä-\nren,  wer in den  Genuss von  Subventionen  an  die horrend steigenden \nKrankenkassenprämien kommt. Wir richten hier im Rat, und ab einem \ngewissen Einkommen heisst es einfach «Daumen runter» oder «Dau-\nmen hoch».  \n \nDas Problem ist, dass keine Definition besteht, wo einkommensmässig \nder  Mittelstand  beginnt  und  wo  er  aufhört.  Aufschluss  gibt  nun  das \nBundesgerichtsurteil betreffend die Einkommensfestlegung im Kanton \nLuzern,  und  wir dürfen  mit  Fug  und  Recht behaupten,  dass  die  FDP \nmit  ihrer  Einschätzung  richtig  liegt.  Die  Meinungen  gingen  in  der \nKommission auseinander, ob man weniger Personen mehr IPV geben \nsoll oder  mehr  Personen  etwas  weniger.  Die  FDP  findet,  ein  System \nist  dann  wirkungsvoll,  wenn  weniger  Personen  gezielt  unterstützt \nwerden.  \nDass das Gesetz totalrevidiert wurde, begrüsst die FDP, es wäre schon \nlange  nötig  gewesen.  Unsere  Wähler  haben  nicht  verstanden,  dass \nzum Beispiel junge Erwachsene reicher Eltern eine volle IPV erhalten, \nwenn sie studieren. Etliche haben denn auch auf diese Gelder verzich-\ntet. Das alte Gesetz barg weitere Fehler: Wer viele Steuerabzüge auf-\ngrund freiwilliger Ausgaben machen konnte, erhielt unter Umständen \neine  Prämienverbilligung.  Ergänzungsleistungsbezüger  erhielten  zum \nTeil  mehr  Geld,  als  sie  tatsächlich  für  die  Krankenkasse  ausgaben. \nWir beanstandeten auch immer, dass es absurd ist, im Gesetz festzule-\ngen, dass ein fixer Anteil der Haushalte Anrecht auf eine Prämienver-\nbilligung hat. Das neue Gesetz setzt die Gelder deutlich zielgerichteter \nein.  Der  FDP  ist  wichtig,  dass  die  Ausgaben  berechenbar  sind,  dass \ndas  System  von  der  Bevölkerung  akzeptiert  wird  und  dass  Alleiner-\nziehende  und  Familien  gestärkt  werden.  Wir  dürfen  nicht  vergessen, \ndie Prämienverbilligung ist eine Solidarität zwischen Arm und Reich. \nSie  wurde  als  Entlastung  für  die  Haushalte  eingeführt,  als  die  Kran-\nkenversicherung  obligatorisch  wurde.  Die  FDP  will  keine  einkom-\nmensabhängige  Krankenversicherung,  darum  ist  eine  richtige,  wir-\nkungsvolle Ausgestaltung wichtig. Klar ist, die IPV sind keine Mass-\nnahme zur Dämpfung der Kostenexplosion im Gesundheitswesen – im \nGegenteil  vielleicht  –  es  wird  nur  vorübergehend  etwas  Druck  ge-\nnommen.  Es  besteht  sogar  die  Gefahr,  dass  man  das  Problem  damit \nvor sich her schiebt.  \nDie  Kommission  hat  sich  nach  harten  Diskussionen  schliesslich  auf \nein Modell einigen können. Es zeugt vom guten Willen aller, eine Lö-\nsung zu finden. Die Vertreter der Gesundheitsdirektion, insbesondere \nHerr  Schuhmacher  (Christian  Schuhmacher,  Rechtsdienst  Gesund-\nheitsdirektion)  und  Herr  Mosimann  (Christoph  Mosimann,  Control-\nling  Gesundheitsdirektion),  wurden  von  der  Kommission  mit  immer \nneuen  Berechnungsmodellen  beauftragt.  Wir  danken  ihnen  für  ihre \nunerschütterliche  Bereitschaft,  uns  bei  der  Entscheidungsfindung  zu \nhelfen.  \n \n \nDer  Wechsel  zu  einem  neuen  System  mit  einkommensabhängigem \nEigenanteil erlaubt es, die Haushalte in bescheidenen wirtschaftlichen \nVerhältnissen  wirkungsvoller  zu  entlasten.  Wir  unterstützen  dieses \nModell explizit. Die Meinungen in der Kommission weichen nur noch \nin wenigen, aber finanziell bedeutenden Punkten voneinander ab. Die \nFDP hat aus sozialpolitischen Überlegungen beim Kantonsbeitrag und \nbei der Definition des Mittelstandes finanziell wichtige Zugeständnis-\nse  gemacht.  Ich  werde  dann  die  Haltung  der  FDP  zu  den  einzelnen \nPunkten  in  der  Detailberatung  erläutern.  Speziell  erwähnen  möchte \nich  auch  die  Position  bei  der  Referenzprämie  und  beim  sogenannten \n«Gächter-Paragrafen»  24  Absatz  2.  Es  braucht  die  Prämienverbilli-\ngungen.  Die  Steuerausgaben  und  die  Solidarität  der  Prämienzahler \ndürfen aber nicht überstrapaziert werden.  \nDie FDP tritt auf das Geschäft ein.  \n \n", "p": 25}, {"t": "Daniel Häuptli (GLP, Zürich):  Die Kommissionsarbeiten waren lang \nund  intensiv,  aber  das  Resultat  kann  sich  sehen  lassen.  Wir  sind  mit \nmehreren  Modellvarianten  gestartet,  wie  die  Prämienverbilligung  zu \nverteilen  ist.  Die  Vorschläge  waren  weit  weg  voneinander.  Mit  viel \nmehr  Geld  als  heute  die  Krankenkassenausgaben  der  Haushalte  für \neinen  Grossteil  der  Bevölkerung  deckeln,  kam  als  nachvollziehbarer \nVorschlag von  der  linken  Ratsseite,  wie  Esther  Straub  auch  erläutert \nhat. Die Modellvariante der Regierung sah vor, weniger Geld als heute \nauszugeben, 70 Prozent anstatt 80 Prozent Kantonsbeitrag. Die Devise \nwar, diejenigen, die es am meisten nötig haben, in Zukunft besser zu \nunterstützen.  Das klingt sehr  gut,  man  muss  aber  Folgendes merken: \nDiejenigen, die es am meisten nötig haben, haben nicht nur  Prämien-\nverbilligung, sondern die restliche Prämie wird im Rahmen der Sozi-\nalhilfe übernommen. Sie würden also nicht verschwinden, sondern das \nGeld einfach aus einem anderen Topf des Kantons erhalten. Das wür-\nde dazu führen, dass mit der Modellvariante der Regierung zusätzlich \nzu den Einsparungen bei der Prämienverbilligung auch die Ausgaben \nbei der Sozialhilfe reduziert würden, also eine doppelte Entlastung des \nStaatshaushaltes.  \nDass  wir  jetzt  nur  noch  mit  einer  Modellvariante  in  die  Ratsdebatte \nstarten,  zeugt  davon,  dass  alle  Beteiligten  konsensorientiert  zusam-\nmengearbeitet haben. Der Gesundheitsdirektion ist für die zahlreichen \nakribischen Modellberechnungen zu danken, welche die Diskussionen \nerst  ermöglicht  haben.  In  dieser  Hinsicht  fällt  es  heute  leichter,  auf \ndieses  Geschäft  einzutreten,  das  doch  eine  hohe  Brisanz  aufweist, \ndenn die steigenden Krankenkassenprämien zehren immer stärker am \n \nPortemonnaie.  Die  Prämienverbilligung  wird  als  Entlastung  immer \nwichtiger für einen breiten Teil der Bevölkerung.  \nFür uns Grünliberale sind folgende vier Aspekte bei dieser Gesetzes-\nrevision  wichtig.  Erstens:  Keine  individuelle  Prämienverbilligung  an \nPersonen, die es nicht nötig haben. Studierende mit vermögenden El-\ntern  sollen  in  Zukunft  keine  IPV  mehr  erhalten,  das  Gleiche  gilt  für \nPersonen, die aufgrund hoher Abzüge in der Steuererklärung ein tiefes \nNettoeinkommen ausweisen, Stichwort «Haussanierung» und «Pensi-\nonskasseneinkauf».  Dadurch  werden  Mittel  frei.  Diese  freien  Mittel \nsollen Familien zugutekommen, so haben wir es in den Anträgen zum \nGesetz festgehalten.  \nZweitens: Von den verbleibenden IPV-Anspruchsberechtigten soll mit \ndem neuen Gesetz niemand weniger bekommen als heute ceteris pari-\nbus,  also  unter  sonst  gleichen  Bedingungen.  Dieser  Überlegung \nzugrunde  liegt  die  Einschätzung,  dass  die  Prämienverbilligung  sehr \nwichtig ist für Bezüger. IPV-Anspruchsberechtige wurden in den letz-\nten Jahren verhältnismässig immer weniger unterstützt für die Bezah-\nlung  der  Krankenkassenprämien  aufgrund  von  zwei  Entwicklungen: \nEinerseits sind die Krankenkassenprämien in den letzten Jahren konti-\nnuierlich stärker gestiegen als die IPV-Beträge und andererseits ist der \nTopf  zur  Verteilung  von  IPV  im  engen  Sinn  kleiner  geworden,  weil \nimmer mehr für Verlustscheine und Prämienübernahme von Sozialhil-\nfebezügern  aufgewendet  wurde.  IPV-Anspruchsberechtigte  mussten \nalso in den letzten Jahren den Gürtel immer enger schnallen. Die IPV \nist demnach kein Giesskannenprinzip mehr. Es ist eine logische Kon-\nsequenz, dass wir mit dem neuen Modell weiterhin für 30 Prozent der \nBevölkerung  IPV  vorsehen  möchten,  wenn  keine  heutigen  IPV-\nAnspruchsberechtigten weniger erhalten sollen.  \nDann  drittens:  Es  gilt  die  IPV  zu  stabilisieren.  Die  Umsetzung  des \nGutachtens Gächter ist hierzu dienlich. Es kann nicht sein, dass IPV-\nBezüger  weiterhin  jedes  Jahr  weniger  IPV  bekommen,  weil  immer \nmehr  für  Verlustscheine  und  Prämienübernahmen  aufgewendet  wird \nund gleichzeitig die Krankenkassenprämien steigen. Mit der Veranke-\nrung  des  Gutachtens  Gächter  im  Gesetz  schaffen  wir  einen  Mecha-\nnismus,  bei  dem  der  Kanton  jedes  Jahr  mehr  Geld  aufbringen  muss, \num  Prämienübernahmen  und  Verlustscheine  zu  kompensieren.  Mit \ndem Antrag im Gesetz sollte in wenigen Jahren der Kantonsanteil be-\nreits um 2 Prozent pro Jahr steigen, das sind nun wieder 8 Millionen \nFranken,  falls  der  Kantonsbeitrag  bei  80  Prozent  bleibt.  Das  ist  not-\nwendig, damit die IPV nicht weiter verwässert wird und auch weil wir \nnicht jedes Jahr in der Budgetdebatte über den Kantonsanteil debattie-\n \n \nren können. Weiter steigt damit auch der Druck beim Kanton, den An-\nstieg der Gesundheitskosten zu bremsen.  \nDenn – das ist unser vierter Punkt – das Problem sind die steigenden \nGesundheitskosten. Dieses Problem werden wir mit dem Gesetz nicht \nlösen können. Mit der Umsetzung des Gutachtens Gächter steigt ver-\nnünftigerweise  der  Druck  beim  Kanton,  eine  prononcierte  Spitalliste \nanzustreben  –  ohne  Überkapazitäten.  Die  Spitalliste  und  die  davon \nausgehende  Spitalüberkapazität  sind  der  grösste  Hebel,  etwas  gegen \ndie  unnötigen  Kosten  im  Gesundheitswesen  zu  machen.  Man  spricht \nvon  einer  Spitalüberkapazität  von  25  Prozent.  Hier  haben  die Regie-\nrung, aber auch das Parlament Chancen verpasst.  \n \n", "p": 27}, {"t": "Die Beratung der Vorlage 5313c wird unterbrochen.  \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Markus Späth (SP, Feuerthalen): Die Fraktionserklärung der SP trägt \nden Titel «Lernfähig ist anders». \nEs zieht sich wie ein roter Faden durch die zu Ende gehende Legisla-\ntur, ein Drama in drei Akten, das die rechte Mehrheit dieses Rates mit \noffensichtlicher  Lust  an  der  Wiederholung  inszeniert.  Akt  eins:  Der \nRegierungsrat legt eine akzeptable Vorlage zu einem bestimmten Poli-\ntikbereich vor. Im zweiten Akt verschlimmbessert die rechte Ratsseite \nim  Bewusstsein  ihrer  Mehrheit  die  regierungsrätliche  Vorlage  rück-\nsichtslos  und  zwingt  links-grün  zum  Referendum.  Der  dritte  Akt \nbringt  das  Volk  als  Deus  ex  machina  ins  Spiel  mit  dem  fast  immer \ngleichen dramatischen Ende: Der rechtsbürgerliche Übermut scheitert \nan der übergeordneten Weisheit der Volksmehrheit. Das jüngste Bei-\nspiel  dieses  Wiederholungsdramas  –  oder  ist  es  vielleicht  nicht  doch \neher eine Komödie?  –  erleben wir aktuell rund um das Rosengarten-\nprojekt. Wie wenn es keine Klimaerwärmung und keine CO2-Debatte \ngäbe, peitscht die Ratsmehrheit ein gigantisches unterirdisches Stras-\nsenbauprojekt durch das Parlament, weist sämtliche Anträge zur Pla-\nfonierung  des  Verkehrs  oder  zu  wirksamen  flankierenden  oberirdi-\nschen  Massnahmen  schnöde  von  sich  und  nimmt  todesmutig  in  die-\nsem Fall, anders als beim Wasser- oder Uferschutz, auch grossflächige \nEnteignungen  in  Kauf.  Um  den  motorisierten  Individualverkehr  eine \ngrossartige Einfahrschneise mitten ins Stadtzentrum zu öffnen, ist of-\nfenbar kein Preis zu hoch.  \n \n \n \nDiesmal  haben  aber  die  wenigen  Damen  und  vielen  Herren  von  der \nSVP und FDP und ihre willigen Helfershelfer in der sogenannten Mit-\nte  die  Rechnung  ohne  den  Zürcher  Stadtrat  und  ohne  den  Bund  ge-\nmacht.  Der  Stadtrat,  der  die  ursprüngliche  Vorlage  zusammen  mit \ndem Regierungsrat entwickelt hat, hält in einem Bulletin vom 6. März \n2019, von letzter Woche, unmissverständlich fest, dass seine Zustim-\nmung  zum  Projekt  ohne  eine  verbindliche  Festlegung  der  Verkehrs-\nmenge mit dem heutigen Niveau – 56'000 Fahrzeuge pro Tag – infra-\nge gestellt sei. Nur mit einer rechtlichen Festschreibung könne sicher-\ngestellt  werden,  dass  nicht  gegen  den  Willen  der  Stadt  zusätzlicher \nVerkehr das Zentrum überschwemme. Nicht ohne Süffisanz verweist \ndas Bulletin zur Begründung auch auf die von Autolobby unseres Ra-\ntes  erzwungene  Entmachtung von  Zürich und  Winterthur im  Bereich \nder Kantonsstrassen hin.  \nFast  schon  vernichtend  fällt  die  Kritik  des  Bundes  am  Rosengarten-\nprojekt  aus.  Im  Prüfbericht  vom  vergangenen  Herbst  erhält  das  Pro-\njekt, über das wir aktuell beraten, klar ungenügende Noten und wird in \nder  Priorisierungs-Skala  zurückgestuft.  Die  440  Millionen  Franken \nBundessubventionen,  mit  denen  die  Ratsmehrheit  optimistisch  rech-\nnet,  entschwinden  damit  in  weite  Ferne.  Wenn  nicht  in  der  zweiten \nLesung wider Erwarten und wider alle Erfahrungen dieser Legislatur \nnoch ein Hauch von Strassen und städtebaulicher Vernunft die rechte \nRatsmehrheit  erfasst,  dürfte  der  Rosengarten  im  dritten  Akt  das \nSchicksal der früheren dramatischen Helden teilen und wie das Was-\nsergesetz,  das  Hundegesetz,  die  Plünderung  des  Verkehrsfonds,  die \nPrivatisierung des KSW (Kantonsspital Winterthur) und der IPW (In-\ntegrierte Psychiatrie Winterthur – Zürcher Unterland), kläglich an der \nUrne scheitern.  \n \n \n", "p": 29}, {"t": "Die Beratung der Vorlage 5313c wird fortgesetzt.  \n \n", "p": 30}, {"t": "Kathy Steiner (Grüne, Zürich): Wir Grünen unterstützen die Revision \ndes EG KVG und wir treten auf die Vorlage ein.  Im bisherigen Prä-\nmienverbilligungssystem hat es aus unserer Sicht ein paar grobe Feh-\nler drin gehabt, und es ist gut, dass wir diese jetzt korrigieren können. \nDass bisher auch sehr gut verdienende und vermögende Leute wegen \ngrosszügigen Steuerabzügen Anrecht auf Prämienverbilligung hatten, \nist absolut unverständlich. Auch dass für die Höhe der Prämienverbil-\nligung ein Stufenmodell als Berechnungsgrundlage eingeführt wurde, \n \n \nauch das ist schwierig zu verstehen. Hier bringt die Gesetzesrevision \ndie nötigen Korrekturen.  \nAber trotz diesen offensichtlichen Verbesserungen steckte der Teufel \ndann doch im Detail. Unsere Kommission hat über zwei Jahre an der \nGesetzesrevision gearbeitet und es war eine ziemliche Knochenarbeit. \nAuch  die  Mitarbeitenden  der  Gesundheitsdirektion  können  ein  Lied \ndavon singen, und ich möchte mich bei ihnen explizit für die viele Ar-\nbeit  bedanken.  Sie  hatten  es  nicht  immer  ganz  einfach  mit  uns.  Wir \nhatten es auch nicht immer ganz einfach mit ihnen, aber es war sehr \nkonstruktiv.  Diese  Zeit  hat  es  gebraucht  und  es  hat  ein  wirklich  er-\nstaunlicher  Prozess  stattgefunden.  Vor  zwei  Jahren  noch  sollte  mit \nTeil A nämlich die ganze Revision eine einzige weitere grosse Spar-\nrunde  werden.  Als  Allererstes  überhaupt  wollten  der  Regierungsrat \nund die bürgerlichen Parteien im Zuge von Lü16 bei den Prämienver-\nbilligungen massiv Geld abzwacken und fanden es damals noch nicht \nnötig,  überhaupt  die  möglichen  Aus-  und  Nebenwirkungen  auch  nur \nein  wenig  anzuschauen.  Zum  Glück  konnten  sich  damals  FDP  und \nSVP  nicht  durchsetzen,  sie  brauchten  noch  ein  bisschen  Zeit,  bis  sie \ndas Ausmass des Problems dann doch erkannten.  \nFür den Kanton Luzern hat es jetzt einen Anpfiff vom Bundesgericht \nund  auch  unser  Gesundheitsdirektor  (Regierungspräsident  Thomas \nHeiniger) ist zur Einsicht gekommen, dass die Bezugsgrenzen in den \nletzten Jahren zu weit gesenkt worden sind. Wir weisen ja jedes Jahr \nin der Budgetdebatte darauf hin, dass Zürich übermässig auf dem Bu-\nckel  der  Prämienzahlenden  spart.  Bisher  hat  das  die  bürgerliche \nMehrheit nicht gekümmert. Über die letzten zehn Jahre hat der Kanton \nZürich seinen Anteil an der Prämienverbilligung kontinuierlich redu-\nziert:  zuerst  um  10  Prozent,  dann  nochmals  um  7,5  Prozent,  dann \ngleich nochmals um 2,5 Prozent. Das war immer alles rechtens, immer \nalles problemlos. So schnoddrig geht es jetzt nicht mehr. Diese über-\nmässigen  Kürzungen  verstossen  gegen  Sinn  und  Geist  des  Bundes-\nrechts und es ist klar: Das muss wieder rückgängig gemacht werden. \nWir  werden  in  der  Detailberatung  dann  genauer  dazu  Stellung  neh-\nmen.  \nWas ich auch kurz noch erwähnen möchte, ist die Änderung des Sozi-\nalhilfegesetzes,  die  ja  infolge  der  Revision  des  EG  KVG  nötig  wird. \nHier hat der Regierungsrat einen völlig unakzeptablen Vorschlag ge-\nbracht, der unter Umständen zu einer Beitragskürzung für die Sozial-\nhilfebeziehenden geführt hätte und den Gemeinden enorme Probleme \nbeschert hätte. Die Regierung wollte also nicht nur eine Sparrunde bei \nden Prämienverbilligungen, sondern es hätte auch noch bei der Sozi-\nalhilfe gespart werden sollen. Hier hat die Kommission aber einstim-\n \nmig  gegen  diesen  falschen  Ansatz  votiert.  Ich  erwarte  deshalb,  dass \ndie  Regierung,  wenn  dann  die  Totalrevision  des  Sozialhilfegesetzes \nkommt, dieser Tatsache dann auch Rechnung tragen wird.  \nWir  Grünen  stimmen  der  Gesetzesrevision  zu.  Wir  wären  zwar  gern \nweitergegangen mit dem Gesetz. Der Kantonsrat hätte die Chance ge-\nhabt, ein Modell mit einem minimalen Eigenanteil auszuarbeiten, das \nsich  am  tatsächlichen  Bedarf  der  Beziehenden  orientiert  hätte.  Es  ist \nschade, dafür haben wir keine Mehrheit gefunden, jetzt orientieren wir \nuns am kantonalen Budget, und das ist die Leitlinie. Wir stimmen dem \nGesetz aber trotzdem zu, weil für uns ganz wesentlich ist, dass am so-\nzialpolitischen  Ziel  festgehalten  wird,  dass  rund  30  Prozent  der  Be-\nvölkerung  IPV  erhalten  werden.  Die  Kommission  hat  es  damit  ge-\nschafft, Sinn und Zweck der Prämienverbilligung nicht zu verwässern.  \n \n", "p": 30}, {"t": "Lorenz Schmid (CVP, Männedorf): Ich möchte nicht zu lange werden \nin  der  Eintretensdebatte.  Es  handelt  sich  um  ein  geglücktes  Gesetz. \nDer Kanton Zürich stellt ja auf das steuerbare Einkommen und nicht, \nwie andere Kantone, auf das Reineinkommen ab. Somit musste er ge-\nwisse  Korrekturen vornehmen. Die hat er vorgenommen, indem Ein-\nkäufe in die Pensionskasse, Zuwendungen an gemeinnützige Organi-\nsationen und so weiter und so fort dem steuerbaren Einkommen aufge-\nrechnet werden. Hier haben wir keine Differenzen, wir sind glücklich \nüber dieses Gesetz, dies nach langem Ringen, wo denn die Referenz-\nprämie  zu  definieren  sei,  bei  einem  günstigen  Versicherer  oder  eben \ntiefer bei 60 Prozent der regionalen Referenzprämie, wie wir es jetzt \nfestlegen. Wir haben auch lange darum gerungen, wie viele Personen \ndenn  insgesamt  IPV erhalten  und von  den  Individuellen  Prämienver-\nbilligungen  profitieren  sollen.  Es  gab  auch  ein  langes  Ringen,  wel-\nchem System wir den Vorzug geben wollen, einem Eigenanteilsystem \ngemäss  Regierung  oder  eben  einem  bis  heute  gewachsenen  empiri-\nschen  Stufensystem,  das  ja  auch  nicht  so  falsch  und  mutwillig  ist. \nÜber  Umwege  haben  wir  jetzt  wieder  zum  regierungsrätlichen  Vor-\nschlag zurückgefunden und stellen Ihnen ein Eigenanteilmodell vor.  \nDer  gordische  Knoten  wurde  mit  der  Definition  des  Referenzanteils \nvon 60 Prozent der jeweiligen regionalen Durchschnittsprämie durch-\nschlagen. Wir begrüssen diesen Referenzanteil, und zwar wegen zwei \nFaktoren: Er  erlaubt eine möglichst flache Verteilung hin zu 30 Pro-\nzent.  Ich  komme  noch  auf  diese  30  Prozent  zu  sprechen,  nämlich  in \nBezug  auf  das  Bundesgerichtsurteil  und  die  Massnahmen  des  Kan-\ntons. Und wir begrüssen diesen 60-Prozent-Referenzanteil eben auch, \nweil wir überzeugt sind, dass IPV nicht zu einer  vollständigen Über-\n \n \nnahme der Prämien führen sollten. Jeder Mensch hier im Kanton Zü-\nrich,  auch  wenn er  IPV-berechtigt  ist, soll  noch  ein bisschen spüren, \ndass Gesundheit etwas kostet.  \nIch komme zur Würdigung: Selten habe ich nach einer so langen De-\nbatte  in  einer  Kommission  so  viel  Genugtuung  erfahren  dürfen  wie \nanlässlich dieser Diskussion. Wir stehen hinter dem Gesetz, werden es \ndeshalb  in  der  Schlussabstimmung  auch  mittragen,  auch  wenn  wir \nvoraussichtlich  beim  Pièce  de  Résistance,  nämlich der  Erhöhung des \nKostenanteils auf 100 Prozent des Bundesanteils, nicht obsiegen, also \nscheitern werden. In weiser Voraussicht,  eine Einschätzung, die  viel-\nleicht mancher hier im Saal nicht mit mir teilt – es ist ja nicht sehr be-\nliebt,  Initiativen  zu  einem  sich  in  Beratung  befindlichen  Gesetz  zu \nlancieren  –,  in  weiser  Voraussicht  hat  die  CVP,  haben  wir  für  diese \nZielsetzung eine Volksinitiative lanciert, die wir auch gewinnen wer-\nden. Und so können wir dem Gesetz zustimmen, was auch immer ge-\nschehen mag.  \nIch komme noch zu zwei, drei Repliken in der Eintretensdebatte: Ben-\njamin  Fischer,  du sagst,  die  SVP  habe  die  Probleme  der  Prämienlast \nerkannt, willst dich aber doch nicht für den 100-Prozent-Kantonsanteil \naussprechen.  Du  kannst  dich  erinnern,  der  Kanton hat 2012  von 100 \nauf  80  Prozent  gespart.  Du  hast  die  Geldentfremdung  erwähnt,  die \nÜbernahme  der  Prämien  durch  Sozialhilfebezüger  und  Ergänzungs-\nleistungsbezüger sei nicht in deinem Sinne. Doch lehnst du auch hier \nGächter  und  den  Vorschlag  ab.  Ich  wähne  mich  ein  bisschen  in  die \nKlimadebatte zu den vorherigen Traktanden zurückversetzt: Probleme \nerkannt, jedoch nichts dagegen machen.  \nEine  Replik  zu  Esther  Straub:  Sie  beklagt,  dass  der  Systemwechsel \nzum Eigenanteil nicht geglückt sei, dass wir keinen fixen Eigenanteil \nim Gesetz definieren. Ich frage: Wie viel ist uns das Gesundheitswe-\nsen heute wert? Die Antwort auf diese Frage war vor 20 oder 30 Jah-\nren  vielleicht  «8  Prozent  Eigenanteil  vom  verfügbaren  Einkommen». \nHeute ist das anders, nämlich mehr. Der Wert «Gesundheit» wie auch \nder Wert «Ferien» wie auch der Wert «Lebensmittel» sind nicht fixe \nWerte, die wir mit einem Eigenanteil in Gesetze schreiben dürfen, an-\nsonsten wir unsere Wertvorstellungen gesetzlich definieren.  \nReplik zu unserem Kommissionssprecher, zu Claudio Schmid: Ich bin \nnicht  seiner  Meinung,  dass  das  Bundesgerichtsurteil  und  die  Mass-\nnahmen, jetzt von der Regierung beschlossen, keinen Einfluss auf die-\nse Gesetzgebung haben. Sie werden natürlich 2020 eine immens gros-\nse Auswirkung haben, und hier danke ich der Regierung, dass sie den \nMut  hat,  auch  wirklich  mit  Mehrkosten  zu  rechnen.  Aber  nur  noch \n \n2020  wird  die  Klausel  von  30  Prozent  auch  Gültigkeit  haben.  2021 \nwerden  wir  gemäss  diesem  Gesetz,  wenn  wir  nicht  auf  100  Prozent \ngehen, eine Kompensation zugunsten dieser jetzt durch das Bundesge-\nricht geschützten Klientel zulasten von anderen IPV-Bezügern haben, \ndie  der  Bevölkerung  sehr  schwer  verständlich  zu  präsentieren  sein \nwird.  Also  dieses  Gesetz  –  und  darüber  werden  wir  noch  sprechen, \nwie stark der IPV-Topf durch den Kanton genährt werden muss –, die-\nse  Bundesrechtsprechung  und  die  Massnahmen,  die  die  Regierung \njetzt eingeleitet hat, wird 2021 auf Basis dieser Gesetzgebung, die wir \nheute diskutieren eminent stark beeinflussen.  \n \n", "p": 32}, {"t": "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Das  Einführungsgesetz \nzum  Krankenversicherungsgesetz,  das  EG  KVG,  klingt  nicht \nwahnsinnig unterhaltsam oder gar spannend, eher knochentrocken und \nlangweilig,  ist  aber  ein  Geschäft  mit  verantwortungsvoller  Haltung \nund Langzeitwirkung für die betroffene Bevölkerung. Die Kommissi-\non und der Regierungsrat – wir haben es verschiedentlich bereits ge-\nhört  –,  aber  auch  die  Vertreter  der  Gesundheitsdirektion  haben  sich \nüber die Jahre der Entwicklung dieser heute zu beschliessenden Vor-\nlage intensiv und mit viel Engagement – ja, ich könnte schon fast sa-\ngen mit Herzblut – eingegeben für ein aus meiner Sicht gutes Resultat. \nDieses Ergebnis soll für eine lange Zeit praktikabel und der betroffe-\nnen  Bevölkerung  des  Kantons  Zürich  eine  gute,  bezahlbare  Gesund-\nheitsversorgung  gewährleisten.  Wir  halten  heute  darüber  zwar  keine \nDisputation,  wie  es  Zwingli  (Huldrych  Zwingli,  Reformator)  bei  der \nReformation vor rund 500 Jahren mit der Eröffnung seiner 67 Thesen \ntat,  und  wir  beschränken  uns  auf  rund  35  wichtige  Paragrafen.  Den-\nnoch,  wesentlich  dabei  ist,  dass  die  Kommission  sich  dergestalt  mit \nder Gesetzgebung auseinandergesetzt hat, dass heute über eine Vorla-\nge debattiert werden kann, mit welcher nicht gerade eine Reformation \nangestossen  wurde,  aber  grossmehrheitlicher  Konsens  über  alle  Par-\nteien hinweg gefunden werden konnte.  \nAm ehesten als umstritten kann man den Paragrafen 24, Finanzierung \nder Prämienverbilligung durch den Bund und Kanton bezeichnen, da-\nzu  werde  ich  mich  während  der  Debatte  noch  einmal  äussern.  Hier \noder mit dieser Vorlage werden wir die stetig steigenden Prämienan-\nstiege nicht verhindern können, aber einen wesentlichen Beitrag leis-\nten, um den Teil der Bevölkerung, der am meisten vom Ausgabedruck \nbetroffen  ist,  entlasten  zu  können;  allerdings  nicht  in  dem  Umfang, \nden wir uns vorgestellt haben. Der Kern, die Ablösung des Stufenmo-\ndells, und dass das neue System mit Eigenanteil und starkem sozialpo-\nlitischen Ziel verbunden wurde, ist für die EVP ausschlaggebend. Die \n \n \nMenschen  in  unserer  Gesellschaft,  die  auf  eine  Prämienverbilligung \nangewiesen  sind,  sollen  diese  auch  erhalten.  Die  letzten  medialen \nSchlagzeilen und Berichte zur höheren Prämienverbilligung aufgrund \ndes Bundesgerichtsentscheids haben die Kantone entsprechend sensi-\nbilisiert.  Es  geht  um  Menschen  in  wirtschaftlich  bescheidenen  Ver-\nhältnissen,  Einzelpersonen,  Alleinerziehende,  aber  auch  mittelständi-\nsche Familien mit Kindern und Jugendlichen in Ausbildung, Wir wol-\nlen keinesfalls, dass Menschen, die allenfalls ohnehin schon am Rand \nder  Gesellschaft  stehen,  auch  noch  in  die  soziale  Falle  geraten.  Mit \ndem  Verteilschlüssel  sollen  also  immer  noch  bedarfsgerecht  mindes-\ntens 30 Prozent der Bevölkerung von der IPV profitieren.  \nDiese  Vorlage  ist  glücklicherweise  keine  Sparmassnahme  mehr,  wie \nsie  noch  am  Anfang  der  Auseinandersetzung  in  die  Kommission  ge-\nkommen ist. So würde uns Zwingli wahrscheinlich mit auf den Weg \ngeben «Tut um Gottes Willen etwas Tapferes» oder vielleicht müsste \nman auch sagen «etwas Gescheites».  \nDie  EVP-Fraktion  steht  hinter  dieser  Vorlage,  auch  wenn  wir  100 \nProzent des Bundesbeitrags wahrscheinlich nicht erhalten werden, und \nempfiehlt, ihr möglichst unverändert zuzustimmen.  \n \n", "p": 34}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste ist für Eintreten \nauf das revidierte KVG. Ich glaube, es ist uns hier in der Kommission \nein guter Kompromiss in grossem Rahmen gelungen, ich möchte hier \nauch der KSSG und besonders dem Präsidenten danken, dass wir ge-\nnügend Zeit hatten, um dieses doch relativ komplexe Geschäft einge-\nhend  diskutieren  zu  können.  Das  war  am  Ende  auch  von  Erfolg  ge-\nkrönt, sodass wir jetzt einen guten Kompromiss haben. \nDie  Prämienverbilligung  ist  nicht  einfach  eine  Pflästerlipolitik  oder \nSymptombekämpfung, wie das Benjamin Fischer gesagt hat, sondern \nsie ist sehr wichtig, damit die Gesundheitskosten sozialverträglich ver-\nteilt werden können. Denn in der Krankenversicherung haben wir vie-\nle Solidaritätsmomente. Wir haben eine Solidarität zwischen Alt und \nJung, wir haben eine Solidarität zwischen Krank und Gesund, wir ha-\nben aber keine Solidarität zwischen Gutverdienenden und weniger gut \nVerdienenden. Wir haben bei der Finanzierung der Krankenkasse ein-\nzig das Kopfprämiensystem. Und damit auch hier eine gewisse Solida-\nrität  spielen  kann,  wurde  eben  das  Institut  der  Prämienverbilligung \neingeführt. Deshalb ist es wichtig, dass wir im Kanton Zürich ein gu-\ntes System zur Prämienverbilligung haben, das auch funktioniert.  \nDieses System ist wichtig für den sozialen Zusammenhalt in der Ge-\nsellschaft. Wir können nicht nur die Steuern für die Gutverdienenden \n \nsenken,  wir  müssen  auch  etwas  für  den  unteren  Mittelstand  machen, \nund hier haben wir die Prämienverbilligung als wichtiges Instrument. \nDenn heute ist es so, dass eine Mittelstandsfamilie teilweise mehr für \ndie  Krankenkassen  ausgeben  muss,  als  sie  Steuern  bezahlt.  Deshalb \nbin  ich  auch  froh,  dass  die  Abbau-Vorlage,  wie  sie  uns  der  Regie-\nrungsrat präsentiert hatte, jetzt weg vom Tisch ist. Die Kürzung auf 70 \nProzent  des  Kantonsbeitrags  ist  weg.  Und  es  ist  ebenfalls  weg,  dass \nquasi der Bezügerkreis stark hätte eingeschränkt werden sollen.  \nWir  haben  jetzt  also  einen  guten  Mittelweg  gefunden,  der  Topf  der \nPrämienverbilligungsgelder  wird  einerseits  zu  100  Prozent  aus  Bun-\ndesbeiträgen gespiesen und auch weiterhin zu 80 Prozent aus kantona-\nlen Beiträgen, wobei es einen Minderheitsantrag gibt, den auch die AL \nmitträgt,  dass  wir  den  kantonalen  Anteil  auf  100  Prozent  erhöhen \nmöchten. \nEin  wichtiges  Element  des  Kompromisses  ist,  dass  wir  eine  flache \nVerteilung der Anspruchsberechtigung haben, indem wir die Parame-\nter  so  eingestellt  haben,  dass  die  Referenzprämie  60  Prozent  der \nDurchschnittsprämie beträgt. So erreichen wir, dass das Leistungsziel \nweiterhin bei 30 Prozent der Haushalte mit einem bescheidenen wirt-\nschaftlichen  Einkommen  bleibt,  sodass  30  Prozent  der  Menschen  im \nKanton  Zürich  weiterhin  Prämienverbilligungen  kriegen.  Das  hatten \nwir so im alten EG KVG und wird jetzt nicht mehr explizit im neuen \nEG KVG drinstehen. Aber es ist der Wille der Kommission, dass wei-\nterhin  30  Prozent  der  Menschen  im  Kanton  Zürich  Prämienverbilli-\ngung  erhalten  sollen,  das  hat  der  Kommissionssprecher  gesagt,  auch \nBenjamin  Fischer  hat  das  vorhin  unterstrichen.  Das  ist  für  mich,  für \ndie AL sehr, sehr wichtig, dass wir das Leistungsziel von 30 Prozent \nerreichen.  \nDamit  wir  aber  dieses  Leistungsziel  auch  in  Zukunft  erreichen  kön-\nnen, müssen wir dies sichern. Und sichern können wir das, indem wir \nschauen, dass der Bundesbeitrag an die Prämienverbilligung auch ef-\nfektiv  für  die  Prämienverbilligung verwendet  wird,  und  nicht  für  die \nPrämienübernahme.  Wir  haben  hier  das  Problem,  dass  die  Prämien-\nübernahmen  in  der  Ergänzungsleistung  und  in  der  Sozialhilfe  stetig \nsteigen  und  steigen  und  so  quasi  die  effektive  Prämienverbilligung \nkannibalisieren  und  diese  in  der  Vergangenheit  tendenziell  gesunken \nist.  Die  Krankenkassenprämien  sind  gestiegen,  aber  die  Prämienver-\nbilligungen sind gesunken. Damit dies in Zukunft nicht mehr passiert, \nhat die Alternative Liste bei Professor Thomas Gächter ein Rechtsgut-\nachten  in  Auftrag  gegeben,  und  dieses  Rechtsgutachten  kommt  ein-\ndeutig zum Schluss, dass Bundesgelder nur für die effektive Prämien-\nverbilligung verwendet werden dürfen. Der Kanton ist frei, über seine \n \n \nGelder zu verfügen. Diese kann er weiterhin für die Prämienübernah-\nme in der Sozialhilfe und in der Ergänzungsleistung einsetzen, aber so \nist  gesichert,  dass  in  Zukunft  die  zur  Verfügung  stehenden  Prämien-\nverbilligungsgelder  nicht  weiter  schrumpfen  und  schrumpfen.  Ich \nwerde mich zum Gutachten Gächter bei der Diskussion über den Pa-\nragrafen 24 noch näher äussern. Für die Alternative Liste ist aber diese \nDiskussion  quasi  die  «Conditio  sine  qua  non»,  damit  wir  das  Leis-\ntungsziel von 30 Prozent der Bevölkerung sichern können.  \nDie Alternative Liste ist für Eintreten. Ich werde mich in der Detailbe-\nratung zu einzelnen Punkten weiter äussern, und bedanke mich für die \nAufmerksamkeit.  \n \n", "p": 35}, {"t": "Maria Rita Marty (EDU, Volketswil): Diese neue Vorlage erscheint in \nihrer Gesamtheit als gelungen. Insbesondere wurde der Verteilmecha-\nnismus  geändert  und  auch  die  Eruierung  der  Anspruchsberechtigten \nwurde angepasst, damit stossende Ergebnisse, wie dies in der Vergan-\ngenheit  der  Fall  war,  möglichst  verhindert  werden.  Der  Topf  wird \ndurch  verschiedene  Gesetzesänderungen  erweitert,  sogar  mehr  als \nverdoppelt; dies, weil verschiedene klar unberechtigte Personen weg-\nfallen.  \nErstens:  Die  sogenannten  «rich  kids»  fallen  weg,  was  zusätzlich  40 \nMillionen  Franken  ergibt.  Zweitens  fallen  Sozialbeträge  und  derglei-\nchen  weg,  da  aus  diesem  Topf  nicht  mehr  Prämien  bezahlt  werden, \nwelche  durch  die  Prämienverbilligung  nicht  abgedeckt  werden  und \nsomit klar nicht unter die Prämienverbilligung fallen. Dies vergrössert \nden  Topf  um  fast  400  Millionen  Franken.  Dazu  hätte  es  im  Prinzip \nkein Gutachten gebraucht, ein Blick ins Gesetz und Kenntnis der deut-\nschen Sprache hätten doch genügt. Mit anderen Worten: Auch in die-\nsem Bereich wurden die gesetzlichen Vorgaben ignoriert. Drittens fal-\nlen vermögende und gut verdienende Personen weg, denn die weitaus \nstossendste  Tatsache  war,  dass  bis  anhin  vermögende  Personen  von \nPrämienverbilligungen  profitieren  konnten;  dies,  weil  sie  dank  enor-\nmen  Abzügen  das  steuerbare  Einkommen  derart  reduzieren  konnten, \ndass  sie  unberechtigterweise  als  bezugsberechtigt  galten.  Mit  dieser \nVorlage  wird  diese  Ungerechtigkeit  beseitigt,  denn  diese  Abzüge  – \nleider  aber  nicht  alle  –  werden  wieder  hinzugerechnet.  Und  zudem \nwird  das  Vermögen  ab  einer  gewissen  Höhe  einbezogen.  Denn  es \nleuchtet  hoffentlich  jeder  Person  ein,  dass  vermögende  Personen  auf \nKosten von tatsächlich bedürftigen Personen nicht in den Genuss von \nPrämienverbilligungen kommen dürften.  \n \nDie  EDU  kann  aufgrund des überarbeiteten  Verteilmechanismus  und \naufgrund  des  vergrösserten  Topfes  auf  die  Vorlage  eintreten.  Danke \nfür die Aufmerksamkeit. \n \n", "p": 37}, {"t": "Astrid Gut (BDP, Wallisellen): Endlich, endlich geht es vorwärts, so-\ndass  die  richtigen  Betroffenen  zu  ihrem  Recht  kommen  und  von  der \nIPV profitieren können. Wir werden mit gutem Gewissen eintreten.  \n \n", "p": 38}, {"t": "Regierungspräsident Thomas Heiniger: Die Vorlage 5313 datiert vom \n21. September 2016 und hat folgende drei Ziele, die sie beansprucht, \ndie sie sucht:  \nErstens die Verbesserung der Bedarfsgerechtigkeit bei der Verteilung \nder  IPV-Mittels  des  IPV-Topfs,  insbesondere  nach  speziellen  Mass-\nnahmen,  dann,  zweitens,  die  Bestimmung  des  Kreises  der  Prämien-\nverbilligungsberechtigten  nach  klaren,  transparenten  Kriterien  und, \ndrittens,  der  Vollzug  der  IPV,  des  Prämienverbilligungssystems  aus-\nschliesslich durch die SVA (Sozialversicherungsanstalt). Ursprünglich \nenthielt  die  Vorlage  auch  einen  Sparbeitrag,  Sie  forderten,  der  Kan-\ntonsrat forderte von der Regierung einen Sparbeitrag. Heute verlangen \nSie diesen nicht mehr und wir halten auch nicht mehr an diesem An-\ngebot fest.  \nDie  Verbesserung  der  Bedarfsgerechtigkeit  will  die  Vorlage  mit  vier \nMassnahmen  erzielen:  Erstens  sollen  die  Personen  mit  sehr  tiefen \nEinkommen  mehr  IPV,  eine höhere  IPV erhalten.  Konkret:  Personen \nmit  keinem  Einkommen,  mit  Einkommen  null,  sollen  die  gesamte \nKrankenkassenprämie aus dem Prämienverbilligungstopf erhalten. \nZweite Massnahme zur gerechteren Verteilung der Mittel ist die Auf-\nrechnung gewisser steuerrechtlicher  Abzüge.  Sie  wissen  es, die  IPV-\nBerechtigung und -Berechnung beruht auf dem steuerrechtlichen Ein-\nkommen.  Grundsätzlich  wird  das  steuerrechtliche  Wertungssystem \nauch  übernommen.  Hinter  diesem  System  stehen  bereits  steuerliche \nAbzugsmöglichkeiten.  Eine  punktuelle  Aufrechnung  solcher  Abzüge \nist aber richtig, ist fair. Konkret würde sie bedeuten, dass einerseits die \nVerluste  aus  der  Nutzung  von  Liegenschaften  nicht  mehr  abzugsbe-\nrechtigt  sind  beziehungsweise  aufgerechnet  werden,  und  zweitens, \ndass  freiwillige  Einzahlungen  in  die  zweite  Säule  und  die  Säule  3a \nnicht  mehr  dazu  führen  können,  dass  jemand  IPV  bekommt.  Das  ist \ndie zweite Massnahme zur Verbesserung der Gerechtigkeit. Die dritte \nMassnahme  ist die  Aufrechnung  von  10  Prozent  Vermögen,  welches \nüber der Freigrenze liegt, und die vierte ist die Berücksichtigung der \nfinanziellen Verhältnisse der Eltern bei der IPV-Bestimmung von jun-\n \n \ngen Erwachsenen in Ausbildung, das heisst ganz konkret die Addition \nder  Einkommen  von  Eltern  und  jungen  Erwachsenen  in  Ausbildung \nund  dann  die  gemeinsame  Bestimmung  der  Prämienverbilligung.  So \nviel zur Verbesserung der Bedarfsgerechtigkeit.  \nZur  Bestimmung  des  Kreises  der  IPV-Berechtigung  nach  klaren, \ntransparenten  Regeln  strebt  die  Vorlage  einen  Systemwechsel,  einen \nMethodenwechsel  an  –  vom  Stufenmodell  mit  willkürlicher  Festle-\ngung hin zu einem Eigenanteilsmodell, bei dem jedermann nur einen \nbestimmten  Anteil  seines  Einkommens  für  die  Krankenversicherung \neinsetzen  muss.  Dadurch  wird  die  Steuerung  des  Prämienverbilli-\ngungssystems mit wenigen und klar definierten Parametern möglich.  \nUnd  drittens  der  Vollzug  der  IPV  durch  die  SVA,  ausschliesslich \ndurch die SVA: Heute ist es so, dass die Gemeinden der SVA die Na-\nmen der IPV-Berechtigten liefern müssen, auch die Daten über deren \nEinkommen  der  SVA  zur  Verfügung  stellen  müssen.  Die  SVA  ist \ndann nur für die Berechnung und die Auszahlung der Prämienverbilli-\ngungsbeiträge  zuständig.  Künftig  soll  das  gesamte  Prämienverbilli-\ngungssystem durch die SVA abgewickelt werden. Das ist eine wesent-\nliche Entlastung, eine massive administrative Entlastung der Gemein-\nden. \nSo präsentierte sich die Vorlage der Regierung, die mittlerweile zwei-\neinhalb Jahre alt ist. Wie sieht es mit dem Antrag der KSSG aus? Ich \nbin der Überzeugung und vertrete das gerne, dass die zentralen Anlie-\ngen der regierungsrätlichen Vorlage auch von der KSSG übernommen \nwurden.  Das  sind  sicher  folgende  fünf  Punkte:  Erstens  die  Aufrech-\nnung  der  steuerrechtlichen  Abzüge,  zweitens  das  Hinzurechnen  von \n10  Prozent  des  Vermögens,  welches  über  dem  Freibetrag  liegt,  drit-\ntens  die  Berücksichtigung  der  finanziellen  Verhältnisse  bei  jungen \nErwachsenen  in  Ausbildung,  viertens  die  Einführung  eines  Eigenan-\nteilmodells und fünftens der Vollzug der IPV ausschliesslich durch die \nSVA. Das sind die übernommenen Anliegen der Vorlage, wie sie der \nRegierungsrat unterbreitet hat.  \nAndere  Anliegen  der  Regierung  sollen  nicht  übernommen  werden. \nDas  gilt  insbesondere  hinsichtlich  der  Referenzprämie.  Der  Regie-\nrungsrat wollte dem Anliegen, dass jemand mit Einkommen null eine \nvollständige  Prämienverbilligung  erhält, mit  der  Referenzprämie  ent-\nsprechen.  Die  Referenzprämie  soll  gemäss  der  Kommission  nun  auf \n60  Prozent  der  regionalen  Durchschnittsprämie  festgesetzt  werden. \nDas bedaure ich, das bedauert die Regierung, denn das bedeutet weni-\nger IPV-Gelder für untere Einkommen und mehr IPV-Gelder für mitt-\nlere  Einkommen,  und  zwar  über  das  hinaus,  was  der  Regierungsrat \n \njetzt auch  mit der neuesten Anpassung festgesetzt hat. Aus Sicht der \nRegierung ist dieser Weg nicht wirklich sinnvoll. Die IPV soll primär \nfür Personen zur Verfügung stehen, welche mit einem sehr tiefen Ein-\nkommen leben müssen. Denn wenn Personen in dieser Situation eine \nhohe IPV erhalten, sind sie unter Umständen in der Lage, auf Sozial-\nhilfe  zu  verzichten.  Schätzungsweise  verzichtet  heute  ein  Viertel  der \nanspruchsberechtigten  Personen  auf  Sozialhilfe,  auf  diesen  Bezug  – \naus welchen Gründen auch immer. Für diese Personen bedeutet weni-\nger  IPV  eine  bedeutende  finanzielle  Belastung  und  höhere  IPV  eine \nwesentliche  finanzielle  Entlastung.  Beides  sind  Effekte,  die  meines \nErachtens auch die linke Ratsseite begeistern müssten. Die Kommis-\nsion will das nicht so. Immerhin kann ich sagen: Auch mit einer Refe-\nrenzprämie  von  60  Prozent  der  regionalen  Durchschnittsprämie  wer-\nden  die  untersten  Einkommensklassen künftig  mehr  IPV  erhalten  als \nheute, und das ist letztlich auch aus Sicht der Regierung ein Effekt in \ndie richtige Richtung. Der Regierungsrat unterstützt den Weg, den Sie \nhier einschlagen wollen, nicht, aber er kann damit leben.  \nMit einer weiteren Änderung, das möchte ich jetzt schon beim Eintre-\nten sagen, kann er nicht und sollte aus meiner Sicht auch der Kantons-\nrat nicht leben können: Es ist die Einführung des «kleinen Gächters» \nin Paragraf 24, darauf werden wir noch zu reden kommen. Ich möchte \naber bereits hier  beim  Eintreten  festhalten:  Die  Regierung  warnt den \nKantonsrat  vor  der  Einführung  dieser  Regelung.  Sie  bindet  nämlich \nden  Kanton  unnötig,  es  ist  eine  unnötige  Bindung  des  Kantons.  Die \nSchlussfolgerung des Gutachtens des liebenswürdigen Kollegen Tho-\nmas Gächter ist nicht zwingend, ist überhaupt nicht zwingend, aus der \nSicht der Regierung sogar falsch. Der Bund kennt die Praxis des Kan-\ntons  Zürich.  Zürich  steht  mit  einem  Kantonsanteil  von  80  Prozent \nschweizweit nicht schlecht da. Der Kanton Zürich steht auch nach der \nAnpassung der mittleren Einkommen zweifellos gut da. Der Bund hat \nnoch nie gegen die Praxis interveniert, wie sie im Kanton Zürich ge-\nlebt und angewendet wird. Die Einführung des «kleinen Gächters» ist \nin  ihren  finanziellen  Auswirkungen  und  Konsequenzen  nicht  abseh-\nbar. Für 2020 ergeben die Schätzungen der bei der Behandlung dieses \nGeschäftes bereits vielfach gelobten Mitarbeiterinnen und Mitarbeiter \nder Gesundheitsdirektion eine zusätzliche Belastung von 12 Millionen \nFranken. Das würde zu einem Kantonsanteil von jedenfalls 82 Prozent \nführen.  Wie  sich  der  Anteil  für  die  Prämienübernahme  von  Ergän-\nzungsleistungs-  und  Sozialhilfebezüger  in  Zukunft  dann  entwickeln \nwird, können wir heute nicht voraussagen. Er wird sich aber voraus-\nsichtlich erheblich vergrössern und nicht steuerbar sein. Das bedeutet, \ndass wir den Kantonsanteil in Zukunft wesentlich erhöhen müssen und \n \n \nzweifellos  nicht  mehr  bei  80  Prozent,  wie  es  die  Kommission \nwünscht,  stehenbleiben  können,  um  die  Vorgabe des  «kleinen  Gäch-\nters» erfüllen zu können. Aus diesem Grund rät Ihnen der Regierungs-\nrat klar und deutlich und dringend davon ab, diesen «kleinen Gächter» \neinzuführen. Wir werden bei der Behandlung von Paragraf 24 darauf \nzurückkommen.  \nTreten Sie auf dieses Gesetz nun ein. Es ist tatsächlich höchste Zeit. \nBesten Dank.  \n \n", "p": 38}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 41}, {"t": " \n", "p": 41}, {"t": "I. \n§§ 1 und 2 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "§ 3. Höhe der Prämienverbilligung \na. Grundsatz \n \n", "p": 41}, {"t": "Abs. 1 und 2 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Abs. 3 streichen.  \n \n", "p": 41}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Ich erläutere an \ndieser  Stelle  nochmals  kurz,  was  mit  «Eigenanteil»  gemeint  ist:  Es \nhandelt  sich  um  einen  Prozentsatz  des  massgebenden  Einkommens, \nden eine Person für die Krankenkassenprämie selbst aufbringen muss, \nausgehend von der Referenzprämie. \nNach Ansicht der Kommissionsmehrheit ist es angebracht, dass bishe-\nrige Anspruchsgruppen, die im Stufenmodell zu Recht von einer Prä-\n \nmienverbilligung profitieren, durch den Systemwechsel nicht plötzlich \nbenachteiligt  werden.  Einzelpersonen  und  Alleinerziehende  werden \nmit  dem  Antrag  zu  Absatz  3  gegenüber  der  heutigen  Situation  nicht \nbenachteiligt  und  profitieren  von  einem  leicht  tieferen  Eigenanteils-\nsatz  gegenüber  Verheirateten  beziehungsweise  eingetragenen  Part-\nnern. \nDie  Kommissionsminderheit  lehnt  es  ab,  für  diesen  beiden  An-\nspruchsgruppen einen tieferen Eigenanteilssatz festzulegen.  \nNamens  der  Kommission  beantrage  ich  Ihnen,  dem  Kommissionsan-\ntrag zuzustimmen und den Minderheitsantrag abzulehnen. \n \n", "p": 41}, {"t": "Benjamin Fischer (SVP, Volketswil): Wir haben bei der Beratung des \nGesetzes  letztendlich  im  Grossen  und  Ganzen  darauf  geachtet,  dass \nniemand  schlechter  gestellt  wird  gegenüber  der  heutigen  Situation, \nausser  wenn  es  auch  wirklich  gerechtfertigt  ist.  Aber  es  ist  natürlich \nein Systemwandel. Und es führt dazu – das ist so –, dass wir gemäss \nAntrag des Regierungsrates – und das ist der Antrag, den ich als Min-\nderheit hier vertrete – eine kleine Schlechterstellung von Einzelperso-\nnen  gegenüber  der  heutigen  Situation  haben.  Wir  wollen  eigentlich \neher eine leichte Besserstellung von Familien. Das ist die Abwägung, \ndie  wir  machen.  Wenn  wir  hier  beim  Eigenanteil  keine  Unterschei-\ndung machen, dann führt das zu einer leichten Besserstellung der Fa-\nmilien. Das ist das, was wir wollen.  \nUnterstützen Sie den Minderheitsantrag. Besten Dank.  \n \n", "p": 42}, {"t": "Esther Straub  (SP,  Zürich):  Benjamin  Fischer,  du  hast  es  richtig ge-\nsagt, aufgrund des Systemwechsels würden Einzelpersonen benachtei-\nligt, aber auch Alleinerziehende sind Familien, Alleinerziehende sind \neben Einzelpersonen mit Familie. Und diese würden eben gerade auch \nbenachteiligt,  wenn  es  nach  dem  Vorschlag  der  Regierung  ginge. \nDenn  bisher  hatte  der  Regierungsrat  im  Stufenmodell  die  Einkom-\nmensgrenzen von Ehepaaren gegenüber Einzelpersonen nicht einfach \nverdoppelt,  sondern  etwas  tiefer  gelegt.  Und  das  macht  auch  Sinn, \ndenn  in  so  tiefen  Einkommensbereichen  haben  Einzelpersonen  tat-\nsächlich viel höhere Pro-Kopf-Ausgaben zu tragen als Ehepaare. Und \njetzt ist es ja so, dass das Eigenanteilsmodell wegen der tiefer gelegten \nReferenzprämie sowieso nicht mehr gut lesbar ist. Wenn das System \nalso  definiert,  dass  der  zu  tragende  Eigenanteil  bei  18  Prozent  liegt, \nliegt  er  eben  effektiv  einiges  höher.  Deshalb  finden  wir  es  durchaus \nvertretbar,  dass  wir  unterschiedliche  Eigenanteilssätze  für  Ehepaare \nund Einzelpersonen definieren, wie es bisher eben auch der Fall war. \n \n \nDas  System  wird  damit  also  nicht komplizierter.  Der  Eigenanteil  für \nEinzelpersonen soll also etwas tiefer sein und 80 Prozent des Eigenan-\nteils  der  Ehepaare  betragen.  Das  entspricht  wie  gesagt  in  etwa  dem \nbisherigen  System.  Wir  wollen  nicht,  dass  ausgerechnet  Alleinerzie-\nhende, die auch sonst am Rand der Gesellschaft stehen und viele Las-\nten  zu  tragen  haben,  und  Alleinstehende  ebenfalls,  dass  diese  Perso-\nnengruppe vom Systemwechsel jetzt bestraft wird.  \n \n", "p": 42}, {"t": "Astrid Furrer (FDP, Wädenswil): Jetzt wird es halt ein bisschen tech-\nnisch bei diesem Absatz. Die ganz untersten Einkommen – wir reden \nvon 10'000 bis 15'000 Franken im Jahr – fahren mit dem neuen Gesetz \nbesser  als  bisher.  Für  die  FDP  ist  das  ein  wichtiges  sozialpolitisches \nZiel. Nun hat sich aber gezeigt bei den Berechnungen, dass die  zwei \nBedarfsgruppen,  die  Alleinerziehenden  und  die  Einzelpersonen,  ab \ndiesem Einkommensbetrag bis etwa 25'000 Franken – das ist ja immer \nnoch  sehr  tief  –  mit  dem  neuen  Modell  schlechter  abschneiden.  Die \nFDP findet das nicht richtig, besonders was die Alleinerziehenden be-\ntrifft;  die  haben  es  ja  sowieso  schon  schwer,  gerade  auch  finanziell, \nwie Esther Straub das ausgeführt hat.  \nMit diesem neuen Absatz 3 können wir das etwas abfedern und errei-\nchen  eine  Erhöhung  der  Prämienverbilligungsbeiträge  bis  zu  einem \nEinkommen bis etwa 25'000 Franken statt nur bis 10'000 oder 15'000 \nFranken. Das unterstützen wir, das finden wir sehr wichtig. \n \n", "p": 43}, {"t": "Daniel  Häuptli  (GLP,  Zürich):  Wir  haben  mehrfach  gehört,  dass  es \nziemlich  viele  Modellberechnungen  gab,  und  diesen  Modellberech-\nnungen nach macht es Sinn, hier den Eigenanteil bei Alleinerziehen-\nden und Einzelpersonen bei 80 Prozent anzusetzen, damit diese nicht \nweniger  bekommen  als  heute.  Das  ist  ja  unsere  pragmatische  Hand-\nlungsorientierung  bei  diesem  Gesetz:  Es  soll  niemand  weniger  be-\nkommen  ausser  die  vermögenden  Personen,  die  nichts  mehr  bekom-\nmen  sollen.  Und  so  sollte  es  dann  eigentlich  keine  Verlierer  geben. \nDaher  ist  dieser  Antrag  hier  wichtig  und  ich  bitte,  diesem  zuzustim-\nmen.  \n \n", "p": 43}, {"t": "Kathy Steiner (Grüne, Zürich): Heute im noch geltenden Gesetz sind \ndie  Prämienverbilligungen  bereits  gestuft  nach  unterschiedlichen \nHaushaltsformen.  Diese  Unterscheidung  wird  in  der  Mehrheit  jetzt \nbeibehalten, weil sie sinnvoll ist. Auch in der Kommissionsdiskussion \nkonnte uns die Gesundheitsdirektion nicht wirklich plausibel darlegen, \nweshalb  auf  diese  Unterscheidung  verzichtet  werden  soll.  Es  macht \n \naber Sinn, dass gerade diejenigen Haushalte, die bekanntermassen be-\nreits ein gewisses Armutsrisiko tragen, wie eben zum Beispiel Allein-\nerziehende  oder  Alleinstehende,  dass  man  diese  gesondert  anschaut, \nweil  sie  auch  andere  Voraussetzungen  haben.  Und  Esther  Straub  hat \nes schon gesagt an die Adresse von Benjamin Fischer: Es geht nicht, \ndas  Familienbild  auf  Vater,  Mutter  und  Kinder  einzuschränken.  Es \ngibt verschiedene Familienformen – und Familien sind Familien. Also \ndie  Kinder  müssen  geschützt  werden,  sie  müssen  separat  angeschaut \nwerden.  \nWir unterstützen den Kommissionsantrag.  \n \n", "p": 43}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste AL lehnt diesen \nMinderheitsantrag ab. Wir haben in der Kommission relativ lange ge-\nbraucht, bis wir gemerkt haben, dass wir hier ein Problem haben. Das \nGrundproblem  ist,  dass  die  Anspruchsberechtigung  sich  nach  dem \nmassgeblichen  Einkommen  richtet,  und  dieses  massgebliche  Ein-\nkommen ist das steuerbare Einkommen, abzüglich der Korrekturfakto-\nren, die  wir jetzt neu in der Revision eingebaut haben. Das hat Aus-\nwirkungen auf den Systemwechsel, den wir vornehmen, das hat Ben-\njamin  Fischer  richtig  gesagt.  Wir haben im  alten  System,  im  Stufen-\nsystem unterschiedliche Stufen für Alleinstehende oder für Verheira-\ntete definiert. Im neuen System wird es das nicht mehr geben, da gibt \nes einfach den Eigenanteil. Dies führt nun zu Ungerechtigkeiten, weil \ndie  Veranlagung,  ob  jemand  allein  oder  gemeinsam  veranlagt  wird, \nanders gemacht wird. Da gibt es dann automatisch aus dem Steuersys-\ntem heraus Differenzen, die im Steuersystem berechtigt sind, aber bei \nder Prämienverbilligung eben nicht. Deshalb braucht es einen Korrek-\nturfaktor,  alles  andere  wäre  eine  Ungleichbehandlung  von  Alleinste-\nhenden  gegenüber  Familien.  Es  gibt  keinen  sozialpolitischen  Grund, \nauch  wenn  man  Familien  fördern  will,  weshalb  eine  alleinstehende \nältere  Frau  beispielsweise  schlechter  fährt  oder  weshalb  Alleinerzie-\nhende  schlechter  fahren  als  Zweifamilien-Haushalte  oder  Haushalte \nmit Kindern.  \nDeshalb macht dieser Minderheitsantrag der SVP sozialpolitisch abso-\nlut keinen Sinn. Er würde nur Ungleichheiten schaffen und nicht einen \nsozialen Ausgleich fördern. Deshalb lehnen wir diesen Minderheitsan-\ntrag ab.  \n \n", "p": 44}, {"t": "Maria Rita Marty (EDU, Volketswil): Mit dem Antrag der Kommissi-\non werden die Familien benachteiligt. Es ist für die EDU nicht nach-\nvollziehbar,  dass  die  Bedarfsgerechtigkeit  auf  Kosten  der  Familien \n \n \nverletzt  wird.  Die  EDU  lehnt diesen  Absatz klar  ab und  will ihn ge-\nstrichen  haben.  Ausserdem  ist  es  nicht  so,  dass,  wie  Kathy  Steiner \nsagt, Alleinerziehende und Familien nicht gleichberechtigt werden. Es \nist  umgekehrt:  Indem  man  diesen  Artikel  einfügt,  stellt  man  die  Al-\nleinerziehenden nicht den Familien gleich, weil man genau für die Al-\nleinerziehenden einen anderen Artikel macht. Somit gelten für die lin-\nke Seite offensichtlich Alleinerziehende nicht als Familie, da man eine \nUnterscheidung macht. Danke.  \n \n", "p": 44}, {"t": "Regierungspräsident Thomas Heiniger:  Bei einheitlichem oder diffe-\nrenziertem  Eigenanteilsansatz  bin  ich  ziemlich  entspannt,  die  Regie-\nrung ist entspannt. Man kann es so regeln oder anders. Mit einem dif-\nferenzierten  Eigenanteilsansatz  kommen  Sie  in  den  Auswirkungen \nnoch näher an das heutige System, an das heutige Stufenmodell heran. \nMit einem einheitlichen Eigenanteilsansatz sind die Ungerechtigkeiten \nauch  nicht  so  gross,  wie  Sie  sie  darzustellen  belieben.  Denn  diese \nwerden  gemässigt,  werden  reduziert  durch  steuerrechtliche  Abzüge, \ndie  auch  Alleinerziehenden  zur  Verfügung  stehen,  ebenso  wie  den \nvollständigen Familien. Damit – ich sage es nochmals – kann man es \naus unserer Sicht regeln, wie man es will. Tun Sie das.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "§§ 4 und 5 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§ 6. Gemeinsame Bestimmungen der Prämienverbilligung \n \n", "p": 45}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Die Kommissi-\non beantragt Ihnen einstimmig, litera e um eine Ziffer 4 zu ergänzen. \nBei  erwachsenen  Kindern,  die  selber  eine  Familie  haben,  macht  es \nkeinen  Sinn,  die  Höhe  der  Prämienverbilligung  zusammen  mit  den \nEltern  zu  bestimmen.  Kinder  mit  einer  eigenen  Familie  bilden  eine \neigene Familieneinheit. \n \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§ 7. Mindestansprüche nach KVG \nAbs. 1 und 2 \n \n", "p": 46}, {"t": "Claudio  Schmid  (SVP,  Bülach),  Präsident  der  KSSG:  Der  im  Geset-\nzesentwurf  vorgesehene  Mindestanspruch  von  50  Prozent  der  Kran-\nkenkassenprämien beruht auf dem geltenden Artikel 65 Absatz 1bis des \nKVG.  Danach  verbilligen  die  Kantone  für  untere  und  mittlere  Ein-\nkommen die Prämien von Kindern und jungen Erwachsenen um min-\ndestens 50 Prozent.  \nDie Bundesversammlung hat jedoch am 17. März 2017 die genannte \nBestimmung  geändert.  Neu  müssen  die  Kantone  innert  zweier  Jahre \nnach  Inkrafttreten  der  KVG-Änderung  die  Prämien  von  Kindern  um \nmindestens 80 Prozent und diejenigen für junge Erwachsene um min-\ndestens 50 Prozent erhöhen. Folglich stimmt die Bestimmung im An-\ntrag des Regierungsrates zu Absatz 1 nicht mehr mit dem Bundesrecht \nüberein und muss angepasst werden. Um neue Abweichungen bei all-\nfälligen  weiteren  Anpassungen  des  Bundesrechts  zu  vermeiden,  soll \ngemäss  Kommissionsantrag  vielmehr  allgemein  von  den  zu  wahren-\nden Mindestansprüchen des KVG gesprochen werden. \n \nKeine weiteren Bemerkungen; genehmigt. \n", "p": 46}, {"t": "", "p": 46}, {"t": "§ 7 Abs. 3 \n", "p": 46}, {"t": "", "p": 46}, {"t": "Abs. 3 gemäss Antrag des Regierungsrates.  \n \n", "p": 46}, {"t": "Benjamin  Fischer  (SVP,  Volketswil):  Die  ursprüngliche  Idee  dieser \nRevision  war  unter  anderem  die  Vermeidung  von  IPV-Anspruch  für \njunge Erwachsene aus reichem Haus, wie man so sagt. Darum werden \ndie  Familien  dann  als  Ganzes  gerechnet.  Nun  will  die  Mehrheit  auf \nAntrag von Links die Grenze für Familien mit Kindern in Ausbildung \num  einen  Drittel  höher  ansetzen  als  für  Familien  mit  ausschliesslich \nminderjährigen  Kindern.  Diese  Unterscheidung  lehnen  wir  ab.  Wir \nwollen den Antrag gemäss Regierungsrat. Der Regierungsrat setzt den \nMindestanspruch  fest,  und  wir  denken,  dass  er  die  Kompetenz  auch \nhaben soll und diese Regelung nicht nötig ist. Es ist auch diese Rege-\nlung, die dann dazu führt, dass wir die Einsparungen nicht so generie-\n \n \nren  können,  wie  sie  in  der  Regierungsratsvorlage  vorgesehen  waren \nund  die  man  besser  hätte  verteilen  können,  diese  rund  45  Millionen \nFranken,  die  dann  eben  jenen  zugutekommen,  die  es  wirklich  brau-\nchen.  Wir  wollten  eigentlich,  dass  weniger  Anspruchsberechtigte \nmehr erhalten. Mit diesem Antrag schaffen wir jetzt aber wieder eine \ngrössere Fläche der Kurve, also dass mehr weniger erhalten. Das wol-\nlen wir nicht, deshalb stimmen Sie unserem Minderheitsantrag zu. \n \n", "p": 46}, {"t": "Esther Straub (SP, Zürich):  Genau das war  die Massnahme von Teil \nA, also ursprünglich war es eine Lü16-Massnahme, nämlich 40 Milli-\nonen  Franken  zu  sparen,  indem  die  jungen  Erwachsenen  in  Ausbil-\ndung oder die meisten unter ihnen von IPV ausgeschlossen werden.  \nDie  SP  sagt  grundsätzlich  Ja.  Junge  Erwachsene  in  Ausbildung  mit \nreichen  Eltern  sollen  tatsächlich  keine  Prämienverbilligung  mehr  er-\nhalten,  denn  andere  haben  diese  viel  dringender  nötig.  Auf  unsere \nFrage übrigens – das war noch interessant in der Kommission  –, wie \nviele  reiche  Familien  eigentlich  freiwillig  verzichten  und  den  Betrag \nnicht  abholen,  hat  uns  die  Gesundheitsdirektion  gesagt:  Niemand. \nKeine  reichen  Familien  mit  jungen  Erwachsenen  in  Ausbildung  ver-\nzichten freiwillig auf die Prämienverbilligung – so steht es um die So-\nlidarität der Reichen in unserem Kanton.  \nWir  sind  damit  einverstanden,  dass  wir  die  «Mercedes-Kinder»  aus \nder IPV herausnehmen, haben aber gleichzeitig den vorliegenden An-\ntrag  gestellt,  dass  nicht  die  vollen  40  Millionen  Franken  umverteilt \nwerden  sollen,  sondern  dass  eben  20  Millionen  weiterhin  an  junge \nErwachsene  in  Ausbildung  gehen  sollen,  die  es  auch  wirklich  brau-\nchen.  Das  geht,  sodass  wir  beantragt  haben  –  und  es  freut  uns  sehr, \ndass das mehrheitsfähig wurde –, die Einkommensgrenze für Familien \nmit  jungen  Erwachsenen  einen  Drittel  höher  anzusetzen  als  die  Ein-\nkommensgrenze  für  Familien  mit  nur  minderjährigen  Kindern.  Die \njungen Erwachsenen werden ja neu zusammen mit ihren Eltern einge-\nschätzt,  was  einerseits  etwas  übergriffig  ist  gegenüber  erwachsenen \nPersonen, aber das schlucken wir, um die Kinder von reichen Eltern – \nfür  die  hat  sich  der  Begriff  «Mercedes-Kindern»  eingebürgert  –  aus \nder IPV herauszunehmen.  \nAndererseits aber heisst die gemeinsame Einschätzung auch, dass der \nbescheidene Lehrlingslohn oder auch ein Studienjob zum Beispiel neu \nzum Einkommen der Eltern hinzugezählt wird. Also das Einkommen \nwird etwas höher, und das soll berücksichtigt werden für die IPV, ge-\nnauso wie ja der Gesetzgeber auch die Familienzulagen für junge Er-\nwachsene in Ausbildung um einen Viertel höher ansetzt als Familien-\n \nzulagen für Kinder. Wir vollziehen also das nach, was der Gesetzge-\nber in anderen Bereichen auch bereits so bestimmt hat.  \nNoch  einmal  zusammengefasst:  Die  um  einen  Drittel  höhere  Ein-\nkommensgrenze hat zur Folge, dass die Hälfte der jungen Erwachse-\nnen in Ausbildung weiterhin Prämienverbilligung bekommt. Die ande-\nre Hälfte, nämlich die reichere Hälfte, bekommt nichts mehr. Lehnen \nSie den Minderheitsantrag der SVP ab.  \n \n", "p": 47}, {"t": "Astrid Furrer (FDP, Wädenswil): Die FDP unterstützt diese familien-\npolitische Komponente und wir haben sie von Anfang an mitgetragen. \nEs  geht  ja  um  die  Definition  des  Mittelstandes.  Die  Regierung  be-\ntrachtete ein Einkommen für eine Familie mit zwei Kindern von über \n54'000 Franken als nicht mehr unterstützungsbedürftig. Wir sehen das \nanders  und  als  deutlich  zu  tief  und  an  der  Realität  vorbei  angesetzt. \nMit diesem Antrag korrigieren wir das. Diese Massnahme kostet etwa \n20  Millionen  Franken.  Nun  werden  wir  zeitlich  sogar  noch  überholt \nvom Bundesgerichtsurteil betreffend Kanton Luzern. Das Urteil zeigt, \ndass wir mit unserem Antrag richtig liegen.  \nNoch eine Replik zur Aussage der Gesundheitsdirektion und von Es-\nther  Straub,  dass  niemand  auf  die  Prämienverbilligung  verzichtet, \nwenn er es sich denn leisten kann: Das stimmt einfach nicht. Wie bei \nmeinem  Eintretensvotum  schon  angedeutet,  haben  sich  viele  bei  uns \ngemeldet und gesagt, sie verzichten – auch solche in diesem Saal und \nvon verschiedenen Parteien –, weil sie es nicht richtig finden, dass sie \nfür  ihre  Kinder,  die  studieren,  Prämienverbilligung  bekommen.  Es \ngibt einfach keine Zahlen, weil es nicht erhoben wird. Aber daraus zu \nschliessen, dass dies dann nicht existiert, ist einfach falsch.  \n \n", "p": 48}, {"t": "Daniel Häuptli (GLP, Zürich): Wir unterstützen den Kommissionsan-\ntrag, denn es liegt auf der Hand, dass Kinder in Ausbildung mehr kos-\nten  als  minderjährige  Kinder.  Und  nicht  bei  jeder  Ausbildung  ist  es \nmöglich, einem Nebenerwerb nachzugehen.  \n \n", "p": 48}, {"t": "Kathy Steiner (Grüne, Zürich): Wie schon beim vorhergehenden An-\ntrag geht es auch hier um eine Korrektur des Regierungsentwurfs. Das \nmeinte  ich,  also  ich  im  Eintretensvotum  davon  sprach,  dass  bei  der \nVorlage der Teufel im Detail steckte. In der Kommission bekamen wir \nschon  ein  bisschen  den  Eindruck,  dass  bei  den  einzelnen  Paragrafen \nnicht so genau geprüft worden ist, welche Auswirkungen sie alle ha-\nben  und  ob  sie  denn  auch  wirklich  «verheben».  Der  Übergang  von \neiner Prämie für ein Kind zu einer Prämie für eine junge erwachsene \n \n \nPerson ist happig und für Eltern, die die Ausbildung der Kinder finan-\nzieren, macht es einen erheblichen Unterschied, ob ein Kind 17 oder \n18,5 Jahre alt ist, geschweige denn, wenn zwei Kinder in Ausbildung \nstecken.  Das  ist  eine  enorme  Belastung  für  die  Eltern  und  dieser \nÜbergang  macht  einen  grossen  Unterschied.  Darum  macht  es  auch \nSinn,  dass  die  Belastung  der  Haushalte  nicht  so  sprunghaft  ansteigt, \nsondern dass dieser Übergang abgemildert wird.  \nWir unterstützen den Kommissionsantrag.  \n \n", "p": 48}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Lieber  Benjamin  Fischer,  wir \nsprechen nicht von reichen Einkünften, wenn wir hier jetzt diese Ein-\nkommensgrenze  um  einen  Drittel  erhöhen.  Wir  stützen  uns  hier  auf \ndas verfügbare Einkommen, und eine Familie mit Kindern in Erstaus-\nbildung  hat  gegenüber  ihrem  verfügbaren  Einkommen  einfach  mehr \nVerpflichtungen  als  eine  Familie  mit  minderjährigen  Kindern.  Das \nversteht  sich  von  selbst,  ansonsten  wir  ja  auch  die  Stipendien  nicht \nsprechen dürften und einfach sagen müssten, es müsse alles durch das \nverfügbare Einkommen einer Familie geleistet werden, auch das Stu-\ndium oder, besser gesagt, der erste Bildungsweg.  \nNoch kurz zu meiner Familie und zum Fahrzeugtyp, den wir fahren: \nWir fahren Alfa Romeo, sind also ein bisschen schneller unterwegs als \n«Mercedes-Kinder», und wir haben zwei Kinder, die auf die Prämien-\nvergünstigung verzichten.  \n \n", "p": 49}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste AL lehnt diesen \nMinderheitsantrag ab. Ich frage mich überhaupt, warum die SVP die-\nsen  Minderheitsantrag  im  Lichte  des  Bundesgerichtsurteils  im  Falle \nLuzern  nicht  zurückgezogen  hat.  Nach  dem  Bundesgerichtsurteil  ha-\nben  die  Kantone  eine  grosse  Autonomie  bei  der  Ausgestaltung  des \nPrämienverbilligungssystems,  aber  sie  können  dieses  System  nicht \nabsolut frei gestalten. Sie unterstehen gewissen Beschränkungen. Und \nder  Minderheitsantrag  der  SVP  widerspricht  nun  Sinn  und  Geist  des \nübergeordneten KVG. Der Artikel 65 Absatz 1bis sagt ganz klar, dass \nPrämienverbilligungen auch für junge Erwachsene in Ausbildung aus-\ngerichtet werden, und zwar für untere und mittlere Einkommenskate-\ngorien.  \nMit dem Vorschlag des Regierungsrates wäre diese Vorgabe des KVG \nnicht erfüllt gewesen und ist es jetzt auch nicht mit dem Minderheits-\nantrag der  SVP. Wir  haben in der KSSG lange über diesen Sachver-\nhalt diskutiert und kamen zum Schluss: Wenn wir quasi die Kinder in \nAusbildung  bei  der  Einkommensbemessung  eins  zu  eins  mit  den  El-\n \ntern  betrachten,  dann  verlieren  sehr  viele  Jugendliche  in  Ausbildung \nihren Anspruch. Deshalb haben wir diese Korrektur eingeführt. Denn \nmit  dem  Vorschlag  des  Regierungsrates  wären  wahrscheinlich  Mit-\ntelstandskinder  nur  noch  ganz  knapp  anspruchsberechtigt  gewesen \noder vielleicht auch gar nicht. Mit dieser Korrektur, denken wir, sind \nwir  ungefähr  im  Rahmen,  wie  es  das  Bundesgericht  den  Kantonen \nvorschreibt.  \nEs braucht also diesen Korrekturfaktor, lehnen Sie deshalb den Min-\nderheitsantrag der SVP ab, denn er ist gar nicht kompatibel zum KVG.  \n \n", "p": 49}, {"t": "Maria  Rita  Marty  (EDU,  Volketswil):  Die  EDU  lehnt  den  Minder-\nheitsantrag der SVP ab. Für die EDU ist die Bedarfsgerechtigkeit ein \nwichtiges  Kriterium.  Durch  den  Kommissionsantrag  wird  dieser  Ge-\nrechtigkeit  Genüge  getan,  denn  die  Prämie  von  minderjährigen  Kin-\ndern  ist  bekanntlich  um  einiges  tiefer.  Diese  Tatsache  muss  berück-\nsichtigt  werden.  Deshalb  unterstützt  die  EDU  den  Kommissionsan-\ntrag, denn es braucht diese Korrektur. Danke.  \n \n", "p": 50}, {"t": "Lorenz Habicher (SVP, Zürich):  Nach dem Votum von Kaspar Büti-\nkofer  fühle  ich  mich  genötigt,  auch  noch  etwas  zu  sagen.  Denn  was \nSie jetzt hier mit dem Mehrheitsantrag der Kommission einführen, ist \nein fester Bestandteil, denn Sie sagen «Ein Drittel höher ist genau das \nRichtige».  Egal,  was  kommen  solle  oder  wolle,  ein  Drittel  höher  ist \ndas Richtige. Wir sind der Meinung – und das geht auch aus der Ant-\nwort des Regierungsrates auf die dringliche Anfrage 49/2019 zurück, \ndass der Regierungsrat einen Ermessensspielraum hat. Und der Regie-\nrungsrat  wird  diesen  nach  Ermessen  dann  festlegen,  und  dieses  Er-\nmessen wird bundesgerichtskonform sein. Also wir trauen es dem Re-\ngierungsrat zu, das Richtige zu machen und den richtigen Wert festzu-\nlegen.  Sie  trauen  es dem  Regierungsrat nicht  zu  und  Sie  wollen  ein-\nfach einen festen Prozentsatz, also einen Drittel höher ins Gesetz ein-\nfügen. Ein solcher starrer Mechanismus ist weder nachhaltig noch gut \nfür  ein  Gesetz.  Denn  Sie  werden  früher  oder  später  darauf  zurück-\nkommen, weil er zu hoch oder zu niedrig ist.  \nIch bitte Sie, unterstützen Sie den Minderheitsantrag, belassen Sie den \nErmessensspielraum beim Regierungsrat.  \n \n", "p": 50}, {"t": "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Ich  habe  es  eingangs  ge-\nsagt, seien wir doch vernünftig und machen wir daraus etwas Geschei-\ntes. Ich denke, die meisten der SVP-Fraktion haben das Mittelstands-\nzeitalter  bereits  hinter  sich,  aber  Benjamin  Fischer  steht  noch  davor. \n \n \nSein  Kind  oder  seine  Kinder  werden  dann  noch  in  die  Ausbildung \nkommen. Von daher macht es einfach Sinn, dass wir das berücksichti-\ngen.  Ob  es  jetzt  ein  Drittel  oder  was  auch  immer  ist:  Wir  von  der \nMehrheit  halten  daran  fest,  weil  wir  wirklich  nicht  darauf  vertrauen, \ndass der Ermessensspielraum dann auch entsprechend hoch ausgenutzt \nwird, sodass die Familien mit jungen Erwachsenen in Ausbildung das \ndann  auch  wirklich  entsprechend  finanzieren  können  und  –  ich  sage \njetzt mal – der tiefere Mittelstand dann auch noch irgendwo in die So-\nzialfalle tappt. \n \n", "p": 50}, {"t": "Lorenz  Schmid  (CVP,  Männedorf)  spricht  zum  zweiten  Mal:  Lieber \nNamensgefährte Lorenz Habicher, ich sehe keinen anderen Antrag als \ndenjenigen,  der  hier  vorliegt.  Die  FDP  hatte  einmal  einen  Minder-\nheitsantrag,  der  lautete  einfach  «höher  als»  und  besteht  jetzt  nicht \nmehr.  Es  ist  nicht  davon  auszugehen,  dass,  in  der  Logik  des  Regie-\nrungsrates, der Regierungsrat für diese Gruppe der jungen Erwachse-\nnen in Erstausbildung,  die  mit der Familie eingeschätzt  werden, jetzt \nandere  Einkommensgrenzen setzen  wird.  Das ist nicht  die  Logik des \nregierungsrätlichen Vorschlags. Deshalb sehe ich bei deiner Argumen-\ntation einfach nix als Gegenargumentation zum Mehrheitsantrag. Wir \nunterstützen den Mehrheitsantrag.  \n \n", "p": 51}, {"t": "Kaspar  Bütikofer  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Ich  muss \nauch  kurz  Lorenz  Habicher  widersprechen:  Es  ist  nicht  so,  dass  im \nrevidierten EG KVG in Zukunft der Regierungsrat hier irgendwo eine \nfreie  Kompetenz  hätte,  um  irgendetwas  anders  festlegen  zu  können. \nDas ist nicht vorgesehen, sondern es ist dann einfach die Eins-zu-eins-\nVeranlagung, das heisst, die Eltern und Kinder werden zusammenge-\nzählt.  Und  es  ist  klar,  sie  fallen  dann  einfach  raus,  sobald  die  Eltern \nund die Kinder irgendwie ein nennenswertes Einkommen haben. Das \nkann es nicht sein, das widerspricht auch Sinn und Geist des Kranken-\nversicherungsgesetzes.  \n \n", "p": 51}, {"t": "Regierungspräsident  Thomas  Heiniger:  Vielleicht  zuerst  zu  den  An-\nträgen zu Absatz 1 und Absatz 2, die Sie aus der Kommission über-\nnehmen.  Ich  möchte  einfach  darauf  hinweisen:  Es  sind  Anträge,  die \ndie  Gesundheitsdirektion  aufgrund  der  Änderungen  des  KVG  selber \neingebracht hat und die sie richtigerweise übernehmen.  \nZur Änderung, wie sie in Absatz 3 vorgesehen ist, empfiehlt und be-\nantragt Ihnen die Regierung, an der ursprünglichen Fassung festzuhal-\nten und damit  den Minderheitsantrag zu unterstützen.  Die  Regierung \n \nhat gerade durch das rasche, differenzierte, gesetzeskonforme, gerech-\nte  Verhalten  und  Berücksichtigen  des  Luzerner  Entscheids,  also  des \nBundesgerichtsentscheids im Fall Luzern, gezeigt, dass sie in der Lage \nist zu reagieren und auch die mittleren Einkommen entsprechend an-\nzupassen. Selbstverständlich ist Paragraf 7 Absatz 3, wie ihn die Re-\ngierung  vorgeschlagen  hat  und  wie  er  durch  den  Minderheitsantrag \nbelassen werden soll, kompatibel mit dem KVG. Es kann keine Rede \ndavon sein, dass dieser Paragraf dem Gesetz widersprechen würde. Es \nwar  ursprünglich die Absicht, hier keine starren Regeln festzusetzen, \nsondern  das  Gesetz  einfach,  klar,  flexibel,  transparent  auszugestalten \nund  dem  Regierungsrat  die  Anpassungsmöglichkeiten  zu  belassen, \ngenau so, wie er eben davon Gebrauch gemacht hat und bewiesen hat, \ndass  er  auch  in  der  Lage  ist,  es  zu  tun.  Sie  zementieren  mit  diesem \nKommissionsantrag  auch  gewissermassen  den  Schutz  der  Familien \nmit  –  sage  ich  mal  –  teuren oder  reichen Kindern  –  Sie  wissen,  was \ndamit gemeint ist – in Ausbildung. Und gerade das will man nicht und \ndeshalb  auch  diese  fixe  Erhöhung  des  mittleren  Einkommens  um  ei-\nnen Drittel bei Kindern in Ausbildung gegenüber denjenigen, die noch \nnicht in Ausbildung stehen, vermeiden.  \nIch beantrage Ihnen, den Minderheitsantrag zu unterstützen und damit \ndie Vorlage der Regierung zu übernehmen. \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "§§ 8–12 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 52}, {"t": "§ 13. c. Gemeinsame Bestimmungen \nClaudio  Schmid  (SVP,  Bülach)  spricht  zum  zweiten  Mal:  Gegenüber \ndem alten Gesetz sieht das neue vor, dass Personen, die eine Prämien-\nverbilligung zugesprochen erhalten haben, eine Einkommenserhöhung \nmelden müssen, wenn dies zu einer tieferen Prämienverbilligung füh-\nren würde. Die Pflicht zur Meldung von Einkommenserhöhungen be-\nsteht  bisher  nicht;  Einkommensverminderungen  hingegen  konnten \njederzeit geltend gemacht werden. \n \n \nZusätzlich soll die SVA neu generell auch darauf hinweisen, dass Per-\nsonen,  die  Anspruch  auf  Sozialhilfe  hätten,  diese  jedoch  nicht  bean-\nspruchen,  bei der  Gemeinde  die  Übernahme  der  Restprämie  beantra-\ngen können. \n \n", "p": 52}, {"t": "Esther Straub (SP, Zürich): Es ist eine unscheinbare Änderung in Pa-\nragraf 13, aber doch eine wirkungsvolle, die wir beantragt haben. Sie \nkönnen  nämlich  in  Paragraf  15  des  Gesetzes  sehen,  dass  Personen, \nderen  Einkommen  unter  dem  nach  dem  Sozialhilferecht  berechneten \nsozialen  Existenzminimum  liegt,  ein  Anrecht  auf  Prämienübernahme \nhaben, ohne dass sie dafür aber generelle Sozialhilfe beantragen müs-\nsen, eben diese sogenannte «kleine Sozialhilfe». Es gibt eine grössere \nGruppe von Personen, die keine Sozialhilfe beanspruchen, aber deren \nsoziales Existenzminimum nicht gedeckt ist. Sie sollen jetzt also neu \nvon der SVA aktiv darauf aufmerksam gemacht werden, dass sie die-\nsen Anspruch haben.  \nDamit soll vermieden werden, dass Personen mangels Information gar \nnicht um diese Möglichkeit wissen. Es ist ein kleiner Punkt, aber für \nbetroffene Personen ein sehr, sehr wirkungsvoller, und wir freuen uns, \ndass die Kommission unserem Antrag hier gefolgt ist. Danke.  \n \n", "p": 53}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Ich  danke  meiner  Vorrednerin  für \nihre Einführung in diesen Paragrafen 15, nach dem jetzt die SVA Per-\nsonen mit einem Einkommen, das unter oder auf der Höhe des Sozial-\nexistenzminimums  liegt,  angeschrieben  werden,  damit  sie  auch  die \nSozialhilfe  beanspruchen.  Denn  die  Tatsache  ist  folgende:  Ich  habe \njetzt die neuesten Daten nicht, aber es werden ja tausende von Franken \ndurch die  Betreibungsämter  eingetrieben, die  Krankenkassen  bringen \ndiese Verlustscheine, die Gemeinden übernehmen das und der Kanton \nübernimmt es am Schluss, und scheinbar greift das ganze Prämienver-\nbilligungssystem  nicht  genügend.  Und  wie  viel  dieser  Paragraf \nschliesslich bringen wird, das zu beobachten, daran bin ich richtig in-\nteressiert.  \nIch  denke,  dass  die  Menschen  grundsätzlich  besser  betreut  werden \nmüssten.  Wer  einen  Sozialhilfeanspruch  hat,  scheut  sich,  auf  diese \nÄmter zu gehen und sich zu entblössen oder zu zeigen, dass er das nö-\ntig  hat.  Aber das ist ein  Fehler,  wenn  wir  das nicht  aggressiver  oder \nvorausschauend präventiver angehen. Denn schlussendlich wird es für \ndie Gesellschaft viel teurer, wenn die Leute grössere Schulden haben. \nBekanntermassen  ist  eine  Person  mit  einen  durchschnittlichen  Ver-\ndienst, die aber 20'000 oder 30'000 Franken Schulden hat, nie mehr in \n \nder  Lage,  diese  Schulden  abzutragen,  wenn  sie  neben  den  Schulden \nnoch Ausgaben hat für eine Kleinfamilie mit zwei Kindern. Wenn der \nLohn nicht sehr gut ist, findet man kein voriges Geld für eine Schul-\ndentilgung.  Darum  wäre  es  meines  Erachtens  noch  wichtiger,  dass \nman  diese  Gruppe,  deren  Verlustscheine  bei  den  Krankenkassenprä-\nmien der Kanton Jahr für Jahr übernimmt, und die eine grosse Gruppe \nist,  besser  betreut.  Die  Krankenkassen  sind  ja  100-fach  abgesichert, \ndie gehen ja überhaupt kein Risiko ein. Sie sind sowieso die Sieger in \ndiesem  ganzen  Thema.  Sie  können  die  Prämien  erhöhen,  damit  sie \nihre Kosten gedeckt haben, damit sie ihre Chefetagen mit den nötigen \nHonoraren auch alimentieren können. Darum wäre es aus meiner Sicht \nnoch wichtiger gewesen, wenn man das noch konkretisiert hätte, wenn \nman diesem Paragrafen 15 noch etwas mehr Fleisch hätte geben kön-\nnen. Aber ich hoffe auf das Sozialamt, ich hoffe auch auf den Regie-\nrungsrat,  dass  dazu  allenfalls  noch  eine  Ausführungsbestimmung \nkommt mit einer Anleitung an die kommunalen Sozialämter, damit sie \ndiese Menschen erreichen. Denn sonst haben wir im Prinzip einen to-\nten Paragrafen, weil viele Leute diese Schreiben lesen, aber dann nicht \nso handeln, wie es notwendig wäre. Das ist einfach die Realität. Vie-\nlen Dank für die Aufmerksamkeit. \n \n", "p": 53}, {"t": "Ratspräsidentin Yvonne Bürgin: Wir sind eigentlich noch bei Paragraf \n13. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 54}, {"t": "§ 14. Personen mit Anspruch auf Ergänzungsleistungen \n \n", "p": 54}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der KSSG: Der Kommissi-\nonsantrag  ist  die  Folge  der  laufenden  Revision  des  Ergänzungsleis-\ntungsgesetzes auf Bundesebene und bildet den aktuellen Stand der Be-\nratungen in den Eidgenössischen Räten ab. Neu dürfte der Mindestan-\nspruch  der  Prämienverbilligung  ausdrücklich  im  Ergänzungsleis-\ntungsgesetz verankert werden. \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \n", "p": 54}, {"t": " \n \n \n", "p": 54}, {"t": "§ 15. Personen mit Anspruch auf Sozialhilfe \n \n", "p": 55}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der KSSG:  Bei dieser  Än-\nderung geht es darum, die Zusammenarbeit zwischen den Gemeinden \nund der SVA zu verbessern. Die SVA soll bei Sozialhilfebeziehenden, \nderen Einkommensverhältnisse auf lange Sicht stabil sind, die gesam-\nte  Prämie  zulasten  des  Prämienverbilligungstopfs  übernehmen.  Die \nGemeinden  sind  dann  bei  solchen  Fällen  nicht  mehr  involviert.  Sie \nsollen nur bei Sozialhilfebeziehenden zuständig sein, deren finanziel-\nlen  Verhältnisse  variieren.  Mit  dieser  Massnahme  können  die  Ge-\nmeinden entlastet werden. \n \n", "p": 55}, {"t": "§§ 16–18 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "§  19.  Provisorische  und  definitive  Bestimmung  der  Prämienverbilli-\ngung \n \n", "p": 55}, {"t": "Claudio Schmid (SVP, Bülach), Präsident der KSSG:  Ein Votum für \ndie  Materialien,  und  zwar  weise  ich  hier  auf  den  Regierungsratsbe-\nschluss vom 20. Dezember 2017 in Briefform hin, worin die unbestrit-\ntenen Änderungen im Detail umschrieben sind. Danke. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "§§ 20–23 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Wir  werden  hier  die  Mittagspause \neinschalten, weil Paragraf 24 viel zu reden gibt.  \n \n", "p": 55}, {"t": "Die  Beratung  der  Vorlage  5313a  wird  abgebrochen.  Fortsetzung  in \nder Nachmittagssitzung.  \n \n \n \n \n", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsidentin  Yvonne  Bürgin:  Am  Freitag  hat  das  55.  Parlamenta-\nrier-Skirennen  auf  dem  Pizol,  auf  meinem  Hausberg,  stattgefunden, \norganisiert vom Kanton Appenzell-Ausserrhoden. Der Kanton Zürich \nwar aber nur durch ein kleines, dafür exklusives Team vertreten, und \nzwar  mit  Hans  Finsler,  Martin  Haab,  Barbara  Schaffner,  Christian \nSchucan und Sabine Wettstein.  \nIm  ersten  Lauf  war  das  Team  noch  nicht  ganz  in  Form.  Christian \nSchucan gab so viel Druck, dass er den Ski verlor, Hans Finsler ver-\npasste  den  ersten  Lauf  vollends  und  Sabine  Wettstein  startete  ohne \nStartnummer. Trotzdem reichte es dem Team in der Kantonswertung \nzum ehrenvollen 8. Platz von acht Kantonen (Heiterkeit und Applaus). \nDie  Einzelwertung  sieht  erfolgversprechender  aus.  Martin  Haab  er-\nreichte als bester Zürcher den 11. von 40 Plätzen und Sabine Wettstein \nden 7. von 18 Plätzen. Es sind alle herzlich eingeladen, das Training \naufzunehmen, um im nächsten Jahr am 6. März 2020 das Team dann \nzu verstärken und dafür zu sorgen, dass die Wertung des Kantons Zü-\nrich vielleicht ein bisschen besser wird. Es ist jedenfalls ein unterhalt-\nsamer Tag und bietet Gelegenheit zum interkantonalen Austausch. \nDanke, Sabine Wettstein, für den Bericht, und dem Team für die doch \ntolle Leistung.  \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 11. März 2019 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  \n1. April 2019. \nDie Protokollführerin: \nHeidi Baumann \n \n", "p": 56}]