[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 2}, {"t": "Monika Tanner Imfeld, GLP, Wädenswil \n", "p": 2}, {"t": "", "p": 2}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Wird der Vorschlag vermehrt? Das ist nicht \nder  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder  wird  ge-\nheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf 38 \nAbsatz  2  des  Geschäftsreglements  des  Kantonsrates,  Monika  Tanner \nImfeld als Ersatzmitglied des Sozialversicherungsgerichts als gewählt. \nIch gratuliere ihr zur Wahl und wünsche ihr Erfolg und Befriedigung \nim Amt.  \n \n \n3 \nDas Geschäft ist erledigt. \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Dieter Kläy: Eintreten auf die Vorlage ist obligatorisch. \nBei diesem Geschäft befindet sich Kantonsrat Beat Bloch im Ausstand.  \n \n", "p": 3}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Justizkommission \n(JUKO):  Wir  behandeln  heute  Nachmittag  die  drei  Rechenschaftsbe-\nrichte der drei obersten kantonalen Gerichte sowie der ihnen unterstell-\nten Gerichte und Amtsstellen. Ich kann es vorwegnehmen: Die Justiz-\nkommission  beantragt  Ihnen,  bei  allen  drei  Rechenschaftsberichten, \ndiese vorbehaltlos zu genehmigen.  \nBevor wir zu den einzelnen Rechenschaftsberichten kommen, ein paar \nallgemeine  Worte  zu  den  Gerichten:  Die  Gerichte  leisten  einen  un-\nschätzbaren Beitrag für unser Wohlergehen. Auch wenn ihre Arbeit im \nRat und in der öffentlichen Wahrnehmung meist weniger für Aufregung \nsorgt als andere politische Geschäfte, so ist es gerade diese zuverläs-\nsige, stetige und gewissenhafte Erfüllung ihrer Aufgabe als dritte Ge-\nwalt  im  Staat, welche dem  Ansehen unseres Rechtsstaates dient. Den \nGerichten wird im Allgemeinen von der Bevölkerung ein hohes Mass \nan  Vertrauen  entgegengebracht.  Grund  dafür  ist  sicherlich  die  hohe \nQualität der Urteile und die Unabhängigkeit der Richterpersonen. Doch \nauch die Gerichte haben mit wachsenden Anforderungen zu kämpfen. \nDie  Verfahren  werden  zunehmend  komplexer,  die  Parteien  und  ihre \nRechtsvertreterinnen  und  Rechtsvertreter  schöpfen  vielfach  die  ge-\nsamte Palette der möglichen Rechtsmittel aus. Resultat davon sind ver-\nzögerte und blockierte Verfahren und Parteien, welche über lange Zeit \nin Ungewissheit auf ein Urteil warten müssen. Dies ist eine Beobach-\ntung, welche es aufmerksam zu verfolgen gilt. Doch auch die schiere \nAnzahl von eingehenden Fällen führt bei manchen Gerichten zu einer \nsehr langen Verfahrensdauer. Hier gilt es ein Gleichgewicht zu finden, \nzwischen einer effizienten, aber doch dem individuellen Fall gerechten \nUrteilsfindung.  \nUnsere Gerichte bearbeiten täglich hunderte von Fällen, was meist nur \nvon den unmittelbar betroffenen Parteien wahrgenommen wird. Doch \nman kann den Gerichtssaal auch besuchen, ohne beklagt oder beschul-\ndigt zu sein. Die meisten Verhandlungen zum Beispiel am Obergericht \nsind  öffentlich.  Die  Justizkommission  hat  im  Berichtsjahr  eine  von \nihnen besucht. Es ist eine gute Erfahrung und es gibt nicht viele weitere \nBerufsgruppen, bei denen  man bei der Arbeit quasi  über die Schulter \nschauen kann. Ich ermuntere Sie daher, sich auch selbst einmal einen \nEindruck von der Arbeit der Justiz zu verschaffen.  \nNach all den Visitationen an den Gerichten und den angegliederten oder \nuntergeordneten  Amtsstellen  kann  ich  Ihnen  sagen,  dass  die  Zürcher \nJustiz grundsätzlich sehr gut funktioniert. Mit der Zürcher Justiz sind \nletztlich  alle  Richterinnen  und  Richter  sowie  Mitarbeitende  gemeint, \nwelche  sich  tagtäglich  den  Fällen  annehmen  und  damit  auch  den \nSchicksalen der Menschen, welche sich hinter jedem einzelnen Fall ver-\nbergen.  Ihnen  gebührt  an  dieser  Stelle  ein  ganz  grosses  Dankeschön. \nIhre  Aufgabe  ist  nicht  immer  leicht,  und  auch  an  den  Gerichten  sind \nvermehrt  längere  krankheitsbedingte  Ausfälle  zu  verzeichnen.  Ob  sie \nim Zusammenhang mit der zunehmenden Belastung stehen, gilt es im \nAuge zu behalten, jedoch haben sich Rückmeldungen von Visitationen \nzu  diesem  Punkt  im  Berichtsjahr  vermehrt,  so  dass  sie  nicht  einfach \nüberhört werden konnten. Die JUKO wird die Justiz weiterhin eng be-\ngleiten, damit die Voraussetzungen für eine gute Justiz, sowohl seitens \nder Rechtssuchenden aber auch seitens der in der Rechtspflege tätigen \nPersonen weiterhin erfüllt sind.  \nZu  den  einzelnen  Rechenschaftsberichten  werde  ich  nicht  viel  sagen. \nDie Gerichtspräsidenten werden etwas dazu sagen und sie in den Ge-\nsamtkontext stellen. Zum Obergericht und den ihm unterstellen Amts-\nstellen daher nur Folgendes: Die Geschäftslast des Obergerichts blieb \n2018 gesamthaft grundsätzlich auf dem Niveau des Vorjahres. An den \nBezirksgerichten nahmen die Neueingänge leicht ab, so dass auch die \nPendenzenlast etwas abgebaut werden konnte. Dennoch zeigt sich wei-\nterhin eine Mehrbelastung durch das neue Unterhaltsrecht, weil die be-\ntreffenden  Verfahren  deutlich  aufwendiger  ausfallen  als  früher.  Das \nObergericht hat die Leistungsvereinbarungen mit den Bezirksgerichten \nweitergeführt, wobei die gleichen Indikatoren wie im Vorjahr beibehal-\nten  wurden.  Die  Bezirksgerichte  erfüllten  die  Vorgaben  weitgehend \nund erbrachten alles in allem eine sehr gute Leistung.  \nAnlässlich  der  diesjährigen  Gesamterneuerungswahlen  war  die  soge-\nnannte Altersguillotine für das Richteramt, wie sie heute von der Inter-\nfraktionellen Konferenz praktiziert wird, erneut ein Thema. Die aktu-\nelle Praxis führt dazu, dass Personen, die zum Zeitpunkt des Amtsan-\n \n5 \ntritts das 65. Altersjahr erreicht haben, nicht mehr zur Wahl vorgeschla-\ngen werden. Hingegen können 70-jährige Richterpersonen noch immer \nim Amt sein, weil sie bei ihrer Wahl erst 64 Jahre alt waren. Für das \nObergericht scheint diese Regelung unsachgerecht. Die Justizkommis-\nsion hat sich im Berichtszeitraum mit dem Obergericht über die The-\nmatik unterhalten. Die Interfraktionelle Konferenz führt den Dialog nun \nweiter.  \nEine  grosse  Herausforderung,  welche  auch  das  Obergericht  in  den \nnächsten Jahren erfassen wird, ist das Projekt der elektronischen  Ak-\ntenführung. Der 1. Vizepräsident (Martin Langmeier) und der General-\nsekretär (Alberto Nido) nehmen als Vertreter Einsitz in die beiden wich-\ntigsten Projektgremien von «Justitia 4.0» und bringen dort die Anliegen \nder Gerichte in die Diskussion und Beschlussfassung ein. Doch bereits \njetzt gestaltet sich die Ausarbeitung der gesetzlichen Grundlagen, mit \nwelchen das Bundesamt für Justiz betraut ist, als weit schwieriger und \nlangwieriger als angenommen. Das Projekt wird somit auch die Justiz \ndes Kantons Zürich noch lange beschäftigen. \nDann  komme  ich  noch  zu  einer  weiteren  «Baustelle»  −  im  wahrsten \nSinne  des  Wortes:  Das  Bezirksgericht  Hinwil.  Bereits  im  letzten  Re-\nchenschaftsbericht  wurde  auf  die  unbefriedigende  Situation  mit  über \nzehn Jahren Planung  bei ausgewiesenem  Bedarf aber ohne  merkliche \nFortschritte hingewiesen. Nun stellt sich nach einem Jahrzehnt plötzlich \ndie Frage nach einem Ersatzneubau bei etwa gleichen Kosten. Dies ist \nernüchternd, und die Justizkommission fordert nun endlich eine rasche \nUmsetzung des gewählten Projekts.  \nZusammenfassend  kann  gesagt  werden,  dass  die  JUKO  den  Rechen-\nschaftsbericht des Obergerichts eingehend geprüft hat und dessen Ge-\nnehmigung beantragt. Zudem möchte ich mich im Namen der Kommis-\nsion beim Obergericht, bei allen Bezirksgerichten sowie bei den Nota-\nriaten, den Grundbuch-,  Konkurs-  und  Betreibungsämtern  für die  ge-\nleistete Arbeit bedanken. Besten Dank. \n \n", "p": 3}, {"t": "Martin Burger, Präsident des Obergerichts: Ich  möchte Ihnen einige \nAspekte des Rechenschaftsberichts etwas näherbringen. Allerdings hat \nHerr Pinto, Präsident der Justizkommission, schon etwa die Hälfte vor-\nweggenommen. Deshalb kann ich mich sehr kurzfassen. Ich danke ihm. \nDer Gesetzgeber kann mit einem Federstrich bei den Gerichten ganze \nAktenberge generieren. Das trifft unter anderem beim Unterhaltsrecht \nzu, das am 1.1.2017 in Kraft getreten ist. Das neue Unterhaltsrecht be-\nwirkt unter anderem bei den Bezirksgerichten, dass bei mehr oder we-\nniger gleichbleibenden Zahlen bezüglich Eingänge, Erledigungen und \nPendenzen die Belastung  für die einzelnen Richterpersonen  nach wie \nvor im Zunehmen begriffen ist. Die Bezirksgerichte erfüllten trotzdem \nweitgehend ihre Vorgaben, welche das Obergericht ihnen stellte. Ein-\nzelne  nennenswerte  Abweichungen konnten plausibel begründet wer-\nden.  \nDer  Einsatz  der  Bezirksrichterinnen  und  Bezirksrichter  an  einzelnen \nBezirksgerichten  übersteigt  zuweilen  das  angestammte  Pensum,  was \naufgrund der sichtbaren Zahlen nur teilweise begründbar ist. Vielmehr \ndürften  sich  hier  eben  die  genannten  Gesetzesänderungen  auswirken. \nUm dies zu klären und um künftige allfällige Konsequenzen ins Auge \nzu fassen, wurden die Bezirksgerichte beauftragt, die Situation hinsicht-\nlich der Bearbeitungsdauer und der Bearbeitungsintensität bei gewissen \nProzessarten zu analysieren. Das Obergericht wird zu  gegebener  Zeit \nüber das Ergebnis orientieren. Generell kann und muss gesagt werden: \nDie Bezirksrichterinnen und Bezirksrichter leisten einen hohen Einsatz, \nmanchmal auch im doppelten Wortsinn. Ich komme darauf zurück. \nDas Obergericht ist nach wie vor mit der Umsetzung der Dachstrategie \nbeschäftigt. Bei dieser Umsetzung werden die Bezirksgerichte und die \nverschiedenen Personalkategorien  intensiv einbezogen. Die Dachstra-\ntegie und deren Umsetzung haben keine Reorganisation zum Ziel, son-\ndern die bessere  und tatsächliche  Ausnutzung der  verfügbaren  Hand-\nlungsspielräume. Es geht zum Beispiel um Strukturen und Abläufe, um \neine  Verbesserung  der  Führungswirkung,  Öffentlichkeitsarbeit,  Be-\ntriebskultur, Aus- und Weiterbildung et cetera. Es wurde zwischenzeit-\nlich  bereits  eine  Informatik-Teilstrategie  erarbeitet.  Die  übrigen  The-\nmen  werden  in  sogenannten  Arbeitspakten  weiterbearbeitet.  Bemer-\nkenswert sind das Interesse und das Engagement, mit denen die Vertre-\nterinnen und Vertreter des Personals und der Richterschaft an die Arbeit \ngehen. Dies lässt auf einen hohen Identifikationsgrad mit der eigenen \nAufgabe, aber auch mit dem Gerichtswesen generell, schliessen und ist \nkeineswegs selbstverständlich.  \nIm Namen der Umsetzung der Dachstrategie und in Erwartung der Ge-\nsetzesänderung betreffend Veränderung des Beschäftigungsgrades der \nRichterinnen und Richter, welche auch hier im Parlament vorläufig un-\nterstützt wurde, hat die Verwaltungskommission des Obergerichts zwi-\nschenzeitlich  Richtlinien  über  die  Flexibilisierung  der  Arbeitspensen \nder Bezirksrichterinnen und Bezirksrichter erlassen. Von dieser Mög-\nlichkeit der Flexibilisierung zwischen 50 und 100 Prozent wird bereits \nheute regen Gebrauch gemacht.  \n \n7 \nDiese  parlamentarische  Initiative  (KR-Nr.  344/2017)  wurde  bekannt-\nlich Ende Oktober 2018 vorläufig unterstützt, und nachdem die zustän-\ndige  Kommission  die  Vorberatung  abgeschlossen  hat,  wird  die  Stel-\nlungnahme  des  Regierungsrates  im  November  2019  erwartet.  Diese \nparlamentarische Initiative und ihre zu erwartende Umsetzung liegt auf \nder Linie der Dachstrategie der Zürcher Rechtspflege. Also, wir sind da \nabsolut parallel gerichtet.  \nDie Umsetzung der Dachstrategie richtet ihren Fokus auf der Verbes-\nserung der Erbringung unserer Kernaufgaben insbesondere der Recht-\nsprechung. Dabei stehen aber nicht nur die Förderung der Effizienz und \ndas Nutzen von Synergien im Vordergrund, sondern auch die Situation \ndes  Personals,  vor  allem  an  den  Bezirksgerichten.  Wir  hatten  in  den \nletzten Jahren zu viele gesundheitsbedingte Ausfälle an den Bezirksge-\nrichten zu verzeichnen; leider auch langfristige. Der Verdacht ist nahe-\nliegend, dass dies unter anderem mit der Belastungssituation zu tun ha-\nben kann. Die gesundheitlichen Ausfälle sind meines Erachtens zu häu-\nfig, als dass sie einfach nur als Spiegelbild der übrigen Arbeitswelt gel-\nten könnten. Wie bereits erwähnt, wird die Belastungssituation jenseits \nder blossen Eingangs- und Pendenzenzahlen gegenwärtig evaluiert, um \ndie  Frage nach einem  Handlungsbedarf zu prüfen. Diese Problematik \ndarf nicht auf die leichte Schulter genommen werden.  \nZur sogenannten  Altersguillotine hat der Präsident der Justizkommis-\nsion bereits einige Ausführungen gemacht. Ich möchte auf weitere Aus-\nführungen  verzichten.  An  dieser  Stelle  möchte  ich  mich  nur  bei  den \nPräsidien der JUKO und IFK ganz herzlich bedanken. Die Reaktion auf \nmeinen Artikel war prompt; wenige Tage danach wurde ich aufgefor-\ndert, das zu präsentieren beziehungsweise es wurde in Aussicht gestellt, \ndass eine Gesetzesvorlage ausgearbeitet wird. Dafür bin ich sehr dank-\nbar; es ist ein Beweis des Funktionierens der Zusammenarbeit zwischen \nJudikative und Legislative.  \nNoch  einige  Bemerkungen  zum  Notariatswesen:  Das  elektronische \nGrundbuch ist eingeführt und funktioniert bis auf einige Kinderkrank-\nheiten. Allerdings müssen die einzelnen Notariate die Grundstücke im \nelektronischen Grundbuch erfassen, was über lange Zeit mit einem be-\nträchtlichen Mehraufwand verbunden ist, der sich aber langfristig aus-\nzahlen  wird,  denn  das  elektronische  Grundbuch  ist  ein  Teil  der  Ent-\nwicklung hin zur Digitalisierung in der Rechtspflege. Auch im Rahmen \ndes  Gerichtswesens  und  der  Staatsanwaltschaften  sind  konkrete  Ent-\nwicklungen  unter  der  Leitung  des  Bundesgerichts  und  der  KKJPD \n(Konferenz der kantonalen Justiz- und Polizeidirektorinnen und -direk-\ntoren) unter Einbezug der Kantone im Gang. Wie Sie vielleicht wissen, \nhat am 14. Februar 2019 in Luzern die landesweite Kickoff-Veranstal-\ntung stattgefunden zum Projekt «Justitia 4.0». Der erste Vizepräsident \n– der heute auf der Tribüne anwesend ist – und der Generalsekretär des \nObergerichts nehmen Einsitz in die beiden wichtigsten Projektegremien \nund bringen dort die Anliegen der zürcherischen Gerichte in die Dis-\nkussion und Beschlussfassung. \nNoch kurz zu den Personalien: Im Berichtsjahr traten Oberrichter Dr. \nHeinrich Andreas Müller, ehemaliger Obergerichtspräsident, und Ober-\nrichter Thomas Meyer zurück, weiter trat im Berichtsjahr Oberrichter \nDr. Georg Dätwyler per 31. März 2019 als Oberrichter zurück. Die letz-\ntere Vakanz wurde bekanntlich im Rahmen der gesamten Erneuerung \nwiederbesetzt.  \nSoweit  einige  Schlaglichter  zum  Rechenschaftsbericht  des  Oberge-\nrichts für das Jahr 2018. Abschliessend bitte ich Sie, dem  Antrag der \nJustizkommission  auf  Genehmigung  des  Rechenschaftsberichts  über \ndas Jahr 2018 zuzustimmen. Ich danke Ihnen für Ihre Aufmerksamkeit \nund bin gerne bereit, Fragen zu beantworten. \n \n", "p": 5}, {"t": " \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "I−III \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": " \nDas Geschäft ist erledigt. \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident Dieter Kläy: Eintreten auf die Vorlage ist obligatorisch. \n \n9 \n \n", "p": 8}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Justizkommission \n(JUKO):  Die  Zahl  der  neu  eingegangenen  Rechtsmittel  am  Verwal-\ntungsgericht ist gegenüber dem Vorjahr um 3,9 Prozent leicht zurück-\ngegangen. Die Erledigungen konnten um 4,6 Prozent gesteigert und die \nPendenzen leicht gesenkt werden. Dafür verantwortlich sind die zwei \nzusätzlich budgetierten und 2018 realisierten Stellen für Gerichtsschrei-\nberinnen und Gerichtsschreiber. Noch immer ist aber der Zielwert bei \nder Verfahrensdauer  nicht erreicht, zwar können 76 Prozent der Ver-\nfahren  innerhalb  von  sechs  Monaten  erledigt  werden.  Dies  liegt  aber \nnoch immer 4 Prozent unter den angestrebten 80 Prozent. Hier müssen \nwir also dranbleiben und die Entwicklung im Auge behalten.  \nDem Verwaltungsgericht ist das Baurekursgericht unterstellt. Auch hier \nsind die Eingänge leicht zurückgegangen. 76,3 Prozent der Fälle befas-\nsen sich mit baupolizeilichen, umweltschutz- oder baurechtlichen Ver-\nfahren. Die Erledigungen konnten gesteigert werden. Ein grosser Teil \nder Verfahren konnte aufgrund einer gütlichen Einigung durch Rück-\nzug oder Gegenstandslosigkeit erledigt werden. Von den 795 erledigten \nFällen wurden 129 ans Verwaltungsgericht weitergezogen.  Landwirt-\nschaftliche Streitigkeiten gingen auch im siebten Jahr der Zuständigkeit \ndes Baurekursgerichts keine ein.  \nAuch beim Steuerrekursgericht gingen weniger neue Fälle ein als in den \nvergangenen zwei Jahren. Obschon im Berichtsjahr mehr Fälle erledigt \nwerden konnten, nahm die durchschnittliche Erledigungsdauer wiede-\nrum zu und liegt nun bei 7,6 Monaten − 2016 lag sie noch bei 4,8 Mo-\nnaten. Die im Budget 2019 eingestellte und vom Kantonsrat beschlos-\nsene Ressourcenerhöhung von zwei Stellen für Gerichtsschreiberinnen \nund Gerichtsschreiber soll dieser Entwicklung nun Einhalt gebieten. \nDas Gericht wird in den kommenden Jahren aufgrund der Altersstruktur \ndes  Personals  mehrere  Rücktritte  verzeichnen.  Sowohl  die  Rekrutie-\nrung neuer Richterpersonen als auch diejenige von Gerichtsschreiberin-\nnen und Gerichtsschreibern ist mit Schwierigkeiten verbunden. Einer-\nseits verliert das Rechtsgebiet bei den Absolventinnen und Absolventen \nder rechtswissenschaftlichen Fakultäten an Attraktivität, zudem ist eine \nspätere Wahl zur Richterin oder zum Richter ungewiss.  \nZusammenfassend kann ich Ihnen mitteilen, dass wir auch diesen Re-\nchenschaftsbericht eingehend geprüft haben und dessen Genehmigung \nbeantragen.  Auch  bedanken  wir  uns  herzlichen  beim  Verwaltungsge-\nricht und den ihm unterstellten Gerichte für ihre Arbeit. Besten Dank. \n \n", "p": 9}, {"t": "Andreas Frei, Präsident des Verwaltungsgerichts: Ich vertrete hier vor \nIhnen gerne den Rechenschaftsbericht für das Verwaltungsgericht und \nseiner  unterstellten  Gerichte,  wobei  ich  mich  darauf  beschränke,  we-\nnige Aspekte hervorzuheben. \nZunächst zur Geschäftslast und zur Geschäftserledigung: Wie der Prä-\nsident  der  JUKO  bereits  ausgeführt  hat,  sind  die  Geschäftseingänge \nbeim Verwaltungsgericht im Berichtsjahr auf hohem Niveau leicht zu-\nrückgegangen. Sie lagen aber wiederum bei etwas über 1000 Geschäf-\nten, genau bei 1049. Zugelegt haben dabei vor allem ausländerrechtli-\nche Fälle, Fälle, die die Nutzungsplanung betreffen, oder Fälle betref-\nfend  arbeitsrechtliche  Streitigkeiten.  Eher  rückläufig  waren  Zwangs-\nmassnahmen  im  Ausländerrecht oder Streitigkeiten  im  Beschaffungs-\nwesen. Wir haben 1066 Fälle im vergangenen Jahr erledigt und haben \ndamit die Anzahl der Pendenzen leicht senken können – auf noch 395 \nFälle. Tatsächlich ist die durchschnittliche Verfahrensdauer etwas ge-\nstiegen. Wir bemühen uns ausserordentlich, dieser Entwicklung Einhalt \nzu gebieten und die gesetzlichen Vorgaben zu erfüllen. Eine Zahl noch: \nKnapp 30 Prozent  unserer  Entscheide  – 297  von 1066  – sind  im  Be-\nrichtsjahr beim Bundesgericht angefochten worden.  \nDann ein Wort zum Baurekursgericht: Auch bei diesem ist im vergan-\ngenen Jahr die Geschäftslast annähernd unverändert geblieben. Es ver-\nzeichnete 790 Geschäftseingänge. Die Erledigungen hingegen konnten \nvon etwa 750 Verfahren auf gegen 800 deutlich gesteigert werden. Die \nGründe  hierfür sind aus unserer Sicht die folgenden: Das Gericht  hat \nsich  örtlich  verändert;  der  Umzug  wurde  im  vergangenen  Jahr  abge-\nschlossen,  auch  personell  hat  das  Baurekursgericht  grössere  Umwäl-\nzungen erfahren. Auch diese sind abgeschlossen. Das Baurekursgericht \narbeitet wieder so, wie wir es von ihm gewohnt sind.  \nDas Steuerrekursgericht wies auch 2018 etwas über 600 Eingänge auf. \nTatsächlich, das ist leider so, sind die Pendenzen des Steuerrekursge-\nrichts wieder gestiegen auf knapp unter 500 Geschäfte. Das Gericht hat \ndie Planungswerte hinsichtlich Geschäftserledigungen damit – und ich \nsage nochmals leider – nicht einhalten können. Die Gründe sind die et-\nwas  knappen  Personalressourcen,  die  im  Berichtsjahr  dem  Steuerre-\nkursgericht  zur  Verfügung  gestanden  sind.  Diese  tiefen  Erledigungs-\nzahlen haben auch zur Folge, dass die budgetierten Netto-Verfahrens-\nkosten und die Netto-Verfahrensdauern überschritten wurden. Indessen \nzeichnet sich im laufenden Jahr endlich eine leichte Verbesserung ab, \nund ich danke dem Kantonsrat ganz herzlich für die bewilligten Perso-\nnalressourcen für das Steuerrekursgericht. Das Steuerrekursgericht be-\n \n11 \nnötigt sie, um seine Arbeit korrekt erledigen zu können. Die  Anfech-\ntungsquote bei beiden Gerichten lag bei etwa zwischen 15 und 20 Pro-\nzent. \nDann ein Wort zum Personellen: Im Berichtsjahr ist am 30. Juni 2018 \nFrau Verwaltungsrichterin Dr. Leana Isler in den vorzeitigen Ruhestand \ngetreten; sie war seit 1997 teilamtliche Richterin auf der zweiten Abtei-\nlung  unseres  Gerichtes  und  eine  ausgewiesene  Kennerin  des  Steuer-\nrechtes. Ich danke  ihr an  dieser Stelle  für  ihr  langjähriges Wirken an \nunserem Gericht. Sie haben Dr. Reto Häggi Furrer als ihren Nachfolger \nbestimmt, der im  Berichtsjahr auf der zweiten  Abteilung  unseres Ge-\nrichts tätig war.  \nDie Altersguillotine hat auch an unserem Gericht natürlich zu reden ge-\ngeben, doch vornehmlich in diesem Kalenderjahr. Ich werde mich da-\nher beim nächsten Geschäftsbericht dazu äussern.  \nDas waren einige Worte zum Rechenschaftsbericht des Verwaltungs-\ngerichts und dem ihr unterstellten Gerichte für das Jahr 2018. Ich bitte \nSie,  dem  Antrag  der  Justizkommission  auf  Genehmigung  dieses  Be-\nrichtes zuzustimmen. Ich danke Ihnen für Ihre Aufmerksamkeit. Ich bin \ngerne bereit, Fragen zu beantworten.  \n \n", "p": 10}, {"t": " \n", "p": 11}, {"t": " \n", "p": 11}, {"t": "I−III \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": " \nDas Geschäft ist erledigt. \n \n \n", "p": 11}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsident Dieter Kläy: Eintreten auf die Vorlage ist obligatorisch. \n \n", "p": 12}, {"t": "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Justizkommission \n(JUKO): Das Sozialversicherungsgericht war aufgrund seiner Penden-\nzenlast  in  den  letzten  Jahren  ein  wenig  das  «Sorgenkind»  der  Justiz-\nkommission. Noch immer wartet die Mehrheit der Prozessparteien über \nein Jahr auf einen Entscheid des Sozialversicherungsgerichts. Materi-\nelle  Entscheide  beispielsweise  im  Bereich  der  Invalidenversicherung \nhaben  ein  Erledigungsalter  von  durchschnittlich  15  bis  18  Monaten. \nDas Sozialversicherungsgericht hat daher im Berichtsjahr Massnahmen \nangestossen, um den Pendenzenabbau voranzutreiben. Nebst gesetzge-\nberischem Handlungsbedarf hat der Kantonsrat auch für den befristeten \nZeitraum  von  vier  Jahren  die  Erhöhung  von  personellen  Ressourcen \ngutgeheissen mit der klaren Vorgabe, dass die Pendenzen bis ins Jahr \n2023 auf 1600 zu senken sind. Die JUKO wird die Entwicklung wach-\nsam verfolgen.  \nHeute  umfasst  der  Pendenzenberg  gut  2400  Fälle,  was  wiederum  ein \nkleiner Anstieg gegenüber dem Vorjahr bedeutet. Dies wird mit einem \nleichten Unterbestand an Personal begründet. Die im 2018 angestellten \nfünf neuen Gerichtsschreiberinnen und Gerichtsschreiber mussten sich \nerst einarbeiten, sodass sich ihre Leistungen noch nicht vollumfänglich \nin  den  Erledigungszahlen  niederschlagen.  Zudem  musste  Personal  an \ndas im Jahr 2018 vermehrt angerufene, dem Sozialversicherungsgericht \nangegliederte Schiedsgericht in Sozialversicherungsstreitigkeiten abge-\ngeben werden. Dieses erfuhr eine massive Zunahme an Fällen von elf \nauf 128 Fälle. Bei diesen Fällen handelt es sich mehrheitlich um Klagen \neiner Vielzahl von Krankenkassen gegen Träger von Alters- und Pfle-\ngeheimen nach einem Urteil des Bundesverwaltungsgerichtes, wonach \nVerbrauchsmaterial  nicht separat zu  vergüten  ist. Seit 1. Januar  2018 \nübernehmen die Gemeinden diese Kosten. Bei den Prozessen  geht es \num  Rückforderungen  der  Krankenkassen  für  bereits  bezahlte  Kosten. \nDaneben  war  auch  eine  Zunahme  von  Prozessen  betreffend  Überarz-\ntung  festzustellen,  also  Rückforderungen  von  Krankenkassen  gegen-\nüber Ärzten, welche im Vergleich zu hohe Durchschnittskosten pro Pa-\ntienten generieren. \n \n13 \nGlücklicherweise ist die Anzahl Neueingänge am Sozialversicherungs-\ngericht im Berichtsjahr aber gesamthaft um 8 Prozent auf 2321 zurück-\ngegangen. Deutlich abgenommen haben die Neuneingänge im Bereich \nder Invalidenversicherung: minus 20,7 Prozent. Dennoch macht dieser \nRechtsbereich mit 47 Prozent aller Eingänge noch immer den grössten \nTeil der Fälle aus.  \nZusammenfassend kann ich Ihnen mitteilen, dass wir auch diesen Re-\nchenschaftsbericht eingehend geprüft haben und dessen Genehmigung \nbeantragen.  Auch  bedanken  wir  uns  herzlichen  beim  Sozialversiche-\nrungsgericht für die geleistete Arbeit. Besten Dank. \n \n", "p": 12}, {"t": "Hans-Jakob  Mosimann,  Präsident  des  Sozialversicherungsgerichts: \nVorab  möchte  ich  mich  beim  Kommissionspräsidenten  bedanken  für \ndie anerkennenden Worte zur Arbeit der Justiz. Wir schätzen das. Und \nIhnen danke ich für die Gelegenheit, unser Geschäftsjahr kurz zu erläu-\ntern.  \nIch  möchte  mit  dem  beginnen,  was  der  Kommissionspräsident  am \nSchluss  gesagt  hat:  Das  Schiedsgericht  ist  normalerweise  eine  völlig \nunauffällige  Angelegenheit.  Es  ist  uns  angegliedert,  funktioniert  ähn-\nlich wie die Miet- und die Arbeitsgerichte mit Beisitzern, die nicht voll-\namtlich tätig sind. Wir stellen das leitende Mitglied und das juristische \nPersonal.  Wenn  jetzt  wie  im  letzten  Jahr  plötzlich  die  Eingänge  sich \nverzehnfachen – von 15 auf 150 −, dann müssen diese rein administrativ \nund  juristisch  zuerst  einmal  verarbeitet  werden.  Das  kostet  dann  im \nKerngeschäft Personal bei unserem Sozialversicherungsgericht.  \nWir sind im Berichtsjahr mit einem Unterbestand an Gerichtschreibe-\nrinnen  und  Gerichtsschreibern  gestartet.  Grund  dafür  war  ein  Anstel-\nlungsstopp im Vorjahr, also 2017. Um die damaligen Sparvorgaben des \nKantonsrates zu respektieren, haben wir 2017 Abgänge im juristischen \nSekretariat nicht mehr ersetzt. Wir haben keine Anstellungen mehr vor-\ngenommen, weil das die einzige Möglichkeit ist, mit der wir effektvoll \nsparen können. Nun, im Berichtsjahr 2018 hat uns der Kantonsrat die \nerforderlichen Mittel wieder bewilligt, und wir konnten wieder  Leute \neinstellen. Allerdings konnten wir den Unterbestand nicht vollumfäng-\nlich  und  nicht  sofort  ausgleichen.  Nicht  vollumfänglich,  weil  wir  auf \neinem anspruchsvollen Arbeitsmarkt rekrutieren müssen und geeignete \nJuristinnen und Juristen nur dann anstellen können, wenn wir sie auch \nfinden,  und  dies  nicht  sofort,  weil  auch  diejenigen,  die  wir  anstellen, \nselten schon die erforderlichen Spezialkenntnisse mitbringen. Wir müs-\nsen diese Juristinnen und Juristen in unsere Spezialgebiete einarbeiten; \nsie sind erst Monate nach Arbeitsaufnahme wirklich produktiv. Das hat \nfür  das  Jahr  2018  zu  zwei  Folgen  geführt:  Eine  erfreuliche  und  eine \nandere. \nDie erfreuliche Folge: Nicht mehr Personal anstellen zu können, hat ei-\nnen  Beitrag  dazu  geleistet,  dass  das  Budget  nicht  ganz  ausgeschöpft \nwurde. Das bedeutet eine Saldoverbesserung, die ja selten unwillkom-\nmen ist. Auf der anderen Seite hatten wir nicht genügend Ressourcen, \num Pendenzen abzubauen, wie wir das eigentlich möchten. Im Gegen-\nteil. Die Pendenzen sind leider leicht angestiegen, nämlich um rund 40, \nbei rund 2400 ist das zwar nicht viel, aber es geht eben in die falsche \nRichtung.  Jetzt,  Mitte  2019,  kann  ich  Ihnen  zum  Glück  eine  frohere \nBotschaft  überbringen:  Wir  konnten  bereits  Pendenzen  abbauen  und \nwerden  Ende  Jahr  mit  grösster  Wahrscheinlichkeit  weniger  hängige \nFälle haben als am Anfang des Jahres.  \nDie Strategie des Pendenzenabbaus, wie sie mit der JUKO besprochen \nwurde, schrittweise auf ungefähr 1600 in vier Jahren, scheint also auf \nKurs zu sein. Das verdanken wir auch Ihnen. Sie haben für das Budget-\njahr 2019 entsprechend mehr Mittel bewilligt, weil weniger Pendenzen \ngleichbedeutend  ist  mit  weniger  langen  Wartezeiten  für  die  Parteien. \nDiese Mittel setzen wir gezielt und erfolgreich ein; sie zeigen Wirkung. \nDas dient der Justiz und insbesondere den Rechtssuchenden. Auch da-\nfür danke ich Ihnen.  \n \n", "p": 13}, {"t": "Hans-Peter  Brunner  (FDP,  Horgen):  Es  sollte  doch  noch  etwas  zum \nletzten Jahr 2018 zur Sozialversicherung gesagt werden. Es wurde be-\nreits angetönt, aber nicht in der Deutlichkeit, wie es eigentlich notwen-\ndig wäre.  \nDie Zahlen 2018 gehen  in die  falsche Richtung  und erschrecken. Die \nAnzahl Pendenzen steigen, die Erledigungen sinken, lediglich die Ein-\ngänge sinken. Die Erledigungen haben den tiefsten Stand seit zehn Jah-\nren erreicht. Das ist aus Sicht der FDP nicht genügend. Hier braucht es \neinen Wechsel. Den haben Sie, Herr Mosimann, angedeutet; wir hoffen \nsehr, dass Ihnen der Turnaround gelingt. Es braucht einen unternehme-\nrischen  Turnaround  auch  an  einem  obersten  Gericht.  Sie  müssen  das \nschaffen.  Wir  haben  Ihnen  die  Mittel  gegeben.  Wir  werden  darauf \nschauen. Wir werden Sie beobachten. Wir wünschen Ihnen viel Glück.  \n \n", "p": 14}, {"t": "Davide Loss (SP, Adliswil): Herr Kollege Brunner, Sie haben jetzt mo-\nniert, dass wir zu viele Pendenzen haben. Das ist eine Folge Ihrer Poli-\ntik.  Sie  wollten  an  diesem  Gericht  sparen.  Sie  haben  sich  immer  ge-\nwehrt, dass hier Stellen aufgestockt werden. Es ist sehr einfach: Wenn \nPersonal  fehlt,  das  die  Fälle  vorbereitet,  dann  werden  auch  weniger \n \n15 \nFälle erledigt. Das ist eine natürliche Folge. Deshalb ist es wichtig, dass \nman beim Sozialversicherungsgericht mit diesen Sparübungen aufhört. \nIch  finde,  Sie  sind  auch  vernünftig  geworden,  in  letzter  Zeit  –  zum \nGlück, weil es uns sehr teuer zu stehen kommt. Auch für die Gemeinden \nist  es  sehr  teuer,  weil  diese  nämlich  mittels  Sozialhilfe  überbrücken \nmüssen. Das ist wirklich nicht im Sinn der Versicherten, auch nicht im \nSinn der Gemeinden.  \nDann muss noch gesagt werden: Das Sozialversicherungsgericht war in \nder Hand der SVP. Der ehemalige Präsident des Sozialversicherungs-\ngerichts (Erich Gräub) hat warnend darauf hingewiesen, dass man hier \nkeine Sparübungen durchführen soll, was ihm zum Glück gelungen ist. \nWir sehen hier klar das Resultat dieser Sparpolitik: Sparen am Sozial-\nversicherungsgericht ist fehl am Platz. Es wird auf dem Buckel der un-\ntersten  Schicht  ausgetragen  und  auf  dem  Buckel  der  Gemeinden,  die \ndann überbrücken müssen. In diesem Sinn hoffen wir weiterhin auf eine \nkonstruktive  Politik  für  das  Sozialversicherungsgericht,  damit  dieses \ndie Pendenzen abbauen und die Verfahrensdauer verkürzen kann. \n \n", "p": 14}, {"t": "Tobis  Mani  (EVP,  Wädenswil):  Ich  möchte  zu  Kollege  Davide  Loss \nschon  noch  etwas  sagen  und  meinen  Kollegen  Brunner  verteidigen. \nHans-Peter Brunner war massgeblich daran beteiligt, dass wir diese zu-\nsätzlichen Mittel auch gesprochen haben für das Sozialversicherungs-\ngericht. Persönlich war ich natürlich auch nicht erfreut, als ich die Zah-\nlen 2018 gesehen habe. Es ist jetzt entscheidend, dass im 2019 wirklich \ndieser Turnaround gelingt. In dem Sinne schliesse ich mich an und wün-\nsche viel Glück und drücke auch meine Erwartungshaltung in  diesem \nSinne aus.  \n \n", "p": 15}, {"t": "Hans-Jakob  Mosimann,  Präsident  des  Sozialversicherungsgerichts, \nspricht zum zweiten Mal: Ich danke Ihnen für Ihre Voten und Ihr Mit-\ndenken.  Ich  bin  zuversichtlich,  Herr  Brunner,  dass  wenn  Sie  uns  be-\nobachten − was uns freut −, Sie nur Gutes sehen werden. Es ist tatsäch-\nlich so, dass dank Ihnen und vor allem auch dank des früheren Kom-\nmissionspräsidenten, Herrn Mani, ein sehr gutes Einvernehmen herge-\nstellt werden konnte zwischen der Justizkommission und dem Sozial-\nversicherungsgericht. Ausdruck davon ist diese wohl selten vorgekom-\nmene von Ihnen initiierte Aufstockung der Mittel. Dafür sind wir Ihnen \ndankbar.  \nIch möchte einfach noch sagen: Die Leute, die wir haben, die arbeiten \nhart, die arbeiten teilweise an der Grenze des Zumutbaren. Auch bei uns \nist  die  Gesundheit  der  Leute  immer  auf  dem  Radar.  Ich  möchte  die \nLeute, die bei uns arbeiten, in Schutz nehmen und auch ihnen hier un-\nseren Dank aussprechen.  \nDie Grundlogik ist schon die des ersten Votanten, etwas zugespitzt ge-\nsagt: Sie sprechen die Mittel, wir die Urteile. Das ist ziemlich proporti-\nonal.  \n \n", "p": 15}, {"t": " \n", "p": 16}, {"t": "I−III \n \nKeine Bemerkungen; genehmigt \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident Dieter Kläy: Ich verabschiede an dieser Stelle die Herren \nGerichtspräsidenten, die Herren Burger, Frei und Mosimann. Danke für \nIhr Kommen. Ich wünsche Ihnen einen schönen Tag. \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  beauftragt,  dem  Kantonsrat  eine  kreditschaf-\nfende Vorlage für ein  \nHaus der Demokratie zu unterbreiten. Das Gebäude soll dem Kantons-\nrat,  dem  Zürcher  Gemeinderat,  dem  Regierungsrat,  dem  reformierten \nKirchenrat, den Kirchensynoden sowie dem Jugendparlament als zeit-\ngenössischer Tagungsort dienen. Das Haus der Demokratie soll in der \nZürcher Innenstadt zu stehen kommen und über ein Forum für öffentli-\nche  Veranstaltungen  verfügen.  Das  Gebäude  soll  Infrastrukturen  für \n \n17 \nParlamentarierinnen  und  Parlamentarier,  Kommissionen,  Parlaments-\ndienste, Besuchende und Nebenbetriebe beherbergen und Anforderun-\ngen an ein modernes Parlamentsgebäude im 21. Jahrhundert erfüllen.  \nBegründung:  \nDas  Zürcher  Rathaus  ist  ein  würdiger  Bau.  Das  gesamtschweizerisch \nbedeutende  Gebäude  entspringt  der  Baukunst  der  Renaissance.  Es \nwurde 1698 erbaut und hat eine ereignisreiche Geschichte. Die äussere \nund  die  innere  Architektursprache  verkörpern  das  Repräsentationsbe-\ndürfnis der damaligen Epoche. Die innere Ausstattung erinnert an die \npolitischen Gegebenheiten jener Zeit. Das Gebäude ist ein Baudenkmal. \nEs eignet sich daher nicht mehr als Tagungsort von Parlament und Re-\ngierung  im  21.  Jahrhundert.  Auflagen  der  Denkmalpflege  verhindern \ngrössere bauliche Eingriffe. Behindertengerechtigkeit, Ergonomie, Lüf-\ntung  und Sicherheitsanforderungen sind heute  ungenügend. Es fehlen \nRäumlichkeiten  für  Fraktionen,  Kommissionen  und  Besprechungen. \nDer Platz für das Publikum und für die Medienarbeit ist knapp. Infra-\nstrukturanlagen und räumliche Bedingungen sind an aktuelle und künf-\ntige Erfordernisse anzupassen. Es ist davon auszugehen, dass sich die \nengen Platzverhältnisse auch nach einem Umbau des bestehenden Rat-\nhauses unmerklich verändern werden. \nKantons-  und  Regierungsrat,  Zürcher  Gemeinderat,  reformierter  Kir-\nchenrat, Kirchensynoden und Jugendparlament sollen in einem neuen \nHaus  der  Demokratie  tagen,  das  die  gesellschaftlichen  Vorstellungen \nder  heutigen  Zeitepoche  repräsentiert.  Die  Planung  eines  Hauses  der \nDemokratie kann eine Chance bieten, zusammen mit Vertretungen aus \nverschiedenen  Generationen  die  Vorstellungen  für  einen  Neubau  zu \nkonkretisieren. Ziel ist, dass die Architektur eine Sprache findet, um die \nIdentifikation mit unserem demokratischen Rechtsstaat zu stärken. Ide-\nalerweise befindet sich der Standort an zentraler Lage in der Kantons-\nhauptstadt.   \nDas Haus der Demokratie soll ein Ort sein, wo das Parlament und der \npartizipative  Dialog  mit  der  Bevölkerung  ein  Forum  erhalten.  Die \nRäumlichkeiten  sollen  so  ausgestaltet  werden,  dass  das  Interesse  der \nBevölkerung am politischen Geschehen im Kanton zunimmt. Der Bau \nsoll der Repräsentation der politischen Kultur dienen und neue Impulse \nfür eine moderne Demokratie setzen. Das Haus der Demokratie soll als \nSymbol für die politische Diskussion und Entscheidungsfindung im 21. \nJahrhundert stehen.  \n \n", "p": 16}, {"t": "Der Regierungsrat nimmt auf Antrag der Baudirektion wie folgt Stel-\nlung: \nDas Zürcher Rathaus ist für Kanton und Stadt Zürich ein Gebäude von \nherausragender Bedeutung. Es ist sowohl ein geschichtsträchtiger Bau \nals auch der Ort, an dem bis zum heutigen Tag alle parlamentarischen \nEntscheide von Stadt und Kanton fallen. Die architektonische Bedeu-\ntung  des  Rathauses  ist  weitläufig  anerkannt.  Das  Rathaus  wurde  von \n1692 bis 1700 erbaut und stellt einen repräsentativen Ort für die demo-\nkratischen Institutionen des bevölkerungsreichsten Kantons und der be-\nvölkerungsmässig grössten Stadt der Schweiz dar. Es dient den beiden \nParlamenten  von  Kanton  und  Stadt  genauso  wie  dem  Regierungsrat, \ndem reformierten Kirchenrat und den Kirchensynoden der Evangelisch-\nreformierten  Landeskirche  und  der  Römisch-katholischen  Körper-\nschaft. Es ist ein sehr bedeutendes Beispiel eines öffentlichen Profan-\nbaus der frühen Neuzeit in der Eidgenossenschaft. \nGleichzeitig stösst das denkmalgeschützte  Rathaus aus heutiger Sicht \nräumlich,  technisch  sowie  betrieblich  an  seine  Grenzen.  Der  Regie-\nrungsrat  ist sich den bestehenden  Beschränkungen bewusst und aner-\nkennt grundsätzlich die neuen Ansprüche an ein modernes Parlaments-\ngebäude (u. a. zeitgemässe Infrastruktur, besserer partizipativer Dialog \nmit der Bevölkerung,  Zugänglichkeit  für die Öffentlichkeit). Das Im-\nmobilienamt hat daher seit 2018 Vorarbeiten für eine Gesamtinstand-\nsetzung mit räumlichen, technischen und betrieblichen Optimierungen \ngetätigt. In diesem Zusammenhang wurde ein Betriebs- und Nutzungs-\nkonzept erarbeitet. In einem nächsten Schritt sollen verschiedene Vari-\nanten  zur  Gesamtinstandsetzung  vertieft  geprüft  werden.  Es  zeichnet \nsich ab, dass ein Grossteil der bestehenden Defizite des Rathauses be-\nhoben und die berechtigten Anliegen der Motionärin und der Motionäre \numgesetzt werden können.  \nHingegen ist die Forderung nach einem neuen Haus der Demokratie an \neinem zentralen Standort in der Zürcher Innenstadt eine grosse Unbe-\nkannte,  angefangen  bei  der  Standortwahl.  Nach  Ansicht  des  Regie-\nrungsrates verfügt der Kanton derzeit über kein geeignetes Grundstück \nzur Umsetzung eines solchen Vorhabens. Die Möglichkeiten, einen sol-\nchen Standort  innert  nützlicher  Frist zu  finden, scheinen aus  heutiger \nSicht stark begrenzt. Dies gilt selbst dann, wenn die Standortsuche ge-\nmeinsam mit der Stadt Zürich erfolgt. Demgegenüber hat das Rathaus \neine ideale Lage mitten im Zentrum der Stadt. Sowohl der Hauptbahn-\nhof als auch der Bahnhof Stadelhofen befinden sich in Gehdistanz und \nzwei Tramlinien halten direkt vor dem Gebäude. \nEs ist davon auszugehen, dass ein Neubau an einem neuen Standort im \nallerbesten Fall in einem Jahrzehnt, vermutlich eher später realisierbar \nwäre. Alleine die Standortevaluation innerhalb der Stadt Zürich, unter \n \n19 \nEinbezug aller Nutzenden, würde vermutlich ein bis zwei Jahre in An-\nspruch nehmen. Die Machbarkeit auf potenziell geeigneten Grundstü-\ncken müsste zudem vor einem Standortentscheid eindeutig geklärt wer-\nden.  Erfahrungsgemäss  sind  Bauvorhaben  (insbesondere  Neubauten) \nan zentraler Lage äusserst anspruchsvoll und zeitintensiv, da viele un-\nterschiedliche  Interessen  zusammentreffen  und  teilweise  auch  pla-\nnungsrechtliche  Vorkehrungen  (z.  B.  Richtplaneintrag,  Zonenplanän-\nderungen  oder  Gestaltungspläne)  unter  Wahrung  des  rechtlichen  Ge-\nhörs zu treffen sind. Zeitliche Verzögerungen wären vor diesem Hin-\ntergrund nicht aussergewöhnlich. \nEine  Gesamtinstandsetzung  des  bestehenden  Rathauses  ist  bereits  in \nPlanung und wird umgesetzt, da die letzte umfassende Erneuerung be-\nreits 45 Jahre zurückliegt und das Projekt in enger zeitlicher  Abstim-\nmung mit dem von der Stadt Zürich geplanten Ersatz der Rathausbrücke \nentwickelt werden muss. Der Bau der neuen Brücke ist Teil des Projekts \nHochwasserschutz Sihl, Zürichsee, Limmat und beginnt voraussichtlich \n2023. Da der Ratsbetrieb während des Ersatzneubaus der Rathausbrü-\ncke  in  ein  mehrjähriges,  externes  Provisorium  verlegt  werden  muss, \nbietet es sich an, die unaufschiebbare Gesamtinstandsetzung gleichzei-\ntig umzusetzen. Der Regierungsrat ist der Ansicht, dass sich die Arbei-\nten  und  gemeinsamen  Anstrengungen  auf  eine  möglichst  gelungene \nModernisierung des Rathauses richten sollten. Dabei sollen die Nutzer-\nbedürfnisse bestmöglich berücksichtigt werden. Eine parallele Planung \neines  neuen Standortes wird  hingegen als nicht zielführend und  nicht \neffizient erachtet. Sollte dieser Ansatz trotzdem weiterverfolgt werden, \nwäre  gleichzeitig  mit  dem  Entscheid  für  einen  Neubau  die  Frage  der \nNachnutzung des Rathauses zu klären.  \nDie bisherigen Planungsarbeiten der Gesamtinstandsetzung unter Ein-\nbezug aller Nutzenden zeigen, dass auch unter Berücksichtigung denk-\nmalpflegerischer Aspekte gute Möglichkeiten zur Modernisierung be-\nstehen. Angestrebt werden sowohl eine stärkere Öffnung des Rathauses \nfür eine flexiblere Nutzung als auch die Verbesserung der Zugänglich-\nkeit für die Öffentlichkeit. Die Planung zur Wandlung in einen zeitge-\nmässen Tagungsort ist auf gutem Weg und soll nun zielstrebig weiter-\nverfolgt werden können. Der Regierungsrat ist überzeugt, dass mit ei-\nnem umfassend modernisierten Rathaus den Bedürfnissen aller Nutzen-\nden wie auch der Öffentlichkeit Rechnung getragen werden kann. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 123/2019 abzulehnen. \n \n", "p": 17}, {"t": "Andrew Katumba (SP, Zürich): Wir wollen heute nicht über die kata-\nstrophale  Sicherheitssituation  in  diesem  ehrenwerten  Haus  sprechen. \nWir wollen  heute  nicht über die pittoresken Gemälde der zahlreichen \nfür  mich  unbekannten  Würdenträger  an  den  Wänden  in  diesem  Saal \nsprechen. Wir wollen heute aber auch nicht über den  – finde ich per-\nsönlich  –  demokratisch  bedenklichen  Vorentscheid  in  der  GL  (Ge-\nschäftsleitung) sprechen.  \nLassen Sie uns heute darüber sprechen, was Sie unter Demokratie ver-\nstehen. Lassen Sie uns heute zuerst über die Inhalte unserer Demokratie \nsprechen  und  erst  danach  über  die  passende  Form  hierfür,  ganz  nach \ndem  Leitsatz  des  berühmten  Architekten  Louis  Henry  Sullivan,  der \nsagte: «Form follows function», oder auf gut Deutsch: Die Form folgt \nder  Funktion.  Die  Gestalt  von  Gebäuden  soll  sich  aus  ihrer  inneren \nFunktion her ableiten. Im Gegenzug könnte man aus der Form des Ge-\nbäudes gegebenenfalls auf dessen  Funktion schliessen. Ich bezweifle, \nob  bei  einer  allfälligen  repräsentativen  Umfrage  mehr  als  20  Prozent \nder  Bevölkerung  wüsste,  wo  der  Kantonsrat,  der  Regierungsrat,  der \nZürcher Gemeinderat, der reformierte Kirchenrat, die Kirchensynoden \nund auch das Jugendparlament tagen, denn das klandestin wirkende Ge-\nbäude aus dem 17. Jahrhundert lässt von aussen kaum auf seine wahre \nFunktion schliessen.  \nIch wurde kürzlich gefragt, ob dieses Gebäude der Tagungsort der Frei-\nmaurer-Loge  sei.  Ich  wies  dann  auf  das  lachsfarbene  Gebäude  beim \nLindenhof  hin. Die  Loge  ist −  im Gegensatz zum  Zürcher Rathaus − \nkein öffentlich zugängliches Gebäude, obwohl die Sitzanordnung dem \nbritischen Parlament nachempfunden wurde. Auch in unserem Gebäude \nverirrt  sich  selten  ein  Passant  oder  eine  Passantin,  denn  es  wirkt  mit \nseinen gusseisernen Gittern vor den Fenstern und dem Sicherheitsdis-\npositiv eher abweisend, wenn nicht gar abschreckend. Unsere demokra-\ntischen Institutionen sollen die Menschen  nicht abschrecken, sondern \nim Gegenteil, sie zur Teilhabe ermutigen, ja, geradezu zur Partizipation \nauffordern.  \nAuch die GLP hat das Problem erkannt und fordert in ihrem jüngsten \nVorstoss «Die Notwendigkeit eines stärkeren Einbezugs der Bevölke-\nrung bei politischen Entscheiden». Sie forderte darin informelle Betei-\nligungsmöglichkeiten der Bevölkerung mittels digitalen Mitwirkungs- \nund  Ideenplattformen, denn  der Einbezug  der Bevölkerung stärkt das \nVertrauen in den Staat und die Politik nachhaltig. Diese Haltung teile \nich zum grossen Teil.  \n \n21 \nDie Abstimmungs- und Wahlbeteiligung dümpeln seit Jahren auf einem \ntiefen Niveau und stellen die Repräsentation von Volksentscheiden zu-\nnehmend  infrage. Die demokratischen Prozesse, wie es die GLP  ver-\nlangt, telquel ins Internet zu verlagern, greift aus meiner Sicht jedoch \nzu kurz. Je virtueller unsere Welt wird, desto mehr braucht es eben den \nphysischen Kontakt zur reellen Welt. Es geht hier, bei dieser Frage nicht \num ein Oder, sondern um ein Sowohl-als-auch.  \nFür all jene werte Kolleginnen und Kollegen unter Ihnen, die sich hier \ngut und bequem eingenistet haben, sei gesagt, dass es sich hierbei be-\nreits um das dritte Parlamentsgebäude an diesem Standort handelt. Das \nerste wurde im Jahre 1251 gebaut, das zweite 150 Jahre später am sel-\nben  Standort  errichtet  und  das  dritte  und  heutige  im  17.  Jahrhundert. \nUm Kosten zu sparen, bediente sich der damalige Rat aus einem beste-\nhenden  Gebäudekatalog  des  damaligen  Architekten  Joseph  Furtten-\nbach. Im Wikipedia (Online-Enzyklopädie) ist zu lesen: «Da kein be-\ndeutender  Baumeister  beigezogen  wurde,  ist  das  Gebäude  in  seiner \nForm auch kein ‹grosser Wurf› geworden, sondern ein einfacher drei-\nstöckiger längsrechteckiger Bau mit Sandstein aus Bäch.» Bei der letz-\nten grösseren Sanierung 1938 hat man den Zwischenboden rausgerissen \n– hier hatte es einen Zwischenboden, da in etwa (der Votant zeigt die \nStelle) −, somit konnte man uns Parlamentarierinnen und Parlamenta-\nrier zum  Glück etwas  mehr  Luft zu  verschaffen. Obwohl sich  unsere \nDemokratie in den letzten dreihundert Jahren massgeblich weiterentwi-\nckelt hat, haben sich die eigentlichen Gebäudestrukturen nicht wesent-\nlich verändert. Das Gebäude ist eine niedliche Schatulle mit einem klei-\nnen  Eingangsloch,  wo  man  rein-  und  rausgeht  −  eine  alte  liebliche \nSchachtel.  \nVerstehen Sie mich nicht falsch. Das Zürcher Rathaus ist ein würdiger \nBau,  der  sich  jedoch  für  die  Anforderungen  eines  modernen  Parla-\nmentsbetriebes im 21. Jahrhundert nicht mehr eignet. Nach dreihundert \nJahren  und etlichen  Anpassungen ist die Zeit endlich  gekommen,  um \ndarüber nachzudenken, wie wir in Zukunft politisieren wollen. Es geht \num  die  Weiterentwicklung  unserer  demokratischen  Institutionen,  und \nes geht darum, in welchem Umfeld nachfolgende Generationen von Po-\nlitikerinnen und Politiker ihre Entscheidungsprozesse gestalten können. \nDenn eines ist bereits jetzt so sicher wie das Amen in der Kirche: Die \nWenigsten von uns werden noch in diesem Saal sitzen, wenn das neue \nRathaus eingeweiht wird.  \nDenken  Sie bei der  heutigen  Abstimmung daher  nicht an sich selber, \nsondern denken Sie an Ihre Nachfolgerinnen und Nachfolger im Kan-\ntonsrat. Haben Sie den Mut, die Scheuklappen aufzumachen, über Ihre \nNasenspitze hinaus zu denken. Sagen Sie mir Ihre Meinung, sagen Sie \nsie  der  Öffentlichkeit,  denn  heute  geht  es nicht  um  links  oder  rechts, \ngrün oder blau, sondern um den Wert und die Weiterentwicklung unse-\nrer vielgelobten Demokratie. Besten Dank.  \n \n", "p": 20}, {"t": "Pierre Dalcher (SVP, Schlieren): Ich gebe den Motionären Recht: Die-\nses  Gebäude,  das  seit  dem  Jahre  1700  das  politische  Geschehnis  des \nKantons Zürich beherbergt, strahlt zum Glück diese Zeit in der inneren \nwie auch der äusseren Architektur aus. Ja, dieses Haus ist ein Denkmal. \nFrüher baute man repräsentative Gebäude robust und mit Stolz, eben, \nman zeigte sich im besten Licht. Heute müssen wir feststellen, dass die \njetzigen  Bauten  in der Langlebigkeit in keiner Art und Weise schritt-\nhalten können. Sicherlich haben sich in den letzten 320 Jahren die Be-\ndürfnisse von uns gewandelt. Ich bin aber der Meinung, dass man eine \nStrategie des Kantons Zürich erkennen kann, die politischen Gescheh-\nnisse des Kantons Zürich eben in solchen Gebäuden und Liegenschaf-\nten leben zu lassen. \nIch erinnere: Das Haus zum Rechberg wurde vor nicht allzu langer Zeit \nintensiv renoviert. Unser Parlamentsdienst erledigt dort die Arbeiten für \nunser Tun im Rat. Wir tagen in verschiedensten Kommissionen in die-\nsen Gebäuden am Hirschengraben. Klar dürfen wir uns zwischen diesen \nbeiden Lokalitäten – ich meine dem Haus zum Rechberg und dem Rat-\nhaus am  Limmatquai −  verschieben. Geschadet  hat es aber noch nie-\nmandem. Ich teile die Meinung des Regierungsrats, dass mit unserem \njetzigen Rathaus ein zweckmässiger Rathausbetrieb mit einem sanften \nUmbau möglich wird – klar, in Kombination mit dem Haus zum Rech-\nberg. Weiter teile  ich auch die Meinung des Regierungsrats, dass ein \nneuer Standort für ein «Haus der Demokratie» mit dem umschriebenen \nAusstattungslevel eine enorme Herausforderung sein würde. \nDie heutige Situation ist, glaube ich, allen bekannt. Unser jetziges Rat-\nhaus  hat dringend eine Renovation  nötig. Diese könnte  man  mit dem \nAbriss und Neubau der angrenzenden Gemüsebrücke (Rathausbrücke) \nverbinden. Eine Verknüpfung der Sanierung des jetzigen Rathauses mit \neinem eventuellen Neubau an einem neuen Ort scheint nur schon aus \nterminlichen Gründen kaum möglich zu sein. Dies hat auch der Regie-\nrungsrat in seinem Schreiben vom 26. Juni 2019 umschrieben. \nZusammengefasst bedeutet eine Annahme dieser Motion, dass die Re-\nnovationsinvestitionen am Haus zum Rechberg und am Rathaus in bei-\nden Fällen nicht vollumfänglich amortisiert würden. Addiert man diese \nKosten mit den Investitionskosten für ein neues Rathaus mit den um-\n \n23 \nschriebenen Wünschen der Motionäre, dann dürfen wir unseren Stimm-\nbürgern des Kantons Zürich einen tollen Baukredit unterbreiten. Damit \nist die Sache noch nicht gegessen, denn den beiden ehrwürdigen Bau-\ndenkmälern  aus  jener  damaligen,  vergangenen  Epoche  müssten  neue \nAufgaben zugeteilt werden. Wetten wir: Da müssen sicherlich wieder \nbauliche Anpassungen getätigt werden und natürlich nach den strengen \nkantonalen Bauvorschriften. \nWürden  wir  die  vorliegende  Motion  umsetzen,  müssen  wir  uns  nicht \nwundern, wenn mit ähnlicher Begründung weitere solcher alten Liegen-\nschaften plötzlich verwaisen. Ich zitiere aus der Motion: «Infrastruktur-\nanlagen und räumliche Bedingungen sind an aktuelle und künftige Er-\nfordernisse anzupassen. Es ist davon auszugehen, dass sich die engen \nPlatzverhältnisse auch nach einem Umbau unmerklich verändern wer-\nden.»  Merken  wir  es:  Dieser  Satz  sagt  doch  das  aus,  was  mit  vielen \nWohnliegenschaften bereits geschieht. Jetzt schlägt uns die linke Rats-\nseite  vor,  es  mit  Baudenkmälern  aus  jener  Zeit  gleichzutun.  Dies  hat \nnichts mehr mit Vernunft und Demut zu tun; dies ist schlichtweg ein-\nfach purer Hochmut. Hier will man auf Kosten der Steuerzahler sich ein \nspezielles Privileg erschaffen, und verkauft es als allgemeiner Nutzen. \nIch fasse zusammen: Die SP will ein mondänes neues Rathaus. Was mit \nden beiden bisher genutzten Liegenschaften − Haus zum Rechberg und \ndas jetzige Rathaus − geschehen soll, wird mit keinem Wort erwähnt. \nDies generiert unwahrscheinlich grossen Zeit- und Kostenaufwand für \nwenige Nutzer des Kantons Zürich. Eine Signalwirkung: Geschichtli-\nche  Bauten  sollen  nicht  mehr  genutzt  werden.  Dies  bedeutet  klar  ein \nIdentifikationsverlust für den Kanton Zürich. \nDie SVP-Fraktion lehnt dieses Ansinnen einstimmig ab. \n \n", "p": 22}, {"t": "Sonja Rueff (FDP, Zürich): «Haus der Demokratie», Forum für öffent-\nliche Veranstaltungen, zeitgenössischer Tagungsort: Das tönt alles sehr \nschön. Ich war auch an der ETH und habe mit Bewunderung die Arbei-\nten  und  Ideen  der  Studentinnen  und  Studenten  für  ein  neues  Rathaus \nbetrachtet. Und heute geht es um die Motion für eine kreditschaffende \nVorlage. \nDer Regierungsrat zeigt in seiner Antwort auf, wie der zeitliche Ablauf \nder  Sanierung  des  jetzigen  Rathauses  aussieht.  Die  Koordination  mit \nder Rathausbrücke ist offensichtlich und somit auch zeitlich vorgege-\nben. Der Regierungsrat stellt in Aussicht, dass bei der Gesamtsanierung \ndie Modernisierung, die stärkere Öffnung des Rathauses für eine flexib-\nlere  Nutzung  und  auch  die  Zugänglichkeit  für  die  Öffentlichkeit  ver-\nbessert  werden.  Die  Sicherheit  muss  selbstverständlich  auch  massiv \nverbessert werden. Somit werden die wichtigsten Forderungen der Mo-\ntion mit der Sanierung erfüllt. \nNun zum Standort: Die Motion möchte den Standort in der Zürcher In-\nnenstadt.  So  viele  Standorte,  die  verfügbar  sind,  gibt  es  nun  ja  nicht. \nDie Studenten an der ETH mussten darauf nicht Rücksicht nehmen und \nkonnte  deshalb  die  Traumrathäuser  planen:  auf  dem  Lindenhof,  auf \ndem Bauschänzli und auf dem Bürkliplatz. Aber realistisch sind sie des-\nhalb nicht. Interessant hingegen war ein Objekt am heutigen Standort \ndes Rathauses in Verbindung  mit dem jetzigen Café Rathaus und der \nPolizeiwache − so schlecht ist der jetzige Standort also doch nicht. Eine \nparallele Planung eines komplett neuen Rathauses beziehungsweise ein \n«Haus  der  Demokratie»  ist  nicht  zielführend  und  ein  bürokratischer \nLeerlauf. Warten wir die Sanierung ab, freuen wir uns nach dem Provi-\nsorium auf den Wiedereinzug in unser Rathaus. \nWir haben im  Kanton  übrigens auch dringendere Investitionsprojekte \nwie andere Hochbauten beispielsweise im Hochschulquartier. \nUnd nun noch ein Gedanke zur Demokratie. Die Demokratie wird hier \ndurch uns und von uns gelebt. Wir brauchen kein pompöseres Haus für \neine bessere Demokratie. Die Politik in der Duma in Moskau oder im \nnationalen  Volkskongress  in  China  wird  durch  die  pompösen  Bauten \nauch nicht besser. Die Demokratie kann nicht mit Backsteinen gebaut \nwerden, die Demokratie besteht nicht aus Stein, auch nicht aus Sand-\nstein, sondern wird durch uns gebaut, durch unser Handeln in diesem \nRathaus. Unser Rathaus ist absolut angemessen für uns Milizpolitiker. \nSo, nun aber genug Pathos. Und wie bereits anfangs gesagt: Träumen \nund planen kann man immer. Zudem beraten wir bald hier in unserem \nRathaus über ein Kongresszentrum auf dem Carparkplatz. Es gab an der \nETH unter den Studenten zwei Projekte für einen Standort des Rathau-\nses auf dem Carparkplatz. Wieso nicht kombiniert mit einem Kongress-\nzentrum? Deshalb freue ich mich jetzt schon auf ein Ja der SP und EVP \nzu unserem Postulat (KR-Nr. 350/2017). Besten Dank. \n \n", "p": 23}, {"t": "Benno Scherrer (GLP, Uster): Die Motion unseres Kollegen verlangt \nein  «Haus  der  Demokratie»  −  geschickt  aufgegleist,  eloquent  formu-\nliert,  sympathisch  präsentiert.  Dennoch:  «Haus  der  Demokratie»,  das \nklingt für mich mehr nach «Palast des Volkskongresses», und ich kenne \nsolche «Tempel der Demokratie», solche Tempel, wo eben das Gegen-\nteil  von  Demokratie  zelebriert  wird.  Andre  hier  träumen  von  einem \nLeuchtturmprojekt wie der Elbphilharmonie, andere von einem Ort der \nBegegnung. All das hat aber keinen Klang. \n \n25 \nMir gefällt das Rathaus. Es liegt perfekt, ist irgendwie bescheiden und \ndoch ein Schmuckstück. Es ist nicht so abweisend, wie moniert wird, \naber es ist in der Tat unklar, ob man reingehen kann. Also, überlegen \nwir uns, wie wir das verbessern können. Und in der Tat ist dieses schöne \nRathaus kaum bekannt. Es ist zwar ein Orientierungspunkt − beim alten \nHaus da am Fluss −, aber kaum ein Treffpunkt, kein Ort, wo man hin-\ngehen  würde,  obschon  hier  jede  Woche  mehrfach  Demokratie  gelebt \nwird. \nEin neues «Haus der Demokratie», ein neuer Palast für das Parlament \npasst für uns Grünliberale nicht in die Zeit. Transparenz der Politik ist \nuns wichtig; sie ist aber nicht abhängig von einem neuen Gebäude, son-\ndern  unserer  Offenheit  von  uns  Politikern  −  von  einer  Haltung.  Wir \nbrauchen keinen Repräsentationsbau. Im Antrag heisst es übrigens, das \nGebäude  hier  entspreche  dem  Repräsentationsbedürfnis  seiner  Zeit. \nMan will also ein neues Repräsentationsgebäude für unsere Zeit.  \nWir  brauchen  weniger  Beschäftigung  mit  uns  selber.  Mitmachpolitik \nhängt nicht von einem modernen Bau ab. Gerade in unserer halb-direk-\nten Demokratie ist das Parlament, das Rathaus, ein Arbeitsort. Mitma-\nchen können wir, können aber auch alle − alle drei bis vier Monate − \nim  Austausch  mit  uns  Milizpolitikern  jederzeit.  Ein  neues  «Haus  der \nDemokratie», ein «Palast des Volkskongresses», ist also überflüssig.  \nFalls die Motion aber doch angenommen werden sollte, dann doch ein \npaar konstruktive Ideen unsererseits: Standort Globusprovisorium – am \nbesten  gleich  als  Kongressort  ausgestalten.  Dann  tagt  dann  halt  am \nMontag der Volkskongress.  \nWir wissen es alle: Das Rathaus ist nicht perfekt, die Platzverhältnisse \nsind  problematisch,  aber  diese  Enge  hat  ihre  Vorteile,  nämlich,  man \nkann sich zuhören − auch ohne Kongresstechnik −, man kann alle 179 \nKolleginnen und Kollegen sehen und Kontakt aufnehmen. \nEine Instandsetzung dieses Hauses ist ja auch aufgegleist. Der Zugang \n–  ich  hab’s  schon  gesagt  –  soll  verbessert  werden,  es  soll  aber  auch \nmehr Platz für Gespräche im Foyer entstehen. Ein neues «Haus der De-\nmokratie»  würde  dieses  Rathaus  überflüssig  machen;  es  würde  dann \nzum Museum. Wollen wir uns also selber musealisieren? \nEs ist übrigens auch ein denkmalschützerischer Ansatz, auch die Nut-\nzung  zu  erhalten.  Ein  Rathaus  soll  als  Rathaus  genutzt  werden,  und \nnicht als Rathausmuseum. Insofern kommen wir dem Denkmalschutz \nentgegen. Daher erwarten wir auch, dass der Denkmalschutz uns entge-\ngenkommt. Wir fordern, dass eine Anpassung an neue Bedürfnisse of-\nfen diskutiert werden kann. Veränderungen müssen möglich sein, denn \nnichts ist konstant wie die Veränderung. Sonst müssten wir gleich zu-\nrück zum ursprünglichen Bau, und dann – schauen Sie sich hier um – \nwären da eben der zusätzlich erwähnte Boden drin. Dieser Boden würde \nzwar zusätzliche Räume schaffen, aber diesen Raum definitiv unmög-\nlich machen. Aber nur mit einer halbierten Höhe hätten wir hier wieder \nden Originalzustand – oder reicht es der Denkmalpflege einfach, dass \ndiese Vergrösserung des Raums schon 1831 vorgenommen und damit \n«ersessen» wurde, wie das im Planungs- und Baugesetz üblich ist? Viel-\nleicht soll die Eingriffstiefe hier einmal etwas weitergehen dürfen. \n2023 wird der Ratsbetrieb während des Ersatzneubaus in ein mehrjäh-\nriges, externes Provisorium verlegt werden müssen; dann wird die Sa-\nnierung an die Hand genommen. Sollte nun hier ein Neubau beschlos-\nsen werden, dann hätte das eine Wirkung auf den Umbaustandard die-\nses Hauses hier, oder aber wir stellen  uns auf ein zehn- bis vielleicht \nzwanzigjähriges Provisorium ein, Zeit, die es brauchen würde, um ei-\nnen Neubau zu evaluieren, zu planen, um die politischen Prozesse ab-\nlaufen  zu  lassen.  Der  Zeitpunkt  der  Motion  ist  also  interessant,  aber \nnicht annähernd so gut, wie behauptet. \nDie  bisherigen  Planungsarbeiten  zeigen,  dass  gute  Möglichkeiten  zur \nModernisierung bestehen. Angestrebt werden sowohl eine stärkere Öff-\nnung des Rathauses für eine flexiblere Nutzung als auch eine Verbes-\nserung  der  Zugänglichkeit  für  die  Öffentlichkeit  und  vor  allem  wäre \neine zukunftsweisende Technik zu berücksichtigen, eine Technik, die \nsich am Morgen  und  nicht am  Gestern orientiert, die  nicht  möglichst \nviele Kabelschächte benötigt, sondern an die mobilen Nutzerinnen und \nNutzer  denkt.  Oder,  um  Altkantonsrat  Willy  Germann  zu  zitieren: \n«Technik  statt  Beton.»  So  bringen  wir  vielleicht  mehr  Öffentlichkeit \nhin, was wir – auch das wurde bereits gesagt – mit unserem Vorstoss \n«neue  partizipative  Formen  der  Demokratie  dank  Digitalisierung»  ja \nbereits eingereicht haben.  \nWir werden die Motion nicht unterstützen. \n \n", "p": 24}, {"t": "Beat Bloch (CSP, Zürich): In diesem Haus wurde in den letzten drei-\nhundert Jahren viel gesprochen, viel geschwitzt, viel bestimmt und viel \nbeschlossen. Wir alle kennen die Mängel dieses Hauses. Nicht funktio-\nnierende Anlagen, Sitze, die zusammenkrachen, kaum ein Platz, an dem \nman ungehindert ein und aus gehen kann, zu kleine Arbeitsflächen und \ndie Sicherheit respektive die Notausgänge sind weniger gut als an ei-\nnem Dorffest. Arbeitsplätze, an denen man ein vertrauliches Gespräch \nführen könnte, sind kaum vorhanden, und Räume für grössere Gruppen \nfehlen ganz. Es gibt also gute Gründe, der Motion zuzustimmen und die \n \n27 \nChance zu packen, irgendwo auf der grünen Wiese im Zentrum dieser \nStadt etwas zu bauen, das den modernen Ansprüchen eines Ratsbetriebs \ngerecht wird. Auch die Idee, das Haus zu öffnen, es zu einem Ort der \nBegegnung  und  des  Dialogs  zu  machen,  ist  bestechend  und  verdient \nUnterstützung. So sehen das etwa auch die Hälfte unserer Fraktionsmit-\nglieder. \nDie andere Hälfte hängt an diesem Rathaus, an der Geschichtsträchtig-\nkeit dieses Ortes und an dem Raum, der es doch auch ermöglicht, einen \nZwischenruf  auf  die  andere  Ratsseite  zu  geben  oder  sich  einfach  nur \nmal von links nach rechts in die Augen zu schauen. Gute vier Stunden \npro Woche hier zu sein, kann man aushalten, und wenn die vom Regie-\nrungsrat versprochenen Verbesserungen an der Infrastruktur kommen, \ndann kann man hier die Sitzungen auch abhalten. \nZwei Herzen pochen also in der Brust der Grünen, und die beiden Her-\nzen schlugen in der Fraktion beide gleich stark. So mag es nicht erstau-\nnen,  dass  wir  Stimmfreigabe  für  dieses  Geschäft  beschlossen  haben, \nund ein jeder und eine jede für sich entscheiden wird, was ihr oder ihm \nwichtig ist. \n \n", "p": 26}, {"t": "Yvonne Bürgin (CVP, Rüti): Es ist unumstritten, dass unser Rathaus in \nder jetzigen Form von der Infrastruktur, von der Technik, von der Zu-\ngänglichkeit her für Besucherinnen und Besucher und auch hinsichtlich \nFluchtwege  nicht  mehr  den  heutigen  Anforderungen  entspricht.  Wir \nsind uns ebenso einig, dass es für einen modernen Ratsbetrieb dringend \nbetriebliche Optimierungen braucht. Wenn man bedenkt, dass die letzte \numfassende Erneuerung bereits 45 Jahre zurückliegt, dann ist das auch \nnicht weiter verwunderlich. \nSogar die Regierung ist gleicher Meinung. Deshalb ist das Immobilien-\namt seit  gut einem Jahr damit beschäftigt, Szenarien  und  Lösungsan-\nsätze zu prüfen, um dieses historische Gebäude so umzubauen, dass es \nmöglichst viele unserer Ansprüche wird erfüllen können. Das erstellte \nBetriebs- und Nutzungskonzept sowie die Antwort der Regierung auf \ndie Motion bestätigen: Es ist möglich mit einer umfassenden Sanierung \naus diesem ehrwürdigen Bijou ein zeitgemässes, an die modernen Tech-\nniken angepasstes Parlamentsgebäude zu machen. \nDie  Forderungen  nach  einem  neuen  Gebäude,  nach  einem  «Haus  der \nDemokratie», sind  für die CVP-Fraktion daher  nicht nachvollziehbar. \nGrösser,  besser,  schöner  −  jeder  hat  manchmal  solche  Wünsche.  Als \ngewählte Volksvertreter steht uns aber etwas mehr Bescheidenheit und \nvor allem etwas mehr Demut an. Und dass nur ein Bruchteil der Bevöl-\nkerung weiss, wo das Parlament zu Hause ist, wie uns Andrew Katumba \nso  dramatisch  dargestellt  hat,  dieses  Problem  werden  wir  mit  einem \nneuen Prunkbau nicht lösen können. Der Umzug in ein Provisorium und \nder  Umbau  des  Ratshauses  werden  den  Kanton  Zürich  bereits  eine \ngrosse Stange Geld kosten. Wie bitte, liebe SP und EVP, erklären Sie \nden Steuerzahlenden, dass sie weitere Millionen lockermachen sollen, \nweil es Ihnen hier nicht zeitgenössisch genug ist? Und das für vier Stun-\nden Sitzung pro Woche notabene.  \nWir verbringen also nur einen Bruchteil unserer Zeit hier drin, weil wir \nMilizpolitiker sind. Wir sollten stolz darauf sein, dass wir als Volksver-\ntreter in diesem ehrwürdigen Gebäude tagen dürfen. Tradition und Be-\nständigkeit liegt der CVP-Fraktion mehr als Übermut und Eitelkeit. \nWir lehnen diese Motion ab. \n \n", "p": 27}, {"t": "Hanspeter Hugentobler (EVP,  Pfäffikon): «Die  machen sowieso, was \nsie wollen.» Bestimmt kennen Sie dieses weitverbreitete Vorurteil über \nuns Politiker. Und in der Tat gehen Sie wohl mit mir einig: Volksnähe \nist für uns Parlamentarierinnen und Parlamentarier wichtig, eine Volks-\nnähe, die sich auch dadurch auszeichnet, dass das Volk am parlamenta-\nrischen Prozess teilnehmen kann: Ratsdebatten verfolgen, sich mit Par-\nlamentsmitgliedern treffen und sich aussprechen, in Foren mitdiskutie-\nren. Das Volk soll in diesem Haus präsent sein. Diese Überzeugung tei-\nlen  Sie  als  Demokratinnen  und  Demokraten  bestimmt  mit  mir.  Nicht \numsonst wurde aufgrund der Demokratiebewegung in unserem Kanton \nim 19. Jahrhundert – der Ustertag von 1830 lässt grüssen – unser Rat-\nhaus stark verändert. So baute man 1833 eine Zuschauertribüne, damit \ndie  Öffentlichkeit  die  Sitzungen  des  Kantonsrates  verfolgen  konnte. \nSeither ist in Sachen Öffnung für das Volk mit diesem Rathaus nichts \nmehr  passiert.  Man  hat  immer  wieder  gebastelt,  am  Eingang  und  der \nTreppe  und  das  wiederholt,  am  Festsaal;  man  hat  immer  wieder  mal \nrenoviert und restauriert, wie man das bei einem Denkmal eben macht. \nAber in Sachen «Ertüchtigung für die Demokratie» ist in unserem Rat-\nhaus die Zeit seit 1833 stehen geblieben. Und alle Versuche mit vielen \nguten Ideen für ein volksnäheres, zweckdienliches Rathaus sind seither \ngescheitert; ein unrühmlicher Umstand, mit dem wir es inzwischen so-\ngar in den Wikipedia-Eintrag geschafft haben.  \nWir brauchen ein neues «Haus der Demokratie». Ein Haus, in dem das \nVolk  willkommen  ist,  Einblicke  in  unseren  Parlamentsbetrieb  erhält, \nGelegenheiten für Gespräche mit Parlamentarierinnen und Parlamenta-\nriern hat, an entsprechenden Bürgerforen und Veranstaltungen mitwir-\nken kann. Wir brauchen ein «Haus der Demokratie», in dem die Parla-\nmente und Exekutiven von Kanton, Stadt und Kirchen – und das sind \n \n29 \nnicht nur vier Stunden pro Woche − ihre Arbeit effizient und effektiv \ntun können mit Platz und Raum fürs Arbeiten, Verhandeln, Lösungen \nsuchen und fürs Empfangen von Besuchenden. Wir brauchen Platz für \nBesprechungen, für Sitzungen von Kommissionen, Fraktionen und Ar-\nbeitsgruppen. Wir brauchen zweckmässige Einrichtungen und Arbeits-\nplätze  für  die  Medienschaffenden.  Und  wir  brauchen  ein  einladendes \nund sachdienliches Besucherzentrum, das unsere Bevölkerung zur Teil-\nnahme am politischen Leben einlädt. \nIch weiss: Manche von Ihnen wollen aus Spargründen nur sanft reno-\nvieren − eine bessere Pinsel-Renovation, einmal mehr. Ich weiss Ihre \nSparsamkeit zu schätzen, und es tönt im ersten Moment ja auch noch \ngut: Wir wollen als Parlament bescheiden sein, das alte Rathaus genügt. \nDabei  verhindern  Sie  einen  zeitgemässen  Parlamentsbetrieb  und  eine \nStärkung der Demokratie. Und Sie schieben die grundlegende Bereini-\ngung der unbefriedigenden Situation um weitere 40 Jahre hinaus, rei-\nchen  die  heisse  Kartoffel  von  1833  der  Generation  von  2060  weiter. \nUnd das Volk und die Parlamentsgruppen werden sich 40 weitere Jahre \nmit einem Haus durchschlagen müssen, das in eklatanter Weise gegen \ndas Gesetz verstösst, das in keiner Weise den heutigen Brandschutzvor-\nschriften entspricht − Stichwort: Sprung in die Limmat −, das ein Si-\ncherheitsrisiko darstellt – wie die Regierung ganz genau weiss −, in dem \ndie Technik in keiner Art und Weise den heutigen Anforderungen ent-\nspricht, und der Denkmalschutz jeden leisen Versuch zur Optimierung \nunserer desolaten Zustände im Keim erstickt. Wollen Sie wirklich wei-\nterhin basteln? \nIch träume von einem Parlament, das etwas mehr Pioniergeist hat. Man-\nche von Ihnen gerade auch auf der bürgerlichen Seite haben vor weni-\ngen Monaten den 200. Geburtstag des Pioniers Alfred Escher gefeiert. \nMan erinnerte sich mit Stolz an seine Verdienste für Schweizer Eisen-\nbahnen, Banken und Hochschulen. Ein bisschen von diesem visionären \nPioniergeist  dürften  wir  uns  heute  durchaus  auch  aneignen.  Wir  sind \nder bevölkerungsreichste  und wirtschaftsstärkste Kanton der Schweiz \nin einer der führenden Wirtschaftsregionen Europas. Da wäre es doch \nangebracht,  für  das  demokratische  Miteinander  dieser  führenden  Re-\ngion  ein  zweckdienliches  «Haus  der  Demokratie»  zu  bauen,  statt  ein \nweiteres halbes Jahrhundert an einer denkmalgeschützten Rumpelkam-\nmer herumzubasteln. Wenn unsere Vorfahren nur mehrhundertjährige \nHäuser geschützt und nicht auch mutig neue visionäre Bauten erstellt \nhätten, würden wir  heute  unsere Sitzungen wohl  noch  in  Pfahlbauten \nabhalten. \nDie EVP hat genug vom jahrzehntelangen Basteln und Restaurieren am \nDenkmalobjekt Zürcher Rathaus. Lassen wir das Denkmalobjekt Denk-\nmalobjekt und Museum sein. Dafür wird es genügend museale und re-\npräsentative Nutzungszwecke geben. Und nehmen wir nun zusammen \ndie Planung für ein «Haus der Demokratie» an die Hand, das wegwei-\nsend für das demokratische Miteinander im 21. Jahrhundert sein wird. \nIch hoffe, viele von Ihnen glauben an die Zukunft unserer lebendigen \nDemokratie und unterstützen dieses Generationenprojekt. \n \n", "p": 28}, {"t": "Markus Bischoff  (AL, Zürich): Wir  hatten eine ausserordentlich krea-\ntive Fraktionssitzung zu diesem Thema. Ich möchte Ihnen das aber ei-\ngentlich ersparen, weil wir hier ja in einer wirklich ernsten Veranstal-\ntung sind. Aber wir sind dann doch irgendwann beim  «Palast der Re-\npublik» gelandet, der in der Hauptstadt der DDR, Berlin, gebaut wurde. \nEs ist vermessen – ich gebe es zu −, die DDR mit der Zürcher Demo-\nkratie zu vergleichen; das ist ein unangebrachter Vergleich. Aber es war \nauch ein Haus, das gross scheinen  musste. Ich glaube, es ist eben ty-\npisch, dass Staaten oder staatliche Institutionen, die unsicher sind, die \nsich beweisen müssen, sich auch in entsprechenden Bauten verwirkli-\nchen.  \nDas  war  zum  Beispiel  im  19.  Jahrhundert  der  Fall:  Der  Bundesstaat \nmusste das machen. Wir haben das leicht schräge Bundeshaus in Bern \nin einem sehr komischen Stil gebaut. Aber wir hatten überall diese Post-\nstellen, wirkliche Tempel des Bundesstaates, auch Bahnhöfe. Das wa-\nren richtig grosse Bauten, mit denen sich der Staat verwirklichen wollte. \nMan wollte damit zeigen, dass wir jetzt etwas sind − nun, das war im \n19. Jahrhundert.  \nAber  heute  haben  wir  ja  eine  ausserordentlich  gefestigte  Demokratie \nhier in der Schweiz und in Zürich. Wir haben eine sehr spezielle Demo-\nkratie. Dass die Regierung im Kanton vom Volk gewählt wird, ist sehr \nspeziell. Das mit der direkten Demokratie ist sehr speziell. Dass die Re-\ngierung zwar eine grosse Mehrheit hat im Parlament, aber trotzdem viel \nNiederlagen erleidet: So etwas gibt es nur in der Schweiz. Wir haben \nwirklich eine sehr stabile Demokratie. Und diese Demokratie wird hier \n–  vielleicht  begreifen  Sie  es  am  Schluss,  Herr  Mittelschullehrer  (ge-\nmeint ist Markus Späth, der einen Zwischenruf platziert hat) −, wir ma-\nchen diese Demokratie jeden Montag hier drin. Das ist das «Haus der \nDemokratie».  Ich  finde  es  ziemlich  anmassend,  wenn  man  sagt:  Wir \nmüssen ein «Haus der Demokratie» bauen. Was anderes als Demokratie \nsind denn diese Parlamentssitzungen jeden Montag? Das muss ich Sie \nschon  fragen,  Herr  Katumba  und  die  Genossinnen  und  Genossen  der \n \n31 \nSP-Fraktion: Das ist doch das, was wir hier machen. Und wir machen \naus dieser Demokratie, was wir wollen. Wenn wir heute Morgen nicht \nzu  diesem  Geschäftsbericht  reden,  dann  vergeben  wir  uns  halt  diese \nChance. Aber das liegt nicht am Ratssaal und an diesen sperrigen Bän-\nken, sondern das liegt an der Funktionsweise dieses Parlamentes. Das \nParlament wird nicht anders denken, wenn wir plötzlich mehr Platz ha-\nben, wenn wir einen Rollstuhl haben, mit dem wir herumfahren können, \nwenn wir zwei Laptops auf dem Pult haben. Ich möchte ja nicht wissen, \nwas  heute  alles  in  diesen  Laptops  angeschaut  wurde.  Es  wird  sicher \nnicht nur gearbeitet. Im «Haus der Demokratie» hätten wir dann allen-\nfalls eben Platz für zwei Laptops. Das kann es nicht sein. \nUnd dann wurde eben viel darüber gesagt, man müsse die Demokratie \nweiterentwickeln; es sei nicht mehr zeitgemäss. Das ist immer ein guter \nBegriff «nicht mehr zeitgemäss». Ich denke, unsere Demokratie ist sehr \nzeitgemäss.  Dann  wurde  noch  von  Pioniergeist  gesprochen.  Was  ist \ndann hier so pionierhaft, wenn man ein neues Gebäude bauen würde? \nDas bringt doch einfach nichts; das ist nicht pionierhaft und auch nicht \nvisionär. Also, diese Demokratie, die wir  hier  haben, die  müssen wir \nhier drin  machen  und die  müssen wir verteidigen und  für die  müssen \nwir kämpfen. Das hängt nicht vom Gebäude und von irgendeiner Form \nab, sondern von uns. Ich denke, dieses Rathaus passt bestens zu dieser \nsperrigen Demokratie, die wir hier in Zürich und in der Schweiz haben. \nDas ist ein ausgezeichnetes Gebäude dafür. Darum zieht die Alternative \nListe dieses Rathaus einem visionären respektive einem aufgeblasenen \n«Tempel der Demokratie» vor. \n \n", "p": 30}, {"t": "Esther Guyer (Grüne, Zürich): Nein, ich möchte Herrn Bischoff keine \nAntwort geben; ich möchte mich mit der Realität befassen. Ich war nie \nin der DDR und kenne die Gebäude dort nicht. Ich will auch nicht in \neinem Staat wie der ehemaligen DDR leben. Ich habe zum Glück nur \ndie Demokratie in der Schweiz erlebt, und das freut mich immer noch. \nIch bin auch nicht besonders demütig; das war überhaupt nie mein Ziel \nals Parlamentarierin. (Heiterkeit) Aber, ich möchte jetzt zurückkehren \nzur Realität.  \nIn einem Punkt sind wir uns wohl alle einig: Das Rathaus ist ein schönes \nHaus,  es  hat  eine  gute  Ausstrahlung.  Das  Schönste  ist  übrigens  die \nDachbemalung, die man von draussen sieht. Die mag ich sehr. Sie ist \nleicht und locker, es hat Licht  und  ist schön.  Aber das Haus ist  nicht \nmehr  zweckmässig,  kein  der  heutigen  Zeit  entsprechender  Arbeitsort \nfür  einen  aktuellen  Ratsbetrieb.  Das  müssen  wir  einfach  sagen.  Der \nRatssaal ist eng, stickig, Tische, die nicht zum Aufstehen geeignet sind. \nIch muss jedes Mal Herrn Bloch bitten, sich zu erheben, wenn ich auf-\nstehen will. Auch haben wir keinen Platz zum Arbeiten. Wenn der Lap-\ntop auf dem Tisch ist, dann ist er voll, und man kann nicht mehr aufste-\nhen. Auch das Foyer ist zu klein. Man kann sich kaum unterhalten, vor \nallem nicht diskret. Das Regierungszimmer dürfen wir nicht betreten. \nDas ist für uns verboten wie für kleine Kinder. Das ist wirklich unwür-\ndig  für  ein  selbstbewusstes  Parlament  −  das  wir  vielleicht  gar  nicht  \nsind –, das gebe ich zu. Wenn man bedenkt, wie eng die Platzverhält-\nnisse sind, dann muss man zum Resultat kommen: Es müssen andere \nPlatzverhältnisse geschaffen werden.  \nIch habe in der letzten Zeit, in den letzten Jahren viele Ratshäuser ge-\nsehen. Ohne Träumerei, ohne Illusionen für einen Prunkbau kann  ich \nsagen: Gehen Sie nach Stuttgart und schauen Sie sich zum Beispiel den \nLandtag an. Er wurde 1961 für 21 Millionen gebaut. Er ist transparent, \nluftig, einladend. Die Parlamentarier sitzen nicht hinter dicken Mauern \nund Türen  und  vergitterten  Fenstern wie  wir. Man begegnet  ihnen  in \nder Wandelhalle, in einer Wandelhalle, in der zum Beispiel auch Kunst-\nführungen mit wechselnden Objekten stattfinden. Das würde vielleicht \nsogar  Herrn  Bischoff  interessieren  –  gut,  es  ist  vielleicht  zu  modern, \ngebe ich zu. Das Triptychon von Hajek (Otto Herbert Hajek, österrei-\nchischer Maler): Ein wunderschönes Bild und sehr interessant. Es gibt \nda  vieles  zu  sehen  in  diesem  Stuttgarter  Landtag,  und  ich  rate  Ihnen \nsehr, einmal hinzugehen.  \nWir brauchen ein neues Rathaus mit frischer Luft, mit Arbeitsplätzen \nund  Tischen,  von  denen  man  einfach  aufstehen  kann,  ohne  dass  man \nden Partner auch zum Aufstehen bewegen muss und ohne dass zu Be-\nginn der Legislatur um die Randplätze gekämpft werden muss. Ein Rat-\nhaus, in dem man auch grössere Veranstaltungen durchführen kann, um \nnicht nach Bern fahren zu müssen, um eine grosse Veranstaltung abhal-\nten zu  können,  mit Räumen  für die  Zusammenarbeit  in Gruppen  und \ngenügend Sitzungszimmer und Arbeitsplätze. \nSchauen Sie sich um. Das Papierwerd-Areal mit dem Globusproviso-\nrium mitten in der Stadt bietet sich geradezu für ein schönes Rathaus \nmitten  im  Leben  dieser Stadt an. Im pulsierenden  Leben  dieser Stadt \nwäre das Rathaus sozusagen ein «Haus der Langsamkeit», denn schnell \nsind wir hier drin ja ganz bestimmt nicht. Aber es wäre auf jeden Fall \nder  richtige  Platz.  Auch  ein  moderner  Bau  kann  die  Erwartungen  an \neine «Haus der Demokratie», wie hier so schwülstig gesagt wird, erfül-\nlen. Auch dieser Bau würde zu einem «Haus der Geschichte», eben der \naktuellen Geschichte.  \n \n33 \nDann  zum  Preis:  Ein  Kanton,  der  an  bester  Wohnlage,  mitten  in  der \nStadt, einen Polizeimoloch (gemeint ist das Polizei- und Justizzentrum) \nmit 300 Gefängnisplätzen hinstellen kann, kann sich beim besten Wil-\nlen auch einmal ein neues Rathaus leisten, und das alte Haus einer an-\nderen Nutzung zuführen − es wird ja schliesslich nicht abgerissen. Dann \nzu den Illusionen, die Sie haben für den Umbau hier drin. Man meint, \nman könne etwas Schönes machen, das allen nützt und das genügend \nPlatz bietet. Das wird man nicht können. Da werden Sie auf die Welt \nkommen, Frau Rueff. So geht das nicht. Wenn, dann müssten wir das \nParlament verkleinern. Das wäre ja vielleicht auch eine sehr gute Idee, \naber dann könnten wir ein Haus bauen oder einen Raum bauen, der uns \nals Arbeitsort dient. \nIch bitte Sie, geben Sie sich einen Ruck. Es gibt eine neue Zeit. Man \nkönnte da etwas tun, auch ohne Herrn Bischoff. (Heiterkeit) Ich danke \nIhnen.  \n \n", "p": 31}, {"t": "Theres  Agosti  (SP,  Turbenthal):  Man  muss  in  einem  Parlament  nicht \ngegenübersitzen,  man  kann  auch  in  einem  Kreis  Standpunkte  austau-\nschen.  Nicht,  dass  wir  in  einem  Circle  −  der  jüngsten  Typologie  von \nParlamenten − öfters einer Meinung wären. Verstehen Sie mich richtig: \nNicht, dass ich die Kontroverse nicht für wertvoll halte, aber die Sitz-\nordnungen in Parlamenten sagt etwas über das demokratische System \naus, die Typologie hat Einfluss auf parlamentarische Entscheidungspro-\nzesse. \nBevor der Kantonsrat über ein Projekt zur Instandsetzung dieses Hauses \nbefindet,  muss  über die zukünftige  Funktion  und Bedeutung des Rat-\nhauses als Ort der legislativen Entscheidungsfindung in unserer Demo-\nkratie nachgedacht werden. Deshalb ist heute die Zustimmung zu dieser \nMotion wichtig.  \nZur Gegenseite: Sehr geehrter Herr Dalcher, zum Glück strahlt dieses \nGebäude die damalige politische Kultur aus. Hanspeter Hugentobler hat \ngesagt: «Lassen Sie das denkmalgeschützte Objekt Denkmal sein und \ndenken  Sie  voraus.»  Geschichtliche  Bauten  sollen  weiterhin  genutzt \nwerden, aber nicht für ein zukunftsfähiges Parlament, sondern für eine \npassende Nutzung. Apropos «Tempel der Demokratie» und zu den Bil-\ndern von Benno Scherrer: Ironischerweise ist die Skala der Versamm-\nlungshallen proportional zum Rang des demokratischen Index der Län-\nder.  Die  Parlamente,  welche  Sie  angetönt  haben,  welche  den  tiefsten \ndemokratischen Index haben, versammeln sich in den grössten Hallen. \nWir denken nicht an einen Tempel hier, sondern an ein multifunktiona-\nles Gebäude mit geräumigem Parlamentssaal.  \nZurück  zur  Sitzordnung:  Die  Brexit-Debatten,  die  Sitz-  oder  besser \nStehordnung des britischen Parlamentes, die politische Kultur und die \nErfolge und Misserfolge des erlebten parlamentarischen Prozesses ha-\nben prägende Bilder hinterlassen. Neben dem, was wir im Vergleich zu \nOppositionssystemen  weit  tragfähigere  Entwicklungen  erreichen,  ist \ndie Vorstellung befremdend, wenn die Parlamente in den nächsten Jahr-\nzehnten weiterhin in Fronten gegenübersitzen, um zu legiferieren. Das \nZürcher Rathaus ist – wir haben es gehört – kurz vor Ende des 17. Jahr-\nhunderts erstellt worden. Es wurde für die damalige Zeit erstellt. Wir \nhaben  jetzt  eine  andere  Zeit.  Wir  müssen  uns  weiterentwickeln.  Wir \nbrauchen einen funktionalen Raum für funktionale Sitzordnungen, für \nein zukunftsfähiges Parlament. \nStimmen Sie der Motion zu. \n \n", "p": 33}, {"t": "Sylvie Matter (SP, Zürich): Wir haben jetzt viel zur Sicherheit in diesem \nRaum gehört. Wir haben viel zu modernen Arbeitsplätzen, Sitzordnun-\ngen, Sitzungsräumen gehört, wir haben aber auch einiges gehört zum \ngeschichtsträchtigen  Ort,  an  dem  wir  uns  heute  befinden.  Und  ich \ndenke,  als  Historikerin  möchte  ich  doch  auch  noch  etwas  zur  Ge-\nschichte dieses Gebäudes sagen. \n1648 ging der 30-jährige Krieg zu Ende; Zürich wurde ein Stadtstaat. \nDie Schweiz war nicht mehr Teil des Heiligen Römischen Reichs deut-\nscher Nation. Seit 1648 hat sich der Rat in Zürich überlegt: Wir brau-\nchen ein neues Rathaus, schliesslich sind wir jetzt ein Staat. Warum hat \nes doch bis zum 30. November 1693 gedauert, bis sie diesen Entscheid \ngefällt haben? Oder, warum haben sie ihn dann gefällt? Auch wenn wir \ndie  Abrechnung  von  diesem  Rathause  nicht  mehr  haben,  haben  wir \ndoch einige Sitzungsprotokolle. Der Grund ist relativ einfach: Sie haben \nfast  fünfzig  Jahre  genauso  vor  sich  hin  lamentiert,  wie  wir  das  heute \ntun. Die  Historizität dieses Gebäudes von  Edlibach  (Georg  Edlibach, \nZürcher Chronist) hervorgehoben, und dass man das doch nicht einfach \nniederreissen  kann  und  dass  das  doch  wichtig  sei,  dieses  Gebäude. \nSchliesslich hat sich ein Riss gebildet von zuunterst bis zuoberst durch \ndas ganze alte Rathaus. Man musste diesen Entscheid nun also einfach \nfällen. Wollen wir wirklich warten, bis auch dieses Rathaus auseinan-\nderfällt, bevor wir ein neues bauen? Sollten wir nicht endlich dort an-\nkommen, um mehr zu machen als nur eine Pinsel-Renovation, uns ein-\nfach einmal ein modernes Rathaus gönnen, das einem normalen Rats-\nbetrieb entspricht? Danke schön. \n \n \n35 \n", "p": 34}, {"t": "Hans-Peter Amrein (SVP, Küsnacht):  Es geschieht nicht oft, aber ich \nund ein grosser Teil meiner Fraktion möchten Markus Bischoff für sein \nbrillantes Votum danken. Da gibt es nicht mehr viel hinzuzufügen. Das \nVotum war brillant, Markus.  \nZu  Frau  Guyer:  Dass  ich  und  Sie  nicht  besonders  demütig  sind,  ich \nglaube, dass ist hier drin auch allseits bekannt. Und unsere Reden wer-\nden nicht besser, ob die in einem Volkskongress oder hier drin gehalten \nwerden. Ich glaube, das darf ich auch für Sie sagen. Aber eines ist si-\ncher: Sie werden wieder Mitglied einer Kommission, Frau Guyer, und \nkönnten sich wieder um irgendeine Planung kümmern. Und ich weiss, \ndass Sie das sehr gerne tun würden.  \nUnd zu Herrn Hugentobler: Ihr habt ja jetzt gerade die Bänke aus der \naltehrwürdigen Kirche von Wädenswil rausgeholt. Da wird sich nichts \nändern bei euch Protestanten; da wird sich gar nichts ändern. Die Mit-\nglieder laufen der Kirche immer noch davon. Das ist wegen eurer Poli-\ntik; das ist  nicht wegen der altehrwürdigen, denkmalgeschützten  Kir-\nchenbänke, sondern wegen eurer Politik.  Und warum  ist die SVP die \ngrösste Fraktion hier? Weil sie gute Politik macht.  (Heiterkeit) Sie ist \nes  nicht  und  sie  wäre  nicht  schlechter  in  einem  Volkskongress.  Und \nFrau Guyer und die SP wären in einem Volkskongress auch nicht bes-\nser, aber sie könnten längere Kommissionssitzungen abhalten und sich \nwahrscheinlich noch mehr darstellen. Das brauchen wir auch nicht. Die-\nses Rathaus ist hervorragend. Herr Bischoff hat es gesagt. Und da gibt \nes nichts mehr dazu zu sagen. Ich danke Ihnen.  \n \n", "p": 35}, {"t": "Markus Schaaf (EVP, Zell): Die EVP macht eine enkeltaugliche Politik. \nDer Vorstoss für ein neues Rathaus ist genau ein solches Anliegen. Es \nsieht nicht so aus, doch wenn wir jetzt wirklich den Entscheid für ein \nneues Rathaus treffen würden, keiner von uns wäre am Eröffnungstag \ndes neuen Gebäudes noch Mitglied dieses Rates, denke ich.  \nWir sprechen hier von einem Generationenprojekt. Aber man muss ei-\nnen  Entscheid  treffen,  der  auch  der  nächsten  Generation  zugutekom-\nmen könnte. Wir profitieren heute davon, dass vor dreihundert Jahren \nmutig und weitsichtig gebaut worden ist. Dafür sind wir den früheren \nGenerationen dankbar. Wenn ich Sie aber heute reden höre, dann höre \nich Worte wie «Tradition», «Geschichte», «ehrwürdig», «Wer soll das \nbezahlen?», «Die Denkmalpflege soll sich bewegen», «Es ist schwie-\nrig», «Das Immo-Amt wird es aber richten und all unsere Probleme lö-\nsen». Ich glaube, wenn Sie sich selber hören würden, was Sie hier alles \nerzählt haben, dann würden Sie sagen: Was für eine Ignoranz und was \nfür eine Verdrängung in den Köpfen dieser Leute.  \nSie haben es richtig gesagt, Herr Amrein: Die EVP ist eine Partei mit \neiner  langen  Tradition.  Wir  sind  über  hundert  Jahre  alt.  Aber  wissen \nSie, ob Sie mutig sind und ob Sie weitsichtig sind, ist eben nicht eine \nFrage  des  Alters,  sondern  es  ist  eine  Frage  der  Persönlichkeit.  Es  ist \neine Frage der Einstellung. Und ich kann Ihnen versichern, die EVP hat \nden Mut und sie hat die Weitsicht und sie denkt an die nächste Genera-\ntion von unseren Kindern und Enkeln, die einmal in diesem Rat sitzen \nwerden. \nDa, wo es heute Mut und Weitsicht braucht, sehen wir eine Haltung von \nÄngstlichkeit und Kleinkariertheit. Das Urteil, ob wir heute richtig ent-\nscheiden oder nicht, das wird nicht heute Abend oder morgen gefällt. \nEs wird die nächste Generation sein. Das werden unsere Enkel sein, die \ndereinst einmal darüber urteilen werden, ob wir heute weise und weit-\nsichtig oder eben kurzsichtig und dumm entschieden haben.  \n \n", "p": 35}, {"t": "Hans Egli (EDU, Steinmaur): Es ist ganz spannend: Die Parteien, die \nhier ein neues Haus fordern, ein sogenanntes «Haus der Demokratie», \ndas sind genau die Parteien, die auch eine höhere Entschädigung  for-\ndern  für  uns alle. Und jetzt stelle  ich einfach provokativ  hier die Be-\nhauptung auf: Es geht vor allem darum, sich selber auf einen Sockel zu \nstellen; es geht darum, sich selber zu profilieren. Ich denke, das ist der \nfalsche Ansatz. Man kann das Ganze natürlich verpacken, elegant ver-\npacken mit «zeitgemäss» und so weiter, aber der Inhalt der Demokratie \n– das hat Markus Bischoff gut gesagt – wäre genau derselbe.  \nUnd jetzt geht es natürlich um etwas ganz Entscheidendes: Es geht auch \num den ökologischen Fussabdruck, und man weiss, dass historische Ge-\nbäude  einen  viel  tieferen  ökologischen  Fussabdruck  haben,  weil  die \ngraue Energie verbraucht wurde und wir von diesen Investitionen nach \nwie vor zehren, gerade dieses Haus, das mit Wasser geheizt wird, das \nmit  Wasser  gekühlt  wird.  Und  im  Gegensatz  zu  Frau  Agosti  bin  ich \nauch der Meinung, dass wir hier ein gutes Klima, ein gekühltes Klima \nhaben, jedenfalls wesentlich kühler, als es jene haben, die draussen ar-\nbeiten müssen. Wie gesagt: Aus rein ökologischen Gründen muss man \nsich weiterhin  für dieses Haus als Standort des Parlamentes entschei-\nden.  \nUnd dann geht es einfach auch darum, was mutig und weitsichtig ist. \nWas dient dem Volk? Und  hier  ist die  Frage: Was  ist zum Wohl des \nVolkes? Und ich denke, da kann man, wenn man sich auch eine enkel-\ntaugliche Politik auf die Fahne schreibt, kann man genauso gut behaup-\nten und sagen: In diesem Haus werden auch unsere Enkel parlieren, sie \nwerden  mit Wonne,  mit  Freude,  mit  Lust darin parlieren. Sie werden \n \n37 \nstolz  sein  auf  dieses  Haus.  Dieses  zeitgemässe  Haus  wird  noch  viele \nJahrhunderte den Kanton Zürich stärken. Danke.  \n \n", "p": 36}, {"t": "Andrew Katumba (SP, Zürich) spricht zum zweiten Mal: Herr Egli, ihr \nWort in Gottes Ohr. \nBesten Dank für die lebhafte Diskussion. Ich habe mich also teilweise \nwirklich sehr amüsiert. Es ist auch gut, dass wir heute darüber gespro-\nchen  haben.  Sie  wissen  ja,  die  Geschäftsleitung  des  Kantonsrates  hat \neinen  Vorentscheid  gefällt  −  und  zwar  etwas  klandestin  wie  das  Ge-\nbäude hier. Wir wurden dann informiert, dass die Geschäftsleitung lie-\nber in diesem Haus bleiben möchte. Das war auch der Auslöser dieses \nVorstosses. Es gibt doch nichts Demokratischeres als eben dieses An-\nsinnen, in diesem Rat breit zu diskutieren, und es auch der Öffentlich-\nkeit zugänglich zu machen. Und ich denke, das haben wir heute auch \nzur Genüge getan. \nIch möchte aber mit einigen Irrtümern aufräumen. Sie haben gesagt, wir \nmöchten da ein Haus, wir fordern da ein Haus, einen Palast, einen Tem-\npel. Ich  denke, das wird  nicht so sein.  Ich gehe davon aus, dass eine \nRenovation  – auch wenn sie sanft  ist  – in  unserem  Kanton auch sehr \nteuer werden wird. Meine Schätzung: Im Minimum wird dieser Umbau \nhier in diesem Haus gegen 80 Millionen Franken kosten müssen. Rech-\nnet man noch die Kosten für ein externes Provisorium von fünf bis zehn \nJahren hinzu, dann werden nochmals mindestens 20 Millionen Franken \ndazukommen. Also, hören Sie mit diesem Irrglauben auf. Ob wir nun \nein neues Gebäude bauen, ein zweckdienlicheres Gebäude, oder diese \nRenovation  hier  bewerkstelligen,  wird  in  etwa  gleich  teuer  werden, \nwenn nicht noch teurer werden hier.  \nUnd zuletzt möchte ich mich für die dargebotene Hand von Sonja Rueff \nbedanken. Wir werden in Kürze den Vorstoss der FDP behandeln. Sie \nfordern ja den Bau eines Kongresszentrums. Wenn es irgendeine Mög-\nlichkeit gibt, diesen Titel entsprechend anzupassen, dann würde meine \nFraktion  vorschlagen,  diese  Hand  entsprechend  anzunehmen.  Besten \nDank für Ihre Unterstützung und die lebhafte Diskussion.  \n \n", "p": 37}, {"t": "Regierungsrat  Martin  Neukom:  Herzlichen  Dank  für  diese  angeregte \nDebatte. Das war nun wirklich eine weitschweifende Debatte: begon-\nnen  bei  der  Elbphilharmonie  von  Benno  Scherrer  zum  Kongresshaus \nvon Sonja Rueff, in die DDR, dann zur Demut von Frau Guyer – sehr \nspannend – und Herr Amrein, der das Votum von Herrn Bischoff lobt, \nalles Dinge, die ich selten zu hören bekomme. Vielen Dank dafür. Das \nwar sehr interessant. \nNun, zuerst zu den Rahmenbedingungen, die dieses Haus angehen. Die \nSanierung dieses Hauses ist eng gekoppelt mit der Sanierung der Rats-\nbrücke. Also, diese Gemüsebrücke hier vorne, die wird von der Stadt \nZürich saniert, beginnend 2023 bis ungefähr 2026. Wenn diese Brücke \nsaniert wird, gibt es derart viel  Emissionen, dass hier der Ratsbetrieb \nnicht weitergeführt werden kann. Deshalb planen wir, das Rathaus, das \nwir so oder so sanieren müssen, in derselben Zeitspanne zu sanieren. Es \nist gut, wenn wir das synchronisieren. Also, diese Sanierung, die ma-\nchen wir so oder so, unabhängig davon, was heute hier drin entschieden \nwird. \nFür mich ist aber wichtig, dass Sie heute entscheiden, ob Sie in diesem \nRathaus bleiben wollen oder  nicht, denn  ich brauche  Planungssicher-\nheit,  wir  in  der  Baudirektion  brauchen  Planungssicherheit.  Die  heute \nrelevante Frage ist, ob wir dieses Rathaus sanieren, um es nachher wie-\nder als Rathaus zu nutzen oder ob wir dieses Rathaus sanieren, um es \nvielleicht als Museum zu nutzen oder als was auch immer.  \nEin  Provisorium  brauchen  wir  so  oder  so.  Sie  wissen,  ein  neues  Ge-\nbäude dauert einige Jahre, bis dieses stehen würde, das heisst wir brau-\nchen so oder so ein Provisorium. Wir brauchen so oder so die ganzen \nAufwendungen, um dieses Gebäude hier zu sanieren. Natürlich, wenn \nwir jetzt ein neues Rathaus bauen würden, dann brauchen wir das Pro-\nvisorium etwas länger. Sie sehen, es gibt ganz viele Abhängigkeiten in \ndiesem Planungsbereich. Deshalb habe ich den Kantonsratspräsidenten \ngebeten, diese Motion «Haus der Demokratie» vorzuziehen und vor den \nSommerferien zu beraten, weil ich von Ihnen diesen Entscheid brauche, \ndamit wir in der Baudirektion Planungssicherheit haben und wissen, in \nwelche Richtung wir gehen. \nZu der Sanierung: Es wird sicher keine Pinsel-Renovation sein. Es wird \nmehr  sein  als  eine  Pinsel-Renovation.  Das  kann  ich  Ihnen  sagen.  Es \nwird eine Projektaufsicht geben. Darin sind zwei Mitglieder aus der Ge-\nschäftsleitung  des  Kantonsrates  vertreten,  damit  auch  Sie  als  Nutzer \nvertreten sind in dieser gesamten Projektorganisation. Wir werden ei-\nnige Forderungen an ein modernes Rathaus, die hier genannte wurden, \nversuchen aufzunehmen. Das betrifft die Lüftung, das betrifft selbstver-\nständlich die Sicherheit, auch den Brandschutz, das betrifft auch die öf-\nfentliche Zugänglichkeit  und die  flexible  Nutzungsmöglichkeit. Dies-\nbezüglich werden wir schauen, was wir in diesem Haus verbessern kön-\nnen.  Was  den  Platz  angeht:  Hier  kann  ich  leider  wenig  anbieten.  Ich \nglaube, hier sind die Verhältnisse einfach gesetzt. Es wird nicht möglich \nsein, mehr Platz zu schaffen. Aber bei allen anderen Faktoren werden \n \n39 \nwir sicher in der Lage sein, einiges zu verbessern, damit es zeitgemässer \nwird. \nWir  haben  bereits  ein  Betriebs-  und  Nutzungskonzept  ausgearbeitet. \nWir  sind  bereits  daran,  diese  ganze  Projektorganisation  aufzugleisen. \nWenn  Sie  jetzt  diese  Motion  «Haus  der  Demokratie»  ablehnen,  dann \nfasse ich dies als Zeichen oder als Auftrag auf, dass Sie in diesem Rat \nbleiben wollen und fahre fort mit dieser Projektorganisation für die Sa-\nnierung des Rathauses, wie wir es geplant haben.  \nFalls Sie diese Motion überweisen, dann machen wir ein neues Projekt. \nWir begeben uns auf die Standortsuche, schlagen Ihnen ein neues Pro-\njekt vor und kommen dann mit einem Objektkredit hier in diesen Rat. \nDas wird vermutlich einiges kosten. Es ist ja immer ein wenig schwie-\nrig; der Fluch der ersten Zahl. Deshalb wage ich mich nicht auf den Ast \nhinaus und nenne keine Zahl. Aber Sie können davon ausgehen, dass \nmit einem dreistelligen Millionenbetrag zu rechnen ist. Es würde mich \nsehr erstaunen, wenn wir wegen der ganzen Prozesse im  Parlament in \nder Lage wären, vor zehn Jahren ein neues Gebäude in Betrieb nehmen \nzu können − einfach, damit wir die Dimensionen sehen. Das ist natür-\nlich im Grundsatz alles möglich, aber man muss sich bewusst sein, dass \nes nicht ganz gratis zu haben sein wird.  \nNun zur Haltung des Regierungsrates: Sie haben es in der Antwort ge-\nsehen. Der Regierungsrat empfiehlt, die Motion abzulehnen. Der Re-\ngierungsrat ist der Ansicht, dass wir hier ein sehr traditionsreiches und \ngeschichtsreiches Gebäude haben. Das wurde auch erwähnt. Stellen Sie \nsich vor, das Haus wurde vor mehr als 320 Jahren gebaut und seit 320 \nJahren wird hier drin über die Zukunft und über die Politik des Kantons \nZürich  gestritten.  Das  ist  ja  eigentlich  noch  speziell,  diese  Ge-\nschichtsträchtigkeit, dass alles tatsächlich so alt ist. Über etliche Poli-\ntikgenerationen wird dieser Raum bereits genutzt. Das finde ich span-\nnend.  \nDann  noch ein Kommentar zur Nähe: Natürlich, Sie können jetzt der \nRegierung vorwerfen, dass die Platzverhältnisse für die Regierung nicht \nganz so eng sind. Ich erinnere mich noch gut, als wir in Winterthur wa-\nren, um 100 Jahre Proporz zu feiern (Sitzung des Kantonsrates in Win-\nterthur am 7. Juli 2017). Da war das Plenum ja eher so aufgebaut, wie \nvielleicht das in neuen Parlamentsgebäuden ist. Es war so halbrund an-\ngeordnet.  Was  mir  aber  nicht  so  gut  gefiel,  war,  dass  ich  das  Gefühl \nhatte, zu wenig Feedback von den Leuten zu haben, weil es so weitläu-\nfig war. Man konnte also die Leute weniger gut sehen und ansprechen. \nDas habe ich hier als Kantonsrat immer sehr geschätzt und jetzt natür-\nlich auch als Regierungsrat. Der Regierungsrat anerkennt die Defizite \ndieses  Raumes.  Wir  versuchen,  das  Möglichste  zu  tun,  um  innerhalb \ndieser  Sanierung  die  Defizite  zu  beheben.  Die  Platzdefizite  werden \nnicht zu beheben sein, aber sicherlich die Nutzung. Wir wollen aus die-\nsem Haus das Bestmögliche machen, um einen modernen Ratsbetriebs \nzu ermöglichen. Die Regierung empfiehlt Ihnen deshalb die Ablehnung \nder Motion. Besten Dank.  \n \n", "p": 37}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  eingeladen,  für  den  Ausbau  der  SZU-\nDoppelspur entlang der Sihltalstrasse eine Planungsvariante zu prüfen, \ndie ohne Landbeanspruchung des Gartendörfli auskommt. Stattdessen \nist das zweite Gleis zur Strasse hin vorzusehen.  \nBegründung:  \nDer vorgesehene Doppelspurausbau der SZU entlang der Sihltalstrasse \nsah  bislang  eine  Beanspruchung  der  unbebauten,  grünen  Gärten  des \n«Gartendörfli» vor - zweifelsohne mittels Landenteignungen. Die Be-\nhörden der Gemeinden  Langnau  und  Adliswil  haben jedoch  eine  Lö-\nsung aufgezeigt, die nunmehr einen strassenseitigen Ausbau ohne Ent-\neignung ermöglicht. Einerseits kann durch die Aufhebung des Trottoirs \nund eine Versetzung der Strassenbeleuchtung Land gewonnen werden \n(die  Fusswegsicherheit  ist  anderweitig  gewährleistet).  Andererseits \nkann durch eine Temporeduktion von 80 auf 60 km/h eine Verschmä-\nlerung  der  Fahrspur  erreicht  werden.  Da  die  Sihltalstrasse  seit  Eröff-\nnung der Knonauer Autobahn nur noch untergeordneter Bedeutung ist, \nist die aktuelle Fahrspurbreite überdimensioniert.  \n \n \n41 \n", "p": 40}, {"t": "Der Regierungsrat nimmt auf Antrag der Volksdirektion wie folgt Stel-\nlung: \nDie  Planung  und  Projektierung  des  partiellen  Doppelspurausbaus  im \nBereich  der  Haltestelle  Wildpark-Höfli  zwischen  Adliswil  und \nLangnau liegt in der Verantwortung der Sihltal Zürich Uetliberg Bahn \n(SZU). Dieses und weitere Projekte sind erforderlich, um das Angebot \ngezielt ausbauen zu können, damit die zu erwartende Nachfrage aufge-\nnommen und die erforderliche Betriebsqualität verbessert sowie künftig \ngewährleistet werden kann. Solche Projekte werden durch die betref-\nfenden Eisenbahnunternehmen erarbeitet und durch den Bund bewilligt \nund  finanziert  (Bahninfrastrukturfonds  [BIF]).  Es  besteht  somit  kein \nRaum für die Entwicklung eigener Planungsvarianten durch den Kan-\nton, wie dies die Postulantin und der Postulant verlangen. Eine parallele \nPlanung  durch  den  Kanton  würde  den  klaren  Zuständigkeiten  wider-\nsprechen  und  den  Planungsprozess  unnötig  komplizieren.  Die  SZU \nstrebt eine Inbetriebnahme des Doppelspurausbaus auf 2021 an. Auf-\ngrund  der  angespannten  Betriebsstabilität  und  der  wachsenden  Nach-\nfrage hat der Kanton ein grosses Interesse, dass dieses Vorhaben nicht \nverzögert wird. Eine Überweisung des Postulats würde eine rechtzeitige \nInbetriebnahme gefährden.  \nDer Kanton (Amt  für Verkehr, Kantonspolizei, Zürcher Verkehrsver-\nbund) ist mit der SZU im engen Austausch und in deren Planungen ein-\nbezogen. Dabei wurden zusammen mit den Gemeinden Möglichkeiten \ndiskutiert, um die Siedlung Gartendörfli möglichst zu schonen. In die-\nsem Zusammenhang hat sich der Kanton bereit erklärt, auf das Albis-\nseitige  Trottoir  der  Sihltalstrasse  im  Abschnitt  zwischen  der  Gonten-\nbachbrücke  und  der  Personenunterführung  bei  der  Haltestelle  Wild-\npark-Höfli  zu  verzichten.  Für  die  Fussgängerinnen  und  Fussgänger \nsteht in diesem Abschnitt eine alternative Verbindung über kommunale \nWege zur Verfügung. Damit kann die Strasse um rund 2 m vom heuti-\ngen Bahntrassee weg verschoben werden, wodurch Raum für den Dop-\npelspurausbau entsteht. Diese Strassenanpassung wird Gegenstand der \neisenbahnrechtlichen  Plangenehmigung  und  über  das  Doppelspurpro-\njekt der SZU zu finanzieren sein.  \nDie  Gärten  der  Siedlung  Gartendörfli  werden  damit  voraussichtlich \nnicht  vollumfänglich  verschont  werden  können.  Eine  weitere  Ver-\nschmälerung der Sihltalstrasse, wie dies auch die Gemeinden Langnau \na. A. und Adliswil fordern, kann nicht in Aussicht gestellt werden. Die \nvon  den  Gemeinden  vorgeschlagene  Umgestaltung  des  ganzen  Stras-\nsenzuges  bis  zur  Stadtgrenze  Zürich  mit  einer  Herabsetzung  der \nHöchstgeschwindigkeit  kann  nicht  in  den  Zusammenhang  mit  dem \nDoppelspurausbau der SZU gestellt werden. Dieses Anliegen müsste in \neinem  vom  Kanton  unabhängig  vom  Doppelspurausbau  der  SZU  ge-\nführten Planungsprozess geprüft werden, der den gesamten Strassenzug \nund  nicht  nur den  vom SZU-Ausbau  betroffenen  Abschnitt  umfassen \nmüsste. Die Umgestaltung der Sihltalstrasse war im Nachgang zur Er-\nöffnung  der  Westumfahrung  2009  vorgesehen,  wurde  indessen  vom \nKantonsrat zurückgestellt  und seither  nicht wieder aufgenommen. Im \ndamaligen Projekt war die Erstellung eines Rad- und Skaterwegs vor-\ngesehen, wodurch der bestehende Strassenquerschnitt weiterhin benö-\ntigt worden wäre. Dieses Projekt wäre bei einer weitergehenden Ver-\nschmälerung  des  Strassenquerschnitts  zugunsten  der  SZU  nicht  mehr \nmöglich. Eine Herabsetzung der Höchstgeschwindigkeit in diesem Ab-\nschnitt  widerspricht  der  Funktion  und  heutigen  Gestaltung  dieser \nStrasse.  \nMit dem Entgegenkommen bezüglich des Trottoirs im Abschnitt zwi-\nschen  der  Gontenbachbrücke  und  der  Personenunterführung  bei  der \nHaltestelle Wildpark-Höfli bestehen klare Rahmenbedingungen für die \nSZU, um das Projekt für den Doppelspurausbau beförderlich weiter zu \nbearbeiten. Aus den genannten Gründen erachtet es der Regierungsrat \nals  nicht  zielführend,  mehr  Strassenraum  für  den  Doppelspurausbau \neinzuräumen.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 356/2017 nicht zu überweisen. \n \n", "p": 41}, {"t": "Judith Bellaiche (GLP, Kilchberg): Es kommt nicht so oft vor, dass ein \nPostulat ein Ergebnis erzielt, bevor es überwiesen  ist  – und erst noch \nentgegen der Ablehnung des Regierungsrats. Mit unserem vorliegenden \nPostulat konnten wir bislang immerhin einen Teilerfolg erzielen. Aber \nwir sind überzeugt, es könnte noch besser sein. \nWorum geht es? Der Ausbau der SZU (Sihltal-Zürich-Uetliberg-Bahn) \nentlang  der  Sihltalstrasse  wurde  mit  einschneidenden  Enteignungen \nvon Privaten aus der Siedlung  «Gartendörfli»  geplant. Wir  haben  ge-\nfordert, die Planung zu überarbeiten und eine Verschmälerung der Fahr-\nbahn  mit  gleichzeitiger  Temporeduktion  vorzusehen.  Damit  wäre  der \nAusbau der  SZU ohne Enteignungen  möglich. Die  Anwohner wollen \ndas. Die Standortgemeinden wollen das. Die Unterstützung der Zürcher \nPlanungsgruppe  «Zimmerberg»,  der  regionalen  Verkehrskonferenz \n«Zimmerberg» sowie der Gemeindepräsidentenkonferenz wurde Ihnen \nallen letztes Jahr per Post schriftlich mitgeteilt. So viel Einigkeit gibt es \nselten in der Politik. Vom Regierungsrat hingegen kam ein Nein – und \ndas kam blitzschnell. \n \n43 \nImmerhin konnte das Postulat zwischenzeitlich die Planer dazu bewe-\ngen, das Mass der Enteignungen zu reduzieren. Der Status ist, dass nun \nweniger Private von Enteignungen betroffen sind, einige wenige jedoch \nziemlich schwer. Manche unter Ihnen geben sich vielleicht mit diesem \nResultat zufrieden. Wir sind der Meinung, die Anwohner, die Gemein-\nden und das Sihltal haben Besseres verdient. \nDie Sihltalstrasse ist aus  heutiger Sicht völlig  überdimensioniert. Der \nRegierungsrat argumentiert, eine Temporeduktion würde der heutigen \nFunktion der Sihltalstrasse widersprechen. Ja, aber was ist denn deren \nheutige Funktion? Sie wurde massiv entlastet und notabene vom Regie-\nrungsrat  abklassiert  –  hier  in  diesem  Saal  von  Regierungsrat  Ernst \nStocker so bestätigt. Eine so breite Strasse mit Tempo 80 lässt sich nicht \nmehr  rechtfertigen,  hingegen  wären  eine  Verschmälerung  und  Ent-\nschleunigung eine Aufwertung des Sihltals und der Standortgemeinden. \nDiffus wird angeführt, die Verschmälerung der Strasse habe  mit dem \nSZU-Ausbau  nichts  zu  tun  und  müsse  separat  geplant  werden.  Aber \nbitte,  natürlich  hat  das  miteinander  zu  tun.  Sie  wollen  doch  nicht  im \nErnst  zuerst  den  Ausbau  auf  Kosten  von  Privatland  umsetzen,  um  in \neinem späteren Zeitpunkt dann die Verschmälerung zu planen. \nIhrem Vorwurf der Verzögerung will ich denn auch gleich zuvorkom-\nmen: Nicht dieses Postulat verzögert den Ausbau der SZU, sondern die \nWeigerung der Regierung, die Alternative seriös und schnell zu prüfen \nund zu planen. Mit einer lösungsorientierten Haltung und einer Entge-\ngennahme würden wir heute nicht über die Überweisung, sondern über \ndie Abschreibung des Postulats beraten. Und dass das Postulat sachlich \ngerechtfertigt war, zeigt ja genau der Umstand, dass es bereits zu einem \nUmdenken und zu Verbesserung in Hinblick auf Enteignung kam. Jetzt \nmüssen  wir  aber  diesen  SZU-Ausbau  zu  Ende  denken  und  die  ganze \nSihltalstrasse mit einbeziehen. \nIch bitte Sie, das Postulat entsprechend zu überweisen. \n \n", "p": 42}, {"t": "Urs Waser (Langnau am Albis): Vorweg: Die SVP unterstützt den Re-\ngierungsrat und beantragt, das Postulat nicht zu überweisen. \nIch  möchte  kurz  Replik  auf  Judith  Bellaiche  geben:  Sie  sagt,  die \nStandortgemeinde  stehe  dahinter.  Die  Standortgemeinde  lehnt  die \nÜberweisung des Postulates ab. Vielleicht müsste man sich da ab und \nzu ein bisschen besser informieren.  \nAnfangs erhielt der Vorstoss durchaus Sympathie von uns. Enteignun-\ngen dürfen seitens der SVP nur im äussersten Fall in Betracht gezogen \nwerden. In der Zwischenzeit floss aber viel Wasser den Rhein hinunter \nund die Sachlage änderte sich, als anfangs gedacht. Das Enteignungs-\nrecht  kann  geltend  gemacht  werden  für  im  öffentlichen  Interesse  lie-\ngende Zwecke, sofern sie durch ein Bundesgesetz anerkannt sind. Der \nAusbau  von  öffentlichen  Verkehrsmitteln  wird  hier  angesprochen. \nAber, was ist der Hauptgrund für die Enteignung? Weshalb müssen pri-\nvate Grundeigentümer dem öffentlichen Verkehr  Land zwangsmässig \nabtreten? Warum wird der öffentliche Verkehr im Sihltal so übermässig \nausgebaut? Ist es, weil die Bevölkerung im Sihltal einfach plötzlich Zug \nfahren will? Nein. Leider ist es nicht so. Es ist das Ergebnis einer mas-\nslosen, unkontrollierten Zuwanderung, die die Mehrheit hier in diesem \nSaal − ausser der SVP − befürwortet. Wegen Ihrer Zuwanderungspoli-\ntik hier drinnen müssen jetzt Langnauerinnen und Langnauer Grundei-\ngentümer bluten. Weshalb? In Leimbach entstehen im Entwicklungsge-\nbiet «Green City» 731 neue Wohnungen, 3000 Arbeitsplätze und 600 \nneue Hotelbetten. Und wenn Sie in Adliswil nachfragen, wird ebenfalls \nein riesiges Landstück bebaut in der Nähe der Autobahn, was wiederum \nfür Zuwachs sorgt. Sie sehen: Es kommen immer mehr Leute, und der \nDruck auf hier wohnende Personen erhöht sich Tag für Tag. Die einzige \nPartei, die diese Sachlage ernst nimmt, ist die SVP. Wir wollen keine \n10-Millionen-Schweiz. \nIn Ergänzung des Postulats knüpfte meine Anfrage (KR-Nr. 116/2018) \nan mit dem Titel «Ist Langnau das Bauernopfer der Raumentwicklung \nder Stadt Zürich?» Die Antwort ist ganz klar Ja. Bei uns wird enteignet, \nder Fahrplan verschlechtert sich und Enteignungen finden statt, sodass \ndie Agglomeration ihren Durst nach ungehindertem Wachstum löschen \nkann. \nViele  Gespräche  zwischen  dem  Kanton,  der  Gemeinde  Langnau,  der \nSZU, den Betroffenen und mir wurden geführt. Diverse Lösungsansätze \n− unter anderem die Verlegung des Veloweges durch Langnau am Albis \n− wurden ausgelegt und intensiv besprochen. Mit der jetzigen vorlie-\ngenden  Variante  haben  wir  einen  Kompromiss  gefunden,  der  einen \ngangbaren Weg zeigt. Ein bestehendes Trottoir wird dabei zugunsten \ndes erhöhten Platzbedarfs aufgehoben. Ein Ausbau ganz ohne Enteig-\nnung, wie es das Postulat fordert, ist aber nicht möglich. Selbst wenn − \nwie von links gewünscht −, die Strasse verschmälert wird, und der Au-\ntofahrer damit schikaniert wird.  \nDer letzte Informationsanlass fand am 13. Februar dieses Jahres statt. \nDort habe ich zum Beispiel auch Judith Bellaiche als Erstunterzeichne-\nrin vermisst. Die Informationspolitik von den involvierten Institutionen \nliess  am  Anfang  zu  wünschen  übrig,  gegen  Schluss  verbesserte  sich \ndiese kontinuierlich bis zum Guten. Betroffene, denen eine Enteignung \n \n45 \nbevorsteht, wurden eingeladen und schlussendlich bis ins letzte Detail \nüber die Fahrplangestaltung persönlich instruiert. Nichtsdestotrotz wird \nes wenige Grundeigentümer empfindlich treffen, was ich sehr, sehr be-\ndaure.  Was  die  Langnauerinnen  und  Langnauer  dafür  bekommen,  ist \neine bessere Busanbindung, die Haltestelle Wildpark-Höfli wird wieder \nkonstant angefahren  und einen durchgehenden 15-Minuten-Takt wird \nermöglicht. Ab Adliswil erhält der oder die Pendlerin sogar einen stabi-\nlen 7,5-Minuten-Taktfahrplan.  \nIch bitte Sie, im Namen der Standortgemeinde – und nicht wie Judith \nBellaiche  gesagt  hat  −  und  in  meinem  Namen  das  Postulat  nicht  zu \nüberweisen. Eine Verzögerung des Projekts durch das Postulat könnte \nfür Langnau noch viel schlimmere Massnahmen nach sich ziehen. Des-\nhalb  überweisen  Sie  das  Postulat  nicht.  Folgen  Sie  der  SVP,  der  Ge-\nmeinde  Langnau,  die  betroffen  ist  und  der  Langnauer  Bevölkerung. \nHerzlichen Dank.  \n \n", "p": 43}, {"t": "Davide  Loss  (SP,  Adliswil):  Die  Sihltal-Zürich-Uetliberg-Bahn  AG, \nwelche  die  S4  von  Zürich  nach  Langnau  am  Albis  beziehungsweise \nSihlwald  betreibt,  möchte  die  Doppelspur  entlang  der  Sihltalstrasse \nausbauen.  Das  Postulat  verlangt,  dass  dieser  Doppelspurausbau  ohne \nEnteignungen im betroffenen Quartier «Gartendörfli» stattfindet. \nIch möchte es vorab betonen: Der Doppelspurausbau ist ein wichtiges \nProjekt für den Bahnverkehr in der Region im Sihltal. Es entspricht ei-\nner betrieblichen Notwendigkeit, dass die S4 in Langnau am Albis auf \neiner Doppelspur verkehren kann, um unnötige Wartezeiten oder einen \nHalt des Zugs zu vermeiden. Die Züge können so kreuzen, ohne dass es \nzu einem Halt kommt. Allerdings ist es nach Ansicht der Postulanten \nmöglich, diesen Doppelspurausbau ohne Enteignungen zu realisieren. \nMit Zuwanderungspolitik, Herr Waser, hat das überhaupt nichts zu tun. \nEs ist spannend, dass Sie sich heute als flammender Befürworter dieses \nDoppelspurausbaus  bekennen,  waren  Sie  doch  vor  einigen  Monaten \nnoch dagegen. Diejenige Fraktion, welche sich glaubwürdig für einen \nguten Ausbau des öffentlichen Verkehrs einsetzt, ist die SP-Fraktion. \nDies gilt auch für den Doppelspurausbau − einfach ohne Enteignungen. \nMan darf die Bewohnerinnen und Bewohner des betroffenen Quartiers \nnicht  vergessen,  die  einen  Teil  ihres  Grundstücks  für  diesen  Doppel-\nspurausbau hergeben müssten. Es ist wichtig, dass man hier nach Alter-\nnativen sucht. \nAufgrund dieses Postulats – und das ist schon ein sehr grosser Erfolg − \nwurde das Bauprojekt  überarbeitet,  und die geplanten,  massiven  Ent-\neignungen konnten wesentlich reduziert werden. Dies ist ein grosser Er-\nfolg  für  die  Postulanten,  da  den  Bewohnerinnen  und  Bewohnern  des \nQuartiers «Gartendörfli» nun ein viel kleineres Stück Land weggenom-\nmen werden soll. Dafür danke ich der SZU sowie der Volkswirtschafts-\ndirektion, welche pragmatisch ans Werk gegangen sind. Vor allem die \nSZU und der neue Direktor, Marco Lüthi, stehen in engem Dialog mit \nden betroffenen Bewohnerinnen  und  Bewohner. Sie  haben  nichts  un-\nversucht gelassen und kämpfen im wahrsten Sinn des Worts um jeden \nZentimeter. Dies verdient Anerkennung. \nDas stark verbesserte Projekt kommt aber immer noch nicht ohne Ent-\neignungen aus – und das ist der kritische Punkt. Ich bin klar der Ansicht, \ndass  die  Sihltalstrasse  in  diesem  Streckenbereich  verengt  werden \nkönnte, wenn die  Höchstgeschwindigkeit von 80 auf 60 Stundenkilo-\nmeter  gesenkt  würde.  So  könnte  die  Doppelspur  noch  etwas  weiter \nRichtung Sihlwald, weg vom Quartier «Gartendörfli», verlegt werden. \nAuf diese Weise könnte der Doppelspurausbau ganz ohne Enteignun-\ngen realisiert werden. Weshalb das nicht möglich sein soll, konnte mir \ndas Amt für Verkehr nicht plausibel erklären. Die betriebliche Notwen-\ndigkeit  überzeugt  mich nicht. Ich bin  überzeugt, dass hier  noch  mehr \ndrin liegen würde, wenigstens noch ein paar Dezimeter. Diese bedeuten \nfür die Betroffenen einen enormen Erhalt von Lebensqualität. \nDie SP-Fraktion hat sich seit jeher für eine Abklassierung beziehungs-\nweise einen Rückbau der Sihltalstrasse in der heutigen Form ausgespro-\nchen.  Der  Doppelspurausbau  der  S4  könnte  zum  Anlass  genommen \nwerden, die Höchstgeschwindigkeit auf der Sihltalstrasse generell von \n80 auf 60 Stundenkilometer zu senken und mittels verkehrsberuhigen-\nder Massnahmen die Fahrbahn zu verengen – wenigstens punktuell. Die \nFunktion der Sihltalstrasse hat sich seit Eröffnung der Westumfahrung \ngänzlich geändert. Es ist nicht einzusehen, weshalb es noch heute eine \nHochleistungsstrasse mit 80 Stundenkilometer Höchstgeschwindigkeit \nbraucht. \nWie gesagt, das überarbeitete Projekt kommt dem Anliegen der Postu-\nlanten und den Bewohnerinnen und Bewohner des Quartiers «Garten-\ndörfli» entgegen, allerdings wäre es ohne Weiteres möglich, mit einer \nVerengung der Fahrbahn der Sihltalstrasse und einer Temporeduktion \ndas Trassee noch weiter Richtung Sihlwald zu verschieben, womit Ent-\neignungen ganz vermieden werden können. Es ist nicht zu viel verlangt, \ndass der Regierungsrat im Rahmen der Überweisung des Postulats eine \nsolche Variante nochmals im Detail prüft. Ich denke, das sollte möglich \nsein.  \n \n47 \nAus diesen Gründen bitte ich Sie, das Postulat zu überweisen. Besten \nDank. \n \n", "p": 45}, {"t": "Fabian Müller (FDP, Rüschlikon): Die Fraktion der FDP hat sich so-\nwohl mit dem Anliegen des Postulats wie auch mit der Stellungnahme \ndes Regierungsrats eingehend auseinandergesetzt und ist zum Schluss \ngekommen, der Argumentation der Regierung zu folgen, sprich das vor-\nliegende Postulat nicht zu überweisen.  \nIn seiner Antwort zeigt der Regierungsrat schlüssig auf, dass dieses Pro-\njekt weder vom Kanton erarbeitet noch von diesem finanziert oder be-\nwilligt wird. Es besteht somit kein Raum für eigene Planungsvarianten. \nAuch wenn ein enger Dialog  mit kantonalen Stellen besteht: Das be-\ntroffene  Bahnunternehmen,  die  SZU,  ist  für  die  Entwicklung  seiner \nProjekte verantwortlich. Es stellt sich danach einem eisenbahnrechtli-\nchen Plangenehmigungsverfahren nicht des Kantons, sondern eben des \nBundes.  \nDas Postulat würde demnach, wenn es denn überwiesen werden sollte, \nrelativ rasch zur Makulatur. Den Ausgang der Planung könnte es nicht \nbeeinflussen, wohl aber würde der Planungsprozess unnötig verkompli-\nziert,  und  es  ginge  wertvolle  Zeit  verloren.  Vor  diesem  Hintergrund \nscheint uns eine Überweisung nicht zielführend zu sein. Dies übrigens \numso weniger, als die Arbeiten an den Ausbauten aus Sicht der Bahn \ndringend notwendig sind, dies sowohl mit Blick auf eine Verdichtung \ndes Fahrplans wie auch zur Stabilisierung eines Betriebs, der sich schon \nheute als zunehmend anfällig erweist. \nEingleisige Streckenführungen haben in unserem Verkehrsverbund Sel-\ntenheitswert.  Die  S4  ist  schon  beinahe  ein  Kuriosum.  Es  braucht  zu-\nkunftsfähige  Anbindungen,  sowohl  auf  der  Schiene  wie  auch  auf  der \nStrasse, und es geht selbstverständlich nicht an, dass man dem Bau ei-\nner Bahndoppelspur gleich auch noch die Strasse abklassieren will und \nsomit  eine  fein  austarierte  Verkehrsplanung  in  der  Region  torpediert, \nwenn nicht gar über den Haufen wirft.  \nWir halten den in der Planung Involvierten zugute, dass sie den Blick \nfür das Ganze gewahrt, Alternativen sorgfältig geprüft, das Projekt im \nSinne der Anwohner so gut wie möglich angepasst und die Landabtre-\ntungen auf ein Minimum reduziert haben. \nWir wünschen uns, dass es mit dem Ausbau dieser dringend notwendi-\ngen Bahninfrastruktur nun rasch vorwärtsgeht und empfehlen, das Pos-\ntulat nicht zu überweisen.  \n \n", "p": 47}, {"t": "Edith Häusler (Grüne, Kilchberg): Mit der angestrebten Siedlungsent-\nwicklung  im  Raum  Zürich-Süd  muss  auch  das  ÖV-Angebot  abge-\nstimmt werden. Schon heute kann die SZU ihren Fahrplan nicht mehr \neinhalten,  regelmässig  bleiben  die  Passagiere  auf  dem  Perron  stehen. \nDas Bahnausbauprojekt «Doppelspur-SZU» auf der Strecke Wildpark–\nLangnau soll nun in Zukunft die erforderliche Betriebsstabilität verbes-\nsern. Dass dabei den privaten Landanstösser der Einfamilienhaus-Sied-\nlung  «Gartendörfli»  Land  enteignet  werden  muss,  ist  sicherlich  nicht \nschön, aber wohl kaum zu verhindern.  \nSeit der Einreichung des Postulats hat sich einiges getan. Die SZU hat \nin  Zusammenarbeit  mit allen  Beteiligten  nun eine  halbwegs annehm-\nbare Lösung gefunden: Statt den 4,5 Metern, welche zu Beginn des Pro-\njekts diskutiert wurden für die Landenteignung, müssen nun noch zwei \nMeter  enteignet  werden.  Ob  dann  letztlich  alle  mitmachen,  das  wird \nsich zeigen. \nZu begrüssen ist hingegen die Lösung der Regierung in Bezug auf die \nVeloroute, und ich staune, dass endlich erkannt wurde, dass der Rad-\nweg entlang der Sihl keine Lösung sein kann. Der dortige Fussverkehr \nwird nämlich noch zwangsläufig zunehmen, und das führt zu Konflik-\nten mit den Radfahrerinnen und Radfahrern, die auf derselben Strecke \nverkehren. Es ist daher das Ziel sowohl der Gemeinde als auch des Kan-\ntons, den Radverkehr entlang der Sihl zu entflechten und auf der Sihl-\ntalstrasse zu führen. Genau dieser Forderung wurde noch vor wenigen \nJahren wenig Gehör geschenkt. Zudem wurde mit der Motion 383/2008 \nder Rückbau der  Sihltalstrasse nach der  Eröffnung der  A4 Üetliberg-\ntunnel  ganz  klar  die  Abklassierung  der  Sihltalstrasse  bis  nach  Zürich \ngefordert. Es ist bis heute nichts passiert. Es ist unverständlich, wieso \nausgerechnet  auf  diesem  Strassenabschnitt  eine  Abklassierung  nicht \nmöglich sein soll. Die Antwort der Regierung ist eine billige Ausrede, \nin der sie behauptet, dass es sich hier um einen Strassenabschnitt aus-\nserorts handelt. Wie oft wurden schon auf Kantonsgebiet Strassen von \n80 auf 60 Stundenkilometer reduziert? \nDie Umgestaltung der Sihltalstrasse bleibt eine bestehende Forderung. \nSie wurde der Gemeinde Langnau damals nach der Eröffnung der A4 \nin Aussicht gestellt. Allerdings, lieber Herr Waser, muss ich hier auch \nfesthalten, dass die Gemeinde Langnau sich bis anhin stets gegen eine \nTemporeduktion gestemmt hat. Jetzt erst stellen sie selber fest, dass der \nVerkehr durch das Sihltal abgenommen hat, und daher eine Tempore-\nduktion von 80 auf 60 Stundenkilometer möglich wäre. Es ist zu hoffen, \ndass sich auch hier etwas bewegt. \nDie Grüne-CSP-Fraktion überweist das Postulat deshalb nicht. \n \n49 \n \n", "p": 48}, {"t": "Farid  Zeroual  (CVP,  Adliswil):  Die  Bevölkerung  im  Kanton  Zürich \nwäschst, und der Bedarf an Mobilität im ÖV nimmt weiter zu. Der Kan-\nton Zürich ist daher auf ein leistungsfähiges Schienennetz angewiesen. \nDer  dazu  erforderliche  Ausbau  der  Bahninfrastruktur  ist  punktuell \nkeine  einfache  Herausforderung  für  die  beteiligten  Akteure.  Dies  hat \nsich auch bei der Realisierung der Limmattalbahn gezeigt.  \nDie Stadt Zürich erlebt aktuell an der Strecke der Sihltalbahn-S4 einen \nbedeutenden  Bevölkerungszuwachs.  Im  Quartier  «Manegg»  werden \nhunderte von Wohnungen und Arbeitsplätze angesiedelt. Ebenso befin-\nden sich auch die Sihltal-Gemeinden Adliswil und Langnau am Albis \nin einer Wachstumsphase, dies im Einklang mit dem kantonalen Richt-\nplan.  \nDoch bereits heute kämpft die S4 morgens und abends im Zehn-Minu-\nten-Takt mit Verspätungen und gelegentlichen Zugsausfällen. Der ge-\nplante Ausbau der S4 auf Betrieb mit Doppelspur ist ein wichtiger Bei-\ntrag, um den Takt und die Kapazität der S4 zu erhöhen sowie die Fahr-\nplanstabilität wieder zu gewährleisten, und damit einen Beitrag zur Er-\nfüllung eines öffentlichen Auftrages zu leisten.  \nTotal plant die SZU im Rahmen des S-Bahn-Netzes «2.0» Ausbauten \nim Rahmen von 600 Millionen zu investieren. Ziel der Doppelspur ist \ndie  Einführung  der  Fahrplanverdichtung  per  2028.  Der  7,5-Minuten-\nTakt ist auf die Umsetzung von Umstromung der Üetlibergbahn und der \nstreckenweise Umbauten des Trassees im Sihltal angewiesen. Vorran-\ngig  soll  schon  bis  2021  die  Strecke  zwischen  Langnau  am  Albis  und \nAdliswil bei der Haltestelle Wildpark-Höfli auf Doppelspur ausgebaut \nwerden.  \nNeben den privaten Anwohnern und der SZU ist der Kanton einer von \ndrei Landeigentümern im Bereich der Haltestelle Wildpark-Höfli. Mit \nVertretern der Gemeinde Langnau am Albis und des Kantons und der \nSZU wurden in den Jahren 2018 und 2019 bereits weitere mögliche Lö-\nsungen gefunden sowie deren Auswirkungen auf Anrainer, Strasse so-\nwie  Fuss-  und  Radwege  untersucht.  Ausgehend  von  diesen  Untersu-\nchungen, konnte das Projekt weiter optimiert, und der Landbedarf re-\nduziert werden. \nDas Postulat ist daher heute noch gut gemeint und bringt der Situation \nder  Eigentümer  Verständnis  entgegen.  Das  Instrument  ist  mit  hoher \nWahrscheinlichkeit untauglich, um übergeordnetes Recht, wie das hier \nzur  Anwendung  kommende  eidgenössische  Eisenbahnrecht,  zu  über-\nsteuern. Langwierige juristische Auseinandersetzungen sind unbedingt \nzu  vermeiden, können diese erfahrungsgemäss zu erheblichen Verzö-\ngerungen  führen.  Ebenso  erzeugt  das  Postulat  für  den  Betreiber  SZU \nkeinen erkennbaren Mehrwert. \nNun steht die SZU in der Pflicht, mit den betroffenen Anwohnern Lö-\nsungen zu finden und Einigungen zu erreichen. Aus diesem Grunde er-\nachtet die CVP den Nutzen des Postulats als gering und sieht keine Not-\nwendigkeit, das Postulat aus dem Jahr 2017 zu überweisen. \n \n", "p": 49}, {"t": "Daniel Sommer (EVP, Affoltern am Albis): Wenn Konfrontationen zwi-\nschen  privaten  und  öffentlichen  Interessen  zunehmen,  hat  dies  einen \neinfachen Grund: In der Schweiz wird es immer enger. Und eng ist es \nbekanntlich auch im Sihltal, aber auch in den Zügen des SZU. Auf der \neinen  Seite  also  Privateigentümer,  die  ihre  Gärten  behalten  wollen  – \nwas nachvollziehbar ist −, auf der anderen der öffentliche Verkehr, der \naus Kapazitätsgründen eine Doppelspur möchte. Was gut schweizerisch \ntun, wenn keine Partei nachgeben will? Richtig, einen Kompromiss an-\nstreben. Ein solcher Kompromiss scheint man mit dem Beschluss ge-\nfunden zu haben, auf das strassenseitige Trottoir zu verzichten und so-\nmit betroffenen Eigenheimbesitzern statt 4,5 Meter nur deren 2 abzu-\nzwacken. In einem Punkt sind wir uns wohl einig: Damit die Passagiere \nder  Sihltalbahn  trotz  Bevölkerungswachstum  pünktlich  an  ihre  Ziele \ngelangen, ist ein Ausbau der SZU unabdingbar − und zwar möglichst \nbald. Leider ist es beim «Gartendörfli» für eine Doppelspur so eng, dass \nes ohne Enteignungen nicht geht. Dagegen wehren sich im Siedlungs-\ngebiet private Grundeigentümer. Nun wird eine Lösung vorgeschlagen, \ndie im Wesentlichen auf der Sihltalstrasse eine Temporeduktion von 80 \nauf 60 Stundenkilometer beinhaltet. Das mag gut klingen, ist aber innert \nnützlicher Frist wohl kaum durchsetzbar. Zumindest wäre für eine sol-\nche  Lösung  die  Lancierung  eines  separaten  Planungsprozesses  nötig, \nwas mit Sicherheit viel Zeit in Anspruch nehmen würde. Gemäss kan-\ntonalem  Velonetzplan  führt  zudem  eine  als  «Nebenverbindung»  ge-\nplante Veloroute der Sihltalstrasse entlang, welche es ebenfalls zu si-\nchern gilt.  \nIm intensiven Austausch mit der SZU hat der Kanton nach einer Lösung \ngesucht,  wie  die  Siedlung  «Gartendörfli»  möglichst  geschont  werden \nkann.  Mit  den  Details  der  regierungsrätlichen  Stellungnahme  möchte \nich Sie nicht belästigen, dafür jedoch festhalten, dass die Überweisung \ndes Postulats zwar ein solidarisches Zeichen an betroffene Eigentüme-\nrinnen und Eigentümer aussendet, aber das übergeordnete Interesse an \neinem  möglichst zügigen Doppelspurausbau  missachtet. Es  ist eng  in \nder Schweiz. Und es wird noch enger werden. Daran können wir nichts \n \n51 \nändern.  Aber  wenn  Diskussionspartner  nicht  allzu  engstirnig  denken, \nwerden wir immer Kompromisse finden, die zumindest tragbar sind. \nDie EVP ist klar der Meinung, dass der Ausbau der SZU-Doppelspur \nso bald wie möglich erfolgen muss. Und weil wir befürchten, dass die-\nses Postulat den dafür notwenigen Planungsprozess noch mehr verlän-\ngert, werden wir der Überweisung nicht zustimmen. \n \n", "p": 50}, {"t": "Urs Waser (SVP, Langnau am Albis) spricht zum zweiten Mal: Lieber \nDavide,  ich  möchte  noch  kurz  auf  dich  zurückkommen:  Jetzt  ist  mir \nklar, worum es euch geht. Es geht euch um die Verkürzung der Strasse \nund der Breite, dass man diese anpasst. Du bist an den Informationsver-\nanstaltungen auch dabei gewesen. Wenn man diese Strasse verkürzen \nwürde ohne Enteignungen, wäre es nicht möglich. Einige wenige Zen-\ntimeter wären allenfalls möglich, würden aber in keinem Kosten-Nut-\nzen-Verhältnis stehen. \nEdith Häusler hat noch etwas wegen der Temporeduktion auf 60 Stun-\ndenkilometer gesagt. Die Gemeinde Langnau wäre durchaus dafür zu \nhaben gewesen, auch ich hätte damit leben können, wenn dabei keine \nEnteignungen  stattgefunden  hätten.  Aber  es  ist  halt  nicht  so;  es  gibt \nschlussendlich eine Enteignung. Das müssen wir wohl oder übel akzep-\ntieren.  \nEs gäbe noch viele Varianten, die auch diskutiert wurden beispielsweise \neine  Tunnellösung.  Aber ein  Kosten-Nutzen-Verhältnis  für eine  Tun-\nnellösung wäre nun wirklich in keinem Verhältnis. Apropos hat es mich \nnoch erstaunt von Davide Loss, dass er gegen die Enteignungen ist. Da-\nbei geht es wirklich um kleine, um wenige Enteignungen. Einige erhal-\nten danach sogar einen Profit. Sie bekommen neue Lärmschutzwände. \nBei der  Limmattal-Bahn wurden  – ich sage jetzt  – 500 Enteignungen \nvollzogen.  Dort  habe  ich  ihn  nicht  gehört,  dass  Enteignungen  nicht \nzweckmässig sind. Besten Dank. \n \n", "p": 51}, {"t": "Judith Bellaiche (GLP, Kilchberg) spricht zum zweiten Mal: Nun stelle \nich fest, dass nach anfänglicher Unterstützung der meisten Fraktionen \nhier die Meinungen gekehrt haben, dies aufgrund der planerischen Ver-\nbesserung und Entlastung der Privateigentümer. Wir haben also ein Jahr \ngewonnen,  das  genutzt  wurde,  um  ein  besseres  Ergebnis  zu  erzielen. \nGleichzeitig haben wir dieses Jahr aber auch verloren, weil es nicht ge-\nnutzt wurde, Lösungsvarianten zu erarbeiten, die eine Verschmälerung \nbei gleichzeitiger Temporeduktion berücksichtigt, und diese nicht bloss \nabzuwehren.  \nImmerhin, ohne dieses Postulat wäre es nicht einmal zu den Verbesse-\nrungen  zugunsten  der  Privateigentümer  gekommen,  die  wir  bis  jetzt \nschon erzielen konnten. Dennoch: Es ist schade, dass die meisten hier \nnicht mehr Mut haben, die Abklassierung der Sihltalstrasse konsequent \numzusetzen. Vielen Dank.  \n \n", "p": 51}, {"t": "Regierungsratspräsidentin  Carmen  Walker  Späh:  Die  SZU,  also  die \nSihltalbahn, aber vor allem die S4 im Sihltal ist eine richtige Erfolgsge-\nschichte. Weshalb sage ich Erfolgsgeschichte? Seit der Gründung des \nZürcher Verkehrsverbundes hat sich auf dieser Linie eine Zuwachsrate \nvon sage und schreibe 400 Prozent ergeben, das heisst 400 Prozent Zu-\nwachs auf einer Linie. Ich muss sagen, das ist eindrücklich. Das zeigt \nauch, wie gross das Einzugsgebiet dieser Linie ist. \nDerweil der Bedarf gestiegen ist, hat sich aber die Infrastruktur selbst \nnicht annähernd  angepasst, geschweige denn  ist  mitgewachsen. Noch \nimmer  –  es  wurde  hier  im  Saal  gesagt  –  haben  wir  einspurige  Ab-\nschnitte,  wir  haben  sogar  Kreuzungen  der  S4  und  wir  haben  Ver-\nspätungssituationen. Das führt dazu, dass diese Sihltal-Bahn, die S4 tat-\nsächlich  zunehmend  unpünktlich  ist.  Und  der  ZVV  hat  ja  bereits  zu-\nsammen mit dem Bund reagiert, indem man einzelne Haltestellen nicht \nmehr bedient. Das ist nicht das, was man eigentlich will. Es ist richtig: \nAufgrund  der  vielen  zusätzlichen  Wohnungen,  die  im  Sihltal  gebaut \nwerden, werden wir auch in den nächsten Jahren einen Zuwachs haben. \nDas heisst, diese S4, die wird durch die zunehmende Zahl der Fahrgäste \nnoch mehr unter Druck kommen. Deshalb ist dieser Doppelspurausbau \nbeim Wildpark in Langnau am Albis so wichtig. Es gibt keinen anderen \nStreckenabschnitt, der ausgebaut werden kann. Ich denke, hier sind wir \nuns mindestens einig: Es besteht starker Druck für eine rasche Verbes-\nserung.  \nNatürlich will ich es nicht schönreden. Enteignungen freut nie jeman-\nden, auch  mich  nicht.  Aber  ich  muss Ihnen sagen, dieser  Ausbau der \nVerkehrsinfrastruktur, der lässt sich nicht, ohne dass man Land bean-\nsprucht, realisieren, auch nicht mit einer Temporeduktion. Es geht ein-\nfach nicht. Das Postulat will nun, dass man vollständig auf einen Land-\nerwerb verzichtet. Da muss ich ehrlich sein: Das ist nicht möglich. Kan-\ntonsrat Urs Waser hat es erwähnt; ich kann das nur bestätigen: Bei der \nLimmattal-Bahn – das wissen viele nicht – hatten wir 500 solcher Fälle. \nHier beim  Ausbau der S4 werden es nicht viele sein, auch wenn dies \nselbstverständlich  für  die  Betroffenen  schwierig  ist.  Sie  wissen  auch, \ndass  ich  mich  immer  eingesetzt  habe  für  einen  starken  Schutz  des \nGrundeigentums,  gleichzeitig  habe  ich  den  Auftrag,  leistungsfähige \n \n53 \nVerkehrsinfrastrukturen  zu  schaffen,  auf  der  Strasse  und  auf  der \nSchiene. Da ist nun mal die optimale Lösung ein Kompromiss, den wir \ngefunden haben. Mir ist wichtig zu betonen, dass damals bei der Ein-\nreichung des Postulats der Planungsstand nicht der gleiche war, den wir \nheute haben. Die Planerinnen und Planer haben sich mit den Gemein-\nden und den Betroffenen zusammengerauft und eine Lösung gefunden, \ndie  skizziert  wurde.  Aber,  ich  sage  es  nochmals  deutlich  und  in  aller \nEhrlichkeit: Wir werden das Ziel des Postulates, gänzlich auf Enteig-\nnungen zu verzichten, nicht erreichen können, auch wenn Sie das Pos-\ntulat überweisen. Ich denke, hier braucht es auch eine gewisse Ehrlich-\nkeit den Betroffenen gegenüber. Was ich Ihnen aber versichern kann – \ndafür werde ich mich weiterhin einsetzen −, dass wir auch die weitere \nProjektierung und die Umsetzung dieses Doppelspurausbaus, dass wir \nden  weiterhin  sorgfältig  mitbetreuen,  soweit  wir  verantwortlich  sind. \nDas ist aber eben nicht die entscheidende Verantwortung. Es wurde hier \nauch gesagt, dass es ein Bauvorhaben des Bundes ist. Es wird auch über \nFABI (Finanzierung und Ausbau der Bahninfrastruktur), sprich STEP \n35 (Ausbauschritt 2035), finanziert. Wir haben ja diesen positiven Ent-\nscheid kürzlich feiern können. Der Kanton kann einfach das Seine dazu \nbeitragen, dass diese Planung gut verläuft. In diesem Sinne danke ich \nIhnen für die Diskussion und bitte Sie aber, das Postulat nicht zu über-\nweisen. Herzlichen Dank.  \n \n", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": " \n", "p": 53}, {"t": "Rücktritt als Ersatzmitglied des Obergerichts von Nicole Klausner \n \n", "p": 53}, {"t": "Ratssekretär Pierre Dalcher verliest das Rücktrittsgesuch:  «Nachdem \nich gestern per 1. Juli 2019 neu zum vollamtlichen Mitglied des Ober-\ngerichts des Kantons Zürich gewählt worden bin, wofür ich dem Kan-\ntonsrat Zürich herzlich danke, erkläre ich, auf den 30. Juni 2019 als Er-\nsatzmitglied des Obergerichts zurückzutreten. \nFreundliche Grüsse, Nicole Klausner» \n \n", "p": 53}, {"t": "Ratspräsident Dieter Kläy: Ersatzoberrichterin Nicole Klausner, Rüti, \nersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte hat der Kantonsrat über dieses \nRücktrittsgesuch zu entscheiden. Ich gehe davon aus, dass Sie mit dem \nRücktritt einverstanden sind. Das ist der Fall. Der Rücktritt per 30. Juni \n2019 ist genehmigt. \n \n", "p": 54}, {"t": "Rücktritt aus dem Kantonsrat von Martin Haab, Mettmenstetten \n", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsident Dieter Kläy: Sie haben am 17. Juni 2019 dem Rücktritts-\ngesuch von Kantonsrat Martin Haab stattgegeben. Heute nun ist dieser \nTag des Rücktritts gekommen. \n \n", "p": 54}, {"t": "Ratssekretär Pierre Dalcher verliest das Rücktrittsgesuch:  «Aufgrund \nmeiner Wahl  in  den Nationalrat ersuche  ich  um  vorzeitigen Rücktritt \naus dem Kantonsrat auf den Zeitpunkt der Vereidigung meines Nach-\nfolgers. \nIch  wäre  Ihnen  dankbar,  wenn  die  Vereidigung  meines  Nachfolgers \nnach der Sommerpause am 19. August 2019 erfolgen könnte. \nGleichzeitig  möchte  ich  mich  bedanken  für  die  lehrreiche  und  span-\nnende Zusammenarbeit mit Ihnen allen während mehr als acht Jahren. \nDie persönlichen Kontakte und Begegnungen weit über die Parteigren-\nzen hinaus bleiben mir in bester Erinnerung. Mit einem weinenden, aber \nauch  mit  einem  lachenden  Auge  werde  ich  diesen  Rat  verlassen  und \ngegen Bern ziehen. Ich bin bestrebt, meine Arbeit im nationalen Parla-\nment zugunsten der Gesellschaft, des Kantons Zürich und im Besonde-\nren zum Wohle unserer Bauernfamilien einzubringen. \nMit bestem Dank, Martin Haab» \n \n", "p": 54}, {"t": "Ratspräsident  Dieter  Kläy:  Martin  Haab  wurde  im  Mai  2011  für  die \nSVP in den Kantonsrat gewählt. Der Landwirt aus Mettmenstetten ver-\nteidigte 2015 und 2019 erfolgreich seinen Sitz. \nWährend seiner acht Jahren im Kantonsrat arbeitete Haab in verschie-\ndenen  Kommissionen  mit:  Über  seine  erste  Legislatur  hinaus  war  er \n \n55 \nMitglied  der  Kommission  für  Wirtschaft  und  Abgaben.  Es  folgte  die \nKommission  für  Energie,  Verkehr  und  Umwelt  und  zuletzt  die  Auf-\nsichtskommission  Bildung  und  Gesundheit.  Zudem  war  Martin  Haab \nMitglied  der  Interfraktionellen  Konferenz.  Seine  umgängliche  Art, \nseine ruhige Herangehensweise und seine umfassenden Kenntnisse der \nAgrarpolitik machten ihn in den Kommissionen und im Rat zu einem \ngeschätzten Kollegen. \nPolitisch durch und durch der Landwirtschaft verpflichtet, zog es Mar-\ntin Haab bereits bei den nationalen Wahlen 2015 Richtung Bern. Nur \nhaarscharf verpasste er den Sprung. Zu Beginn der diesjährigen Som-\nmersession durfte er für Natalie Rickli (Regierungsrätin) in den Natio-\nnalrat nachrücken, weshalb er mit der heutigen Sitzung den Kantonsrat \nverlässt. \nWir danken Martin Haab für seinen Einsatz in unserem Parlament und \nwünschen ihm als Kantonsvertreter in Bern aber auch beruflich und pri-\nvat alles Gute. (Applaus.) \n \n", "p": 54}, {"t": "Rücktritt aus dem Kantonsrat von Stefanie Pfändler, Zürich \n \n", "p": 55}, {"t": "Ratspräsident Dieter Kläy: Sie haben heute Vormittag dem Rücktritts-\ngesuch von Kantonsrätin Stefanie Pfändler stattgegeben.  \n \n", "p": 55}, {"t": "Ratssekretär  Pierre  Dalcher  verliest  das  Rücktrittsgesuch:  «Nach \nRücksprache  mit  meiner  Fraktion  bitte  ich  hiermit  um  vorzeitigen \nRücktritt aus dem Kantonsrat per Ende Juli 2019. \nGrund für meine vorzeitige Demission ist die zeitliche Belastung durch \ndas Kantonsmandat: Neben meinem Beruf als Stadtplanerin sowie mei-\nnen Verpflichtungen als Mutter eines halbjährigen Kindes hat sich seit \nAmtsantritt  leider  gezeigt,  dass eine seriöse Ausübung des  Amtes als \nKantonsrätin derzeit nicht möglich ist. \nIch danke Ihnen für das Verständnis und werde in Zusammenarbeit mit \nmeiner Fraktion um eine nahtlose Übergabe an meine Nachfolgerin be-\nmüht sein. \nMit freundlichen Grüssen, Stefanie Pfändler»  \n \n", "p": 55}, {"t": "Ratspräsident Dieter Kläy: Stefanie Pfändler wurde im Frühling dieses \nJahres für die Stadtzürcher Grünen in den Kantonsrat gewählt. Sie nahm \nEinsitz  in  der  Aufsichtskommission  über  die  wirtschaftlichen  Unter-\nnehmen.  \nInfolge Mehrfachbelastung aus Beruf, Familie und Kantonsratsmandat \nersucht Stefanie Pfändler um Rücktritt, weshalb sie ihren Platz frühzei-\ntig einer Nachfolge überlässt. \nWir danken Stefanie Pfändler für ihr Engagement und wünschen ihr für \ndie Zukunft alles Gute. (Applaus.) \n \n", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 57}]