[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Roman  Schmid:  Eintreten  ist  gemäss  Paragraf  89  des \nKantonsratsgesetzes obligatorisch. Ich möchte Ihnen kurz den Behand-\nlungsablauf  zum  folgenden  Jahresbericht  erörtern:  Zu  Beginn  führen \nwir die Grundsatzdiskussion über die Vorlage 5625a, den Jahresbericht \ndes Kantonsspitals Winterthur (KSW) und den Bericht über die Umset-\nzung  der  Eigentümerstrategie.  Bei  diesem  Jahresbericht  eröffnet  die \nReferentin  der  ABG  (Aufsichtskommission  für  Bildung  und  Gesund-\nheit), Raffaela Fehr, die Diskussion. Sie hat während 10 Minuten das \nWort. Danach spricht die Gesundheitsdirektorin, Regierungsrätin Nata-\nlie  Rickli.  Weiter  geht  es  mit  den  Fraktionssprecherinnen  und  -spre-\nchern mit ebenfalls je 10 Minuten Redezeit. Es folgen die übrigen Mit-\nglieder des Rates mit je fünf Minuten. Danach schliessen die Gesund-\nheitsdirektorin  und  die  Referentin  der  ABG  mit  einer  Replik  die  De-\nbatte. Dann gehen wir die Vorlage 5625a in einer Detailberatung kapi-\ntelweise durch. Anschliessend ist das Wort frei für einzelne Kapitel des \n \n3 \nJahresberichts  und  des  Berichts  über  die  Umsetzung  der  Eigentü-\nmerstrategie. Zum Schluss werden wir über die Vorlage 5625a abstim-\nmen. Sie sind mit diesem Vorgehen einverstanden.  \n \n", "p": 3}, {"t": "Raffaela Fehr  (FDP, Volketswil), Referentin der Kommission für Bil-\ndung  und  Gesundheit  (ABG):  In  Vertretung  unserer  heute  Morgen \nfrisch gewählten ABG-Präsidentin (Claudia Wyssen), stelle ich Ihnen \nheute den Bericht der ABG zum Jahresbericht und zum Bericht zur Um-\nsetzung der Eigentümerstrategie des KSW  (Kantonsspital Winterthur) \nfür das Jahr 2019 vor.  \nDas KSW konnte im Berichtsjahr die Erträge im Vergleich zum Auf-\nwandwachstum wiederum deutlich steigern und einen schönen Gewinn \nerzielen. Dies deutet darauf hin, dass die Verantwortlichen einiges rich-\ntigmachen.  Mit  einer  Eigenkapitalquote  von  63,1  Prozent  kann  das \nKSW die laufenden Investitionen in den Ersatzneubau «didymos» und \ndie  IT-Infrastruktur  über  die  nächsten  Jahre  tragen.  Betriebliche  Ab-\nläufe wurden optimiert, um das Leistungsvolumen, welches sowohl am-\nbulant wie stationär zugenommen hat, bewältigen zu können. Gleich-\nzeitig wurde auch die Zusammenarbeit mit Dritten gesucht, um durch \nKooperationen  und  integrierende  Netzwerke  die  Leistungen  zu  opti-\nmieren und dem Kostenwachstum Einhalt zu gebieten.  \nMit Interesse hat die ABG von den Ausführungen des KSW bezüglich \ndes  Risikomanagements  Kenntnis  genommen.  Dieses  interessiert  aus \nEigentümersicht speziell. Die ABG hat den Eindruck, dass der Spitalrat \nund die Spitaldirektion sich dazu − ihrem Auftrag entsprechend − ver-\ntieft Gedanken  machen  und die strategische Roadmap, welche sie  im \nVorjahr vorgestellt haben, umsetzen.  \nBei einem Besuch der ABG beim KSW in Winterthur wurde unter an-\nderem über die Personalsituation gesprochen. Auch am KSW sind drei \nViertel aller Angestellten Frauen, doch in den oberen leitenden Positi-\nonen sind sie relativ gesehen untervertreten. Trotzdem soll man aner-\nkennen,  dass  die  Geschlechterverteilung  in  leitenden  Funktionen  am \nKSW besser ist als an anderen Spitälern.  Aus Sicht der  ABG besteht \naber dennoch Luft nach oben. Die ABG begrüsst, dass bei den Mitar-\nbeitenden  regelmässig  eine  Umfrage  zur  Zufriedenheit  durchgeführt \nwird. Es ist zu erkennen, dass die Führungscrew des KSW überlegt und \nzielgerichtet arbeitet und dies von den Mitarbeitenden positiv  gewür-\ndigt wird. \nDie  Verantwortlichen  des  KSW  nutzen  die  Zusammenkünfte  mit  der \nABG jeweils dazu, ihre Sorgen und Nöte zu präsentieren. Wie die an-\nderen Spitäler und Kliniken steht auch das KSW unter hohem Kosten-\ndruck aufgrund der tariflichen Gegebenheiten. Die ambulanten Kosten \nwerden mit dem heutigen Tarifsystem nicht gedeckt. Ausserdem muss \ndas  KSW  wie  auch  das  USZ  (Universitätsspital  Zürich)  mithelfen, \nMehrkosten  der  Kantonsapotheke  zu  tragen.  Der  Fachkräftemangel \nlässt die Kosten für die Personalrekrutierung steigen. Die hohen Inves-\ntitionskosten werden durch die  Abschreibungen  die Rechnung  in  den \nnächsten Jahren erheblich belasten. Daher ist vorübergehend mit Ver-\nlusten zu rechnen.  \nDie ABG anerkennt diese teils schwierigen Voraussetzungen, erwartet \njedoch auch vom KSW, dass es sein Möglichstes tut, um diese Heraus-\nforderungen  zu  meistern.  Das  KSW  ist  insgesamt  gut  aufgestellt,  hat \neine  motivierte  Führung  und  gut  ausgebildetes,  engagiertes  Personal \nund ist insgesamt in verschiedenen Bereichen sehr innovativ unterwegs, \ndas betrifft auch die Optimierung der betrieblichen Abläufe, ein straffes \nKostenmanagement  und  die  Suche  nach  Partnern  für  Kooperationen. \nDas KSW ist für die Region Winterthur ein führender und unverzicht-\nbarer Player in der kantonalen Gesundheitsversorgung, das seinen Leis-\ntungsauftrag umsichtig wahrnimmt.  \nWir  danken  dem  Spitalratspräsidenten  (Franz  Studer)  und  dem  CEO \n(Rolf  Zehnder)  für  den  stets  offenen,  anregenden  Meinungsaustausch \nund allen Mitarbeitenden des KSW für ihren unermüdlichen Einsatz für \ndas Wohl der Patientinnen und Patienten. Zudem danke ich im Namen \nder ABG der Gesundheitsdirektion für die gute Zusammenarbeit, den \nParlamentsdiensten für die wertvolle Unterstützung und den Kommis-\nsionsmitgliedern für die engagierte Mitarbeit.  \nDie ABG beantragt, den Jahresbericht für das Jahr 2019 und den Be-\nricht  zur  Umsetzung  der  Eigentümerstrategie  zu  genehmigen.  Besten \nDank. \n \n", "p": 4}, {"t": "Regierungsrätin Nathalie Rickli: Ich wurde vorhin angesprochen, wes-\nhalb der USZ-Spitalrat an der letzten Sitzung nicht anwesend war. Wie \nSie  heute  sehen,  auch  die  Spitalräte  der  anderen  kantonalen  Spitäler \nsind es nicht. Ich glaube, dass es sich hierbei um ein Missverständnis \nhandelt. Der Zugang zum  Kantonsratssaal  wird zurzeit sehr  restriktiv \ngehandhabt; Besucher sind nicht erwünscht. Ergo sind wir davon aus-\ngegangen, dass das auch für die Spitalräte gilt, was offenbar nicht die \nMeinung war. Sie können aber versichert sein, dass die Spitalräte zu-\nschauen und Ihren Worten zuhören. So wurde es mir beim letzten Mal \nvom  USZ  auf  jeden  Fall  rückgemeldet.  Nun  warten  die  anderen  drei \n \n5 \nSpitäler sehr gespannt auf Ihre Ausführungen. Nun zum Kantonsspital \nWinterthur: \nDas Kantonsspital Winterthur ist mit knapp 30’000 stationären Patien-\ntinnen  und  Patienten  pro  Jahr  eines  der  grossen  Zentrumsspitäler  der \nSchweiz. Im vergangenen Jahr hat es seine gewichtige Position bestä-\ntigt und gefestigt. Neben der Gesundheitsversorgung für weite Teile des \nKantons leistet das KSW auch wichtige Beiträge an die Lehre und For-\nschung sowie an die Aus-, Weiter- und Fortbildung von Gesundheits-\nfachpersonen. \nDas KSW steht zurzeit in einem Erneuerungsprozess. Insbesondere das \nGrossprojekt des neuen Bettenhauses «didymos» bringt grosse Investi-\ntionen  und  einige  Herausforderungen  mit  sich.  Neubauten  sind  nicht \nnur eine bauliche Angelegenheit, sie beeinflussen ebenso auch die Ab-\nläufe und wirken auf die Betriebskultur. Das KSW hatte und hat damit \nauch einige innere Veränderungen zu bewältigen.  \nDen Versorgungsauftrag hat das KSW im Berichtsjahr sehr gut erfüllt. \nSeine strategische Leitlinie ist dabei finanzierbare und qualitativ hoch-\nstehende  Behandlungen  für  alle  Einwohnerinnen  und  Einwohner  im \nEinzugsgebiet zu erbringen. Ich glaube, das ist dem KSW auch im Jahr \n2019 sehr gut gelungen, konnte es doch sowohl im stationären als auch \n−  und  besonders  −  im  ambulanten  Bereich  wiederum  ein  Wachstum \nverzeichnen.  \nDie EBITDA-Marge (Gewinn vor Zinsen, Steuern, Abschreibungen auf \nSachanlagen und Abschreibungen auf immaterielle Vermögensgegen-\nstände) betrug 2019 10,6 Prozent. Damit hat das KSW die vom Eigen-\ntümer  festgelegte  finanzielle  Zielsetzung  einer  EBITDA-Marge  von \nmindestens 10 Prozent im vergangenen Jahr wiederum gut erreicht. Ein \nsolches  Ergebnis  ist  auch  notwendig  zur  Stärkung  der  Eigenkapital-\nquote im Hinblick auf die grossen finanziellen Herausforderungen des \nKSW in den nächsten Jahren. Hierbei kann ich nochmals den Neubau \n«didymos»  und das notwendige  neue  Klinikinformatiksystem  hervor-\nheben. \nZusammenfassend: 2019 war für das KSW ein sehr erfolgreiches Ge-\nschäftsjahr. Ich danke allen Mitarbeiterinnen und Mitarbeitern, der Spi-\ntaldirektion und dem Spitalrat für ihren grossen Einsatz.  \nIch bitte Sie, den Anträgen von ABG und Regierungsrat zu folgen und \nden  Geschäftsbericht  sowie  den  Bericht  zur  Umsetzung  der  Eigentü-\nmerstrategie 2019 zu genehmigen. Vielen Dank. \n \n", "p": 5}, {"t": "Hans Finsler (SVP, Affoltern am Albis): Das Kantonsspital Winterthur \nhat auch im vergangenen Geschäftsjahr wieder gezeigt, dass es die ihm \ngestellte  Aufgabe  sehr  gut  bewältigt.  Das  erreichte  EBITDA  ist  im \nBranchenvergleich  sehr  hoch  und  sogar  minim  besser  als  im Vorjahr. \nDie  Zahl der stationär  und ambulant behandelten Patienten  ist  letztes \nJahr erneut gewachsen. Bemerkenswert ist, dass die Hospitalisierungs-\nquote im Raum Winterthur klar niedriger ist als im übrigen Kanton, das \nWachstum also keine Überversorgung bedeutet, sondern auf die demo-\ngrafische  Entwicklung  zurückzuführen  ist.  Der  Ertrag  aus  den  ambu-\nlanten Leistungen hat um 7,8 Prozent auf 172 Millionen Franken zuge-\nnommen und erreichte damit erstmals mehr als 50 Prozent des stationä-\nren  Ertrags,  der  2019  ebenfalls  um  1,5  Prozent  auf  335,4  Millionen \nFranken gewachsen ist. Der grössere Leistungsumfang wurde dank der \nstetigen Verbesserung interner Abläufe mit gleich viel Personal, jedoch \nzu 3,4 Prozent höheren Lohnkosten erbracht.  \nZur Verbesserung  der  internen Abläufe  gehört  die  Eröffnung  des  neu \nkonzipierten Notfallzentrums im vergangenen Jahr. Was Aussenstehen-\nden als Bauprojekt erscheint, ist tatsächlich eine Optimierung der Ab-\nläufe und des interdisziplinären Zusammenspiels. Erwachsene, Kinder \nund  Jugendliche  werden  zentral  aufgenommen  und  nach Alter  sowie \nnach Schweregrad des Notfalls triagiert  und betreut.  Für die Behand-\nlung von ernsten Notfällen geht so weniger wertvolle Zeit verloren. \nDer Personalaufwand ist, wie bereits erwähnt, erneut gestiegen und be-\ntrug  zirka  71  Prozent  des  Betriebsaufwands.  Grund  ist  neben  einem \nTeuerungsausgleich von 1 Prozent, dass das KSW im Kontext von Spe-\nzialisierung,  Digitalisierung  und  «Ambulantisierung»  mehr  entspre-\nchend qualifizierte Mitarbeitende mit höherem Lohnniveau eingestellt \nhat.  \nMenschen aus rund 60 Ländern arbeiten im KSW. Dass davon immer-\nhin über 78 Prozent Schweizer sind, freut die SVP − trotz eines kleinen \nRückgangs. Frauen sind mit total 76 Prozent sehr gut und auch bei den \nÄrzten  und Oberärzten weiter zunehmend  vertreten. Ausnahmen sind \ndie Bereiche «Rettungsdienst» mit 33 Prozent und Technik mit bloss 4 \nProzent  weiblichen  Mitarbeitern.  Die  Mitarbeiterzufriedenheit  ist  un-\nverändert hoch: 89 Prozent der befragten austretenden Mitarbeitenden \nwürden das KSW als Arbeitgeber weiterempfehlen. \nErfolgreich scheint das KSW auch beim Investieren: Der Rohbau des \nErsatzgebäudes  für  das  Hochhaus  steht.  2020  sind  Innenausbau  und \nUmzugsplanung an der Reihe. Der Neubau wird planmässig im Spät-\nsommer 2021 bezugsbereit sein. Die Kosten werden voraussichtlich in-\nnerhalb des Budgets von 350 Millionen Franken liegen. Amortisationen \nvon  jährlich  rund  zehn  Millionen  Franken  werden  die  Rechnung  des \nKSW über die nächsten 30 Jahre belasten. \n \n7 \nIm Namen der SVP beantrage ich, den Jahresbericht des Kantonsspitals \nWinterthur zu genehmigen. Wir bedanken uns bei allen Mitarbeitenden \ndes KSW, die mit hoher Motivation erfolgreich tätig sind, und für die \nder Patient spürbar an erster Stelle steht. Das KSW leistet einen enorm \nwichtigen  Beitrag  für die Gesundheitsversorgung  in der Region Win-\nterthur. Dem Spitalrat, der Spitaldirektion und der Gesundheitsdirektion \ndanken wir für die gute Zusammenarbeit in der Kommission. Danke. \n \n", "p": 7}, {"t": "Brigitte Röösli (SP, Illnau-Effretikon): Das Geschäftsjahr 2019 war für \ndas  KSW  erfolgreich.  Die  grössten  Herausforderungen  bestanden  im \nVoranbringen verschiedener Projekte: das Notfallzentrum, der Ersatz-\nneubau und die Ablösung des Klinikinformationssystems. \nBei einer Mitarbeiterbefragung, welche analog auch in anderen Spitä-\nlern durchgeführt wurde, schnitt das KSW gut ab; zu erwähnen ist die \ninterdisziplinäre Zusammenarbeit und die Führung. Es freut uns, dass \ndas KSW ein guter Arbeitgeber ist, und wir hoffen und wünschen uns, \ndass dies auch so bleibt. Es darf nicht sein, dass, um den Preis zu sen-\nken, Arbeiten ausgelagert und die Löhne gedrückt werden.  \nFür das KSW ist Chancengleichheit ein wichtiges Ziel. Frauen werden \ngezielt gefördert. So erstaunt es nicht, dass über 50 Prozent Frauen  in \nLeitungspositionen mit Personalverantwortung beschäftigt werden. Im \noberen Kader wie Spitalleitung, Chefärzte, leitende Ärzte und der Stell-\nvertretungen beträgt der Frauenanteil jedoch nur noch gerade 25 Pro-\nzent. Trotzdem gehört das KSW im Quervergleich  mit anderen Spitä-\nlern zu den Spitälern mit der höchsten Frauenquote. Die Frauenförde-\nrung darf aber nicht beim unteren Kader aufhören. So muss das KSW \nweiterhin aktiv sein, um Frauen auch in die oberste Führungsetage be-\nfördern zu können. \nWir sind froh, dass im KSW bezüglich der Umkleidezeit eine Arbeits-\ngruppe gebildet wurde, welche Lösungsvarianten entwickelte, die aktu-\nell den involvierten Interessengruppen – Gewerkschaft und Berufsver-\nband − vorgestellt werden. Wir hoffen sehr, dass eine faire für alle be-\nfriedigende und für die Mitarbeitenden eine motivierende Lösung ge-\nfunden werden kann. Auf dieses Resultat warten wir gespannt. \nDie SP-Fraktion dankt an dieser Stelle allen Mitarbeiterinnen und Mit-\narbeitern, dem Spitalrat und der Spitaldirektion für ihr grosses Engage-\nment zugunsten der Patientinnen und Patienten und für die Weiterent-\nwicklung des KSW.  \nWir  werden  dem  Jahresbericht  2019  des  KSW  und  dem  Bericht  zur \nUmsetzung der Eigentümerstrategie zustimmen.  \n \n", "p": 8}, {"t": "Raffaela Fehr (FDP, Volketswil): Nachdem Sie mir bereits vorher zu-\ngehört  haben,  werde  ich  jetzt  noch  die  aus  Sicht  der  FDP  wichtigen \nPunkte beleuchten. \nMit  einer  EBITDA-Marge  von  10,6  Prozent  und  einer  Eigenkapital-\nquote von 63,1 Prozent ist das KSW für die nächsten investitionsreichen \nJahre gut gerüstet  und erfüllt damit auch die wesentlichen Punkte der \nEigentümerstrategie.  Das  Jahresergebnis  wurde  im  vergangenen  Jahr \nund wird wohl auch noch die nächsten Jahre durch Sonderfaktoren wie \nbeispielsweise der Medikamentenpreise belastet. Bezüglich KAZ (Kan-\ntonsapotheke Zürich) erwartet die FDP von der Gesundheitsdirektorin \nim Frühling eine umsetzbare Vorlage. Und trotz der zusätzlichen Be-\nlastungen erwarten wir von der FDP vom KSW, dass dank der weiteren \nArbeiten an den Abläufen und Prozessen sowie der Investitionen in eine \neffizientere  Infrastruktur  die  EBITDA-Marge  langfristig  auf  über  10 \nProzent  gehalten werden kann. Mit der Eröffnung  des neuen Notfall-\nzentrums hat das KSW nämlich bereits gezeigt, dass ein interdiszipli-\nnäres Zusammenspiel und die Optimierung der Abläufe möglich sind.  \nDer Ambulant-Ertrag hat beim KSW im Berichtsjahr mit 172 Millionen \nFranken  erstmals  über  50  Prozent  des  Stationär-Ertrags  erreicht.  Die \nAuflage «ambulant  vor stationär» wird  vom  KSW konstant weiterge-\ntrieben. Mit einem Deckungsgrad von rund 98 Prozent steht das KSW \nim Vergleich mit anderen Spitälern zudem gut da. Es gilt aber an dieser \nStelle festzuhalten, dass dieser zwar im Vergleich gute Deckungsgrad \nimmer noch defizitär und nur dank einer grossen Menge zu erreichen \nist. Eine Mengenausweitung, um die Rentabilität zu steigern, muss aber \nzwingend verhindert werden. Darum fordern wir die Gesundheitsdirek-\ntion  auf,  sich  auf  nationaler  Ebene  für  ein  rasches  Vorwärtskommen \nvon EFAS (einheitliche Finanzierung) einzusetzen. \nUnd nun zum letzten Punkt: Das KSW benötigt einen gewissen Gestal-\ntungsspielraum in Sachen Kooperationen und Beteiligungen, um medi-\nzinische  Leistungen  vermehrt  in  integrierten  Netzwerken  anbieten  zu \nkönnen. Schade, hat man sich vor einigen Jahren gegen die Privatisie-\nrung des KSW ausgesprochen. Die Gegner dieser Vorlage sind aufge-\nfordert, Möglichkeiten aufzuzeigen, um eine effiziente, integrierte Ver-\nsorgung in der Region Winterthur sicherzustellen. \nAllen Mitarbeitenden des KSW dankt die FDP für die geleistete Arbeit \nund das Engagement im vergangenen Jahr. Die FDP stimmt der Geneh-\nmigung des Geschäftsberichts und dem Bericht zur Umsetzung der Ei-\ngentümerstrategie zu. Danke. \n \n \n9 \n", "p": 9}, {"t": "Nathalie Aeschbacher (GLP, Zürich): Beim Kantonsspital Winterthur \nhandelt es sich um eine gut geführte Institution. Generell lautet die er-\nfreuliche Nachricht, dass die Hospitalisierungsrate in Winterthur nied-\nriger ist als im übrigen Kanton. Doch die Zahl der stationär und ambu-\nlant behandelten Patientinnen und Patienten ist erneut gewachsen, was \nvor allem auf die demografische Entwicklung zurückzuführen ist. \nDas KSW gehört zu den zehn grössten Spitälern der Schweiz und stellt \ndie  medizinische  Grundversorgung  in  der  Region  Winterthur  sicher. \nJährlich werden am KSW über 250’000 Patientinnen und Patienten be-\nhandelt,  27’000  davon  stationär.  Komplementär  erbringt  das  KSW \nebenfalls zusätzlich Leistungen der spezialisierten Versorgung für die \numliegenden  Spitäler  und  erfüllt  darüber  hinaus  einen  wichtigen  und \numfassenden Ausbildungsauftrag, was angesichts des  Fachkräfteman-\ngels für die kommenden Jahre eine sehr wichtige Aufgabe ist. Mit 3500 \nMitarbeitenden ist das KSW ausserdem ein grosser Arbeitgeber in der \nRegion Winterthur. \nDie in der Eigentümerstrategie gesetzte EBITDA-Marge wird mit 0,6 \nProzent knapp  überstiegen. Ausserdem kann das KSW eine deutliche \nVerbesserung gegenüber dem Vorjahresgewinn von rund 19 Millionen \nFranken ausweisen, auch wegen positiver Einmaleffekte, eines konse-\nquent geführten Kostenmanagements, des hohen Engagements der Mit-\narbeitenden sowie optimierter Prozesse, was gut im neu eröffneten Not-\nfallzentrum veranschaulicht wird. \nGenerell  stieg  der  Aufwand  um  insgesamt  3  Prozent  und  die  Erträge \nnahmen um 4,8 Prozent zu. Der ambulante Ertrag ist mit rund 8 Prozent \nstärker gestiegen und erreicht erstmals mehr als 50 Prozent des statio-\nnären Ertrages. Der Aufwand für den medizinischen Bedarf ist mit rund \n6 Prozent stark gestiegen, vor allem die Ausgaben für Arzneimittel der \nKantonsapotheke  Zürich  haben  stark  zugenommen.  Für  die  nächsten \nJahre rechnet das KSW trotz steigender Produktivität mit kleineren Ge-\nwinnen. Die anstehenden Investitionen in die Digitalisierung und den \nNeubau sowie weitere Zusatzkosten werden die kommenden Jahresab-\nschlüsse belasten. \nWir stellen  mit Bedauern fest, dass Frauen in Führungsfunktionen im \nVerhältnis zum gesamten Frauenanteil der Mitarbeitenden nach wie vor \nrelativ untervertreten sind. Auf der leitenden Ebene beträgt der Frauen-\nanteil aktuell rund einen Viertel. Dennoch weist das KSW seit Jahren \nin den meisten Quervergleichen zu anderen Spitälern die höchste Frau-\nenquote  in  leitenden  Funktionen  aus.  Erfreut  nehmen  wir  also  wahr, \ndass  der  Frauenanteil  durch  konkrete  Massnahmen  gesteigert  werden \nkann.  \nDie  Grünliberalen  sprechen  allen  Mitarbeiterinnen  und  Mitarbeitern \ndes Kantonsspitals Winterthur ihren Dank für den täglichen Einsatz und \nihr Engagement im Dienst an den Patientinnen und Patienten aus.  \nWir beantragen die Genehmigung des Jahresberichtes und des Berich-\ntes zur Umsetzung der Eigentümerstrategie. Besten Dank. \n \n", "p": 10}, {"t": "Wilma Willi (Grüne, Stadel): Die grüne Fraktion findet, dass wir nicht \ngenug betonen können, wie wichtig das Personal eines Spitals ist. Des-\nhalb stimmt es uns dankbar, dass das Kantonsspital Winterthur in Mit-\narbeitenden-Umfragen erfreuliche Resultate aufweist. Speziell erfreu-\nlich  ist,  dass  die  interdisziplinäre  Zusammenarbeit  besser  als  in  den \nmeisten Spitälern bewertet wird. Auch die Führung wird positiv bewer-\ntet,  und  hier  scheinen  die  Bestrebungen,  gute  Steuerungsprozesse  zu \netablieren, zu wirken.  \nEs ist sehr erfreulich, dass sich eine  gleichberechtigte  Förderung  von \nFrauen am KSW etabliert hat. Massnahmen wie Teilzeit- und Weiter-\nbildungsstellen und Teilzeit-Kaderstellen und die Möglichkeit, je nach \nFamilienphase, unbezahlten Urlaub zu beantragen, werden von uns be-\ngrüsst und sind wichtig, um auch so dem Fachkräftemangel und Perso-\nnalabgängen entgegenzuwirken. \nDie Pandemie-Massnahmen haben auch am KSW Spuren hinterlassen. \nMit  viel  Engagement  wurde  während  des  Lockdowns  gearbeitet.  Die \nSituation ist momentan auch alles andere als sicher, und somit dankt die \ngrüne Fraktion dem Personal und der Leitung des Kantonsspitals Win-\nterthur  und  wünscht  ihnen  Durchhaltevermögen  für  die  kommende \nZeit. \nDie grüne Fraktion dankt dem Kantonsspital Winterthur für ihre Arbeit \nund  gute  Leistungen. Wir bitten Sie, den Jahresbericht 2019  und den \nBericht  zur  Umsetzung  der  Eigentümerstrategie  für  das  Jahr  2019  zu \ngenehmigen.  \n \n", "p": 10}, {"t": "Mark Anthony Wisskirchen (EVP, Kloten): Auch hier umfasst der Be-\nricht der ABG für das Geschäftsjahr 2019 die wesentlichen Punkte in \nihrem  Bericht  sehr  ausführlich  und  nachvollziehbar,  auch  für  Nicht-\nKommissionsmitglieder.  \nAuch dem KSW – wie ich das auch schon beim USZ erwähnt habe − \ndarf gleichermassen attestiert werden, wie auch im Fazit der ABG fest-\ngehalten, dass zur  Erreichung des  Leistungsauftrags auf allen Stufen, \nKliniken und Bereichen mit viel Engagement, Elan, aber offensichtlich \nzusätzlich mit Originalität und Augenmass gearbeitet wurde. \n \n11 \nDas  KSW  hat  sich  betreffend  Geschäftsergebnis  2019  offensichtlich \nsehr gut entwickelt. Dies ist auch an den steigenden Fallzahlen der am-\nbulanten  wie  stationären  Patienten  und  Patientinnen  ersichtlich.  Ob-\nwohl die Hospitalisierungsquote – das wurde auch schon erwähnt − im \nRaum Winterthur geringer als im übrigen Kanton ist. Damit kann klar \nnicht von einer Überversorgung gesprochen werden. \nZweierlei  möchte  ich  aus  dem  Bericht  anmerken:  Der  Abschluss  des \nBauprojektes  für  das  neue  Notfallzentrum,  welches  der  Optimierung \nder  Abläufe  und  der  interdisziplinären  Zusammenarbeit  dient  –  was \nauch in einer internen Mitarbeiterumfrage sehr positiv ausgefallen ist − \nund die Übertragung der Liegenschaften im Baurecht vom Kanton auf \ndas KSW rückwirkend per Anfang 2019. \nDas KSW erwirtschaftet in der besagten Periode einen Reingewinn von \nrund  29  Millionen  Franken,  im  Vorjahr  waren  das  noch  lediglich  19 \nMillionen Franken und erreicht – immer noch höher als im Vorjahr mit \nrund 22 Millionen Franken − ohne die vorgängig erwähnten Einmalef-\nfekte, ein Gesamteigenkapital von rund 385 Millionen Franken. Mit ih-\nrem Effort im vergangenen Geschäftsjahr erzielt das KSW die erstaun-\nliche EBITDA-Marge von 10,6 Prozent. Gratulation! Diese erarbeitete \nQuote ist ausserordentlich gut. Mit dieser lassen sich die aktuellen und \nkünftigen Herausforderungen stemmen und stimmen zuversichtlich für \ndie weitere Entwicklung des Kantonsspitals. \nDer wiederum umfassende Bericht der ABG zum Geschäftsjahr 2019 \nund der Neuerung mit der erstmaligen Umsetzung der Eigentümerstra-\ntegie 2019 des KSW kann auch als Nichtmitglied der Kommission sehr \ngut  nachvollzogen  werden.  Insgesamt  und  überhaupt  darf  dem  Kan-\ntonsspital Winterthur und seiner  Führung, aber auch seinen Mitarbei-\ntenden, oder vor allem seinen Mitarbeitenden, ein gutes Zeugnis ausge-\nstellt werden, was unter anderem auch in der periodisch durchgeführten \nMitarbeiterumfrage festzustellen war. \nPersönlich schätze ich den regelmässigen Austausch zwischen der Spi-\ntalführung und den regionalen Kantonsrätinnen und Kantonsräten. Die \nEVP wird dem  Antrag der  ABG  folgen  und dem Jahresbericht sowie \nder Umsetzung der Eigentümerstrategie zustimmen. Das Kantonspital \nWinterthur ist für die laufenden und künftigen Herausforderungen gut \naufgestellt. \nIch möchte hier gleich anmerken, dass die EVP den beiden nachfolgen-\nden  Jahresberichten  der  PUK  (Psychiatrische  Universitätsklinik  Zü-\nrich) sowie der IPW (Integrierte Psychiatrie Winterthur) sowie erstma-\nligen  Umsetzungen  der  Eigentümerstrategien  uneingeschränkt  eben-\nfalls zustimmen wird und dankt auch ihnen für Annahme der vielfälti-\ngen Herausforderungen in ihrem Tagesgeschäft. \n \n", "p": 12}, {"t": "Melanie Berner (AL, Zürich): Das Kantonsspital Winterthur kann auf \nein erfolgreiches Geschäftsjahr 2019 zurückblicken. Im Namen der Al-\nternativen Liste, AL, bedanke ich mich bei den Mitarbeitenden für ihr \nEngagement. Ebenfalls bedanken möchte ich mich bei meinen Kolle-\nginnen und Kollegen der Alternativen Liste von Winterthur. Nicht zu-\nletzt  dank  ihres  tatkräftigen  Engagements  konnte  verhindert  werden, \ndass das Kantonsspital Winterthur seine Gastronomie privatisiert  und \nan ein externes Unternehmen auslagert – zumindest vorerst. Es scheint, \ndass die Führung des KSW es noch immer nicht gänzlich akzeptiert hat, \ndass sie eben keine Aktiengesellschaft ist, die schalten und walten kann, \nwie sie will. Dass es das KSW noch nicht ganz überwunden hat, keine \nAG zu sein, zeigt sich auch an dem im Bericht der ABG festgehaltenen \nWünschen,  ohne  Kantonsratsbeschluss  Unternehmen  zu  gründen  und \nsich ohne Regierungsratsbeschluss an Unternehmen beteiligen zu kön-\nnen. Wir konnten ebenfalls lesen, dass auch die Gesundheitsdirektion \noffen sei für derartige Anliegen. Nun, die Alternative Liste, AL, ist es \nnicht. Denn die Kennzahlen aus dem Berichtsjahr zeigen deutlich, dass \nes eben keine AG, dass es keine Teilprivatisierungen und keine sponta-\nnen Beteiligungen braucht, um erfolgreich zu wirtschaften. Der Gewinn \nbeläuft sich auf 29 Millionen Franken und die EBITDA-Zielmarge von \n10 Prozent wurde erreicht. \nWie schon beim USZ, soll auch beim KSW der Gewinn dem Eigenka-\npital zugewiesen werden. Die Alternative Liste, AL, begrüsst das. Was \nuns allerdings etwas stutzig gemacht hat, ist der Hinweis im Bericht des \nRegierungsrates, dass diese beantragte Gewinnverwendung kein Präju-\ndiz für die kommenden Jahre darstellen soll, sondern der gegenwärtigen \nSituation  geschuldet  sei.  Nun,  wie  genau  stellt  sich  denn  der  Regie-\nrungsrat die  Entwicklung  in den kommenden Jahren  vor?  Angesichts \nder  Covid-Krise  (Corona-Pandemie)  und  des  damit  einhergehenden \nEinnahmenrückgangs ist wohl eher nicht damit zu rechnen, dass die fet-\nten Jahre direkt vor uns liegen. Wir werden sehen.  \nErfreut haben wir von der Alternativen Liste, AL, zur Kenntnis genom-\nmen, dass sich die ABG bei allen Anstalten in ihrem Zuständigkeitsbe-\nreich nach dem Anteil von Frauen in Führungspositionen erkundigt hat \nund danach, ob Massnahmen ergriffen würden, wenn das Geschlechter-\nverhältnis unausgewogen sein sollte. Wir hoffen, wir vertrauen darauf, \n \n13 \ndass diese Praxis auch unter der neuen Präsidentin weitergeführt wer-\nden wird. Bereits in meinem Votum vor einem Jahr habe ich hervorge-\nhoben,  dass  der  Frauenanteil  bei  Oberärztinnen,  leitenden  Ärztinnen \nund Chefärztinnen im KSW höher ausfällt als beim USZ. Das ist und \nbleibt  erfreulich.  Sie  haben  es  heute  schon  einmal  gehört:  Das  KSW \ngehört in den meisten Quervergleichen zu den Spitälern mit der höchs-\nten Frauenquote in diesen Funktionen. Ausserdem konnte der Anteil − \nwenn auch langsam, so doch stetig − gesteigert werden. Und da aktuell \nOberärztinnen und Assistenzärztinnen in der Mehrheit sind, darf sogar \nerwartet werden, dass sich dieser Anteil in Zukunft noch weiter erhöhen \nwird. Es ist auf jeden Fall zu hoffen. Denn trotz der erkennbaren Ten-\ndenz ist es nach wie vor so, dass Frauen in Führungspositionen im Ver-\nhältnis  zum  gesamten  Frauenanteil  der  Mitarbeitenden  untervertreten \nsind. Nur gerade ein Viertel der leitenden Positionen bei der Spitallei-\ntung, den Departementen, Instituten, Diensten, Chefarztpositionen und \nleitenden  Ärzten  sind  Frauen.  Es  gibt  folglich  weiterhin  viel  zu  tun. \nBitte tun Sie es.  \nDie Alternative Liste, AL, wird den Jahresbericht wie auch den Bericht \nzur Umsetzung der Eigentümerstrategie des Kantonsspitals Winterthur \nfür das Berichtjahr 2019 genehmigen. Danke.  \n \n", "p": 13}, {"t": "Hanspeter Göldi (SP, Meilen): Ich gebe meine Interessenbindung be-\nkannt: Ich bin Vorstandsmitglied der Hotel- und Gastrounion. In dieser \nFunktion  begleite  ich  das  Gastronomie-  und  Hotellerie-Personal  des \nKantonsspitals Winterthur. \nEs freut mich, dass das KSW auch letztes Jahr ein gutes Geschäftsjahr \nabschliessen konnte. Der Satz «Das KSW geht die Herausforderungen \nmit  Elan,  Originalität  und  Augenmass  an»,  bringt  mich  dazu,  meine \nverschiedensten Gefühle, die ich durchmachte, euch kundzutun. \nAnfangs Jahr hat das KSW mit dem Slogan «Ein KSW, ein Team» ge-\nworben. Das hat auch meinen Kolleginnen und Kollegen aus der Gast-\nronomie und der Hotellerie gefallen. Etwas weniger gefallen hat uns die \nSchlagzeile bei TOP-Online (News-Website) am 8. Juli, zwei Tage nach \nunserer  letzten  Kantonsratssitzung  vor  den  Sommerferien.  Diese  lau-\ntete: «Kantonsspital Winterthur will Gastronomie auslagern». Dies war \nGrund genug, statt in die Ferien zu fahren, viele Gespräche mit unseren \nMitgliedern, aber auch mit der Spitaldirektion und dem Spitalratspräsi-\ndenten zu führen. Auf diese Intervention wurde ich an die nächste Mit-\narbeiterinformation eingeladen, wofür ich mich bedanken möchte. Am \n22. Juli machte das KSW eine Pressemitteilung mit dem Titel  «KSW \nstellt  Ausschreibung  für Gastronomie zurück». Die Aussage, dass sie \ndie Ausschreibung zurückgestellt hat, ist richtig. Für uns aber wirklich \nwichtig  ist  die  Aussage,  dass  das  Kantonsspital  Winterthur  weiterhin \nauf eigene Mitarbeitende setzt und die Führungsverantwortung für die \nGastronomie beim Kantonsspital bleibt.  \nSelbstverständlich können oder – ab einem gewissen Betrag − müssen \nAusschreibungen, Submissionen, für den Kauf von Gütern oder Dienst-\nleistungen gemacht werden. Es darf aber nicht sein, dass die Lebens-\nmittel en bloc ausgeschrieben werden. Damit würde der heute vorbild-\nlich  geführte  Einkauf  mit  verschiedenen  Produzenten  aus  der  Region \nverunmöglicht. \nIch bedanke mich beim Kantonspital Winterthur für das Anhören und \nMiteinbeziehen der Angestellten und beim Spitalrat für die Unterstüt-\nzung, damit der Spruch «Ein KSW, ein Team» nicht eine reine Wort-\nhülse bleibt. Gerade das Kantonsspital Winterthur ist und war dank die-\nses Teamgeists bei den Angestellten ein beliebter Arbeitgeber. Dies ist \nin Zukunft wichtig, damit die grossen Herausforderungen gelöst wer-\nden können. \nWir hoffen, dass endlich alle − auch die FDP − sowie einzelne Ange-\nstellte des KSW begriffen haben, dass Auslagerungen nicht der richtige \nWeg  und  von  den  Besitzern,  der  Bevölkerung,  nicht  akzeptiert  wird. \nHerzlichen Dank. \n \n", "p": 14}, {"t": "Ronald  Alder  (GLP,  Ottenbach):  Ich  gebe  hier  meine  Interessenbin-\ndung bekannt: Ich bin Mitarbeiter des Verbandes der Zürcher Kranken-\nhäuser.  \nAuch ich möchte mich hier für den Einsatz der Spitäler und des Perso-\nnals herzlich bedanken. Ich nehme Bezug auf die beiden Berichte der \nABG  zu  den  Jahresberichten  vom  USZ  und  KSW.  Dort  ist  zu  lesen, \ndass die Spitäler im stationären Grundversicherungsbereich und im am-\nbulanten Bereich einen Verlust erleiden. Der Grund dafür sind die viel \nzu tiefen Tarife. Im Durchschnitt der Zürcher Spitäler beträgt der Kos-\ntendeckungsgrad bei den Allgemeinversicherten 96 Prozent, im ambu-\nlanten  Bereich  gar  nur  83  Prozent.  Dieser  von  der  Politik  ausgelöste \nSpardruck führt zu den in den Medien und von den Personalverbänden \nmonierten strategischen und personellen Entscheidungen von Spitallei-\ntungen.  Die  Ursache  für  diese  strategischen  Entscheidungen  zu  den \nLeistungsangeboten ist also bei der Politik, insbesondere auch bei Bun-\ndesrat Berset, zu suchen und nicht bei den Spitalleitungen. Auf Bundes-\nrat Berset (Alain Berset) werde ich später nochmals zu sprechen kom-\nmen.  Zusätzlich  wird  durch  die  ungenügende  Tarifsituation  die  ge-\nwünschte Verschiebung von stationär zu ambulant verhindert.  \n \n15 \nDie Corona-Krise hat die Situation nun zusätzlich verschärft. Jede Co-\nvid-19-Patientin  und  jeder  Covid-19-Patient  wurde  zwar  top  medizi-\nnisch behandelt, aber das Spital hat  in jedem  Fall ein Defizit erlitten. \nDer  Covid-19-Verordnung  des  Bundesrates  und  der  entsprechenden \nAnordnungen zufolge wurde den Gesundheitseinrichtungen  verboten, \nnicht dringlich angezeigte Eingriffe durchzuführen und Kapazitäten für \ndie COVID-Patienten zur Verfügung zu stellen. Bund und Kanton ga-\nben den Gesundheitseinrichtungen also einen definierten Auftrag, den \nsie nun nicht entschädigen wollen. Gemäss den Berechnungen verursa-\nchen diese Massnahmen den Zürcher Spitälern in etwa Einnahmeaus-\nfälle von zirka 200 Millionen Franken. Mit dem vorgeschlagenen Mas-\nsnahmenpaket des Regierungsrates werden 50 Millionen Franken über-\nnommen, es bleiben also zirka 150 Millionen Franken, die die Spitäler \ndann  selber  ausgleichen  müssen.  Im  Gegensatz  zu  anderen  medizini-\nschen Leistungserbringern wie beispielsweise Arztpraxen und Apothe-\nken oder anderen Berufszweigen konnten die Spitäler mit öffentlichen \nTrägerschaften keine Kurzarbeit beantragen. Während also andere Be-\ntriebe ihre Mindererträge mit Minderausgaben kompensieren konnten, \nist dies bei den Spitälern nicht der Fall.  \nNun  noch  zu  Bundesrat  Berset:  Er  verlangt  mit  einer  Änderung  der \nKrankenversicherungsverordnung,  dass  die  Tarife  beim  sogenannten \n25. Perzentil festgelegt werden. Das bedeutet, dass 75 Prozent der Spi-\ntäler ihre Kosten nicht decken könnten. Darunter würden insbesondere \ndie  Universitätsspitäler  und  die  grosse  Mehrheit  der  Grundversorger \nfallen.  70  Prozent  der  Totalkosten  der  Spitäler  sind  Personalkosten. \nWenn  die  Spitäler  also  sparen  müssen,  dann  wird  das  Konsequenzen \nhaben, insbesondere für das Personal. Der übermässige Spardruck von \nBund und Kanton, der zu Qualitäts-, Leistungs- und Stellenabbau führt, \nmuss gestoppt werden. Die ABG stellt denn auch fest, dass das geltende \nTarifsystem eine erhebliche Herausforderung darstellt. Die ABG erwar-\ntet, dass sich die Gesundheitsdirektion dafür einsetzt, dass die Tarifie-\nrung  Anreize  zur  Umsetzung  der  Strategie  «ambulant  vor  stationär» \nsetzt.  Wenn  Sie  die  Situation  des  Personals  verbessern  und  die  Ver-\nschiebung von stationär zu ambulant vorantreiben wollen, dann müssen \ndie coronabedingten Einnahmeausfälle kompensiert und die Tarife end-\nlich angepasst werden. Im Kantonsrat können Sie dies unterstützen, in-\ndem Sie unser Postulat KR-Nr. 265/2019 «ambulant statt stationär nicht \nbehindern, sondern fördern» überweisen. \n \n", "p": 16}, {"t": "Regierungsrätin Nathalie Rickli: Ich beschränke mich bei meinem Vo-\ntum auf das Geschäftsjahr 2019 des KSW und gehe nicht auf die ver-\nschiedenen hängigen Vorstösse ein, für die soeben geworben wurde. \nEs wurde die Auslagerung der Gastronomie angesprochen, die in den \nMedien thematisiert wurde. Ich kann Sie dahingehend informieren, dass \ndie  Angelegenheit  einer  verunglückten  Kommunikation  der  Spitaldi-\nrektion geschuldet war. Das hat auch zu einem grossen Unmut in der \nBelegschaft geführt, auch der Spitalrat hat sich kritisch dazu geäussert. \nIch habe mich nochmals versichert, dass diese Bestrebungen einstwei-\nlen gestoppt wurden und nun sorgfältig evaluiert wird, wie es mit der \nSpitalküche des KSW weitergehen soll. Zwar wurde die Privatisierung \nabgelehnt, dennoch dürfen und müssen unsere eigenen Spitäler darüber \nnachdenken dürfen, wo sie allenfalls Kooperationen oder Beteiligungen \neingehen wollen. Das ist ihnen erlaubt, nur, damit hier nicht der falsche \nEindruck entsteht, die Spitäler müssten immer das tun, was sie schon \nimmer gemacht haben und nicht darüber hinausdenken dürfen. Da hät-\nten Sie etwas falsch verstanden. Vielen Dank.  \n \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 16}, {"t": "I. Der Jahresbericht des Kantonsspitals Winterthur für das Jahr 2019 \nwird genehmigt. \n \n", "p": 16}, {"t": "1. Einleitung zum Geschäftsjahr 2019 \n2. Tätigkeit der Gesundheitsdirektorin als Aufsicht \n3. Tätigkeit der Aufsichtskommission Bildung und Gesundheit \n4. Risikomanagement \n5. Personalsituation \n6. Eigentümerstrategie \n7. Bericht über die Umsetzung der Eigentümerstrategie  \n8. Ereignisse nach dem Stichtag \n9. Abschliessende Bemerkungen \n10. Antrag der Aufsichtskommission Bildung und Gesundheit \n \nKeine Bemerkungen; genehmigt. \n \n \n17 \n", "p": 17}, {"t": "II.  Der  Bericht  über  die  Umsetzung  der  Eigentümerstrategie  für  das \nKantonsspital Winterthur für das Jahr 2019 wird genehmigt. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": " \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident  Roman  Schmid:  Eintreten  ist  gemäss  Paragraf  89  des \nKantonsratsgesetzes obligatorisch. Ich möchte Ihnen kurz den Behand-\nlungsablauf  zum  folgenden  Jahresbericht  erörtern:  Zu  Beginn  führen \nwir die Grundsatzdiskussion über die Vorlage 5619a, den Jahresbericht \nder  Psychiatrische  Universitätsklinik  Zürich  (PUK)  und  den  Bericht \nüber die Umsetzung der Eigentümerstrategie. Bei diesem Jahresbericht \neröffnet die Referentin der ABG (Aufsichtskommission für Bildung und \nGesundheit), Daniela Rinderknecht, die Diskussion. Sie hat während 10 \nMinuten  das  Wort.  Anschliessend  spricht  die  Gesundheitsdirektorin, \nRegierungsrätin Natalie Rickli. Dann haben die Fraktionssprecherinnen \nund -sprecher ebenfalls je 10 Minuten Redezeit. Es folgen die übrigen \nMitglieder des Rates  mit je  fünf Minuten.  Danach schliessen die Ge-\nsundheitsdirektorin  und die  Referentin der ABG  mit einer Replik die \nDebatte. Dann gehen wir die Vorlage 5619a in einer Detailberatung ka-\npitelweise durch. Danach ist das Wort frei für einzelne Kapitel des Jah-\nresberichts und des Berichts über die Umsetzung der Eigentümerstrate-\ngie. Zum Schluss werden wir über die Vorlage 5619a abstimmen. Sie \nsind mit diesem Vorgehen einverstanden.  \n \n", "p": 18}, {"t": "Daniela Rinderknecht (SVP, Wallisellen), Referentin der Aufsichtskom-\nmission für Bildung und Gesundheit (ABG): Im Namen der ABG stelle \nich Ihnen heute den Bericht der ABG zum Jahresbericht und zum Be-\nricht zur Umsetzung der Eigentümerstrategie der PUK (Psychiatrische \nUniversitätsklinik Zürich) für das Jahr 2019 vor.  \nIm zweiten Jahr ihrer Selbstständigkeit konnte die PUK einige Vorha-\nben  anstossen,  welche  sich  die  neue  Führungscrew  im  Rahmen  ihrer \nÜberlegungen  zur  Strategie  2025  im  ersten  Jahr  vorgenommen  hatte. \nÄhnlich wie bei den anderen Spitälern und Kliniken stehen dabei eben-\nfalls vielfältige Herausforderungen an: in der Infrastruktur, sowohl bau-\nlich wie in der IT, hinsichtlich betrieblicher Optimierungen, personell \nim Zusammenhang mit dem Fachkräftemangel und nicht zuletzt finan-\nziell infolge der tariflichen Situation.  \nDie  Rechnungszahlen  bestätigen,  dass  Spitalrat  und  Spitaldirektion \nauch zukünftig  gefordert sein werden. Trotz des Grundsatzes «ambu-\nlant vor stationär» stiegen die Erträge im stationären Bereich, während \nsie im ambulanten Bereich sanken. Der Betriebsaufwand nahm zu, ins-\nbesondere deutlich im Personalaufwand, was hauptsächlich auf die hö-\nheren Sicherheitskosten in der forensischen Psychiatrie zurückzuführen \nist. Es ist jedoch gelungen, trotzdem ein positives Ergebnis zu erzielen. \nDas ist im Hinblick auf die anstehenden Investitionen sehr wichtig.  \nNachdem die PUK in den Jahren 2015 mit der Integration der Kinder- \nund Jugendforensik  und 2016 durch die  Fusion  mit dem  Kinder- und \nJugendpsychiatrischen  Dienst  (KJPD)  zwei  wesentliche  Integrations-\nschritte getan hat, gab es 2019 wiederum einen solchen Schritt zu be-\nwältigen: Per September 2019 hat die PUK die psychiatrische Grund-\nversorgung von Insassinnen und Insassen der Zürcher Gefängnisse und \nJustizvollzugsanstalten  übernommen.  Diese  steht  jetzt  unter  der  Lei-\ntung der Klinik für Psychiatrische Forensik.  \nDie  ABG  stimmt  mit  der  PUK  überein,  dass  dem  kulturellen  Aspekt \nsolcher Veränderungsprozesse ein grosses Gewicht beigemessen wer-\nden  muss.  Insofern  wird  die  ABG  mit  Interesse  das  Projekt  «DigIT» \nverfolgen,  mit dem die Digitalisierung  nicht  nur als technisches, son-\ndern auch als kulturelles Projekt angegangen werden soll. Die Mitar-\nbeitenden sollen einbezogen werden, damit sich neue Führungsprozesse \nund eine neue digitalisierte Kultur entwickeln kann. \n \n19 \nEher ungenügend sind aus Sicht der Mehrheit der ABG-Mitglieder die \nAussagen zur  Förderung  von  Frauen  in  leitenden  Funktionen. Diesen \nAspekt hat die ABG in allen Kliniken und Spitälern speziell angeschaut. \nZwei Drittel der Mitarbeitenden der PUK sind Frauen. Die PUK bietet \nCAS-Leadership-Schulungen (Certificate of Advanced Studies) an, die \nvor allem von Frauen besucht werden, und doch bestehen die Führungs-\ngremien  fast  nur aus Männern.  Hier besteht aus Sicht der Kommissi-\nonsmehrheit offensichtlich Handlungsbedarf. \nDie vielfältigen Angebote der PUK sind auf 20 Standorte verteilt. Mit \neinem Neubau an der Lenggstrasse, der bis 2030 verwirklicht werden \nsoll, sollen die stationären Angebote an den heutigen sechs Standorten \nbeim  Stammhaus  konzentriert  werden.  Wiederum  haben  die  PUK-\nVerantwortlichen  deutlich  gemacht,  wie  schwierig  sich  die  betriebli-\nchen Abläufe und wie teuer sich Erneuerungsinvestitionen in Gebäuden \ngestalten, die  unter Denkmalschutz stehen. Das trifft auf das Stamm-\nhaus  an  der  Lenggstrasse  und  auf  das  Forensische  Zentrum  auf  der \nRheinau zu. Das diesjährige Rechnungsergebnis war positiv, doch auf-\ngrund der vielfältigen Herausforderungen ist in den kommenden Jahren \nmit  weniger  positiven  Ergebnissen  zu  rechnen.  Die  ABG  anerkennt, \ndass die PUK in vielerlei Hinsicht gefordert ist, ist aber auch überzeugt, \ndass die PUK gut aufgestellt ist, um den Leistungsauftrag zugunsten der \nZürcher Bevölkerung weiterhin zu erfüllen.  \nWir danken dem  Spitalratspräsidenten  (Renzo Simoni)  und dem CEO \n(Markus Merz) für die offene Zusammenarbeit und allen Mitarbeiten-\nden der PUK für ihren unermüdlichen Einsatz für das Wohl der Patien-\ntinnen und Patienten. Und ich danke der Gesundheitsdirektion für die \ngute Zusammenarbeit, den Parlamentsdiensten für die wertvolle Unter-\nstützung und meinen Kommissionsmitgliedern für die engagierte Mit-\narbeit. Unserer heute neu gewählten Kommissionspräsidentin (Claudia \nWyssen) wünsche ich einen guten Start in unsere Mitte. \nDie ABG beantragt, den Jahresbericht für  das Jahr 2019 und den Be-\nricht  zur  Umsetzung  der  Eigentümerstrategie  zu  genehmigen.  Besten \nDank. \n \n", "p": 19}, {"t": "Regierungsrätin  Natalie  Rickli:  Die  Psychiatrische  Universitätsklinik \nZürich besteht seit 150 Jahren und ist seit vielen Jahrzehnten eine der \nführenden und grössten psychiatrischen Kliniken in der Schweiz und in \nEuropa.  Im  Zusammenspiel  mit  ihrem  universitären  Auftrag  in  For-\nschung  und  Lehre  und  den  ihr  zugeordneten,  spezialisierten  Versor-\ngungsaufträgen  spielt  sie  eine  herausragende  Rolle  in  der  regionalen \nund  überregionalen psychiatrischen Versorgung. Nicht zuletzt  hat die \nPUK auch einen gewichtigen Anteil an der Ausbildung von ärztlichem \nund nichtärztlichem Gesundheitsfachpersonal.  \n2019 war für die PUK das zweite Jahr als verselbstständigte Anstalt im \nEigentum des Kantons. Wie sich schon im Vorjahr abzeichnete, hat sich \n2019 fortgesetzt: Die PUK findet sich mit der neuen Rolle, verbunden \nmit grösserer Autonomie  und  mehr Selbstverantwortung, gut zurecht. \nSie stellt erfolgreich eine Vollversorgung  mit ambulanten, tagesklini-\nschen  und  stationären  Angeboten  über  alle  Altersgruppen  und  alle \nSchwerpunktthemen sicher und arbeitet über alles gesehen wirtschaft-\nlich. Die GD (Gesundheitsdirektion) als Eigentümervertreterin begrüsst \nes insbesondere, dass die PUK mit Modellprojekten immer wieder neue \nVersorgungs-  und  Behandlungsformen entwickelt und erprobt. Damit \nist die Übertragung der Forschungsergebnisse in die klinische Anwen-\ndung sichergestellt, sodass die Forschung allen Zürcherinnen und Zür-\nchern  –  auch  den  ausserkantonalen  Patientinnen  und  Patienten  −  zu-\ngutekommt. \nIm Berichtsjahr hat die PUK in der Erwachsenenpsychiatrie, in der Kin-\nder-  und  Jugendpsychiatrie  und  in  der  forensischen  Psychiatrie  mehr \nPatientinnen  und  Patienten  behandelt.  Das  Wachstum  im  ambulanten \nSektor ist hingegen noch relativ gering, wobei hier auch die noch immer \nlückenhafte Finanzierung von ambulanten Leistungen eine Rolle spielt. \nAus Eigentümersicht besteht trotzdem die Erwartung, dass die PUK die \nVerlagerung  vom  stationären  in  den  ambulanten  Bereich  unter  dem \nStichwort  «ambulant  vor  stationär»  weiterhin  aktiv  fördert.  Erfreuli-\ncherweise konnte die PUK die Aufenthaltsdauer in der stationären Er-\nwachsenenpsychiatrie  deutlich  senken,  was  sowohl  für  die  Rechnung \nder PUK als auch für die Patientinnen und Patienten positiv ist. \nDie PUK hat am Hauptstandort an der Lenggstrasse in Zürich und am \nStandort in Rheinau mit schwierigen Rahmenbedingungen zu kämpfen. \nDer Prozess der baulichen Entwicklung am Standort Lengg ist einge-\nleitet,  bietet  aber  grosse  Herausforderungen.  Aus  Eigentümersicht  ist \nvon der PUK zu erwarten, dass sie die anstehenden Projektarbeiten im \nInfrastrukturbereich  in  Absprache  mit  dem  Kanton  aktiv  angeht.  Die \nFührungsorgane  der  Anstalt  haben  ihre  Vorstellungen,  müssen  sich \naber bewusst sein, dass auch der Kanton und weitere, private Akteure \nim Gebiet Lengg ihre Interessen verfolgen. \nMit einer EBITDA-Marge (Gewinn vor Zinsen, Steuern, Abschreibun-\ngen  auf  Sachanlagen  und  Abschreibungen  auf  immaterielle  Vermö-\ngensgegenstände) von 7,1 Prozent hat die PUK 2019 die Vorgabe einer \nmindestens durchschnittlichen Gewinnsituation erreicht. Wir erwarten \nvon der PUK, dass sie diese Wirtschaftlichkeit beibehält, auch wenn die \n \n21 \nRahmenbedingungen künftig möglicherweise nicht günstiger werden − \nStichworte  hier  sind  die  anstehenden  Investitionen,  die  Corona-Krise \nund die Tarifentwicklung. \nIch danke allen Mitarbeiterinnen und Mitarbeitern, den Führungsperso-\nnen der PUK und auch dem Spitalrat für ihre hervorragenden Leistun-\ngen im Jahr 2019. Ich bitte Sie, auch hier dem Antrag der ABG und des \nRegierungsrats zu folgen und die Berichte zu genehmigen. \n \n", "p": 21}, {"t": "Brigitte Röösli (SP, Illnau-Effretikon): Die PUK hat im Jahr 2019 aktiv \ndie Zukunft der Klinik an die Hand genommen; mit der Strategie 2025 \nwerden wichtige Themen umgesetzt. Zu erwähnen ist das Projekt «Di-\ngitale Transformation», welches zum Ziel hat, zusammen mit den Mit-\narbeitenden eine gemeinsame digitale Kultur zu entwickeln. \nEs freut uns, dass sich die PUK weiterhin als eine attraktive Arbeitge-\nberin positionieren will. Trotz des allgemeinen Personalmangels gelingt \nes der PUK heute, mit Ausnahme der Forensik, noch relativ problemlos \nqualifizierte Fachkräfte zu finden. Doch auch die PUK muss sich weiter \nbemühen, gute Arbeitsbedingungen zu erhalten und zu verbessern.  \nDie  Leitungsorgane  der  PUK  bestehen  heute  überwiegend  aus  Män-\nnern, obwohl in der PUK 66 Prozent Frauen arbeiten. Dies muss sich \nändern. Die PUK muss Möglichkeiten schaffen, damit Frauen auch in \nden oberen Führungsgremien die Verantwortung übernehmen und den \nBetrieb mitgestalten können. \nDie PUK ist ein wichtiger  Ausbildungsbetrieb: 10 Prozent der Mitar-\nbeitenden sind in Ausbildung. Ein attraktiver Betrieb sollte aber auch \nden Fokus auf die langjährigen Mitarbeiterinnen und Mitarbeiter haben. \nEr muss es schaffen, auch gute Mitarbeiterinnen und Mitarbeiter so zu \nfördern, dass auch sie höhere Leitungsfunktionen übernehmen können \nund so die Frauen in die oberen Führungsorgane zu bringen.  \nWeiterhin  belasten  die  nicht  kostendeckenden  Tarife  für  ambulante \nLeistungen  die  Rechnung  der  PUK.  Der  Kanton  Zürich  muss  mehr \nDruck auf die nationalen Gremien ausüben, damit die ambulanten Ta-\nrife die entstehenden Kosten decken. Es kann nicht sein, dass die Stra-\ntegie «ambulant vor stationär» propagiert wird, dann aber die Kosten in \nden  Betrieben  nicht  gedeckt sind. Trotz der Probleme  im ambulanten \nBereich, konnte die PUK die finanziellen Ziele für das Jahr 2019 errei-\nchen. \nDie SP-Fraktion dankt an dieser Stelle allen Mitarbeiterinnen und Mit-\narbeitern, dem Spitalrat und der Spitaldirektion für ihr grosses Engage-\nment zugunsten der Patientinnen und Patienten und für die Weiterent-\nwicklung der PUK als Ganze.  \nWir werden dem Jahresbericht 2019 der PUK und dem Bericht zur Um-\nsetzung der Eigentümerstrategie zustimmen.  \n \n", "p": 22}, {"t": "Daniela Rinderknecht (SVP, Wallisellen): Ich spreche  nun im Namen \nder SVP. \nAuch für die Psychiatrische Universitätsklinik war das Jahr erfolgreich, \nwenn auch nicht weniger herausfordernd. Das zweite Jahr als selbstän-\ndige  öffentlich-rechtliche  Anstalt  war  geprägt  durch  eine  wachsende \nNachfrage  nach  angebotenen  Dienstleistungen,  was  sich  auch  durch \n11,2 Millionen Franken mehr Nettoerlöse zeigt als im Jahr davor. Die \nEBITDA-Marge konnte von 5,6 Prozent auf 7,1 Prozent gesteigert wer-\nden. Somit wurde die Vorgabe der Eigentümerstrategie erreicht und der \ndurchschnittliche Branchendurchschnitt von 6,2 Prozent übertroffen. \nDer Fokus des Geschäftsberichtes der PUK liegt auf der hochspeziali-\nsierten  Psychotherapie,  die  vor  dem  Hintergrund  einer  umfassenden \nBehandlung einen hohen Stellenwert an der PUK besitzt. Die PUK zeigt \nsich bestrebt, ihren Patienten bestehende und weitere innovative Thera-\npieformen während ihrer ganzen Lebensspanne anzubieten und so das \nPatientenwohl und die Genesung individuell zu optimieren.  \nDer Personalaufwand beträgt 79 Prozent vom betrieblichen Aufwand, \ngleich wie im Jahr 2018 und im Jahr davor. Die Rekrutierung von me-\ndizinischem  Fachpersonal  ist  nach  wie  vor  eine  grosse  Herausforde-\nrung, und fehlendes Pflegepersonal führte periodisch sogar zu Redukti-\nonen im stationären Bettenangebot oder zu längeren Wartefristen in den \nAmbulatorien. Per Ende 2019 arbeiteten 2282 Mitarbeiter in 1719 Stel-\nlen  bei  der  PUK.  Der  Inländeranteil  beträgt  71  Prozent.  Betreffend \nFrauenquote erwarte ich auch hier eine ausgewogene Geschlechterver-\nteilung: Der oder die Beste soll die Stelle bekommen. \nDas durchschnittliche Alter der Patienten in der Erwachsenenpsychiat-\nrie  liegt  bei  40  Jahren,  bei  der  Kinder-  und  Jugendpsychiatrie  bei  13 \nJahren und in der Alterspsychiatrie bei 76 Jahren. Die durchschnittliche \nstationäre  Aufenthaltsdauer  sank  mit  24,6  Tagen  im  Vergleich  zum \nVorjahr um einen Tag. In der Kinder- und Jugendpsychiatrie hat sie sich \nstationär  um sieben Tage  verkürzt, wobei  sie  in der  Alterspsychiatrie \num vier Tage zugenommen hat. Wenn man die Statistiken der PUK be-\ntrachtet, fällt einem aber auf: Die Kinder- und Jugendpsychiatrie nimmt \nzu − weiterhin. Bei den ambulanten Konsultationen zeigt die Statistik \nfast 3200 Stunden  mehr an. Dies zwar sicher  im  Zusammenhang  mit \nder Verkürzung der stationären Aufenthalte. Im Bericht der PUK steht, \ndass unter anderem im Zusammenhang mit Suizidalität vermehrt Not-\nfallversorgung  und  Dringlichkeitssprechstunden  durchgeführt  werden \n \n23 \nmussten. Dieser Trend ist schockierend. Hinter der Statistik stehen Kin-\nder und Jugendliche, die Hilfe und Unterstützung in irgendeiner Art be-\nnötigen und diese in der PUK auch professionell, mit den verschiedens-\nten modernen Therapieformen und mit viel Engagement und auch Für-\nsorge des Personals erhalten.  \nIm Namen der SVP-Fraktion beantrage ich, den Jahresbericht und den \nBericht  zur  Umsetzung  der  Eigentümerstrategie  der  Psychiatrischen \nUniversitätsklinik  Zürich  zu  genehmigen.  Wir  bedanken  uns  bei  den \nrund 2280 Mitarbeitenden der PUK, die für das Wohl des Patienten ihr \nBestes geben und einen unverzichtbaren Dienst für die allgemeine Ge-\nsundheitsversorgung in unserem Kanton leisten. Dem Spitalrat, der Spi-\ntaldirektion und der Gesundheitsdirektion danken wir für die gute Zu-\nsammenarbeit in der Kommission. Herzlichen Dank.  \n \n", "p": 23}, {"t": "Arianne Moser-Schäfer (FDP, Bonstetten): Die grösste Psychiatrie der \nSchweiz ist auch im 2019 weitergewachsen. Das in verschiedener Hin-\nsicht gute Geschäftsjahr spiegelt sich nicht zuletzt auch in einem finan-\nziellen Ergebnis, welches gegenüber dem Vorjahr signifikant verbessert \nwerden konnte. Es ist erfreulich, dass die finanziellen Ergebnisse sogar \nleicht über den Vorgaben der Eigentümerstrategie liegen. \nDer Wettbewerbsdruck in der Psychiatrie ist im Vergleich zu anderen \nGesundheitsversorgungsbereichen eher noch klein, und die Belegungen \nsehr  hoch − oftmals  mit Vollauslastung.  Aufgrund sinkender  Aufent-\nhaltsdauern und der zunehmenden Verlagerung von der stationären in \ndie  ambulante  Versorgung  wird  mittelfristig  ein  deutlich  intensiverer \nWettbewerb erwartet. Es ist wichtig, dass sich die PUK bereits  heute \nauf dieses kompetitivere Umfeld vorbereitet.  \nDie heute noch sehr dezentrale und auf mehrere, weit auseinanderlie-\ngende  Standorte  verteilte  PUK  soll  durch  die  Zusammenführung  der \nverschiedenen Kliniken im Gebiet Lengg konzentriert werden. Die Pla-\nnung  der  Bauarbeiten  ist  anspruchsvoll,  und  offenbar  erschweren  die \ndenkmalpflegerischen  Bedingungen  diesen  Neubau  erheblich.  Man \nhört, dass bei einem Neubau ohne denkmalpflegerische Restriktionen \noder auf der grünen Wiese rund 100 Millionen Franken eingespart wer-\nden könnten; ein unglaublicher Betrag. Zudem wird erwartet, dass auch \ndie jährlichen Betriebskosten durch die denkmalpflegerischen Restrik-\ntionen erheblich höher sein werden. Wir wünschen uns, dass es im In-\nteresse des Kantons gelingt, eine Lösung zu finden, die den verschiede-\nnen Interessen Rechnung tragen kann und die für die PUK sowohl funk-\ntionell wie auch wirtschaftlich gut ist. \nDie PUK ist erst seit 2018 eine selbständige, öffentlich-rechtliche An-\nstalt. Die weitere Einführung zielführender Führungs- und Steuerungs-\ninstrumente  ist deshalb  und auch aufgrund der anstehenden Verände-\nrungen wichtig. Im 2019 wurden mit der neuen Direktion «Finanzen & \nServices» und der Stärkung der Unternehmensentwicklung bereits ei-\nnige  organisatorische  Massnahmen  umgesetzt:  Arbeitsprozesse  allge-\nmein,  das  Projekt-  und  Qualitätsmanagement,  das  Risk  Management \nsowie das Medizincontrolling sollen weiter verbessert werden. Funkti-\nonierende  Prozesse  sind  absolut  zentral.  Dazu  braucht  es  zudem  eine \nfunktionierende  Unternehmenskultur,  die  ermöglicht,  dass  diese  Pro-\nzesse auch gelebt werden und dass intern über Probleme und Verbesse-\nrungspotenzial gesprochen wird. Weshalb ich das hier so deutlich sage, \nkönnen Sie fast täglich in der Zeitung lesen  – in anderen Zusammen-\nhängen. \nIm  Namen  der  FDP-Fraktion  gratuliere  ich  der  PUK  zu  ihrem  Ge-\nschäftsjahr 2019  und danke der  Leitung  und allen Mitarbeitenden  für \nihren  tagtäglichen  Einsatz.  In  diesem  Sinne  empfehlen  wir  Annahme \ndes  Geschäftsberichtes  und  ebenso  Genehmigung  des  Berichtes  über \ndie Umsetzung der Eigentümerstrategie. \n \n", "p": 24}, {"t": "Natalie Aeschbacher  (GLP,  Zürich): Die  Psychiatrische Universitäts-\nklinik Zürich blickt auf ein erfolgreiches Jahr 2019 zurück. In ihrer 150-\njährigen Geschichte, vom einstigen Burghölzli zur Psychiatrischen Uni-\nversitätsklink Zürich, hat sie sich europaweit zu einer der grössten psy-\nchiatrischen Kliniken entwickelt.  \nHeute sind an der PUK über 2200 Mitarbeitende aus mehr als 50 Be-\nrufsgruppen für die psychische Gesundheit der Patientinnen und Pati-\nenten  im  Einsatz.  Besonders  zu  erwähnen  ist,  dass  die  PUK  eine  der \ngrössten kinder- und jugendpsychiatrischen Versorgungseinrichtungen \nder Schweiz ist und für die klinische Forschung einen wesentlichen For-\nschungsschwerpunkt bildet. \nDas finanzielle Ergebnis sowie der betriebliche Ertrag konnten gegen-\nüber dem Vorjahr um 4,7 Prozent gesteigert werden. Der Personalauf-\nwand erhöhte sich um rund 3 Prozent, dies beispielsweise wegen dem \nganzjährigen Betrieb der neuen Sicherheitsstation der Klinik für Foren-\nsische Psychiatrie sowie der Erhöhung der Personalressourcen in Am-\nbulatorien der Klinik für Kinder- und Jugendpsychiatrie.  \nMomentan ist die PUK auf 20 Standorte verteilt, wovon sechs ein sta-\ntionäres  Angebot  anbieten.  Damit  eine  Konzentration  und  Reduktion \nder  stationären  Angebote  erreicht  werden  kann,  wird  ein  Neubau  im \n \n25 \nGebiet der Lenggstrasse in Zürich vorangetrieben. Neben dem Neubau-\nprojekt fällt ausserdem eine Vielzahl an Instandsetzungs- und Instand-\nhaltungsvorhaben  an,  die  in  der  gegebenen,  denkmalgeschützten  Ge-\nbäudestruktur höhere Unterhaltskosten verursacht. \nGenerell  ist  ein  Rückgang  der  Bettenzahl  festzustellen.  Mit  grossem \nBedauern nehmen wir jedoch vom gesteigerten Bedarf in der Kinder- \nund  Jugendpsychiatrie  Kenntnis,  was  die  Bettenzahl  für  diesen  Leis-\ntungsbereich − allenfalls auf Kosten anderer Bereiche − etwas anwach-\nsen lässt. Eine ambulante Behandlung wird, wenn immer möglich, be-\nvorzugt, damit die Kinder oder Jugendlichen in ihrem gewohnten Um-\nfeld verbleiben können. Eine intensivere Behandlung wird in Tageskli-\nniken durchgeführt. An der PUK werden Behandlungsangebote für na-\nhezu alle im Kindheits- und Jugendalter auftretenden, psychischen Stö-\nrungsbilder angeboten. \nDurch die Übernahme der psychiatrischen Grundversorgung der Insas-\nsinnen  und  Insassen  der  Gefängnisse  und  Vollzugseinrichtungen  von \n«Justizvollzug und Wiedereingliederung des Kantons Zürich», konnte \ndie PUK die Zusammenarbeit mit der Direktion der Justiz und des In-\nnern ausbauen.  \nGenerell ist die Frauenquote an der PUK mit rund 67 Prozent ziemlich \nhoch. Doch ein Blick auf das Organigramm ist ziemlich ernüchternd: \nVier  Kliniken,  eine  Direktorin,  auch  in  der  Geschäftsleitung  sieht  es \nnicht  besser  aus.  Zukünftig  sollte  an  der  PUK  die  Geschlechterquote \nauf der  Führungsebene ausgeglichener gelebt und Anstrengungen  un-\nternommen werden, um dies möglichst schnell in die gelebte Realität \nzu überführen. \nDie Grünliberalen danken allen Beteiligten für die gute Zusammenar-\nbeit und den Mitarbeiterinnen und Mitarbeitern der PUK für ihr grosses \nEngagement zum Wohle der psychischen Gesundheit der Patientinnen \nund Patienten.  \nWir beantragen die Genehmigung des Jahresberichtes und des Berich-\ntes zur Umsetzung der Eigentümerstrategie. «Vilä» Dank. \n \n", "p": 25}, {"t": "Wilma Willi (Grüne, Stadel): Die PUK leistet eine wichtige Arbeit, ob-\nwohl die Arbeit über 20 Standorte verteilt verrichtet wird. Es leuchtet \ndeshalb  ein,  dass  ein  Neubauprojekt  vorgesehen  ist,  damit  eine  Kon-\nzentration beim Stammhaus möglich wird.  \nWie  bei  vielen  Institutionen,  zeichnet  sich  hier  ein  Fachkräftemangel \nab, der sicherlich eine grosse Herausforderung darstellen wird. In die-\nsem  Licht  gesehen, begrüsst die grüne  Fraktion die erfreuliche Situa-\ntion, dass 10 Prozent der Mitarbeitenden,  also sage  und schreibe 263 \nPersonen, Auszubildende sind. Auch wird das Thema Aus- und Weiter-\nbildung der Mitarbeitenden sehr ernst genommen, dies, um als Arbeit-\ngeberin  attraktiv  zu  sein.  Eine  solche  Haltung  ist  wirklich  positiv  zu \nbewerten. Vielen Dank.  \nDie Psychiatrie ist heute wichtiger denn je. Die grüne Fraktion ist sehr \nbesorgt darüber, dass es schlichtweg zu wenig ambulante und stationäre \nBehandlungsplätze gibt, wie Sie dem Bericht entnehmen konnten. Das \nist wirklich sehr unerfreulich, da es besonders in der Kinderpsychiatrie \nProbleme  gibt.  Hier  müsste  umgehend  geklärt  werden,  wie  lange  es \nüberhaupt dauert, bis Kinder behandelt werden können, und wie die Si-\ntuation umgehend verbessert werden kann. Und es muss überhaupt ge-\nklärt  werden,  wie  lange  genau  es  generell  dauert,  bis  Menschen,  die \npsychiatrische Hilfe brauchen, warten müssen, bis sie behandelt werden \nkönnen. Die grüne Fraktion erwartet weiter, dass die Gesundheitsdirek-\ntion als direkte  Aufsichtsbehörde die  unterschiedlichen  Auffassungen \nüber die Zielsetzungen in der Eigentümerstrategie klärt, und in welchen \nBereichen sie vorherrschen, dies zukünftig klarer in der Berichterstat-\ntung deklariert. \nWir  danken  dem  Personal  für  die  geleistete  Arbeit  und  auch  für  die \nMeisterung der Aufgaben in der Covid-19-Situation. Und wir vertrauen \nund hoffen, dass Sie auch Kraft und Elan für die nächsten schwierigen \nMonate aufbringen werden. Vielen Dank dafür im Voraus. Die grüne \nFraktion dankt der PUK für ihre Arbeit und gute Leistungen. Wir bitten \nSie deshalb, den Jahresbericht 2019 und den Bericht zur Umsetzung der \nEigentümerstrategie für die Psychiatrische Universitätsklinik Zürich zu \ngenehmigen. Wir danken.  \n \n", "p": 26}, {"t": "Melanie Berner (AL, Zürich): Die Alternative Liste, AL, bedankt sich \nbei allen Mitarbeitenden der PUK für ihr Engagement. \nDas zweite Geschäftsjahr nach der Verselbständigung war für die PUK \nein erfolgreiches Jahr. Es war wie auch im Jahr zuvor geprägt von einer \nwachsenden Nachfrage nach Angeboten und Dienstleistungen. Der Ge-\nwinn  ist  gestiegen  und  die  Zielvorgaben  aus  der  Eigentümerstrategie \nbetreffend EBITDA-Marge, Eigenkapitalquote und Zinsdeckungsgrad \nwurden erreicht. Der Gewinn wird dem Eigenkapital zugewiesen wer-\nden, was die Alternative Liste als sinnvoll erachtet. \nIm  Zentrum  des  Berichtsjahres  stand  die  Weiterentwicklung  gemäss \nStrategie  2025.  In  deren  Zentrum  steht  unter  anderem  die  Positionie-\nrung als attraktive Arbeitgeberin. Im Zusammenhang mit dem sich ab-\nzeichnenden Fachkräftemangel, Sie wissen es, ist dies ein sehr wichti-\nges Thema. Bereits im letzten Jahr konnte dem Jahresbericht der PUK \n \n27 \nentnommen  werden,  dass  die  Mitarbeitenden-Zufriedenheit  aus  Füh-\nrungssicht ein bedeutendes Thema sei. Gespannt erwartete die AL da-\nher die Berichterstattung über die getroffenen Massnahmen zur Steige-\nrung  der  Mitarbeitenden-Zufriedenheit  und  zur  Positionierung  als  at-\ntraktive Arbeitgeberin. Nach einiger Suche habe ich tatsächlich ein paar \nWorte dazu gefunden: Für die Spitalleitung steht der Kulturwandel be-\nziehungsweise die Entwicklung einer gemeinsamen Unternehmenskul-\ntur im Zentrum. Nebst dieser Kulturentwicklung soll ein motivierendes \nArbeitsumfeld geschaffen und eine mitarbeitendenorientierte Führung \netabliert werden, um die Zufriedenheit der Mitarbeitenden zu stärken. \nDie Spitalleitung ist überzeugt, dass es sich lohnt, nach innen zu inves-\ntieren, damit bestehende Mitarbeitende motiviert bleiben und gebunden \nwerden können. Zufriedene Mitarbeitende sind die bestens Botschafte-\nrinnen für ein Unternehmen. Wie Sie es aus meinem Votum zum USZ \n(Universitätsspital Zürich) von letzter Woche entnehmen konnten, sind \nwir von der AL überzeugt, dass Mitarbeitende die wichtigste Ressource \neines Unternehmens sind. Wir begrüssen daher diesen Fokus und sind \ngespannt, welchen Effekt dieses sogenannte interne und externe Emplo-\nyer Branding auf die Mitarbeitenden-Zufriedenheit haben wird.  \nGerne möchte ich an dieser Stelle auch noch einmal betonen, dass es – \nSie haben es mehrfach gehört – auch bei der PUK Bedarf zur Frauen-\nförderung  gibt.  Die  Alternative  Liste,  AL,  erwartet  von  der  Spitallei-\ntung, dass sie in diesem Bereich aktiv wird und Massnahmen ergreift, \num Frauen zu fördern und eine für Frauen attraktive Arbeitgeberin zu \nsein  mit  intakten  Aufstiegsmöglichkeiten.  Die  Alternative  Liste,  AL, \nwird den Jahresbericht wie auch den Bericht zur Umsetzung der Eigen-\ntümerstrategie  der  Psychiatrischen  Universitätsklinik  Zürich  für  das \nJahr 2019 genehmigen. Danke schön.  \n \n", "p": 27}, {"t": " \n", "p": 27}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 27}, {"t": "I.  Der  Jahresbericht  der  Psychiatrische  Universitätsklinik  Zürich  für \ndas Jahr 2019 wird genehmigt. \n \n", "p": 27}, {"t": "II.  Der  Bericht  über  die  Umsetzung  der  Eigentümerstrategie  für  die \nPsychiatrische Universitätsklinik Zürich für das Jahr 2019 wird geneh-\nmigt.  \n", "p": 28}, {"t": " \n", "p": 28}, {"t": "1. Einleitung zum Geschäftsjahr 2019 \n2. Tätigkeit der Gesundheitsdirektion als Aufsicht \n3. Tätigkeit der Aufsichtskommission Bildung und Gesundheit \n4. Risikomanagement \n5. Personalsituation \n6. Projekt «DigIT» \n7. Infrastruktur \n8. Eigentümerstrategie \nBericht über die Umsetzung der Eigentümerstrategie \n10. Ereignisse nach dem Stichtag \n11. Abschliessende Bemerkungen \n12. Antrag der Aufsichtskommission Bildung und Gesundheit \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsident  Roman  Schmid:  Eintreten  ist  gemäss  Paragraf  89  des \nKantonsratsgesetzes  obligatorisch.  Auch  hier  möchte  ich  Ihnen  kurz \nden  Behandlungsablauf  vorstellen:  Zu  Beginn  führen  wir  die  Grund-\nsatzdiskussion über die Vorlage 5626a, den Jahresbericht der Psychiat-\nrische Universitätsklinik Zürich (PUK) und den Bericht über die Um-\nsetzung  der  Eigentümerstrategie.  Bei  diesem  Jahresbericht  eröffnet \nWilma  Willi,  die  Referentin  der  ABG  (Aufsichtskommission  für  Bil-\ndung und Gesundheit) die Diskussion. Sie hat während 10 Minuten das \nWort. Anschliessend spricht die Gesundheitsdirektorin, Regierungsrä-\ntin  Natalie  Rickli.  Nachher  folgen  die  Fraktionssprecherinnen  und  -\nsprecher  mit ebenfalls je 10 Minuten Redezeit. Es folgen die übrigen \nMitglieder des Rates  mit je  fünf Minuten.  Danach schliessen die Ge-\nsundheitsdirektorin  und die  Referentin der ABG  mit einer Replik die \nDebatte. Anschliessend gehen wir die Vorlage 5626a in einer Detailbe-\nratung kapitelweise durch. Danach ist das Wort frei für einzelne Kapitel \ndes Jahresberichts und des Berichts über die Umsetzung der Eigentü-\nmerstrategie. Zum Schluss werden wir über die Vorlage 5626a abstim-\nmen. Sie sind mit diesem Vorgehen einverstanden.  \n \n", "p": 29}, {"t": "Wilma Willi (Grüne, Stadel), Referentin der Aufsichtskommission Bil-\ndung und Gesundheit (ABG): Ich stelle Ihnen heute als ABG-Referentin \nden Bericht der ABG zum Jahresbericht und zum Bericht zur Umset-\nzung  der  Eigentümerstrategie  der  IPW  (Integrierte  Psychiatrie  Win-\nterthur-Zürcher  Unterlang)  vor,  welche  die  ABG  zum  ersten  Mal  zu \nberaten hatte.  \nDie IPW ist erst seit einem Jahr eine selbstständige öffentlich-rechtliche \nAnstalt des Kantons Zürich. Die ABG hat sich im Rahmen dieser Ge-\nschäftsberichterstattung darauf konzentriert, die Institution als Ganzes \nzu  erfassen  und  einen  Eindruck  zu  bekommen,  welche  spezifischen \nHerausforderungen  anstehen.  Ein  geplanter  Besuch  vor  Ort  konnte \ncoronabedingt nicht stattfinden, wird aber in Kürze nachgeholt.  \nIn finanzieller Hinsicht hat die IPW ein erfolgreiches erstes Jahr hinter \nsich. Wie bei den anderen Spitälern und Kliniken stehen auch bei der \nIPW wichtige Infrastrukturprojekte an, weshalb der grösste Teil des Ge-\nwinns dem Eigenkapital zugeschlagen werden soll. Eine gestärkte Ei-\ngenkapitaldecke  hilft,  den  geplanten  Ersatz-  und  Ergänzungsbau  am \nHauptstandort Klinik «Schlosstal» in Winterthur zu stemmen. Neu sol-\nlen alle stationären Angebote an einem Ort angeboten werden. Die ver-\nschiedenen ambulanten, tagesklinischen und stationären Angebote der \nIPW finden sich heute an insgesamt 15 Standorten.  \nNeben baulichen  Aktivitäten sind ebenfalls Investitionen  nötig  in  IT-\nInfrastrukturen zur Optimierung der administrativen Prozesse und für \ndas elektronische Patientendossier, wobei noch gänzlich ungewiss ist, \nwie  es  mit  diesem  komplexen  Vorhaben  weitergeht.  Das  Startdatum \nwurde bereits zwei Mal verschoben und ist nun auf Frühling 2021 an-\ngesetzt.  \nAuch bezüglich IPW ist zu erwähnen, dass die Vorgabe «ambulant vor \nstationär»  in tariflicher  und deshalb  in  finanzieller  Hinsicht  in Bezug \nauf die Ertragslage eine Herausforderung  darstellt. Die Tarife decken \ndie Kosten nicht vollständig ab, eine Problematik, die nicht nur Zürcher, \nsondern  gesamtschweizerisch  alle  Spitäler  vor  Probleme  stellt.  Die \nABG hat deshalb explizit die Erwartung formuliert, dass sich die Ge-\nsundheitsdirektion  in den  nationalen Gremien dafür einsetzt, dass die \nTarifierung Anreize zur Umsetzung der Strategie «ambulant vor statio-\nnär» setzt. \nIn personeller Hinsicht ist die IPW gut aufgestellt. Die Führungscrew, \nSpitalrat und Spitaldirektion sind gut eingearbeitet und sie gehen ihre \nAufgaben strukturiert und überlegt an. Der Fachkräftemangel ist auch \nfür die IPW eine zunehmende Herausforderung, dem sie mit verschie-\ndenen Massnahmen zu begegnen versucht. Die Anstrengungen vor al-\nlem in der Personalrekrutierung, in der Aus- und Weiterbildung und im \nbetrieblichen  Gesundheitsmanagement  zeigen  insofern  Wirkung,  als \ndie Mitarbeitenden-Befragung insgesamt erfreuliche Resultate zeigte.  \nDie  ABG  wollte  in  diesem  und  will  in  den  folgenden  Berichtsjahren \neinen Fokus auf die Geschlechterverteilung in leitenden Funktionen le-\ngen. In dieser Hinsicht steht die IPW sehr gut da, hat sie doch eine Prä-\nsidentin des Spitalrates (Susanne Hofer) und eine weibliche Mehrheit \nder Mitglieder im Spitalrat.  \nVon speziellem Interesse war natürlich der Bericht des Regierungsrates \nüber die Umsetzung der Eigentümerstrategie. Neben den erfreulichen \nfinanziellen Kennzahlen für das Jahr 2019 stehen für die ABG natürlich \ndie Risikoeinschätzungen im Vordergrund. Nachdem sich die IPW im \nBerichtsjahr mit den Marktrisiken und den daraus entstehenden finan-\nziellen Risiken beschäftigt hat, ist für das laufende Geschäftsjahr zu er-\nwarten, dass sie sich den strategischen Risiken noch stärker annimmt.  \nZum Abschluss möchte ich im Namen der ABG allen Mitarbeitenden \nder IPW danken, dass sie sich mit grossem Engagement für das Wohl \nder Patientinnen und Patienten einsetzen. Wir danken auch den Verant-\nwortlichen der IPW für die Zusammenarbeit. Zudem danke ich der Ge-\n \n31 \nsundheitsdirektion für die gute Zusammenarbeit, den Parlamentsdiens-\nten für die wertvolle Unterstützung und den Kommissionsmitgliedern \nfür die engagierte Mitarbeit.  \nIm Namen der ABG beantrage ich Ihnen, den Jahresbericht der IPW für \ndas Jahr 2019 und den Bericht zur Umsetzung der Eigentümerstrategie \nfür die IPW für das Jahr 2019 zu genehmigen. Besten Dank. \n \n", "p": 31}, {"t": "Regierungsrätin  Natalie  Rickli:  Wie  Sie  wissen,  spielt  die  Integrierte \nPsychiatrie Winterthur-Zürcher Unterland die Hauptrolle in der psychi-\natrischen Versorgung  des nördlichen  Teils des Kantons Zürich. Nach \nder  PUK  (Psychiatrische  Universitätsklinik  Zürich)  ist  die  IPW  die \ngrösste psychiatrische Klinik im Kanton. Mit ihren integrierten Versor-\ngungskonzepten ist sie auch wegweisend für die Entwicklung der ge-\nsamten schweizerischen Psychiatrie und Lehre sowie für die Aus-, Wei-\nter- und Fortbildung in Gesundheitsberufen.  \nFür die IPW war 2019 das erste Jahr in der Selbstständigkeit. Der neu \neingesetzte  Spitalrat  übernahm  die  strategische  Verantwortung  und \nsteuert seit Anfang des Berichtsjahres die weitere Entwicklung der IPW \nim Rahmen der Vorgaben der Eigentümerstrategie. Die verselbststän-\ndigte IPW stellt nach wie vor eine Vollversorgung mit stationären, ta-\ngesklinischen  und  ambulanten  Angeboten  über  alle  Altersgruppen  ab \n14 Jahren sicher. Auch in der verselbstständigten IPW steht die Arbeit \nmit den und für die Patientinnen und Patienten im Zentrum. Dass der \nStart in die Selbstständigkeit geglückt ist, zeigen folgende Entwicklun-\ngen: \nDie baulichen und technischen Vorbereitungsarbeiten für den neuen Er-\ngänzungs- und Erweiterungsbau (EEB) waren im Jahr 2019 – neben der \nVerselbstständigung  –  die  grösste  Herausforderung.  Das  Projekt  ist \nplanmässig vorangekommen, ebenso wie der Bau des neuen Pavillons \nfür  die  Aufnahme  der  zwei  Jugendstationen,  die  dem  EEB  weichen \nmüssen.  \nDie  Entwicklung  bei  den  Patientenzahlen  war  im  stationären  und  im \ntagesklinischen Bereich positiv, im ambulanten Sektor war die Anzahl \nKonsultationen rückläufig. Der Gesamtertrag konnte im ersten Jahr der \nSelbstständigkeit  aber  deutlich  gesteigert  werden,  sodass  schliesslich \nein Gewinn von rund 7,1 Millionen Franken resultierte, was erfreulich \nist  und  Abbild einer konsequenten  Kostendisziplin  ist. Trotzdem  gibt \ndie  GD  als  Eigentümervertreterin  ihrer  Erwartungshaltung  Ausdruck, \ndass die Anstrengungen nach einer Verlagerung vom stationären in den \nambulanten Bereich auch bei der IPW fortgesetzt werden. \nDie EBITDA-Marge (Gewinn vor Zinsen, Steuern, Abschreibungen auf \nSachanlagen und Abschreibungen auf immaterielle Vermögensgegen-\nstände) betrug 9,6 Prozent und liegt damit klar über dem vorgegebenen \nWert des Branchendurchschnitts. Gerade in der aktuellen Corona-Krise \nist  die  IPW  froh  darüber,  dass  sie  im  Vorjahr  so  gut  abschliessen \nkonnte. Sie haben ja den Antrag des Regierungsrates auf Zuweisung des \nGewinns zum Eigenkapital bereits genehmigt, wofür ich Ihnen auch im \nNamen  der  Spitalführung  danke.  Ein  ausreichender  Gewinn  in  den \nkommenden Jahren ist weiterhin die Voraussetzung dafür, dass die IPW \nihre Investitionen in die Infrastruktur aus eigenen Kräften finanzieren \nkann. \nIch komme zum Schluss: Die IPW hat den Übergang in die Selbststän-\ndigkeit sehr gut gemeistert. Die Herausforderung, diese Vorgaben auch \nin Zukunft  und unter schwieriger werdenden Rahmenbedingungen zu \nerreichen, bleibt bestehen.  \nIch danke den Mitarbeitenden und Führungspersonen der IPW für die \nausgezeichneten Leistungen und bitte Sie, dem Antrag von ABG und \nRegierungsrat zu  folgen  und den  Bericht zur Eigentümerstrategie der \nIPW zu genehmigen. \nAbschliessend möchte ich mich bedanken für die netten Worte der Re-\nferentinnen  zur  Zusammenarbeit  mit  der  Gesundheitsdirektion.  Auch \nvon  meiner Seite danke allen  ABG-Mitgliedern  für die  gute  und  ver-\ntrauensvolle Zusammenarbeit. \n \n", "p": 32}, {"t": "Daniela Rinderknecht (SVP, Wallisellen): Ich verlese Ihnen das Votum \nvon meinem Fraktionskollegen Christian Mettler, der heute aus gesund-\nheitlichen Gründen leider nicht hier sein kann. \nIch fordere die Medien zur Berichterstattung für alle Geschäftsberichte \nder  Gesundheitsdirektion  und  Wertschätzung  auf.  Leider  fand  in  den \nletzten Jahren eine solche nur am Rande oder gar nicht statt. \nEs ist eine Ermessensfrage, in diesem Votum alle relevanten Punkte ei-\nnes umfassenden Jahresberichtes zu gewichten. Ich werde im Folgen-\nden auf den Ihnen bekannten Wortlaut der a-Vorlage nur punktuell ein-\ngehen. \nDer Geschäftsbericht der  IPW 2019 titelt  selber  «patientennah, enga-\ngiert und vernetzt». Seit dem 1. Januar 2019 ist die Integrierte Psychi-\natrie Winterthur-Zürcher Unterland eine selbständige öffentlich-recht-\nliche Institution des Kantons Zürich. Damit ist der Spitalrat das oberste \nstrategische Führungsorgan der IPW. Der Wechsel der IPW vom Amt \nzur selbständigen Institution ist gelungen. Die Stabsübergabe erfolgte \n \n33 \nam 12. Februar 2019. Das neue strategische Führungsorgan, der Spital-\nrat, hat die erforderlichen Rechtsgrundlagen und Führungsinstrumente \neingeführt.  \nIn  allen  heutigen  Jahresberichten  bildet  die  Umsetzung  der  Eigentü-\nmerstrategie einen wesentlichen Bestandteil. Die regional stark veran-\nkerte  IPW  verfolgt  eine  Unternehmensstrategie  mit  acht  Strategiefel-\ndern, die auf Qualität und Leistungserbringung sowie auf die Förderung \nzukunftsorientierter Versorgungsformen ausgerichtet ist. \nDie Anzahl der Beschäftigten von 547 beziehungsweise 910 Mitarbei-\ntenden hält sich gegenüber dem Vorjahr ebenso wie die durchschnittli-\nche Verweildauer der Patienten  von 26,1  Tagen sowie der  Anteil der \nzusatzversicherten Patienten die Waage. Im Geschäftsjahr standen 113 \nPersonen  in  Ausbildung.  2754  stationär  behandelte  Personen  stehen \n110‘074 ambulanten Einzelkonsultationen gegenüber, wobei 625 Per-\nsonen tagesklinisch behandelt wurden. \nBei den finanziellen Kennzahlen hat sich die EBITDA-Marge ebenfalls \ngegenüber dem Vorjahr auf 9,6 Prozent leicht verbessert. Der Gewinn \nvon gut 7 Millionen Franken im ersten Geschäftsjahr untermauert wie \nauch die positive Mitarbeitenden-Umfrage mit den Werten von Zuge-\nhörigkeitsgefühl und Zufriedenheit die Unternehmensstrategie. Die Ar-\nbeitgeberattraktivität hat sich im laufenden Jahr positiv entwickelt. Im \nRahmen der Geschäftsberichterstattung im Mai 2020 ersuchte die ABG \ndie IPW um eine Einschätzung der Auswirkungen der Corona-Pande-\nmie. Der Fortbestand der  IPW ist aufgrund der Corona-Pandemie be-\nziehungsweise  der  Eigenkapitalquote  von  60  Prozent  sowie  positiver \nFinanzlage  nicht  gefährdet.  Wir  sehen  zuversichtlich  auf  den  Ge-\nschäftsgang 2020. \nIm Namen der SVP beantrage ich, den Jahresbericht der IPW zu geneh-\nmigen  und  danke  allen  Beteiligten,  die  zum  erfolgreichen  ersten  Ge-\nschäftsjahr  als  selbständige,  öffentlich-rechtliche  Institution  beigetra-\ngen haben. Herzlichen Dank. \n \n", "p": 33}, {"t": "Qëndresa  Sadriu  (SP,  Opfikon):  Einiges  aus  dem  Bericht  der  IPW \nwurde bereits von der Sprecherin der ABG erwähnt, auf das ich noch-\nmals kurz Bezug nehmen möchte.  \nIn diesem Jahr durften wir uns das erste Mal mit einem Jahresbericht \nder IPW auseinandersetzen, da diese neu eine selbstständige öffentlich-\nrechtliche  Institution  ist.  Durch  die  Konzentration  der  verschiedenen \nStandorte  an  einem  einzigen  in  Winterthur  sollen  unter  anderem  Be-\nhandlungsabläufe  sowie  Doppelspurigkeiten  optimiert  werden.  Dies \nkann positive und negative Auswirkungen haben. Die Idee «ambulant \nvor  stationär»  kann  durch  den  Druck  der  zentralisierten  Versorgung \nlangfristig schwieriger umzusetzen sein. Auch für Mitarbeitende kann \ndies höheren Druck bei ihrer täglichen Arbeit und grosse Herausforde-\nrung  bedeuten,  wobei  dies  der  Führung  der  IPW  bewusst  zu  sein \nscheint. Die Wichtigkeit, dass stationäre psychiatrische Behandlungen \nauch  dezentral  angeboten  werden,  wird  neu  durch  eine  «mobile \nEquipe», welches das «Home-Treatment» für Menschen ab 65 Jahren \nanbietet, unter anderem umgesetzt. So sollen Personen, welche die Kli-\nnik nicht aufsuchen können, zu Hause betreut werden.  \nDass Themen wie die Mitarbeiterumfrage, welche mit guten Mittelwer-\nten abgeschlossen wurde, Interventionen und Fortbildungen für Mitar-\nbeitende zugunsten des gesamtbetrieblichen Gesundheitsmanagements \noder der Umkleidezeit, welche in den Bereichen, wo Betriebskleidung \nnötig ist, auch umgesetzt werden, war für uns erfreulich zu lesen, sollten \naber  dennoch  im  Auge  behalten  werden,  auch  der  Fachkräftemangel, \nwelcher vorhin bereits erwähnt wurde von unserer Sprecherin der ABG. \nWir schauen dem Besuch der ABG an der IPW gespannt entgegen.  \nErfreulich für uns ist die Geschlechteraufteilung in der Führungsebene, \nwobei die IPW als Ausnahme eine weibliche Spitalratspräsidentin hat, \nden Zielrichtwert von 20 bis 30 Prozent Frauenanteil erreicht und ge-\nzielte  Förderung  und  Weiterentwicklung  der  dafür  nötigen  Massnah-\nmen betreibt, um dies zu ermöglichen.  \nDie  SP-Fraktion  dankt  allen  Mitarbeiterinnen  und  Mitarbeitern,  dem \nSpitalrat und der Geschäftsleitung für ihr grosses Engagement zuguns-\nten ihrer Patientinnen und Patienten und damit auch für die Weiterent-\nwicklung der IPW.  \nUnsere  Fraktion  stimmt  dem  Jahresbericht  und  dem  Bericht  über  die \nUmsetzung der Eigentümerstrategie zu. Besten Dank. \n \n", "p": 34}, {"t": "Raffaela Fehr (FDP, Volketswil): Die IPW als die jüngste selbststän-\ndige öffentlich-rechtliche Institution des Kantons Zürich, die heute be-\nsprochen  wird,  hat einen, so könnte  man sagen, Glanzstart  hingelegt. \nMit  einem  Gewinn  von  7,1  Millionen  Franken  und  einer  EBITDA-\nMarge von 9,6 Prozent ist die IPW solide finanziert und für die nächsten \nJahre  gut  aufgestellt.  Besonders  die  EBITDA-Marge,  welche  rund  3 \nProzent  über  den  Vorgaben  der  Eigentümerstrategie  und  über  dem \nBranchendurchschnitt liegt, ist erfreulich.  \nGebaut wird bei allen öffentlich-rechtlichen Spitälern, so auch bei der \nIPW. Geplant ist, dass ab 2023 alle stationären Behandlungen an einem \neinzigen Standort angeboten werden. Aktuell verfügt die IPW über eine \nder  geringsten  Bettendichten  schweizweit.  Dies  führt  teils  zu  langen \n \n35 \nWartezeiten für die Patientinnen und Patienten. Mit dem seit 2012 ge-\nplanten Ersatz- und Ergänzungsbau sollen die stationären Behandlungs-\nkapazitäten mittelfristig sichergestellt werden, sodass auch die Vorga-\nben der Eigentümerstrategie erfüllt werden sollten. Die FDP begrüsst, \ndass mit der  Konzentration aller Stationen an einem  Standort die Be-\nhandlungsabläufe  optimiert,  Doppelspurigkeiten  beseitigt  und  damit \ndie  Effizienz erhöht werden soll. Damit die Finanzierung der  für den \nBau notwendigen 65 Millionen Franken wie geplant aus eigenen Kräf-\nten gestemmt werden kann, muss am strikten Kostenmanagement fest-\ngehalten werden. \nNebst  den  verschiedenen  Angeboten  vor  Ort,  hat  die  IPW  in  diesem \nBerichtsjahr, wir haben es gehört, das  «Home-Treatment»  aufgenom-\nmen.  Die  IPW  beschreitet  damit  neue  Wege  in  der  Behandlung  psy-\nchisch kranker Menschen, was zu begrüssen ist. \nUnd um auf dem angespannten Personalmarkt das notwendige Personal \ngewinnen zu können, engagiert sich die IPW vielfältig. Die jüngste Mit-\narbeitenden-Umfrage zeigt denn auch erfreuliche Resultate. \nAuch für die IPW stellen die Tarife ein Marktrisiko dar. Die vorher ge-\näusserte Aufforderung an die Gesundheitsdirektorin hat natürlich auch \nhier Gültigkeit. \nDie  periodische  Überprüfung  der  Risiken  und  die  Weiterentwicklung \ndes Risikomanagements durch Spitalrat und Geschäftsleitung der IPW \nbegrüsst die FDP. \nAllen Mitarbeitenden der IPW dankt die FDP für die geleistete Arbeit \nund das Engagement im vergangenen Jahr.  \nDie FDP stimmt der Genehmigung des Geschäftsberichts und dem Be-\nricht zur Umsetzung der Eigentümerstrategie zu. \n \n", "p": 35}, {"t": "Natalie  Aeschbacher  (GLP,  Zürich):  Wir  gratulieren  der  Integrierten \nPsychiatrie  Winterthur  zum  erfolgreichen  ersten  Geschäftsjahr  als \nselbstständige öffentlich-rechtliche Klinik. \nDie IPW stellt die psychiatrische Grundversorgung der Regionen Win-\nterthur und Zürcher Unterland sicher. Neben 110’000 ambulanten Ein-\nzelkonsultationen wurden rund 2800 Personen stationär und rund 600 \nPersonen tagesklinisch behandelt.  \nMit 900 Mitarbeitenden zählt die IPW zu den grössten Arbeitgeberin-\nnen in den Regionen Winterthur und Zürcher Unterland. Mit rund 150 \nAusbildungsstellen engagiert sich die IPW als akademisches Lehrspital \nund Weiterbildungsinstitution in der Nachwuchsförderung, was ange-\nsichts des Fachkräftemangels eine sehr wichtige Aufgabe ist. \nDer  erwirtschaftete  Gewinn  beträgt  rund  7  Millionen  Franken,  was \nhauptsächlich auf höhere Erträge durch mehr stationäre oder ambulante \nBehandlungen, sowie eine konsequente  Kostendisziplin zurückzufüh-\nren ist. Die EBITDA-Marge liegt bei 9,6 Prozent und damit um rund 2 \nProzent  höher  als  im  Vorjahr  und  auch  deutlich  über  dem  Branchen-\ndurchschnitt von rund 6 Prozent. \nMit  fünf  Betten  pro  10’000  Einwohnerinnen  und  Einwohnern  in  der \nVersorgungsregion verfügt die IPW schweizweit über eine der tiefsten \nBettendichten.  Mit  dem  geplanten  Ersatz-  und  Ergänzungsbau  sollen \ndie stationären Behandlungskapazitäten mittelfristig sichergestellt wer-\nden. Ab 2023 können die Behandlungsabläufe durch die Konzentration \naller Stationen an einem Standort optimiert und Effizienznachteile und \nDoppelspurigkeiten  von  zwei  Standorten  überwunden  werden.  Durch \ndie  beschränkte  Anzahl  der  vorhandenen  Behandlungsplätze  und  die \nhohe Nachfrage in den Tageskliniken besteht zurzeit meist eine mehr-\nmonatige Wartefrist. Ausnahme bilden dringliche Akutsituationen, wo-\nfür in den Akut-Tageskliniken innert einer Woche eine Erstbehandlung \nstattfinden kann, bis zum Eintritt in die Tagesklinik wird auf Wunsch \nder Patientinnen und Patienten mit ambulanten Konsultationen ausge-\nholfen. \nDie grossen Bemühungen der IPW, den Frauenanteil zu erhöhen, haben \nFrüchte getragen. Das zeigt auf, dass sich mit gezielten und kontinuier-\nlichen Aktivitäten viel bewirken lässt. Die Einhaltung der Geschlech-\nterquote von mindestens 20 bis 30 Prozent ist zwar erfreulich, doch ein \nDrittel  ist  nicht  genug.  Dennoch  ist  es  lobenswert  und  zu  erwähnen, \ndass das IPW als schweizweit einziges Spital von einer Frau präsidiert \nwird.  Ebenfalls  fortschrittlich  ist  die  Auszeichnung  mit  dem  Prädikat \n«und», welches die gute Vereinbarkeit von Familie und Beruf auszeich-\nnet und unter anderem Teilzeitstellen ermöglicht. \nDie Grünliberalen sprechen allen Mitarbeiterinnen und Mitarbeitern der \nIntegrierten Psychiatrie Winterthur ihren Dank für das grosse Engage-\nment zum Wohle der psychischen Gesundheit der Patientinnen und Pa-\ntienten aus. \nWir beantragen die Genehmigung des Geschäftsberichtes und des Be-\nrichtes zur Umsetzung der Eigentümerstrategie. Besten Dank. \n \n", "p": 36}, {"t": "Wilma Willi (Grüne, Stadel): Mit einer Frau als Präsidentin des Spital-\nrates schreibt die IPW schweizweit Geschichte. Mit Teilpensen, um die \nberufliche Entwicklung zu fördern, Jahresarbeitszeiten und betriebsei-\ngenen Kindertagesstätten, können wir nur sagen: Hut ab und weiter so! \nVielen Dank.  \n \n37 \nWolken am Horizont sind eindeutig aber die tendenziell sinkenden sta-\ntionären Tarife und gleichzeitig abnehmenden Kantonsbeiträge für un-\ngedeckte Kosten bei ambulanten und tagesklinischen Leistungen. Aus \nPatientensicht  wäre  es  katastrophal,  wenn  aus  finanziellen  Gründen \nLeistungen abgebaut werden, und das muss zwingend verhindert wer-\nden.  Es  ist  klar,  Menschen  in  einer  psychischen  Notlage  müssen  wir \nweiterhin  helfen  können.  Hier  brauchen  wir  Lösungen.  Wartefristen \nvon  mehreren  Wochen  für  Kinder  und  für  Erwachsene,  die  dringend \neine  psychiatrische  Betreuung  brauchen,  sind  für  die  grüne  Fraktion \nnicht akzeptabel. Punkt. Wir  müssen wissen, wie lange es dauert, bis \nKinder und Erwachsene behandelt werden und dann müssen wir han-\ndeln. Es besteht in der Tat dringender Handlungsbedarf, das spüre ich \nauch in meiner Arbeit als Berufsschullehrerin. Wir müssen die Not lin-\ndern können, und zwar jeweils rasch. \nDie  Pandemie  hinterlässt  auch  Auswirkungen  in  dieser  Institution. \nWährend  des  Lockdowns  konnten  nicht  alle  Behandlungen  durchge-\nführt werden. Obwohl Ertragseinbussen für 2020 wahrscheinlich sind, \nhofft  die  IPW,  dass  die  Gesundheitsdirektion  in  Zusammenarbeit  mit \ndem  Bund  und  den  Versicherern  eine  gute  Lösung  finden  wird.  Die \nWichtigkeit einer solchen Lösung ist selbstredend. \nAuch die grüne Fraktion dankt der IPW für ihre Arbeit und guten Leis-\ntungen. Wir bitten Sie, den Jahresbericht 2019 und den Bericht zur Um-\nsetzung der Eigentümerstrategie für die IPW für das Jahr 2019 zu ge-\nnehmigen. Vielen Dank. \n \n", "p": 37}, {"t": "Melanie Berner (AL, Zürich): Für die IPW war das Jahr 2019 das erste \nals  selbständige  öffentlich-rechtliche  Institution  des  Kantons  Zürich. \nAuch als selbständige Institution  ist die  IPW gesund unterwegs. Dies \nberuht wesentlich auf dem grossen Engagement der Mitarbeitenden in \nden  unterschiedlichen  Berufsfeldern.  Ihnen  möchte  ich  daher  im  Na-\nmen der AL danken. \nIn finanzieller Hinsicht war 2019 für die IPW ein sehr erfolgreiches Be-\ntriebsjahr.  Die  Kennzahlen  liegen  teilweise  deutlich  über  den  Vorga-\nben. Da wir zum ersten Mal einen Jahresbericht der IPW besprechen, \nkennen wir alle diese Institution noch nicht so gut, aber Wiederholun-\ngen  aktivieren  ja  bekanntlich  die  Merkfähigkeit.  Deshalb  wiederhole \nich es gerne noch einmal und hoffe, dass Sie sich daran erinnern kön-\nnen: Die IPW ist schweizweit fast das einzige Spital mit einer Spital-\nratspräsidentin und gleichzeitig einer weiblichen Mehrheit im Spitalrat. \nDie im neuen Aktienrecht vorgesehenen Zielwerte von 20 bis 30 Pro-\nzent an weiblichen Führungskräften erreicht die IPW seit vielen Jahren. \nDiese hohen Frauenanteile sind das Ergebnis gezielter und kontinuier-\nlicher Aktivitäten. Es ist also möglich. Vielen Dank dafür.  \nDie Alternative Liste, AL, wird den Jahresbericht wie auch den Bericht \nzur Umsetzung der Eigentümerstrategie der IPW für das Jahr 2019 ge-\nnehmigen. Dankeschön. \n \n", "p": 38}, {"t": " \n", "p": 38}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 38}, {"t": "I. Der Jahresbericht der Integrierten Psychiatrie Winterthur – Zürcher \nUnterland für das Jahr 2019 wird genehmigt. \n \n", "p": 38}, {"t": "II. Der Bericht über die Umsetzung der Eigentümerstrategie für die In-\ntegrierte Psychiatrie Winterthur – Zürcher Unterland für das Jahr 2019 \nwird genehmigt. \n \n", "p": 38}, {"t": "1. Einleitung zum Geschäftsjahr 2019 \n2. Tätigkeit der Gesundheitsdirektion als Aufsicht \n3. Tätigkeit der Aufsichtskommission Bildung und Gesundheit \n4. Risikomanagement  \n5. Personalsituation \n6. Infrastruktur \n7. Eigentümerstrategie \n8. Bericht über die Umsetzung der Eigentümerstrategie \n9. Ereignisse nach dem Stichtag \n10. Abschliessende Bemerkungen \n11. Antrag der Aufsichtskommission Bildung und Gesundheit. \n \n", "p": 38}, {"t": " \n", "p": 38}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": " \nDas Geschäft ist erledigt. \n \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "Tobias Mani (EVP, Wädenswil), Präsident der Kommission für Justiz \nund  öffentliche  Sicherheit  (KJS):  Seit  ungefähr  15  Jahren  sind  die \nHunde im Rat und in der Kommission ein regelmässiges Thema, auch \nheute schreiben wir ein weiteres Kapitel Hundegeschichte im Rat. Ich \nhoffe aber, dass wir doch bei einem wesentlichen Thema heute zu ei-\nnem Punkt, heute vielleicht zu einem Abschluss kommen. Es geht um \ndie Änderung der Hundeausbildung.  \nZu  meinen Interessenbindungen: Wir  haben keinen  Hund,  meine vier \nKinder  sind  einigermassen  zufrieden  mit  den  drei  Meerschweinchen, \nwünschen sich aber einen Hund. Jetzt wird es aber ernst: \nMit der bereinigten Vorlage 5541a, der Änderung der Hundeausbildung \ngemäss  Hundegesetz,  sollen  die  Anforderungen  an  die  Hundeausbil-\ndung  vereinfacht  sowie  vereinheitlicht  beziehungsweise  verallgemei-\nnert werden. Die Kommission beantragt Ihnen einstimmig, auf die Vor-\nlage einzutreten und der geänderten Gesetzesvorlage zuzustimmen.  \nDas geltende kantonale  Hundegesetz trat am 1. Januar 2010 in  Kraft. \nSeither ist im Kanton Zürich der Neuerwerb von Hunden mit erhöhtem \nGefährdungspotenzial  verboten,  zudem  wurde  eine  Ausbildungsver-\npflichtung  für grosse oder  massige  Hunde  eingeführt. Auf kantonaler \nStufe wird hingegen weder der Besuch einer theoretischen Hundeaus-\nbildung noch eine praktische Ausbildung anderer, kleinerer Hundearten \nverlangt. Bis Ende 2016 schrieb das Bundesrecht vor, dass Hundehal-\nterinnen und -halter je vier Lektionen Theorie und Praxis zur Hunde-\nhaltung absolvieren mussten, unabhängig von der Art des Hundes. Die-\nses Ausbildungsobligatorium wurde auf Anfang 2017 abgeschafft, was \nder Kantonsrat auf kantonaler Ebene nachvollziehen wollte. Gegen die \ngeplante  Abschaffung  der  Ausbildungspflicht  wurde  erfolgreich  das \nKantonsratsreferendum ergriffen: Am 10. Februar 2019 entschieden 70 \nProzent der Stimmbevölkerung, die Ausbildungspflicht nicht aufzuhe-\nben.  \nIm  Rahmen  der  Abstimmung  stellte  der  Regierungsrat,  der  wie  das \nVolk an der Ausbildungsverpflichtung festhalten wollte, für den Ableh-\nnungsfall  ein  neues,  schlankeres  Gesetz  in  Aussicht.  In  den  Abstim-\nmungsunterlagen hielt er damals bereits fest, er wolle die Ausbildungs-\nverpflichtung auf alle Hunderassen ausdehnen und sie gleichzeitig ver-\neinfachen und verkürzen: Alle Ersthundehalterinnen und -halter sollen \neinen Theoriekurs von zwei Lektionen absolvieren müssen, zudem sol-\nlen alle Halterinnen und Halter sowohl beim ersten Hund als auch bei \neinem später gehaltenen Hund einen praktischen Kurs von sechs Lekti-\nonen besuchen müssen. \nMit  der  vorliegenden  Vorlage  beantragt  der  Regierungsrat  die  Ände-\nrungen  des  Hundegesetzes  eben  in  diesem  beschriebenen  Sinne.  Die \nAnforderungen an die erstmalige Hundehaltung und an die Hundeaus-\nbildung  werden  weiterhin  durch  den  Regierungsrat  festgelegt,  wobei \nauch Ausnahmen von der Ausbildungspflicht vorgesehen werden kön-\nnen. Die Anerkennung von bereits besuchten Hundekursen und die Ver-\npflichtung zum Besuch von Hundekursen, für welche bisher keine Aus-\nbildungspflicht bestand, werden ebenfalls vom Regierungsrat geregelt. \nIm  Übrigen  soll  das  Hundegesetz  grundsätzlich  unverändert  bleiben, \ninsbesondere bleibt der Neuerwerb von Hunden mit erhöhtem Gefähr-\ndungspotenzial weiterhin verboten. \nDie Vorlage stiess in der Kommission grundsätzlich auf Zustimmung. \nDer Antrag der Kommission beinhaltet gegenüber der Vorlage auch nur \neine Änderung eher redaktioneller Natur: So erachtet Kommission die \nFormulierung  «Wer  einen  Hund  hält…»  als  hinreichend  und  streicht \neinstimmig  die  Formulierung  gemäss  Vorlage  «Wer  einen  Hund  hält \noder  erwirbt…».  Gemäss  den  regierungsrätlichen  Erläuterungen  zur \nVorlage und einer von der Kommission eingeholten ergänzenden Stel-\nlungnahme war nie vorgesehen, dass die Ausbildungspflicht bereits am \nErwerb anknüpft.  \nZu Diskussionen Anlass gab sodann die Mindestdauer der Ausbildung \nund deren Regelungsstufe. Von Regierungsseite wurde – wie schon im \nRahmen  der  kantonalen  Abstimmung  –  von  zwei  Lektionen  theoreti-\nscher und sechs Lektionen praktischer Ausbildung gesprochen,  zu re-\ngeln  auf  Verordnungsstufe.  Eine  Kommissionsminderheit  beantragt \nhingegen,  den  Mindestumfang  der  zu  besuchenden  Hundeausbildung \nauf Gesetzesstufe zu definieren, wobei mindestens vier Stunden in Be-\nzug auf die theoretische und mindestens zehn Stunden in Bezug auf die \n \n41 \npraktische Hundeausbildung verlangt werden. Die Kommissionsmehr-\nheit  hingegen  gibt  zu  bedenken,  dass  die  vorgesehene  Ausbildungs-\ndauer in den Abstimmungsunterlagen bereits konkret umschrieben wor-\nden sei. Darüber hinaus wird darauf hingewiesen, dass der zusätzliche \nBesuch eines Welpenkurses beispielsweise mittels Erlasses der Hunde-\nabgabe  von  den  Gemeinden  gesteuert  werden  könne.  Die  Kommissi-\nonsmehrheit erachtet den Vorschlag der Regierung als ausreichend und \nsetzt im Übrigen auf Freiwilligkeit, weshalb sie dem Kantonsrat bean-\ntragt, den Minderheitsantrag abzulehnen.  In ihrer Schlussabstimmung \nstimmte die Kommission der Vorlage 5541a und damit der Änderung \ndes Hundegesetzes einstimmig zu.  \nIm Namen der  Kommission beantrage  ich dem  Kantonsrat, der geän-\nderten Vorlage zuzustimmen. \nIm Namen der EVP-Fraktion kann ich Ihnen mitteilen, dass auch wir \nder Vorlage zustimmen. Der Regierungsrat hat vernünftig vorgespurt. \nAls EVP war es uns schon lange wichtig, dass diese Ausbildungspflicht \nfür  Hundehalterinnen  und  Hundehalter bestehen bleibt. So waren wir \nauch klar gegen die Abschaffung dieser Ausbildungspflicht und waren \nerfreut über dieses wuchtige Nein des Zürcher Stimmvolkes, das mit 70 \nProzent die Abschaffung der Ausbildungspflicht ablehnte. Es geht zum \neinen ums das Tierwohl, und zum anderen um die Sicherheit der Zür-\ncher Bevölkerung.  \nHundehalter und Hundehalterinnen, die ihre Tiere nicht im Griff haben, \ndie sind zum einen sehr unangenehm. Wenn ein Hund auf mich zurennt, \nwenn ich am Joggen bin, er mich ankläfft, nützt es mir dann nicht wahn-\nsinnig viel, wenn die Halterin oder der Halter sagt «jaja, isch en liäbä, \nder macht ja niä öpperem öppis». Es war trotzdem unangenehm. Und \nmanchmal wird es auch gefährlich und es kommt zu Verletzungen oder \ngar im Extremfall wie 2005 in Oberglatt zu tödlichen Vorfällen. \nAls EVP-Fraktion  möchten wir den Bogen aber auch nicht überspan-\nnen. Die zwei Lektionen Theorie beim Ersterwerb und die sechs Lekti-\nonen  Praxis,  das  genügt.  Was  die  Minderheit  fordert,  das  überspannt \nden Bogen. Es gibt kaum einen Mehrwert, und es besteht dann auch das \nRisiko, dass das Ganze nicht mehrheitsfähig ist, und noch weitere Ka-\npitel geschrieben werden müssen, die wir dann debattieren und disku-\ntieren müssen.  \nSagen wir heute Ja zu einer vernünftigen, zu einer massvollen Ausbil-\ndungspflicht für Hundehalterinnen und Hundehalter, für das Tierwohl \nund für die Sicherheit der Zürcher Bevölkerung.  \n \n", "p": 42}, {"t": "Daniel Wäfler (SVP, Gossau): Man könnte die ganze Debatte um das \nHundegesetz auch mit den Worten «mit der Kirche ums Dorf» zusam-\nmenfassen. Wir stehen heute wieder ziemlich an dem Ort, an dem wir \n2016 schon gestanden haben. Trotzdem konnten wir einige Fortschritte \nmachen.  \nWichtig für die SVP-Fraktion war nach der Abschaffung des Obligato-\nriums  auf  Bundesebene,  dass  wir  im  Kanton  Zürich  nicht  höhere  ge-\nsetzliche Regularien haben als in anderen Kantonen und dass wir das \nGanze überprüfen können. Und da war auch noch der andere Vorstoss \nvon der FDP, der damals diese ganze Überarbeitung eingeleitet hat, also \nzwei PI am gleichen Tag (KR-Nrn. 319/2016 und 320/2016), die einge-\nreicht wurden und die Kommissionsarbeit angestossen haben.  \nDie Abschaffung des Artikels 7, die aufgrund der Kommissionsmehr-\nheit resultierte, ist mit 70 Prozent Nein-Stimmen von der Bevölkerung \nhochkantig  verworfen  worden.  Also  haben  wir  hier  ein  Schulbeispiel \ndafür, dass die Bevölkerung am Schluss das letzte Wort hat und sie uns \nals Legislative wieder hinter die Bücher zwang, um das Gesetz zu über-\narbeiten. Das Ganze ist auch ein Lehrbeispiel dafür, dass Gesetze auch \ndurch sehr tragische Ereignisse entstehen können wie damals diese töd-\nlichen Hundebisse in den Nullerjahren.  \nAuf jeden Fall hat das Volk klar entschieden und die Sache an die Kom-\nmission zurückverwiesen. Die Kommission hat es nun in diesem Sinne \nüberarbeitet. Jetzt haben wir ein einfacheres Gesetz. Die SVP-Fraktion \nhat darauf hingewirkt, dass möglichst dort dereguliert wird, wo es eben \ngeht. In diesem Sinne ist der Wortlaut des Kommissionsantrags noch \netwas einfacher gehalten als derjenige des Regierungsrates, aber insge-\nsamt sind sie deckungsgleich und entsprechen dem, was die Bürgerin-\nnen und Bürger mit der Abstimmung am 10. Februar 2019 bestellt ha-\nben. \nEin Punkt konnte allerdings noch korrigiert werden, ein Stufenfehler in \nder Legiferierung: Im alten Gesetz unter Artikel 20 war noch nament-\nlich  die  Registrierungsstelle  genannt,  was  eigentlich  nicht  ins  Gesetz \ngehört. Neu ist dies nun auf Verordnungsstufe geregelt. Im Artikel 20 \nist nur noch festgehalten, dass der Regierungsrat dies zuweist und be-\nstimmt. Somit hat sich die Revision immerhin gelohnt, und wir haben \ngewisse Fortschritte gemacht und haben hoffentlich das erreichen kön-\nnen, was mit dem Hundegesetz angestrebt wurde: mehr Sicherheit für \ndie Bürgerinnen und Bürger bei einer möglichst einfachen Handhabung \nfür die Hundehalterinnen und Hundehalter.  \nIn  diesem  Sinne  wird  die  SVP-Fraktion  dem  Kommissionsantrag  zu-\nstimmen. Danke vielmals.  \n \n43 \n", "p": 43}, {"t": " \n", "p": 43}, {"t": "Rafael Steiner (SP, Winterthur): Es freut mich, dass wir heute über das \nHundegesetz diskutieren können. Das ist nicht das erste Mal, dass wir \nüber  das  Hundegesetz  diskutieren,  aber  es  ist  auch  keine  Selbstver-\nständlichkeit, dass wir es erneut tun.  \nEs wurde bereits genannt, ich nenne sie nochmals, weil es eine schöne \nZahl ist, 30,42 Prozent. Ich blende zurück zum 10. Februar im letzten \nJahr:  Gerade  einmal  30,42  Prozent  Ja-Stimmen  erhielt  die  Änderung \ndes  Hundegesetzes  zur  Abschaffung  der  Hundekurse.  Die  damalige \nKantonsratsmehrheit von SVP, FDP und CVP wollte eine vollständige \nAbschaffung der Hundekurse erreichen; 70 Prozent der Stimmbevölke-\nrung war dagegen. Dies war ein Vorzeigebespiel der Politik der letzten \nLegislatur: Ideologiegetriebene Politik, die völlig vorbei an der Bevöl-\nkerung gemacht wurde. Noch ein kurzer Blick in die Geschichte: Mit \nnur 30,42 Prozent Ja-Stimmen ist es dasjenige fakultative Referendum \nmit dem tiefsten Ja-Stimmen-Anteil seit der Einführung der Kantons-\nverfassung vor knapp 200 Jahren im Jahre 1831.  Es ist also diejenige \nVorlage, bei der das Parlament am meisten an der Stimmbevölkerung \nvorbeipolitisiert hat.  \nAuf Bundesebene wurden die Kurse auf Begehren von FDP-Ständerat \nRuedi Noser abgeschafft: Das Obligatorium wurde 2016 gestrichen und \ndie  grundsätzlich  funktionierende,  auch  wenn  etwas  komplizierte \nStruktur  mit  Theorie-  und  Praxiskursen  zerstört.  Der  Kanton  war  im \nZugzwang. Das System im Kanton war auf die Sachkurse des Bundes \nabgestimmt;  es  musste  eine  neue  Lösung  her.  Aber  anstatt  eine  neue \nLösung zu suchen, haben sich die Bürgerlichen verweigert und hatten \nschnell andere Pläne. In ihrem  libertären Wahn wollten sie die Kurse \ngleich ganz abschaffen. Dass diese gut akzeptiert sind, geschätzt waren \nund  der  Sicherheit  dienten,  war  ihnen  egal,  Hauptsache  ein  bisschen \nweniger Staat. Wir von der SP haben damals das Referendum gegen die \nVorlage ergriffen und wurden tatkräftig von Tierschutzorganisationen \nunterstützt. Deshalb hatte die Bevölkerung dann die Möglichkeit, über \ndie vollständige Abschaffung der Hundekurse zu befinden und diese zu \nstoppen. Und ja, dann gab es eben diese 70 Prozent-Niederlage und eine \nAbfuhr des bürgerlichen libertären Anliegens. Und jetzt haben wir diese \nDiskussion erneut, was mich, wie gesagt, freut. \nWir bleiben dabei: Einen Hund zu halten ist nicht dasselbe, wie wenn \nman eine Frisbee im Laden kauft. Wer einen Hund halten wird, soll sich \nmit dem Tier auseinandersetzen und wissen, wie das Tier tickt. Die vom \nRegierungsrat  vorgesehenen  Theorielektionen  sind  eine  gute  Sache, \nauch,  dass  diese  von  sämtlichen  Hundehalterinnen  und  Hundehaltern \nbesucht werden müssen. Neben dem Tierschutz geht es aber auch, vor \nallem auch um die Sicherheit, auch in den praktischen Kursen. Im dicht-\nbesiedelten Kanton Zürich leben Mensch und Tier auf engstem Raum, \nund es gibt viele Kontakte zwischen Hund und Mensch. Auf diese Kon-\ntakte müssen die Hunde geschult werden, und es muss ein konfliktfreies \nZusammenleben ermöglicht werden. Dafür vermitteln die Hundekurse \ndas Wissen. Jeder Hund ist anders und jeder Hund hat ein neues Wesen. \nDeshalb ist es sinnvoll, dass der Praxiskurs mit jedem Hund durchge-\nführt wird.  \nHunde sollen kein Sicherheitsrisiko sein, sondern der Freund des Men-\nschen.  Der  Regierungsrat  will  die  Dauer  deutlich  reduzieren.  Dies \nmöchten wir nicht. Dazu kommen wir ja noch bei unserem Minderheits-\nantrag. Auch wenn die Dauer nicht in Stein gemeisselt ist, können wir \ndem Gesetz zustimmen und hoffen, dass die Hundekurse auch in Zu-\nkunft zum Tierwohl, zur Sicherheit und zum Schutz der Bevölkerung \nbeitragen können.  \n \n", "p": 44}, {"t": "Angie  Romero  (FDP,  Zürich):  Zum  Inhalt  und  zur  Geschichte  dieser \nVorlag wurde bereits genug gesagt; ich werde nicht weiter darauf ein-\ngehen.  \nEs  ist  kein  Geheimnis,  dass  die  FDP  bei  dieser  Vorlage  nicht  gerade \nLuftsprünge macht. Selbstverständlich gilt es aber, den Volkswillen zu \nrespektieren. Anlässlich der Abstimmung zur Abschaffung der Hunde-\nkurse wurde der Stimmbevölkerung eine Vereinfachung und vor allem \neine Verkürzung der Ausbildungsverpflichtung versprochen. Mit dieser \nVorlage wird dies umgesetzt. \n \n", "p": 44}, {"t": " \n", "p": 45}, {"t": "Florian Heer (Grüne, Winterthur): Das Hundegesetz hat im Kanton Zü-\nrich eine lange und aufwühlende Geschichte. Weit mehr als der Name \nes vermuten lässt, bewegt und erhitzt es zuweilen die Gemüter. Ich er-\nspare  Ihnen  hier  einen  weiteren  historischen  Abriss,  nur  so  viel:  Das \nletzte Verdikt des Zürcher Stimmvolkes war hierzu mehr als deutlich. \nEs will die obligatorischen Kurse für Hundehalter, und wir interpretie-\nren diese gut 70 Prozent-Stimmanteil dahingehend, dass es eher mehr \nals weniger Kurse braucht. Deshalb unterstützen wir Grünen den Min-\nderheitsantrag der SP. \nWir sind der überzeugt, dass ein längerer Kurs sinnvoll ist. Dies, weil \ndie Hundehalter als auch der Hund durch die Konstanz des mehrteiligen \nKurses  ihre  Disziplin  besser  aufrechterhalten  können  und  mehr  Fort-\nschritte machen. Sie gehen vermutlich alle mit mir einig, dass dem Tier-\nwohl  grosse Bedeutung beizumessen ist, sowohl dem des Hundes als \nauch denen weiterer betroffener Tiere.  \nDer Winterthurer Stadtrat hat vorletzte Woche ausgewiesen − nachzu-\nlesen  im  «Landbote»  vom  Samstag  den  19.9.2020  −,  wie  viele  Rehe \nvon Hunden im Winterthurer Jagdrevier gerissen wurden. Es sind über \n50 in den vergangenen fünf Jahren. Die Dunkelziffer liegt vermutlich \nnoch wesentlich höher, da verletze Tiere sich ins Dickicht zurückziehen \nund da verenden. \nAus  aktuellstem  Anlass  sprachen  wir  ja  in  den  vergangenen  Wochen \nimmer wieder über die Regulierung von Wildtierbeständen und Über-\npopulationen von Rotwild. Doch sind Sie alle vermutlich mit mir einig, \ndass freilaufende Hunde hierbei keine Rolle spielen sollten. Wir Grüne \nsind  der  Ansicht,  dass  eine  gute  Halter-Hunde-Beziehung,  welche \ndurch  intensive  Kurse  gefördert  wird,  auch  Wildtieren  zugutekommt. \nAber auch im dichten Siedlungsgebiet hilft diese gute Halter-Hund-Be-\nziehung, denn viele der im Kanton Zürich lebenden Hunde müssen sich \nden  engen  Siedlungsraum  mit  vielen  Andern  teilen:  Mit  spielenden \nKindern, Katzen, mit schnellen, mal lauten oder mal lautlosen Fahrzeu-\ngen oder eben mit andern Hunden. Hier hilft es dem Hund und fördert \ndas Tierwohl, wenn er in Kursen viele dieser Situation kennenlernt und \ndie Leitungsperson dem Wesen des Tieres entsprechende Tipps geben \nkann. Dies ist mit einer längeren Kursdauer viel besser möglich. \nIn  einer  der  zahlreichen  Debatten  hier  im  Kantonsrat  vor  drei  Jahren \nwurde argumentiert, dass wer verantwortungsvoll sei, der besuche der-\nartige weiterführende Kurse ja sowieso, auch ohne  Zwang. Nun, ten-\ndenziell  sind  es  nicht  die  verantwortungsvolle  «Hündeler»,  die  ihre \nHunde schlecht abrufen können, sondern es sind diejenigen, welche der \nBeziehung und dem Training mit dem Hund eher zu wenig Zeit bemes-\nsen. Wir Grüne sind für eine Regelung der Kurstage auf Gesetzesebene, \nda gerade das Hundegesetz deutlich zeigt, wie der politische Wind vie-\nles wieder umwerfen kann, was früher einmal sachlogisch entschieden \nwurde. \nDie Grüne Fraktion unterstützt den Minderheitsantrag der SP, die bei-\nden formalen Kommissionsanträge sowieso und begrüsst ausdrücklich \ndie Ausweitung der Kurse auf alle Hunde. \n \n", "p": 46}, {"t": "Anne-Claude Hensch Frei (AL, Zürich): In der Kürze liegt die Würze. \nSeitens der Alternativen Liste, AL, begrüssen wir die neue und schlan-\nkere Auflage des Hundegesetzes. Es ist gut und endlich an der Zeit, dass \nwieder alle Hundehalterinnen und -halter mit ihren Hunden eine Hun-\ndeausbildung absolvieren müssen, denn auch kleine Hunde können sich \nproblematisch  oder  manchmal  sogar  hochproblematisch  verhalten, \nwenn die Halterinnen und Halter zu wenig von Hunden und ihrer Hal-\ntung verstehen.  \n \n47 \nIn der geplanten Hundeausbildung werden nicht nur wichtige Verhal-\ntensregeln für ein friedliches Miteinander von Mensch und Hund ver-\nmittelt, sondern auch Körpersprache, Lernverhalten, Hundegesundheit, \nHundebedürfnisse und eben die Prävention von Problemverhalten sind \nwichtige Kursinhalte. Die Alternative Liste, AL, wird daher beim neuen \nHundegesetz dem Antrag der Kommissionsminderheit folgen, welche \nfeste und etwas höhere Mindestzahl für die Dauer der Hundeausbildung \nins Gesetz schreiben will. In diesem Fall finden wir das ganz in Ord-\nnung. Gerade bei praktischen Ausbildungen ist der Faktor Zeit oft wich-\ntig,  damit  sich  die  neu  zu  erwerbenden  Kompetenzen  etwas  festigen \nkönnen. Dies dient nicht zuletzt dem Tierwohl und auch der Sicherheit. \nSie haben es meinem Votum bereits entnommen: Die Alternative Liste \nwird dem Kommissionantrag zustimmen. Besten Dank.  \n \n", "p": 47}, {"t": "Benedikt Hoffmann (SVP, Zürich): Vorab verweise ich auf das Votum \nmeines Fraktionskollegen Daniel Wäfler, will dieses aber nicht wieder-\nholen.  Doch  möchte  ich  Stellung  nehmen  zu  dem,  was  hier  gesagt \nwurde: Ich weiss zum Beispiel nicht, was jetzt das Auftrumpfen im Vo-\ntum von Rafael Steiner eigentlich sollte. Was ich befremdend aus sei-\nnem Votum entnommen habe, ist vor allem, dass er Freiheitsliebe als \nWahn bezeichnet. Das finde ich ein bisschen eigenartig. Und die ver-\nlangte  Mindestzahl  an  Kursen  ist  ja  irgendwo  auch  willkürlich.  Hier \nkann  man  durchaus  dem  Regierungsrat,  der  Herr  der  Sache  ist,  ver-\ntrauen, dass er hier das Richtige machen wird.  \nErgänzend zum Votum von Daniel Wäfler und Angie Romero möchte \nich Folgendes festhalten: Es ist sicher so, dass das Sicherheitsbedürfnis \nder Bevölkerung ernst zu nehmen ist. Ich als Jogger habe auch schon \nunliebsame Begegnungen  mit Hunden gehabt.  Der Kommissionpräsi-\ndent hat darauf hingewiesen, dass das Hundegesetz da jetzt nicht grös-\nser verändert werden sollte. Das ist für die aktuelle Vorlage sicher rich-\ntig. Und jetzt komme ich wieder zurück zu diesem Sicherheitsbedürf-\nnis. Das Hundegesetz weist gerade mit Blick auf die Sicherheit bei der \nDefinition gefährlicher Hunde durchaus diskutable Punkte auf. Meine \nVorrednerin hat vorhin auch darauf hingewiesen, dass nach heutigem \nGesetz privilegierte kleine Hunde durchaus problematisches Verhalten \nan den Tag legen können. Es ist halt so, dass auch kleine Hunde gefähr-\nlich sein können und grosse Hunde dagegen harmlos. Von daher, wer \nweiss, vielleicht wird  man diesen Punkt nochmals anschauen  müssen \nund  vielleicht  wird  man  hier  auch  das  Gesetz  nochmals  überdenken \nmüssen. Da stellt sich schon die Frage, ob dann die Kurse wirklich im \nVordergrund stehen. \nBitte stimmen Sie der Kommissionsmehrheit zu. Vielen Dank.  \n \n", "p": 48}, {"t": "René Isler (SVP, Winterthur): Ich glaube, kaum jemand in diesem Rat, \nausser  mir,  hat  als  Geburtshelfer  dieses  Gesetzes  vor  über  15  Jahren \nfungiert. Man vergisst, dass auch der Hund ein Tier ist und bleibt. Sie \nkönnen noch so viele Hundekurse verlangen und absolvieren, wenn das \nTier – in diesem Fall der Hund – in seinen Urinstinkt zurückfällt, wird \nalles Erlernte obsolet. Da können Sie machen, was Sie wollen. Das kön-\nnen wir genetisch nicht lösen. Und wenn Sie in die Statistik schauen, \ndann haben Vorfälle von reinen Bissattacken von Hunden bis dato we-\nder zugenommen noch abgenommen. Darum fällt es mir auch ein biss-\nchen schwer, hier noch mehr zu verlangen. Die Statistik bleibt die glei-\nche, selbstverständlich  unter der  Prämisse: Glaube  nie einer Statistik, \ndie  du  nicht  selber  gefälscht  hast.  Aber,  wenn  man  die  Angaben  der \nGesundheitsdirektion  beziehungsweise  des  Veterinäramtes  anschaut, \nbleiben die Fälle zum guten Glück stabil und ziemlich tief. Selbstver-\nständlich, jeder Angriff eines Hundes auf einen Menschen oder auf ein \nWildtier ist einer zu viel. Aber wir können den Urinstinkt und das Ver-\nhalten eines Hundes nicht zu 100 Prozent beeinflussen. Ich weiss, wo-\nvon ich spreche. Fragen Sie auch mal unsere Polizistinnen und Polizis-\nten, die einen Hund haben oder Hundeführer sind. Auch da gibt es in \nden Einsätzen ab und an mal – trotz intensiver Schulung – Situationen, \nin  denen  der  Hund  durchreisst.  Dann  ist  man  einfach  machtlos.  Also \nnur Hundekurse absolvieren, Kosten für die Hundehalter zu generieren, \ndas alleine ist nicht die Patentlösung. Also sprechen wir uns doch für \nden  moderaten Mehrheitsentscheid der KJS aus und  lehnen den Min-\nderheitsantrag der linksgrünen Sozialisten ab. Danke. \n \n", "p": 48}, {"t": "Regierungsrätin Natalie Rickli: Die Änderung des Hundegesetzes, die \nIhnen der Regierungsrat beantragt,  hat eine lange Vorgeschichte, wie \nverschiedene Rednerinnen  und Redner  vor  mir schon erwähnt  haben. \nDer Regierungsrat löst damit ein Versprechen ein, das er bei der Volks-\nabstimmung  vom  10.  Februar  2019  abgegeben  hat,  also  vor  meiner \nWahl  in  den  Regierungsrat.  Bei  dieser  Volksabstimmung  ging  es  um \ndie  Abschaffung  der  Ausbildungsverpflichtung  für  Hundehalterinnen \nund Hundehalter. Eine Mehrheit des Kantonsrates wollte diesen Schritt \ntun, um damit der Abschaffung der Ausbildungsverpflichtung im Bun-\ndesrecht zu folgen. Gegen diese Vorlage wurde das Kantonsratsreferen-\ndum ergriffen. Die Stimmberechtigten folgten dem Regierungsrat und \neiner  Minderheit  des  Kantonsrates  und  lehnten  die  Abschaffung  der \n \n49 \nAusbildungsverpflichtung schliesslich überaus deutlich mit 70 Prozent \nder Stimmen ab. \nFür diesen Fall, also für den Fall der Ablehnung der Abschaffung der \nAusbildungsverpflichtung, hatte der Regierungsrat den Stimmbürgerin-\nnen und Stimmbürgern in der Abstimmungszeitung in Aussicht gestellt, \ndie  Ausbildungsverpflichtung  gemäss  geltendem  Recht  zu  verkürzen \nund zu vereinfachen. Genau dies soll mit der vorliegenden Revision des \nHundegesetzes  nun  erreicht  werden.  Die  zentralen  Punkte  der  neuen \nRegelung sind: \nErstens, jede Person, die erstmals einen Hund hält, muss einen Theorie-\nkurs besuchen. Der Theoriekurs muss also nur einmal besucht werden. \nZweitens, jede Person, die einen Hund hält, muss zudem einen prakti-\nschen Kurs besuchen. Diese Pflicht gilt bei jedem neuen Hund wiede-\nrum aufs Neue. Insofern schliesse ich mich der Formulierung der Kom-\nmission an, dass wir uns auf das Wort «hält» beschränken und «erwer-\nben»  wegfällt.  Da  haben  Sie  eine  sinnvolle  Entscheidung  getroffen. \nDrittens,  die  Ausbildungsverpflichtung  gilt  neu  unabhängig  von  der \nGrösse des Hundes. Viertens, der Regierungsrat legt die Mindestdauer \ndes theoretischen und des praktischen Kurses fest. Es ist geplant, dass \nder  Theoriekurs  zwei  Lektionen  und  der  praktische  Kurs  mindestens \nsechs Lektionen betragen soll.  \nIch mache es kurz: Die Zürcherinnen und Zürcher wollen an der Aus-\nfesthalten,  die  vorberatende  Kommission \nbildungsverpflichtung \nstimmte der bereinigten Fassung der Vorlage einstimmig zu.  \nNamens des Regierungsrates bitte ich Sie, der bereinigten Fassung Ihre \nStimme zu geben. Vielen Dank. \n \n", "p": 49}, {"t": "Ratspräsident Roman Schmid: Es wurde kein Antrag auf Nichteintreten \ngestellt. Sie haben Eintreten beschlossen. \n \n", "p": 49}, {"t": " \n", "p": 49}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 49}, {"t": "I. Das Hundegesetz vom 14. April 2008 wird geändert: \n \n", "p": 49}, {"t": "Titel: Hundegesetz \nMarginalien zu § 2:  \nZuständigkeiten  \n", "p": 50}, {"t": "a. der Gemeinden \nb. des Kantons \n \n", "p": 50}, {"t": "§ 3 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 50}, {"t": "§ 7 \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": " \n", "p": 50}, {"t": "§ 7 Abs. 1 … Hundeausbildung im Umfang von mindestens 10 Stunden \nbesuchen. \n§ 7 Abs. 2 … Hundeausbildung im Umfang von mindestens 4 Stunden \nabsolvieren. \n \n", "p": 50}, {"t": "Rafael Steiner (SP, Winterthur): Zuerst noch kurz eine Replik an Bene-\ndikt Hoffmann. Das muss ich schon kurz machen, wenn meine freiheit-\nliche  Grundhaltung  angegriffen  wird,  die  ich  selbstverständlich  habe. \nIch bin auch der Meinung, dass dort, wo Vorschriften nicht nötig sind, \nsollte man sie lassen. Aber im Gegensatz zu gewissen bürgerlichen Par-\nteien oder Vertretern von bürgerlichen Parteien – ich weiss nicht, ob Sie \nsich  dazuzählen  –  bin  ich  nicht  grundsätzlich  gegen  jede  Vorschrift, \nwenn sie sinnvoll  ist; aus diesem  Holz war die  Gegnerschaft zur  Ab-\nschaffung der Hundekurse geschnitzt, da diese sinnvoll sind. \nNun zum Antrag: Ich beginne auch hier mit Zahlen. Es ist vorgesehen \nzwei Stunden Theorie, sechs Stunden Praxis im Minimum, das schlägt \nder  Regierungsrat  zur  Dauer  der  Kurse  vor.  Was  kann  man  in  zwei \nStunden machen? Man kann zum Beispiel drei Jahresberichte von Ge-\nsundheitsinstitutionen  im  Kantonsrat  behandeln  oder  man  kann  von \nBerg am Irchel nach Wädenswil fahren oder man kann sich einen doch \neher kurzen Film anschauen. Das sind allesamt interessante Dinge, je-\ndoch genügend Zeit, um sich das Wissen anzueignen eine verantwor-\ntungsvolle Aufgabe wie das Führen eines Hundes zu übernehmen, ist \nes nicht. Wann waren Sie das letzte Mal an einer Weiterbildung eines \nso komplexen Themas, die lediglich zwei Stunden dauerte? Zwei Stun-\nden gilt dann als die Zeit, in der man pro Tag mit dem Hund spazieren \ngehen sollte. Und das ist nur das Spazieren, das ist nicht die ganze Zeit, \ndie man mit dem Hund verbringen sollte.  \n \n51 \nAuch die sechs Stunden Praxis scheinen doch recht kurz. Das Ziel soll \nsein, den Hund so gut kennenzulernen, dass dieser keine Gefahr mehr \nfür die Umwelt darstellt. Hier sind sechs Stunden zu knapp. Auch von \nSeiten des Tierschutzes kommt die Forderungen und es ist klar, die vom \nRegierungsrat vorgeschlagene Dauer ist zu kurz und sollte erhöht wer-\nden. Selbstverständlich ist es dann auch sinnvoll, dass sich die meisten \nHundehalterinnen und Hundehalter so oder so stetig weiterbilden, aber \nhier  geht es ums Obligatorium. Und beim  Obligatorium  geht es eben \ngenau darum, diejenigen abzuholen, die dann nicht freiwillig nachher \nin die Hundekurse gehen, es geht darum, das Mindestwissen zu vermit-\nteln, das es braucht. \nAus diesem Grund haben wir diesen Antrag gestellt, der eben eine Min-\ndestdauer von vier Stunden Theorie und zehn Stunden Praxis vorsieht. \nDas entspricht mehr oder weniger der Regelung vor der Abschaffung \nder Kurse, je nach Hunderasse ist es etwas weniger in der Tendenz.  \nDer  Regierungsrat  ist  grundsätzlich  frei,  die  Kursdauer  festzulegen, \nauch falls dieser Antrag durchkommt, da dieser nur eine Mindestdauer \nvorsieht. So oder so zählen wir auf den Regierungsrat, dass die Kurs-\ndauer angepasst wird, wenn klar wird, dass die Kurse zu kurz sind oder \nsich Beissvorfälle wieder häufen. Hier schätzen wir die Flexibilität des \nneuen Gesetzes, dass der Regierungsrat in diesem Fall reagieren kann. \nWir denken, dass man so oder so die Dauer nach oben korrigieren kann \nbeziehungsweise muss. Beginnen wir doch gleich richtig und setzen ein \nsinnvolles Minimum. Diese zusätzlichen Stunden sind völlig vernach-\nlässigbar  im  Vergleich  zum  Zeitaufwand,  welcher  ein  Hund  generell \nmit sich bringt, nützen aber sehr viel.  \nStimmen Sie deshalb  unserem  Antrag zu  für das Wohl der Tiere, der \nMenschen  und  für  ein  friedliches  Zusammenleben  von  Hund  und \nMensch. Dankeschön.  \n \n", "p": 51}, {"t": "Angie  Romero  (FDP,  Zürich):  Die  FDP  kann  die  Bestrebungen,  die \nStunden der Lektionen gegenüber dem Vorschlag der Regierung zu er-\nhöhen, nicht verstehen. Es gibt überhaupt keinen Grund dafür. Zunächst \nist zu erwähnen, dass dem Stimmvolk für den Fall einer Ablehnung der \nAbschaffung der Hundekurse etwas Anderes versprochen wurde, näm-\nlich eine Vereinfachung  und  vor allem Verkürzung der  Ausbildungs-\nverpflichtung. Es macht aus unserer Sicht Sinn, die anlässlich der Ab-\nstimmung  in  Aussicht  gestellte  Lösung  als  Kompromiss  zu  nehmen. \nSchade,  dass sich  nun  einige  Parteien  nicht  kompromissbereit  zeigen \nund eine Verschärfung des Hundegesetzes anstreben, dies umso mehr, \nals die Kantonstierärztin (Regula Vogel) zusätzliche Lektionen nicht als \nfachlich erforderlich erachtet. Wieso jetzt diverse Parteien besser als die \nKantonstierärztin wissen wollen, was gut ist, erschliesst sich uns nicht.  \nWas gerne verkannt wird, ist, dass es bei diesem Gesetz nicht um den \nTierschutz geht. Zweck dieses Gesetzes ist es, Bissverletzungen zu ver-\nhindern. Dafür sollen die notwendigen Massnahmen ergriffen werden, \nnicht  noch  darüberhinausgehende.  Mit  einer  Erhöhung  der  Zahl  der \nLektionen würde über das Ziel hinausgeschossen. Weshalb wir diesen \nAntrag klar ablehnen.  \nZusammengefasst:  Wir  stimmen  dem  Antrag  der  KJS  zu  und  lehnen \nden Minderheitsantrag ab.  \n \n", "p": 52}, {"t": "René Isler (SVP, Winterthur): Gewisse Parteien sind offensichtlich re-\nsistent gegenüber der Realität. Es war ja ein Kompromiss, man hat den \nStimmbürgern eine moderate Ausbildung versprochen. Die Ausbildung \nist mit Kosten verbunden. Es gibt sehr viele ältere Menschen, aber auch \njüngere Menschen, auch viele am Rande der Existenz, die heute schon \nklagen, dass neben dem neuen Gesetz auch die Hundeabgabesteuer an-\ngehoben  wird.  Ich  finde  es  nicht  redlich,  wenn  man  dem  Stimmvolk \netwas verspricht, dass man zwar eine Ausbildung will – das ist auch der \nWille des Zürcher Stimmvolkes –, aber dass diese in schlankerer Form \ndaherkommt. Wenn ich vom Tierwohl höre, dann dürften wir gar keine \nAusbildungen mehr machen. Weil das, was wir diesem Tier aufzwin-\ngen,  ist  gegen  seine  Natur.  Aber  selbstverständlich  können  wir  diese \nTiere  nicht  frei  herumlaufen  lassen;  die  Gefahr  wäre  zu  gross.  Aber, \nstellen Sie sich vor, eine erweitere Schulung für solche geschwollenen \nHamster,  die  immer  noch  als  Hund  bezeichnet  werden,  die  vor  dem \nMenschen  mehr  Angst  haben als  vor dem  eigenen Wesen, wäre  über \ndas Ziel hinausgeschossen. Ich bitte Sie wirklich eindringlich, auch für \ndie 70 Prozent, die einem schlanken und nachvollziehbaren Hundege-\nsetz  zugestimmt  haben,  den  Minderheitsantrag  abzulehnen  und  dem \nKommissionantrag der KJS zuzustimmen. Herzlichen Dank.  \n \n", "p": 52}, {"t": "Markus Bischoff (AL, Zürich): Ich bin ja ein Veteran der Hundediskus-\nsionen in diesem Rat. Ich war schon ab 2007 bei den Beratungen dieses \nHundegesetzes dabei. Deshalb ist die KJS in meinem Kopf immer noch \ndie «Hundekommission» – das nur als Randbemerkung.  \nFrau  Romero,  ich  bin  schon  sehr  erstaunt  über  ihr  Votum,  wenn  Sie \nsagen, wir müssen auf die Kantonstierärztin hören. Sie wissen es doch \nbesser.  Da  können  wir  ein  Direktional-System  einführen,  dann  be-\nstimmt die Verwaltung, und wir nicken einfach ab, was die Verwaltung \nsagt. Das ist jetzt aber gar nicht der Sinn des Parlamentes, dass wir der \n \n53 \nVerwaltung einfach glauben. Wir bestimmen die Gesetze, und nicht die \nVerwaltung. Es war schon bei der ersten Version des Hundegesetzes so, \ndass es ein Hundegesetz und einen Gegenvorschlag gab. Es gab dann \neine Variantenabstimmung. In dieser Variantenabstimmung wurde ein \nVerbot von Kampfhunden angenommen gegen den vehementen Rat der \nKantonstierärztin, die sagte, das könne man gar nicht kontrollieren, es \ngebe dann immer wieder Nebenzüchtungen; das sind Profis, die diese \nKampfhunde züchten. Aber das Volk hat ganz anders entschieden, es \nhat hochkantig dem Verbot der Kampfhunde zugestimmt. Das ist eben \nauch eine Realität.  \n \n", "p": 53}, {"t": "Rafael Steiner (SP, Winterthur) spricht zum zweiten Mal:  Ich möchte \nnur  noch  kurz  auf  die  Argumentation  eingehen,  welche  uns  vorwirft, \nwir  würden  das  Abstimmungsergebnis  nicht  beachten.  Das  finde  ich \ndoch recht abenteuerlich, insbesondere da diese Argumentation von den \nVerliererinnen  und  Verlierern  der  Abstimmung  kommt.  Das  Einzige, \nworüber wir damals abgestimmt haben, war ein Referendum gegen das \nHundegesetz,  das  Referendum  wurde  von  linker  Seite  ergriffen,  und \nman hat über die Änderung des Hundegesetzes, so wie sie der Kantons-\nrat  damals  beschlossen  hat,  abgestimmt.  Darüber  haben  wir  abge-\nstimmt,  und  das  wurde  verworfen.  Das  heisst,  der  Entscheid  ist  klar, \nman will keine Abschaffung der Hundekurse. Man könnte jetzt dieses \nsehr deutliche Resultat eben auch durchaus dahingehend interpretieren, \ndass  man  eine  Verlängerung  der  Hundekurse  möchte.  Ich  meine,  das \nResultat war wirklich sehr deutlich. Es ist immer schwierig im Nach-\nhinein zu interpretieren, wie eine Abstimmung quasi zu verstehen ist. \nWir gehen davon aus, dass man normalerweise vielleicht auch auf die \nGewinner der Abstimmung hören sollte. Und ich denke, mit unserem \nKompromiss, dass  man etwa den  Status quo erhält, denke  ich,  haben \nwir einen guten Kompromiss gemacht. Es gab durchaus Stimmen, die \nsagten, man müsste das Ganze eigentlich verlängern. Deshalb bitte ich \nSie, dem Antrag zuzustimmen und das Argument mit der Demokratie \nspielt eigentlich in unsere Hände. Dankeschön.  \n \n", "p": 53}, {"t": "Benedikt Hoffmann (SVP, Zürich): Nur noch kurz: Von Rafael Steiner \nmuss ich mir jetzt nicht sagen lassen, dass unter anderem zu einer frei-\nheitlichen  Gesinnung  gehört,  dass  man  niemandem  etwas  aufzwingt, \nwas nicht notwendig ist. Lieber Rafael, man kann die Höhe des Abstim-\nmungsresultates nicht ummünzen in die Länge der Kurse, wie du vorhin \nangedeutet hast. Es ist richtig gesagt worden, dass auch mit dem linken \nAntrag  der  Regierungsrat  frei  ist,  die  Kursstunden  zu  erhöhen.  Aber \nwas ist, wenn er dann zum gegenteiligen Schluss kommt? Dort fehlt es \ndann an der Flexibilität. Hier eben auch wieder das Freiheitliche: Man \nsoll den Leuten nicht das aufzwingen, was nicht unbedingt notwendig \nist. Wir haben es von Kollegin Angie Romero schon gehört. \nNoch  zu  Markus  Bischoff  ein  Wort:  Wenn  wir  auf  Fachleute  hören, \ndann diktieren die  uns nichts. Es wäre aber  irgendwie  ungewöhnlich, \nwenn man sagen würde, wir hören jetzt einfach nicht mehr auf die Fach-\nleute. Wenn wir die Fakten von ihnen anhören, können wir dann immer \nnoch entscheiden,  sogar  faktenfrei  – wie die  Linke es eben tut  – ent-\nscheiden. Wir haben uns jetzt für die andere Seite entschieden. Wir stüt-\nzen uns auf die Ansicht, die eben fundiert ist. Das machen wir in voller \nFreiheit. Wir lassen uns von den Fachleuten nichts diktieren, aber dort, \nwo sie schlüssig argumentieren, weil sie von der Sache etwas verstehen, \ndort sind wir eben auch frei, ihnen zu folgen. Vielen Dank.  \n \n", "p": 54}, {"t": "Ratspräsident  Roman  Schmid:  Ich  stelle  den  Kommissionantrag  dem \nMinderheitsantrag gegenüber.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Zentrale Registrierung \n§ 20  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 54}, {"t": "Ratspräsident Roman Schmid: Damit ist die Vorlage materiell durchbe-\nraten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet etwa in vier Wochen statt. Dann befinden wir auch über römisch \nII der Vorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Martin Hübscher (SVP, Wiesendangen): Der Kanton Zürich ist ein bun-\nter Kanton mit breitem Angebot an Ausgeh- und Einkaufsmöglichkei-\nten – zumindest war dies vor Corona (Covid-19-Pandemie) so. Derzeit \ngelangen immer mehr frustrierte und erzürnte Veranstalter und Organi-\nsatoren an die Öffentlichkeit, weil im  Kanton Zürich die Hürden, um \nVeranstaltungen während Corona zu organisieren, praktisch unmöglich \nzu erfüllen sind. Dabei meinen wir nicht etwa Open Airs oder Oktober-\nfeste  in  vollen  Hallen.  Wir  sprechen  von  einfachen  Märkten  unter \nfreiem Himmel wie regionale «Chilbis» oder Street-Food-Festivals. In \nanderen Kantonen werden solche Veranstaltungen bewilligt, im Kanton \nZürich  laufen die Veranstalter und Organisatoren  gegen geschlossene \nTüren; die Zürcher Oberland Messe «light» oder das Mittelalterspekta-\nkel Winterthur sind zwei  Beispiele  von Veranstaltungen  unter  freiem \nHimmel mit Abstandsregeln, Hygienekonzept und Contact-Tracing, die \nnicht bewilligt wurden respektive die Anforderungen wurden dermas-\nsen hochgeschraubt, dass die Veranstalter kleinbeigeben mussten. Ha-\nben diese Veranstalter den falschen Kanton ausgewählt für ihre Events? \nAm Rande der jüngsten Besetzung des Bundesplatzes (durch Klimaak-\ntivistinnen und Klima-Aktivisten) hat die ganze Schweiz erfahren kön-\nnen,  dass  dort  jede  Woche  ein  Markt  mit  mehr  als  100  Marktfahrern \nstattfindet.  In  Interlaken  fand  vor  einer  Woche  ein  Markt  mit  Street \nFood  statt,  am  gleichen  Wochenende  und  am  selben  Ort  wurde  ein \nschweizerischer Jugend-Sport-Anlass mit vielen Besuchern und Sport-\nlern  veranstaltet.  Im  Kanton  Zürich  sind  solche  Veranstaltungen  un-\ndenkbar. Andererseits sind Glattcenter, Sihlcity und alle weiteren Ein-\nkaufspaläste täglich geöffnet. Ab Oktober wird vor Publikum Fussball \nund Hockey gespielt. Es ist unverständlich, weshalb Einkaufscenter of-\nfen haben dürfen, Märkte unter freiem Himmel aber dasselbe nicht ma-\nchen dürfen. \nEs erstaunt, dass aus der Direktion von Regierungsrätin Jacqueline Fehr \nzu  vernehmen  ist, dass Veranstaltungs-  und Event-Firmen, Unterneh-\nmen im Bereich Veranstaltungstechnik und Ticketing keine Entschädi-\ngung für abgesagte Veranstaltungen im Zeitraum von Februar bis Au-\ngust erhalten. Damit bereitet Frau Fehr bei diesen Unternehmen einen \nKahlschlag  vor.  Gleichzeitig  wurde  bekannt,  dass  zum  Beispiel  das \nZürcher  Filmfestival  Corona-Entschädigungszahlungen  erhält.  Die \nSVP des Kantons Zürich fragt sich, weshalb bereits stark staatlich ge-\nförderte Organisationen auf rasche Unterstützung zählen können, und \ngleichzeitig die ganze Zürcher Eventbranche leer ausgehen muss? \nIm Weiteren werden Gesuche nur zögerlich abgearbeitet. Uns sind zahl-\nreiche Gesuchsteller bekannt, die bereits im Frühjahr Anträge gestellt \nhaben, die bis heute keinen schriftlichen Entscheid erhalten haben und \nim unternehmerischen luftleeren Raum stehen gelassen werden.  \nDie  SVP  fordert  von  Regierungsrätin  Jacqueline  Fehr  ein  Umdenken \nbei der Vergabe der Entschädigungszahlungen und ein schnelleres Han-\ndeln  bei  der  Kommunikation  der  Entscheide.  Weiter  fordert  die  SVP \ndie  zuständigen  Direktionen  auf,  die  Bewilligungspraxis  zu  überden-\nken. Wenn Fussball und Hockeyspiele mit Zuschauern und das Einkau-\nfen im Center möglich sind, müssten doch zum Beispiel auch Märkte \nund Festivals wie in anderen Kantonen möglich sein. Die SVP steht zu \nnötigen  Corona-Schutzmassnahmen,  aber  bitte  mit  Vernunft  und  Au-\ngenmass. \n \n", "p": 56}, {"t": "", "p": 56}, {"t": " \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsident Roman Schmid:  Ich habe Ihnen die traurige Mitteilung \nzu machen, dass der ehemalige Kantonsrat Hanspeter Schneebeli ver-\nstorben ist.  \nHanspeter  Schneebeli  wurde  1979  aus  den  Reihen  der  Stadtzürcher \nFDP  in  den  Kantonsrat  gewählt.  Nach  der  verpassten  Wiederwahl \nrückte er 1986 für beachtliche weitere 20 Jahre in den Kantonsrat nach. \nDas Ziel seines politischen Wirkens war der Erhalt tragfähiger Lösun-\ngen. Gesetzlichen Änderungen, die zu einem grösseren staatlichen Kon-\ntrollaufwand führten, stand er kritisch gegenüber.  \nDer Metallbauunternehmer war unter anderem Mitglied der Kommis-\nsion für Planung und Bau. Ein grosses kantonales Projekt, für welches \ner sich auch als Quartiervertreter im Rat stark einsetzte, war die aktuell \nim Bau befindliche Einhausung der Autobahn in Zürich Schwamendin-\ngen. \nSeine  Verlässlichkeit  und  Ausdauer  machten  Hanspeter  Schneebeli \nzum  geachteten  Ratskollegen.  Die  Kollegialität  auch  ausserhalb  des \nRatsbetriebs war ihm ein grosses Anliegen. Noch im Jahr seines Rück-\ntritts organisierte er für den Gastkanton Zürich das Parlamentarierski-\nrennen. \nAm 22. September 2020 ist Hanspeter Schneebeli im Alter von 78 Jah-\nren verstorben. Wir halten seinen grossen Einsatz für unser Parlament \n \n57 \nin  Ehren  und  sprechen  den  Hinterbliebenen  unser  herzliches  Beileid \naus. \nDie Abdankung findet im engsten Familienkreis statt. \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Thomas Forrer (Grüne, Erlenbach), Tobias Mani (EVP, Wädenswil), \nManuel Sahli (AL, Winterthur) \n–  Sicheres  und  effizientes  Velofahren  dank  Behebung  der  1200 \n", "p": 57}, {"t": "bach), Tobias Mani (EVP, Wädenswil), Felix Hoesch (SP, Zürich), \nManuel Sahli (AL, Winterthur) \n–  Standards für Veloinfrastruktur \nPostulat  Thomas  Schweizer  (Grüne,  Hedingen),  Daniel  Sommer \n(EVP,  Affoltern  am  Albis),  Sonja  Gehrig  (GLP,  Urdorf),  Manuel \nSahli (AL, Winterthur) \n–  Anschubfinanzierung für Tagesschulen \nParlamentarische Initiative Christoph Ziegler (GLP, Elgg), Carmen \nMarty  Fässler  (SP,  Adliswil),  Hanspeter  Hugentobler  (EVP,  Pfäf-\nfikon) \n–  Zugang zu Tagesschulen sicherstellen \nParlamentarische Initiative Raffaela Fehr (FDP, Volketswil), Karin \nFehr Thoma (Grüne, Uster), Claudia Hollenstein (GLP, Stäfa), Ka-\nthrin Wydler (CVP, Wallisellen) \n–  Aufhebung der Anonymität abweichender Meinungen von Mit-\n", "p": 57}, {"t": "Fehr Düsel (SVP, Küsnacht) \n–  Ökologischer Ausgleich im Siedlungsraum  \nParlamentarische Initiative David John Galeuchet (Grüne, Bülach), \nAndreas Hasler (GLP, Illnau-Effretikon), Theres Agosti Monn (SP, \nTurbenthal), Beat Monhart (EVP, Gossau)  \n–  Bahnverkehr  aus  Risikogebieten  gemäss  Quarantäne-Liste  des \n", "p": 57}, {"t": "Kilchberg), Thomas Honegger (Grüne, Greifensee)  \n–  Wohnbaupotential in Kontext mit der verschärften Reifenlärm-\n", "p": 58}, {"t": "Steinmaur) \n–  Bedarf  übrige  Kulturförderung,  Medienmitteilung  Pro  Kultur \n", "p": 58}, {"t": "kon) \n–  Individualbesteuerung jetzt! \nSchriftliche  Anfrage Bettina Balmer (FDP, Zürich), Rosmarie Joss \n(SP, Dietikon) Angie Romero (FDP, Zürich) \n \nSchluss der Sitzung: 17:30 Uhr \n \nZürich, den 28. September 2020 \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am \n26. Oktober 2020. \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n", "p": 58}]