[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n3 \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Klaus Vogel, GLP, Eglisau. \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsident Dieter Kläy: Wird der Vorschlag vermehrt? Das ist nicht \nder  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder  wird  ge-\nheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf 38 \nAbsatz 2 des Geschäftsreglements des  Kantonsrates, Klaus Vogel als \nErsatzmitglied  des  Obergerichts  als  gewählt.  Ich  gratuliere  ihm  zur \nWahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 4}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage geprüft und wir \nhaben keine Änderungen vorgenommen. Besten Dank.  \n \n", "p": 5}, {"t": "Redaktionslesung \n \n", "p": 5}, {"t": "I. Das Sozialhilfegesetz vom 14. Juni 1981 wird wie folgt geändert: \n§ 47c \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Dieter  Kläy:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat auch an dieser Vorlage keine \nÄnderungen vorgenommen.  \n \n", "p": 5}, {"t": "Redaktionslesung \n \n", "p": 5}, {"t": "I. Das Gewaltschutzgesetz vom 19. Juni 2006 wird wie folgt geändert: \n§§ 1–3, 8, 12, 15–18 \nII. Das Einführungsgesetz zum Schweizerischen Zivilgesetzbuch vom 2. \nApril 1911 wird wie folgt geändert: \n§ 42a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Dieter  Kläy:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage geprüft und wir \nhaben keine Änderungen vorgenommen. Besten Dank.  \n \n", "p": 6}, {"t": "Redaktionslesung \n \n", "p": 6}, {"t": "I. Das Einführungsgesetz zum Bundesgesetz über die Familienzulagen \nvom 19. Januar 2009 wird wie folgt geändert:  \n§§ 5, 7a, 7b, 7c, 7d und 7e \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Dieter  Kläy:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt.  \n \n \n \n7 \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen \neinstimmig,  die  in  einer  Vorlage  zusammengefassten  zwei  Postulate \naus dem Jahre 2016 als erledigt abzuschreiben.  \nBeide Vorstösse verfolgen das gleiche Anliegen, nämlich die Frage, wie \nden Heimen vorgelagerte Angebote für Menschen mit einer AHV- oder \nIV-Rente gefördert werden und damit verfrühte Heimeintritte vermie-\nden werden können. Einerseits sind immer mehr betagte Menschen auf \nUnterstützung angewiesen. Andererseits haben sich die Ansprüche auf \nein  selbstbestimmtes  Leben  und  ein  möglichst  langes  selbstständiges \nWohnen erhöht.  \nDie Kommission teilt die Ansicht des Regierungsrates, dass bestimmte \nWohnangebote  nicht  durch  finanzielle  Anreize  auf  kantonaler  Ebene \nprivilegiert werden sollten. Damit wären neue Abgrenzungsprobleme, \nSchwelleneffekte und Fehlanreize verbunden. Die von den Eidgenössi-\nschen  Räten  im  letzten  Frühjahr  verabschiedete  EL-Reform  (Ergän-\nzungsleistungen) bringt ohnehin Verbesserungen für spezielle Wohnan-\ngebote. So wurden die Mietzinsmaxima und der Mietzinszuschlag für \nhindernisfreies Wohnen erhöht. Dadurch können die kantonalen Beihil-\nfen wieder stärker für Betreuungs- und Serviceleistungen, wie zum Bei-\nspiel Notrufsysteme oder den Mahlzeitendienst, genutzt werden. Über-\ndies  hat der Regierungsrat  in  Aussicht  gestellt, die  Höchstansätze  für \nKrankheits- und Behinderungskosten zu überprüfen.  \nDarüber hinaus hat der Regierungsrat mit der im Juni des letzten Jahres \nüberwiesenen Motion Kantonsrats-Nummer 100/2017 den Auftrag er-\nhalten, die Grundsätze der Angebotssteuerung, der Qualität und Finan-\nzierung  von  Betreuungsleistungen  für  behinderte  Menschen  zu  über-\nprüfen, und zwar unabhängig von der Wohnform. \nIn der Detailberatung befasste sich die KSSG unter anderem mit ver-\nschiedenen  Fragen,  die  sich  konkret  aus  der  Praxis  ergeben.  Die  Ab-\nschreibung der beiden Vorstösse war in der Kommission unbestritten. \nNamens der KSSG beantrage ich Ihnen die Abschreibung beider Pos-\ntulate. Besten Dank.  \n \n", "p": 8}, {"t": "Andreas  Daurù  (SP,  Winterthur):  Die  beiden  Postulate  bringen  zwei \nwichtige Problemstellungen aufs Tapet. Nicht zuletzt ist die Ausgangs-\nlage aber gerade in Bezug auf die gesetzlichen Rahmenbedingungen re-\nlativ komplex. Zudem kommen auch noch die unterschiedlich verstan-\ndenen Terminologien bezüglich betreuten Wohnens dazu. In Bezug auf \ndas betreute Wohnen im sogenannten Behindertenbereich zeichnen sich \nhoffentlich, wie bereits vom Präsidenten der Kommission erwähnt, bald \nerste  Lösungen  im  Rahmen  der  Umsetzung  der  Motion  100/2017  für \neine  Subjektfinanzierung  ab.  Was  die  Erhöhung  der  Mietzinsmaxima \nim  Rahmen  der  EL-Reform-Umsetzung  voraussichtlich  ab  2021  be-\ntrifft, ist das zwar erfreulich, wir von der SP sind aber skeptisch, dass \ndies allein reichen wird. Der Kanton – also entweder der Regierungsrat \noder wir als Kantonsrat – ist auf jeden Fall gefordert, beispielsweise in \nBezug  auf  eine  nötige  Anpassung  im  Zusatzleistungsgesetz  bezie-\nhungsweise in der entsprechenden Verordnung in Paragraf 11, also kon-\nkret die Erhöhung der Ansätze für Krankheits- und Behinderungskos-\nten. Spannend ist auf jeden Fall auch die weitere Diskussion in Bezug \nauf eine Motion  im Nationalrat, welche  von der Sozial- und Gesund-\nheitskommission  eingereicht  wurde  und  ebenfalls  eine  Gesetzesände-\nrung dahingehend  fordert, dass die EL die Finanzierung  für betreutes \nWohnen sichert. Es läuft also einiges in die richtige Richtung. Wir müs-\nsen hier aber aufmerksam bleiben, wenn wir tatsächlich auch hier das \nnötige und sinnvolle Prinzip von «ambulant vor stationär» und vor al-\nlem die Selbstbestimmung fördern wollen.  \nWir  sind  an  dieser  Stelle  jedoch  für  die  Abschreibung  des  Postulates \nund danken für die Ausführungen des Regierungsrates.  \n \n", "p": 8}, {"t": "Linda Camenisch (FDP, Wallisellen): In seinem Bericht hat der Regie-\nrungsrat dargelegt, dass Angebote im Bereich des begleiteten und/oder \nbetreuten Wohnens unbestritten sinnvoll sind. Damit können Eintritte \nin stationäre Einrichtungen hinausgezögert oder gar verhindert werden. \nDer Regierungsrat ist bereit, auf kantonaler Ebene Handlungsmöglich-\nkeiten im Bereich der Zusatzleistungen zu prüfen. Für uns sehr wichtig \nist  ebenfalls  die  Erkenntnis,  dass  unter  dem  Begriff  «betreutes  Woh-\nnen» sehr unterschiedliche Wohnformen verstanden werden. Also auch \n \n9 \nbereits die Nutzung eines Notrufdienstes, Spitex-Besuche beziehungs-\nweise bedarfsorientierte Inanspruchnahme von Dienstleistungen gehö-\nren dazu. Der Regierungsrat anerkennt zudem, dass es im Zusammen-\nhang  mit  der  Umsetzung  der  Ergänzungsleistungsreform  des  Bundes \ndie Möglichkeit gibt, diverse noch hängige Fragen zu klären, zum Bei-\nspiel  bei  den  anrechenbaren  Mietzinsmaxima.  Der  Kanton  will  sich \nauch anderweitig auf eidgenössischer Ebene einbringen. Hier steht im \nVordergrund die Aufgabenteilung bei den Ergänzungsleistungen; dies \ninnerhalb des Projektes «Aufgabentrennung zwischen Bund und Kan-\ntonen», welches unter Federführung der Kantonsregierungen bearbeitet \nwird. Mit diesen verschiedenen ausgeführten Handlungsmöglichkeiten \nsind die Anliegen in unserem Postulat aufgenommen worden und wer-\nden auch weiterbehandelt.  \nAus all diesen Gründen sind wir mit der Abschreibung des Postulates \neinverstanden und danken ebenfalls dem Regierungsrat für seinen um-\nfassenden Bericht.  \n \n", "p": 9}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Die  zwei  Postulate  196/2016  und \n404/2016 greifen die Thematik der Angebote auf, die den Heimen vor-\ngelagert sind. Diese Thematik wurde  in der  KSSG besprochen  und  – \nwir haben es schon von verschiedenen Seiten gehört – wir sind uns ei-\nnig.  Zum  formellen  Vorgehen:  Unschön,  dass  zwei  Postulate  in  eine \nVorlage gegossen wurde, Trennen ergibt aber keinen Sinn. Die Lösung: \nDer Regierungsrat streut sich Asche über sein Haupt, gelobt Besserung, \nund die Karawane zieht weiter.  \nDie SVP wird abschreiben.  \n \n", "p": 9}, {"t": "Daniel Häuptli (GLP, Zürich): Das Thema der Postulate wird aufgrund \nder demografischen Entwicklung an Relevanz zunehmen und die For-\nderungen  sind  unbestrittenermassen  sinnvoll,  nämlich  mit  betreutem \nbeziehungsweise  begleitetem  Wohnen  niederschwellige,  bedarfsge-\nrechte und  finanzierbare Wohnformen  für  Menschen zu ermöglichen, \ndie  altersbedingt  oder  aufgrund  einer  Behinderung  auf  Unterstützung \nangewiesen sind. Dies als Alternative zu einem Heimeintritt. Und trotz \ndieser  Ausgangslage, die erwarten  lassen  würde, dass Fortschritte er-\nzielt werden, sind die skizzierten Gestaltungsmöglichkeiten etwas er-\nnüchternd. Das liegt nicht an der Arbeit der Regierung, sondern ist dem \nThema angehaftet. Einerseits ist die Gesetzeslandschaft sehr fragmen-\ntiert und die Angebote an solchen Wohnformen entsprechend sehr he-\nterogen. Andererseits galt es zum Zeitpunkt der Antwort der Regierung, \nEntwicklungen auf Bundesebene abzuwarten, beziehungsweise sind die \nGestaltungsmöglichkeiten  eben  auch  im  Legiferierungsprozess  auf \nBundesebene zu finden. Ich werde darauf verzichten, die Vorstösse in \nBundesbern zu würdigen.  \nWir möchten der Regierung für die Übersicht zu den aktuellen Gestal-\ntungsmöglichkeiten im Bereich des betreuten beziehungsweise beglei-\nteten  Wohnens  danken.  Wir  werden  der  Abschreibung  der  Postulate \nauch zustimmen, aber es versteht sich aufgrund der Relevanz, dass die-\nses Thema uns weiter beschäftigen wird.  \n \n", "p": 10}, {"t": "Silvia Rigoni (Grüne, Zürich): Es ist ja in vielen Lebensbereichen häu-\nfig nicht mehr die Familie, die einspringen kann, wenn man auf Unter-\nstützung, Pflege und Betreuung angewiesen ist. Und wer im Alter viel \nGeld hat, kann sich massgeschneiderte Unterstützung zum Beispiel zu \nHause leisten, kann Angebote des betreuten Wohnens nutzen, zum Bei-\nspiel in eine Altersresidenz ziehen oder auch in ein Heim umziehen. Die \nSelbstbestimmung für Leute mit gutem Portemonnaie im Alter ist hoch \nund die Versorgung ist gut. Wer finanziell nicht auf Rosen gebettet ist, \nden  trifft  leider  eine  andere  Realität:  Wenn  jemand  Unterstützung \nbraucht, reicht die Rente häufig nicht aus. Der Umzug in ein Heim ist \ndann oft die Lösung, und dort sind die Kosten der Ergänzungsleistun-\ngen ja vollständig gedeckt.  \nWie  auch  der  Regierungsrat  anerkennt,  ist  das  eine  eher  unbefriedi-\ngende Lösung. Trotzdem hat der Regierungsrat auf unser Postulat – ich \nrede  jetzt  vom  Geschäft  404/2016  –  etwas  zurückhaltend  reagiert.  Er \nsieht  wenig  Spielraum  beim  Kanton,  sondern  verweist  auf  Bund  und \nGemeinden. Der Bund hat entschieden, die Ansätze für Mietkosten et-\nwas zu erhöhen. Allerdings wird diese kleine Erhöhung gerade im Kan-\nton Zürich von den allgemein hohen Mietkosten wahrscheinlich aufge-\nfressen und erlaubt kaum Spielraum für betreute Wohnformen.  \nDie Regierung ist bereit, die aktuell sehr tiefen Höchstansätze bei den \nKrankheits- und Behinderungskosten zu prüfen und allenfalls anzuhe-\nben. Das ist begrüssenswert und kann die Selbstbestimmung auch für \nMenschen mit kleinerem Portemonnaie etwas zu erhöhen. Ich bitte die \nRegierung, dieses Vorhaben zügig und auch grosszügig anzugehen. Wir \nsind mit der Abschreibung dieses und auch des anderen Postulates ein-\nverstanden.  \n \n", "p": 10}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste ist für Abschrei-\nben dieser beiden Postulate. Ich möchte mich hier beim Regierungsrat \n \n11 \nfür die beiden Studien, die im Rahmen des Postulates durchgeführt wur-\nden, bedanken. Die Hausaufgaben sind somit vorerst einmal gemacht, \nder Handlungsbedarf ist erkannt und es ist zu hoffen, dass jetzt der Re-\ngierungsrat nicht einfach auf den Bund wartet und sagt, die Aufgaben \nseien  Themen  der  Gemeinden,  sondern  dass  der  Kanton  hier  effektiv \nauch  seinen  Anteil  zur  Lösungsfindung  dieser  Problematik  beiträgt. \nDas Thema ist vielfältig und komplex. Ich möchte hier einzig heraus-\ngreifen, dass wir im Kanton Zürich eine im schweizerischen Vergleich \nüberdurchschnittliche  Pflegequote  haben:  Etwa  ein  Drittel  der  Men-\nschen, die heute in einem Pflegeheim leben, sind leicht oder gar nicht \npflegebedürftig, die gehören also gar nicht dorthin. Und das kostet uns \nnicht nur etwa 30 bis 35 Millionen Franken, es ist auch eine Thematik \nder  Würde  und  des  selbstbestimmten  Lebens,  wenn  man  sein  Leben \nnicht in der angestammten Umgebung verbringen kann. Ich denke, hier \nhaben wir ein Grundproblem, nämlich bezahlbares Wohnen im Alter, \nund hier haben wir einiges zu tun. Das ist zum Teil niederschwelliger \nals begleitetes oder betreutes Wohnen. Hier haben wir sicher einen rie-\nsigen Handlungsbedarf. Besten Dank.  \n \n", "p": 11}, {"t": "Regierungsrat Mario Fehr: Herzlichen Dank für die freundliche Auf-\nnahme unseres Berichts. Es ist unbestritten, dass es sowohl aus volks-\nwirtschaftlicher Sicht wie auch aus menschlicher und sozialer Sicht an-\nzustreben ist, dass möglichst viele Menschen möglichst lang selbstbe-\nstimmt wohnen können. Frau Rigoni hat darauf hingewiesen, dass wir \ndie Höchstansätze für Krankheits- und Behinderungskosten in der ZLV \n(Zusatzleistungs-Verordnung)  von  aktuell  4800  Franken  je  Kalender-\njahr  überprüfen.  Das  ist  richtig.  Herr  Daurù  hat  darauf  hingewiesen, \ndass  wir  derzeit  daran  sind,  die  UNO-Behindertenrechts-Konvention \numzusetzen, und dass wir dazu einen Aktionsplan gemacht haben, den \nwir  ebenfalls  umsetzen  wollen.  Frau  Camenisch  hat  zu  Recht  darauf \nhingewiesen, was sich auf eidgenössischer Ebene tut, und Herr Häuptli \nhat  recht,  wenn  er  sagt,  dass  uns  dieses  Thema  noch  lange  weiterbe-\nschäftigen wird. Der Regierungsrat will hier seinen Beitrag leisten, der \nKantonsrat offenbar auch, dafür herzlichen Dank.  \n \n", "p": 11}, {"t": "Ratspräsident Dieter Kläy: Die vorberatende Kommission schlägt die \nAbschreibung  der  Postulate  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. Somit ist das Verfahren beendet. \n", "p": 11}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsident Dieter Kläy: Eintreten auf Volksinitiativen ist obligato-\nrisch.  Wir  führen  zuerst  die  Grundsatzdebatte.  Dann  stimmen  wir  ab \nüber Eintreten auf den Gegenvorschlag als Teil B der Vorlage. Falls Sie \neintreten, behandeln wir den Gegenvorschlag in erster Lesung. Falls Sie \nauf den Gegenvorschlag nicht eintreten, bereinigen wir Teil A der Vor-\nlage.  \n \n", "p": 12}, {"t": "Grundsatzdebatte \n \n", "p": 12}, {"t": "Tobias Mani (EVP, Wädenswil), Präsident der Kommission für Justiz \nund öffentliche Sicherheit (KJS): Bei Polizeimeldungen sind die Natio-\nnalitäten anzugeben. Was für viele oder für alle Zürcherinnen und Zür-\ncher schon immer eine Selbstverständlichkeit war, wurde im November \n2017 plötzlich  infrage  gestellt. Die  Stadt  Zürich beziehungsweise die \nStadtpolizei änderte nämlich ihre Praxis und verzichtete von nun an, die \nNationalitäten  von  Tatverdächtigen  und Opfern  in  ihren Mitteilungen \nzu nennen. Dies hat in weiten Teilen der Bevölkerung zu Unverständnis \nund auch zu einem medialen Wirbel geführt. Gleichzeitig hat es sicher-\nlich den  Bekanntheitsgrad  von Stadtrat Richard Wolff  um einiges er-\nhöht. In der Folge wurde gegen diese Praxisänderung eine Volksinitia-\ntive lanciert und die nötigen Unterschriften konnten erfolgreich gesam-\nmelt werden.  \nNun haben wir zum einen diese Volksinitiative und zum anderen einen \nGegenvorschlag des Regierungsrates. Beide verlangen in der Stossrich-\ntung das Gleiche, dass nämlich die Nationalitäten in den Polizeimittei-\nlungen genannt werden müssen. Dies soll im kantonalen Polizeigesetz \nso verankert werden und dieses gilt ja nicht nur für die Kantonspolizei \n(Kapo), sondern auch für alle Polizeikorps im Kanton Zürich, also auch \nfür die Stadtpolizei der Stadt Zürich.  \n \n13 \nAuch die KJS befürwortet einstimmig eine einheitliche Lösung im Kan-\nton Zürich. Die Stadt Zürich beziehungsweise die Stadtpolizei Zürich \nsoll ihre Praxisänderung wieder rückgängig machen und auf den guten \nPfad  zurückkehren,  den  auch  die  Konferenz  der  Kantonalen  Polizei-\nkommandanten der Schweiz empfiehlt.  \nIch komme nun zu einigen etwas detaillierteren Ausführungen:  \nMit der kantonalen Volksinitiative fordern die Initianten, dass bei Poli-\nzeimeldungen Alter, Geschlecht und Nationalität bekannt gegeben wer-\nden  müssen.  Zusätzlich  soll  auf  Anfrage  auch  ein  Migrationshinter-\ngrund  bekannt  gegeben  werden,  soweit  die  Informationen  verfügbar \nsind. Damit zielt die Volksinitiative auf eine Änderung der nach Auf-\nfassung  der  Initiantinnen  und  Initianten  ungerechtfertigten  Praxis  der \nStadt Zürich beziehungsweise ihrer Stadtpolizei.  \nMit  Beschluss  vom  14.  November  2018  stellte  der  Regierungsrat  die \nGültigkeit  dieser  Volksinitiative  fest  und  beauftragte  gleichzeitig  die \nSicherheitsdirektion, einen Gegenvorschlag auszuarbeiten. In der Folge \npräsentierte der Regierungsrat einen Gegenvorschlag, der vorsieht, dass \nim Kanton Zürich künftig zwar die Staatsangehörigkeit von Täterinnen \nund Tätern, Tatverdächtigen oder Opfern bekannt gibt, nicht aber einen \nallfälligen Migrationshintergrund. Auf die Nennung der Staatsangehö-\nrigkeit kann verzichtet werden, falls Gründe des Persönlichkeitsschut-\nzes dagegensprechen oder die Gefahr besteht, dass die Personen identi-\nfiziert werden können.  Als  Kommissionspräsident  möchte  ich zuhan-\nden  der  Materialien  festhalten:  Es  ist  klar,  dass  dies  natürlich  nur  in \nAusnahmefällen der  Fall sein wird  und dass die Praxis  im Grundsatz \nvorgibt,  dass  die  Nationalitäten  genannt  werden.  Was  auch  klar  ist: \nSchützenswerte  Interessen  von  Gemeinwesen  könnten  höchstens  in \nAusnahmefällen angeführt werden und eine Ausnahme rechtfertigten. \nDie beiden vorliegenden Vorlagen müssten ganz klar auch zu einer Pra-\nxisänderung in der Stadt Zürich führen. Und ideologische Gründe kön-\nnen im vorliegenden Fall schon gar keine Ausnahme rechtfertigen.  \nDie Kommission für Justiz und öffentliche Sicherheit befürwortet den \nGegenvorschlag des Regierungsrates, die Volksinitiative wurde in der \nKommission abgelehnt. Die  Kommission  war sich  mehrheitlich einig \ndarüber, dass es durchaus im öffentlichen Interesse ist, zu erfahren, wel-\nche Staatsbürgerschaft Personen  haben, die in Verdacht stehen, straf-\nrechtlich  in  Erscheinung  getreten  zu  sein.  Sie  beantragt  deshalb  dem \nKantonsrat einstimmig – und alle Fraktionen sind in der KJS vertreten \n–, dem Gegenvorschlag des Regierungsrates zuzustimmen. Damit wird \neine einheitliche Lösung für alle Polizeikorps des Kantons Zürich be-\nfürwortet. \nKritiker der Nennung von Nationalitäten in Polizeimeldungen stimmten \nin der Kommission dem Gegenvorschlag zu, weil die Fraktionsvertreter \naus dem Umfeld der Initianten in der KJS bei einer Annahme des Ge-\ngenvorschlags  ausdrücklich  einen  Rückzug  der  Initiative  in  Aussicht \ngestellt haben. \nIm Namen der einstimmigen Kommission für Justiz und öffentliche Si-\ncherheit  beantrage  ich  dem  Kantonsrat,  der  Vorlage  5543  und  damit \ndem Gegenvorschlag des Regierungsrates zur Volksinitiative zuzustim-\nmen und die Volksinitiative abzulehnen.  \nEs bleibt mir der Sicherheitsdirektion für die transparenten Informatio-\nnen und die gute Zusammenarbeit zu danken.  \nIch  möchte  Ihnen  gleich  anschliessend  auch  die  Haltung  der  EVP-\nFraktion bekannt geben: Wir sind gleicher Meinung wie die KJS. Un-\nserer Meinung nach sollen die Bevölkerung beziehungsweise die Me-\ndien  transparent  informiert  werden.  Die  Medien  können  selber  ent-\nscheiden, welche Informationen sie den Adressatinnen und Adressanten \nihrer Produkte weitergeben möchten. Es macht keinen Sinn, wenn die \nStadtpolizei Zürich und die anderen Polizeikorps, die Kapo, eine unter-\nschiedliche Praxis haben. Die Bekanntgabe der Nationalität entspricht \nnun  mal  einem  allgemeinen  und  damit  auch  einem  Medieninteresse; \ndies  auch  im  Sinne  der  Transparenz  und  des  Öffentlichkeitsprinzips, \ndas gerade auch von linken Kreisen immer wieder hochgehalten wird. \nDie Initiative geht uns zu weit. Nur schon die Definition, wer über einen \nMigrationshintergrund verfügt und wer nicht, ist schwierig. Zudem geht \nes nicht an, Schweizerinnen und Schweizer in zwei Kategorien zu un-\nterteilen, nämlich in solche mit und solche ohne Migrationshintergrund. \nAls EVP begrüssen wir es ausdrücklich, dass es in der vorberatenden \nKommission  zu  einem  vernünftigen  oder  zumindest  zu  einem  Ver-\nnunftsentscheid gekommen ist. Damit meine ich: Der Gegenvorschlag \nist vernünftig, denn ein Abstimmungskampf zu diesem Thema wird mit \nSicherheit nicht erbauend sein und könnte gar der Initiative zum Durch-\nbruch verhelfen. Der Gegenvorschlag macht Sinn, wir unterstützen ihn.  \n \n", "p": 14}, {"t": "Daniel  Wäfler  (SVP,  Gossau):  Transparenz  kommt  vor  einem  ver-\nmeintlichen und sicherlich gutgemeinten Schutz von Minderheiten und \nträgt mehr zu einer nachhaltigen Problemlösung und Akzeptanz der un-\nbescholtenen Mehrheit bei, weil eine Diskussion geführt werden kann \nund  nicht  der  Verdacht  entsteht,  es  werde  irgendetwas  vertuscht  und \nman sei intransparent. Die Bevölkerung kann differenzieren und wartet \nnicht darauf, unbegründet verurteilen zu können, aber sie bevorzugt die \n \n15 \noffene Informationspolitik – gerade, wenn es sich um Polizeimeldun-\ngen handelt. Diese Informationen später sowieso im «Blick» zu erfah-\nren, ist daher nicht zielführend. Und es ist Sache der Polizei, die nötigen \nAngaben zu machen.  \nDie SVP hat mit ihrer Initiative die nötigen Korrekturen im Sinne der \nÖffentlichkeit eingeleitet und damit auch die Grundlage für den guten \nGegenvorschlag der Regierung geschaffen. Mit der Nennung der in Er-\nfahrung zu bringenden Staatsangehörigkeit oder Staatsangehörigkeiten \nist neben Alter und Geschlecht der wesentliche Informationsbedarf ab-\ngedeckt und der Transparenz Genüge getan. Alles Weitere an Informa-\ntionen  zu  Schweizer  Staatsbürgern  mit  Migrationshintergrund  würde \ndie Ressourcen der Polizei unnötig belasten und liesse sich nicht immer \nmit objektiven Fakten belegen. Hier spreche ich als Vertreter der Sach-\nkommission:  Wer  eingebürgert  ist,  ist  Schweizer,  ob  mit  oder  ohne \nMigrationshintergrund.  Hier  eine  Differenzierung  zu  machen,  wäre \nnicht im staatspolitischen Interesse. Hier gilt es den Hebel, wennschon, \nim  Vorfeld  einer  Einbürgerung  anzusetzen.  Wir  haben  noch  andere \nVorstösse, bei denen die Bedeutung, das Gewicht einer Staatsangehö-\nrigkeit, einer  Loyalität zu einem  Staat eher heruntergespielt wird, bei \ndenen man den Eindruck gewinnen könnte, es gebe eine «Staatsange-\nhörigkeit light». Aber gerade dieses Thema zeigt eben, was es bedeutet, \nwenn  man einer Gemeinschaft, einem Staat angehört, was die Folgen \nund die Konsequenzen auch in der Informationspolitik sind. Aber hier \neinen  Schweizer  von  einem  anderen  Schweizer  oder  einer  anderen \nSchweizerin zu unterscheiden, wäre nicht richtig und hätte auch für die \npolizeilichen  Ressourcen  unverhältnismässige  Aufwendungen  zur \nFolge, die nicht im Interesse der Mehrheit der Schweizer Bevölkerung \nsein können. Und wenn es sich wirklich um eine Häufung von Migrati-\nonshintergründen bei Schweizern  handelt, dann  haben wir wieder die \nMedien, die das wie immer als vierte Gewalt in Erfahrung bringen und \neine Diskussion ermöglichen.  \nDoch mit dem Vorschlag der Regierung sind die wesentlichen Bedürf-\nnisse der Öffentlichkeit und der SVP abgedeckt. Daher kann die SVP-\nFraktion dem Gegenvorschlag zustimmen und damit mithelfen oder den \nwesentlichen Anstoss geben, die Transparenz und Informationspolitik \nin unserem Kanton wiederherzustellen. Vielen Dank.  \n \n", "p": 15}, {"t": "Rafael Steiner (SP, Winterthur): Die Volksinitiative der SVP zielt auf \ndie Stadt Zürich und deren Praxis, standardmässig die Nationalität von \nTäterinnen und Tätern und Opfern nicht mehr zu nennen. Es wird in der \nStadt  Zürich  keine  Zensur  betrieben.  Medienschaffende  können  sich \nüber  die  Nationalität  von  einzelnen  Täterinnen  und  Tätern  auch  jetzt \ninformieren. Die Kantonspolizei orientiert sich derzeit an den Richtli-\nnien der Konferenz der kantonalen Polizeikommandanten und teilt die \nNationalität grundsätzlich mit, solange die Tat in die Kriminalstatistik \neinfliesst, welche ebenfalls nach Nationalität aufgeschlüsselt ist.  \nDie  SVP  will  aus  solchen  Statistiken  und  Medienmitteilungen  Profit \nschlagen, indem sie suggeriert, dass Menschen mit Schweizer Pass we-\nniger kriminell sind als die ausländische Bevölkerung. Auf den ersten \nBlick kann man die Statistik so lesen. Dies ist aber klar falsch. Wenn \nman andere Faktoren, wie das Alter, das Geschlecht, die soziale Stel-\nlung  et  cetera,  berücksichtigt,  zeigt  sich  klar,  dass  hier  kein  Konnex \nfeststellbar ist. Entsprechend ist es mässig sinnvoll, bei Polizeimeldun-\ngen  die  Nationalität  anzugeben.  Die  Entscheidung  des  Stadtrates  von \nZürich, es nicht mehr zu tun, angeregt durch ein SP-GLP-Postulat, ist \nsinnvoll. Es geht hier keinesfalls darum, irgendetwas zu vertuschen. Es \ngeht  darum,  dass  mit  der  Nationalitätennennung  ein  falscher  Konnex \nund Zusammenhang zwischen Kriminalität und Nationalität geschaffen \nwird. Bei Geschlecht und Alter gibt es einen grösseren Zusammenhang, \nes stellt sich allerdings auch dort die Frage, wie wichtig diese Informa-\ntionen sind.  \nDie SP-Fraktion lehnt die SVP-Initiative ab. Der Regierungsrat hat ei-\nnen Gegenvorschlag präsentiert, welcher in eine ähnliche Richtung geht \nwie  die  Initiative,  aber  mit  einigen  Unterschieden.  Im  Gegensatz  zur \nInitiative  soll  die  Polizei  zwar  die  Nationalitäten  nennen,  aber  nicht \nnoch  weitere  Nationalitäten  und  einen  sogenannten  Migrationshinter-\ngrund. Damit geht die Initiative auch weiter als die bisherige Praxis der \nKantonspolizei.  Dass  dies  in  der  Initiative  gefordert  wird,  zeigt  viel \nvom Menschenbild der Initiantinnen und Initianten. Offenbar gibt es in \nderen  Köpfen  zwei  verschiedene  Arten  von  Schweizerinnen  und \nSchweizern: richtige und solche, die noch irgendeine Verbindung zum \nbösen  Ausland  haben.  Was  ein  Migrationshintergrund  ist,  ist  offen: \nSind eingebürgerte Schweizerinnen und Schweizer das nicht wirklich, \nobwohl sie  nach dem Staatskundetest vermutlich besser über  unseren \nStaat Bescheid wissen als manche andere Person mit Schweizer Pass? \nIst  eine  Grossmutter  aus  Spanien  schon  ein  Migrationshintergrund? \nMuss  der  Lebenslauf  bis  1291  lediglich  aus  Urnern,  Schwyzern  und \nUnterwaldnern  bestehen?  Die  Nennung  solchen  Migrationshinter-\ngrunds und anderer Staatsbürgerschaft ist auch praktisch nicht einfach \nfür die Polizei: Man  müsste bei jeder Medienmitteilung  Abklärungen \ntreffen, ob noch weitere Pässe vorhanden sind, und deren Stammbaum \nanalysieren. Dies scheint wenig praktikabel oder gar unmöglich. \n \n17 \nDes Weiteren beinhaltet der Gegenvorschlag eine Interessenabwägung. \nBei  Verkehrskontrollen  beispielsweise  wäre  der  Aufwand  kaum  ver-\ntretbar, jedes Mal die Nationalität anzugeben. Mit der Initiative müsste \nman das aber. Das kann kaum das Anliegen der Initianten und des Ini-\ntiativkomitees sein. Damit hätte die Initiative auch eine Anpassung der \nPraxis der Kapo zur Folge.  \nEine Minderheit der SP-Fraktion wird dem Gegenvorschlag  nicht zu-\nstimmen, weil er ein Zeichen in die falsche Richtung sendet. Eine deut-\nliche Mehrheit der SP-Fraktion stimmt hingegen dem Gegenvorschlag \nzu; dies nicht aus politischer Überzeugung oder weil wir grundsätzlich \nanderer Meinung wären als unsere Kolleginnen und Kollegen aus der \nStadt  Zürich  oder  der  Fraktionsminderheit.  Es  ist  aber  von  grosser \nWichtigkeit, dass die schädliche SVP-Initiative  nicht Gesetz wird. Es \nwäre das erste Mal, dass wir hier nach «richtigen» und nach SVP-Logik \n«falschen»  Schweizerinnen  und  Schweizern  unterscheiden.  Dies  darf \nnicht  passieren.  Der  Gegenvorschlag  beinhaltet  diesen  Paragrafen \nnicht. Damit gibt es zwei Varianten: Wir stimmen dem Gegenvorschlag \nzu oder wir lehnen diesen ab und die Initiative kommt vors Volk. Eine \nVolksabstimmung  bedeutet  für  die  Parteien  einen  hohen  personellen \nund finanziellen Aufwand, durch den Rückzug der Initiative kann da-\nrauf verzichtet werden. Verstehen Sie mich nicht falsch, weder die SP \nnoch  ich  persönlich  scheuen  sich  vor  Abstimmungskämpfen.  Auch \ndiese  Abstimmung  liesse  sich  gewinnen,  die  SVP-Initiative  ist  doch \nsehr extrem. Aber wir  müssen auch ehrlich sein: Wir  müssen  uns die \nKämpfe aussuchen. Ob wie nun mit dem Gegenvorschlag die Stadtpo-\nlizei die Nationalitäten von Straftäterinnen und Straftätern nennt oder \nnicht,  ist  zwar  möglicherweise  medial  eine  aufregende  Frage,  einen \ngrossen Einfluss auf das Leben der Menschen in unserem Kanton hat \nsie aber nicht. Die Kantonspolizei nennt die Nationalitäten bereits, und \nauch sie ist in der Stadt Zürich für die schweren Delikte zuständig. Dazu \nkönnen die Medien ja, wie gesagt, bereits heute die Nationalität abfra-\ngen, und dies wird auch gemacht. Es gibt im Schnitt mehrere Anfragen \npro Medienmitteilung der Stadtpolizei. Entsprechend liegt es letztlich \nin der Hand der Medienschaffenden, was sie mit dieser Information ma-\nchen,  denn  wenn  sie  sie  wollen,  haben  Sie  die  Information.  Deshalb \nkurz noch mein Appell: Sehr geehrte Medienschaffende, Sie haben hier \neine Verantwortung. Überlegen Sie sich, welche Informationen wirk-\nlich notwendig sind und ob beispielsweise die Angabe der Nationalität \nbei Delikten ohne Zusammenhang mit dieser Nationalität wirklich not-\nwendig ist.  \nDie SP setzt sich mit Vehemenz für die Rechte aller Menschen in die-\nsem Kanton, auch für Ausländerinnen und Ausländer ein. Und wir füh-\nren auch gern Abstimmungskämpfe durch, sei es mit Referenden oder \neigenen Vorlagen, wenn der Sieg einen konkreten Nutzen hat. Dieser \nhier ist aber für die Mehrheit der Fraktion schlicht zu klein. Aus diesem \nGrund verhelfen wir dem Gegenvorschlag zu einer Mehrheit. Ich emp-\nfehle Ihnen, es uns gleichzutun.  \n \n", "p": 18}, {"t": "Angie Romero (FDP, Zürich): Die Bekanntgabe eines allfälligen Mig-\nrationshintergrundes  in  Polizeimeldungen,  wie  es  die  vorliegende \nVolksinitiative verlangt, geht der FDP zu weit. Personen mit Schweizer \nPass sind Schweizerinnen und Schweizer, egal, woher sie stammen. Für \ndie  Einführung  unterschiedlicher  Kategorien  von  Schweizer  Bürgern \nkann sich die FDP nicht erwärmen. Aus diesem Grund lehnen wir die \nVolksinitiative ab.  \nDem  Gegenvorschlag  hingegen  werden  wir  zustimmen.  In  der  Kom-\nmission wurde er, wie bereits erwähnt, einstimmig angenommen. Ge-\nmäss Gegenvorschlag soll bei Polizeimeldungen die Staatsangehörig-\nkeit,  nicht  jedoch  der  Migrationshintergrund,  direkt  bekannt  gegeben \nwerden. Damit wird nichts Neues eingeführt, sondern lediglich die heu-\ntige, seit Jahren bestehende und bewährte Praxis der Kantonspolizei Zü-\nrich im Polizeigesetz festgeschrieben, eine Praxis, die den Empfehlun-\ngen der Konferenz der kantonalen Polizeikommandanten der Schweiz \nentspricht und von zahlreichen weiteren Schweizer Polizeikorps gelebt \nwird. Ob es einem persönlich gefällt oder nicht, es besteht ein öffentli-\nches Interesse daran, die Nationalität von Tatverdächtigen und Opfern \nzu erfahren. Die Bevölkerung hat einen Anspruch darauf, bei gewissen \nStraftaten möglichst transparent informiert zu werden, und sie möchte \ndas  auch.  Nicht  umsonst  wurde  im  Kanton  Solothurn  eine  ähnliche \nVolksinitiative wie die  vorliegende  mit rund 70 Prozent Zustimmung \nangenommen. Und nicht umsonst gehen bei der Stadtpolizei Zürich, die \nbekanntlich Nationalitäten nicht automatisch bekannt gibt, bei Polizei-\nmeldungen oft zig entsprechende Nachfragen ein. Durch ihre Praxis hat \ndie Stadtpolizei Zürich nur eines bewirkt: Mehraufwand. Es empfiehlt \nsich deshalb nicht, sie als Vorbild zu nehmen. Was aber Sinn macht, ist \neine  einheitliche  Handhabung  auf  Kantonsebene,  insbesondere,  weil \nStadt- und Kantonspolizei immer wieder zusammenarbeiten.  \nAuch wenn dies gerne vorgebracht wird, ist in der Nennung der Staats-\nangehörigkeit  nichts  Diskriminierendes  zu  sehen.  Vielmehr  kann  es \ndazu beitragen, Vorurteilen gegenüber bestimmten Bevölkerungsgrup-\npen  vorzubeugen  und  Spekulationen  zu  verhindern.  Nicht  vergessen \n \n19 \nwerden darf nämlich, dass eine Mitteilung auch dann erfolgt, wenn der \nTatverdächtige Schweizer ist. Ausserdem handelt es sich bei der Nati-\nonalität nur um eine Information von mehreren – und um eine Tatsache. \nSelbstverständlich wären auch andere Faktoren, wie familiärer Hinter-\ngrund  und  finanzielle Verhältnisse, von Interesse, doch stehen solche \nzum  Zeitpunkt  einer  Polizeimeldung  meist  noch  gar  nicht  zur  Verfü-\ngung. Solche Hintergrundinformationen kommen erst später im Laufe \nder Untersuchung ans Licht und sind dann den Medien zu entnehmen. \nHingegen  können  Alter,  Geschlecht  und  eben  Staatsangehörigkeit \nschnell der ID (Identitätsausweis) oder dem Pass entnommen werden. \nDas ist der Grund, weshalb diese Fakten und nicht weitere in die Poli-\nzeimeldungen einfliessen. \nMessen Sie der Angabe der Nationalität bitte nicht mehr Gewicht bei, \nals sie hat, und stimmen Sie dem Gegenvorschlag zu.  \n \n", "p": 19}, {"t": "Simon Schlauri (GLP, Zürich): Wir haben es gehört, die SVP oder das \nInitiativkomitee will, dass in Polizeimeldungen kantonsweit die Natio-\nnalität von Tatverdächtigen und Opfern genannt wird. Zudem soll auch \nein  allfälliger  Migrationshintergrund  genannt  werden.  Wie  wir  aber \nauch vom Vertreter der SVP, Daniel Wäfler, gehört haben, hat die Ini-\ntiative eben doch erhebliche Mängel. Wo wollen Sie zum Beispiel bei \ndiesem Migrationshintergrund die Grenze ziehen? Was wären das für \nLeute? Leute, die vor 300 Jahren gekommen sind? Leute, die vor – ich \nweiss nicht – 1400 Jahren, wie meine Familie aus Irland, in die Schweiz \neingewandert sind? Wäre das vielleicht vor einer Generation oder vor \nzwei  Generationen?  Die  Initiative  ist  da  völlig  offen,  unklar.  Dieses \nKriterium  des  Migrationshintergrunds,  das  im  Übrigen  in  einer  sehr \nleicht  erkennbaren  Absicht  eingefügt  wurde,  nämlich,  das  Schweizer \nVolk zu spalten, dieses Kriterium ist falsch, es muss weg. Uns Grünli-\nberale  stört  zudem,  dass  es  in  dieser  Initiative  keine  Interessenabwä-\ngung geben soll zwischen den verfassungsmässigen Rechten der Ver-\ndächtigen und Opfer einerseits und dem «Gwunder» der SVP und der \nInitianten andererseits. Es gibt Situationen, in denen eine Polizeimel-\ndung eben eine Prangerwirkung hat. Wenn in einer kleinen Gemeinde \nzum Beispiel ein Mann aus Liechtenstein als Tatverdächtiger genannt \nwird und dort nur ein Einzelner aus Lichtenstein wohnt, dann ist es na-\nheliegend, dass es diese Person war, entsprechend wird er dann unter \nDruck geraten. Man will das nicht, es gibt immerhin eine Unschulds-\nvermutung in der Schweiz. Die Presse schreibt das zwar, aber wenn es \ndann kommt, sehen es die Leute vielleicht ja doch anders. Und wenn \nman sich überlegt, dass die Initiative vor allem auch die Nationalität der \nOpfer  nennen  will,  sehen  wir,  dass  das  überhaupt  nicht  funktioniert. \nHier muss es im Zweifelsfall eine Interessenabwägung geben einerseits \nzwischen den verfassungsmässigen Rechten der Betroffenen und ande-\nrerseits der Öffentlichkeit. \nSie sehen, die Initiative hat mindestens zwei Fehler: Sie will einen Keil \nins  Schweizer  Volk  treiben  und  sie  verletzt  die  verfassungsmässigen \nRechte der Täter und vor allem auch der Opfer. Deshalb lehnt die GLP-\nFraktion die Initiative einstimmig ab.  \nUmgekehrt sehen wir  von der GLP allerdings auch, dass die aktuelle \nRegelung in der Stadt Zürich nicht besonders viel bringt. Die Presse hat \nschon heute die Möglichkeit, die Nationalität der beteiligten Personen \nbei der Polizei zu erfragen, und das tut sie auch mit einiger Regelmäs-\nsigkeit.  Die  Nationalität  steht  am  Ende  also  doch  in  der  Zeitung.  Im \nErgebnis handelt es sich bei der aktuell angewendeten Regel also  um \neine administrative Extraschlaufe, wenn man so will, und auf diese kön-\nnen wir eigentlich verzichten, auch wenn es im Kontext dieser Initiative \nunschön ist.  \nDer  Gegenvorschlag  hat  demgegenüber  entscheidende  Vorteile:  Er \nsieht die genannte Interessenabwägung vor, die aus Gründen der Ver-\nfassungsmässigkeit nötig ist, und er verzichtet auf dieses absurde Kri-\nterium des Migrationshintergrunds. Die GLP hat deshalb beschlossen, \nden Gegenvorschlag des Regierungsrates im Sinne des in der Kommis-\nsion  gefundenen  Kompromisses  zu  unterstützen.  Allerdings  gibt  es \nauch in unserer Fraktion eine Minderheit, die diesen Kompromiss nicht \nmittragen kann. Deren Argumente finde ich achtenswert. Es geht ihnen \nim  Wesentlichen  darum,  dass  die  Information  über  die  Nationalität \nhauptsächlich  für  Stimmungsmache  von  rechts  genutzt  wird,  und  da-\nrum, dass die wahren Gründe für Kriminalität eben doch nicht in der \nNationalität liegen. Sie liegen vielmehr in der sozialen Schichtung un-\nserer Gesellschaft. Oder anders gesagt: Eine Person, die am Rande un-\nserer  Gesellschaft  steht,  wird  erfahrungsgemäss  eher  kriminell.  Das \nsind die Dinge, über die wir in der Politik sprechen sollten. Wenn Sie \nauf der Nationalität herumreiten, erwischen Sie die Falschen.  \nMich persönlich als Vertreter der Stadt Zürich stört an der Initiative so-\ndann,  dass  man  sich  von  rechts  mal  wieder  in  die  Belange  der  Stadt \neinmischen will. Was muss es Sie in Elgg – sorry, Christoph Ziegler – \ninteressieren, welche Nationalität ein Tatverdächtiger in der Stadt Zü-\nrich hat?  \nAber eben, Politik lebt von Kompromissen. Wir haben in der Kommis-\nsion einen Kompromiss gefunden, den wir dort einstimmig unterstützt \nhaben.  Eine  deutliche  Fraktionsmehrheit  der  Grünliberalen  wird  dem \n \n21 \nGegenvorschlag gemäss diesem Kompromiss zustimmen und nur eine \nMinderheit  lehnt auch den Gegenvorschlag ab. Wir Grünliberalen er-\nwarten  im Gegenzug, dass nun auch die SVP am  in der Kommission \neinstimmig  gefundenen  Kompromiss  festhalten  wird  und  diesen  Ge-\ngenvorschlag unterstützt. Wir sind froh, dass das so angekündigt wurde.  \n \n", "p": 21}, {"t": "Renate  Dürr  (Grüne,  Winterthur):  Die  Grüne  Fraktion  ist  von  der \nVolksinitiative überhaupt nicht und vom Gegenvorschlag mässig ange-\ntan. Warum wir der Volksinitiative ablehnend  gegenüberstehen, kann \nich Ihnen in einer kurzen Erklärung aufzeigen:  \nDie  Volksinitiative  verlangt,  dass  nebst  der  Nationalität  eines  Täters  \noder einer Täterin oder eines Opfers auf Anfrage auch der Migrations-\nhintergrund angegeben werden soll. Jedoch haben die Initiantinnen und \nInitianten  den  Begriff  «Migrationshintergrund»  nicht  erläutert.  Wie \nweit  zurück  soll  der  Migrationshintergrund  eruiert  werden?  Wie  viel \nAufwand soll betrieben werden, um herauszufinden, mit welchem Mig-\nrationshintergrund  eine  Person  behaftet  ist?  Wer  die  Begründung  im \nInitiativtext gelesen hat, weiss, dass es den Initiantinnen und Initianten \nvor allem darum geht, Menschen mit bestimmter ethnischer Herkunft \nan den Pranger zu stellen. Mindestens ich interpretiere das so, wenn in \nder Begründung steht, ich zitiere: «Die Statistik belegen, dass bei Straf-\ntaten Täter aus bestimmten Ländern überproportional vertreten sind.» \nDer Gegenvorschlag des Regierungsrates entspricht eigentlich dem Sta-\ntus quo, wie die Kantonspolizei bereits heute mit der Nennung von Na-\ntionalitäten umgeht. Früher gab die Kapo die Nationalität nur auf An-\nfrage der Medien bekannt. Dies führte zu einem Mehraufwand, da nach \nder offiziellen Medienmitteilung der Fall nochmal hervorgeholt werden \nmusste, damit auf Anfrage auch noch die Nationalität bekannt gegeben \nwerden konnte. In der Zwischenzeit hat die Kapo das Verfahren ange-\npasst und gibt bereits von Beginn weg die Nationalität der Delinquen-\ntinnen und Delinquenten bekannt. Auch die Stadtpolizei Winterthur ar-\nbeitet bereits heute mit diesem Verfahren. Es hat sich grundsätzlich be-\nwährt, die Medien brauchen nicht nachzufragen und die Bevölkerung \nist  von  Beginn  weg  entsprechend  informiert.  Die  Anpassung  gemäss \nGegenvorschlag betrifft vor allem die Stadtpolizei Zürich, die neu die \nNationalität standardmässig bekannt geben soll. \nIn der Kommission hat uns die SVP die Zusage gemacht, dass die Ini-\ntiative  zurückgezogen  wird,  sofern  der  Gegenvorschlag  des  Regie-\nrungsrates  eine  Mehrheit  erlangt.  Aufgrund  dieser  Aussage  hat  die \nKommission dem Gegenvorschlag einstimmig zugestimmt.  \nDie  Grüne  Fraktion  wird  dem  Gegenvorschlag  mehrheitlich  zustim-\nmen. Aber seien Sie versichert, wir werden sehr genau im Auge behal-\nten, ob die bürgerliche Seite Wort hält und die Initiative tatsächlich zu-\nrückzieht. Falls dem nicht so sein sollte, behalten wir uns vor, unausge-\nsprochen und ohne Vorwarnung ebenfalls eine ablehnende Haltung so-\nwohl gegen die Initiative als auch den Gegenvorschlag einzunehmen.  \nIch  bitte  Sie,  zeigen  Sie  Menschlichkeit,  stimmen  Sie  dem  kleineren \nÜbel, nämlich dem Gegenvorschlag, zu. Die Bitte richtet sich aber noch \nviel mehr an das Initiativkomitee: Ziehen Sie die Initiative zurück. Be-\nweisen  Sie,  dass  Sie  keine  Hetzjagd  gegen  ethnische  Völkergruppen \nplanen. \n \n", "p": 22}, {"t": "Josef Widler (CVP, Zürich): Die CVP wird dem Gegenvorschlag zu-\nstimmen; nicht etwa, weil wir der Meinung sind, dass es sich hier um \neine ganz wichtige Gesetzesänderung handelt. Wir verorten dieses Ge-\nsetz in die Kategorie «Klimapflege», denn die Informationen, um die es \nhier geht, sind in der Rubrik «Unfälle und Verbrechen» zu finden, also \neiner Rubrik, in der es darum geht, die eigene Neugier zu befriedigen. \nDer Gegenvorschlag ist eine Schadensbegrenzung. Es besteht tatsäch-\nlich das Recht auf eine Information, das ist so, der Bürger hat das Recht, \ndazu zu kommen.  Aber warum wird dieses Recht  hier jetzt eingefor-\ndert?  Es  wird  eingefordert,  um  die  Vorurteile  entweder  zu  entkräften \noder sie zu bestätigen. Die Information hat keinen Einfluss auf irgend-\neine  Entscheidung.  Sie  ist  reine  Stimmungsmache  und  verschlechtert \ndas Klima in unserem Staat. Es ist so, ohne Gegenvorschlag sind wir \nüberzeugt, dass die neugierigen Leser von «Unfälle und Verbrechen» \ndiese Initiative durchwinken könnten, und das wäre schlecht.  \nDeshalb fordere ich Sie auf, stimmen Sie dem Gegenvorschlag zu und \nlehnen Sie die Initiative ab.  \n \n", "p": 22}, {"t": "Laura  Huonker  (AL,  Zürich):  In  der  Kommission  zeichnete  sich  die \nMöglichkeit  ab,  dass  die  SVP  ihre  Initiative  zurückziehen  wird,  falls \nder Kantonsrat die Nennung der Nationalität von Straftätern befürwor-\ntet. Insbesondere wäre damit die Möglichkeit aus der Zürcher Welt ge-\nschaffen, dass das SVP-Anliegen der Nennung des sogenannten «Mig-\nrationshintergrunds» – in Anführungszeichen – zum Zwang in der Po-\nlizeiberichterstattung  wird.  Wir  haben  alle  einen  Migrationshinter-\ngrund. Schon die Helvetia und die Alemannen waren Einwanderer ins \nhiesige Territorium, auch die Familie Blocher (Anspielung auf Altbun-\ndesrat  Christoph  Blocher)  hat  einen  Migrationshintergrund  und  die \nBinnenmigration von der Inner- oder Ostschweiz nach Zürich wird auch \n \n23 \nkeinem  Straftäter  angekreidet.  Wir  halten  die  vom  ehemaligen  AL-\nPolizeivorsteher  Richard  Wolff  eingeführte  Informationspolitik  der \nStadtzürcher Polizei für gut begründet und verteidigungswert. Die Nen-\nnung  der  Nationalität  ist  kein  relevanter  Faktor  in  Polizeimeldungen. \nZur Frage solcher Nennungen hat sich bekanntlich auch der Schweizer \nPresserat  Gedanken  gemacht  und  Richtlinien  dazu  erlassen.  Seine \nRichtlinie 8.2 forderte in der Fassung von 2010 dazu auf, bei Berichten \nüber Straftaten Angaben über ethische Zugehörigkeit, Religion, sexu-\nelle Orientierung, Krankheiten, körperliche oder geistige Behinderung \nnur dann zu nennen, sofern sie für das Verständnis notwendig sind. Von \nder Nennung der Nationalität sei  grundsätzlich abzusehen, wenn dies \nbei Delikten von Schweizer Bürgern ebenfalls unterlassen werde. Die \nStadt Zürich  lebt diesen Argumenten  mit  ihren Regelungen seit 2017 \nnach,  während  der  Presserat  ebenfalls  2017  seine  Richtlinie  8.2  wie \nfolgt änderte, es heisst dort nun, und zwar allgemein und nicht nur in \nBezug auf Straftäter, Zitat: «Die Nennung der ethnischen oder nationa-\nlen Zugehörigkeit, der Herkunft, der Religion, der sexuellen Orientie-\nrung  und/oder  der  Hautfarbe  kann  diskriminierend  wirken,  insbeson-\ndere, wenn sie negative Werturteile verallgemeinert und damit Vorur-\nteile gegenüber Minderheiten verstärkt. Journalistinnen und Journalis-\nten wägen deshalb den Informationswert gegen die Gefahr einer Dis-\nkriminierung  ab  und  wahren  die  Verhältnismässigkeit.»  Dies  sind  im \nGrunde genommen die Fragen, um die es geht, und nicht erst seit heute. \nVor 20 Jahren nannte man die Nationalität bei Tätern in Medienmittei-\nlungen  noch  nicht,  Stadtzürcher  AL-Polizeivorsteher  Richard  Wolff \nkehrte somit 2017 eigentlich zu einer altbewährten Praxis zurück: Alter \nund Geschlecht werden automatisch genannt, die Nationalität hingegen \nnur auf  Anfrage. Er betonte damals  in seiner  Begründung,  ich zitiere \naus  einem  Bericht  vom  7.  November  2017  in  der  «Limmattaler  Zei-\ntung» – Zitat –, «dass die höhere Kriminalitätsrate nicht auf ethnische \nEigenschaften zurückzuführen sei, sondern andere Ursachen habe, wie \netwa die soziale oder wirtschaftliche Situation oder die Biografie des \nTäters. Der aufgrund der Kurskorrektur absehbare Vorwurf der Intrans-\nparenz sei daher falsch, zumal die Polizei ja die Nationalität von Tat-\nverdächtigen  auf  Anfrage  weiterhin  nenne.»  Die  Erwägungen  des \nSchweizer Presserates und von Richard Wolff zeigen, dass das Problem \nvielschichtig ist. Man könnte sich ja beispielsweise weiter fragen, wa-\nrum die Nationalität genannt werden soll, nicht aber das steuerbare Ein-\nkommen oder die Frage der Sockenfarbe oder die Automarke. Die Dis-\nkussion, die wir hier führen, steht in einem grösseren Zusammenhang. \nDas Schüren von Vorurteilen irgendwelcher Art ist eine grosse Gefahr \nfür die Demokratie. Eben deshalb gibt es den Rassismusverbots-Para-\ngrafen und deshalb ist es ganz wichtig, dass auch das angestrebte Ver-\nbot der diskriminierenden Darstellung von sexuellen Minderheiten Ge-\nsetz wird (Volksabstimmung am 9. Februar 2020).  \nZuletzt noch an die Adresse der SVP: Es wäre gut, wenn ihr, wie ange-\nkündigt, noch vor der Schlussabstimmung eine Aussage dazu machen \nkönntet, ob die Initiative  nun  zurückgezogen wird oder nicht. So wie \nsich die Situation heute präsentiert, wird die Alternative Liste die Initi-\native sowie den Gegenvorschlag ablehnen. Kantonales Gesetz geht über \nGemeindekompetenz. Sowohl die SVP-Initiative wie der regierungsrät-\nliche Gegenvorschlag würden die  fortschrittliche, differenzierte, Vor-\nurteile  nicht  bestärkende  Haltung  der  Stadt  Zürich  und  die  entspre-\nchende Informationspolitik der Zürcher Polizei zunichtemachen. Bes-\nten Dank. \n \n", "p": 24}, {"t": "Valentin Landmann (SVP, Zürich): Es stellen sich bei diesen Vorstös-\nsen beziehungsweise auch der Initiative prinzipielle Fragen, die in den \nbisherigen  Voten  zum  Teil  auch  schon  zum  Tragen  gekommen  sind. \nWir haben einerseits den Schutz der Persönlichkeit einer vielleicht ver-\nhafteten beschuldigten Person, die meistens in der Presse auch genannt \nwird, bevor ein Urteil ergangen ist. Wir haben das also schon in einer \nPhase, in der die Unschuldsvermutung prinzipiell noch gilt. Schutz der \nPersönlichkeit ist die eine Seite, aber auf der anderen Seite haben wir \nden Schutz der Freiheit der Presse, die ihre Regeln hat für den Umgang \nmit dem Persönlichkeitsschutz einer verdächtigten Person und die Ach-\ntung vor der Mündigkeit der Empfängerin oder des Empfängers einer \nInformation und auch der Leserin oder eines Lesers einer Information. \nEs  wird  gesagt,  die  Nennung  der  Staatsbürgerschaft  könne  nur  dem \nVerhetzen und dem Aufhetzen dienen. Das supponiert, dass eine unver-\nhältnismässige Zahl von Ausländern Delikte begehen. Das ist gar nicht \ngesagt, in manchen Gebieten gibt es vielleicht einen Überhang, in an-\nderen nicht. Ich bin der Meinung, dass die Leserin und der Leser, die \nEmpfänger der Information so mündig sind, sich nicht dadurch zu ei-\nnem Rassenhass aufbringen zu lassen. Ich bin der Meinung, dass diese \nInformation erfolgen darf und soll. Und ich hoffe, dass die Auslegung \ndes Gegenvorschlags auch so ist, dass man Doppelbürgerschaften nen-\nnen kann. Denn der Migrationshintergrund hat eine gewisse Bedeutung; \nnatürlich nicht, wenn die Vorfahren einer Person mit den Hugenotten \nvor ein paar hundert Jahren ins Land gekommen sind. Und es gibt keine \nzwei  Arten  Schweizer,  das  müssen  wir  auch  sehen.  Schweizer  ist \nSchweizer. Andererseits: Wenn Doppelbürgerschaften genannt werden, \n \n25 \ndann wird den Anliegen der Initiative bereits zum Teil Rechnung getra-\ngen, denn dann tritt zutage, wo Verbindungen zu einer anderen Migra-\ntionssphäre, einer anderen  Landessphäre bestehen. In der Presse wird \nMigrationshintergrund dann diskutiert, wenn er relevant ist. Die Presse \nist auch nicht blöd. Aber zum Beispiel bei einer Schiesserei in Zürich-\nNord, wo jemand den Tod einer Person mit einem Schuss verursachte, \nder zwar Schweizer ist, selber aber die UÇK-Zeichen (Befreiungsarmee \ndes Kosovo) trägt, und dies bei einer Auseinandersetzung zwischen bal-\nkanischen Gruppierungen, da stellt sich für die Presse die Frage, ob die \nEinbürgerung zu Recht erfolgt war, weil die Person bereits bei der Ein-\nbürgerung vorbestraft war. Also aus Achtung vor den Regeln der Presse \nsollten wir die Nennung der Person mit der Nennung der Bürgerschaft \nverbinden,  mindestens  im  Sinne  des  Migrationshintergrundes  sollte \nauch Doppelbürgerschaft genannt werden. Ich nehme an, dass das nach \ndem Vorschlag des Regierungsrates  möglich  ist, dazu kann  vielleicht \nspäter Herr Minister Mario  Fehr sprechen  (Heiterkeit). Ich weiss, ich \nbenutze die hochdeutsche Ausdrucksweise, das sollte ich mir abgewöh-\nnen. Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 25}, {"t": "Isabel Bartal (SP, Zürich): Die Nennung der Nationalität suggeriert die \nAnnahme, dass Nationalität  und Straftaten in einer  Kausalität stehen. \nDies  ist  nicht  nur  falsch,  es  ist  viel  schlimmer:  Es  schürt  rassistische \nVorurteile. Es kommt immer wieder vor, dass ganze Volksgruppen da-\nrunter  leiden,  an  den  Pranger  gestellt  werden,  weil  ein  paar  aus  ihrer \nMitte etwas verbrochen haben, zum Beispiel auf der Strasse zu schnell \ngefahren sind. Die Zustimmung zum Gegenvorschlag will Schlimmeres \nverhindern,  nämlich  einen  schwierigen  Abstimmungskampf.  Das  ist \nsehr gut verständlich, dennoch sind wir der Ansicht, dass sich der Ge-\ngenvorschlag  von der Initiative nicht genügend  unterscheidet. Zudem \nist er ein unzulässiger Eingriff in die Gemeindeautonomie. Die Natio-\nnalität bei Polizeimeldungen zu nennen, ist und bleibt falsch. Entschul-\ndigen Sie, aber Nationalität und Kriminalität haben so viel miteinander \nzu tun wie Kriminalität und Unterhosenfarbe. Wir bedienen damit eine \nvoyeuristische Art von Diskriminierung, die wir nicht akzeptieren kön-\nnen und wollen.  \nDeshalb  lehnt  ein  guter  Drittel  der  SP-Fraktion  auch  den  Gegenvor-\nschlag ab.  \n \n", "p": 25}, {"t": "Benedikt Hoffmann (SVP, Zürich): Es geht hier doch darum, was Poli-\nzeimeldungen  überhaupt  sollen,  ob  wir  überhaupt  Polizeimeldungen \nüber Delikte haben wollen. Hier von Hetze zu reden, wie Kollegin Dürr, \noder von Befriedigung der Neugier, wie Kollege Widler, das steht hier \nüberhaupt nicht zur Debatte. Es wurde mehrfach – sinngemäss – gesagt, \ndie Nennung der Nationalität sei irgendwie diskriminierend und nicht \nrelevant. Zum einen spricht da die Kriminalstatistik einfach eine andere \nSprache. Und ausserdem könnten auch andere  Kriterien, die  man  ge-\nmeinhin  als  diskriminierend  betrachtet,  herangezogen  werden.  Es  ist \nnicht klar, warum wir hier jetzt eigentlich nur über Nationalität reden. \nWir könnten auch über Nennung des Geschlechts reden. Wir könnten \nauch über die Nennung des Alters reden und auch über anderes. Dann \nwürden die Polizeimeldungen einfach etwa so lauten: Eine Person hat \nzum  Nachteil  einer  anderen  Person  ein  Delikt  begangen.  Das  würde \ndann wahrscheinlich in der Zeitung etwa 20-mal nacheinander stehen, \nweil es ja für alles zutrifft. Das ist ja wirklich nicht die Idee von Poli-\nzeimeldungen.  Ich  verstehe  Ihre  Einwände  daher  nicht  ganz,  sie  sind \naus meiner Sicht überhaupt nicht stichhaltig.  \n \n", "p": 26}, {"t": "Claudio Schmid (SVP, Bülach): Meine kurzen Ausführungen beziehen \nsich zuerst auf meine Meinung dazu, dann möchte ich Valentin Land-\nmann ergänzen und noch zwei, drei kritische Bemerkungen zu Vorred-\nnern loswerden. Ich bin nicht Mitglied dieses Initiativkomitees, ich per-\nsönlich hätte eine parlamentarische Initiative zu diesem Thema einge-\nreicht.  Ich  sehe  zwar  den  Sinn  einer  Klärung  ein,  aber  man  kann  ein \nsolches Thema sehr wohl hier drin klären. Ich möchte aber an die Ad-\nresse  der  Linken  hier  zum  Thema  «Migrationshintergrund»  auch  er-\nwähnen:  Das  hat  jetzt  schon  eine  gewisse  Aktualität,  und  zwar  ist  es \nIhre Bundesrätin (Bundespräsidentin Simonetta Sommaruga) gewesen, \ngeschätzte Kolleginnen und Kollegen der SP, welche in der Geschichte \ndes Einbürgerungswesens seit 70 Jahren ein Tabu  gebrochen  hat: Sie \naberkannte Schweizer Pässe von Doppelpassinhabern. Das ist jetzt in \nMode  gekommen.  Da  werden  Sie  sich  wahrscheinlich  auch  dagegen \nwehren, aber es ist nun mal eine Tatsache, dass wir in den letzten 20 \nJahren sehr viele Leute aus Italien, aus Portugal, aus Spanien eingebür-\ngert haben, die sich jetzt dem IS (Islamischer Staat) angeschlossen ha-\nben und durch diese Thematik in Verruf geraten sind. Das ist eine Tat-\nsache und deshalb wird diesen Leuten jetzt der Pass aberkannt. Deshalb \nist auch die Frage, die Valentin Landmann aufgeworfen hat, sehr richtig \nund korrekt: Wenn natürlich die Stadt Zürich – und jetzt komme ich zu \nHerrn Schlauri  – in  verschiedenen  Belangen, wie beim  Pass, der ver-\nschleudert, der verschenkt wird, so vorgeht, birgt das natürlich die Ge-\nfahr, dass Leute den Pass bekommen, die wir eigentlich nicht möchten. \nDie Polizeiarbeit ist kantonal geregelt. Ich war noch nie ein Befürworter \n \n27 \nder «Urban  Kapo»  (nicht umgesetzte Zusammenlegung der Kriminal-\npolizeien von Kantonspolizei und Stadtpolizei Zürich) und der Dezent-\nralisierung. Ich finde aber nach fünfzehn Jahren, dass sich das nicht be-\nwährt hat, dass die Gemeinden eigene Polizeikorps führen. Vielleicht \nhat meine Partei hier eine andere Haltung, aber es hat sich jetzt gezeigt, \ndass in den letzten Jahren viele Gemeinden mit dieser Aufgabe schlicht \nüberfordert sind. Ich sehe auch nicht ein, wieso es zwei Feuerwehren \npro Gemeinde gibt. Und Zürich ist ein Bestandteil des Kantons Zürich, \nHerr Schlauri, Sie können nicht sagen «Was geht das die auf dem Land \nan?» Dann machen Sie einen Halbkanton; das wäre mir auch recht. \nUnd an die Adresse der CVP, da möchte jetzt doch wissen, geschätzter \nKollege: Seien Sie konsequent und stimmen Sie Nein zum Gegenvor-\nschlag. Weshalb unterstützen Sie den Gegenvorschlag, wenn Sie diese \nInitiative total daneben finden? Dann seien Sie doch so konsequent wie \nSchlauri und Co und lehnen Sie auch den Gegenvorschlag ab. Aber ich \nhabe irgendwie den Verdacht, das liegt letztlich daran, dass die Initia-\ntive  bei  einer  Volksbefragung  tatsächlich  mehrheitsfähig  werden \nkönnte und Sie das jetzt retten wollen. Das finde ich nicht sonderlich \ngradlinig. Besten Dank.  \n \n", "p": 27}, {"t": "Martin Hübscher (SVP, Wiesendangen): Die SVP-Fraktion wurde ver-\nschiedentlich  angesprochen,  wie  sie  umgeht  mit  dieser  Initiative.  Ich \nmöchte  hier  einfach  nochmals  festhalten,  dass  das  Initiativkomitee \nnicht die SVP-Fraktion per se ist. Und über eine Volksabstimmung ent-\nscheidet letztlich nicht die Fraktion, sondern das Initiativkomitee. Der \naktuelle Stand der SVP ist der, dass wir im Moment beides unterstützen. \nWir unterstützen den Gegenvorschlag, wir unterstützen aber auch noch \ndie Initiative, bis sie zurückgezogen ist, falls sie denn zurückgezogen \nwird. Aber wenn es zu einer Abstimmung kommt – und da bin ich ganz \nsicher –, sollte es ein Referendum geben oder sollte es für den Gegen-\nvorschlag nicht zu einer Mehrheit reichen, werden wir natürlich hinter \nder  Initiative  stehen.  Und  was  das  Initiativkomitee  entscheiden  wird, \nsollte es nicht zu einer Referendumsabstimmung kommen, wird es sich \nzum  gegebenen  Zeitpunkt sicher  ganz gut  überlegen, ob  man das tat-\nsächlich will. Aber aktuell stehen wir hinter dem Gegenvorschlag, wir \nstehen aber nach wie vor auch hinter der Initiative. Wollen Sie eine Ab-\nstimmung,  dann  freuen  wir  uns  auf  diese  Abstimmung.  Herzlichen \nDank.  \n \n", "p": 27}, {"t": "Robert Brunner (Grüne, Steinmaur): Herr Widler, ich fürchte, wenn die \nPresse sich entscheiden müsste zwischen der Rubrik «Politik» und der \nRubrik «Unfälle und Verbrechen», würde sie sich für «Unfälle und Ver-\nbrechen» entscheiden, das ist einfach das bessere Umfeld für die An-\nnoncen. Meinerseits störe ich mich jetzt am Votum bezüglich Doppel-\nbürgerschaft: Ich bin Doppelbürger und ich finde es schon etwas selt-\nsam, dass man dann automatisch in die Nähe der IS gerückt wird wie \njetzt von Claudio Schmid (Heiterkeit). Meine Doppelbürgerschaft, also \nmeine zweite Bürgerschaft – das wissen die meisten in diesem Saal  – \nhabe ich nach meiner schweizerischen Bürgerschaft erlangt. Ich bin seit \nGeburt Schweizer und konnte später die zweite Staatsbürgerschaft er-\nwerben.  Meine  Mutter  ist  Neuseeländerin  –  einfach,  damit  das  auch \nklargestellt ist –, keine Maori. Der Staat weiss das nicht, er hat das nie \nzur Kenntnis genommen. Woher soll die Polizei also wissen, dass ich \nDoppelbürger  bin?  Das  ist  nirgends  verzeichnet.  Also  nur  schon  das. \nIch sage das nur, weil Sie gesagt haben, Sie würden Ihre Volksinitiative \nimmer noch verteidigen. Aber ich habe noch von keinem in diesem Saal \ngehört,  dass  er  diese  Volksinitiative  verteidigt,  obwohl  es  eben  bei-\nspielsweise ein Problem ist, nur schon die Doppelbürgerschaft festzu-\nstellen. Also in meinem Fall weiss das der Staat nicht.  \nDann:  Was  ist  der  Migrationshintergrund?  Wir  haben  es  von  Herrn \nLandmann gehört. Das geht sicher nicht zurück bis zu den Hugenotten, \naber wie weit geht das zurück? Und wie wird dann dieser Migrations-\nhintergrund  beispielsweise  bei  meiner  Mutter  genannt?  Sie  wurde  in \neine Kronkolonie geboren. Ich weiss nicht, was damals ihre Staatsbür-\ngerschaft war, wahrscheinlich United Kingdom. Wie soll das also um-\ngesetzt werden? Sie sehen die praktischen Probleme. Und dann ist es \neben auch so, dass die Doppelbürgerschaft Neuseeland/Schweiz – von \nder Diskretion respektive vom Datenschutz her – in meiner Gemeinde \nnicht sehr häufig ist, das trifft vielleicht auf fünf zu. Also auch deshalb \nsehe ich die Probleme, die mit dieser Volksinitiative kommen. Sie ist \nnicht umsetzbar, und das sollte auch mal gesagt sein.  \n \n", "p": 28}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Robert  Brunner,  ich  verteidige \ndie Volksinitiative, jetzt hörst du es. Ich bin im Komitee, ich verteidige \nsie.  Ich  erlaube  mir  zuerst  eine  kurze  Replik  auf  die  Doppelbürger-\nschaft, ich mache die Aussage: 80 Prozent der Leute, welche eine Dop-\npelbürgerschaft haben, haben diese, weil sie sich einen Vorteil aus der \nzweiten Bürgerschaft errechnen, und sonst gar nichts. Sehr viele Italie-\nner in unserem Land haben nie die Schweizer Bürgerschaft angenom-\nmen – ich habe sehr viele Freunde, die Italiener sind –, weil sie Patrioten \nsind  und  an  ihr  Land  glauben.  Ich  persönlich  glaube  nicht,  dass  man \nzwei Nationalitäten haben kann. Man kann zwei Fahrausweise haben, \n \n29 \nund  bei  uns  in  unserem  Land  kriegt  man  den  Führerausweis  wahr-\nscheinlich  schwieriger  als  die  Nationalität.  Und  diese  Aussage  muss \nauch einmal gemacht werden.  \nAber jetzt zu Kollega Widler, der sagt «wenn Vorurteile bestätigt wer-\nden»: Wenn Vorurteile bestätigt werden, Kollega Widler, dann sind es \nkeine  Vorurteile  mehr.  Und  wenn  Vorurteile  nicht  bestätigt  werden, \ndann sind es auch keine Vorurteile mehr. Und es hat doch nichts mit der \nGemeindeautonomie zu tun. Wir leben in einem Land, wir leben in ei-\nnem Kanton, und ich persönlich bin für Transparenz. Es soll Transpa-\nrenz bestehen. Und es ist halt so, dass es in gewissen Kulturkreisen eine \nhöhere Kriminalität gibt als in anderen. Das ist so. Und sonst soll mir \nder Polizeidirektor (Regierungsrat Mario Fehr) sagen, es stimme nicht, \nwas ich hier sage. Es ist so und da muss man darauf schauen. Gerade \nSie, geschätzte Kolleginnen und Kollegen auf der linken Seite, die im-\nmer  gerne  noch  weiter  ausbilden  wollen,  die  die  Leute  in  die  Schule \nschicken, den Leuten helfen wollen: Helfen Sie den Leuten und schauen \nSie,  dass  diese  unsere  Kultur  annehmen,  so  annehmen,  wie  wenn  sie \nunsere Nationalität annehmen wollen. Und sonst sollen sie es lassen und \nsagen «Ich bleibe Italiener», «Ich bleibe Afghane», «Ich bleibe Inder» \noder «Ich bleibe Neuseeländer». Das macht Sinn. \nAber volle Transparenz  muss sein. Und Herr Schlauri, es gibt keinen \nUnterschied zwischen Elgg und Zürich. Wenn Sie die Initiative gelesen \nhätten,  Herr  Schlauri,  Sie  sind  ja  in  der  vorberatenden  Kommission, \ndann  sehen  Sie,  hier  steht  ganz  klar,  ich  wiederhole  Ihnen  das:  «Ein \nMigrationshintergrund wird auf  Anfrage bekannt  gegeben, soweit die \nInformation verfügbar ist.» Und dann: «Von der Regelung gemäss Ab-\nsatz 2 kann abgewichen werden, wenn erhebliche Gründe des Persön-\nlichkeitsschutzes  gegen  die  Bekanntgabe  der  erwähnten  Merkmale \nsprechen oder wenn mit der Bekanntgabe Personen identifiziert werden \nkönnen». Und wenn Sie jetzt in der Gemeinde Elgg wohnen und man \nschreibt  «Der  Afghane  X  aus  Elgg»,  ja,  dann  haben  Sie  recht,  Herr \nSchlauri, und dann kann man das anwenden und dann soll man das auch \nanwenden, wenn es nötig ist. Und sonst gehört es nicht angewendet. \nEs ist halt ein Fakt, dass in der Stadt Zürich anders eingebürgert wird \nals  in  Gemeinden  bei  uns  auf  dem  Land,  wo  man  sich  die  Leute  an-\nschaut und schaut, ob sie integriert sind oder nicht. Frage: Kann man \ndas?  Der  Gesetzgeber  hat  entschieden.  Wir  machen  das  heute  sehr \ngrundlegend anders als ehedem  und das ist halt  nun so. Ich bin  nicht \ndafür gewesen. Ich halte mich jetzt auch daran und sage, es soll so sein, \nwie es in der Stadt Zürich halt ist. Es soll so sein, dass man nur noch \ndie  grosse  Messlatte  nimmt,  aber  dann  soll  man  es  doch  bitte  sagen, \nwenn es viel mehr Leute aus gewissen Kulturkreisen gibt, die eben un-\nsere Kultur und unsere Lebensweise noch nicht verstehen. Und Sie hö-\nren vielleicht, was ich sage: Noch nicht verstehen. Dann sollen sie es \nzuerst  lernen,  bevor  sie  sich  einbürgern.  Und  wenn  sie  eingebürgert \nsind,  dann  soll  man  das  sagen  und  dann  sieht  man  nämlich,  dass  die \nStadt Zürich eben nicht ganz richtig gehandelt hat.  \n \n", "p": 30}, {"t": "Markus Bischoff (AL, Zürich): Nur eine kurze Replik zu Martin Hüb-\nscher: Sie haben gesagt, das Initiativkomitee sei völlig unabhängig von \nder SVP-Kantonsratsfraktion und die würden da völlig unabhängig ent-\nscheiden. Ich habe mir jetzt das Initiativkomitee angeschaut. Es sind elf \nPersonen in diesem Initiativkomitee, ursprünglich waren alle elf SVP-\nMitglieder, mittlerweile ist der Präsident dieses Initiativkomitees, Kon-\nrad Langhart, nicht mehr in der SVP. Dann haben wir aber immerhin \nsieben  Kantonsräte  und  Kantonsrätinnen  in  diesem  Initiativkomitee, \nzwei  sind  aus  dem  Kantonsrat  ausgeschieden.  Der  eine  ist  Ombuds-\nmann geworden (Jürg Trachsel), der andere ist jetzt im Bankpräsidium \n(Roger Liebi), aber ich denke, dass die Verflechtung Kantonsratsfrak-\ntion und Initiativkomitee immer noch sehr eng ist. Deshalb können Sie \nsich da nicht so durchschaukeln, das Komitee hat, so glaube ich, eine \ngrosse Überschneidung mit Ihrer Fraktion.  \n \n", "p": 30}, {"t": "Konrad Langhart (parteilos, Stammheim): Herr Bischoff hat mich ge-\noutet: Es ist tatsächlich so, ich bin Vertreter des Initiativkomitees und \ndas Komitee wird an einer Sitzung demokratisch bestimmen, ob die Ini-\ntiative zurückgezogen wird oder  nicht. Ich kann im Moment also  nur \npersönlich für mich reden und persönlich bin ich der Überzeugung, dass \ndie Initiative ihren Zweck bereits erfüllt hat, wenn der Gegenvorschlag \ndes Regierungsrates und der KJS in Kraft tritt. Es gibt dann wieder eine \neinheitliche polizeiliche Informationspraxis im Kanton Zürich. Das ist \nsinnvoll. Sie entspricht derjenigen der Kantonspolizei, der Stadtpolizei \nWinterthur oder auch der Empfehlung der kantonalen Polizeikomman-\ndanten der Schweiz. Über das andere haben wir ebenfalls bereits disku-\ntiert.  Der  Begriff  des  Migrationshintergrunds  ist  tatsächlich  ein \nSchwachpunkt. Er ist nicht genauer definiert und es ist schwierig, eine \npräzise und  gerechte  Informationspraxis zu  gewährleisten. Und ja, es \ngibt tatsächlich nur eine Kategorie Schweizer.  \nIch bitte Sie daher, dem Gegenvorschlag zuzustimmen. Danke.  \n \n \n31 \n", "p": 31}, {"t": "Josef Widler (CVP, Zürich) spricht zum zweiten Mal: Ich möchte mich \ndafür entschuldigen, dass es mir nicht gelungen ist, Ihnen eine gradli-\nnige Argumentationslinie zu präsentieren, ich versuche es noch einmal. \nErstens: «Unfälle und Verbrechen» ist die häufigst gelesene Rubrik in \nder Zeitung. Zweitens: Die Stadt Zürich versuchte gegen Vorurteile an-\nzukommen und hat die Politik bei der Bekanntgabe von Verbrechen ge-\nändert, indem sie die Nationalität weggelassen hat. Drittens: Es besteht \nein legitimes Interesse und ein Recht der Bevölkerung auf klare Daten. \nSie  hat das Recht zu erfahren, welche Nationalität ein  Täter  oder ein \nOpfer hat. Viertens: Gewisse Kreise, die überzeugt sind, dass die Nati-\nonalität  bei  Verbrechen  matchentscheidend  ist,  hat  eine  Initiative  ge-\nstartet, die über das Ziel hinausschiesst. Fünftens: Die Kommission res-\npektive die Regierung hat einen Gegenvorschlag präsentiert, der nicht \nüber das Ziel hinausschiesst, aber das legitime Bedürfnis des Bürgers \nnach Information befriedigt.  \nDeshalb  lehnen  wir  die  Initiative  ab  und  unterstützen  den  Gegenvor-\nschlag  und  hoffen, dass jetzt die  Argumentationslinie  für die  meisten \nhier verständlich ist. Danke.  \n \n", "p": 31}, {"t": "Valentin Landmann (SVP, Zürich) spricht zum zweiten Mal: Nur ganz \nkurz in Ergänzung: Ich sagte vorhin, dass korrekte Information durch \nunsere Presse, die den Persönlichkeitsschutz eines Beschuldigten auch \nbeachtet,  nicht  beim  mündigen  Leser,  beim  mündigen  Zuhörer  –  der \nmündigen Zuhörerin und Leserin natürlich auch – zu irgendeinem Hass \noder  Vorurteil  führt.  Vorurteile  beruhen  vielmehr  auf  Gerüchten,  auf \nunbestätigten Tatsachen, auf Geschichten, die kolportiert werden  und \nnicht belegt sind. Das heisst nicht, dass die Nennung des Bürgerrechts, \nDoppelbürgerrechts  et  cetera  politisch  völlig  irrelevant  ist.  Sie  ist \ndurchaus relevant, auch als Grundlage für uns, gegebenenfalls für ge-\nsetzgeberische Entscheide. Zum Beispiel kann es darauf hindeuten, wo \nmassiv erhöhter Integrationsbedarf besteht. Sagen wir: Wenn eine Häu-\nfung von jugendlichen Messerstechereien auftaucht und bei diesen klar \neine ausländische Bürgerschaft in hohem Prozentsatz vorhanden ist, so \nist das ein Incentive für die Politik, Integrationsbemühungen auch auf \ndiesem Gebiet zu verstärken. Das ist kein Hass, das ist kein Vorurteil, \nsondern das ist eine sinnvolle Integration von Personen, soweit sie bei \nuns sollen bleiben dürfen. Also, vernünftige, korrekte Information er-\nzeugt nicht Hass. Hass erzeugen Vorurteile, die nicht belegt sind. Ich \ndanke Ihnen.  \nDie  Frage  der  Homosexualität,  die  erwähnt  wurde,  ist  ja  sehr  aktuell \njetzt bei der neuen Gesetzgebung (Volksabstimmung über das Antidis-\nkriminierungsgesetz vom 7. Februar 2020). Hier wird  gegebenenfalls \nneue Gesetzgebung eintreten und die Presse wird sich entsprechend ver-\nhalten.  Es  gibt  aber  Fälle,  in  denen  auch  das  relevant  ist:  Wenn  zum \nBeispiel ein Geistlicher vor Gericht steht, weil er Knaben vergewaltigt \nhat, so ist die Frage der sexuellen Orientierung nicht einfach irrelevant. \nIch danke und entschuldige mich nochmals dafür, einen Nachtrag ge-\nliefert zu haben.  \n \n", "p": 32}, {"t": "Tobias  Mani  (EVP,  Wädenswil),  Präsident  der  KJS:  Lieber  Martin \nHübscher, deine Aussage war mir jetzt doch ein bisschen zu unklar, ein \nbisschen zu  formell, dass ihr es jetzt dem  Initiativkomitee überlassen \nmüsst, ob zurückgezogen wird. Ich glaube, das seid ihr dem Rat schul-\ndig. In  der  Kommission wurde klar zum  Ausdruck  gebracht, dass ihr \nzurückzieht, wenn der Gegenvorschlag so durchkommt. Ich habe volles \nVerständnis, dass ihr, wenn der Gegenvorschlag durchkommt und ein \nReferendum ergriffen wird, dann an der Initiative festhaltet und diese \ndann weiterhin für gut befindet. Aber wenn der Gegenvorschlag durch-\nkommt und wenn kein fakultatives Referendum zustande kommt, dann \nwar die Meinung, die klar geäussert wurde, dass ihr die Initiative zu-\nrückzieht. Und das war auch die Prämisse, warum wir in der Kommis-\nsion einstimmig zu diesem Schluss gekommen sind. Ich bitte um eine \nklare Aussage. Vielen Dank, Martin.  \n \n", "p": 32}, {"t": "Brigitte  Röösli  (SP,  Illnau-Effretikon):  Ich  möchte  nur  etwas  richtig-\nstellen, Herr Landmann: Pädophilie und Homosexualität haben nichts \nmiteinander zu tun. Es sind sehr häufig heterosexuelle Menschen, die \npädophil sind. Danke.  \n \n", "p": 32}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Herr \nKommissionspräsident,  als  Mitglied  des  Initiativkomitees  möchte  ich \neinfach zu bedenken geben, dass es, wenn ich die Weisung hier lese – \nund wir vom Initiativkomitee haben uns noch nicht getroffen –, ziem-\nlich klar ist: Ziehen wir die Initiative zurück, ist es nachher immer noch \nmöglich, ein Referendum gegen den Gegenvorschlag zu ergreifen. Und \nda muss ich ganz offen sagen: Das macht mich nicht sehr freudig, wenn \nich das so lese. Ich möchte mich nicht des Weiteren äussern, aber ich \ndenke,  unser  Fraktionspräsident  hat  eine  sehr  klare  Aussage  gemacht \nund unser Initiativkomitee ist nun einfach nicht die Fraktion. Das ist so. \nes ist ein Initiativkomitee und das Initiativkomitee entscheidet selber.  \n \n33 \n \n", "p": 33}, {"t": "Claudio  Schmid  (SVP,  Bülach)  spricht  zum  zweiten  Mal:  Ich  äussere \nmich nochmals, weil der Kommissionspräsident eine Frage im Zusam-\nmenhang  mit  dem  Initiativkomitee  an  die  Fraktion  gerichtet  hat.  Ich \nmöchte  auch  Robert  Brunner  nochmals  daran  erinnern,  dass  ich  klar \nzum Ausdruck gebracht habe, dass ich die Initiative so, wie sie vorliegt, \nals PI eingebracht hätte. Ich bin nicht Mitglied dieses Initiativkomitees. \nUnd meine Fraktion kann schon aus rechtlichen Gründen nicht klar be-\nkunden, dass wir diese Initiative zurückziehen. Das ist einfach so. Wie \nMarkus  Bischoff  festgestellt  hat,  waren  es  mal  sieben  Kantonsräte, \nheute ist es nur noch eine kleine Minderheit, die Mitglied dieses Rates \nist. Ich glaube, wir schliessen dieses Geschäft ab, indem wir über den \nGegenvorschlag abstimmen, und die Initiative wird dann zugegebener \nZeit allenfalls zurückgezogen. Aber hier können wir nicht als Fraktion, \nstellvertretend  fürs  Initiativkomitee,  eine  Äusserung  vornehmen. \nDanke.  \n \n", "p": 33}, {"t": "Regierungsrat Mario Fehr: Sehr geehrte Damen und Herren, sehr ge-\nehrter Herr Landtagsabgeordneter Landmann (Heiterkeit), vielen herz-\nlichen Dank für die engagierte Debatte und insbesondere der vorbera-\ntenden Kommission, die hier den Weg des Konsenses, des Kompromis-\nses gegangen ist. Ich werde meine Ausführungen in drei Teile gliedern, \nzunächst zur Initiative, dann zur Praxis der Stadt Zürich und dann zum \nGegenvorschlag des Regierungsrates: \nDer  Regierungsrat  lehnt  die  Volksinitiative  klipp  und  klar  ab.  Die \nVolksinitiative  hat  zwei  wesentliche  Mängel:  Die  Migrationshinter-\ngrunddebatte wurde geführt, der Migrationshintergrundbegriff ist nicht \ngeklärt, und wir sind dezidiert dagegen, zwei Kategorien von Schwei-\nzerinnen und Schweizern zu schaffen. Wer Schweizer, Schweizerin ist, \nder ist Schweizer und es ist egal, welchen Hintergrund er hatte. Ich habe \nfrüher  in  meinen  Berufsschulklassen  immer  gefragt  «Wer  hat  einen \nMigrationshintergrund?», das war etwa ein Drittel. Dann habe ich ge-\nfragt «Wer hat vom Grossvater her einen Migrationshintergrund?», und \nspätestens beim Urgrossvater sind die Mehrheiten  gekippt. Wenn wir \nden  Migrationshintergrund  immer  angeben  müssten,  müssten  wir  bei \nder  Kantonspolizei  so  eine  Art  Ahnenforschungsabteilung  oder  eine \nFachstelle  für  die  Ahnenforschungsbegleitung  einrichten,  und  ich \nglaube, Sie würden mir diese Stelle dann verweigern. Das ist unsinnig, \nder Migrationshintergrund. \nDie Volksinitiative hat aber einen zweiten wesentlichen Mangel: Wenn \ndie Volksinitiative umgesetzt wird, wird das eine wesentliche Ausdeh-\nnung der Angaben der Nationalität zur  Folge haben. Ich werde Ihnen \nnachher  anhand  der  Praxis  erklären,  wieso.  Wir  werden  wesentlich \nmehr  Nationalitätenangaben  in  Pressemitteilungen  haben,  und  damit \nwird  auch  diese  Wirkung,  die  sich  die  Initianten  eigentlich  erhoffen, \nvöllig verpuffen.  \nDann, zweitens, zur Praxis der Stadt Zürich: Ich muss Ihnen sagen, ich \nwehre  mich  ein  bisschen  gegen  die  ideologische  Glorifizierung  oder \nÜberhöhung der Praxis der Stadt Zürich. Was hat die Stadt Zürich ge-\nmacht? Die Stadt Zürich  hat  nicht, was im Sinne der Urheber konse-\nquent gewesen wäre, einfach gesagt «Wir sagen bei den Nationalitäten \nnichts mehr», sondern sie hat gesagt: Es besteht ein Recht, das zu er-\nfahren, aber man muss fragen. Dieses Nachfragen der Journalisten hat \ndazu geführt, dass viel mehr nachgefragt wurde, diesem Nationalitäten-\nbegriff eine viel höhere Bedeutung gegeben wurde; Herr Schlauri hat \ndas sehr schön mit einer «administrativen Extraschlaufe» tituliert, man \nkönnte auch sagen,  man  hat der  Bürokratisierung Vorschub  geleistet. \nMan hat mit dieser Regel eigentlich den Fokus erst recht auf die Natio-\nnalitätenfrage  gelegt.  Mit  aller  Zurückhaltung,  die  wir  gegenüber  der \nStadt Zürich immer haben: Diese Regelung hat ihr Ziel nicht erreicht. \nAndere bezeichnen sie auch als unsinnig, das darf ich als Regierungsrat \nselbstverständlich nicht tun.  \nIch komme zum Gegenvorschlag des Regierungsrates: Der Gegenvor-\nschlag des Regierungsrates will die bisherige bewährte Praxis, die die \nkantonalen Polizeidirektoren schweizweit  empfehlen  und die  in Win-\nterthur, bei anderen Korps im Kanton Zürich, aber auch in anderen Kan-\ntonen – nur die Stadt Zürich macht hier etwas anderes –, so gelebt wird, \nverankern. Wir wollen nicht mehr und nicht weniger.  \nWie setzen wir diese Richtlinien der KKPKS (Konferenz der kantona-\nlen Polizeikommandanten) im Kanton Zürich um? Wir machen konse-\nquent  keine  Nationalitätennennung  bei  verkehrspolizeilichem  Hinter-\ngrund.  Daher  ist  das  Beispiel,  das  Frau  Bartal  genannt  hat,  nicht  das \nbeste. Wenn es eine grosse Verkehrskontrolle gibt, finden wir es unsin-\nnig, danach zu schreiben «Es waren 37 Schweizer, zwei Serben und» – \npolitisch korrekt natürlich, Herr Schlauri – «auch drei Leute von Liech-\ntenstein in dieser verkehrspolizeilichen Kontrolle.» Einen solchen Un-\nsinn machen wir nicht, auch das ist administrativer Blödsinn. Was wir \nmachen, ist: Wir nennen konsequent dort die Nationalität, wo es einen \nkriminalpolizeilichen  Hintergrund  hat.  Ein  kriminalpolizeilicher  Hin-\ntergrund besteht immer dann, wenn auch die Nationalität letzten Endes \n \n35 \nin der Polizeistatistik des Bundes Einzug findet. Und auch dort werden \nHerrn Schlauris Bedenken gehört und auch umgesetzt. Auch dort nen-\nnen wir sie nicht in jedem Fall, sondern wir nennen sie beispielsweise \ndann nicht, wenn ein Liechtensteiner in einer Gemeinde – politisch kor-\nrekt: ein Liechtensteiner in einer Landschaftsgemeinde, deren Namen \nwir nicht nennen wollen – genau identifiziert werden kann. Dann nen-\nnen wir sie nicht. Wir nennen die Nationalität auch nicht in dringlichen \nFällen, weil wir sie manchmal einfach gar nicht wissen. Und wir nennen \nsie  zum  Beispiel  auch  dann  nicht,  wenn  ermittlungstaktische  Gründe \ndagegensprechen,  wenn  wir  weiter  ermitteln,  wenn  wir  ein  weiterge-\nhendes  Verfahren  haben.  Aber  sonst  nennen  wir  die  Nationalität  und \nich muss Ihnen sagen, das ist gelebter polizeilicher Alltag ohne irgend-\nwelche Aufregungen. Die Medienmitteilungen der Kantonspolizei mit \nNationalitätennennung haben in den letzten Jahren zu weniger Aufre-\ngung geführt als die stadtpolizeilichen Meldungen ohne Nationalitäten-\nfrage. So ist es, so wird es bleiben.  \nVielleicht noch ein Wort zur SVP: Sie haben in der Kommission klipp \nund  klar  gesagt,  Sie  werden  diese  Initiative  zurückziehen.  Ich  habe \nselbstverständlich politisches Verständnis dafür, dass Sie das erst dann \nmachen, wenn klar ist, dass es kein Referendum gegen den Gegenvor-\nschlag  gibt.  Dafür  gibt  es  ein  Instrument,  das  «bedingter  Rückzug» \nheisst. Ich bitte Sie, ich fordere Sie auf und die politische Redlichkeit \nfordert es geradezu, dass Sie uns hier drin vor der Schlussabstimmung \nsagen, wie Sie damit umgehen, wenn der Gegenvorschlag ohne Refe-\nrendum zum Gesetz wird. Ich glaube, dann können Sie Ihre Volksiniti-\native, die wirklich schwere Mängel hat, zurückziehen. Dann haben Sie \ndas erreicht, von dem Sie gesagt haben, dass Sie es erreichen wollen, \nund  damit  sollten  Sie  eigentlich  glücklich  und  happy  sein  –  wie  alle \nKantonsräte und auch der Herr Landtagsabgeordnete. Merci.  \n \n", "p": 35}, {"t": "Ratspräsident Dieter Kläy: Somit haben wir die Grundsatzdebatte ab-\ngeschlossen und kommen zum Eintreten auf den Gegenvorschlag.  \n \n", "p": 35}, {"t": "Eintreten auf den Gegenvorschlag \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 35}, {"t": " \n", "p": 35}, {"t": "I. Das Polizeigesetz vom 23. April 2007 wird wie folgt geändert:  \n", "p": 36}, {"t": "§ 51a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "Ratspräsident  Dieter  Kläy:  Somit  ist  der  Gegenvorschlag  materiell \ndurchberaten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung findet am 9. März 2020 statt. Dann befinden wir auch \nüber Teil A der Vorlage. \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  gebeten  in  einem  Bericht  darzulegen,  wie  er \ngedenkt, die Bevölkerung vermehrt vor mutwilligem Strassenlärm, ver-\nursacht  von  Motorfahrzeugen  mit  Auspuffklappen,  Soundmaschinen, \npräparierten  Auspuffen  und  von  einer  mutwillig  hochtouriger  Fahr-\nweise zu schützen. Dabei ist im Besonderen zu prüfen, wie die verschie-\ndenen in Öffentlichkeit und Fachwelt diskutierten und zum Teil bereits \neingeführten  Massnahmen  innerhalb  der  gesetzlichen  Grundlagen  an-\ngewendet werden können  und wie sich der Regierungsrat  für allfällig \nnötige weitere gesetzliche Grundlagen einzusetzen gedenkt. \nBegründung:  \nIn seiner Antwort auf die Anfrage KR-Nr. 17/2019 hat der Regierungs-\nrat  wenig  politischen  Willen  gezeigt,  wirksame  Massnahmen  zur  Be-\nkämpfung von übermässigem und mutwilligen Lärm von Auto-Posern \nzu  ergreifen.  Dies  obwohl  Lärm  die  Gesundheit  der  Bevölkerung  ge-\nfährdet  und  die  Bilanz  des  Regierungsrates  im  Umweltbericht  2018 \nmehr als dürftig ist.  \nDer Verweis auf fehlende gesetzliche Grundlagen für «Lärmblitzer» ist \nnicht nachvollziehbar, vor allem da der Bundesrat in seiner Antwort auf \ndie Interpellation 16.3771 geschrieben hat: «Grundsätzlich begrüssens-\nwert sind hingegen allfällige kantonale Initiativen zur Entwicklung von \n \n37 \nMessmethoden,  mit  denen  übermässige  Lärmemissionen  messtech-\nnisch erfasst und gegebenenfalls geahndet werden könnten.»  \nGemäss den Richtlinien der EU-Norm, welche auch von der Schweiz \nangewendet werden, dürfen die lautesten Fahrzeuge ohne Lärmverstär-\nker nicht mehr als 80 Dezibel emittieren. Dank diesem Grenzwert kön-\nnen Fahrzeugführer, die lauter unterwegs sind, gestützt auf Art. 42 in \nVerbindung mit Art. 90 SVG sowie, wenn sie die Auspuffanlage tech-\nnisch oder elektronisch  manipuliert  haben, gestützt auf  Art. 219 VTS \nbestraft werden. Denn die lautere Fahrweise ist nur mit unerlaubt ein-\ngesetzten Lärmverstärkern möglich.  \nIn seiner Antwort auf die Anfrage weist der Regierungsrat darauf hin, \ndass die Polizei ausreichend für den Vollzug geschult sei. Offensicht-\nlich reicht dies nicht aus, denn in der Wahrnehmung der Bevölkerung \nnimmt die  Lärmbelästigung durch Auto-Poser immer  mehr zu. Daher \nbitten wir die Regierung zu prüfen, wie sie die Durchsetzung des Schut-\nzes  der  Bevölkerung  vor  lärmigen  Auto-Posern  verbessern  kann.  Er-\nfolgreiche polizeiliche Massnahmen gibt es in immer mehr deutschen \nStädten und diese Erfahrungen können eine Grundlage sein, ein wirk-\nsames Zürcher Modell zu konzipieren.  \nZu  prüfen  ist  auch  die  Idee  von  Rayonverboten  für  Motorfahrzeuge, \nwelche  mit  Lärmverstärkern  ausgerüstet  sind.  Denkbar  ist,  dass  zum \nBeispiel Strassen durch Wohnquartiere oder generell  durch bewohnte \nGebiete  für  Fahrzeuge  mit  lärmverstärkenden  Einbauten  generell  ge-\nsperrt werden. Entsprechende Einträge im Fahrzeugausweis können die \nPolizei bei der Durchsetzung eines Rayonverbots unterstützen. \n \n", "p": 37}, {"t": "Der Regierungsrat nimmt auf Antrag der Sicherheitsdirektion wie folgt \nStellung: \nWie bereits in der Beantwortung der Anfrage KR-Nr. 17/2019 betref-\nfend  Umweltbericht:  Lärmblitzer  gegen  dröhnende  Motoren  ausge-\nführt, sind die Strassenverkehrsgesetzgebung und damit auch die Vor-\nschriften über die technischen Anforderungen an Fahrzeuge allein Sa-\nche  des  Bundes.  Gestützt  auf  dessen  Strassenverkehrsgesetzgebung \nkontrolliert die Kantonspolizei bereits heute sowohl im Rahmen ihrer \nPatrouillentätigkeit  als  auch  anlässlich  von  Schwerpunktaktionen  mit \nSpezialisten  des  Technischen  Verkehrszuges  Motorfahrzeuge,  insbe-\nsondere auch Motorräder. Stellt sie dabei Fahrzeuge fest, die nicht den \nVorschriften entsprechen, kann sie die Weiterfahrt verhindern und nö-\ntigenfalls das Fahrzeug sicherstellen. Weiter ist die Meldung zur Nach-\nprüfung an das Strassenverkehrsamt möglich. Bei technisch konformen \nFahrzeugen, mit denen durch unzweckmässigen Gebrauch vermeidba-\nrer Lärm erzeugt wird, kann die Polizei Massnahmen gegen die Lenke-\nrin oder den Lenker ergreifen. Fehlbare Lenkerinnen und Lenker wer-\nden gebüsst oder verzeigt.  \nDie  Kantonspolizei schenkt der  Problematik  der  Lärmbelästigung die \nnotwendige  Beachtung  und  führt regelmässig  Kontrollen  durch. 2018 \nführte die Kantonspolizei über 1100 Verkehrskontrollen durch, woraus \nüber 150 Lärmverzeigungen an die Statthalterämter resultierten. 2019 \nbeläuft sich die Zahl der bis Juli erfolgten Lärmverzeigungen auf über \n110. Eine Verschiebung der Schwerpunkte der polizeilichen Aufgaben-\nerfüllung ist – auch unter Berücksichtigung der vorhandenen Mittel  – \nnicht vorgesehen. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 211/2019 abzulehnen. \n \n", "p": 38}, {"t": "Ratspräsident Dieter Kläy: Das Wort zur Begründung ihres Postulates \nhat die Erstunterzeichnerin des Postulates, Silvia Rigoni, Zürich. \n \n", "p": 38}, {"t": "Silvia Rigoni (Grüne, Zürich): Ja, das mache ich natürlich gerne, in ei-\nner so ruhigen Phase der Ratssitzung beginnen. (Der Ratssaal ist nach \nder Pause nur spärlich besetzt.) \nSie kennen das Problem: Man spaziert an der Seepromenade, ist in der \nNähe einer Bergstrasse auf einer Wanderung, man ist zum Beispiel bei \neinem Apéro in einem Strassencafé oder man ist gerade eingeschlafen, \nim Sommer vielleicht gerne bei offenem Fenster, und dann geht es los: \nDie Stille der Natur oder ein durchschnittlicher Geräuschpegel in besie-\ndelten Gebieten wird durch ohrenbetäubenden Krach durchbrochen. Ein \ngetuntes  Auto,  hochtourig,  vielleicht  auch  durch  einen  eingebauten \nSoundverstärker  eingeschaltet,  kracht  vorbei.  Es  unterbricht  die  Ge-\nspräche,  lässt  die  Vögel  verstummen,  reisst  die  Menschen  aus  dem \nSchlaf. Diese Situation kennen wir alle und alle, oder sagen wir mal ein \ngrosser  Teil  der  Bevölkerung,  ärgert  sich  darüber.  Wenn  es  denn  nur \nÄrger wäre, könnte man ja darüber hinwegsehen und sagen: Die Freude \nvon einigen wenigen Mitmenschen soll in einer liberalen Gesellschaft \ntoleriert werden. Es ist aber mehr als nur Ärger. Es geht beim Lärm um \ndie Gesundheit, denn Lärm macht krank, schadet der Gesundheit. Lärm \nverursacht  ein  höheres  Risiko  für  Herzinfarkt,  für  Hirnblutungen,  für \nBluthochdruck, für Schlafstörungen. Das alles sind die Folgen von zu \nviel Lärm. Der Umweltbericht 2018 im Kanton Zürich zeigt auf, dass \nwir gerade beim Lärmschutz weit von dem entfernt sind, wo wir gemäss \ndem Gesetz und den Umweltzielen sein sollten. Der Strassenlärm  hat \n \n39 \nden  grössten  Anteil  an  gesundheitsschädlichen  Lärmbeeinträchtigun-\ngen. Da haben wir immer noch eine grosse Aufgabe vor uns. Neben den \nSchallschutzwänden,  den  Lärmschutzfenstern  und  den  Flüsterbelägen \nsind es vor allem die Tempo-30-Zonen in bewohnten Gebieten, welche \ndie Bevölkerung effektiv und dazu auch noch kostengünstig vor zu viel \nLärm schützen. Wer an einer Hauptstrasse wohnt, im Dorfzentrum oder \nin der Stadt, muss immer mit einem gewissen Lärmpegel rechnen. Aber \ndarum geht es hier in diesem Vorstoss nicht. Es geht um den punktuel-\nlen, übermässigen und mutwilligen Lärm, der zum Beispiel durch un-\nsachgemässe Fahrweise verursacht wird, wie die Tourenzahl in jedem \nGang auf das Maximum heraufzudrücken. Oder es geht um den Einsatz \nvon Soundverstärkern und Auspuffklappen, die die Motoren zusätzlich \ndröhnen  lassen.  Ein  solches  Verhalten  ist  kein  Kavaliersdelikt.  Man \nkann diesen Eindruck gewinnen, wenn die Regierung sagt, man mache \nja schon Verkehrskontrollen, und auf die knappen Mittel hinweist. Die \nRegierung  ist  der  Meinung,  es  gebe  für  den  Kanton  wegen  fehlender \ngesetzlicher  Grundlage  auf  Bundesebene  keinen  Spielraum,  und  ver-\nweist auf den Bund. Ja, dann schauen wir doch mal, was der Bund sagt. \nIn seiner Antwort auf die Interpellation 16.3771 hat der Bundesrat ge-\nschrieben,  ich  zitiere:  «Grundsätzlich  begrüssenswert  sind  allfällige \nkantonale  Initiativen  zur  Entwicklung  von  Messmethoden,  mit  denen \nübermässige Lärmemissionen lärmtechnisch erfasst und gegebenenfalls \ngeahndet werden können.» Aus dieser Aufforderung ist unschwer her-\nauszulesen, dass aus der Sicht des Bundes die Kantone hier Spielraum \nhaben. Und vom Bund ist auch zu hören, dass eine Anpassung der ge-\nsetzlichen Grundlagen ein Thema sei, aber  man  hört auch, dass unter \nden aktuellen Regelungen eine Verbesserung des Vollzugs in den Kan-\ntonen möglich und nötig sei, dass diesem Missstand schnell etwas ent-\ngegengehalten werden kann. \nSelbstverständlich ist auch der Bund gefordert, etwas zu tun. Die CVP \nhat im September 2019 im Nationalrat einen entsprechenden Vorstoss \neingereicht. Das lässt hoffen, dass die lärmgeplagte Bevölkerung auch \nvon dieser Seite mehr Unterstützung erwarten kann. Aber dass man nun \nim Kanton Zürich sagt «Wir warten auf den Bund und tun bis dann nicht \nmehr als das, was wir schon immer tun», das geht nicht. Für eine solche \nHaltung sind die Erfolge bei der Bekämpfung von mutwilligem Lärm \neinfach zu klein. Die Wahrnehmung der Bevölkerung ist nämlich, dass \ndieses Problem bestimmt nicht kleiner, sondern immer schlimmer wird. \nEs  gibt  in  anderen  Kantonen  und  im  Ausland  bereits  erfolgverspre-\nchende Ideen, Pilotversuche und schon erfolgreiche Massnahmen gegen \nden mutwilligen und vermeidbaren Strassenlärm und es werden laufend \nneue  entwickelt.  In  Frankreich  zum  Beispiel  werden  nun  Lärmblitzer \naufgestellt, gerade weil die personalintensive Kontrolle durch die Poli-\nzei am Strassenrand einfach zu teuer und zu wenig effizient ist. Diesen \nWeg wird auch der Kanton Genf beschreiten. Was bereits bei der Ge-\nschwindigkeitsmessung  erfolgreich  eingesetzt  wird,  ist  also  auch  bei \nder Messung des Lärmpegels möglich. Die Entwicklung solcher Geräte \nist unterdessen weit fortgeschritten und auch die Gesetze stehen einem \nsolchen Einsatz nicht im Weg. Die EU-Normen stellen sicher, dass die \nlautesten SUV und Motorräder ohne Schallverstärker oder nachträgli-\nche Modifikation der Auspuffanlage nicht mehr als 80 Dezibel emittie-\nren  dürfen.  Registriert  dann  ein  Lärmradar  ein  Fahrzeug  mit  87  oder \nnoch mehr, zum Beispiel 96 Dezibel, ist der Beweis erbracht, dass die-\nses einen Schallverstärker betätigt oder mit unlauterer Modifikation am \nFahrzeug unterwegs war. Beides ist nach Artikel 42 SVG (Strassenver-\nkehrsgesetz)  verboten.  Folglich  kann  gebüsst  werden,  ohne  dass  das \nFahrzeug nachher auf den Prüfstand muss. Es gibt aber auch noch an-\ndere Ansätze: Deutschland arbeitet mit Rayonverboten und spezialisier-\nten  Einheiten, die  gezielt auf  die sogenannte Auto-Poser-Szene ange-\nsetzt wird. Andernorts denkt man über einen Lärmdisplay nach, der den \nFahrerinnen  und  Fahrern  ihren  Dezibel-Wert  beim  Vorbeifahren  an-\nzeigt. Hier geht es mehr um eine Sensibilisierung, so wie diese Methode \nin der Schweiz schon bei der Geschwindigkeit eingesetzt wird.  \nEs ist also viel Energie und auch Potenzial in diesem Thema drin. Der \nKanton Zürich soll hier nicht einfach abseitsstehen und warten. Mit die-\nsem Postulat wird der Regierungsrat aufgefordert, seinen Spielraum ge-\ngen das ärgerliche und gesundheitsschädliche und letztlich vermeidbare \nÜbel  auszuloten  und  wahrzunehmen.  Die  Entwicklungen  im  In-  und \nAusland sollen für den Kanton Zürich geprüft und der Schutz vor Stras-\nsenlärm  endlich  verbessert  werden.  Ich  bitte  Sie,  dieses  Postulat  zu \nüberweisen.  \n \n", "p": 40}, {"t": "Ulrich Pfister (SVP, Egg): Zugegeben, es ist an einzelnen Örtlichkeiten \neine Plage mit den teilweise getunten Fahrzeugen. Neben Fahrzeugen \nhaben wir aber auch  viele andere  Lärmquellen, welche  hier  nicht  mit \ndenselben  Kriterien  gemessen  werden,  so zum  Beispiel  der  Lärm  der \nEisenbahn. Aber nun zum Postulat: In der Antwort der Regierung wer-\nden eigentlich alle Punkte des Postulates abgehandelt. Fahrzeuge, wel-\nche  in  technisch  einwandfreiem  Zustand  sind,  aber  mit  einer  anderen \nGeschwindigkeit  oder  einer  anderen  Motorendrehzahl,  als  in  der  Ty-\npenprüfung gefordert, an der Messstelle vorbeifahren, können gemäss \nden  technischen  Vorgaben  legal  mehr  Lärm  erzeugen,  als  dies  dem \n \n41 \nMessresultat anlässlich der Typenprüfung entspricht. Diese Typenprü-\nfungen  sind  europäisch  geregelt  und  können  nicht  einfach  durch  uns \nabgeändert werden. Da müssten alle Fahrzeuge speziell für die Schweiz \ngefertigt werden. Das Fahrzeugsystem  ist  genau  auf den Messbereich \nprogrammiert  und  erfüllt  im  definierten  Messbereich  die  Vorgaben. \nAusserhalb von diesem Messbereich sind Abweichungen legal, der Die-\nselskandal lässt hier grüssen. Mit dem Fahrverhalten kann der Lärm be-\neinflusst werden, zum Beispiel nieder- oder hochtourig fahren, schnel-\nles Beschleunigen et cetera. Hier besteht eine Möglichkeit der Sanktion: \nAnzeige wegen unnötigem Verursachen von Lärm bei längeren und un-\nnötigen  Brunstfahrten,  dafür  braucht  es  keine  neuen  Bestimmungen. \nTechnisch abgeänderte Fahrzeuge werden heute schon beanstandet und \naus dem Verkehr gezogen. Die Polizei hat den Fokus vermehrt auf diese \nFahrzeuge  gelegt  und  zieht  immer  mehr  technisch  abgeänderte  Fahr-\nzeuge  aus  dem  Verkehr.  Spezielle  Verbotszonen  für  bestimmte  Fahr-\nzeuge, welche ja grundsätzlich den technischen Anforderungen entspre-\nchen, können nicht ausgeschieden werden. Entsprechen die Fahrzeuge \nnicht den gesetzlichen Bestimmungen, haben wir, wie erwähnt, bereits \neine Handhabe. Und noch ein kleiner Hinweis: Es sind nicht die SUV, \ndie hier den Lärm verursachen, das geht über alle Fahrzeugkategorien, \ndas sind nicht nur die Geländefahrzeuge. \nMit diesem Postulat können wir die Probleme der lärmigen Fahrzeuge \nleider nicht lösen. Wir folgen dem Antrag der Regierung und werden \ndas Postulat ablehnen.  \n \n", "p": 41}, {"t": "Felix Hoesch (SP, Zürich): Die Strassen  und Plätze sind auch  für die \nAnwohnenden  da,  nicht  nur  für  diejenigen,  die  durchfahren,  mit  dem \nBlick  durch  ihre  Windschutzscheibe  und  unter  Umständen  mit  ihrem \nTestosteronverstärker. Insbesondere Quartierstrassen und Strassen mit \nGeschäften  oder  Gastronomie  müssen  geschützt  werden.  Auch  hier \nmüssen die Interessen der Anwohnenden und eben der Leute, die in den \nCafés sitzen, berücksichtigt werden. Der Lärm  ist ein echtes Problem \nund es gibt rücksichtslose Mitmenschen, die teils bewusst Lärm mit ih-\nren Autos oder auch mit ihren Motorrädern produzieren. Und der Kan-\nton Zürich – insbesondere die Stadt Zürich, aber auch andere Gemein-\nden – ist ein wichtiges Ausflugsziel für die halbe Nordostschweiz. Da-\nrum ist der Kanton Zürich besonders betroffen und muss hier besonders \nfortschrittlich herangehen. Wir haben hier ein Postulat, sprich: Es gibt \neinen Bericht. In diesem Bericht, bitte ich, dass wir dann lesen, was die \nMesstechniken sind. Wir haben hier hervorragende Hochschulen. Nut-\nzen wir diesen Innovationsstandort und zeigen wir der Schweiz auf, was \nwir alles können. Herr Regierungsrat (Mario Fehr), zeigen Sie auf, was \ndie  nötigen  Anpassungen  an  Bundesrecht  sind,  dann  können  wir  alle \nzusammen die entsprechenden Forderungen in Bern direkt einfordern. \nUnd falls Sie mehr Mittel, falls Sie mehr Geld, falls Sie mehr Polizis-\ntinnen und Polizisten brauchen: Wir sind die Letzten, die da im Wege \nstehen, um die Bevölkerung vor Lärm zu schützen.  \nDarum wird die SP dieses Postulat unterstützen. Herzlichen Dank.  \n \n", "p": 42}, {"t": "Marc Bourgeois (FDP, Zürich): Man muss nicht alles überwachen, was \nman technisch überwachen kann. Wohin das führen kann, sehen wir in \nanderen Ländern; ich führe hier sehr gerne China an. Ja, Silvia Rigoni, \nChina  ist  sehr  effizient  in  der  Überwachung  seiner  Bürgerinnen  und \nBürger auf Schritt und Tritt. Aber wollen wir das, nur weil es effizient \nist? Und Felix Hoesch, willst du wirklich einen Überwachungsstaat, um \nzu zeigen, wie technisch innovativ wir sind und was wir alles können? \nJa, wir können unsere Bürger überwachen, wir können sie auch verchip-\npen,  wenn  wir  wollen.  Aber  ehrlich  gesagt,  wollen  wir  das  wirklich? \nDabei ist die Automatisierung der Bürgerüberwachung heute schon in \nkeinem Bereich soweit fortgeschritten wie im Strassenverkehr. Natür-\nlich sollen  Auto-Poser, die  mit  notorischem  Lärm  irgendein persönli-\nches Defizit kompensieren, zur Vernunft gebracht werden, aber das geht \nauch ohne Orwells  «1984»  (dystopischer Roman von  George Orwell, \nenglischer Schriftsteller). Gesetzliche Grundlagen bestehen  und  – der \nRegierungsrat hat es gezeigt – sie werden angewendet. Die Kantonspo-\nlizei hat im vorletzten Jahr bei Schwerpunktaktionen rund 50 Personen \nbestraft, im letzten Jahr dürften es gar mehr gewesen sein. Der Vorteil \ndieser  menschlichen  Kontrollen: Der Rechtsgrundsatz der Verhältnis-\nmässigkeit  wird  eingehalten,  was  bei  Maschinen,  die  kontrollieren, \neben nicht der Fall ist. Den Postulantinnen reichen menschliche Kon-\ntrollen aber nicht, wobei sie sich auf die Wahrnehmungen der Bevölke-\nrung berufen. Offenbar sind sie allwissend und wissen, wie die Bevöl-\nkerung  wahrnimmt.  Vielleicht  hat  auch  einfach  die  Sensibilität  zuge-\nnommen oder die Toleranz abgenommen. Ohnehin frage ich mich, wel-\nche Bevölkerung gemeint ist, denn wenn ich so in Leserspalten des Ta-\nges-Anzeigers lese – nicht, dass es jetzt die Bevölkerung ist, aber es ist \ndoch ein gewisser Ausschnitt davon –, dann lese ich sehr viel von Men-\nschen, die sich unglaublich über die Art und Weise, wie Velofahrende \nsich  um Gesetze foutieren, aufregen.  Aber ich  lese eigentlich  fast  nie \netwas über Menschen, die sich darüber ärgern, dass Autos absichtlich \nzu laut sind. Als ich heute früh mit dem Velo hierhergefahren bin, war \n \n43 \nich immer der Einzige, der am Rotlicht gehalten hat. Hingegen ein lau-\ntes  Auto  habe  ich  heute  früh  nicht  gehört,  womit  wir  auf  den  Punkt \nkommen:  Es  geht  bei  diesem  Vorstoss  einmal  mehr  darum,  nicht  ge-\nnehme Bevölkerungsteile auch ohne Anfangsverdacht zu gängeln. An-\ndere dagegen sollen geschont werden, seien es Velofahrende, seien es \nSozialhilfebeziehende  mit  Missbrauchsverdacht,  die  will  man  dann \nschonen,  dort  will  man  nicht  hinschauen.  Das  ist  Klientelpolitik  vom \nFeinsten.  \nDie FDP will keinen Polizeistaat, in dem geringfügige, einmalige, nie-\nmanden  gefährdende  oder  schädigende  Regelverletzungen  mit  aller \nHärte sanktioniert werden. Wir vertrauen  darauf, dass unsere Polizei-\nkorps  das  geltende  Strassenverkehrsrecht  mit  Augenmass  und  Erfolg \ndurchsetzen. Auch bei der Polizei gilt übrigens: Der Franken kann nur \neinmal ausgegeben werden, das Schwergewicht soll bei der Sicherheit \nliegen. Überdies braucht es einen ausgewogenen Fahndungsdruck in al-\nlen Bereichen, andernfalls schwindet die Akzeptanz für die Polizei und \nfür die Gesetze früher oder später. \nDie Antwort des Regierungsrates ist deshalb so knapp wie klar. Dieses \nPostulat ist überflüssig wie ein Kropf. Die FDP lehnt das Postulat ab. \nDanke. \n \n", "p": 43}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Ich kann es kurz machen: Wir \nwerden das Postulat überweisen. Es ist nicht so, dass wir das als zent-\nrales oder grösstes Problem wahrnehmen, aber wir sehen hier einen ge-\nwissen Handlungsbedarf, gerade weil es offensichtlich auch Leute gibt, \ndie das Gefühl haben, sie müssten mit Motorenlärm zeigen, dass sie hier \nsind. Und hier wollen wir mit der Überweisung dieses Postulates den \nAuftrag geben, ein bisschen verstärkt dagegen vorzugehen.  \n \n", "p": 43}, {"t": "Ruth Ackermann (CVP, Zürich): In der Wahrnehmung der Bevölkerung \nnimmt die Lärmbelästigung durch Auto-Poser zu. So steht es in der Be-\ngründung des Postulates. Aber Sie wissen, Wahrnehmung kann natür-\nlich täuschen. Ich störe mich sehr an diesem absolut unnötigen und sinn-\nlosen Lärm. Ich verstehe nicht, was an Lärm-Produzieren so Spass ma-\nchen  kann.  Ich  las  dazu  kürzlich  in  einer  Zeitschrift  die  Überschrift \n«Auto-Poser  –  der  Männlichkeitswahn».  Die  Polizei  hat  die  nötigen \nMittel, um dieser Lärmbelästigung zu begegnen, und macht dies auch. \nEin zusätzlicher Bericht hilft dabei nichts und bindet nur unnötige Res-\nsourcen. Die CVP-Fraktion unterstützt dieses Postulat nicht.  \n \n", "p": 44}, {"t": "Beat Monhart (EVP, Gossau): Das Postulat zum Schutz der Bevölke-\nrung vor mutwilligem Strassenlärm ist für die EVP auch nach der Ant-\nwort  des  Regierungsrates  grossmehrheitlich  überweisungswürdig.  Es \ngilt an einem Thema dran zu bleiben, das im Empfinden eines zuneh-\nmenden  Anteils  der  Bevölkerung  als  Problem  wahrgenommen  wird. \nSieht man auf die bereits bestehende Anzahl Verzeigungen, ist ersicht-\nlich, dass das Thema tatsächlich relevant und die Polizei auch am Ball \nist.  Vielen  Dank  an  dieser  Stelle  für  alles,  was  schon  heute  gemacht \nwird.  \nMit der Überweisung des Postulates soll das Vorantreiben technischer \nLösungen im Fokus sein. Das hilft langfristig mit, dass das Thema bei \nder Polizei nicht übermässig personalintensiv Ressourcen bindet. Auch \nweise ich darauf hin, dass sich der Bundesrat zu diesem Thema explizit \nin dem Sinne vernehmen lässt, dass kantonale Initiativen in Bezug auf \ndie Entwicklung technischer Lösungen sehr willkommen seien. \nWie eingangs erwähnt, werden wir das Postulat grossmehrheitlich über-\nweisen.  \n \n", "p": 44}, {"t": "Manuel Sahli (AL, Winterthur): Die Alternative Liste hat dieses Postu-\nlat in der Fraktion länger diskutiert und hier die Vor- und Nachteile sehr \nsorgfältig  gegeneinander abgewogen. Wir  anerkennen einerseits, dass \nes  hier  durchaus  ein  Problem  gibt,  dass  es  Autofahrer  gibt,  die  sogar \nbewusst mit ihren Autos im öffentlichen Raum Lärm produzieren und \ndamit Anwohner sowie auch andere Nutzer des öffentlichen Raums stö-\nren. Ich denke, alle hier drin wissen, um welche Leute es geht. Und viele \nhier drin wissen auch, dass diese Leute vor allem an gewissen Stellen \nim Strassenraum besonders gern auf sich aufmerksam machen, und dies \neben nicht nur abseits auf irgendwelchen Landstrassen, wo sie niemand \nhört, sondern auch in den Innenstädten, beispielsweise in Winterthur an \nder Stadthausstrasse und rund um den Bahnhof, wo die meisten Leute \nsie sehen.  Andererseits ist die  Alternative  Liste seit jeher kritisch  ge-\ngenüber zu hoher Überwachung eingestellt. Die Polizei hat bereits heute \ngenügend Mittel, um gegen solche Leute vorzugehen. Und auch bei den \nAutofahrern  wollen  wir  keinen  Überwachungsstaat,  auch  dann  nicht, \nwenn sie nicht genau unsere Klientel sind. Andererseits kann die Polizei \nbereits  heute  bei  solchen  sogenannten  Auto-Posern  genug  eingreifen, \nund das hat sie im letzten Jahr auch schon bewiesen.  \nDie Alternative Liste wird das Postulat nicht überweisen.  \n \n \n45 \n", "p": 45}, {"t": "René  Isler  (SVP,  Winterthur):  Zu  meiner  Interessenbindung:  Ich  bin \njetzt seit 36 Jahren bei der Polizei und seit 25 Jahren bei der sogenann-\nten MVP, Motorisierten Verkehrspolizei. Hauptthema ist die Verkehrs-\nsicherheit beziehungsweise die technischen Kontrollen von Motorfahr-\nzeugen, unter anderem eben nicht nur die Lastwagen, sondern auch Per-\nsonenwagen. Und dieses Postulat suggeriert – und da verstehe ich die \nEVP nicht –, dass die Polizei nichts machen würde und dass man hier \nvermehrt etwas tun müsste. Sie wissen – beziehungsweise viele wissen \nes eben nicht, dies vor allem auch an die Adresse der Grünen –, es sind \nnicht die SUV, die so laut sind. Da machen Sie einen riesigen Denkfeh-\nler, denn das gibt es faktisch gar nicht. Je grösser die Hubraumklasse, \ndesto «surrounder» wird der Ton. Es sind vor allem die aufgemotzten \nBenziner. Und wenn Sie  mir einen SUV mit Benzin  nennen könnten, \ndann  würde  ich  Ihnen  wieder  sagen:  Nennen  Sie  mir  nur  drei  grosse \nMarken, grosse SUV, die Benzinmotoren haben. Es sind in der Regel \ndie Sportwagen, die «Made-in-Germany»-Fahrzeuge, die  man so um-\nbauen kann, auch mit Pop-off-Ventilen und so weiter und so fort, und \ndie sehr viel Lärm machen.  \nAber  was  für  mich  als  Polizist  viel  wichtiger  ist,  da  werden  Sie  jetzt \nvermutlich Bauklötze staunen: Wenn ein Auto zu laut ist, ist das sicher \nstörend, solchen Sachen gehen wir nach. Aber am besten ist eigentlich \ndie Kontrolle vor Ort. Denn meistens interessiert uns dann der Zustand \nder lenkenden Person mehr als das Fahrzeug selber. Das ist eine Haupt-\naufgabe von Polizistinnen und Polizisten, eben nicht nur festzustellen, \ndass es zu laut ist, sondern die Fahrfähigkeit. Das ist noch viel gefähr-\nlicher  als  ein  paar  Dezibel  zu  viel.  Wir  haben  sehr  gute  Instrumente. \nFalls Sie das nicht wissen: Wenn Sie über dem gesetzlichen Lärmwert \ngemäss  VTS  (Verordnung  über  die  technischen  Anforderungen  an \nStrassenfahrzeuge),  europäischem  Recht,  sind,  gibt  das  zwingenden \nFührerausweisentzug. Das ist schlimmer, als wenn Sie eine grobe Ver-\nletzung der Verkehrsregeln machen, das heisst, wenn Sie viel zu schnell \nfahren. Wenigstens bis zu drei Monaten gibt es Führerausweisentzug, \nwenn das Fahrzeug zu laut ist. Sie müssen dann aber an Ort und Stelle \nden  Lenker  anhalten.  Wenn  Sie  das  mechanisch  machen,  ist  das  egal \nwie mit einer Geschwindigkeitskontrolle. Mich nimmt doch nicht wun-\nder, wieso diese Person oder – nach deinem Bild – ein Fahrzeug um vier \nStundenkilometer zu schnell war. Natürlich, das gibt 40 Franken Busse, \ndoch für mich als Polizist wäre es viel wichtiger zu wissen, ob der Len-\nker fahrfähig ist. Es wäre wichtiger, dass ich den gleich anhalten und \nsagen könnte «Du bist gar nicht fahrfähig». Dasselbe ist auch mit Fahr-\nzeugen, da gebe ich Ihnen recht, solche Halbaffen gibt es tatsächlich, \ndie mit mechanischen, mit verbotenen Eingriffen Fahrzeuge dermassen \nlaut machen, dass es einem wirklich auf den Sack geht. Aber die ziehen \nwir raus, wöchentlich, schier täglich, Sie können das auch im Bericht \nzur Krista (Polizeiliche Kriminalstatistik des Kantons Zürich) und des \nStrassenverkehrsrechts  nachschauen:  Die  Ausweisentzüge  bei  Fahr-\nzeuglenkenden, die mit zu lauten Fahrzeugen unterwegs sind, nehmen \nzu. Sie nehmen zu, weil wir sie gerade vor Ort aus dem Verkehr ziehen. \nWenn sie das mechanisch machen oder mit einer Überwachungsanlage \nund Sie als Halter bekommen später einmal eine Vorladung, dann kön-\nnen Sie ja bei der Frage, wer gefahren ist, angeben, wen Sie wollen. Das \nkann man Ihnen gar nicht mehr nachweisen, und das ist der springende \nPunkt. Lassen Sie die Polizei ihre Arbeit machen und es kommt gut.  \n \n", "p": 46}, {"t": "Thomas Forrer (Grüne, Erlenbach): Danke, René Isler, für die techni-\nschen Ausführungen. Sie möchten natürlich die Taube auf dem Dach, \nwir sind schon mit dem Spatz in der Hand zufrieden. Wir möchten ein-\nfach, dass diese Lärmbelästigung von den Strassen her abnimmt. Wenn \nwir dann auch noch den Zustand des Fahrers und den Zustand des Fahr-\nzeugs  ermitteln  könnten,  wäre  das  natürlich  noch  besser;  da  stimmen \nSie ja bestimmt zu, wenn es darum geht, Polizisten an jeder Ecke auf-\nzustellen. Sie haben bestimmt alle schon erlebt, zumindest vielleicht in \nIhrer Jugendzeit erlebt, dass Sie eine Party gemacht haben. Es war zu \nlaut und um 22 Uhr oder um 22.05 Uhr klingelt das Telefon, und es ist \ndie Polizei. Man solle die Musik runterdrehen und alle sollten möglichst \nins Haus hineingehen. Das ist Usus im Kanton Zürich, dagegen hat of-\nfenbar niemand etwas. Und Sie haben vielleicht alle auch schon das Te-\nlefon in die Hand genommen, wenn jemand zu laut gewesen war in Ihrer \nNachbarschaft. Bei einem Auto, das zu laut ist, oder einem Motorrad, \ndas zu laut ist, können Sie das Telefon nicht in die Hand nehmen, denn \ndann ist das Auto schon lange weg. Da rückt die Polizei nicht aus, um \ndas nachträglich noch zu messen. Das Gleiche wäre, wenn Sie glauben, \nfeststellen  zu  können,  dass  jemand  absolut  zu  schnell,  gefährlich  zu \nschnell durch Ihr Quartier fährt. Dann können Sie auch nicht die Polizei \nanrufen und sagen «Da fährt wahrscheinlich jemand zu schnell in mei-\nnem  Quartier»,  deshalb  haben  wir  blecherne  Polizisten  für  die  Ge-\nschwindigkeitskontrollen.  Und  es  ist  eben  genau  das  Gleiche  beim \nLärm, der durch die Motoren und durch die Auspuffklappen und, wie \nRené Isler auch gesagt hat, durch die Manipulation der Fahrzeuge er-\nzeugt wird. Ich danke Ihnen, dass Sie anerkennen – sowohl von der FDP \nwie von der SVP –, dass der zusätzliche Lärm, der durch Manipulation \nentsteht, ein Problem ist. Dann sind wir schon einen Schritt weiter mit- \n \n47 \neinander, jetzt müssen wir auch noch schauen, dass dieser Lärm tatsäch-\nlich abnimmt. Ich danke Ihnen.  \n \n", "p": 47}, {"t": "Esther Guyer (Grüne, Zürich): Lieber Herr Bourgeois, wir reden hier \nüber Lärm im Strassenverkehr. Ich habe jetzt noch nie in meinem Leben \nerlebt,  dass  ein  Velofahrer,  selbst  wenn  er,  ohne  einmal  zu  bremsen, \ndurch diese Stadt blocht, so viel Lärm macht wie die Autos, von denen \nwir hier reden. Also, es ist schon besser, wenn Sie hier eine differen-\nziertere Art der Diskussion führen und nicht einfach alles vermischen, \nnur damit es lustig ist.  \nJetzt zu Frau Ackermann, sie hat ja eine richtige Analyse gemacht und \nsieht das genau richtig. Ob sie dann unterstützt, ist ja ihre Sache, bloss \nsagt sie, es gebe eben Leute, die so sind. Nein, es sind nicht Leute, es \nsind Männer, die in diesem Stil durch die Stadt fahren (Heiterkeit). Ja, \nes ist ein Männerproblem. Es gibt eine Sorte Männer, die sich offenbar \nnur  mit dem  vollen Auspuffgedröhne Gehör verschaffen können, und \nhier müssen wir etwas tun. Hier muss man etwas tun, und das schlagen \nwir vor. Ob Sie das technisch machen oder ob die Polizei aktiv werden \nmuss, es kostet halt etwas, Männer sind eh teuer (Heiterkeit). Aber hier \nkann man jetzt wirklich nicht von einem «Leute-Problem» reden. Es ist \nganz gezielt und das wollen wir ändern. Danke.  \n \n", "p": 47}, {"t": "Hans Finsler (SVP, Affoltern a. A.): Die grosse Mehrheit von Ihnen sind \nnatürlich intelligente, abgeklärte Personen, die die Realität objektiv er-\nkennen und danach handeln können. Im Gegensatz zu Ihnen muss ich \ngestehen, dass ich unter gewissen Vorurteilen leide. Eines dieser Vor-\nurteile  könnte  anlässlich  dieses  Themas  vielleicht  bestätigt  oder  auch \nwiderlegt werden. Ich würde es begrüssen, wenn bei Polizeimeldungen \nüber Lärmbelästigungen jeweils noch die Nationalität des Verursachers \nzugefügt werden könnte.  \n \n", "p": 47}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Liebe Frau Guyer, jetzt haben Sie \nja wirklich voll Rohr gegeben, haben richtig Lärm gemacht (Heiterkeit), \nund es war schön,  mir hat es Freude gemacht. Und wissen Sie, «Me-\ntoo» (Kampagne gegen sexuelle Belästigung von Frauen) ist jetzt schon \nMode, aber bei den Männern geht die Rechnung auf mit Aufwand und \nErtrag. Bei den Frauen bin ich nicht immer sicher.  \n \n", "p": 47}, {"t": "Silvia  Rigoni  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Vielen  Dank \nfür  diese  engagierte  Diskussion,  Dank  auch  an  meine  Fraktionspräsi-\ndentin (Esther Guyer), da kann ich nur sagen: Gut gebrüllt, Löwin. Es \nist tatsächlich so, es betrifft Männer. Es gibt sogar einen Vorstoss der \nGrünen, der bei diesem Thema in rein männlicher Form redet, es geht \nja um das Thema der Auto-Poser. Die Grünen machen immer gut «ge-\ngenderte» Vorstösse, aber bei diesem Thema ist es eigentlich nicht nö-\ntig. Erfreulich ist, dass ich heute nicht gehört habe, es handle sich ja nur \num ein Kavaliersdelikt. Ich denke, das ist schön zu hören, es wird wirk-\nlich  als  Problem  angeschaut.  Nicht  so  erfreulich  ist,  dass  ich  gehört \nhabe, es sei einfach ärgerlich. Es geht hier nicht um Ärger, es geht auch \nnicht um Toleranz gegenüber Menschen, die gerne Lärm machen, son-\ndern es geht hier ganz klar um gesundheitsschädigendes Verhalten. Wir \nhaben ausreichend Studien, die zeigen, dass die Gesundheit leidet. Und \nsie  leidet  besonders  auch  abends  und  in  der  Nacht,  wenn  die  Leute \nschlafen. Ich denke, Sie kennen bestimmt  Leute in Ihrem  Bekannten-\nkreis,  die  in  der  Nacht  wegen  diesem  Phänomen  aufwachen.  Es  geht \nhier um vermeidbaren Lärm, es geht nicht um den Lärm, den eine Sied-\nlung halt einfach macht, sondern um vermeidbaren Lärm, der die Ge-\nsundheit beeinträchtigt.  \nDer  Vollzug  ist  wenig  wirkungsvoll,  das haben  wir  ja  auch  gemerkt. \nDie Medien berichten immer wieder darüber, dass viele Leute darüber \nklagen. Der Vollzug ist auch sehr aufwendig,  und es gibt technologi-\nsche Entwicklungen, die wir hier nutzen können. Mit diesem Postulat \nist die Regierung aufgefordert, hier auch alles Mögliche zu tun.  \nUnd bitte keine unnötigen Dramatisierungen, Marc Bourgeois und Ma-\nnuel  Sahli,  es  geht  hier  in  keiner  Art  und  Weise  um  einen  Überwa-\nchungsstaat. Wir haben ja auch Geschwindigkeitsradare. Diese wirken \nhäufig präventiv. Sie sind an Orten, an denen die Leute generell gern \nschnell fahren. Es hat also auch eine präventive Wirkung, und mit einer \nsolchen Technologie kann man bestimmt auch bei Lärm präventiv wir-\nken  oder  halt  dann,  wenn  es  nicht  funktioniert,  auch  ahnden.  Es  gibt \nOrte, wo man zum Beispiel diese Lärmblitzer aufstellen kann. Geben \nSie mal «Car-Spotting» ein, dann kommen im Internet ganz viele Orte, \nwo man hingehen und Autos anschauen kann. Dort sind vor allem auch \nsehr laute Autos zu beobachten, und das ist eben häufig in der Innen-\nstadt.  \nIch verlange hier lediglich einen Bericht. Es geht darum, dass der Kan-\nton hier nicht abseitsstehen soll, dass der Staat mitmachen soll auf allen \nEbenen, sei es Bund, Kanton oder auch Gemeinden, um diese Möglich-\nkeiten, die wir haben, weiterzuentwickeln, um dieses unnötige Ärgernis \nendlich minimieren zu können. Vielen Dank für die Überweisung die-\nses Postulates.  \n \n \n49 \n", "p": 49}, {"t": "Maria  Rita  Marty  (SVP,  Volketswil):  Ich  bin  schockiert  ob  so  viel \nKundgebung von Vorurteilen, die richtigen Vorurteile wurden jedoch \nnicht erwähnt: Ich oute mich als AMG-Fahrer mit den offenen Klappen \nund ich bin kein Mann, wie Sie hier drin wissen (Heiterkeit). Was mich \nhingegen sehr stört, ist, dass man das verallgemeinert – quasi nur Män-\nner sind das Problem –, aber nicht offenlegt, welche Männer das Prob-\nlem sind. Ich denke, von den Schweizer Männern, die ich kenne, kenne \nich  niemanden  persönlich,  der  da  mit  Extralärm  durch  die  Strassen \nfährt,  an  der  Haltestelle,  am  Rotlicht  mit  Extralärm.  Wir  wissen  alle, \ndass das nicht vorwiegend Schweizer sind, die das machen. Wenn wir \nschon bei den Vorurteilen sind, dann bleiben wir bei den richtigen Vor-\nurteilen (Unruhe im Saal). Das Weitere ist: Das ist ein Polizeistaat, was \nSie da möchten, und das ist extrem beängstigend, in welche Richtung \ndie grüne Polizei geht mit diesem Polizeistaat. Sie möchten uns in je-\ndem Bereich einengen und die Eigenverantwortung aushebeln. Einfach \ngrosses Geld  mit Polizeistaat  machen, das ist  für  mich  – wie soll  ich \nsagen  –  demokratiefeindlich  und  es  macht  mir  vor  allem  langsam \nAngst, was von Ihrer Seite her kommt. Danke für die Aufmerksamkeit.  \n \n", "p": 49}, {"t": "Valentin Landmann (SVP, Zürich): Das Begehren, das gestellt wurde, \nist nicht unsympathisch vom Inhalt her. Wir alle können gestört werden \ndurch  massiven  Lärm.  Aber  ich  möchte  mich  dem  hier  anschliessen, \nwas Kollege  Bourgeois schon  gesagt  hat, und den  Antrag des Regie-\nrungsrates vollumfänglich unterstützen. Wir haben bereits alle notwen-\ndigen Instrumente: Umbau von Auspuffanlagen mit nicht eintragungs-\nfähigen  Auspuffen  führt  bei  Kontrollen  selbstverständlich  dazu,  dass \nman die Fahrer rausnimmt, möglicherweise sogar Motorrad oder Auto \nstillstellt, bis entsprechende Korrekturen gemacht worden sind, oder zur \nNachkontrolle aufbietet. Das funktioniert grundsätzlich. Also ist eigent-\nlich alles vorhanden, was wir brauchen. Die Intensität der Kontrollen \ngenerell ist ein Thema, das wir nicht anhand dieses Vorstosses speziell \nbehandeln  müssen. Es  gäbe  noch weitere  Dimensionen, wie etwa die \nFrage der Bürgerrechtsnennung bei solchen kleinen Verkehrsdelikten. \nHier wäre möglicherweise eine Aussage relevant.  \nDas zweite Aber, Frau Kollegin Guyer: Der Gaspedal-Potenz-Fetischis-\nmus  ist  eine  sexuelle  Ausrichtung,  die  nach  den  neuen  Regelungen, \nwenn sie denn angenommen werden (Anspielung auf die bevorstehende \nVolksabstimmung über das Antidiskriminierungsgesetz), nicht mehr ne-\ngativ beurteilt werden darf. Ich danke Ihnen sehr für Ihre Aufmerksam-\nkeit.  \n \n", "p": 50}, {"t": "Marc  Bourgeois  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Geschätzte \nSilvia Rigoni, es gibt natürlich solche Orte, an denen man, wie du er-\nwähnt hast, gezielte Kontrollen machen kann. Ein Beispiel aus der Stadt \nZürich wäre das Utoquai am Sonntagnachmittag. Wenn man die Brücke \nüberquert hat, ist man frustriert, dass man warten musste, und da gibt \nes dann die meistens jungen Männer, die aufs Gas drücken. Das Prob-\nlem ist einfach, wenn man dort Lärmblitzer aufstellt: Die Raser, die Au-\ntorennen veranstalten, veranstalten sie auch nicht dort, wo die Blitzer \nsind, zumindest die einigermassen intelligenten, sofern es davon welche \ngibt. Also ich zweifle ein bisschen am Nutzen. Aber es stimmt natür-\nlich, es gibt solche Orte, da bin ich ganz bei dir.  \nThomas Forrer, ich bin sehr froh um das Beispiel, das du gebracht hast, \nder Lärm bei der Party: Genau dieses Beispiel wollte ich auch bringen, \nhabe  es  dann  aber  nicht  ins  Votum  eingebaut.  Der  Unterschied  ist: \nWenn ich bei einer Party Lärm mache, dann ruft in der Regel die Polizei \nzunächst an oder sie kommt vorbei. Aber ich würde mal sagen, in 95 \nProzent der Fälle, wenn es nicht absolut krass ist, dann belässt sie es bei \neiner Ermahnung. Aber das ist eben hier nicht so und das ist genau die \nVerhältnismässigkeit, die ich meine: Es gibt einen Kasten, der entschei-\ndet, ob laut oder nicht laut – weshalb das so ist, ist völlig egal –, und \ndann  gibt  es  eine  Busse.  Und  dann  haben  wir  die  Beweislastumkehr. \nDann muss ich beweisen, dass irgendwas nicht stimmt oder dass es viel-\nleicht nicht so schlimm war oder was auch immer. Das ist genau das, \nwas ich meine. Wenn hingegen ein Polizist kontrolliert, dann hat man \neben dieses Augenmass.  \nLiebe Esther Guyer, das mit den Männern: Ich will jetzt nicht über rich-\ntige oder falsche Vorurteile streiten, aber du hast statistisch vermutlich \nrecht. Ja, es sind wahrscheinlich zu 99 Prozent Männer und zu 1 Prozent \nwissen wir ja jetzt, wer es sonst noch ist (Heiterkeit). Was sicher nicht \nstimmt: Wir verwischen nicht. Lärm und Sicherheit werden von dersel-\nben Stelle kontrolliert, und wenn wir Prioritäten setzen müssen – man \nmuss immer Prioritäten setzen –, dann wollen wir die Priorität bei der \nSicherheit gesetzt haben und nicht beim Lärm. Und dann muss ich halt \nschon etwas sagen: Man kann das schon einfach wegwischen und sa-\ngen,  der  Gesetzesdruck  wirke  auf  die  motorisierten  Verkehrsteilneh-\nmer. Ich nenne Ihnen ein Beispiel: Vor wenigen Tagen wurde ein junger \nMann zu einer bedingten Geldstrafe verurteilt. Was hat er getan? Er hat \nein vierjähriges Mädchen getötet – das Mädchen wäre jetzt so alt wie \nunser jüngstes Kind –, und zwar auf der Skipiste. Eine bedingte Geld-\nstrafe! Wäre derselbe junge Mann im Dorf dieses Mädchens mit 80 Ki-\nlometer pro Stunde durchgebrettert und das Mädchen wäre 200 Meter \n \n51 \ndanebengestanden, dann hätte er mindestens eine Freiheitsstrafe von ei-\nnem Jahr erhalten, weil er eine abstrakte Gefahr geschaffen hat. Aber \ner hat tatsächlich ein Mädchen getötet und eine Familie tieftraurig ge-\nmacht und kommt mit einer bedingten Geldstrafe davon. Und sagen Sie \nmir bitte nicht, dass das in Ordnung ist. Da stimmt einfach etwas mit \nder Strafzumessung nicht mehr in unserem Staat. Und hier geht es halt \neinmal mehr in diese Richtung, es werden immer dieselben gegängelt. \nMan könnte auch technische Innovation fordern und fördern, um Ve-\nlofahrer, die übers Rotlicht fahren, besser zu ertappen. Das fordert ihr \nnicht, ihr  fordert es  immer  nur  bei den einen. Und da  frage  ich  mich \nschon:  Steht  «SP»  für  «Schnüffelpartei»  und  «GP»  für  «Generalver-\ndachtspartei»? Wie gesagt, man muss nicht alles überwachen, das man \nüberwachen kann. Besten Dank.  \n \n", "p": 51}, {"t": "Regierungsrat Mario Fehr: Vielleicht zuerst zu meiner Interessenbin-\ndung: Ich bin ein Mann (Heiterkeit), aber ich fahre nicht Auto. Also ich \nbin sozusagen präventiv die Ausnahme und ich sage Ihnen, dass dieses \nProblem des übermässigen Lärms ein reales ist in dieser Gesellschaft. \nDas  ist,  glaube  ich,  unbestritten.  Ebenso  unbestritten  ist  –  und  dafür \ndanke  ich  Ihnen  –,  dass  die  Kantonspolizei  Zürich  heute  schon  viele \nMassnahmen gegen diese Lärmbelästigung durchführt. Wir führen re-\ngelmässige Kontrollen durch. Wir haben 2018 anhand von 1100 Ver-\nkehrskontrollen  150  Lärmverzeigungen  an  die  Statthalterämter  ge-\nmacht. Wir haben 2019 129 Fahrzeuge stillgelegt, wesentlich mehr als \nim Vorjahr. Und ich gehe davon aus, dass die Stadtpolizei Zürich, die \nhier überhaupt nicht diskutiert worden ist, die aber eigentlich für Ruhe \nund Ordnung in der Stadt Zürich verantwortlich ist, genau den gleichen \nAnteil  leistet.  Wir  machen  also  heute  schon  viel.  Wir  machen  aber \nselbstverständlich bei der Polizeiarbeit das, was die Herren Bourgeois \nund  Sahli  eigentlich  in  schöner  Übereinstimmung  gesagt  haben:  Wir \narbeiten prioritär. Wir wissen, dass wir nicht alles machen können. Wir \nwissen, dass wir so und so viele  Leute haben  und dass wir so und so \nviele schwierige Probleme in dieser Gesellschaft zu lösen haben. Und \nja, Herr Sahli hat recht, wir können nicht alle Probleme polizeilich lö-\nsen.  Aber  wir  machen  das,  was  wir  können,  das  werden  wir  auch  in \nZukunft  machen,  egal,  ob  Sie  dieses  Postulat  überweisen  oder  nicht. \nWir machen unsere Arbeit und wir werden sie auch morgen machen.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird ersucht, eine systematische Kontrolle und Er-\nfassung von Verletzungen des Kabotageverbotes im Kanton Zürich ein-\nzuführen und die konsequente Strafverfolgung in diesem Kriminalitäts-\nbereich mit Bund und Kantonen zu koordinieren. \nBegründung:  \nAuf der Strasse findet seit Jahren ein harter Preis- und Verdrängungs-\nkampf statt. Die Eidgenössische Zollverwaltung (EZV) bezeichnet die \nKabotage «als einen der prioritären Kriminalitätsbereiche». Eine Statis-\ntik zu Verletzungen des Kabotageverbotes führt die EZV aber nicht und \ngreift auf Umfragen und Anzeigen der einzelnen Polizeikorps zurück.  \nErgebnisse einer 2018 im Rahmen der Marktbeobachtung durchgeführ-\nten  Fahrerbefragung  des  deutschen  Bundesamtes  für  Güterverkehr \n(BAG) zeigen eine deutliche Zunahme der Kabotage  in Deutschland. \nBei  entsprechender  Betrachtung  im  deutschen  Binnenverkehr  zeigt \nsich, dass an den Verkehrsleistungszuwächsen sich nahezu ausschliess-\nlich ausländische Lkw und Fahrer partizipiert haben. Parallelen dürften \nzur Situation in der Schweiz und speziell zum Grenzkanton Zürich mit \ndem Hub Flughafen Zürich gezogen werden. \nIn  der  Antwort  zur  Anfrage  KR-Nr.  275/2018  zeigt  sich  auch  eine \nSchwierigkeit in einem rechtsgenügenden Nachweis der Verletzung des \nKabotageverbotes. Mit diesem Postulat sollen im Kanton Zürich die nö-\ntigen Voraussetzungen für eine konsequente Strafverfolgung in diesem \nKriminalitätsbereich geschaffen werden.  \n \n", "p": 52}, {"t": "Der Regierungsrat nimmt auf Antrag der Sicherheitsdirektion wie folgt \nStellung: \nUnter Kabotage sind Transportdienstleistungen innerhalb eines Landes \nzu verstehen, die von ausländischen Strassentransportunternehmen er-\nbracht werden. Das Kabotageverbot  findet sich  in  Art. 20  Abs. 1 des \n \n53 \nAbkommens zwischen der Schweizerischen Eidgenossenschaft und der \nEuropäischen Gemeinschaft über den Güter- und Personenverkehr auf \nSchiene  und  Strasse  (SR  0.740.72)  sowie  in  bilateralen  Abkommen \nzwischen  der  Schweiz  und  Drittstaaten.  Daneben  kommt  die  Verord-\nnung über die Personenbeförderung (SR 745.11) zur Anwendung.  \nDie  von  den  Strassentransportunternehmen  eingesetzten  Reisebusse \nund  Lastwagen werden auf der Strasse in  erster  Linie durch die Ver-\nkehrspolizeien im Rahmen ihrer Patrouillentätigkeit sowie bei spezifi-\nschen Grosskontrollen kontrolliert. Die Kantonspolizei zieht für Gross-\nkontrollen Spezialistinnen und Spezialisten aus den Bereichen Arbeits- \nund Ruhezeitkontrollen sowie Fahrzeugtechnik bei. Gemeinsame Kon-\ntrollen  mit  Fachleuten  des  Amtes  für  Wirtschaft  und  Arbeit  werden \nebenfalls  durchgeführt.  Die  Einhaltung  verkehrssicherheitsrelevanter \nVorschriften steht bei diesen  Kontrollen  im Vordergrund, die Einhal-\ntung  des  Kabotageverbots  wird  jedoch  stets  mit  überprüft.  Die  Voll-\nzugsbehörden sind sich der Bedeutung der Kabotagevorschriften zum \nSchutz der einheimischen Transportunternehmen bewusst. Die zustän-\ndigen Vollzugsstellen des Kantons setzen ihre zur Verfügung stehenden \nMittel risikoorientiert und lagegerecht ein.  \n2018  führte  die  Kantonspolizei  48  Schwerverkehrs-  und  5  Car-  bzw. \nSpezialkontrollen durch. 2019 wurden bis Ende Oktober 37 Schwerver-\nkehrs- und 7 Car- bzw. Spezialkontrollen durchgeführt. Zusätzlich führ-\nten Erkenntnisse ausserhalb dieser  Kontrolltätigkeit zu 110  Berichten \nbetreffend  Schwerverkehr  an  das  Bundesamt  für  Verkehr  im  Zusam-\nmenhang mit Verstössen gegen die Transportlizenz, mit Abklärungen \nbetreffend  Linienkonzessionen  und/oder  im  Zusammenhang  mit \nVerstössen gegen diese. \nUnter diesen Umständen erachtet der Regierungsrat die Kontrolltätig-\nkeit  beim  Kabotageverbot  als  ausreichend.  Zur  gleichen  Beurteilung \ngelangte im Übrigen auch der Bundesrat  in seiner Stellungnahme zur \nInterpellation 18.3843 betreffend «Kabotage im inländischen Strassen-\ntransport. Keine Lockerung und funktionierende, strenge Kontrolle mit \nkonsequenten Bussen». \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 260/2019 abzulehnen. \n \n", "p": 53}, {"t": "Lorenz Habicher (SVP, Zürich): Das Postulat verlangt eine systemati-\nsche Kontrolle und Erfassung von Verletzungen des Kabotageverbotes \nund eine Koordination mit dem Bund und den anderen Kantonen. Ka-\nbotagefahrten, das heisst Binnentransporte in der Schweiz mit im Aus-\nland  immatrikulierten  Fahrzeugen,  sind  gemäss  Artikel  14  des  Land-\nverkehrsabkommens  zwischen  der  Schweiz  und  der  EU  verboten. \nTrotzdem kommt es im  Güter- und Personentransport auf der Strasse \nimmer wieder zu Zuwiderhandlungen. Wenn kein Missstand bestehen \nwürde, dann könnten wir uns der Antwort des Regierungsrates, die aus-\nreichende Kontrolltätigkeit, anschliessen. Nur der Alltag in der Trans-\nportbranche sieht anders aus: Kabotage findet im Personen- und im Gü-\nterverkehr  statt,  ist  schwierig  nachzuweisen  und  in  der  Regel  genügt \neine einfache Schwerverkehrskontrolle nicht, um die Missstände aufzu-\ndecken.  Die  Mitglieder  der  Kapo  (Kantonspolizei)  müssen  entspre-\nchend geschult und ausgebildet werden, um bei den Kontrolltätigkeiten \nentsprechend handlungsfähig zu sein.  \nHerr  Regierungsrat  Mario  Fehr,  fünf  Car-  und  Spezialkontrollen  im \nJahr 2018 und sieben Car- und Spezialkontrollen bis Oktober 2019 sind \nschlicht ungenügend. Beispiele sind einfach zu nennen, der Nachweis \nder  Kabotagefahrt  ist  aber  entsprechend  aufwendig  und  bedingt  eine \nZusammenarbeit der kantonalen Polizeikorps. Ich habe selbst Anfang \nNovember 2019 bei einer  Tagung zwei weisse Reisecars  mit  griechi-\nschen  Kennzeichen  bei  einem  Hotel  in  Glattbrugg  festgestellt.  Diese \nhaben eine chinesische Reisegruppe gefahren, ob nach Luzern, Engel-\nberg oder Gstaad ist nebensächlich. Sicher sind diese Gäste aber nicht \nnach Griechenland gefahren worden. Ich könnte noch mehr Beispiele \nnennen, zum Beispiel im Güterverkehr, aber ich denke, ich möchte die \nDebatte  nicht  zusätzlich  verlängern,  vor  allem,  weil  der  Herr  Regie-\nrungsrat eigentlich anderen Tätigkeiten nachgeht (er ist in ein Gespräch \nmit einem anderen Ratsmitglied vertieft). Und ich denke, er misst die-\nsem Problem zu wenig Beachtung bei. Der Missstand besteht also. Es \nist an der Zeit, dass der Wirtschaftskanton Zürich griffige Massnahmen \ntrifft.  \nBitte überweisen Sie dieses Postulat, denn es ist mehr als ein Zeichen \nan die Transportbranche.  \n \n", "p": 54}, {"t": "Hanspeter Göldi (SP, Meilen):  Hier geht es um ein Problem, das das \nGewerbe betrifft, seien es Arbeitgeber oder auch  Arbeitnehmer. Des-\nhalb unterstützt die SP das Anliegen der Postulanten. Wir anerkennen \nzwar,  dass  der  Kanton  Zürich  in  dieser  Sache  bereits  einiges  unter-\nnimmt. Ich zitiere hier den Generalsekretär der Routiers Suisses, David \nPiras: Verstärkt kontrollieren heisst nicht genügend kontrollieren. Die \nZürcher Polizei macht zwar Kontrollen, ist dafür aber nach wie vor un-\nterdotiert. Die durchgeführten Kontrollen sind nach wie vor nicht genü-\ngend.  Die  Zürcher  Kantonspolizei  hat  versprochen,  stärker  darauf  zu \n \n55 \nachten, gibt aber ebenso an, nicht genügend Ressourcen zu haben. Spe-\nziell auf der Raststätte Kemptthal ist es immer wieder interessant, was \nAusländer vor Ort umladen oder wie Anhänger und Pritschen gewech-\nselt werden. Dies wäre grundsätzlich Kabotage. Zudem sollen bei Kon-\ntrollen  bei  ausländischen  Fahrzeugen  CMR-konforme  Lieferscheine \n(Internationale Vereinbarung über Beförderungsverträge auf Strassen) \ngeprüft werden. Auf einem CMR-konformen Lieferschein müssen Auf- \nund Abladeort sowie Fahrzeugnummer vermerkt werden. Dies der Ar-\nbeitnehmer-Input der Routiers Suisses.  \nLiebe Kolleginnen und Kollegen vor allem aus der SVP, das Kabotage-\nverbot bleibt auch beim Inkrafttreten des Rahmenabkommens in Kraft; \ndies  nach  einer  Stellungnahme  des  Bundesrates  vom  7.  November \n2018. Auch Schweizer Firmen, die das Verbot aushebeln, müssen kon-\nsequent bestraft werden. In diesem Sinne unterstützen wir dieses Pos-\ntulat. Herzlichen Dank. \n \n", "p": 55}, {"t": "Hans-Peter Brunner (FDP, Horgen): Die FDP setzt auf die Einhaltung \nder gesetzlichen Bestimmungen zum Kabotageverbot sowie zu Trans-\nportlizenzen und Linienkonzessionen. Sie nimmt deshalb mit Genugtu-\nung  vom  Regierungsrat  zur  Kenntnis,  dass  sich  die  kantonalen  Voll-\nzugsbehörden, insbesondere die Kantonspolizei der Bedeutung der Ka-\nbotagevorschriften bewusst sind und dass sie die ihnen zur Verfügung \nstehenden  Mittel  risikoorientiert  und  lagegerecht  einzusetzen  wissen. \nGemäss  Aussage  des  Regierungsrates  ist  die  Kontrolltätigkeit  mit \ndurchschnittlich  einer  Schwerverkehrs-  oder  Car-  beziehungsweise \nSpezialkontrolle pro Woche sowie durchschnittlich etwa zwei Fallbe-\nrichten  pro  Woche  aus  anderen  Erkenntnisquellen  als  ausreichend  zu \nbetrachten.  Da  auch  der  Bundesrat  offenbar  zur  gleichen  Beurteilung \nauf Bundesstufe gelangt, sieht die liberale FDP keinen Anlass zu einer \nnoch systematischeren und konsequenteren Kontrolle und Strafverfol-\ngung.  Es  ist  bezeichnend,  dass  hier  offenbar  die  beiden  Extreme,  SP \nund SVP, wieder zusammenfinden, wenn es um mehr Kontrollen und \nSchutzvorschriften geht. Das passt nicht zu einem liberalen Staat.  \nEntsprechend sieht die FDP keinen hinreichenden Grund, dieses Postu-\nlat entgegen der regierungsrätlichen Beurteilung zu überweisen. Besten \nDank für die Aufmerksamkeit.  \n \n", "p": 55}, {"t": "Simon  Schlauri  (GLP,  Zürich):  Die  Postulanten  ersuchen  den  Regie-\nrungsrat, eine systematische Kontrolle und Erfassung von Verletzungen \ndes  Kabotageverbotes  im  Kanton  Zürich  einzuführen  und  die  konse-\nquente Strafverfolgung in diesem Bereich mit Bund und Kantonen zu \nkoordinieren. Laut Regierungsrat führte die Kantonspolizei 2018 über \n50 Spezialkontrollen durch, 2019 waren es auch gegen 50. Zusätzlich \nführten Erkenntnisse ausserhalb dieser Kontrolltätigkeit zu 110 Berich-\nten  betreffend  Schwerverkehr  an  das  Bundesamt  für  Verkehr  im  Zu-\nsammenhang mit Verstössen gegen die Transportlizenz. Mit Abklärun-\ngen  betreffend  Linienkonzessionen  und/oder  im  Zusammenhang  mit \nVerstössen  gegen  diese.  Der  Regierungsrat  erachtet  diese  Zahlen  als \nausreichend und auch der Bundesrat kommt zum gleichen Schluss.  \nDies scheint uns Grünliberalen plausibel, Kabotage ist nicht eines der \ngrössten Probleme, die wir in diesem Kanton haben. Das Gesetz wird \nheute schon in angemessenem Mass durchgesetzt und es ist nicht sinn-\nvoll, zusätzliche Polizeikräfte von anderen und wichtigeren Bereichen \nabzuziehen,  um  gegen  Verletzungen  des  Kabotageverbotes  vorzuge-\nhen. Die Grünliberale Fraktion lehnt das Postulat ab.  \n \n", "p": 56}, {"t": "Edith Häusler (Grüne, Kilchberg): In der EU ist die Kabotage im Un-\nterschied zur Schweiz weitgehend liberalisiert. Die vollständige Kabo-\ntagefreiheit besteht im gewerblichen Personenverkehr auf der Strasse, \nbei  Gelegenheitsverkehr  mit  vorab  gebildeten  Fahrgastgruppen  und \nTransporte zwischen Städten eines anderen Mitgliedstaates im Rahmen \nvon grenzüberschreitendem Linienverkehr. Im gewerblichen Güterver-\nkehr  auf  der  Strasse  gibt  es  zwar  noch  immer  gewisse  Vorgaben  für \nin  einem  anderen  EU-\nBinnentransporte  mit  Fahrzeugen,  die \nMitgliedstaat immatrikuliert sind. Im Grundsatz aber ist Kabotage er-\nlaubt. Bis anhin  hat sich der  Bund  immer  gegen eine  Aufhebung des \nKabotageverbots  für die Schweiz  gewehrt, denn  für  unser  Land  hätte \neine  Lockerung  durchwegs  negative  Folgen.  Grundsätzlich  soll  der \nfreie  Wettbewerb  innerhalb  der  Transportbranche  spielen  dürfen.  Für \nden  Güter-  und  Personentransport  auf  der  Strasse  wie  auch  für  den \nBahngüterverkehr  könnte  es  aber  trotzdem  zu  einer  einschneidenden \nVerschlechterung  der  Wirtschaftlichkeit  für  die  Transporteure  kom-\nmen, wenn ausländische Mitbewerber zu Dumpingpreisen, ermöglicht \ndurch die unterschiedlichen Kostenstrukturen, auf den Schweizer Markt \ndrängen. Zudem arbeiten in der EU die Chauffeure zum Teil zu kata-\nstrophal tiefen Löhnen, ohne Arbeitnehmerschutz und genügend Sozi-\nalleistungen.  Unser  Transportgewerbe  könnte  mit  den  Tieflöhnen  der \nEU- respektive Ostblockländern niemals mithalten. Im Binnenverkehr \nSchweiz  müssen  gleich  lange  Spiesse  gelten.  Die  EU  argumentiert \netwa,  dass  die  Lastwagen  noch  zu  viele  Leerfahrten  in  Kauf  nehmen \nmüssten. Der Bund aber befürchtet eine Lastwagenflut auf den Strassen \nund ein Untergraben der Güterverlagerungspolitik.  \n \n57 \nDas Postulat von Lorenz Habicher fordert, eine systematische Kontrolle \nund Erfassung von Verletzungen des Kabotageverbotes im Kanton Zü-\nrich  einzuführen  und  die  konsequente  Strafverfolgung  mit  Bund  und \nKantonen zu koordinieren. Wir unterstützen trotz den eben genannten \ntriftigen Gründen der Beibehaltung des Kabotageverbotes das Postulat \nnicht, weil man, erstens, um die Kontrollen wirksam durchzuführen zu \nkönnen, wohl ein Heer an Polizisten abdelegieren müsste. Und mit Ver-\nlaub, wer soll das bezahlen? Gerade Ihre Partei verlangt doch stets einen \nschlanken Staat. Zweitens: Sie können die Verwaltung noch ein paar-\nmal mit derselben Geschichte bemühen, die Antwort wird wahrschein-\nlich immer etwa gleich ausfallen. Hans-Peter Amrein und ich haben be-\nreits  2018  eine  identische  Antwort  auf  unsere  Anfrage  (KR-Nr. \n275/2018)  erhalten.  Grund:  Die  Umsetzung  des  Kabotageverbotes  ist \nSache  des  Bundes.  Er  koordiniert  mit  den  Kantonen  die  Umsetzung. \nIhre Forderung ist schlicht und einfach so nicht umsetzbar. Wollen Sie \ndas Bussenregister oder sonst etwas ändern,  müssen  Sie  in Bern  vor-\nstellig werden. Besten Dank.  \n \n", "p": 57}, {"t": "Ruth Ackermann (CVP, Zürich): Die CVP-Fraktion erachtet die Kon-\ntrolle des Kabotageverbotes als ausreichend. Es werden genügend und \ndie richtigen Kontrollen durchgeführt. Kontrolliert werden Reisebusse \nund  Lastwagen durch die Verkehrspolizei in  ihrer Patrouillentätigkeit \nsowie  in spezifischen Grosskontrollen. Kontrolliert werden aber auch \nzusätzlich durch Spezialistinnen und Spezialisten die Arbeits- und Ru-\nhezeiten sowie die Einhaltung der sicherheitsrelevanten Vorschriften. \nDie CVP-Fraktion unterstützt dieses Postulat nicht.  \n \n", "p": 57}, {"t": "Tobias Mani (EVP, Wädenswil): Das Kabotageverbot ist für die EVP \nrichtig und wichtig. Gleichzeitig ist aber zu sagen, dass der Verhältnis-\nmässigkeit  Genüge  getan  wird  und  der  Aufwand  in  einem  gesunden \nVerhältnis zum Problem stehen soll. Es ist ja nicht so, dass nichts ge-\nmacht wird, um das Kabotageverbot durchzusetzen. Wir haben es ge-\nhört, im Rahmen der Grosskontrollen wird regelmässig auch das Kabo-\ntageverbot kontrolliert.  \nWir sind als EVP der Meinung, dass da kein zusätzliches System oder \nkein  zusätzlicher  Kontrollapparat  nötig  ist,  was  ja  dann  auch  wieder \nkostet, Aufwand verursacht und allenfalls dann sogar wieder neue Stel-\nlen benötigt.  \n \n", "p": 57}, {"t": "Kaspar Bütikofer  (AL, Zürich): Die  Alternative  Liste  AL wird dieses \nPostulat ablehnen. Wir sind froh, dass das Kabotageverbot im Rahmen \ndes Rahmenabkommens zwischen der Schweiz und der EU nicht hin-\nausgekippt  worden  ist.  Denn  wäre  das  der  Fall  gewesen,  dann  hätten \nwir in der Schweiz quasi ein legalisiertes Lohndumping gehabt. Denn \nbeispielsweise ein rumänischer Lastwagenfahrer verdient im Jahr rund \n4000  Franken.  Es  ist  klar,  dass  hier  Schweizer  Anbieter,  Schweizer \nFuhrhalter nicht mehr konkurrenzfähig gewesen wären.  \nNun ist es aber so, dass man nicht bei jedem Problem gleich nach dem \nStaat rufen sollte. Hier ist der Branchenverband, die ASTAG (Schwei-\nzerischer Nutzfahrzeugverband), gefordert. Sie muss etwas tun, und sie \nist ja auch ein stolzer Verband, der sonst nichts vom Staat hält, wenn es \ndarum  geht,  wie  unbezahlte  Kosten  des  Strassenverkehrs  finanziert \nwerden, externalisierte Kosten wie beispielsweise der Strassenbau oder \ndie Umweltverschmutzung. Auch der Bundesrat ist der Meinung, dass \nes hier nicht zusätzliche Kontrollen braucht, dass der Kontrollumfang \ngenügend  ist.  Auch  meine  Anfrage  (KR-Nr.  331/2012)  aus  dem  Jahr \n2012 hat gezeigt, dass es genügend Kontrollen gibt. Wichtig ist, dass es \nvor allem Betriebskontrollen gibt. Denn mit diesen kann man die Ka-\nbotage allenfalls erkennen. Es ist also die ASTAG, die hier  gefordert \nist, in ihrer Branche für Ordnung zu sorgen. Und wenn wir Medienbe-\nrichte verfolgen, dann sehen wir: Im Oktober wurde gemeldet, dass ein \ngrosser Schweizer Unternehmer mit ausländischen Fuhrhaltern zusam-\nmengearbeitet hat und Kabotage betrieben hat. Es wird von mehreren \n100 Fahrten gesprochen. Im März wurde ein anderer Fall bekannt: Hier \nhat ein Schweizer Fuhrhalter mit vier ausländischen Transporteuren zu-\nsammengearbeitet und Kabotage betrieben. Es  wird von 1500 Inland-\nfahrten gesprochen. Das ist nur möglich, wenn es sich um grosse Fuhr-\nhalter  handelt.  Wir  dürfen  also  annehmen,  dass  es  sich  entweder  um \nBranchenmitglieder handelt oder um Aussenseiter. Aber hier muss die \nASTAG selber dafür sorgen, dass sie ihre Branche sauber halten kann, \nwie andere Branchen, die auch ein Potenzial zu missbräuchlichen Prak-\ntiken haben, wie beispielsweise das Bauhaupt- oder Baunebengewerbe. \nSie haben ihre Hausaufgaben gemacht. Sie haben einen vom Bundesrat \nallgemeinverbindlich  erklärten  Gesamtarbeitsvertrag  abgeschlossen. \nSie  haben  dort  Mindestlöhne  fixiert  und  sie  haben  eine  paritätische \nKommission eingerichtet, wo der Verband paritätisch mit den Gewerk-\nschaften zusammen Kontrollen durchführen kann, und zwar Betriebs-\nkontrollen.  Und  dann  kann  man  Kabotage  erkennen.  Also  da  ist  der \nstolze  Verband  angehalten,  über  seinen  ideologischen  Schatten  zu \nspringen und etwas zu machen, um die Branche sauber und rein zu hal-\nten. Oder aber man hat eine Ideologie und trägt dazu bei, dass die Bran-\nche verludert und kaputtgeht.  \n \n59 \nAlso nichts tun und dann nach dem Staat rufen, das ist die falsche Hal-\ntung, deshalb lehnen wir dieses Postulat ab. Besten Dank.  \n \n", "p": 59}, {"t": "Valentin Landmann (SVP, Zürich): Natürlich unterstütze ich das Postu-\nlat. Es geht auch nicht, wie es offenbar teilweise verstanden wurde, um \neine Fülle von neuen Bestimmungen, sondern es geht um eine Auffor-\nderung an den Regierungsrat, eine gewisse Intensivierung der Kontrol-\nlen aufzugleisen. Das ist nicht nur im Interesse der Wirtschaft generell, \nsondern  auch  der  betroffenen  Arbeiter  und  Angestellten.  Das  ist  eine \nThematik wie beim  Lohndumping.  Und  hier haben sich SP  und SVP \naufgrund von vernünftigen Überlegungen in diesem Sinn getroffen. Das \nist keine unheilige, sondern eine heilige Allianz, wenn  wir so wollen. \nEs sind ganz einfach richtige Überlegungen. Der Kollege Bütikofer von \nden  Alternativen  hat  ausgeführt,  dass  bei  Einführung  des  Rahmenab-\nkommens  faktisch die  Kabotage sowieso zulässig wird, wie auch das \nLohndumping.  Das  Lohndumping  ist  unter  anderem  ein  Grund,  wes-\nhalb auch die SP mit dem bisherigen Entwurf des Rahmenabkommens \nnicht einverstanden ist. Wir sind auch nicht einverstanden. Es geht ge-\nnau um diese Thematik, wir wollen das nicht.  \nIch bin froh, wenn der Regierungsrat ohnehin schon Massnahmen im \nGriff  hat, bin aber der Meinung, dass es nicht schadet, diese noch zu \nintensivieren. Ich danke Ihnen.  \n \n", "p": 59}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich habe im Jahr 2018, mit Ant-\nwort  des  Regierungsrates  vom  28.  November,  zusammen  mit  Edith \nHäusler und Peter Häni (Altkantonsrat) eine Anfrage zu im Ausland re-\ngistrierten Reisebussen auf innerschweizerischen Fahrten gemacht. Die \nAntwort war nicht befriedigend, Herr Regierungsrat. Und Herr Regie-\nrungsrat, Sie sind ja ein sehr volksverbundener Mensch und Sie gehen \nauch raus. Ich würde Ihnen vorschlagen, dass wir einmal nicht zusam-\nmen  an  einen  Fussballmatch  gehen  (Zwischenrufe)  –  ja,  ein  paarmal, \nauch im Ausland, mit dem Flugzeug (Heiterkeit, Zwischenrufe), ja, si-\ncher sind Sie zu Fuss nach Irland gelaufen, mit der irischen Flagge vo-\nraus  –,  sondern  dass  wir  zusammen  einmal  an  den  Flughafen  Zürich \ngehen. Ich habe das gemacht, ich habe das schon 2018 gemacht, bevor \nich  mit  Edith  Häusler  diese  Anfrage  geschrieben  habe.  Mal  schauen, \nwas dort abgeht, wenn die grossen Flugzeuge aus Asien kommen. Es \nist  genau  so,  wie  es  Kollega  Habicher  erklärt  hat:  Es  kommen  dann \nFahrzeuge aus aller Herren Länder und saugen diese Touristen auf; zum \nTeil gar nicht vor dem Flughafen, sondern sie werden mit Kleinbussen \nirgendwo in die Agglomeration geführt und dort, etwas versteckt, auf \ndie grossen Busse verteilt. Ich denke nicht, dass die Kantonspolizei Zü-\nrich dumm ist. Und ich denke auch nicht, dass die Kantonspolizei Zü-\nrich keine Kontakte in die Nachbarkantone hat. Und hier harzt es, Herr \nRegierungsrat. Man ist von Anfang an vonseiten der Regierung, von-\nseiten Ihres Departements – ich bin ein grosser Fan von Ihnen, aber hier \nin dieser Sache haben Sie mir ein etwas zu tiefes Profil eingenommen \n–, man ist nicht so darauf eingegangen, wie ich es von Ihnen erwarten \nwürde. Ich würde von Ihnen erwarten, dass Sie mit Ihren Kollegen aus \nden  Nachbarkantonen  vereinbaren,  dass  man  an  ein,  zwei  Samstagen \noder Mittwochen, wenn diese grossen Flieger kommen, halt eine netz-\nübergreifende Kontrolle macht, und der Aargauer ist bereit und der Lu-\nzerner ist bereit und der Zuger ist auch bereit. Und es ist so, Sie müssen \ndiese Busse nachverfolgen bis nach Engelberg oder nachher vielleicht \nsogar bis nach Thun, um festzustellen, ob Kabotage betrieben wird oder \nnicht. Und es wird massiv Kabotage betrieben.  \nKollega  Bütikofer,  schwarze  Schafe  gibt  es  überall,  und  es  ist  eine \nSchweinerei, was da bei diesen Grossunternehmen abgegangen ist. Auf \nEnglisch sagt man «Greed» und bei uns sagt man weiss nicht was, aber \nso geht es nicht. Aber es ist nicht die Branche als Ganzes. Die ASTAG \nwehrt  sich  und  die  Routiers  Suisses  wehren  sich,  und  man  kann  den \nRoutiers  Suisses  nicht  unterstellen,  sie  seien  politisch  gleich  wie  die \nASTAG  und  gehörten  zum  Grosskapital,  und  umgekehrt,  sondern  es \nziehen alle zusammen am gleichen Strang. Und in der Bauindustrie ist \nes genau gleich und es werden zu wenige Kontrollen gemacht. Und an-\nstatt  ein  paar  Radarkontrollen  zu  machen,  die  sicher  wichtig  sind, \nmüsste wirklich hier einmal in einem gewissen Zeitraum mit den Nach-\nbarkantonen regelmässig Kontrollen zusammen gemacht werden. Und \nda bitte ich Sie, Herr Regierungsrat, setzen Sie sich ein, machen Sie das, \nund  dann  kann  man  auch  diesen  unschönen  Zuständen  auf  Zürcher \nStrassen  und  denjenigen  der  Nachbarkantone  dagegenhalten.  Das \nbraucht nicht sehr viel Aufwand, Herr Bütikofer und liebe FDP. Liebe \nFDP, Sie enttäuschen mich hier wirklich, denn das hat nichts mit Libe-\nralismus zu tun, sondern das hat damit zu tun, dass hier Gesetzen wi-\ndersprochen wird, dass gegen Gesetze gehandelt wird. Und da erwarte \nich von der FDP, dass sie sich, wenn der Aufwand nicht gross ist – und \nder Aufwand ist hier nicht gross – dafür einsetzt.  \n \n", "p": 60}, {"t": "Lorenz  Habicher  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Lieber \nKaspar, ich bin sicher nicht einer, der sofort nach dem Staat ruft. Und \nich  kann  auch  sagen,  dass  ich,  wenn  ich  Postulate  einreiche,  mir  be-\nwusst bin, dass ich am Schluss  nur einen Bericht bekomme. Nur, die \n \n61 \nablehnende Haltung war jetzt schon ein bisschen schwer zu verdauen, \ndenn  die  Eidgenössische  Zollverwaltung  bezeichnet  die  Kabotage  als \neinen der prioritären Kriminalitätsbereiche. Eine Statistik zu den Ver-\nletzungen führt sie aber nicht, und sie greift auf Umfragen und Anzei-\ngen der einzelnen Polizeikorps zurück. Und jetzt haben wir den grossen \nWirtschaftskanton  Zürich,  der  selbst  nicht  viel  macht  und  nicht  viel \nweiss und auch nicht viel beitragen kann. Sie sehen im ganzen Kanton \ndie weissen, blauen, grauen, braunen Reisecars ohne Werbeaufschrif-\nten, die an der Fahrertür einen kleinen Hinweis haben, dass sie aus Ru-\nmänien,  aus  Deutschland,  aus  Litauen,  aus  Polen,  aus  Griechenland \nstammen, und sonst haben Sie keinen einzigen Hinweis, wer der Fuhr-\nhalter ist, und diese Cars fahren chinesische Reisegäste und andere Rei-\nsegäste in der ganzen Schweiz herum. Wir schauen zu und sagen «Wun-\nderbar, da macht irgendjemand ein schönes Geschäft», die Schweizer \nFuhrhalter sind es sicher nicht. Und wenn sie sich daran beteiligen, dann \nist es richtig, wenn sie bestraft werden, denn sie haben gegen ein Verbot \nverstossen.  Wir  haben  eine  gültige  Gesetzeslage,  diese  soll  auch  ent-\nsprechend angewendet werden.  \nZu Edith Häusler – ein Heer von Polizisten: Es braucht nicht ein Heer \nvon  Polizisten,  schon  heute  werden  Kontrollen  durchgeführt.  Das \nWichtige ist aber, dass die Kantonspolizisten entsprechend ausgebildet \nwerden und dass sie entsprechend mit ihren Kollegen in anderen Kan-\ntonen kommunizieren können, damit die  Fahrt  verfolgt werden kann. \nIm Stückgut oder im Warentransport ist es genau gleich. Wenn Sie ei-\nnen  Lastwagen  aus  Holland  haben,  der  mit  Schnittblumen  in  die \nSchweiz fährt, die Schnittblumen oder einen Teil davon in Zürich ab-\nlädt, dann  nach Dürnten  fährt  – oder  nach Sankt Gallen, spielt ja  gar \nkeine Rolle –, dort wieder ablädt, dort dann aber auch neue Ware lädt \nund  nach  Basel  fährt,  vorher  aber  in  Riehen  noch  schnell  die  in  der \nSchweiz geladene Ware ablädt, dann ist das ein Verstoss gegen das Ka-\nbotageverbot. Weil er aber in  verschiedenen Kantonen tätig ist, ist es \nschwierig, das nachzuvollziehen. Darum ist es wichtig, dass die Kan-\ntonspolizei  systematische  Kontrollen  und  eine  Erfassung  macht  und \ndiese mit den anderen Polizeikorps austauschen kann. Mit diesem Pos-\ntulat fordern wir ja nichts anderes, als dass das auch gemacht wird.  \nIch  verstehe  die  FDP  nicht,  wenn  sie  am  ASTAG-Politikertag  teil-\nnimmt, wenn sie dort hört, dass es eines der vordringlichsten Probleme \nist, bei denen man die Politik um Unterstützung bittet und sie auffordert, \ntätig zu werden, und wenn ein Postulat schon vor dem Parlamentarier-\ntag eingereicht worden  ist und sie braucht es nur zu unterstützen, um \netwas zu machen. Aber nein, was machen Sie? Sie fahren ein bisschen \nmit  dem  Lastwagen  spazieren,  haben  viel  Freude  daran.  Sie  schauen \nsich die Reisecars an, haben viel Freude daran. Sie geniessen das Nacht-\nessen und haben viel Freude daran. Und am nächsten Morgen haben Sie \nalles vergessen. Ich glaube, das ist nicht die Art und Weise, wie man \npolitisieren sollte. Darum bitte  ich Sie  noch einmal: Unterstützen Sie \ndieses Postulat, oder Sie werden von der Branche entsprechend  beur-\nteilt.  \n \n", "p": 62}, {"t": "Regierungsrat Mario Fehr: Auch hier besten Dank für die Debatte. Ich \nhabe  auch  Ihnen,  Herr  Habicher,  mit  viel  Freude  zugehört.  Ich  habe \nnichts vergessen. Ich teile Ihre grundsätzliche Haltung, dass das Kabo-\ntageverbot  ja  auf  einem  Abkommen  mit  der  Europäischen  Union  be-\nruht. Wenn Sie sich für die Einhaltung der Abkommen mit der Europä-\nischen Union so nachhaltig einsetzen, dann will ich gewiss zuletzt im \nWege  stehen,  das  ist  äusserst  lobenswert.  Nicht  in  Übereinstimmung \nmit Ihnen bin ich in der Beschreibung dessen, was wir tun. Selbstver-\nständlich tun wir viel, wir haben es hier dargelegt, und ich werde auch \ndie  Anregung  –  das  kann  ich  jetzt  hier  und  heute  sagen  –  von  Herrn \nKantonsrat Amrein und von Ihnen mitnehmen, dass wir es vielleicht in \neiner noch koordinierteren Form machen können. Dazu braucht es kei-\nnen Bericht, das kann ich Ihnen hier und heute schon zusagen. Wir wer-\nden ohnehin das, was wir rechtsstaatlich für richtig halten, immer ma-\nchen, egal, ob es Postulate gibt oder nicht.  \nZum Vorwurf der Untätigkeit an die Seite der kantonalen Behörden und \ndes Bundes vielleicht noch zwei Zitate: Die NZZ hat über dieses Kabo-\ntageverbot auch berichtet: Der Sprecher der Zollfahndung habe gesagt, \nFälle von Kabotage seien ein Schwerpunkt.  \nUnd jetzt kommt es: Herr Piras, der Generalsekretär der Chauffeurver-\neinigung Routiers Suisses, wahrscheinlich recht unverdächtig in diesem \nZusammenhang, der Chauffeurvertreter stellt fest, dass die Kantonspo-\nlizeien  verschiedener  Kantone,  darunter  Bern,  Zürich,  Aargau  und \nSankt Gallen, verstärkt kontrollieren, ob das Kabotageverbot eingehal-\nten wird. Nicht alle Kantone seien so konsequent. Der Kanton Zürich \nnimmt also auch in den Augen der Direktbetroffenen hier eine gute Po-\nsition ein. Wir werden das aber noch vermehrt mit anderen Kantonen \nkoordinieren.  Herr  Amrein  hat  recht,  dass  gesamtschweizerisch  oder \nzumindest regional durchgeführte Kontrollen hier von Nutzen sein kön-\nnen.  \nDafür brauchen wir aber keinen Postulatsbericht, an dem einer meiner \nKantonspolizisten zwei Wochen lang schreibt. Ich setze ihn lieber für \ndie Kontrollen ein. Besten Dank.  \n \n63 \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Hans-Peter Brunner (FDP, Horgen): Ich verlese Ihnen eine Fraktions-\nerklärung der FDP zum Thema «Mangelnder Respekt vor der legislati-\nven Budgethoheit und fragliche Fähigkeit in Betriebsführung am Kopf \nder Direktion der Justiz und des Innern»:  \nAlle Gemeinden in unserem Kanton haben kurz vor der Festtagspause \nunerfreuliche Weihnachtspost von Regierungsrätin Jacqueline Fehr er-\nhalten. Deren Inhalt lässt sich wie folgt zusammenfassen: Es sei ihr im \nBudgetprozess  leider  nicht  gelungen,  Kürzungen  des  Kantonsrates, \nwelche sich direkt auf die Gemeinden auswirken, abzuwenden. Es sei \nzwar zu akzeptieren, dass die Budgethoheit beim Parlament liege, aber \nsie sehe sich dadurch gezwungen, aufzuzeigen, wie die entgegen ihrem \nWunsche  zustande  gekommenen  Budgetwidrigkeiten  von  knapp \n600'000  Franken  umgesetzt  werden  müssten,  nämlich  über  die  Strei-\nchung des Gemeindeforums 2020, über die Reduktion der Integrations-\nbeiträge an die Gemeinden, über die Streckung oder gar Sistierung des \nProjektes  «DigDataZH»  sowie  über  die  Erhöhung  von  Gebühren  für \nSchulungen  respektive  Services  zulasten  der  Gemeinden.  Soweit  die \nDarstellung der Regierungsrätin.  \nTatsächlich  hat  der  Kantonsrat  allerdings  weder  bei  Veranstaltungen, \nProjekten  oder  Dienstleistungen  noch  bei  den  bestehenden  Stellen  in \nden zur Diskussion stehenden drei Leistungsgruppen der Regierungsrä-\ntin Kürzungen vorgenommen, sondern einzig und allein nicht alle von \nihr zusätzlich  –  ich wiederhole: zusätzlich, das heisst  über  das beste-\nhende Personal hinaus – verlangten Stellen bewilligt. Es geht also kei-\nneswegs um eine Sparübung, sondern lediglich um eine Limitierung des \nweit  über  dem  Bevölkerungs-  und  Wirtschaftswachstum  liegenden \nStellenanstiegs der Direktion in den insgesamt zehn betroffenen Leis-\ntungsgruppen von mehr als 3 Prozent auf noch akzeptable 1,2 Prozent, \nnotabene 1,2 Prozent Wachstum. Von einer Kürzung kann somit keine \nRede sein. Es würde der Regierungsrätin unseres Erachtens gut anste-\nhen, in einer Situation,  in welcher das Parlament nicht spart, sondern \nsogar ein moderates Wachstum zulässt, ihre Aufregung und Ausdrucks-\nweise zu mässigen und auf den Budgetwillen der vom Volke gewählten \nLegislative  mit  mehr  Respekt  und  Umsetzungsbereitschaft  zu  reagie-\nren. Und um noch eine Analogie zum realen Leben in der Privatwirt-\nschaft zu machen: Eine Geschäftsführerin eines mittelgrossen KMU mit \nrund  270  Vollzeitstellen  und  einer  Bilanzsumme  von  55  Millionen \nFranken müsste um ihren Sessel bangen, würde sie sich der Anordnung \ndes  Verwaltungsrates  verweigern,  anstelle  von  acht  zusätzlich  ge-\nwünschten bloss drei neue Stellen schaffen zu dürfen und sich ändernde \npersonelle Schwerpunkte über interne Restrukturierungen und Umplat-\nzierungen bilden zu müssen. Wer dazu nicht in der Lage ist, dem fehlt \noffensichtlich  die  dazu  notwendige  Fähigkeit  in  Unternehmens-  und \nBetriebsführung.  Und  auch  bezüglich  Loyalität  würden  sich  der  Ver-\nwaltungsrat und die Aktionäre so ihre Gedanken machen. \nDie FDP erwartet von Frau Regierungsrätin Jacqueline Fehr ein Über-\ndenken  ihrer  wenig  souveränen  und  unverhältnismässigen  Reaktion, \ndamit wir uns – das heisst Gemeinden, Regierungsrat und Kantonsrat – \nauch im noch jungen neuen Jahr in gegenseitigem Respekt gemeinsam \nfür einen starken Kanton einsetzen können. Besten Dank für die  Auf-\nmerksamkeit.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": " \n", "p": 64}, {"t": "Gesuch um Rücktritt aus dem Kantonsrat von Peter Vollenweider, \nStäfa \n \n", "p": 64}, {"t": "Ratssekretär  Pierre  Dalcher  verliest  das Rücktrittsschreiben:  «Rück-\ntritt aus dem Kantonsrat per 10. Februar 2020. \nIch ersuche  um Genehmigung  meines  vorzeitigen Rücktritts aus dem \nKantonsrat  auf  den  10.  Februar  2020.  Meine  zunehmende  berufliche \nBelastung erlaubt mir nicht, mich so im Kantonsrat einzubringen, wie \nich das gerne möchte.  \nFreundliche Grüsse, Peter Vollenweider, FDP, Stäfa.» \n \n65 \n", "p": 65}, {"t": "Ratspräsident Dieter Kläy: Kantonsrat Peter Vollenweider, FDP, Stäfa, \nersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte, hat der Kantonsrat über dieses \nRücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt per 10. Februar 2020 ist genehmigt. Ich be-\nauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Thalwil) \n–  Hormonfleisch auch auf Zürcher Tellern? \nAnfrage Sandra Bossert (SVP, Wädenswil) \n \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nZürich, den 13. Januar 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 10. \nFebruar 2020. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 65}]