["", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "Ratspräsident Roman Schmid: Eintreten auf Volksinitiativen ist obliga-\ntorisch. Wir haben freie Debatte beschlossen. Zudem haben wir am 19. \nOktober 2020 beschlossen, dass eine Vertretung des Initiativkomitees \nan den Verhandlungen teilnehmen und ihre Initiative begründen kann.  \nWir  führen  zuerst  die  Grundsatzdebatte  zur  Volksinitiative  und  zum \nGegenvorschlag. Dann stimmen wir ab über Eintreten auf den Gegen-\nvorschlag Teil B der Vorlage. Falls Sie Eintreten beschliessen, folgt die \nDetailberatung  des  Gegenvorschlags.  Wenn  Sie  Nichteintreten  be-\nschliessen, dann bereinigen wir Teil A der Vorlage.  \n \nKathrin Jaag, Vertreterin des Initiativkomitees: Im Namen des Initia-\ntivkomitees  möchte  ich  mich  herzlich  bedanken  für  die  Gelegenheit, \nhier  unsere  Volksinitiative  «Rettet  die  Zürcher  Natur»  persönlich  zu \nvertreten. \nDie  Natur  ist  unsere  Lebensgrundlage.  Unsere  Lebensqualität  hängt \nvon der Natur und ihrer Vielfalt ab. Es liegt in unserer Verantwortung, \neine vielfältige Natur für uns, für unsere Kinder und unsere Enkel zu \nerhalten. Doch  unserer Natur  geht es schlecht. Das ist nicht allen be-\nwusst; viele von uns bemerken den Verlust vieler Tier- und Pflanzenar-\nten kaum. Doch die Realität ist, dass die Biodiversität im Kanton Zürich \nrasch und stark abnimmt; das ist bei gewissen Arten sehr gut dokumen-\ntiert: \nDie Feldlerche war früher einer der häufigsten Vögel auf unseren Wie-\nsen  und  Weiden.  1988  brüteten  im  Kanton  Zürich  2900  Feldlerchen-\npaare.  30  Jahre  später,  2017,  waren  es  gerade  noch  240  Paare.  Das \nheisst, der Bestand hat innert kürzester Zeit und vor unseren Augen um \n92 Prozent abgenommen. Wenn wir dieser Entwicklung  nicht  gegen-\nsteuern, dann ist die Feldlerche in ein paar Jahren bei uns ausgestorben. \nUnd anderen geht es nicht besser. Der Lebensraum der Igel hat sich in \nden letzten 50 Jahren stark verändert. Mit der Intensivierung der Land-\nwirtschaft wurden die ländlichen Gebiete monotoner und strukturärmer. \nAls Folge waren Igel häufiger im Siedlungsraum anzutreffen, wo sie in \ndurchgrünten  Wohnquartieren  neue  Lebensräume  fanden.  Doch  auch \nim Siedlungsraum wird es eng für den Igel. Eine Studie aus der Stadt \nZürich zeigt, dass in den letzten 25 Jahren die Igel-Population um 40 \n \n3 \nProzent abgenommen hat. Ein Drittel der Fundorte bedrohter Pflanzen-\narten ist innerhalb von 30 Jahren erloschen. Ebenfalls in dieser Zeit sind \ndrei Viertel der  Fluginsekten aus Naturschutzgebieten  verschwunden, \nund die Bachforelle erlebte in den letzten Jahren einen Bestandes-Ein-\nbruch von 85 Prozent. Nicht nur die  Arten verschwinden; es sind die \nLebensräume, die verloren gehen. Im letzten Jahrhundert sind im Kan-\nton Zürich 36 Prozent der Auen verschwunden, 92 Prozent der Moor-\nflächen und sage und schreibe 95 Prozent der Trockenwiesen und -wei-\nden.  \nIch könnte Sie noch weiter mit Zahlen erschlagen, aber ich gehe davon \naus, dass die Botschaft klar ist: Der Zürcher Natur geht es schlecht, und \nwir müssen jetzt handeln. Und genau deshalb haben wir die Natur-Ini-\ntiative lanciert. Die Initiative verlangt nicht mehr und nicht weniger als \ndie Rettung der Zürcher Natur. Wie diese Rettung aussehen könnte, ist \nseit 1995 schriftlich festgehalten und vom Regierungsrat verabschiedet: \nIm Naturschutz-Gesamtkonzept. Kein anderer Kanton hat seit so langer \nZeit eine derart fundierte Grundlage, die definiert, was zu tun wäre, da-\nmit die  Biodiversität  nicht weiter zurückgeht. Umso  unverständlicher \nist  es,  dass  diese  Grundlage  nicht  genutzt  wurde,  dass  in  den  letzten \nJahrzehnten  viel  zu  wenig  Mittel  für  die  Natur  und  damit  für  unsere \nLebensgrundlage eingesetzt wurde. Zumal eine intakte Natur nicht nur \nFlora  und  Fauna  hilft,  sondern  auch  die  Bevölkerung  freut.  Struktur-\nreichtum  ist  nicht  nur  für  Tiere  gut,  sondern  nachgewiesenermassen \nauch für Menschen. Und, jetzt zitiere ich aus einer Rede von Volkswirt-\nschaftsdirektorin  Carmen  Walker  Späh:  «Natur  zu  haben,  als  Beitrag \nzur Lebensqualität, aber auch für sich selber, ist ein grosser Standort-\nfaktor.» Naturförderung ist also auch Standortförderung. \nWir sind erleichtert, dass mittlerweile der grosse Handlungsbedarf breit \nanerkannt  ist.  Auch  wenn  der  nun  vorliegende  Gegenvorschlag  der \nKPB ein Kompromiss ist, so zeigt er doch, dass jetzt endlich der politi-\nsche  Wille  da  ist,  das  Naturschutz-Gesamtkonzept  umzusetzen  −  25 \nJahre nach dessen Publikation. Damit bricht im Kanton Zürich nicht das \nÖko-Paradies aus, die Tiere und Pflanzen werden uns Menschen nicht \nbedrängen.  Aber  zumindest  bietet  dieser  Gegenvorschlag  die  Grund-\nlage, dass wir Menschen die Tiere und Pflanzen nicht noch weiter ver-\ndrängen und unsere  Lebensgrundlage zerstören. Unter dieser Voraus-\nsetzung will das Initiativkomitee seine staatspolitische Verantwortung \ntragen und sich auf diesen Kompromiss einlassen. Wir sind bereit, die \nInitiative zurückzuziehen, wenn auch der Kantonsrat diesem Kompro-\nmiss  zustimmt  und  dagegen  kein  Referendum  ergriffen  wird.  Es  darf \naber keine Missverständnisse geben: Dieser Kompromiss ist das abso-\nlute Minimum dessen, was die Zürcher Natur jetzt braucht. \nZum Schluss möchte ich mich bedanken, bei all denen, die über Partei-\ngrenzen hinaus konstruktiv mitgearbeitet haben an diesem Kompromiss \nund damit ermöglichen, dass wir unser aller Verantwortung wahrneh-\nmen können, eine vielfältige Natur für uns, für unsere Kinder und un-\nsere Enkel zu erhalten. Herzlichen Dank. \n \nAndrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau (KPB): Wir haben es gehört: Der Zürcher Natur geht es in der \nTat nicht gut. Nicht nur sind in den letzten 100 Jahren die Moore ge-\nschrumpft, der Bestand der Magerwiesen beinahe verschwunden, auch \nzeichnet die Fangstatistik ein ebenso klares wie düsteres Bild der Ar-\ntenvielfalt  unserer  Steh-  und  Fliessgewässer.  Dramatischer  zeigt  sich \ndie Situation jedoch bei den Insekten: In der Schweiz sind 40 Prozent \naller untersuchten Insektenarten vom Aussterben bedroht. Die Wissen-\nschaft wird nicht Müde zu betonen, dass ohne eine ausreichende Arten-\nvielfalt und Masse von Kerbtieren die Funktion unseres Ökosystems zu \nkollabieren  droht,  denn  unzählige  Kleinlebewesen  ernähren  sich  von \nInsekten und bilden dadurch ein wichtiges Fundament unserer Ernäh-\nrungskreisläufe.  \nBereits im Jahre 1995 hat der Regierungsrat das Naturschutz-Gesamt-\nkonzept festgesetzt und beschrieb darin zum ersten Mal, wie er den Na-\ntur- und Landschaftsschutz in unserem Kanton handhaben will. Seither \nberichtet er alle zehn Jahre über die Entwicklungen seiner diversen An-\nstrengungen. Das Umfeld für die Umsetzung hat sich in den vergange-\nnen  Jahren  weiter  verändert.  In  der  Bilanz  aus  dem  Jahre  2015  wird \nausführlich  beschrieben,  dass  sich  mehrere  Gefährdungsfaktoren  ak-\nzentuiert haben: So führe die Zunahme der Bevölkerung verbunden mit \nden steigenden Ansprüchen hinsichtlich Mobilität, Wohnfläche und Er-\nholungsbedürfnis zu einer intensiven Flächenbeanspruchung und letzt-\nlich zur Gefährdung der Biodiversität. Generell habe auch der Flächen-\nkonsum weiter zugenommen, unter anderem durch die Ausweitung von \nSiedlungsflächen  und  den  Bau  von  Infrastrukturen.  Auch  führe  die \nKompensation  von  Fruchtfolgeflächen  zu  Zielkonflikten,  wenn  Auf-\nwertungsmassnahmen  auf  Flächen  mit  grossem  ökologischem  Poten-\nzial projektiert werden. Durch die rege Siedlungsentwicklung der letz-\nten Jahre sind die naturnahen Lebensräume und Landschaften verstärkt \nunter Druck geraten. Der Regierungsrat hält in seinem Bericht vor fünf \nJahren explizit fest, dass ohne deutliches Gegensteuern, sich der heutige \nZustand von Natur und Landschaft weiter verschlechtern wird. \n \n5 \nDie Kommission für Planung und Bau ist sich im Grundsatz darin einig, \ndass der Kanton seine  Anstrengungen zum Schutz der  Zürcher Natur \nintensivieren sollte. Die Kommission hat sich an neun Sitzungen inten-\nsiv mit der Initiative und dem regierungsrätlichen Gegenvorschlag aus-\neinandergesetzt  und  daraus  einen  breit  abgestützten  Kompromiss  ge-\nzimmert. Es ist hier auch noch zu erwähnen, dass in unserer Kommis-\nsion  Mitglieder  des  Initiativkomitees  sitzen;  sie  werden  dies  nachher \nöffentlich  noch  bestätigen.  Die  Kommission  ist  auf  den  Gegenvor-\nschlag eingetreten. Ich beleuchte nun kurz, in welchen Punkten sich der \nAntrag der Kommission von jenem der Regierung unterscheidet. \nGrundsätzlich ist sich die Kommission darin einig, dass das Band der \njährlichen Fondseinlagen von heute 18 bis 30 Millionen Franken deut-\nlich  angehoben  werden  sollte.  Während  die  Initianten  eine  jährliche \nMindesteinlage  von 55 Millionen  Franken fordern, empfiehlt der Re-\ngierungsrat  in seinem Gegenvorschlag eine Bandbreite  von 40 bis 60 \nMillionen Franken. Die Kommission ging hier noch einen Schritt weiter \nund verpflichtet den Regierungsrat im Paragrafen 3 Absatz 2 zu einer \nMindesteinlage in den Fonds. Fällt diese unter 30 Millionen Franken, \nso soll automatisch eine höhere Einlage von 50 bis 80 Millionen Fran-\nken zum  Zuge kommen. Gegen oben soll  er jedoch auf  maximal 100 \nMillionen Franken gedeckelt werden. Damit soll gewährleistet werden, \ndass genügend Geld vorhanden ist, aber kein Geld parkiert wird. Zum \nSchutz  des  Staatshaushaltes  wurde  die  Vorlage  zusätzlich  mit  einer \nÜbergangsbestimmung ergänzt, wonach die jährlichen Einlagen innert \ndrei Jahren schrittweise auf 40 Millionen Franken angehoben werden. \nFür die Umsetzung benötigt die Verwaltung aber auch mehr Personal. \nMöchte  der  Kanton  die  angestrebten  Ziele  bis  2035  auch  tatsächlich \numsetzen,  so  braucht  es  entsprechend  auch  mehr  Personal.  Über-\nschlagsmässig setzt ein Projektmitarbeiter der Verwaltung jährlich rund \nzwei Millionen Franken für Naturschutzmassnahmen um. Die Zweck-\nbindung des Fonds verbietet die Finanzierung von Verwaltungsstellen. \nDer Regierungsrat wird mittelfristig die Stellen aufstocken müssen und \nmit einem entsprechenden Budgetantrag im ALN (Amt für Landschaft \nund Natur) an den Kantonsrat gelangen.  \nNeu  sollen  auch  Gewässerrenaturierungen  aus  dem  Fonds  finanziert \nwerden. Hierfür sollen jährlich fünf Millionen Franken eingestellt wer-\nden. Von den Beiträgen sollen insbesondere jene Gemeinden profitie-\nren, die bisher nicht von bestehenden Finanzierungen gemäss Gewäs-\nserschutzgesetz profitiert haben. Dabei geht es um relativ kleine, aber \nnicht weniger wirkungsvolle Massnahmen, wie zum Beispiel die För-\nderung der Fischfauna oder den naturgerechten Unterhalt von Uferbö-\nschungen. In der Kommission folgte eine lebhafte Diskussion über den \nUnterschied  von  Renaturierungs-  und  Revitalisierungsmassnahmen, \nder aber nicht abschliessend  geklärt werden konnte. Man einigte sich \ndarauf,  dass  die  Projekte  aus  dem  AWEL  (Amt  für  Abfall,  Wasser, \nEnergie und Luft) unter dem Begriff «Revitalisierung» finanziert wer-\nden und der Begriff «Renaturierung» für jene Projekte aus dem Natur- \nund Heimatschutzfonds vorbehalten bleibt. Unter römisch II soll unter \nParagraf 217 des Planungs- und Baugesetz folgerichtig ein neuer litera \nb eingefügt werden, womit der Kanton Renaturierungsprojekte von Ge-\nmeinden bis zur Hälfte subventionieren kann.  \nAusgiebig Anlass zur Diskussion gab der Einbezug von Grundeigentü-\nmern. Die Minderheit der  Kommission  moniert, dass die Verwaltung \ndie  Grundeigentümerinnen  und  Grundeigentümer  nicht  oder  viel  zu \nspät über ihre Vorhaben informiert und sie dadurch für Verunsicherung \nsorgt. Es ist hier nochmals festzuhalten, dass Schutzverordnungen von \nder Regierung festgesetzt werden, gegen die betroffene Grundeigentü-\nmer jederzeit Rechtsmittel  ergreifen können. Die Verwaltung  möchte \njedoch  aufwendige  Rechtsmittelverfahren  vermeiden  und  bindet  die \nBetroffenen entsprechend frühzeitig in ihre Projekte ein. Hier ist jedoch \ndurchaus  noch  Verbesserungspotenzial  vorhanden.  Die  Kommission \nergänzte  die  Vorlage  dennoch  mit  zwei  neuen  Absätzen,  wonach  die \nGrundeigentümerinnen  und  Grundeigentümer  bei  Projekten  künftig \nfrühzeitig miteinbezogen werden. Auch soll der Kanton, wenn möglich, \nauf Enteignungen verzichten, obwohl es gemäss Aussage des Baudirek-\ntors (Regierungsrat Martin Neukom) in der Kommission bisher zu kei-\nnen  solchen  Enteignungen  gekommen  ist.  Abschliessend  ergänzt  die \nKommission das Gesetz mit einer Verpflichtung zur Berichterstattung \nund  einer  Schwerpunktplanung,  die  wie  bereits  heute  alle  zehn  Jahre \npubliziert wird. Zudem soll die Verwaltung jährlich auf ihren Kanälen \nüber  die  Verwendung  ihrer  Mittel  informieren,  die  der  Öffentlichkeit \nebenfalls zugänglich sind.  \nDie Kommissionsmehrheit hat zahlreiche Anliegen des Initianten sowie \nder Regierung aufgenommen und hat diese in eine praktikable Vorlage \ngegossen. Sie sieht die Forderung der Naturschutzverbände weitgehend \nals erfüllt an, wonach ein Rückzug der Initiative ohne Gesichtsverlust \nerfolgen kann.  \nEine Kommissionsminderheit anerkennt zwar, dass für den Naturschutz \nund die Biodiversität mehr gemacht werden müsste, lehnt den geänder-\nten Gegenvorschlag aber aus finanzpolitischen Überlegungen ab. Ob-\nwohl  die  Kommission  einem  Antrag  für  einen  frühzeitigen  Einbezug \n \n7 \nder Grundeigentümer zugestimmt hat, kritisiert eben diese, dass im ge-\nänderten Gegenvorschlag dem partnerschaftlichen Einbezug  und dem \nEinverständnis  von  Grundeigentümern  und  Pächtern  zu  wenig  Rech-\nnung getragen werde. \nIm Namen der Mehrheit der Kommission bitte ich Sie, den vorliegen-\nden  geänderten  Gegenvorschlag  anzunehmen  und  die  Initiative  abzu-\nlehnen. Besten Dank.  \n \nDomenik Ledergerber (SVP, Herrliberg): Die Kommission für Planung \nund Bau hat den Gegenvorschlag des Regierungsrats zur Volksinitiative \n«Rettet  die  Zürcher  Natur»  intensiv  diskutiert.  Eine  Mehrheit  in  der \nKommission möchte in den nächsten zehn Jahren über eine halbe Mil-\nliarde  Franken  in  den  Natur-  und  Heimatschutzfonds  einzahlen,  weit \nmehr als vom Regierungsrat vorgeschlagen und von den Initianten ge-\nfordert. Die Diskussionen drehten sich aber keineswegs nur ums Geld. \nAuch über die vorherzusehenden Zielkonflikte gegenüber der produzie-\nrenden Landwirtschaft, den Grundeigentümern und über effiziente Na-\nturschutzmassnahmen wurde intensiv beraten. Durch einige Anpassun-\ngen und die konstruktive Zusammenarbeit aller Beteiligten in der Kom-\nmission wurde ein breit abgestützter Gegenvorschlag zur Initiative ge-\nfunden.   \nKritisch sieht die SVP die Erweiterung des Fondszwecks für Gewässer-\nRenaturierungen.  Neu  sollen  jährlich  fünf  Millionen  Franken  für  Ge-\nwässer-Renaturierungen aus dem Fonds bezahlt werden. Wir befürch-\nten eine  Doppelspurigkeit  mit den  Beiträgen  für Renaturierungen  ge-\nmäss  Gewässerschutzgesetz.  Für  subventionsberechtigte  Revitalisie-\nrungsmassnahmen  gemäss  Gewässerschutzgesetz  dürfen  keine  Mittel \naus dem Natur- und Heimatschutzfonds bezahlt werden, hierfür gibt es \nGelder aus dem Budget des AWEL. Eine Prüfung des AWEL für Re-\nnaturierungsprojekte,  welche  neu  aus  dem  Natur-  und  Heimatschutz-\nfonds  bezahlt  werden,  ist  weiterhin  notwendig.  Eine  Differenzierung \nvon  verschiedenen  Massnahmen  bei  Renaturierungs-  und  Revitalisie-\nrungsprojekten ist sehr schwierig. Dies haben die Beratungen gezeigt. \nAuch die Fachstelle Naturschutz konnte den genauen Unterschied von \nRevitalisierungs-  und  Renaturierungsprojekten  nicht  klar  aufzeigen. \nTrotzdem wollten die Kommission und die Fachstelle Naturschutz auf \neine engere Umschreibung des Paragrafen 1 b verzichten. Wir werden \nden Mitteleinsatz in diesem Bereich weiter genau beobachten.  \nAls zentral erachten wir die Ergänzungen im Paragrafen 4. Die frühzei-\ntige Kommunikation und der Einbezug von Grundeigentümern, meist \nLandwirten, sind für effiziente Massnahmen zugunsten der Zürcher Na-\ntur enorm wichtig. Wir werden immer wieder mit fragwürdigen Vorge-\nhensweisen  seitens  des  Kantons  konfrontiert.  Deshalb  fordern  wir  in \nZukunft einen partnerschaftlichen Einbezug aller Akteure vor Ort. Der \nmassive Einfluss der geplanten Naturschutzprojekte und Naturschutz-\nmassnahmen  teilweise  auf  ganze  Landwirtschaftsbetriebe  wird  igno-\nriert. Es ist unverständlich, wieso sich die Fachstelle Naturschutz und \ndie  Initianten  der  Naturinitiative  gegen  eine  solche  Formulierung  im \nGesetz vehement zur Wehr setzten. Die  Kommission  hat es  verpasst, \ndie  nötige  partnerschaftliche  Zusammenarbeit  der  Fachstelle  Natur-\nschutz mit Eigentümern und Bewirtschaftern im Gesetz zu verankern. \nDas Wissen und die Lösungsvorschläge der Landwirte müssen bei Pla-\nnung  und  Umsetzung  von  Naturschutzmassnahmen  miteinbezogen \nwerden, um für alle Akteure verträgliche und insbesondere effizientere \nMassnahmen  umzusetzen.  Sind  es  doch  meist  die  Bewirtschafter  vor \nOrt,  welche  die  vorherrschenden  natürlichen  Bedingungen  am  besten \nkennen.  \nWir  sehen  aber  auch  Licht  am  Horizont.  Das  kürzlich  vom  Amt  für \nLandschaft und Natur lancierte Ressourcenprojekt «ZIBIF» (zielorien-\ntierte Biodiversitätsförderung) entspricht genau unseren Vorstellungen \neines  partnerschaftlichen  Einbezugs  aller  Akteure.  Das  Interesse  der \nZürcher Landwirtinnen und Landwirten war denn auch überwältigend. \nÜber  180  Interessierte  kamen  an  die  Informationsveranstaltung,  no-\ntabene in Zeiten von Corona (Covid-19-Pandemie). Von über 60 Land-\nwirtschaftsbetrieben erhielt das Projektteam Bewerbungen; es konnten \nleider nur 30 Betriebe berücksichtigt werden.  \nDie SVP unterstützt die schrittweise Erhöhung der jährlichen Fondsein-\nlage in den kommenden drei Jahren, eine Deckelung des Fondsbestands \nund die eingeführten Controlling-Massnahmen in Paragraf 5. Die SVP \nanerkennt, dass zusätzliche Mittel eingesetzt und zusätzliche Massnah-\nmen  für  die  Zürcher  Natur  und  den  Erhalt  der  Biodiversität  ergriffen \nwerden  müssen.  Die  Förderung  der  Biodiversität  und  den  Artenrück-\ngang zu entschleunigen, ist auch im Sinne der Landwirtschaft, ist die \nNatur doch das wichtigste Gut für die bäuerliche Aktivität. Knapp die \nHälfte der Mittel soll denn auch in Bewirtschaftungsbeiträge für die lo-\nkalen Landwirte fliessen. Es stehen zukünftig jedoch auch ebenso viel \nmehr Mittel für neue Projekte, Planungsbüros und Infrastrukturprojekte \nzur Verfügung. Dies wird den Druck auf die Zürcher Landwirtschafts-\nflächen massiv erhöhen. Obwohl jeden Tag weiter wertvolles Land zu-\nbetoniert  wird,  wurden  Naturschutz-Massnahmen  im  Siedlungsgebiet \n \n9 \nnicht aktiv aufgenommen. Es wird weiter versucht, auf den Landwirt-\nschaftsflächen die Konsequenzen des Bevölkerungswachstums und der \nenormen Bautätigkeit zu kompensieren.  \nEine Mittelerhöhung kann ein erster Schritt sein, ist aber alleine nicht \nzielführend. Über die letzten Jahre hat die Landwirtschaft ökologische \nAusgleichsflächen  und  Naturschutzflächen  entsprechend  den  politi-\nschen  Vorschriften  ausgeschieden,  bewirtschaftet  und  gepflegt.  Die \nMenge dieser Flächen hat in den letzten 30 Jahren stark zugenommen. \nTrotzdem  hält der  Artenrückgang weiter an  und die Qualität  der  Flä-\nchen wird bemängelt. Dies lässt Fragen bezüglich der Wirksamkeit der \nMassnahmen offen. \nDie von der Kommission ab dem vierten Jahr nach Inkrafttreten dieses \nGesetzes beschlossenen Einlagen von 50 bis 80 Millionen Franken pro \nJahr sind in den heutigen düsteren finanziellen Aussichten für den Kan-\nton Zürich nicht tragbar. Dies ist weit mehr als vom Regierungsrat vor-\ngeschlagen und von den Initianten gefordert. Dazu wird die Fachstelle \nNaturschutz nur alle zehn Jahre verpflichtet, einen detaillierten Control-\nling-Bericht abzuliefern. Ein wirkungsvoller und zielgerichteter Einsatz \nunserer Steuergelder ist so nicht gewährleistet.  \nDeshalb lehnt die SVP die Initiative und den Gegenvorschlag der KPB-\nKommission ab. Wird der Gegenvorschlag dennoch im Rat eine Mehr-\nheit  finden  und ziehen die Initianten  ihre Initiative zurück, verzichtet \ndie SVP-Fraktion auf das Referendum.  \n \nTheres Agosti (SP, Turbenthal): Ich mache gerne transparent: Ich bin \nInitiantin der Zürcher Natur-Initiative.  \nMehr denn je schätzen wir in diesen Tagen, Wochen und Monaten die \nNatur. Unser Kanton bietet einen Reichtum an natürlichen Landscha-\nfen,  Gewässern  und  Schutzgebieten.  Doch  dieser  Reichtum  schmilzt \ndahin.  Nicht  nur  der  Klimawandel  setzt  dem  Artenreichtum  und  den \nnatürlichen  Lebensräumen  zu,  auch  die  Übernutzung  der  Landschaft \nführt zu einer schleichenden Abnahme der Biodiversität.  \nDie Natur-Initiative fordert, wir haben es gehört, einen markant höhe-\nren Einsatz für die Zürcher Natur. Der Regierungsrat bekräftigt die Ein-\nschätzung, dass mit  mehr Mitteln  gegen den Biodiversitätsverlust  ge-\nkämpft werden muss. Die KPB hat nun einen gangbaren Weg erarbeitet, \num baldmöglichst mehr gezielte Schutzmassnahmen zu ergreifen, da-\nmit Arten nicht verschwinden. Die SP unterstützt den Antrag der KPB. \nDer Umweltbericht 2018 des Kantons Zürich spricht von einem besorg-\nniserregenden Zustand der Biodiversität. Mit der Zersiedelung gerät die \nNatur immer  mehr unter Druck, besonders schützenswert sind  unver-\nsiegelte  Flächen in der Stadt  und artenreiche Kultur- und Kulturland-\nschaften.  Ziele  und  Massnahmen  für  diesen  Schutz  sieht  das  Natur-\nschutzgesamtkonzept  aus  dem  Jahr  1995  vor,  dessen  Umsetzung  war \naber in den letzten Jahren sehr schleppend, die Bilanz im 2017 bedenk-\nlich. Die bis 2025 gesetzten Ziele waren etwa zur Hälfte erreicht. Um \n80 Prozent der formulierten Ziele zu erreichen, wurde die Zahl von rund \n75 Millionen Franken pro Jahr genannt. Sogar Regierungsrat Kägi (Alt-\nregierungsrat  Markus  Kägi)  forderte,  dass  ein  grösserer  Effort  nötig \nsei. Eine optimale Zielerreichung gemäss Naturschutz-Gesamtkonzept \nist relevant  für die Zeit, in welcher wir den Biodiversitätsverlust  ver-\nlangsamen können. Vereinfacht: Es braucht mehr Mittel, um die Natur \nzu reparieren und es braucht deutlich mehr Mittel, um den Artenverlust \nzu stoppen. Es braucht Rettungsmassnahmen. Für die dringend notwen-\ndige Erhöhung der Einlagen in den Natur- und Heimatschutzfonds und \nfür die Erweiterung des Fondszweckes auf Gewässer-Renaturierungen \nwurden im Sommer 2018 die Initiative «Rettet die Zürcher Natur» ein-\ngereicht. Mit einem Gegenvorschlag anerkennt der Regierungsrat, dass \nes um die Natur im Kanton Zürich schlecht steht und will entschlossen \nhandeln. Sein Gegenvorschlag geht in die richtige Richtung. Sein Vor-\nschlag für eine jährliche Einlage von mindestens 40 Millionen Franken \ngenügt  aber  gemäss  Berechnungen  im  Naturschutz-Gesamtkonzept \nnicht. Sehr positiv wertet die SP am Gegenvorschlag, dass Gewässer-\nRevitalisierungen in den Gemeinden zusätzlich unterstützt werden sol-\nlen.  \nDie KPB hat nun den Gegenvorschlag des Regierungsrates deutlich ver-\nbessert. Die Erhöhung der Mittel soll schrittweise erfolgen, es braucht \neinen zeitlich befristeten Reparatur-Beitrag und am Anfang sollten die \nSchritte minimal sein. Dann muss eine Steigerung der Massnahmen er-\nfolgen. Mit der Erhöhung der finanziellen Mittel und dem Einbezug der \nGewässer-Renaturierung sind die zentralen Anliegen der Initiative auf-\ngenommen. Die SP freut sich über diesen Erfolg und darüber, dass bei-\nnahe ein Konsens eines Kompromissvorschlages möglich wurde. Ein-\nzig die SVP ist dagegen – für mich unverständlich. Unverständlich nach \nder konstruktiven Arbeit in der KPB, profitiert doch die Landwirtschaft \nerheblich vom Naturschutz.  \nMit  der  Annahme  des  Gegenvorschlages  bedarf  es  nebst  finanziellen \nMitteln  mehr  personelle  Ressourcen  für  die  Umsetzung.  Die  SP  will \neine optimale Zielerreichung gemäss Naturschutz-Gesamtkonzept. Die \nSP fordert deshalb auch von der Regierung ein Zeichen für die Natur \nim Kanton Zürich.  \n \n11 \nDas Trällern oder Trillern der Feldlerche darf nicht aus unserem Kanton \nverschwinden.  Dazu  braucht  es  einen  Effort,  einen  deutlichen,  einen \nbaldigen und einen machbaren. Machbar ist er mit einem starken Ja des \nKantonsrates  zur  heutigen  Vorlage  und  mit  den  nötigen  personellen \nMitteln.  Stimmen  Sie  dem  geänderten  Gegenvorschlag  der  KPB  zu. \nDanke.  \n \nStephan  Weber  (FDP,  Wetzikon):  Eine  vitale  Biodiversität  ist  auf  in-\ntakte Lebensgrundlagen und ausreichende Vernetzung angewiesen, mit \nanderen Worten, ist dafür eine funktionierende vielseitige Infrastruktur \nnotwendig,  wie  wir  dies  zum  Beispiel  auch  für  den  Verkehr  kennen. \nDer FDP ist bewusst, dass die Biodiversität in unserem lebhaften Kan-\nton unter Druck steht. Wir wissen es ja alle: Wenn es den kleinen Le-\nbewesen und der Pflanzenvielfalt an den Kragen geht, wird früher oder \nspäter auch uns Menschen das gleiche Schicksal ereilen. \nDer  vorliegende  Gegenvorschlag  zur  Natur-Initiative  ist  ein  hart  um-\nkämpfter, mehrheitsfähiger Kompromiss. Die wesentlichen Unzuläng-\nlichkeiten der Initiative konnten dabei, vor allem auch bezüglich Finan-\nzen,  ausgemerzt  werden.  Die  FDP  ist  zufrieden,  dass  es  mit  Engage-\nment  gelungen  ist,  für  die  Biodiversität  im  Kanton  Zürich  Nägel  mit \nKöpfen zu machen. Der zäh ausgehandelte Gegenvorschlag bündelt die \nKräfte für ein wichtiges Anliegen und wird von einer breiten Ratsmehr-\nheit getragen. \nWelches  sind  die  wichtigsten  Eckpunkte  für  die  Befürwortung  durch \ndie FDP? Erstens, die Fondseinlagen werden schrittweise erhöht. So ist \ngewährleistet, dass speziell auch in der jetzigen angespannten Finanz-\nlage keine Gelder nutzlos parkiert werden. Zweitens, der Fondsbestand \nerhält einen Deckel bei 100 Millionen Franken; die Einlagen werden so \nbedarfsgerecht limitiert. Drittens, der frühzeitige Einbezug der Grund-\neigentümer und deren Rechte sind im Gesetz festgehalten. Nur allseitig \ngetragene Projekte werden langfristig und nachhaltig erfolgreich sein. \nViertens, das Controlling erfolgt durch die im Gesetz festgehaltene In-\nformationspflicht  und  die  Berichte  zu  Mittelverwendung.  Gegenüber \nder bisherigen Praxis erwartet die FDP hier eine deutliche qualitative \nSteigerung der Transparenz. \nWeshalb ist die Verabschiedung dieser Vorlage gerade jetzt so wichtig? \nUnsere Biodiversität steht einer Aussterbeschuld gegenüber. Ich weiss, \ndas ist ein unmöglicher Begriff, aber damit wird das Hauptproblem be-\nschrieben. Viele Pflanzen und Lebewesen sind an ihren Standorten am \nVerkümmern und vom Aussterben bedroht. Mit gezielten Massnahmen \nund Vernetzungen kann dies noch verhindert werden und die Bestände \nwerden revitalisiert. \nWir  werden  in  den  nächsten  zehn  Jahren  zirka  eine  halbe  Milliarde \nFranken  in  den  Fonds  einlegen;  dies  ist  eine  gewaltige  Summe.  Die \nBaudirektion steht in der Verantwortung, dass diese Gelder wirkungs-\norientiert und zweckmässig investiert werden. \nDie FDP unterstützt den Gegenvorschlag der KPB.  \n \nAndreas  Hasler  (GLP,  Illnau-Effretikon):  Meine  Interessenbindung: \nIch bin Mitglied des Initiativekomitees.  \nIn keinem anderen europäischen Land sind so viele Tier- und Pflanzen-\narten  bedroht  oder  bereits  verschwunden  wie  in  der  Schweiz.  Kein \nWunder nimmt auch im Kanton Zürich die natürliche Vielfalt rasch und \nstark ab. Diesen Missstand beheben wir mit dem Kompromiss der KPB \nzur Natur-Initiative nicht – jedenfalls nicht hier und jetzt. Aber wir le-\ngen eine wichtige Grundlage, damit wir den Zürcher Biodiversitätsver-\nlust  verlangsamen  und  hoffentlich  auch  stoppen  können.  Wir  heben \nnämlich  die  jährlichen  finanziellen  Ressourcen  für  die  Natur  schritt-\nweise auf jenes Niveau, das für die Erhaltung der natürlichen Vielfalt \nminimal  nötig  ist.  Wir  Grünliberalen  begrüssen  diesen  überfälligen \nSchritt sehr; er bildet  für uns die Grundlage, dem  Kompromiss zuzu-\nstimmen. \nGleichzeitig mit der finanziellen Regelung hat die KPB leider auch ei-\nnige Punkte in das Gesetz geschrieben, die unnötig sind. So sollen zum \nBeispiel Naturschutz-Massnahmen, wenn möglich, ohne Enteignungen \ndurchgeführt werden. Dies ist doch eine Selbstverständlichkeit. Es gab \nim Kanton noch gar nie eine Enteignung für Naturschutz. Ob das also \nwirklich ins Gesetz muss, ist fraglich. Wir Grünliberalen hätten uns hier \neinen schlankeren Gesetzesentwurf ohne unnötigen Ballast gewünscht. \nWir  anerkennen  aber,  dass  damit  die  politische  Basis  für  den  Natur-\nschutz gestärkt wird. In diesem Sinne nehmen wir eine etwas ausführ-\nlichere Gesetzgebung in Kauf. \nMit den Übergangsregelungen will die KPB die finanzielle Handlungs-\nfähigkeit  des  Kantons  für  Naturschutz  rasch  erhöhen.  Das  ist  für  uns \nGrünliberale  wichtig,  denn  wir  lösen  das  Problem  nur,  wenn  wir  es \nnicht  auf  die  lange  Bank  schieben.  Zu  diesem  Übergang,  zu  einem \nhandlungsfähigeren Naturschutz gehört für uns ausdrücklich auch, dass \nwir die personellen Ressourcen für die Natur aufstocken. Bereits in der \nkommenden Budget-Debatte werden wir von uns aus dem Regierungs-\nrat einen entsprechenden Auftrag erteilen. \n \n13 \nIch komme noch einmal auf den Anfang zurück. Das eigentliche Ziel \nist nicht einfach mehr Geld und anschliessend auch mehr Personal für \ndie  Natur  −  beides  ist  nur  Mittel  zum  Zweck.  Ziel  ist  vielmehr  eine \nfunktionierende ökologische Infrastruktur  für unsere Tiere und Pflan-\nzen, sodass diese dauerhaft überleben können. Ökologische Infrastruk-\ntur? Die ökologische Infrastruktur besteht aus guten Lebensräumen und \nVerbindungswegen für die Natur, vergleichbar mit unseren Dörfern so-\nwie Strassen und Schienen. Gute Lebensräume sind zum Beispiel wert-\nvolle  Magerwiesen  und  Moore,  Verbindungswege  zum  Beispiel  He-\ncken  und  naturnahe  Gewässer  mit  ihren  Uferbereichen.  Diese  Infra-\nstruktur ist bei uns in einem ungenügenden Zustand: Die Dörfer, par-\ndon, die guten Lebensräume und die Verkehrswege für die Natur sind \ninsgesamt zu klein, bieten viel zu wenig Qualität, liegen isoliert vonei-\nnander und erst noch am falschen Ort, um die ganze natürliche Vielfalt \nzu erhalten. Hier liegt der Grund für den starken und raschen Rückgang \nder Zürcher Biodiversität, hier liegt der grosse Handlungsbedarf. \nDas heutige Ziel ist also, die Grundlage zu beschliessen, damit wir un-\nsere verlotterte ökologische Infrastruktur wieder instandsetzen können. \nVerbessern und vergrössern wir die Dörfer für unsere Tiere und Pflan-\nzen, reparieren wir deren  unterbrochenen  Verkehrswege. Machen Sie \nheute mit uns Grünliberalen zusammen den Anfang, treten Sie auf den \nGegenvorschlag  zur  Natur-Initiative  ein  und  stimmen  Sie  ihm  zu. \nDanke. \n \nDavid Galeuchet (Grüne, Bülach): Der Begriff «Biodiversität» ist abs-\ntrakt und schwer zu fassen. Er umfasst die Vielfalt von Lebensräumen, \nArten und Genen. Und genau diese gehen in allen erwähnten Bereichen \nstark  zurück.  Auch  der  Regierungsrat  sieht  das  und  erwähnt  im  Um-\nweltbericht 2018, dass die Biodiversität abnimmt und dass ein Weiter-\nwie-bisher für eine Trendwende nicht ausreichend ist.  \nEs ist nicht nur ein «grüner Furz», die Biodiversität zu erhalten, weil \ndann  die  Landschaft  schön  ist,  und  wir  uns  an  den  farbigen  Blumen \nfreuen können. Die Erhaltung der Biodiversität ist für uns alle wichtig. \nAuch der Regierungsrat hat dies erkannt. Er sagt − Zitat aus der Bot-\nschaft zur Initiative −: «Die Biodiversität ist die unerlässliche Grund-\nlage für das Leben auf der Erde und damit auch eine zentrale Lebens-\ngrundlage  für  den  Menschen.  Sie  erbringt  unverzichtbare  Leistungen \nfür  Gesellschaft  und  Wirtschaft  und  trägt  massgeblich  zu  unserem \nWohlstand und unserem Wohlergehen bei. Eine reichhaltige Biodiver-\nsität ist als unwiederbringliche Ressource eine wichtige Versicherung \nfür die Zukunft unter sich ändernden Bedingungen.»  \nGerne nenne ich einige Funktionen der Biodiversität, wie zum Beispiel \nals Filter und Speicher für Trinkwasser, eine Versicherung gegen Ero-\nsion  und  oder  Erntebefall,  Schattenspender  gegen  die  Klimaerwär-\nmung. Je vielfältiger die Arten und die genetische Vielfalt sind, desto \nbesser  können  sie  ihre  Aufgaben  wahrnehmen.  Ein  Beispiel,  das  ich \nausführen möchte, sind die Bienen. Immer wieder diese Bienen; sie sind \nbeliebt. In der Schweiz gibt es 600 Wildbienenarten. Die Hälfte davon \nist bedroht. Die Honigbiene, welche vom Menschen gezüchtet und ge-\nnutzt wird − auch dieser geht es eher schlecht als recht − bestäubt zirka \neinen Drittel aller landwirtschaftliche Kulturen. Den Rest übernehmen \ndie Wildbienen. Wenn wir ihnen nicht schauen, bleibt die Bestäubung \nvieler  Kulturpflanzen,  sprich  Nahrungsmittel,  aus.  Die  Funktion  des \nBestäubens wäre dann eine die ausfällt, wenn die Artenvielfalt weiter \nzurückgeht. Was in China in gewissen Regionen schon Realität ist, in \ndenen Menschen von Hand bestäuben, könnte auch bei uns eintreffen, \nwenn wir weitermachen wie bisher. Wenn mir das Lachen ob der Trau-\nrigkeit  der  Situation  nicht  im  Halse  stecken  bleiben  würde,  wäre  die \nVorstellung Herrn Hübscher (Martin Hübscher) und Herrn Egli (Hans \nEgli)  beim  Bestäuben  auf  den  Obstbäumen  zu  begegnen  schon  noch \nlustig. Ob sie so flink sind wie die Bienen? \nIch  hoffe,  ich  konnte  Ihnen  damit  illustrieren,  dass  die  Biodiversität \nzentral ist. Wir Grünen setzen uns schon seit bald 40 Jahren dafür ein. \nEs ist wohl endlich dramatisch genug, dass das Thema salonfähig wird \nund auch weitere politische Lager das begreifen. Oder braucht es doch \neine  Greta  Thunberg  (schwedische  Klimaaktivistin)  der  Biodiversität, \ndamit das Problem endlich ernst genommen wird? Global ist es leider \nsicher so. Obwohl auf nationaler Ebene schon 1966 ein Natur- und Hei-\nmatschutzgesetz verfasst wurde und Umwelt-Anliegen an der Urne zum \nBeispiel  Rothenturm  (Volksinitiative  zum  Schutz  der  Moore  in  der \nSchweiz; benannt nach der Gemeinde Rothenthurm, wo ein Truppen-\nübungsplatz  in  einem  Hochmoor  geplant  war)  immer  wieder  erfolg-\nreich waren und vom Bund diverse Auflagen an die Kantone gemacht \nwurden,  ist  die  Umsetzung  im  Kanton  Zürich  nicht  auf  Kurs.  Leider \nwurde  unter  Herrn Regierungsrat Kägi das Thema stiefmütterlich be-\nhandelt. In den letzten Jahren ist im Kanton wenig passiert. So sollten \njährlich fünf Kilometer Fliessgewässer aufgewertet werden, 2017 wa-\nren  es  genau  500  Meter.  Dort,  wo  die  Fachstelle  Naturschutz  wirken \nkonnte,  treten  Verbesserungen  ein.  Als  Beispiel  nenne  ich  gerne  den \nMittelspecht,  für  welchen  der  Kanton  Zürich  eine  grosse  Verantwor-\ntung  trägt.  Zwischen  1978  und  2002  gingen  die  Bestände  im  Kanton \n \n15 \nZürich um 22 Prozent zurück. Seit der Aktionsplan der Fachstelle Na-\nturschutz umgesetzt wird, konnte die Anzahl der Brutpaare im Unter-\nsuchungsgebiet von 106 auf 221 gesteigert werden – ein grosser Erfolg. \nFür 88 Arten, welche als dringlich erklärt wurden, liegen schon Akti-\nonspläne  vor  oder  sind  diese  in  Bearbeitung.  Die  Fachstelle  erwähnt \naber 243 Arten, für welche der Kanton eine hohe Verantwortung hat. \nDie Zunahme des Zielerreichungsgrades hat sich in der zweiten Umset-\nzungsphase  des  Naturschutz-Gesamtkonzeptes  gegenüber  der  ersten \nPhase  verlangsamt.  Gründe  dafür  sind  die  Zunahme  der  Flächenkon-\nkurrenz und die Ausweitung von Siedlungsflächen, der Bau von Infra-\nstrukturen sowie die Intensivierung und Rationalisierung der Landnut-\nzungen.  \nEs  muss  also  deutlich  mehr  geschehen.  Und  dazu  braucht  es  Mittel. \nDiese werden  mit der Initiative und auch dem Gegenvorschlag − wie \nmeine Vorredner im Detail erwähnt haben − gesprochen. Es sind auch \nRegulierungen des Fonds festgelegt, damit dieser nicht zu klein bezie-\nhungsweise nicht zu gross wird. Die Mittel sind dringlich, und die Fach-\nstelle  zeigt  auf,  dass  mit  einer  Fondseinlage  von  gegen  60  Millionen \nFranken eine 76-prozentige Zielerreichung erfolgen könnte − aus unse-\nrer Sicht natürlich immer noch viel zu wenig. Da mit dem Gegenvor-\nschlag aber ein breit abgestützter Kompromiss in der KPB zustande ge-\nkommen ist, den alle Parteien − ausser der SVP − mittragen, haben wir \nhier  auch  mitgewirkt.  Danke  allen,  welche  sich  unermüdlich  für  die \nKPB-Kompromiss-Suche eingesetzt haben. Schade, dass die SVP ganz \nzuletzt auf Drängen der  Fraktion beim  Kompromiss  nicht  mitgewirkt \nhat. Schade, dass die bäuerlichen Vertreter der SVP in ihrer Fraktion zu \nwenig Gewicht haben. Denn die Hauptnutzniesser der Initiative − na-\ntürlich neben der Natur − sind die Bauern, welche mit zirka 47 Prozent \nder Mittel partizipieren können, denn die Bauern sind die effizientesten, \nlokal verankerten und  mit dem  nötigen Maschinenpark ausgestatteten \nPartner für den Naturschutz. Umso unverständlicher ist es, dass sich die \nLandwirtschaftsverbände auf nationaler und auch kantonaler Ebene im-\nmer gegen den Naturschutz wehren. Allenfalls müssen sich die Bauern \nüberlegen, ob ihre langfristigen Interessen von der SVP auch wirklich \ngetragen werden oder ob nicht andere Parteien ihre Anliegen besser ver-\ntreten.  \nNeben den Mitteln muss der Regierungsrat aber auch die entsprechen-\nden Stellen bewilligen. Aktuell ist ein Budget-Antrag mit drei Stellen \nbeantragt, weitere müsse aber folgen, da uns aufgezeigt wurde, dass es \npro zwei Millionen Franken umgesetzter Mittel eine Stelle braucht. Wir \nhoffen, dass dieses Anliegen mit der Annahme der Initiative oder des \nGegenvorschlags auch von der Regierung Rechnung getragen wird. \nIch danke Ihnen im Namen der Grünen Fraktion, wenn Sie heute dem \nGegenvorschlag  zur  Initiative  zustimmen,  damit  wir  der  Natur  eine \nChance geben. Es nützt uns allen. \n \nJosef Widler (CVP, Zürich): In der Vergangenheit haben wir von der \nNatur Besitz genommen. Kulturland wurde geschaffen, um die wach-\nsende  Bevölkerung  zu  ernähren,  im  Grünen  entstanden  Dörfer  und \nStädte,  die  mit  leistungsfähigen  Strassen  verbunden  werden  mussten. \nUm  uns vor Überschwemmungen zu schützen und Energie zu produ-\nzieren,  wurden  Bäche  eingedolt  und  Flüsse  kanalisiert.  Hektare  um \nHektare wurde denaturiert und damit der Lebensraum von Pflanzen und \nTieren permanent eingeschränkt. Es überrascht deshalb nicht, dass viele \nArten  bedroht  oder  bereits  nicht  mehr  in  unserem  Kanton  zu  finden \nsind.  \nDeshalb muss dem Artensterben rigoros Einhalt geboten werden. Die \nZersiedelung unseres Kantons muss drastisch verlangsamt werden und \ndie  noch  vorhanden  Grünflächen  mit  der  gebotenen  Sorgfalt  bewirt-\nschaftet werden. Zusätzlich sind dringend Reparaturen notwendig. Es \nmüssen  geeignete  Flächen  und  Gewässer  gesucht  werden,  die  ökolo-\ngisch aufgewertet werden können. Es ist unbestritten, dass ökologisch \naufgewertete Flächen ökonomisch abgewertet werden. Diese Wertver-\nluste müssen entschädigt werden. Erfreulicherweise bekennen sich be-\nreits heute viele Landwirte zu einer ökologischen Bewirtschaftung ihrer \nBetriebe. Doch die Ansprüche der Landwirtschaft und die Forderungen \ndes Naturschutzes müssen auch in Zukunft immer wieder sorgfältig ge-\ngeneinander abgewogen werden.  \nDer vorliegende Gegenvorschlag stellt die notwendigen Mittel zeitge-\nrecht bereit und ermöglicht eine partnerschaftliche Zusammenarbeit al-\nler Beteiligter zugunsten unserer Natur. \nDie CVP unterstützt den gelungenen Gegenvorschlag  \n \nBeat Monhart (EVP, Gossau): Für die EVP ist es klar: Die natürliche \nVielfalt im Kanton Zürich nimmt ab − zu rasch und zu stark, als dass \nman einfach die Hände in den Schoss legen könnte. Ich glaube, darüber \nbesteht doch ein recht breiter Konsens. Die Volksinitiative möchte dem \nBiodiversitätsverlust entgegentreten und fordert eine markante Aufsto-\nckung der Mittel, um beispielsweise artenreiche Blumenwiesen, Moore, \nBäche  und  Wälder  als  vielfältige  Lebensräume  bewusst  fördern  und \naufwerten zu können. Was wir hier tun − oder eben auch nicht −, das \n \n17 \nwird sich schlussendlich ganz handfest auf die Lebensqualität von uns \nallen auswirken. \nDie Kommission für Planung und Bau hat nun einen Gegenvorschlag \nvorgelegt, hinter den sich die EVP stellt, sofern er im Sinne des Kom-\npromissvorschlags verabschiedet wird. Wir treten auf das Geschäft ein. \n \nJudith Stofer (AL, Zürich): Als letzte im Reigen der Fraktionsspreche-\nrinnen  habe ich den Nachteil, dass schon  fast alles gesagt wurde. Ich \nhabe aber auch den Vorteil, dass ich nicht mehr alles sagen muss und \nich mich so auf das Wesentliche, nämlich die Würdigung der Vorlage, \nbeschränken kann.  \nDie Alternative Liste ist hocherfreut über das gute Zusammenspiel von \nRegierungsrat  und  Kommission.  Der  Regierungsrat  hat  einen  weisen \nGegenvorschlag zur Volksinitiative «Rettet die Zürcher Natur» vorge-\nlegt. Die Kommission hat gut und schnell gearbeitet und einen umsetz-\nbaren Kompromiss ausgearbeitet, hinter dem  fast alle Parteien stehen \nkönnen. Alle Parteien mussten Federn lassen und doch haben sie sich \nzusammengerauft und im Sinne der Zürcher Natur gehandelt. Es ist sel-\nten, dass bei einer Umweltvorlage ein einstimmiger Entscheid oder fast \neinstimmiger Entscheid einer Kommission vorliegt. Dass dies bei die-\nser Umweltvorlage der Fall war, hat zwei Gründe: Erstens ist es eine \ntraurige Tatsache, dass die Biodiversität in der Schweiz und im Kanton \nZürich besorgniserregend unter Druck ist. Der Handlungsbedarf ist aus-\ngewiesen  und  dringend.  Mit  der  Bevölkerungszunahme  und  der  Ver-\ndichtung nimmt der Druck auf die Biodiversität weiterhin zu. Abwarten \nund  Tee  trinken  ist  darum  keine  Option.  Wir  müssen  jetzt  handeln, \nwenn wir den nachfolgenden Generationen nicht eine vergiftete Wüste \nhinterlassen wollen. Zweitens macht die Vergangenheit deutlich, dass \nVorlagen, die Verbesserungen beim Naturschutz anstreben, immer satte \nMehrheiten  bei  der  Stimmbevölkerung  finden.  Die  Kommission  war \nalso gut beraten, den Gegenvorschlag des Regierungsrates eher zu ver-\nbessern als zu verschlechtern.  \nEin grosser «Tolggen» des Gegenvorschlags ist, dass die Mindestein-\nlage  in  den  Natur-  und  Heimatschutzfonds  nur  gerade  40  Millionen \nFranken im Minimum beträgt. Das ist zwar mehr als bisher in den Na-\ntur- und Heimatschutzfonds eingelegt wurde, aber im Vergleich mit der \nForderung von 55 Millionen Franken der Initiantinnen der Volksinitia-\ntive «Rettet die Zürcher Natur» doch ein wenig schmürzelig. Immerhin \nist dem Regierungsrat bewusst, dass für die Umsetzung der Massnah-\nmen und Projekte im Naturschutz mehr Personal nötig ist und dass er \ndafür  das  Personal-Budget  entsprechend  aufstocken  muss.  Beim \nAWEL sind es mindestens sieben Vollzeitstellen mehr, beim ALN drei \nVollzeitstellen. Der Kantonsrat hat es in der Hand, diese zusätzlichen \nStellen zu bewilligen und auch einen höheren Beitrag als die minimalen \n40 Millionen Franken zu bewilligen. Gemäss Gegenvorschlag könnten \nja bis zu 60 Millionen Franken  in den Natur- und Heimatschutzfonds \neinbezahlt werden. Knausert der Kantonsrat bei der Höhe des Beitrags \nund bewilligt er das zusätzliche Personal nicht, dann entlarvt sich dieses \nParlament als nichts mehr als eine Schwatzbude, das schöne Sonntags-\npredigten hält, nicht aber bereit ist, die notwendigen finanziellen Res-\nsourcen für einen Beitrag zur Verbesserung der Biodiversität bereitzu-\nstellen. Mit der Zustimmung zum Gegenvorschlag erhalten alle etwas. \nAn  erster  Stelle  die  Natur,  dann  die  Gemeinden,  die  Landwirte  und \nLandwirtinnen, die KMUs, die Non-Profit-Organisationen im Umwelt-\nbereich und ganz sicher die Bevölkerung im Kanton Zürich.  \nAus diesen Gründen wird die Alternative Liste den Gegenvorschlag un-\nterstützen. Wir unterstützen aber auch die Volksinitiative. Sicher ist si-\ncher. Wir wollen mehr für die Natur. Auf welchem Weg wir dieses Ziel \nerreichen, ist uns ein Stück weit egal. \n \nHans Egli (EDU, Steinmaur): Naturschutz wollen wir alle. Naturschutz \nsoll allen Freude bereiten. Naturschutz soll aber auch nachhaltig sein. \nWir haben im Kanton Zürich nicht keine Naturschutzgebiete, sondern \nwir haben bereits tausend Naturschutzgebiete. Das bedeutet, wir haben \nauch in der Vergangenheit schon viel für den Naturschutz getan.  \nNatürlich sagt uns das Naturschutz-Gesamtkonzept, dass wir in Sachen \nNaturschutz noch nicht alle Ziele erreicht haben, dass noch Handlungs-\nbedarf vorhanden ist. Das ist unbestritten. Die momentane Situation ist \neinfach so, dass der Kanton  fast  inflationär Flächen abhumusiert, das \nheisst,  über  Jahrtausende  natürlich  gewachsene  Böden  zerstört,  aber \nnicht bereit ist auf seinen Grundstücken Neophyten konsequent zu be-\nkämpfen.  Auf  Kantonsflächen  versamen  Neophyten,  und  der  Kanton \nsagt, wir haben kein Geld, um diese zu bekämpfen. Nachhaltigkeit be-\ndeutet auch, nicht nur stetig neue Naturschutzflächen zu schaffen, son-\ndern auch bisherige Flächen von Neophyten zu befreien.  \nDie Mehrheit in der KPB hat leider die Chance verpasst, das bäuerliche \nVertrauen in die Verwaltung wiederherzustellen und eine partnerschaft-\nliche Zusammenarbeit mit den Bauern auf ein höheres Level zu stellen. \nWenn man mit Bauern spricht, die von Renaturierungen, Wildüberfüh-\nrungen, Abhumusierungen und so weiter betroffen sind, tönt es immer \ngleich: Über Köpfe hinweg entscheiden, Vorschläge der Direktbetroffe-\n \n19 \nnen ignorieren, null Rücksicht, null Kompromiss- und Konsensbereit-\nschaft,  immer  mit  dem  öffentlichen  Interesse  argumentieren  und  mit \nEnteignung drohen. Die Verwaltung wurde zwar nicht müde in der Be-\nratung  diese  Partnerschaft  zu  begrüssen,  aber  das  Bekenntnis,  diese \nPartnerschaft  im Gesetz festzuschreiben, wurde  leider abgelehnt. Das \nwäre ein Tatbeweis gewesen, der in der Landwirtschaft sehr viel Ver-\ntrauen und sehr viel Goodwill für die Fachstelle Naturschutz geschaffen \nhätte. Und  hier  möchte  ich anfügen: Die  Landwirtschaft  ist  nicht  nur \nder  Empfänger  von  47  Prozent  dieser  Gelder,  sondern  die  Landwirt-\nschaft ist auch die direkt betroffene Branche von unseren Entscheiden. \nDarum  denke  ich,  wäre  es  wirklich  richtig,  die  Zusammenarbeit  auf \npartnerschaftlicher Ebene zu installieren und zu vollziehen.  \nIch hoffe sehr, dass das viele Geld, das nun die Fachstelle Naturschutz \nerhält, in intelligente Projekte investiert wird, dass die vielen Gelder die \nFachstelle  Naturschutz  nun  zu  einem  Machtzentrum  werden  lassen, \nnicht nur autokratisch und ideologisch eingesetzt wird. Hier möchte ich \nnatürlich auch anfügen: Es ist nicht so, wie David Galeuchet gesagt hat, \ndass die Bauern sich  nicht  durchsetzen  in  der SVP  oder  in der EDU, \nsondern es hat natürlich eine Vorgeschichte; wir werden fast täglich mit \nKonflikten konfrontiert, die die Bauern mit dem AWEL und der Fach-\nstelle  Naturschutz  haben.  Als  Beispiel  nehme  ich  das  Aqua-Pool-Be-\nwässerungsprojekt in Steinmaur. Die Idee war, mehr Fläche zu bewäs-\nsern, um mehr Gemüse zu produzieren und weniger Fleisch zu produ-\nzieren.  Welche  Verbände  machen  Einsprachen  gegen  dieses  Projekt? \nEs ist der WWF, es ist BirdLife und es ist die  Fachstelle Naturschutz, \ndie sich her querstellen. Also, wenn es darum geht, etwas zu tun auch \nim Sinne der Grünen Partei, dann sind gerade diese Verbände Verhin-\nderer dieser Massnahmen.  \nDieses Gesetz – man muss es leider sagen − ist kein Kompromiss, son-\ndern es ist das Resultat von Naturschützern, die vor allem den Natur-\nschutz  bei  den  Anderen  einfordern  und  das  Gefühl  haben,  mit  Geld \nkann man einfach Naturschutz erzwingen und bewirken. Es ist natürlich \nnicht so. Naturschutz kann man nicht einfach mit Geld machen, Natur-\nschutz ist auch eine ganz langfristige Entwicklung. Die Zahlen aus der \nVergangenheit beweisen auch, dass die Naturschutzflächen in den letz-\nten Jahren extrem zugenommen haben, dass Biodiversitätsflächen ext-\nrem zugenommen haben, aber der ganze Artenschwund kann nicht von \nheute auf morgen umgekehrt werden. (Die Redezeit ist abgelaufen.) \n \nJonas  Erni  (SP,  Wädenswil):  Es  handelt  sich  beim  vorliegenden  Ge-\nschäft  um  eine  der  wichtigsten  Vorlagen  dieser  Legislatur.  Dies  sage \nich nicht nur als Umweltingenieur, als WWF-Vorstandsmitglied und als \nMitglied des Initiativkomitees, sondern auch als Vater einer fünfjähri-\ngen Tochter.  \nDie Vielfalt der Natur, wie wir sie kennen, ist das Erbe einer drei bis \nvier Milliarden alte Geschichte. Ist sie  intakt, erbringt sie,  nebst dem \nökologischen Wert an sich, auch verschiedene für den Menschen essen-\ntielle Leistungen wie Nahrung, sauberes Wasser, Sauerstoff, Schutz vor \nKatastrophen und Erholung. Diese Vielfalt oder eben Biodiversität hat \nunter dem Einfluss des Menschen in den letzten Jahrzehnten rapide ab-\ngenommen,  auch  im  Kanton  Zürich.  Ausschlaggebend  für  ein  ausge-\nwogenes Ökosystem ist die Wechselwirkung zwischen den verschiede-\nnen Einzelteilen. Mit der Bedrohung einzelner Arten oder Lebensräu-\nmen werden immer auch Ökosysteme in Mitleidenschaft gezogen. Ster-\nben  beispielsweise  immer  mehr  Wildbienen,  so  beeinflusst  dies  auch \nWildblumen,  die  sich  ohne  die  Wildbiene  nicht  fortpflanzen  können. \nOhne Blumen verschwinden wiederum die Nahrungsquelle für diverse \nInsekten. Der Reichtum der Biodiversität hängt damit nicht nur von der \nAnzahl Arten und Lebensräumen ab, sondern auch von den Wechsel-\nbeziehungen zwischen den Arten und ihren Lebensräumen. Genau des-\nhalb muss der Kanton seine Anstrengungen umgehend spürbar verstär-\nken, damit der Rückgang der Biodiversität auch in unserem Kanton ge-\nstoppt werden kann. Übrigens ist auch die enge Verbindung zwischen \nBiodiversität, Klimawandel, menschlichen Eingriffen in die Natur und \ndie  damit  verbundene  erhöhte  Gefahr  von  Zoonosen  (von  Tieren  auf \nMenschen  übergegangene  Krankheiten),  zu  der  bekanntlich  auch  das \nCorona-Virus  zählt,  wissenschaftlich  erwiesen.  Biodiversitätsschutz \nbedeutet folglich immer auch eine Verminderung des Risikos vor Zoo-\nnosen.  \nWie Sie unschwer erkennen können, muss der Schutz der Biodiversität \neines der wichtigsten Anliegen von uns allen sein, denn sie stellt nicht \nnur unsere Lebensgrundlage dar, sondern spielt in allen Bereichen un-\nseres  Lebens  eine  eminent  wichtige  Rolle.  Indem  wir  hier  und  heute \ngrossmehrheitlich  dem  Kompromiss-Antrag  der  Kommission  zustim-\nmen, können wir ein starkes Zeichen setzen für unsere Natur und Um-\nwelt und damit auch für die Zukunft unserer Kinder.  \n \nRené Isler (SVP, Winterthur): Es ist nicht alles falsch, was da die Initi-\nanten ins Feld führen. Aber ich nehme jetzt mal an, dass das Initiativ-\nkomitee wie auch alle hier in diesem  Ratssaal, die jetzt ganz  lauthals \nfür den den Naturschutz schreien, damals  auch der Masseneinwande-\nrungsinitiative zugestimmt haben. Weil, alles andere wäre so etwas von \n \n21 \nverlogen und dekadent; das kann ich mir gar nicht vorstellen von den \nKolleginnen  und Kollegen  in diesem Rat.  Das Problem  ist  nämlich  – \nund  das  sagen  ja  Naturschutzorganisationen  selber  –  dem  stetigen \nWachstum  der  Bevölkerung  geschuldet.  Sehen  Sie  sich  mal  in  den \nRandregionen bei Siedlungsgebieten um. Es ist grauenhaft, was da ab-\ngeht. Auch Sie, Herr Baudirektor, als Winterthurer müssten Sie nur mal \nnach Sennhof ins Dättnau oder jetzt neu auch nach Wülflingen an die \nWässerwiesenstrasse fahren und mal schauen, was dort abgeht. Zurzeit \nwerden dort riesige unvorstellbare Siedlungen in die Landschaft hinein-\ngepflastert nach dem Motto: Es gibt kein Morgen mehr. Wo noch kürz-\nlich Kühe geweidet haben, bis vor Kurzem bis an der Töss hinunter, ist \nheute alles überbaut und zugepflastert. Selbige Kreise, die heute nach \nnoch  mehr  Naturschutz  schreien  und  die  Naturschutz-Initiative  teils \nauch  berechtigt  hochhalten,  sprechen  sich  auch  für  Velo-Autobahnen \naus, wie sie von Winterthur nach Wiesendangen führen, selbstverständ-\nlich  mitten  durch  Kulturland.  Da  spielt  es  offensichtlich  keine  Rolle, \nwenn  man  dann  auch  bei  angrenzenden  Bächen  wie  der  Riedbach  in \nOberwinterthur die Natur einschränkt und auch die Tiere, wo dort le-\nben, benachteiligt. Und dann ist es halt wiederum auch der Mensch, der \nübermässig in die Natur eingreifen will. Ich erinnere vor allem auch an \ndas  grosse  Zurückgehen  der  Population  in  meinem  Heimatkanton  im \nKanton Thurgau, wo der Bodensee durch Menschenhand so vernichtet \nwurde, weil das Wasser zu sauber ist. Es gibt zu wenig Algenwachstum, \nes gibt zu wenig Plankton, und darum  geht auch die Fischpopulation, \ndie Sie vorhin noch so hochgehalten haben, zu Neige. Also, der Mensch \nkann auch überaktiv werden im Naturschutz und die Natur so schädi-\ngen. \nAlso, was wir ganz sicher machen können, ist, wir müssen diese Mas-\nseneinwanderung in diesem Jahr von knapp schon wieder 50'000 Per-\nsonen, die Wohnraum brauchen, einschränken. Da müssen wir zwangs-\nläufig,  ob  es  uns  nun  passt  oder  nicht.  Irgendwo  müssen  wir  Einhalt \ngebieten, sonst wird jeder Franken, den wir da in den Naturschutz ste-\ncken − der übrigens vor allem den Naturschutzorganisationen zugute-\nkommt und nicht der Natur –, vergebens sein. Da müssen wir Einhalt \ngebieten, sonst ist die ganze Übung umsonst.  \n \nHans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich bin kein Spezi-\nalist auf diesem Gebiet, aber was ich in den letzten 30 Minuten gehört \nhabe, hat mich in meinem zarten Alter von 62 Jahren doch etwas nach-\ndenklich gemacht.  \nDas ist eine NGO-Vorlage, der Sie heute hier zustimmen werden und \neine Alibiübung und mehr nicht. Mein Vorredner hat es Ihnen gesagt: \nDie  Masseneinwanderungsinitiative  wurde  angenommen,  aber  es \nwurde nichts getan. Und die Bevölkerung wächst und wächst in diesem \nKanton.  Das  Ziel  ist  hehr,  Frau  Jaag,  aber  der  Weg  ist  kreuzfalsch. \nKreuzfalsch, wenn man beim ersten Mal 50 bis 80 Millionen Franken \neinfach in einen Fonds reinbuttert. Ich verweise auf Artikel 3 Absatz 2, \nder widerspricht auch dem Sprecher der FDP vorher. Diese Partei hat \nsich ja sowieso verabschiedet von irgendwelcher liberaler bürgerlicher \nPolitik und spielt jetzt mit, mit den Linksgrünen, weil sie denken, sie \nfinden dann ihre Wähler wieder, die sie verloren haben an diesem und \nan anderen Wochenenden. Nein, so geht es nicht. Das ist nicht der rich-\ntige Weg. Wenn wir ehrlich sind, wenn wir ehrlich sind, dann hören wir \nauf, unsere Landschaft weiter zu überbauen. Und auch der Herr Minis-\nter  mit  seinen  Leuten,  der  Herr  Baudirektor  mit  seinen  Leuten,  dann \nhören wir auf,  dass wir weiter  ins  Landwirtschaftsland  hinaus bauen, \nwenn irgendeiner wieder ein Silo braucht oder wenn irgendeiner wieder \neinen neuen Stall braucht und dahinter wird ein neuer Block gebaut. So \nfunktioniert es nämlich bei uns im Kanton, Herr Regierungsrat. Und ich \nmöchte gerne einmal eine Karte sehen von diesem Kanton, wo was im \nletzten Jahr wieder an Kulturland überbaut wurde. Da haben Sie meine \nvolle Unterstützung, Grüne und Grünliberale. Da sind sie wahrschein-\nlich die Einzigen, die noch etwas in den Wald hinausschreien, aber ma-\nchen  tun  Sie  auch  nichts.  Machen  Sie  eine  Anfrage,  fragen  Sie,  was \nalles überbaut wurde in der entsprechenden Kommission und sind Sie \nehrlich. Aber nicht mit so einer Alibiübung hier einfach wieder Geld, \nSteuergeld, das wir nicht haben, zu verpulvern. Wir verschulden uns ja \nmassiv im nächsten Jahr, wenn in einen Fonds hineingebuttert wird, da-\nmit sich wieder ein paar Bauern und NGOs erfreuen können. So darf es \nnicht gehen. Ich danke Ihnen für die Kenntnisnahme.  \n \nBenjamin Walder (Grüne, Wetzikon): Also, Entschuldigung, ich wollte \neigentlich nichts mehr sagen, doch nun muss ich doch etwas zu meinen \nbeiden Vorrednern sagen: Schauen Sie sich die Zahlen an. Die Zersie-\ndelung nimmt zu. Ja. Haben Sie der Zersiedelungsinitiative der Grünen \nzugestimmt? Nein. Und warum nimmt die Zersiedelung zu? Weil die \nWohnfläche pro Person zunimmt. Das ist der treibende Faktor, nicht die \nEinwanderung. Danke.  \n \nStephan Weber (FDP, Wetzikon) spricht zum zweiten Mal: Angespro-\nchen  von  Hans-Peter  Amrein  möchte  ich  doch  erwidern:  Hans-Peter \n \n23 \nAmrein, du hast gesagt, du seist kein Fachmann. Wenn du sagst, dass \nim ersten Jahr 50 bis 80 Millionen Franken eingelegt werden in diesen \nFonds, stimmt das nicht. Bitte lies die Vorlage und zitiere richtig dar-\naus. Es ist einfach falsch.  \n \nAndreas Hasler (GLP, Illnau-Effretikon) spricht zum zweiten Mal: Ich \nmöchte noch kurz ergänzen zu Stephan Weber, der das natürlich absolut \nrichtig  gesagt hat. Wenn  man keine  Ahnung  hat von der Sache, dann \nsollte man wenigstens die Vorlage lesen. Es gibt aber noch einen ande-\nren Aspekt zum Kulturlandverbrauch: Wer, Herr Amrein, wer hat in der \nletzten Richtplan-Revision so viel Kulturland dem Siedlungsgebiet zu-\ngeschlagen? Das waren Sie. Sie sind damals über die Vorlage des Re-\ngierungsrates der SVP hinausgegangen und haben zusätzliches Kultur-\nland dem Siedlungsgebiet zugeschlagen. Und jetzt so zu tun, als sei das \nein riesiges furchtbares Ding, ist ihrerseits unehrlich, auch wenn ich in-\nhaltlich dieses Mal mit Ihnen einverstanden bin.  \n \nHans-Peter Amrein (SVP, Küsnacht; fraktionslos) spricht zum zweiten \nMal: 5,5 Millionen Franken sind momentan im Fonds drin, im ersten \nJahr 30 Millionen Franken, im zweiten Jahr 34 Millionen Franken, im \ndritten Jahr 40 Millionen Franken und dann jedes Jahr, wenn er unter \n30 Millionen Franken fällt, dann 50 bis 80 Millionen Franken. Das war \nein freudscher Versprecher, ich entschuldige mich.  \n \nMartin Hübscher (SVP, Wiesendangen): Die Sache ist ja fast ein biss-\nchen emotional, obwohl wir erst in der Eintretensdebatte sind. Ich bin \nschon etwas erstaunt, was alles gesagt wird und auch behauptet wird, \nwas die Entwicklung der Biodiversität in den vergangenen Jahren und \nJahrzehnten angeht. Wenn man nur die Biodiversitätsförderflächen der \nletzten  25  Jahren  betrachtet,  so  wurden  die  mehr  als  verdoppelt.  Wir \nzählen heute in der Schweiz rund 167'000 Hektar Biodiversitätsflächen. \nIm Kanton Zürich sind es gar 11'000 Hektar − rund 15 Prozent der land-\nwirtschaftlichen Nutzfläche. Sie machen den gleichen Fehler, wie die \nmeisten Verwaltungsstellen. Ihre Vergleiche der heutigen Flächen ba-\nsieren oft auf denjenigen aus dem 19. Jahrhundert. Man kann das gut \nbelegen am Beispiel der Moorflächen. Moorflächen hatten wir einmal \nganz viele. Das hatten wir im Zeitalter der Industrialisierung. Nach dem \nzweiten Weltkrieg wurde alles drainiert, da hatten wir praktisch keine \nmehr. Heute haben wir wieder viel mehr. Das verkennen Sie. Das wird \nkomplett ausser Betracht gelassen, dass sich die Gesellschaft während \ndieser Zeitspanne eben auch drastisch verändert hat. Die Bevölkerung \nhat sich nahezu vervierfacht. Es fahren sechs Millionen Fahrzeuge auf \n70’000  Kilometer  Strassen.  Die  Lichtverschmutzung  hat  sich  in  den \nletzten zwanzig Jahren gerade mal verdoppelt. All diese Aspekte wer-\nden  ausgeblendet  und  lassen  den  Eindruck  entstehen,  dass  die  Land-\nwirtschaft  alleine  für  diese  Fehlentwicklung  verantwortlich  ist.  Kein \nSektor ausser der Landwirtschaft hat aber beispielsweise Umweltziele. \nGemäss Angaben der Verwaltung liegt das in den personellen Ressour-\ncen.  Betrachtet  man  aber  die  letzten  100  Jahren,  dann  wird  einem \nschnell bewusst, eine bessere Biodiversität kann nur im Verbund von \nGesellschaft,  Forschung, Wirtschaft  und  Landwirtschaft erreicht wer-\nden. Solange diese Einsicht fehlt, wird es ein Treten an Ort sein. Der \naktuell eingeschlagene Weg, kann ich Ihnen sagen, nur mit Geld lässt \nsich keine Natur kaufen. Das wurde auch schon erwähnt. Solang man \nnicht nur massnahmenorientiert arbeitet, wie das im Moment der Fall \nist, und nicht zielorientiert, wird das immer der Fall bleiben. Da hilft \neben  Geld  alleine  nicht.  Unser  Fraktionssprecher  hat  das  bereits  er-\nwähnt. Bäuerinnen und Bauer sind bereit, sich für die Natur zu enga-\ngieren. Aber sie sind eben nicht bereit, weiter von neuen zusätzlichen \nVorschriften gevogtet zu werden. Das zeigt ja genau die Bereitschaft, \nam Ressourcenprojekt «zielorientierte Biodiversitätsförderung» mitzu-\nmachen. Das wurde gesagt. Wenn  über die Hälfte der Mittel, ja, teil-\nweise sogar über 60 Prozent in Planung und Kontrolle versickern, so ist \nda für uns von der SVP der effiziente Mitteleinsatz mehr als fraglich. \nWeshalb sie eben nicht bereit sind, zusammen mit den Betroffenen, den \nBewirtschafterinnen und Bewirtschaftern, den Pächterinnen und Päch-\ntern und den Eigentümerinnen und Eigentümern gemeinsam nach Lö-\nsungen zu suchen, das entzieht sich meiner Kenntnis. Ich bin gespannt \nauf Ihre Ausführungen bei diesem Artikel. Herzlichen Dank.   \n \nKathrin Jaag, Vertreterin des Initiativkomitees: Es wurde viel gesagt; \nzum Teil sogar ziemlich emotional, würde ich sagen. Aber ich möchte \ndie Chance nutzen nochmals zwei Dinge aus den gehörten Voten auf-\nzugreifen. \nErstens, verschiedene Rednerinnen haben betont, dass es mit dem Geld \nalleine noch nicht getan ist, sondern dass es nun auch dringend Leute \ninnerhalb der Verwaltung braucht, die sich um die notwendigen Natur-\nschutzprojekte  kümmern  und  deren  Umsetzung  vorantreiben.  Selbst-\nverständlich. Das kann ich unterstützen und bin sehr froh, dass das sei-\ntens  des  Kantonsrates  anerkannt  wird  und  Sie  gewillt  sind,  diesen \nSchritt auch zu tun. Zweitens, es wurde moniert, dass zu viel Geld ge-\nfordert wird. Der Gegenvorschlag führe faktisch zu einer Verdoppelung \n \n25 \nder Einlage in den Natur- und Heimatschutzfonds. Hier möchte ich fest-\nhalten, das beweist nur, wie unhaltbar der Status quo ist. Es ist unab-\ndingbar, dass wir uns für die Erhaltung der Biodiversität am Bedarf ori-\nentieren, und der ist seit 1995 klar ausgewiesen. Das sind die 50 Milli-\nonen Franken, die es schon damals brauchte und heute mindestens im-\nmer  noch  braucht.  Wir  sind  damit  beim  absoluten  Minimum  dessen, \nwas es für den Erhalt der Zürcher Natur braucht. Und damit ist nicht die \nnun zu beschliessende Erhöhung das Problem, sondern die bestehende \nFinanzierungslücke. \nKlar, 50 Millionen Franken sind viel Geld. Das möchte ich zum Schluss \nnoch  in  Relation  setzen  (Kathrin  Jaag  demonstriert  die  Relation  mit \nzwei aus Bierdeckeln bestehenden Türmen). Das hier (Kathrin Jaag hält \neinen Bierdeckel hoch) ist das Budget des Kantons Zürich. Gut 16 Mil-\nliarden Franken. Das hier sind 50 Millionen Franken. Das ist das, was \nwir für den Erhalt der Biodiversität einsetzen wollen und müssen. Das \nsollte uns unsere Lebensgrundlage wert sein. Herzlichen Dank.  \n \nRegierungsrat  Martin  Neukom:  Egal,  wie  gut  wir  sie  meistern,  die \nCorona-Krise,  irgendwann  wird  sie  vorbei  sein.  Ich  hoffe  nächsten \nFrühling. Ich hoffe nicht, dass es noch länger dauert. Aber irgendwann \nist sie vorbei. Bei den zwei anderen grossen globalen Problemen sieht \nes nicht so einfach aus, beim Klimawandel und beim Verlust der Bio-\ndiversität. Beides sind zwei globale Probleme, die nicht einfach vorbei-\ngehen, egal, was man macht. Bei beiden Fällen handelt es sich um irre-\nversible Prozesse. Wenn eine Art einmal ausgestorben ist, dann gibt es \nkeine Möglichkeit, diese Art wieder zurückzubekommen. Das ist kom-\nplett  irreversibel.  Im  Gegensatz  zu  anderen  politischen  Bereichen,  in \ndenen man ein Gesetz einführen und wieder abschaffen kann, können \nwir hier etwas nicht wiedereinführen, wenn wir später merken sollten, \ndass es sehr, sehr wichtig gewesen wäre, eine bestimmte Art zu erhal-\nten.  \nIm Bewusstsein ist die Klimakrise mittlerweile stärker verankert. Die \nLeute  sind  es  sich  bewusst,  dass  es  Massnahmen  braucht.  In  diesem \nBereich besteht ein öffentliches Bewusstsein. Bei der Biodiversität ist \nmein Eindruck, dass hier das Problembewusstsein in der Bevölkerung \nnoch nicht so breit verankert ist. Dabei ist der Zustand der Biodiversität \nenorm besorgniserregend, dies weltweit, aber auch im Kanton Zürich. \nDas wurde mehrfach gesagt. Die roten Listen werden immer länger. Sie \nhaben die Beispiele gehört, es ist die Feldlerche, der Igel, die Bachfo-\nrelle. Was mir persönlich am meisten Sorgen macht, ist der Insekten-\nschwund, weil Insekten sehr, sehr wichtige Dienstleister  in der Natur \nsind und Nahrungsquellen für weitere Tierarten sind − sie bestäuben die \nPflanzen  und  so  weiter.  Gerade  der  Insektenschwund  ist  aus  meiner \nSicht ganz besonders problematisch. \nEs wurde jetzt viel über die Ursachen diskutiert. Was man ganz sicher \nsagen kann, Herr Isler, dass es nicht eine einzige Ursache gibt, sondern \nes ist ein Mix aus ganz unterschiedlichen Ursachen. Das beginnt bei der \nSiedlungsentwicklung,  beim  Verkehr  mit  seinen  Emissionen,  bei  der \nLichtverschmutzung, bei der Landwirtschaft  mit ihren Pestiziden  und \ndem Düngereinsatz, der Trockenlegung von Mooren, der ganze Boden-\nversiegelung, der Klimaveränderung, die den Arten auch zusetzt, und \nbei den Gewässerbegradigungen. Da gibt es eine lange Liste. Vermut-\nlich ist alles zusammen ein Mix, der dieses Artensterben verursacht.  \nWas grundsätzlich zu tun ist, das haben Sie eigentlich gut aufgezeigt. \nEs gibt zwei Dinge, die getan werden müssen. Nämlich, einerseits kann \nman die Beeinträchtigung reduzieren, also  man kann  versuchen, Herr \nHübscher, die Lichtverschmutzung zu reduzieren, man kann versuchen, \ndie Pestizide zu reduzieren. All das soll man machen. Das ist wichtig. \nAuf der anderen Seite, das ist der zweite Punkt, müssen wir auch Ersatz \nschaffen. Weil, wir haben so stark in die Natur eingegriffen, dass sich \nvermutlich mit reiner Reduktion der Beeinträchtigungen das Ziel nicht \nerreichen lässt, vor allem auch nicht schnell genug. Ersatz schaffen, das \nheisst letztendlich Lebensraum schaffen, weil das Problem für die Arten \nprimär ist, weil ihr Lebensraum, da wo sie sich aufhalten, verloren ging. \nDarum geht es in dieser Vorlage heute. Das heisst nicht, dass sonst im \nNaturschutzbereich nichts gemacht werden soll.  \nWir Menschen, wir brauchen Infrastruktur. Wir sind hier in einem Ge-\nbäude, die meisten von Ihnen sind auf der Strasse oder auf den Schienen \nhierhergefahren.  Also,  wir  brauchen  Verkehrsinfrastruktur,  wir  brau-\nchen Infrastruktur, dort, wo wir uns aufhalten. Bei der Ökologie ist das \nganz genau gleich. Wir reden deshalb von ökologischer Infrastruktur. \nDieser Begriff wurde ein paar Mal genannt. Was wir heute machen, ist \neine Aufstockung des Infrastrukturfonds für die Ökologie.  \nNun zum Gegenvorschlag: Ich habe ungefähr vor einem Jahr den Ge-\ngenvorschlag  des  Regierungsrates  der  Öffentlichkeit  präsentiert.  Ich \nkann Ihnen sagen, der Regierungsrat freut sich sehr, dass es der KPB \ngelungen ist, hier einen derart breit abgestützten Gegenvorschlag zu er-\narbeiten und unseren Gegenvorschlag zu verändern. Damit können wir \ndie Umsetzung des Naturschutz-Gesamtkonzeptes deutlich beschleuni-\ngen. Ja, es kostet Geld: 50 Millionen Franken. Das ist ein ordentlicher \nBetrag. Ich wollte eigentlich ein gutes Beispiel machen und das in Re-\nlation setzen. Aber, nachdem Kathrin Jaag dies jetzt so schön aufgezeigt \n \n27 \nhat, kann ich nichts Besseres bieten. Die Natur ist unsere Lebensgrund-\nlage. Ich denke, diese 50 Millionen Franken sollte sie uns wert sein.  \nDas Geld geht ja nicht an die Orchideen, es geht auch nicht an Natur-\nschutzverbände und es geht auch nicht an  die Vögel. Sondern es geht \nletztendlich  wieder  zurück  in  die  Zürcher  Wirtschaft.  Es  geht  in  die \nLandwirtschaft, es geht in die Forstwirtschaft, es geht in die KMUs, die \ndiese  ganzen  Naturschutzarbeiten  ausführen.  Diese  Vorlage  ist  also \nauch ein ganz, ganz kleines Konjunkturprogramm  und kann  in dieser \nZeit auch ein wenig helfen. \nNoch zwei Kommentare:  Kantonsrat Egli  und  Kantonsrat Ledergeber \nhaben partnerschaftliche Zusammenarbeit eingefordert. Ich kann Ihnen \nsagen, partnerschaftliche Zusammenarbeit ist mir ein grosses Anliegen. \nUnd ich meine das hier wirklich ernst. Ich glaube, es gibt grosse Hürden \nzwischen der  Landwirtschaft und dem Naturschutz. Ich  glaube, es ist \ngut, wenn die Landwirtschaft dem Naturschutz etwas entgegenkommen \nkann und der Naturschutz der Landwirtschaft. Dass wir hier eine bes-\nsere  partnerschaftliche  Zusammenarbeit  haben  können,  das  ist  mir \ngrundsätzlich ein sehr grosses Anliegen. Ich erwarte diesbezüglich oder \nich  hoffe  zumindest,  dass  Sie  das  auch  so  sehen  und  auch  da  einen \nSchritt dazu beitragen können. Und noch zu Herrn Hübscher: Das habe \nich gar nicht gerne gehört. Sie haben gesagt, 60 Prozent der Kosten von \nsolchen  Projekten  ginge  in  Planung  und  Controlling.  Herr  Hübscher, \ndas ist komplett falsch. Ich bitte Sie, das nächste Mal sich genauer zu \ninformieren  oder  zumindest  ihre  Informationen  besser  abzustützen. \nControlling und Planung, das sind ungefähr 5 bis 15 Prozent der gesam-\nten Projektkosten. Ich weiss nicht, woher Sie das haben. Ansonsten soll-\nten Sie es besser belegen.  \nZum Schluss noch eines: Es wurde schon angetönt, aber es ist mir wich-\ntig, dies nochmals zu betonen, ich habe es schon an der Pressekonferenz \ngesagt: Es braucht noch Stellen. Die Stellen für diese Projekte sind in \ndieser Vorlage noch nicht drin. Es ist mir wichtig, dies offen darzule-\ngen. Es wird noch zusätzliche Kosten geben für die Stellen, die die gan-\nzen Projekte leiten, die im ALN und in der Fachstelle Naturschutz ar-\nbeiten. Wir rechnen mit ungefähr einer Stelle für zwei Millionen Fran-\nken Projektgelder.  \nGut, der Regierungsrat beantragt Ihnen, auf dieser Vorlage einzutreten. \nBesten Dank.  \n \nRatspräsident Roman Schmid:  Es wurde keinen  Antrag auf  Nichtein-\ntreten gestellt. Sie haben somit Eintreten auf den Gegenvorschlag be-\nschlossen.  \n \n", " \n \nKeine Bemerkungen; genehmigt.  \n \nI. Das Gesetz über die Finanzierung von Massnahmen für den Natur- \nund  Heimatschutz  und  für  die  Erholungsgebiete  vom  17.  März  1974 \nwird wie folgt geändert:  \n \nTitel: \nNatur- und Heimatschutzfondsgesetz \n \n§ 1 \n \nKeine Bemerkungen; genehmigt.  \n \n§ 2  \n \nDomenik Ledergeber (SVP, Herrliberg): Jonas Erni  hat es gesagt: Es \nist  eine  der  wichtigsten  Vorlagen  der  Legislatur.  Deshalb  erlaube  ich \nmir, zu jedem Paragrafen zu sprechen.  \nDie SVP begrüsst den geänderten Vorschlag der Kommission zum Pa-\nragraphen 2 a. Der Natur- und Heimatschutz soll, wenn immer möglich, \nauf den Erwerb von Grundstücken verzichten. Es kann nicht sein, dass \nwir mit Steuergeldern Grundstücke aufkaufen. Der Erwerb von Grund-\nstücken deutet auf eine Uneinigkeit mit Grundstückbesitzern über die \ngeplanten Massnahmen hin. Zudem sind der Unterhalt und die Pflege \nvon Grundstücken im Besitz des Kantons tendenziell teurer.  \n \nSonja Rueff-Frenkel (FDP, Zürich): Auch wir behalten uns vor, zu den \nwichtigsten Anträgen nochmals zu sprechen. Auch wenn wir uns hier \nabfeiern, wie gut dieser Kompromiss ist, ist es trotzdem zuhanden der \nMaterialien  wichtig,  welche  Überlegungen  hinter  den  verschiedenen \nÄnderungen stehen. Deshalb möchte ich auf die wichtigsten Änderun-\ngen kurz eingehen. Uns ist es wichtig, dass eben nicht nur der Erwerb \nvon Grundstücken im Gesetz steht. Deshalb finden wir nun diese jetzige \nFormulierung besser.  \nIn den letzten fünf Jahren wurden vom Kanton 55 Grundstücke mit ei-\nner  Gesamtfläche  von  39  Hektaren  erworben.  Der  Erwerb  erfolgte \n \n29 \nscheinbar einvernehmlich und ohne Druck. Wobei es sich fragt, wie er-\nfolgsversprechend  der  Widerstand  gegen  den  Kanton  überhaupt  ist. \nHäufig werden  die Grundstücke  nach dem Erwerb durch den  Kanton \ndann weiterhin  vom bisherigen Eigentümer oder von anderen lokalen \nLandwirten  als  Pächter  bewirtschaftet.  Die  Verwaltung  gibt  zu,  dass \nwenn sich das Land im Eigentum des Kantons befindet, die Massnah-\nmen  effizienter  und  effektiver  umgesetzt  werden  können.  Aber  es  ist \nsicher nicht die Aufgabe des Kantons, Grundstücke zu erwerben. Das \nPrivateigentum  und  die  Eigentumsgarantie  müssen  immer  geachtet \nwerden. Mit der jetzigen Formulierung ist die Zweckerfüllung des Ge-\nsetzes genau gleich gewährleistet, aber der Erwerb von Grundstücken \nsteht nicht an erster Stelle. Besten Dank.  \n \n§ 3 \n \nDomenik Ledergeber (SVP, Herrliberg): Paragraf 3 kann ganz einfach \nzusammengefasst  werden:  Brauchst  du  mehr  Geld,  kriegst  du  mehr \nGeld. In diesem Paragrafen wird ein Anreiz geschaffen, damit die Fach-\nstelle Naturschutz jedes Jahr  möglichst viel Geld ausgibt, so dass der \nFondsbestand Ende Jahr unter 30 Million Franken steht. Damit stellt sie \nsicher, dass im  folgenden Jahr  mehr Mittel eingelegt werden.  Zudem \nwird  der  Handlungsspielraum  für  uns  Kantonsräte  eingeschränkt,  um \nim  Zuge  der  Budgetberatungen  korrigierend  einzugreifen.  Die  Fach-\nstelle Naturschutz kriegt sozusagen ein Blanko-Check. So mit Steuer-\ngeldern umzugehen, ist verantwortungslos.  \nNoch zu Martin Neukom: Du solltest dich etwas mehr mit dem Finanz-\ndirektor (Regierungsrat Ernst Stocker) austauschen. Auch ich hoffe, die \nCorona-Krise ist im Frühling vorbei. Die finanzielle Krise wird uns aber \nnoch Jahre beschäftigen.  \n \nDavid Galeuchet (Grüne, Bülach): In Paragraf 3 wird festgehalten, dass \nder  Fonds  zwischen  30  und  100  Millionen  Franken  festgesetzt  wird. \nDamit wird sichergestellt, dass genügend Geld  im  Fonds für die Pro-\njekte vorhanden ist. Auch bunkert der Kanton kein Geld, wie wir das \nvon anderen Fonds sehr gut kennen, wo Milliarden-Beträge gebunkert \nsind.  \n \n", "Andreas Hasler (GLP, Illnau-Effretikon): Herr Ledergerber hält es für \nverantwortungslos,  sich  so  stark  für  die  Natur  einzusetzen,  damit  die \nBiodiversität in unserem Kanton nicht immer noch weiter abnimmt und \nwir dadurch langsam aber sicher unsere Lebensgrundlage verlieren. Ich \nbin komplett anderer Meinung. Verantwortungslos wäre es, unsere Le-\nbensgrundlage weiterhin einfach erodieren zu lassen.  \n \nSonja  Rueff-Frenkel  (FDP,  Zürich):  Anfangs  der  Beratungen  in  der \nKPB hatten wir nach der ersten Antragsrunde eine schöne Auswahl an \nBeträgen, die für den Natur- und Heimatschutzfonds eingesetzt werden \nsollten.  Nicht  nur  der  Antrag  der  Regierung  und  die  Natur-Initiative \nstanden zur Auswahl, sondern viele Fraktionen haben ihre Wunschbe-\nträge eingereicht − von links bis rechts. Die FDP hat keine Beträge ge-\nnannt, aber wir haben uns von Beginn an dafür eingesetzt, dass wir ei-\nnen Kompromiss zwischen diesen Wunschkonzerten finden. Diesen ha-\nben wir ja bekanntlich gefunden. Es war auch unsere Idee, dass wir die \nBandbreite der Einlagen abhängig machen vom Fondsbestand. So wird \ndie Bandbreite der Einlage massiv erhöht, wenn der Fondsbestand unter \n30  Millionen  Franken  fällt  und  der  Fondsbestand  darf  100  Millionen \nFranken nicht übersteigen. Judith Stofer hat gesagt, 40 Millionen Fran-\nken  seien  schmürzelig.  Es  sind  40  bis  60  Millionen  Franken.  Das  ist \nsicher nicht schmürzelig. Mit dieser Regelung wird dafür gesorgt, dass \ndas Geld nicht einfach parkiert wird, sondern, dass es für die Massnah-\nmen auch tatsächlich eingesetzt und verwendet wird.  \nIch spreche auch gleich noch zu den Übergangsbestimmungen, weil das \neinen  Zusammenhang  hat.  Diese  stellen  sicher,  dass  die  Verwaltung \nsich darauf vorbereiten kann, mehr Mittel zur Verfügung zu haben; es \nist  eine  schrittweise  Erhöhung.  Ja,  dafür  müssen  Stellen  geschaffen \nwerden.  Wir  fordern  aber,  dass  diese  Stellen  dann  nicht  proportional \nerhöht werden, sondern, dass vor allem und regelmässig geprüft wird, \nwo und wie effizient die Mittel eingesetzt werden können. Im Rahmen \nder kommenden Budget-Debatte haben wir die Anträge von links und \nrechts, die Stellen zu erhöhen oder zu reduzieren.  \nVorwegnehmend  kann  ich  in  diesem  Zusammenhang  bereits  sagen, \ndass die FDP voraussichtlich keine dieser Budget-Anträge unterstützen \nwird. Der Gegenvorschlag soll zuerst in Kraft treten. Vor der nächsten \nBudget-Debatte hingegen erwarten wir von der Verwaltung einen Plan, \nob und wie der Stellenaufbau nötig ist − parallel zur Erhöhung der Mit-\ntel in den Natur- und Heimatschutzfonds. In diesem Jahr ist es definitiv \nzu  früh, schon  über  Stellen zu sprechen, eben auch, weil wir  uns auf \ndiese Staffelung der Einlagen geeinigt haben. \n \n", "§ 4 \n \n \n31 \n", "Domenik Ledergeber (SVP, Herrliberg): Wie bereits ausgeführt, ist uns \nder partnerschaftliche Einbezug aller Akteure vor Ort ein grosses An-\nliegen. Es ist enorm wichtig, dass die vorhandenen Mittel am richtigen \nOrt eingesetzt werden, das heisst auf möglichst geeigneten Flächen. Da-\nbei sind auch die Interessen der Bewirtschafter und Grundeigentümer \nzu  berücksichtigen,  um  Enteignungen  zu  verhindern.  Aus  Sicht  der \nFachstelle  Naturschutz  und  der  Initianten  haben  auch  Fruchtfolgeflä-\nchen ein Potenzial  für  Biodiversitäts-Massnahmen. Dies  ist  nachvoll-\nziehbar, denn jede Fläche hat ein kleineres oder eben grösseres Poten-\nzial für Biodiversitäts-Massnahmen. Fruchtfolgeflächen müssen jedoch \nspeziell geschützt und von Biodiversitäts-Massnahmen ausgeschlossen \nwerden, denn sie sind die wertvollsten und wichtigsten Flächen für die \nNahrungsmittelproduktion.  Die  Mehrheit  in  der  Kommission  wehrte \nsich  gegen  einen  zusätzlichen  Schutz  unserer  wertvollen  und  raren \nFruchtfolgeflächen. Unverständlich, produzieren die Bauern auf diesen \nFlächen die Nahrungsmittel für die Zürcher Bevölkerung. \n \n", "Stephan Weber (FDP, Wetzikon): Zum Paragraf 4 Absatz 1: Es ist un-\nbestritten, dass der Regierungsrat über die Verwendung der Fondsmittel \nbeschliesst. Der FDP ist der frühzeitige Einbezug der Grundeigentümer \nbei  Naturschutzprojekten  von  grundlegender  Wichtigkeit.  Einerseits \nhaben die Grundeigentümer wichtige Lokalkenntnisse, welche für die \nUmsetzung  von  Naturschutzprojekten  wesentlich  sein  können.  Ande-\nrerseits  fördert  der  frühzeitige  Einbezug  die  Akzeptanz  und  das  Ver-\ntrauen in die geplanten Projekte. Dies ist die Grundlage für eine lang-\nfristige Effizienz der eingesetzten Gelder und somit für den Erfolg der \nProjekte.  \nZum Absatz 3: Die FDP will nicht, dass der Kanton beliebig oder wenn \nimmer möglich Grundstücke zusammenkauft. Dies soll möglichst nur \nerfolgen, wenn ein Grundeigentümer wirklich sein Grundstück abgeben \nwill. Private und Pächter haben in der Regel eine engere Bindung und \nwegen  der  örtlichen  Nähe  auch  bessere  Aufsichts-  und  Kontrollmög-\nlichkeiten. Deshalb ist es für die FDP auch wichtig, dass im Gesetz fest-\ngehalten  ist, dass auf Enteignungen, wenn immer  möglich,  verzichtet \nwird. \n \nTheres Agosti (SP, Turbenthal): Zu Paragraf 4 Absatz 2 und 3 ist fol-\ngendes zu erwähnen: Der Miteinbezug der Eigentümer ist heute schon \nständige  Praxis.  Eigentlich  sollte  der  Miteinbezug  der  Verbände  ge-\nnannt werden. Der Einbezug der Grundeigentümer darf nicht zu einem \nVerhinderungsinstrument werden. Enteignungen müssen grundsätzlich \nmöglich bleiben, auch wenn sie grundsätzlich nicht gewünscht sind. Im \nKanton Zürich hat es noch keine Enteignung für den Naturschutz gege-\nben.  \n \nDavid Galeuchet (Grüne, Bülach): Der frühzeitige Einbezug der Land-\nwirte ist wichtig, denn nur mit ihnen ist der Naturschutz erfolgreich. Es \nwird  auch  festgelegt,  dass  Projekte  nur  dort  realisiert  werden,  wo  sie \naus ökologischer Sicht auch erfolgreich sein können. Bisher waren im \nKanton Zürich – wie auch schon erwähnt – keine Enteignungen nötig, \num Naturschutzprojekte zu realisieren. Und wir hoffen, dass das auch \nin Zukunft so sein wird. Aber es kann nicht sein, dass ein Projekt, in \ndem eine grosse Zahl von Beteiligten mitmacht, wegen einem Einzel-\nnen zu Fall gebracht wird. Das wäre undemokratisch. Die Natur oder \ndie ökologische Infrastruktur muss hier mit gleichen Ellen messen kön-\nnen  wie  andere  Infrastrukturprojekte  zum  Beispiel  Strassen,  wo  eine \nEnteignung auch möglich ist. Und ja, wir müssen hier ehrlich sein: Es \nbraucht zusätzliche  Flächen, damit die Öko-Infrastruktur erstellt wer-\nden  kann,  damit  die  gefährdeten  Arten  erhalten  werden  können.  Wir \nmüssen uns aber bewusst sein, dass in den letzten 100 Jahren von wert-\nvollen Flächen wie Magerwiesen und Moore 80 bis 90 Prozent verloren \ngegangen sind.  \n \nAndreas Hasler (GLP, Illnau-Effretikon): Ich bin etwas erstaunt, dass \nder Punkt der Grundeigentümer so stark in der Debatte jetzt betont wird. \nWir haben den frühzeitigen Einbezug der Grundeigentümer aufgenom-\nmen. Was wollen Sie denn eigentlich noch mehr? Sie sagen immer, das \nmuss partnerschaftlich erfolgen. Wie denn sonst? Es erfolgt doch part-\nnerschaftlich. Ich spreche hier nochmal, weil ich auch die andere Seite \nnoch beleuchten möchte. Wenn Sie schon so extrem stark auf Partner-\nschaft pochen, so muss auch einmal gesagt sein, dass das eine zweisei-\ntige Sache ist. Ich erlebe es in meiner täglichen Arbeit  (der Votant ist \nGeschäftsführer von Pro Natura Zürich) allzu oft, dass hier Fundamen-\ntalopposition betrieben wird, dass Argumente  nicht angehört werden, \ndass einfach nichts passieren soll. Und das ist störend, wenn man vom \npartnerschaftlichem Miteinbezug spricht. Das vor allem muss sich ver-\nbessern.  \n \nMartin  Hübscher  (SVP,  Wiesendangen):  Nur  eine  kurze  Antwort  zu \nHerrn  Hasler:  Der  partnerschaftliche  Einbezug  der  Grundeigentümer, \nder  ist  da  zwar  erwähnt.  Sie  wissen  aber,  im  Kanton  Zürich  sind  60 \nProzent  der  landwirtschaftlichen  Nutzflächen  verpachtet.  Da  trifft  es \n \n33 \neben nicht die Betroffenen, die einbezogen werden, wenn die Grundei-\ngentümer  mit einbezogen werden, sondern es sind die  Bewirtschafte-\nrinnen und Bewirtschafter, die konkret das Wissen haben und die be-\ntroffen sind. Das ist ja eigentlich das Störende daran, dass das eben nur \nüber  die  Grundeigentümer  gemacht  wird  und  nicht  über  die  entspre-\nchenden Bewirtschafter. Da erwarte ich schon, dass es eben auch, wie \nes  gesagt  wurde,  partnerschaftlich  angegangen  wird.  Uns  stört,  dass \nMassnahmen  aufgestülpt  werden  und  nicht  zielorientiert  gearbeitet \nwird. Das beweist einmal mehr − und da ist der Gegenbeweis an Herrn \nHasler  −,  dass  so  viele  mitmachen  wollen  am  Ressourcenprojekt \n«ZIBIF», doch gar nicht alle berücksichtigt werden können. Die Ziele \nwerden anerkannt, aber man ist nicht einverstanden mit den Massnah-\nmen, weil, wie es auch vom FDP-Vertreter gesagt wurde, die örtlichen \nVerhältnisse  der  Bauern  oder  die  Bewirtschafterin  nicht  erkannt  und \numgesetzt werden. \nNoch ein Wort zum ausgewiesenen Potenzial für Biodiversität: Es kann \nnicht  sein,  es  kann  definitiv  nicht  sein,  wie  es  Domenik  Ledergerber \ngesagt hat, dass Biodiversitätsförderflächen auf Fruchtfolgeflächen er-\nstellt  werden.  Sie  wissen,  wir  haben  einen  Sachplan  «Fruchtfolgeflä-\nchen» vom Bund. Der Kanton Zürich weist ein Manko auf, hat nur noch \n43'000  Hektaren  Fruchtfolgeflächen  von  46'000  verlangten.  Er  muss \njetzt  schon  solche  anrechnen,  die  eigentlich  zu  wenig  geeignet  sind, \nnämlich die  Hälfte der Nutzungseignungsklasse 6  muss er auch  noch \nanrechnen, damit er sein Ziel erreichen kann. Wenn jetzt da noch mehr \nFruchtfolgeflächen verbraucht werden für diese Zwecke, dann wider-\nspricht das dem Sachplan «Fruchtfolgeflächen». Dagegen werden wir \nuns weiterhin extrem wehren. Wir haben im Kanton Zürich 78'000 Hek-\ntaren landwirtschaftliche Nutzfläche. Es bleibt also genügend Flächen \nfrei, wo man das realisieren kann. Oder bitte, dann kompensieren wir \ndiese Flächen, wenn es dann gar nicht anders möglich ist. Herzlichen \nDank.  \n \n", "§ 5 \n \nDomenik  Ledergeber  (SVP,  Herrliberg):  Wir  sind  gespannt  auf  den \njährlichen Bericht über die Mittelverwendung des Natur- und Heimat-\nschutzfonds und werden auch jährlich die Veröffentlichung einer aktu-\nellen Projektliste verlangen. Weiter werden wir auch die Wirksamkeit \nkonkreter Projekte hinterfragen und jährlich Antworten der Fachstelle \nNaturschutz dazu verlangen.  \n \n", "Stephan Weber (FDP, Wetzikon): Beim Paragraf 5 geht es um die Be-\nrichterstattung.  Wir  bereits  gesagt,  der  Kanton  wird  in  den  nächsten \nzehn Jahren vermutlich mehr als eine halbe Milliarden Franken in den \nNatur- und Heimatschutzfonds einlegen. Diese Aufwandsteigerung be-\ndarf  einer  klar  verbesserten  Transparenz  in  der  Berichterstattung  und \nerfordert auch ein adäquates Finanzcontrolling. Auf der Basis der Best-\nimmungen im Paragraf 5 erwarten wir von der Fachstelle Naturschutz \nein  zweckdienliches  und  transparentes  Rapportwesen  bezüglich  der \nProjekte und der eingesetzten Finanzen. \n \n", "§§ 5 und 6 werden zu §§ 6 und 7. \n \nKeine Bemerkungen; genehmigt.   \n \nÜbergangsbestimmungen \n \nKeine Bemerkungen; genehmigt. \n \nII. Das Planungs- und Baugesetz vom 7. September 1975 wird wie folgt \ngeändert: \n \n§ 217 \n \nKeine Bemerkungen; genehmigt.   \n \ndert: \n \n§ 15 \n \nKeine Bemerkungen; genehmigt.   \n \nRatspräsident Roman Schmid: Somit ist der Gegenvorschlag materiell \ndurchberaten.  Das  Geschäft  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung sollte in zwei Wochen stattfinden. Dann befinden wir \nauch über Teil A der Vorlage. \n \nDas Geschäft ist für heute erledigt.  \n \n \n \n35 \n", "", "Ratspräsident Roman Schmid: Es liegt ein Minderheitsantrag von Do-\nmenik  Ledergerber  und  Mitunterzeichnenden  auf  Rückweisung  der \nVorlage 5469a vor. Wir befinden zuerst über Eintreten und behandeln \ndann den Minderheitsantrag Ledergerber auf Rückweisung. \n \nAndrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau (KPB): Die ursprüngliche Ergänzung des Planungs- und Bau-\ngesetzes liegt schon eine ganze Weile zurück. Sie wurde noch vor mei-\nner  Zeit  als  Präsident  im  Frühjahr  2019  im  Eilzugstempo  durch  die \nKommission gepeitscht und kurz vor den letzten Wahlen eben auch von \nihr verabschiedet. Seither schlummerte die Vorlage auf der Traktanden-\nliste bis zur heutigen Beratung. Es war somit nur eine Frage der Zeit, \nbis die neuen Kräfte im Rat den damaligen Entscheid umstossen wür-\nden. Es ist dem Antragsteller  (gemeint ist Jonas Erni) daher anerken-\nnend anzurechnen, dass er die Kommission frühzeitig über sein Vorha-\nben  informiert  hat,  um  ihr  die  Möglichkeit  einzuräumen,  seien  noch-\nmals  ausführlich  zu  beraten.  Anderweitig  hätten  wir  wohl  heute  eine \nbreite und wahrscheinlich auch nicht so effiziente Auslegeordnung hier \nim Rat geführt.  \nDer Auslöser – ich blättere kurz zurück – der Auslöser für den neuen \nPassus im PBG  (Planungs- und Baugesetz)  ist aufgrund einer Praxis-\nÄnderung des Bundesgerichtes erforderlich. Mit seinem Entscheid aus \ndem Jahre 2013 stellte das Gericht klar fest, dass die öffentlich-rechtli-\nchen  Bauvorschriften auf den  teilweise  über 150 Jahre alten  Landan-\nlage-Konzessionen  rund  um  den  Zürichsee  nicht  mehr  genügen.  Der \nFall «Rüschlikon I» war nicht der einzige Auslöser die planungsrecht-\nlichen  Herausforderungen  am  Seeufer  umfassend  zu  betrachten.  Im \nNahbereich des Zürichseeufers kann heute nur im Ausnahmefall gebaut \nwerden  und  in  einem  20  Meter  breiten  Streifen  entlang  des  Sees  gilt \nnach eidgenössischer Gewässerschutzgesetzgebung ein grundsätzliches \nBauverbot. In diesem Bereich darf nur unter gewissen Voraussetzungen \nund nach einer umfassenden Interessenabwägung gebaut werden, wie \ndas  Bundesgericht  in  einem  weiteren  Entscheid  im  sogenannten  Fall \n«Rüschlikon II» explizit festgehalten hat. \nHeute beurteilt die kantonale Verwaltung jedes einzelne Baugesuch am \nSee. Die fehlende Gesetzesgrundlage führt heute teilweise zu grossen \nUnsicherheiten bei den Gesuchstellenden und Grundeigentümern. Der \nVerwaltung entsteht  mit den  Baugesuchen erheblicher Mehraufwand, \nda  sie  als  hoheitliche  Stelle  nicht  für  die  Beurteilung  dieser  Vielzahl \nvon Baugesuchen eingerichtet ist. Anders ausgedrückt: Sie läuft mit der \nGesuchsflut teilweise wirklich auf dem Zahnfleisch. \nDer Auftrag aus den beiden Bundesgerichtsentscheiden soll nun mit ei-\nnem neuen Paragrafen im Planungs- und Baugesetz erfüllt werden. Die \nneue Regelung beabsichtigt dem sensiblen Uferbereich mit einer einfa-\nchen  Bestimmung  Rechnung  zu  tragen  und  den  Vollzug  zu  vereinfa-\nchen. Mit dem Paragrafen 67a sollen nun die Gemeinden mit Anstoss \nan den Zürichsee verpflichtet werden, zum Schutz des Uferbereichs für \nBauzonen − und soweit zweckmässig −, für Freihaltezonen und Erho-\nlungszonen,  für  die  nutzungsplanerische  Grundordnung  ergänzende \nFestlegungen zu Bauten, Anlagen und Umschwung zu treffen. Sobald \ndie  Uferbereichsplanung  der  Gemeinden  rechtskräftig  ist,  entfällt  die \nbisherige kantonale Bewilligung aufgrund der Landanlagekonzession. \nMit der neu  geregelten Uferbereichsplanung wird auch ein Verfahren \ngeschaffen,  mit dem  verschiedene Interessen aufeinander abgestimmt \nwerden  können.  Neben  den  Regelungen  für  das  Bauen  selbst  betrifft \ndies  die  Gewässerraumfestlegung,  die  Revitalisierungsplanung,  die \nUferwegplanung  sowie  Anordnungen  des  Natur-  und  Heimatschutz-\nrechts. Der Anwendungsbereich des neuen Paragrafen im PBG bezieht \nsich  im  Grundsatz  auf  sämtliche  Uferbereiche  von  Stillgewässern  im \nKanton Zürich. Die Anwendung beschränkt sich aber im Zusammen-\nspiel mit den Vorgaben aus der Richtplanung insbesondere auf den Zü-\nrichsee. Bei den übrigen Seen im Kanton Zürich besteht aufgrund der \ntatsächlichen  Gegebenheiten  kein  Handlungsbedarf  mehr,  da  hierfür \nbereits vor Jahren umfangreiche Schutzzonen errichtet wurden. Primär \nbezieht  sich  die  neue  Regelung  auf  Bauzonen.  Soweit  zweckmässig, \nsollen die Gemeinden in ihrer Planung auch Freihalte- und Erholungs-\nzonen einbeziehen. Das ist im Einzelfall durch die Gemeinden zu prü-\nfen.  \nIm zweiten Absatz wird der Werkzeugkasten definiert, welcher den Ge-\nmeinden  ermöglicht,  ortsspezifische  Regelungen  zu  treffen.  Was  hier \nermöglicht wird, ist vergleichbar mit den Regelungen in der Kern- oder \nQuartiererhaltungszonen.  Auf  eine  Uferbereichsplanung  kann  aus-\ndrücklich  dort  verzichtet  werden,  wo  die  Weiterentwicklung  der  ge-\nwünschten baulichen Struktur bereits gesichert ist, dies zum Beispiel in \nbestehenden Kernzonen im Uferbereich.  \nNach zahlreichen Rückmeldungen aus der Vernehmlassung hat die Re-\ngierung  unter  anderem  die  Übergangsbestimmungen  zweckmässiger \n \n37 \ngeregelt: Die Gemeinden sollen nun fünf Jahre Zeit bekommen, um ihre \nkommunalen Bau- und Zonenordnungen anzupassen. Dies ist aufgrund \nder anspruchsvollen Planung auch dringend erforderlich, denn gewisse \nGemeinden sind mit den komplexen Fragestellungen rund um den Zü-\nrichsee bereits heute wirklich stark gefordert. Mit dem Paragrafen 67a \nim  PBG erhalten die Gemeinden  – ich  habe es gesagt − einen Werk-\nzeugkasten für Umsetzung ihrer Nutzungsplanung. Zusammenfassend \nkann gesagt werden: Der neue Paragraf soll regeln, welcher Rahmen für \ndas Planen und Bauen am Uferbereich von Seen gelten soll.  \nDie Kommission hat sich bei der Wiederaufnahme des Geschäftes aus-\ngiebig über die Enge des gesetzlichen Korsetts unterhalten, welche der \nneue Antrag auslösen würde. Um den Rahmen der heutigen Diskussion \nabzustecken, möchte ich darauf hinweisen, dass der Umgang mit Kon-\nzessionen  bereits  im  Wassergesetz  geregelt  ist  und  nicht  Thema  der \nheutigen Diskussion sein soll.  \nIch komme kurz zum Antrag: Eine Minderheit der Kommission fordert, \ndass neben der ökologischen Gestaltung des Seeufers künftig auch die \nPlanung von Seeuferwegen berücksichtigt werden soll, dies in Ergän-\nzung zum Paragraf 28 des Strassengesetzes, wofür der Kanton bereits \nheute  jährlich  rund  6  Millionen  Franken  einstellt.  Zudem  fordert  die \nMinderheit, zweitens, dass zu Baubereichen für Gebäude, zur Stellung \nund  Erscheinung  von  Gebäuden  sowie  zur  Gebäudelänge,  Gebäude-\nbreite, Gesamt- und Fassadenhöhe sowie zu weiteren Bauten und An-\nlagen  sowie  zum  Umschwung  zwingend  ergänzende  Festlegungen  in \nden Nutzungsplanungen vorgenommen werden müssen. Der Mehrheit \nder Kommission gehen die ergänzenden Bestimmungen zu weit. Sie be-\nfürchtet, dass die Gemeinden dadurch zu stark in ihrer Planungsautono-\nmie eingeschränkt würden  und  man dadurch eine  Flut an juristischen \nAuseinandersetzungen auslösen würde. Neu fordert die Minderheit im \nAbsatz 3 ergänzende Festlegungen, damit gewährleistet werden kann, \ndass  Neubauten  Rücksicht  auf  bauliche  sowie  landschaftliche  Umge-\nbungen nehmen. Zudem fordert sie eine ausreichende und standortge-\nrechte  Begrünung  sowie  eine  ausreichende  Sicht  auf  das  Gewässer. \nKonkret möchte sie dies mit einer Einschränkung der Einfriedungen auf \nmaximal 1,4 Metern Höhe erreichen. Unter Einfriedungen versteht man \nzum Beispiel Mauern, Zäune und Hecken, die auch als Blickschutz rund \num das Grundstück dienen können. Die Mehrheit der Kommission ge-\nwichtet diese ergänzenden Festlegungen als übermässigen Eingriff ins \nEigentum.  \nSollte der Antrag Erni im Rat eine Mehrheit finden, so beantragt eine \nMinderheit die Rückweisung der Gesetzesänderung. Die neue Vorlage \nsei nicht stufengerecht, und es wurde insbesondere zu den ergänzenden \nFestlegungen keine Vernehmlassung durchgeführt. Stein des Anstosses \nwar angeblich auch die Feststellung, dass man für diesen Antrag auch \nauf das Knowhow der Verwaltung zurückgegriffen hat, obwohl das Ge-\nschäft bereits schon lange abgeschlossen war. Hier möchte ich festhal-\nten, dass der Einbezug der Verwaltung durchaus opportun ist und es den \npolitischen  Kräften  jederzeit  freisteht,  ihnen  unliebsamen  Vorlagen \nauch nachträglich noch zu ändern. Dies sollten sie jedoch im Rahmen \nder Kommissionsarbeit tun, was in diesem Fall über Umwege, hier auch \ngeschehen ist.  \nOb  aufgrund  der  marginalen  Gesetzesanpassung  eine  neue  Vernehm-\nlassung durchzuführen  ist,  liegt  in der Verantwortung der Regierung. \nLetztlich entscheidet dieser Rat und letztlich die Gerichte, inwiefern die \nEigentümer  in  der  Ausgestaltung  ihrer  Grundstücke  am  See  einge-\nschränkt werden sollen oder eben nicht. Durch die Übertragung der Pla-\nnungshoheit  obliegt  es  künftig  aber  den  Planungsverbänden  und  den \nGemeinden hierfür die nötigen planerischen Leitplanken zu setzen und \nsomit eben auch Planungssicherheit zu schaffen.  \nIm  Namen  der  Kommissionsmehrheit  bitte  ich  Sie,  auf  das  Geschäft \neinzutreten und die Minderheitsanträge sowie den Rückweisungsantrag \nabzulehnen. Besten Dank. \n \nDomenik Ledergerber (SVP, Herrliberg):  Mit dem Bundesgerichtsur-\nteil «Rüschlikon I» wurde der Kanton Zürich damit beauftragt, die Bau-\nvorschriften der Landanlage-Konzessionen durch Instrumente des heu-\ntigen  Raumplanungs-  und  Baurechts  zu  ersetzen.  Alt-Regierungsrat \nMarkus  Kägi  hat diesen  Auftrag angenommen  und  umgesetzt. Basie-\nrend auf dem von der Baudirektion mit Gemeinden und Planungsver-\nbänden erarbeiteten Leitbild «Zürichsee 2050» wurde ein aufwendiges \nWorkshop-Verfahren gestartet. Die Planungsteams haben in einem in-\ntensiven Meinungsaustausch mit Fachpersonen aus Politik und Verwal-\ntung ihre Erkenntnisse eingebracht und weiterentwickelt. Als Synthese \naus dem Workshop-Prozess wurde ein Musterreglement erarbeitet. Die \neinfach dargestellten Prinzipien sollen den kommunalen Behörden als \nArbeitshilfe  bei  der  Nutzungsplanung  der  Uferzonen  dienen.  Es  ging \nzudem klar hervor, dass am bewährten dreistufigen System festgehalten \nwerden soll: Erstens, der Kanton Zürich schafft die gesetzliche Grund-\nlage im Planungs- und Baugesetz und legt im kantonalen Richtplan die \nLage der Uferzone und die Definition der Grundprinzipien fest. Zwei-\ntens, in den regionalen Richtplänen nehmen die Regionen weitere Kon-\n \n39 \nkretisierungen, wie zum Beispiel die Zugänglichkeit zum See vor. Drit-\ntens, auf kommunaler Stufe sollen gestalterische Anforderungen, Bau-\nbereiche, Freiflächen  und  Zugänglichkeit  abschliessend  geregelt  wer-\nden  können.  Die  Baudirektion  erarbeitete  auf  diesen  Grundlagen  die \nVorlage 5469 und lud zur Vernehmlassung ein. Es ist hier zu erwähnen, \ndass  ein  Grossteil  der  Vernehmlassungsadressaten  insbesondere  die \nbeiden betroffenen Planungsregionen die Vorlage als ausgewogen ein-\nstuften und diese begrüssten.  \nAls «Seebueb» und als Präsident des Vereins «FAiR» (Verein Für eine \nAufwertung des Zürichseeufers im Recht) kann ich mich den ersten Sät-\nzen im Leitbild «Zürichsee 2050» nur anschliessen. Der Zürichsee ist \nattraktiv. Er bietet hochwertige Wohnlagen, vielfältige Erholungsmög-\nlichkeiten,  Lebensräume  für  Tiere  und  Pflanzen  und  übernimmt  eine \nwichtige Funktion als Speicher von bestem Trinkwasser. Es prallen da-\nmit aber verschiedenste Interessen aufeinander. Die verschiedenen In-\nteressen gilt es sorgfältig gegeneinander abzuwägen. Wir vom Verein \n«FAiR» setzen uns für den Schutz des Grundeigentums ein und fordern \nseit Langem die Aufwertung der öffentlichen Zugänge zum See. Das ist \nAufgabe der Gemeinden. Auch die Planungshoheit liegt auf Stufe der \nNutzungsplanung und der Bau- und Zonenordnung bei den Stimmbe-\nrechtigten der Gemeinden. Sie sollen sagen, wie konkret sich ihr Woh-\nnort  im  Rahmen  der  übergeordneten  kantonalen  und  regionalen  Pla-\nnung entwickeln soll. Auch die KPB-Kommission der letzten Legisla-\ntur  begrüsste  die  Wahrung  des  Subsidiaritätsprinzips.  Weil  eben  so \nviele unterschiedliche Interessen am Zürichsee vorhanden und die Ufer-\nbereiche  so  verschieden  sind,  muss  den  Gemeinden  ein  Handlungs-\nspielraum gewährt werden.  \nDie SVP ist zufrieden mit der sorgfältigen Auslegeordnung der Baudi-\nrektion unter Führung von Regierungsrat Kägi und der vorgeschlagenen \nGesetzesänderung. Warum wir nun einen Rückweisungsantrag gestellt \nhaben, erläutere ich bei der Behandlung unseres Antrags.  \n \nJonas  Erni  (SP,  Wädenswil):  Die  ursprüngliche  Vorlage  des  Regie-\nrungsrates,  die  wir  bekanntlich  dem  Bundesgericht  verdanken,  wird \ndem öffentlichen Interesse an einem ökologisch ausgestalteten und öf-\nfentlich zugänglichen Seeufer nicht gerecht. Wir sind überzeugt, dass \nder Kanton und somit in letzter Konsequenz das Volk auch in Zukunft \ndie  Hoheit  über die Seeufer  und  Landanlagen  haben soll  und reichen \ndeshalb den vorliegenden Änderungsantrag ein, mit dem Ziel, die öko-\nlogische Aufwertung der Seeufer zu verstärken, den Durchblick von der \nSeestrasse  zum  See  hin  zu  verbessern  und  die  Sicherung  zukünftiger \nUferwege  zu  gewährleisten.  Aus  Effizienzgründen  spreche  ich  direkt \nschon zum Antrag und zur inhaltlichen Vorlage und erlaube mir hiermit \neinige Präzisierungen und Konkretisierungen im Sinne einer ausführli-\nchen Begründung zu unserem Antrag. \nErstens, den übergeordneten gesetzlichen Grundlagen bezüglich öffent-\nlichen Zugangs von Gewässerufern muss gemäss Raumplanungsgesetz \nArtikel 3c und weiteren unverzüglich Rechnung getragen werden. Denn \ndort  steht  bekanntlich  schwarz  auf  weiss,  See-  und  Flussufer  müssen \nfreigehalten und der öffentliche Zugang und die Begehung erleichtert \nwerden. Alles andere wäre folglich eine Missachtung von Bundesrecht. \nZweitens,  die  Partikularinteressen  vermögender  Konzessionäre  mit \nLandanlagen am Zürichsee haben oft ein  überproportionales Gewicht \nbei der Meinungsbildung  in Seegemeinden. Die Landanlagen am Zü-\nrichsee bedürfen deshalb einer gebührenden kantonalen Kontrolle. Die \nDelegation an die Gemeinden soll deshalb mit klaren kantonalen Vor-\ngaben ergänzt werden. Drittens, gleichwertig wie der öffentliche See-\nzugang sollen ökologische Aufwertungen geplant und umgesetzt wer-\nden. Dies ganz im Sinne der vorangehend behandelten Natur-Initiative \n(Vorlage 5582). Viertens, der Grundsatz des Öffentlichkeitsprinzips be-\nzüglich öffentlicher Güter wie Luft und Wasser, zu denen auch die Ge-\nwässer  zählen,  soll  weiterhin  vollumfänglich  und  verpflichtend  sein. \nUnd  fünftens, die Gemeinden  müssen zwingend den Durchblick zum \nSee gewährleisten und durchsetzen. Auf eine klare Regelung bezüglich \nMassbestimmung und der Gesamthöhe darf nicht verzichtet werden. \nNutzen wir diese Chance für eine saubere und unserem Kanton würdige \nErgänzung dieser ausserordentlich wichtigen Vorlage. Damit die See-\nufer und der Zürichsee wieder als das betrachtet werden können, was \nsie eigentlich waren: Lebensraum für Mensch und Natur statt verbaute \nPrivatareal für Privilegierte.  \n \nThomas Wirth (GLP, Hombrechtikon): Das Planungs- und Baugesetz, \noder die Bestimmungen zum Baurecht darin, handelt sehr stark davon, \nwie die öffentlichen Interessen und die privaten Interessen im Einzelfall \nabzuwägen  sind.  Heute  sprechen  wir  über  Grundstücke,  die  an  einer \nsehr speziellen Lage liegen, nämlich direkt am Seeufer. Dort haben wir \nverschiedene  öffentliche  Interessen  und  Grundsätze,  die  zu  beachten \nsind.  Beispielsweise  im  Raumplanungsgesetz  gibt  es  den  Grundsatz, \ndass Ufer freizuhalten sind und dass der Zugang zu erleichtern ist. Die-\nses Gesetz regelt, dass der Blick auf den See gesichert werden soll. \n \n41 \nWir  haben  in  der  Verfassung  den  Auftrag,  Lebensräume  zu  schützen \nund zu erhalten und das Gleiche gilt auch für Arten. Wenn wir den Zü-\nrichsee anschauen, dann fehlen ganz viele Habitate. Flachufer wurden \nzerstört,  und  je  näher  wir  an  Zürich  herankommen,  desto  naturferner \nwird der Zürichsee. Diese Flachzonen sind für die Ökologie des Zürich-\nsees wichtig. Es geht um Brutgebiete für Wasservögel, es geht um Kin-\nderstuben für Fische, auch solche Fische, die wir später dann gerne es-\nsen.  \nDas Gesetz legt  fest, dass es ökologische  Aufwertungen  geben  muss, \nwenn etwas auf dem Grundstück baulich verändert wird.  Es geht nicht \ndarum, dass da etwas zurückgebaut werden soll und wieder Flachufer \ngeschaffen werden, aber es geht darum, dass zumindest das Ufer wieder \nein bisschen ökologischer wird.  \nIm Gewässerschutzgesetz steht, dass beim Gewässerraum, und wir be-\nfinden uns hier im Gewässerraum, der Grundsatz gilt, dass dieser ex-\ntensiv zu  gestalten  und zu bewirtschaften  ist. Dieses Gesetz verlangt, \ndass Flächen offenbleiben und dass sie möglichst naturnah und mit ein-\nheimischen Pflanzen bepflanzt werden. Der Vorschlag nimmt hier die-\nsen Aspekt also auf. \nDann sind wir noch in einem speziellen Bereich, denn in der Regel sind \ndiese Grundstücke, über die wir heute sprechen, künstlich  geschaffen \nworden. Aufgrund dieses Grundsatzes wurde früher entschieden, dass \nder Kanton hier verfügt. Das wurde jetzt geändert und wird mit diesem \nGesetz geändert. Diese spezielle Lage, über die wir heute sprechen, die \nrechtfertigt  höhere  Anforderungen  aufgrund  der  öffentlichen  Interes-\nsen. Und diese Vorgaben und die Minderheitsanträge, die in dieser Vor-\nlage zu finden sind, stellen diese öffentlichen Interessen sicher, führen \ndazu, dass die Praxis harmonisiert wird im ganzen Uferbereich und dass \nMindestkriterien festgelegt werden; sie bieten eine gute Grundlage für \ndie Planungsregion und die Gemeinden, ihre Nutzungsplanungen wei-\nterzutreiben und ihre regionalen Richtplanfestlegungen zu machen.  \nIn diesem Sinne bitte ich Sie, lehnen Sie den Rückweisungsantrag ab \nund stimmen Sie den Minderheitsanträgen zu, so wie es die GLP ma-\nchen wird. Vielen Dank.  \n \nThomas Forrer (Grüne, Erlenbach): Im Jahr 1995 setzte der damalige \nBaudirektor der SVP, Regierungsrat Hans Hofmann, die Richtlinien für \nbauliche  Veränderungen  auf  Landanlagen  in  Kraft.  Diese  Richtlinien \nwaren um ein x-faches strenger als das, worüber wir heute hier beraten. \nHans Hofmann begründete seinen Antrag damals wie folgt: «Obwohl \nmit dem Planungs- und Baugesetz Planungsgrundsätze geschaffen wur-\nden,  ist am  Zürichsee eine gegenteilige  Entwicklung eingetreten, und \ndas Seeufer  ist  in  letzter Zeit  in  verschiedenen  Fällen  unbefriedigend \nüberbaut worden. Die Praxis, sich bei Bewilligungen in der Regel al-\nleine auf Zonenvorschriften und baulichen Entscheide der Gemeinden \nzu stützen, hat sich nicht bewährt.» Heute, mit dieser Vorlage, über die \nwir gerade reden, geben wir den Seegemeinden das Vertrauen zurück, \ndas ihnen SVP-Regierungsrat Hans Hofmann 1995 per Direktionsver-\nfügung  entzogen  hatte.  Mit  dieser  Vorlage  anerkennen  wir  heute  die \nAutonomie der Gemeinden explizit, auch im Zusammenhang der Pla-\nnung und Bewilligung von Bauten im Uferbereich des Zürichsees. \nDoch die Vorlage, welche die KPB noch in der alten Legislatur verab-\nschiedet hatte, hätte genau das Malheur, das Hans Hofmann damals ge-\nsehen  hatte,  fortgesetzt.  Die  Vorlage  hätte  die  Gemeinden  in  keiner \nWeise  dazu  verpflichtet,  besondere  Festlegungen  für  das  Bauen  am \nUferbereich zu treffen. Die besonderen Festlegungen wären fakultativ \ngewesen und damit hätte man nichts Anderes bewirkt, als einen regula-\ntiven  Flickenteppich  rund  um  den  Zürichsee.  Während  die  eine  Ge-\nmeinde strenge Auflagen erlassen  hätte  für das Bauen direkt am  See, \nhätte die Nachbargemeinde unter Umständen den baulichen Wildwuchs \nam Seeufer zulassen können. Doch, wir wissen es alle, so etwas kann \nnicht das Ziel einer Gesetzgebung sein.  \nEs ist wichtig zu wissen, dass seit 2013, als die Richtlinien von  Hof-\nmann  durch  das  Bundesgericht  ausser  Kraft  gesetzt  worden  sind,  ein \nmassiver  Verdichtungsschub  im  Uferbereich  des  Zürichsees  zu  be-\nobachten  ist.  Mit  den  immer  höheren  Bodenpreisen  ist  der  bauliche \nDruck auf die Seeufer-Grundstücke enorm gestiegen. Wo bis vor Kur-\nzem ein durchaus stattliches Haus mit anständigem Umschwung stand, \nfüllen heute auf einmal drei Wohngebäude mit maximaler Ausnutzung \ndas Grundstück aus und versperren nicht nur für alle anderen die Sicht \nauf den See, sondern bilden auch einen krassen Eingriff in das Land-\nschaftsbild. Solch störende Beispiele gibt es leider inzwischen immer \nmehr.  \nAus diesem Grund habe ich als Vertreter des rechten Zürichsee-Ufers \nbei  der  Ausarbeitung  des  Antrags  mitgewirkt,  den  Jonas  Erni  einge-\nreicht hat. Wir wollen nicht nur, dass die Gemeinden die Möglichkeit \nbekommen, ergänzende Festlegungen im Uferbereich zu machen. Wir \nwollen, dass sie diese baulichen Festlegungen auch tatsächlich vorneh-\nmen, damit unser Seeufer von allzu starken Überbauungen in Zukunft \nwieder  geschützt  wird.  Die  Gemeinden  sollen  explizit  festlegen,  wie \ngross die Baubereiche auf den Ufergrundstücken sein sollen. Sie sollen \n \n43 \nspezielle Festlegungen über die Ausrichtung und die Erscheinung der \nBauten nicht nur machen können, sondern sie sollen es tatsächlich ma-\nchen. Dabei sollen drei qualifizierte öffentliche Interessen berücksich-\ntigt  werden  durch  die  Gemeinden.  Erstens,  der  Landschaftsschutz, \nzweitens, der Ortsbildschutz und drittens, die Sicht auf den Zürichsee. \nDiese drei öffentlichen Interessen sind  im  Absatz 3 des  Antrags  Erni \nfestgehalten und bilden den Rahmen innerhalb dessen die Gemeinden \nfreie  Hand  haben  und  frei  entscheiden  können.  Anders  als  es  SVP-\nRegierungsrat  Hans  Hofmann  gemacht  hatte,  gewähren  wir  mit  dem \nAntrag Erni den Gemeinden also, die grösstmögliche Autonomie und \nwahren dabei gleichzeitig das öffentliche Interesse am Schutz des ein-\nmaligen Landschaftsbildes am Zürichsee. Und dieser Schutz ist nötig: \nDie Bodenpreise am Zürichsee sind dermassen gestiegen, dass auch der \nDruck zu verdichten immer grösser wird. Verdichtung ist im Grundsatz \nfür  uns  Grüne  zwar  richtig,  aber  nicht  im  Uferbereich.  Ich  bin  über-\nzeugt, dass wir mit dem Antrag Erni eine massvolle und umsichtige Lö-\nsung gefunden haben, die allen dient und die dem einmaligen Wert der \nZürichsee-Landschaft heute gerecht wird.  \n \nJudith  Stofer  (AL,  Zürich):  Diese  Gesetzesanpassung  ist  ein  schönes \nBeispiel dafür, wie der Kanton Zürich wieder einmal vom Bundesge-\nricht  zurückgepfiffen  werden  musste.  Das  Bundesgerichtsurteil  aus \ndem Jahr 2013 hatte zur Folge, dass der Kanton Zürich das Planungs- \nund Baugesetz anpassen musste. Über diese Anpassung aus dem Jahre \n2018 befinden wir heute. In der Zwischenzeit haben Kantonsratswahlen \nstattgefunden und die Mehrheiten in diesem Rat haben sich verändert. \nDie Vorlage, über die wir heute abstimmen, wurde von der neu zusam-\nmengesetzten Kommission so verbessert, dass auch wir von der Alter-\nnativen Liste dieser zustimmen können.  \nDas war jetzt die knappe Zusammenfassung eines Märchens, das damit \nanfing, dass das Zürichsee-Ufer vor mehr als 150 Jahren mit Erde auf-\ngeschüttet wurde, um  Land  für  Strassen, Eisenbahnlinien  und Indust-\nriebetriebe  zu  gewinnen;  dieses  sogenannte  Konzessionsland  macht \nheute rund 95 Prozent des gesamten Zürichsee-Ufers aus. Weil aber der \nKanton nicht alles aufgeschüttete Land benötigte, kamen Private in den \nGenuss des aufgeschütteten Landes, um darauf ihre Häuser und Villen \ndirekt am Seeufer zu bauen. Im Gegenzug schluckten die glücklichen \nneuen  Konzessionslandbesitzer  vom  Kanton einige Einschränkungen, \nwie beispielsweise die Durchsicht zum Seeufer oder den Zugang zu ei-\nnem  möglichen  Seeuferweg  zu  gewährleisten  oder  das  Grundstück \nnicht all zu dicht zu bebauen. Nun endete dieses Märchen abrupt und \nnimmt  eine  dramatische  Wende,  denn  das  Bundesgericht  entschied \n2013,  dass  die  150  Jahre  alten  Konzessionsrichtlinien  für  besondere \nBauvorschriften  im  Uferbereich  nicht  mehr  genügen  und  demzufolge \neine  für alle verbindliche, und vor allem auch transparente, nachvoll-\nziehbare baurechtliche Grundlage im kantonalen Planungs- und Bauge-\nsetz fehle. Der Kanton war mit dem Bundesgerichtsentscheid gezwun-\ngen,  mit  einer  Gesetzesänderung  im  Planungs-  und  Baugesetz  dieser \n150 Jahre alten feudalen, weil nicht öffentlich geregelten Konzessions-\nland-Ära, ein Ende zu setzen.  \nIm  Jahr  2018  legte  der  Regierungsrat  dem  Kantonsrat  eine  mögliche \nGesetzesänderung für die Uferbereichsplanung vor. Diese Vorlage war \nganz  im  Sinne der privaten Grundbesitzer  in Ufernähe,  nicht aber  im \nSinne der Natur und der Bevölkerung, die seit Jahrzehnten einen durch-\ngängigen  Zürichsee-Uferweg  verlangt.  Glücklicherweise  konnte  die \nvorberatende Kommission die Änderung des Gesetzes zwar bis Legis-\nlaturende beraten, zur Abstimmung konnte die Vorlage aber nicht mehr \nin den Kantonsrat in alter Besetzung gebracht werden. So ist es mög-\nlich, dass die neue ökologische Mehrheit im Rat heute über eine massiv \nverbesserte Vorlage abstimmen kann. \nIch  möchte  hier anfügen, dass die  Bevölkerung einen durchgehenden \nZürichsee-Uferweg  mehr  als  verdient  hat,  denn  die  Bevölkerung  des \nKantons  leistet  seit  Jahrzehnten  einen  enormen  Beitrag  in  Millionen-\nhöhe  an  den  Hochwasserschutz.  Dank  dieses  gut  ausgebauten  Hoch-\nwasserschutzes ist es möglich, so nah ans Ufer zu bauen, die Häuschen-\nbesitzer, aber auch die Stadt Zürich, sind vor Überschwemmungen we-\ngen  Hochwassers  sicher.  Es  ist  darum  nur  mehr  als  Recht,  wenn  die \negoistische und feudale Ära heute endlich ein Ende nimmt.  \nDie  Alternative  Liste  wird  darum  alle  Minderheitsanträge  von  Jonas \nErni unterstützen.  \n \nFelix Hoesch (SP, Zürich): Als Vizepräsident des Vereins «Ja zum See-\nuferweg» erzähle ich Ihnen noch eine verbriefte Geschichte, deren Un-\nterlagen mir vorliegen. Die Geschichte zeigt auf, wie die Bewilligungs-\npraxis der kommunalen Baubehörden aussieht, wenn am Seeufer illegal \ngebaut wird: Auf einer privaten Liegenschaft am Zürichsee, an der See-\nstrasse, auf Konzessionsland, in der Freihaltezone gelegen, wurde ohne \nbaurechtliche Bewilligung ein Holzzaun und ein freistehender Geräte-\nschuppen erstellt. Die nachträgliche Prüfung der kantonalen Behörden \nergab, dass keine Ausnahmebewilligungen erteilt werden könne, weil \ndie  Bauten  den  erheblichen  öffentlichen  Interessen  entgegenstehen; \ndiese sind gesetzlich verankert. Es handelt sich dabei, erstens, um den \n \n45 \nSchutz der natürlichen Lebensgrundlage Boden, zweitens um die Scho-\nnung der Landschaft, drittens um die Freihaltung von See- und Fluss-\nufer, viertens um das Verbot von neuen freistehenden Bauten in Frei-\nhaltezonen. Bei diesem Sachverhalt hätte die kommunale Baubehörde \nden rechtmässigen Zustand wiederherzustellen und die Beseitigung der \nBauten zu veranlassen. Allerdings muss der Befehl zur Wiederherstel-\nlung verhältnismässig sein. Mit der Begründung, dass die unbewilligten \nBauten für Betrachter ausserhalb des Grundstückes kaum wahrnehmbar \nseien, verzichtete die Baubehörde allerdings auf einen Rückbaubefehl. \nOffensichtlich hat sie sich nicht mit dem Gewicht der öffentlichen In-\nteressen auseinandergesetzt und ist unter dem – in diesem Zusammen-\nhang irrelevanten Argument der fehlenden Einsehbarkeit – vor den Ei-\ngentümern eingeknickt, ganz im Stil: Was ich nicht sehe, ist eben auch \nnicht. \nDie Vermutung liegt nahe, dass hinter den vielen hohen Zäunen an der \nSeestrasse auf der rechten und linken Seeseite noch viele weitere klei-\nnere oder grössere unbewilligte Bauten stehen. Würde die geschilderte \nPraxis dieser Seegemeinde Schule machen, so könnten die Zürichsee-\nUfer in Zukunft klammheimlich mit vielen kleinen Gebäuden verstellt \nwerden.  30  Jahre  später,  könnte  dann  Besitzstand  geltende  gemacht \nwerden. Und die späteren Generationen würden sich wundern, wie es \ngekommen ist, dass die Ufer des Zürichsees total überbaut sind.  \nDarum ist klar: Das Planungs- und Baugesetz muss zuhanden der Ge-\nmeinden klare Richtlinien betreffend Planen und Bauen im Uferbereich \nformulieren.  Darum  bitte  ich  Sie,  den  Antrag  Erni  zu  unterstützen. \nHerzlichen Dank.  \n \nRegierungsrat Martin Neukom: Es wurde bereits gesagt: 95 Prozent des \nZürichsee-Ufers wurden einmal aufgeschüttet. Das ist während des 20. \nJahrhunderts  geschehen.  Damit  man  das  aufschütten  durfte,  brauchte \nman  eine  Konzession  des  Kantons.  Wenn  etwas  aufgeschüttet  ist,  ist \ndas rechtlich im Eigentum des Grundeigentümers, aber es gibt öffent-\nlich-rechtliche  Eigentumsbeschränkungen.  Das  ist  meistens  in  einer \nVerfügung, in einem Vertrag mit dem Kanton geregelt. Sie müssen sich \njetzt vorstellen, es gibt etwa 3000 bis 4000 Grundstücke um den See. \nDa  hat  also  jedes  einzelne  Grundstück  einen  etwas  anderen  Vertrag. \nDeshalb ist es gar nicht so einfach, einen Überblick zu bekommen, was \nalles geregelt ist. \nIn diesen Verträgen ist beispielsweise geregelt, dass man die Ufermau-\nern  unterhalten  muss, dass  man das Abwasser von der Strasse in den \nSee tolerieren muss. Dann ist in den allermeisten Verträgen ein Baube-\nwilligungsvorbehalt festgehalten. Dieser Baubewilligungsvorbehalt be-\ndeutet, dass man nur bauen darf, wenn die Baudirektion auch noch ihre \nBewilligung dazu gibt. Während Jahrzehnten gab es diese Richtlinien, \ndie Thomas Forrer bereits erwähnt hat, und das Bauen am See wurde \ndurch  diese  Richtlinien  der  Baudirektion  gesteuert.  In  diesen  Richtli-\nnien  stand  beispielsweise,  dass  man  genügend  Durchsicht  gewähren \nmuss,  dass  ein  Gebäude  nicht  länger  als  20  Meter  sein  darf,  um  das \nLandschaftsbild zu wahren und beispielsweise, dass die Einfriedungen \nnicht höher als 1,4 Meter sein dürfen. Einfriedungen, das sind Mauern \noder Hecken, die einen bestimmten Sichtschutz bieten. Warum hat man \ndas  gemacht?  Schlichtweg  deshalb,  weil  das  Zürichsee-Ufer  ein  sehr \nsensibler Bereich ist, wenn es um das Landschaftsbild geht. Wir sehen \nauch heute: Es ist am Zürichsee-Ufer schon relativ viel zugebaut wor-\nden.  Dann  kam  das  Bundesgerichtsurteil  2013  mit  dem  Namen \n«Rüschlikon I»; diese Vorlage ist nun die Konsequenz davon, weil, das \nBundesgericht gesagt hat, diese Richtlinien der Baudirektion, diese ge-\nnügten  nicht,  das  müsste  auf  eine  gesetzliche  Stufe  gehoben  werden. \nDeshalb diese Vorlage. \nGrundsätzlich funktioniert diese Vorlage so, dass im kantonalen Richt-\nplan die Grundsätze definiert werden. Diese wurden bereits verabschie-\ndet  in  der  Richtplan-Teilrevision  2015.  Dann  definiert  der  regionale \nRichtplan  einzelne  Uferabschnitte  und  einzelne  Bereiche  in  diesen \nUferabschnitten, die für bestimmte Qualitäten bestimmt sind, wie zum \nBespiel die Durchsicht und so weiter, die erfüllt werden müssen. Da-\nnach überarbeiten die Gemeinden am Seeufer ihre BZO, also ihr Bau- \nund Zonenordnungen, und müssen dort diese Vorgaben, die der kanto-\nnale und der regionale Richtplan macht, noch detailliert festschreiben, \ndamit  es  nachher  für  Grundeigentümer  verbindlich  ist.  Also,  die  Ge-\nmeinden  müssen  das  so  oder  so  umsetzen.  Das  ist  der  Grundsatz  der \nVorlage. \nIch spreche auch gleich zum Antrag Erni: Was der Antrag Erni nun will, \nist, dass es bestimmte Standards gibt, das heisst, dass man zusätzlich zu \nden Vorgaben, die im Richtplan definiert sind, die im regionalen Richt-\nplan  definiert  sind,  wie  es  bereits  im  Gesetz  steht,  diese  bestimmten \nMindestgrössen dürfen nicht unter- oder überschritten werden, je nach-\ndem, wie man es betrachtet. Diese Vorschläge, die da gemacht werden, \ndie entsprechen weitgehend den Richtlinien der Baudirektion, die 1995 \nerlassen wurden – wie das auch bereits gesagt wurde. Also, wenn man \nden Antrag Erni unterstützt, dann ändert sich ein bisschen weniger im \nVergleich zu dem Zustand vor dem Gerichtsurteil «Rüschlikon I». \n \n47 \nGrundsätzlich heisst das für alle, die bereits auf Konzessionsland sind, \nalso eine Mehrheit der Grundstücke, für diese gibt es nur eine marginale \nÄnderung. Grundsätzlich gilt aber neu – das hat das Bundesgericht auch \nso verlangt −, dass es keine Unterscheidung mehr gibt zwischen Kon-\nzessionsland  und  Nicht-Konzessionsland,  das  heisst,  es  gilt  für  alle \nGrundstücke am See. Das heisst, jene, die bisher  nicht auf  Konzessi-\nonsland standen, für die gelten jetzt diese zusätzlichen Regeln auch.  \nZum  Rückweisungsantrag:  Ich  bin  mir  nicht  ganz  sicher,  ob  ich  das \nrichtig verstanden habe in ihrer Argumentation. Es wird gefordert, dass \ndie  Gemeindeautonomie  respektiert  wird  und  dass  eine  Vernehmlas-\nsung  gemacht  wird.  Es  gab  zu  dieser  Vorlage  eine  Vernehmlassung, \neine sehr breite Vernehmlassung. Diese wurde noch in der letzten Le-\ngislatur durchgeführt. Wenn eine Kommission noch zusätzlich Anträge \nstellt,  dann  wird  in  der  Regel  keine  zusätzliche  Vernehmlassung  ge-\nmacht.  Ob  eine  Kommission  eine  Vernehmlassung  machen  möchte, \nliegt in der Kompetenz der Kommission. Hier würden wir als Verwal-\ntung natürlich Hilfe bieten, wenn das gewünscht wäre, ist aber grund-\nsätzlich sehr unüblich. Auch bei anderen Gesetzesvorlagen, die verän-\ndert  wurden,  gab  es  meines  Wissens  keine  zusätzlichen  Vernehmlas-\nsungen. Zur Gemeindeautonomie: Ich kann zumindest so viel sagen − \nob mit oder ohne Antrag Erni −, dass im Vergleich zu den Richtlinien \nder Baudirektion die Gemeindeautonomie  nicht stärker eingeschränkt \nist, als sie vorher war. \nIm Namen des Regierungsrates bitte ich Sie auf die Vorlage einzutreten \nund den Rückweisungsantrag abzulehnen. Besten Dank. \n \nRatspräsident Roman Schmid:  Es wurde keinen  Antrag auf  Nichtein-\ntreten gestellt. Sie haben somit Eintreten beschlossen. \n \n", "", "", "Die Vorlage wird an den Regierungsrat zurückgewiesen mit dem Auf-\ntrag, eine neue stufengerechte Vorlage auszuarbeiten,  welche die Ge-\nmeindeautonomie  respektiert.  Zu  der  neuen  Vorlage  soll  zudem  eine \nVernehmlassung durchgeführt werden.  \n \n", "Domenik Ledergerber (SVP, Herrliberg): Der Herr Baudirektor spielt \nKommissionsmitglied.  Gefällt  es  dir  nicht  als  Regierungsrat,  Martin \nNeukom? Mit gütiger Unterstützung des redaktionell tätigen Baudirek-\ntors reichte Jonas Erni am 18. August 2020 einen umfassenden neuen \nAntrag zum Paragrafen 67a PBG ein. Der Baudirektor war wirklich sehr \nbemüht  und  hat  den  Antrag  auch  gleich  noch  in  den  Gesetzgebungs-\ndienst geschickt. Regierungsrat Martin Neukom hilft Jonas Erni, der für \nseine Extremforderungen bekannt  ist, und setzt sich ein weiteres Mal \nüber  einen  Entscheid  des  Gesamtregierungsrats  hinweg.  Das  ist  doch \nsehr speziell − und mit Verlaub − eines Regierungsrates unwürdig. Na \ngut,  wir  können  für  den  jungen  noch  unerfahrenen  Baudirektor  auch \neinmal ein Auge zudrücken. (Zwischenrufe) \nDie Vorlage hat nach Abschluss in der KPB über eineinhalb Jahre auf \nder  Traktandenliste  geschlummert.  Der  neue  Antrag  von  Jonas  Erni \nwird sieben Tage vor der Behandlung im Rat am Bock eingereicht. Die \nvorberatende  Kommission  wurde  darüber  nicht  informiert;  sie  wurde \nübergangen. Wieso wurde so vorgegangen? Der umfassende neue An-\ntrag  sollte  auch  ohne  Diskussion  in  den  Fraktionen  im  Rat  behandelt \nwerden. Seriöse Legiferierung geht anders, Jonas Erni und Herr Regie-\nrungsrat Martin Neukom. Seriöse Legiferierung geht anders, liebe SP \nund  liebe  Grüne.  Nur  dank  der  staatsmännischen  Geschäftsleitung \nkonnte das Geschäft von der Traktandenliste abgesetzt werden. Doch \nauch  gegen  eine  Beratung  in  der  Kommission  wehrte  sich  die  links-\ngrüne Allianz, und das Geschäft wurde mit einem an Arroganz nicht zu \nüberbietenden  Desinteresse  abgehandelt.  Ich  frage  mich,  ich  frage \nmeine Kommissionsmitglieder der KPB, ich frage Sie: Ist das die neue \nArt Gesetze zu behandeln und zu beschliessen?  \nIm Antrag Erni geht es nicht um eine kleine Änderung eines Satzes. Es \ngeht um die Einführung eines komplett neuen Absatzes mit massiven \nAuswirkungen auf die Gemeinden am Zürichsee. Der Baudirektor um-\ngeht den ordentlichen Prozess einer Gesetzesvorlage und foutiert sich \num eine Vernehmlassung, wie es sich bei Gesetzesvorlagen gehört. Der \nRespekt vor einer demokratischen Auseinandersetzung ist in der Bau-\ndirektion verloren gegangen.  \nWir können nicht noch ein zweites Auge zudrücken und die Augen ganz \nverschliessen, Herr Baudirektor. Wir weisen die Vorlage zurück mit der \nAufforderung, dass die Baudirektion eine Vernehmlassung durchführt \nund eine stufengerechte Vorlage ausarbeitet. Allen hier im Saal, denen \nsaubere politische Arbeit wichtig ist, sollten die Vorlage zurückweisen.  \n \nSonja Rueff-Frenkel (FDP, Zürich): Die FDP unterstützt den Rückwei-\nsungsantrag der SVP. Als KPB-Mitglied seit 5,5 Jahren war ich immer \nstolz, wie kompromissorientiert und korrekt wir Geschäfte behandeln. \nDer Höhepunkt war sicher das MAG (Mehrwertausgleichsgesetz) in der \nletzten Legislatur. Und heute haben wir uns auf die Schultern geklopft \n \n49 \nbei Geschäft  vorhin  (Vorlage 5582).  Auch im Rat  gingen  unsere Ge-\nschäfte immer reibungslos über die Bühne. Aber heute muss ich sagen, \nheute bin ich nicht stolz als KPB-Mitglied.  \nDie  Chronologie  der  Vorlage  hat  unser  Kommissionspräsident  schon \ndargelegt; die muss ich nicht wiederholen. Was jedoch nicht oft genug \nwiederholt werden kann, ist das, was seit August 2020 passiert ist. Die \nVorlage war gemäss der Vorschau des Kantonsrats bereits auf den 31. \nAugust traktandiert. Am 25. August, das heisst am Dienstag vor dem \nMontag, hat uns das Kommissionsmitglied Jonas Erni informiert, dass \ner  einen  neuen  Antrag  eingereicht  und  den  Rückweisungsantrag  zu-\nrückgezogen hat. Ich widerspreche dir, lieber Andrew, nicht gerne, aber \ndas  ist  nicht  frühzeitig  informiert.  Die  Geschäftsleitung  hat  das  Ge-\nschäft dann abgesetzt. \nDieser  neue  Antrag,  über den wir  heute befinden  müssen, wurde von \nJonas Erni in Zusammenarbeit mit der Verwaltung erarbeitet. Der Ge-\nsetzgebungsdienst  hat  den  Antrag  noch  vor  uns  gesehen  und  geprüft. \nDer Antrag wurde eben nicht im Rahmen der Kommissionsberatung er-\narbeitet. Deshalb sind wir so resolut dagegen. Das geht nicht. Das ist \nkeine parlamentarische Arbeit, wie wir sie kennen und bis jetzt gemacht \nhaben. \nAuf Druck von Domenik Ledergerber und mir wurde uns in der Kom-\nmission  gnädigerweise  der  Antrag  erläutert.  Dank  der  bürgerlichen \nMehrheit in der KPB konnten wir dies erzwingen. Sogar die GLP wollte \ndieses Spiel der SP mitmachen und hat bis heute keine Kritik am Ver-\nfahren und Inhalt des Antrags geäussert. Das ist ein links-grünes Macht-\nspiel  an  der  Grenze  zum  Erlaubten.  Wenn  ein  Antrag  fünf  vor  zwölf \neingereicht wird, ohne parlamentarische Beratung, ist das das eine, aber \nwas  noch  krasser  ist:  Die  Gesetzesänderung  war  nicht  in  einer  Ver-\nnehmlassung.  Weder  die  Verbände  noch  die  am  meisten  betroffenen \nGemeinden  konnten  Stellung  nehmen.  Dieses  Vorgehen  wurde  eben \nbewusst gewählt. Es ist nicht eine kleine Änderung gegenüber dem An-\ntrag der Regierung, sondern es ist ein neuer Antrag mit einem komplett \nneuen Absatz.  \nDer Paragraf 67a vom Regierungsrat war in der Vernehmlassung. Der \nneue Antrag von Jonas Erni geht weit darüber hinaus, greift in die Ge-\nmeindeautonomie ein und muss daher ebenfalls in die Vernehmlassung. \nDieses  undemokratische  Verhalten,  diese  Hinterzimmer-Politik  und \nZusammenspannen  und  Machtspiel  der  parlamentarischen  Mehrheit \nund dem Baudirektor akzeptieren wir nicht.  \nLiebe  Kollegen  und Kolleginnen  von allen Fraktionen ausser der SP, \nwenn Ihnen die demokratischen Prozesse wichtig sind, unterstützen Sie \nden Rückweisungsantrag. Die Gemeinden und Verbände sollen zuerst \nangehört werden. Es gibt viele Fragen und Unklarheiten in diesem An-\ntrag. Sollte der Minderheitsantrag dann beraten werden, dann werde ich \neben auf diese Unklarheiten und Fragen eingehen. Besten Dank. \n \nTobias Mani (EVP, Wädenswil): Ehrlich gesagt, verstehe ich die grosse \nAufregung von Domenik Ledergerber und Sonja Rueff nicht wirklich. \nZum einen mag es daran liegen, dass wir als EVP-Fraktion nicht in der \nKommission vertreten sind, zum anderen liegt es aber auch daran, dass \ndie  Änderungsanträge  Erni  meines  Wissens  an  mehreren  Sitzungen \nnoch diskutiert wurden.  \nAls  EVP-Fraktion  unterstützen  wir  die  Anträge  von  Jonas  Erni.  Ich \nglaube, was klar ist: Es braucht einen neuen Paragrafen, es braucht ei-\nnen  Rahmen,  an  dem  sich  die  Gemeinden  orientieren  müssen,  einen \nRahmen,  in  dem  sich  die  Gemeinden  bewegen  müssen  und  dort  ihre \nPlanungsautonomie wahrnehmen können. Und es braucht auch eine ge-\nwisse Einheitlichkeit zwischen den Gemeinden. Nicht, dass das Ufer an \neinem Ort ganz anders verbaut wird, wie am anderen.  \nDie Stossrichtung: Verbindlich  ist das Raumplanungsgesetz. Wie wir \nvom Baudirektor gehört haben, handelt es sich zu einem grossen Teil \num  Konzessionsland.  Umso  mehr  gilt  es  auch  gewisse  leichte  Ein-\nschränkungen der Eigentumsrechte zu akzeptieren.  \nDie Minderheitsanträge von Jonas Erni, die kommen vernünftig daher, \ndie  kommen  ausgewogen  daher.  Sie  verändern  eigentlich  nicht  allzu \nviel gegenüber der ursprünglichen Lage, wie wir es vorhin gehört ha-\nben. Dieser Rahmen soll  mithelfen, dass die  Allgemeinheit  mehr Zu-\ngang zum See erhält, einen angemessenen Blick auf den See, auf die \nZürcher Gewässer erhält. Nach unserem, nach meinem Verständnis ge-\nhören die Seen der Öffentlichkeit. So sollen die Zürcher Seen möglichst \nallen möglichst viel Freude bereiten.  \nAber, es geht nicht nur um die Bevölkerung, es geht auch um die Natur. \nAuf die Natur soll Rücksicht genommen werden. So ist es wichtig, dass \ndie  ökologische  Gestaltung  des  Seeufers,  dass  die  Rücksichtnahme \nauch festgeschrieben wird in diesem Rahmen. Auch auf die Planung der \nSeeuferwege  soll  Rücksicht  genommen,  nicht  nur  auf  die  geplanten \nSeeuferwege.  Das  ein  wichtiger  Unterschied,  denn  so  viele  konkrete \nProjekte haben wir ja noch nicht. Entsprechend ist auf die zukünftige \nPlanung Rücksicht zu nehmen. \nDie ergänzenden Festlegungen gemäss dem Antrag Erni sind doch alles \nandere als unverhältnismässig. Bei litera a geht es um Bauten und An-\n \n51 \nlagen. Eine besondere Rücksichtnahme auf die landschaftliche Umge-\nbung  soll  genommen  werden.  Uferbereiche,  das sind  sensible  Zonen. \nDa ist es wichtig, dass ein besonderes Augenmerk auf eine gute Einord-\nnung  in  die  landschaftliche  Umgebung  genommen  wird.  Bei  litera  b \ngeht es um das Gleiche: Um eine Begrünung und eine standortgerechte \nBepflanzung. Im Uferbereich  von Seen sind weitere  Festlegungen  im \nöffentlichen  Interesse,  auch  in  diesem  Bereich  –  ganz  im  Sinne  der \nFlora und Fauna. Und bei litera c und d geht es um das Sichern einer \ngenügenden Sicht auf  den See, auch  mit der Beschränkung  der  Höhe \nvon Mauern und Einfriedungen auf höchstens 1,4 Meter. Wer in einer \nSeegemeinde  wohnt,  wer  dieses  Privileg  hat  oder  zu  Besuch  ist,  der \nschätzt doch den See. Gewässer und so auch Seen haben eine besondere \nAusstrahlungs- und Anziehungskraft. Der Blick auf den See, der Spa-\nziergang entlang dem See, das tut einfach gut fürs Gemüt, für die Volks-\ngesundheit und so weiter. Aber es genügt nicht einfach zu wissen, dass \nda irgendein Gewässer, irgendein See ist. Man muss den See auch sehen \nund erleben können. Es wäre deprimierend, zwar in Seenähe zu sein, \naber den See nicht oder nur punktuell zu sehen. Eine genügende Sicht \nauf den See und die Beschränkung von Mauern und Einfriedungen auf \nhöchstens  1,4  Meter  ist  keine  übermässige  Einschränkung.  Das  ent-\nspricht weitgehend dem, was wir schon hatten und ist keine Unverhält-\nnismässigkeit. Ich gönne es allen, die das Privileg haben, direkt am See \nzu wohnen oder zu arbeiten. Ich gönne es der Allgemeinheit ebenfalls, \ndieses öffentliche Gut, die Seen, die allen gehören, geniessen zu kön-\nnen. Vielen Dank.  \n \nAndrew  Katumba  (SP,  Zürich),  Präsident  der  KPB:  Ich  wurde  ange-\nsprochen, auch die demokratischen Prozesse in diesem Verfahren. Ich \nmuss mich wirklich ausdrücklich gegen gewisse Vorwürfe wehren. Es \nwurde unterstellt, dass die Kommission quasi demokratische Prozesse \ngeritzt hat und Prinzipen geritzt hat. Das ist nicht der Fall. Ich möchte \nSie  nochmals  daran  erinnern,  dass  dieses  Gesetz  2019  innerhalb  von \nsechs Wochen durchberaten respektive durchgepeitscht wurde. Damals \nwar es umgekehrt. Man hat ruckzuck entschieden. Damals wurde der \nRückweisungsantrag von der SP gestellt, heute ist es nach den Wahlen \numgekehrt. Ich möchte auch nochmals darauf hinweisen, dass wir – zu-\nmindest in der Legislatur, in der ich das Präsidium innehabe – die Ge-\nsetzesvorlagen wirklich sauber und auch sorgfältig behandeln. Dies hat \nauch dazu geführt, dass ich den Antragsteller gebeten habe, den Antrag \ndementsprechend  auch  der  Kommission  zukommen  zu  lassen.  Das \nhätte er nicht machen müssen. Wir haben hier in diesem Rat schon meh-\nrere und  mehrfache  Anträge  gehabt. Ich erinnere  an die Gesetzesvor-\nlage von vor zwei Wochen (Vorlage 5662). Da wurden die Anträge just \nauf den Tischen verteilt, und wir führen dann hier eine Kommissionde-\nbatte.  Das  haben  wir  verhindert,  und  es  wurde  demokratisch  abge-\nstimmt, ob wir dieses Geschäft  nochmals in die Kommission zurück-\nnehmen.  Das  haben  wir  entsprechend  gemacht  und  haben  während \ndreier Monate den Antrag Erni rauf- und runterberaten. Wir sind dabei \nauch in die Details gegangen. Auch hat die Verwaltung entsprechend \nMaterialen zur Verfügung gestellt und hat diverse Fragen beantwortet. \nDies zum Ablauf in der Kommission.  \nIch verstehe aber auf der anderen Seite natürlich – und das ist politisch \nmotiviert – den Ärger, der damit ausgelöst wird. Dass jetzt − durch den \nlangen Dornröschenschlaf dieser Vorlage, die heute beraten wird – an-\ndere Kräfte die Gelegenheit nutzen, um die Gesetzesvorlagen in ihrem \nSinne abzuändern, das kann man, wenn man anderer Meinung ist, na-\ntürlich als störend empfinden. Das passiert heute und damit muss auch \ndie Gegenseite entsprechend leben. Es steht Ihnen aber natürlich, wie \nauch bei allen anderen Gesetzesvorlagen, frei über Rückweisung zu ent-\nscheiden  oder  dann  später  das  Referendum  zu  ergreifen.  Ich  danke \nIhnen bestens.  \n \nHans-Peter Brunner (FDP, Horgen): Ich mache meine Interessenbin-\ndung bekannt: Ich bin im Vorstand des Vereins «FAiR». \nWenn man den Geist betrachtet, der diesem Gesetz zugrunde liegt, dann \nmuss man genau hinhören bei der Vorbesprechung, wie sie jetzt statt-\ngefunden hat. Wenn ein Jonas Erni sagt, dass das Volk die Deutungs-\nhoheit am See haben will, wenn er sagt, dass die Partikularinteressen \nvermögender Eigentümer demontiert werden sollen, wenn er sagt, dass \ndie Gemeinden gezwungen werden, das Gesetz durchzusetzen, wenn er \nsagt, nutzen wir die Chance, dann ist der Geist klar, der dieser Gesetz-\ngebung zugrunde liegt. Wenn ein Thomas Forrer sagt, dass wir den Ge-\nmeinden das Vertrauen zurückgeben sollen, dann verstehe ich darunter \netwas Anderes. Dann verstehe ich darunter, dass wir Vertrauen haben, \ndass die Gemeinden  verantwortungsvoll  mit  ihren  Seeufern  umgehen \nund nicht, dass wir sie zwingen. Wenn ein Felix Hoesch die Vermutung \nausspricht, dass jede Hecke, die höher als 1,4 Meter ist, gesetzeswidrig \ngebaut  wurde,  und  dass  wir  das  nicht  wissen,  dann  ist  das  eine  klare \nAussage: Es geht nur darum, den Neid zu bewirtschaften und die See-\ngrundstück-Eigentümer hier in die Pfanne zu hauen. \n \n53 \nWenn man diese Gesetzgebung anschaut, dann ist die liederlich, sie ist \nunsauber und undemokratisch. Wir dürfen nicht zulassen, dass wir dar-\nüber jetzt so stichpfurzgalopp diskutieren und abstimmen. Wenn gesagt \nwird, dass die Ergänzung Erni diskutiert worden sei in der Kommission: \nZweimal ist sie zur Sprache gekommen, nur auf klaren Antrag der SVP \nund  der  FDP  hin.  Das  ist  keine  saubere  Gesetzgebung.  Wenn  gesagt \nwird, dass die Kommission ein Gesetz, das in der Vernehmlassung ge-\nwesen ist, ergänzen oder ändern kann, dann stimmt das, aber nicht in \nihrem Geist und in ihrer Wurzel. Das Gesetz, wie es vorgelegen ist, hat \nden Gemeinden ganz klar die Kompetenzen gegeben, sie können ergän-\nzende Festlegungen machen. Und jetzt heisst es plötzlich, sie müssen. \nEs wird ihnen im Detail gesagt, was sie alles müssen. Das ist keine sau-\nbere Gesetzgebung. Das muss zurück in die Vernehmlassung, denn es \nist entscheidend, was hier legiferiert wird. Und dass ein Regierungsrat \nhier  mitmacht und  mit  von der  Partie  ist bei diesem Spiel, das ist er-\nschreckend. Das macht mir wirklich für die Zukunft Angst. Die Mehr-\nheiten könnten wieder mal ändern im Rat. Was sagen Sie dann, wenn \ndann die bürgerliche Mehrheit so einfach über Sie hinweggeht und wie-\nderum versucht, ihre Interessen durchzusetzen? Wir spielen ein faires \nSpiel. Das ist nicht fair. Ich bitte Sie, der Rückweisung zuzustimmen.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Ich glaube gerade nicht, was ich \nda höre, Herr Brunner. Sie hatten jetzt 150 Jahre die Mehrheit im Rat; \njetzt  sind  Sie  anderthalb  Jahre  in  der  knappen  Minderheit  und  schon \nlaufen Sie rot an und brüllen hier herum, reden von undemokratisch und \nso weiter. Von Ihnen hätte ich das wirklich als alteingesessenes Rats-\nmitglied  nicht erwartet. Domenik  Ledergerber kann  ich es verzeihen, \nwenn er in den demokratischen Begriffen noch nicht ganz so sattelfest \nist.  Uns  undemokratisches  Handeln  und  alles  Mögliche  vorzuwerfen, \ngeschätzter Domenik, das glaubst du ja selber nicht daran. Es ist absolut \ndemokratisch,  wenn  man  einen  Antrag  einreicht,  diese  gesetzgeberi-\nschen Mittel, sie stehen uns zu. Die darf man verwenden. Es ist auch \nabsolut legitim, wenn verschiedene Fraktionen gemeinsam, Jonas Erni \nund ich, diesen Antrag ausarbeiten.  \nJetzt kommen wir zum Materiellen: Zu sagen, dieser Antrag sei extrem, \nzu sagen, man unterbinde die Gemeindeautonomie und so weiter und \nso fort, geschätzter Domenik Ledergeber, du hast uns kein einziges Bei-\nspiel gemacht, wo dann wirklich diese Unterbindung ist. Herr Brunner \nhat gesagt, dass man von eine Kann-Formulierung zu einer Muss-For-\nmulierung  schreitet,  und  diese  Muss-Formulierung  heisst  einfach,  ja, \nbitte, erlasst Vorschriften. Aber wir schreiben nicht einmal genau vor, \nwie diese Vorschriften sein müssen. Das liegt eben in der Kompetenz \nder  einzelnen  Gemeinden.  Das  ist  weit,  weit,  weit  liberaler  als  die \nRichtlinien,  die  SVP-Regierungsrat  Hans  Hofmann  erlassen  hatte. \nDenn da war es auf den Meter genau  festgelegt, wie hoch die Giebel \nsein dürfen, wie lange die Fassaden sein dürfen, wie sie gegen den See \nausgerichtet sein müssen und so weiter und so fort. Wir definieren hier \nbloss die Spielräume, und die Spielräume sind gross. Die Änderungen \nim Antrag Erni, an denen ich mitgearbeitet habe, diese Änderungen sind \nmarginal. Schauen Sie sich doch mal den Vorstoss an. Sie übertreiben \nhier masslos und wenn Sie so weitermachen als Präsident des Vereins \n«FAiR», Domenik Ledergerber, dann ist das unglaubwürdig. Eine sol-\nche Übertreibung, wie  ich sie  hier  gehört habe, die nimmt Ihnen nie-\nmand ab. Schauen Sie bitte genau in diesen Text. Ich gehe davon aus, \ndass Sie es gemacht haben. Aber dann reden Sie auch so, als hätten Sie \ndiesen Text angeschaut. Ich danke Ihnen.  \n \nHans Egli (EDU, Steinmaur): Thomas Forrer sprach von Spielräumen. \nDiese Spielräume haben eine Zusammenfassung; sie haben wesentliche \nEinschränkungen gegenüber der heutigen Regelung und sind nicht ir-\ngendwie eine Ausweitung. Das ist die Realität.  \nEs geht vor allem um die Einfriedung, die neu reglementiert wird mit \ndiesem Antrag von Jonas Erni. Hecken dürfen nur noch 1,4 Meter hoch \nsein. Vorher haben wir die Volksinitiative «Rettet die Zürcher Natur» \nberaten. Wir haben von ausgeräumten Landschaften und so weiter ge-\nhört, von Artenschwund, von Biodiversitätsverlust und so weiter. Was \nmachen wir? Genau mit diesem Gesetz stutzen wir die Hecken, Lebens-\nraum für Vögel, Insekten und so weiter. Ja, es ist fast ein bisschen per-\nvers, was hier diskutiert wird. Wir reduzieren den Lebensraum der Na-\ntur,  der  Vögel  im  Konkreten.  Und  übrigens  kann  es  auch  sein,  dass \nBäume gefällt werden müssen, weil sie die Sicht auf den See einschrän-\nken. Das sind Realitäten, die wir gehört haben in der Kommission. Da-\nrum ist dieser Antrag schlecht; der schadet der Natur. Darum müssen \nwir diesen Antrag zurückweisen und im Sinne der Natur das ganze Ge-\nsetz verbessern und nicht verschlechtern. Danke vielmals.  \n \nThomas Wirth (GLP, Hombrechtikon): Sonja Rueff hat mich in ihrem \nVotum angesprochen, weshalb sich die GLP gegen das Vorgehen nicht \nnegativ geäussert hätte. Ich möchte zuerst einmal diese Frage beantwor-\nten. \nJa, ich bin einverstanden: Wie hier vorgegangen wurde, ist kein Ruh-\nmesblatt. Ich bin aber auch schon genügend lang im Kantonsrat, um zu \n \n55 \nwissen, dass es nicht das erste Mal ist, dass wir hier irgendetwas legife-\nrieren, was vom Prozess her nicht als positives Beispiel dienen kann. \nEs ist aber auch ganz klar von der rechtlichen Situation her: Bis zum \nSchluss  können  am  Bock  Einzeleinträge  eingereicht  werden.  Diese \nMöglichkeit hat jedes Ratsmitglied, diese Möglichkeit haben alle, die \njetzt hier im Rat sitzen. Sie können jetzt noch was schreiben, abgeben \nund dann wird darüber befunden. Es ist ein ganz normaler Prozess, viel-\nleicht nicht ideal, aber er ist normal. Wir haben das schon häufig erlebt, \ndass kurzfristige Änderungsanträge am Montagmorgen auf dem Pult la-\ngen, über die wir dann eine Stunde später befinden mussten. Das ist für \nuns aber nie ein Grund für eine Rückweisung, sondern ein Grund, uns \nmit diesen Anträgen – vor allem, wenn wir sie eine Woche vorher haben \n– inhaltlich auseinanderzusetzen. Das Ergebnis, das Vorgehen, das hier \ngewählt wurde,  ist, es wurde auf den Rückweisungsantrag  verzichtet, \nder möglicherweise hier drin eine Mehrheit gefunden hätte, womit das \nGesetz zurückgewiesen worden wäre, so dass wir keine Richtlinien hät-\nten.  Sondern  es  wurde  einem  Weg  gesucht,  wie  wir  ein  Gesetz  be-\nschliessen können, das vernünftig ist. Insofern hat sich die GLP, auch \nwenn sie das Vorgehen nicht ideal fand, inhaltlich damit auseinander-\ngesetzt. Wir sind zum Schluss gekommen, dass mit diesem Gesetz die \nöffentlichen Interessen vernünftig gesichert werden. Wenn wir auch das \nGesamtpaket  anschauen,  das  einmal  eingereicht  wurde:  Das  umfasst \ndas  Leitbild,  einen  Richtplan  und  diese  Gesetzesänderung.  Im  Richt-\nplan war vorgeschrieben, welche öffentlichen Interessen wie gesichert \nwerden sollten. Der Richtplan haben wir vor einiger Zeit beschlossen \nin der letzten Legislatur – ich glaube, es war in der letzten Legislatur. \nAuf jeden Fall sind sämtliche Einschränkungen, sämtliche Sicherungen \nfür die öffentlichen Interessen von der damaligen Mehrheit herausge-\nstrichen worden. Die sind weg. Es gab nichts mehr. Jetzt im Gesetz soll \nes auch nichts mehr geben. Und wir sind ganz klar der Ansicht, so kön-\nnen wir nicht mit den öffentlichen Interessen am Seeuferbereich umge-\nhen. Jetzt werden wir sie wieder drin haben und wir finden das in dem \nSinne positiv. Und wenn jetzt über die Einfriedung von 1,4 Meter dis-\nkutiert  und  gesagt  wird,  das  geht  nicht.  Das  sind  die  aktuell  gültigen \nRichtlinien. In diesem Punkt ist es nicht einmal eine Änderung.  \n \nRegierungsrat  Martin  Neukom:  Lieber  Herr  Ledergerber,  ich  sehe  es \nals meine Aufgabe, Kantonsrätinnen und Kantonsräte zu unterstützen. \nIch unterstütze Sie gerne. Wenn Sie gute Anliegen haben, dann unter-\nstütze ich Sie mit meinen Leuten in der Verwaltung, um das so zu for-\nmulieren, damit es juristisch funktioniert. Das ist das, was wir eigent-\nlich täglich machen in der Kommissionarbeit jede Woche. Ich erinnere \nmich beispielsweise in der KPB an die Beratung der Richtplan-Teilre-\nvision 2017. Da haben wir in der Verwaltung ganz viel Arbeit geleistet, \num zu helfen, um den Kantonsräten und den Kommissionsmitgliedern \nzu  helfen,  wie  die  Anliegen  zu  formulieren  sind,  damit  sie  juristisch \nfunktionieren und umsetzbar sind. Aus meiner Sicht ist das eine Selbst-\nverständlichkeit.  Gerade  bei  dieser  Richtplan-Teilrevision  machen \nmeine Leute in der Verwaltung das sogar dann, wenn ich die Anträge \npersönlich schlecht fand. Weil, ich bin der Ansicht, dass ist die Aufgabe \nder Verwaltung, auch Unterstützung meinerseits zu bieten. Das ist hier \nauch  nicht anders, ausser, dass es halt  nach der  Kommissionberatung \nwar, weil diese noch in der letzten Legislatur abgeschlossen wurde. \nZur Vernehmlassung habe ich bereits etwas gesagt. Das ist mir wirklich \nnicht  ganz  klar.  Nehmen  wir  als  Beispiel  das  Mehrwertausgleichsge-\nsetz, das wurde komplett gekehrt in der Kommission. Ich war damals \nselber noch dabei. Die Vorlage war nicht wiederzuerkennen. Man hat \nes dann entsprechend beschlossen, weil man es gut fand, man hat nicht \nnochmal eine zusätzliche Vernehmlassung gemacht. Wie gesagt, wenn \nvon  einer  Kommission  verlangt  wird,  zu  bestimmten  Anträgen  noch-\nmals eine Vernehmlassung durchzuführen, dann bin ich grundsätzlich \nbereit, dafür Hand zu bieten. Aber es muss von der Kommission kom-\nmen. \nDann zum Vorwurf, die Vorlage sei so unsauber. Ich glaube, das muss \nich definitiv zurückweisen, weil, das ist ja der Grund, weshalb ich eben \nentsprechend Hand  geboten  habe. Sogar der Gesetzgebungsdienst  hat \ndiese Vorlage geprüft und geschaut, ob das juristisch funktioniert. Das \nheisst, wenn man nicht einverstanden ist, dann soll man das sagen. Das \nist  Demokratie.  Aber  ich  glaube,  unsauber  ist  der  Text  so  nicht.  Das \nkann ich sagen, weil wir haben das in der Verwaltung detailliert geprüft.  \nEin Wort noch: Ich bin mir nicht ganz sicher, ob das allen klar ist. Es \ngilt auch am Seeufer, wie überall sonst bei Planungsänderung, den Be-\nstand zu schützen. Also, alle bestehenden Gebäude können weiterbeste-\nhen. Selbst wenn man geringfügige bauliche Änderungen machen will, \ndann darf man das machen. Was eingeschränkt wird, ist, wenn man bei-\nspielsweise sagt, man will noch einen Anbau machen oder das Gebäude \nvergrössern. Das ist, was eingeschränkt wird. Aber es gilt der Bestan-\ndesschutz – nur, damit das hier nicht verwechselt wird. \nNoch ein Wort zum Bäumefällen: Es wurde in irgendeinem Votum ge-\nsagt, man müsse dann Bäume fällen wegen der Sicht. Also, das ist nicht \n \n57 \nder Fall, Bäume gelten nicht als Einfriedungen und müssen nicht gefällt \nwerden aufgrund dieser Vorlage. Besten Dank.  \n \n", "", " \n \n \nKeine Bemerkungen; genehmigt.  \n \nI. Das Planungs- und Baugesetz vom 7. September 1975 wird wie folgt \ngeändert: \n \n", "", "§ 67 a. Abs. 1 \n \nRatspräsident  Roman  Schmid:  Hier  liegen  zwei  Minderheitsanträge \nvor. Minderheitsantrag I von Jonas Erni und Mitunterzeichnenden und \nMinderheitsantrag II von Domenik Ledergerber und Mitunterzeichnen-\nden. Ich stelle in einem ersten Schritt die beiden Anträge einander ge-\ngenüber  und  dann  den  obsiegenden  Antrag  dem  Mehrheitsantrag  der \nKPB.  \n \n", "", "", "§ 67 a. Abs. 1 (…) getroffen. Dabei wird insbesondere die ökologische \nGestaltung  des  Seeufers  und  die  Planung  von  Seeuferwegen  berück-\nsichtigt. \n \n", "", "§ 67 a. Abs. 1 Gemäss Antrag des Regierungsrates. \n \nAndrew Katumba (SP, Zürich), Präsident der KPB: Sie sehen es: Wir \nhaben hier eine Cup-Abstimmung. Ich möchte noch kurz auf den Un-\nterschied zwischen dem ursprünglichen Regierungsantrag und dem An-\ntrag der Kommission  hinweisen. Wir haben diesen um einen Satz er-\ngänzt.  Neu  sollen  insbesondere  die  ökologische  Gestaltung  des  See-\nufers und die Sicht von bestehenden oder geplanten Seeuferwegen auf \nden  See  berücksichtigt  werden.  Das  ist  der  entsprechend  geänderter \nKPB-Antrag damals noch im Jahr 2019; er wurde in der Abstimmung \nin der Kommission auch bestätigt. Ich bitte Sie, diesen zu unterstützen \nund die beiden Minderheitsanträge abzulehnen. Besten Dank. \n \nRatspräsident Roman Schmid: Ich möchte noch schnell anmerken, dass \nes sich nicht um eine klassische Cup-Abstimmung handelt, sondern zu-\nerst die beiden Minderheitsanträge ausgemehrt werden und der obsie-\ngende Antrag dem ursprünglichen KPB-Antrag respektive dem Mehr-\nheitsantrag gegenübergestellt wird.  \n \nDomenik  Ledergerber  (SVP,  Herrliberg):  Wir  beantragen  den  Vor-\nschlag  des  Regierungsrats  zu  unterstützen.  Die  Planung  von  Seeufer-\nwegen ist im Strassengesetz Paragraf 28 geregelt. Dies soll so bleiben. \nEs ist für uns von der SVP unverständlich, warum die Planung von See-\nuferwegen nun auch noch im Planungs- und Baugesetz aufgenommen \nwerden soll. Es ist ein Novum, dass im Planungs- und  Baugesetz auf \neine  geplante  Strasse  oder  ein  geplanter  Weg  eingegangen  wird.  Die \nLinken  und Grünen wollen die Natur am  Zürichsee schützen  und die \nLandschaft schonen. Sie wollen aber die Natur mit einem Seeuferweg \ngleichzeitig wieder zerstören. Welch ein Widerspruch!  \nNoch zu Thomas Forrer: Willkommen in der Realität. Wir leben in der \nZeit von Regierungsrat Martin Neukom und ehemals Markus Kägi. Ihr \nhabt die Vorlage Kägi verunstaltet und nicht irgendwelche Richtlinien \nvon  Hofmann  und  raubt  den  Gemeinden  damit  ihre  Autonomie.  Die \nKommissionsmehrheit empfiehlt Ihnen deshalb zu Recht, die nachge-\nreichte Änderung von Jonas Erni zu Absatz 1 abzulehnen. Sie hält an \nihrem Antrag vom Mai 2018 fest. Die SVP lehnt jedoch den Kommis-\nsionmehrheitsantrag  sowie  den  Minderheitsantrag  Erni  ab  und  unter-\nstützt den Regierungsratsantrag.  \n \nSonja Rueff-Frenkel (FDP, Zürich): Die FDP unterstützt den Kommis-\nsionantrag und den Minderheitsantrag Ledergerber, wird den Minder-\nheitsantrag Erni jedoch nicht unterstützen. \nIm Absatz 1 des Minderheitsantrags Erni geht es um die Berücksichti-\ngung der Planung von Seeuferwegen. Diese Formulierung geht uns zu \n \n59 \nweit.  Mit  der  Formulierung  im  Kommissionantrag,  welcher  der  ur-\nsprüngliche GLP-Antrag war, können wir leben; mit dem sind wir ein-\nverstanden. \nDie Verwaltung, das heisst noch unter Baudirektor Kägi, hatte sich im \nRahmen  der  Kommissionberatung  in  der  letzten  Legislatur  so  geäus-\nsert, dass die Formulierung dem Richtplan genüge. Die Berücksichti-\ngung  der  geplanten  Seeuferwege  widerspreche  daher  dem  Stufenbau \nder Planung ist ein Widerspruch mit Paragraf 16 PBG. Das soll heute \nnicht mehr gelten. Die Regierung ist sogar mit einer noch weitergehen-\nden Formulierung einverstanden. Deshalb können wir diesen Minder-\nheitsantrag nicht unterstützen. Besten Dank.  \n \n", "", "", "", "", "", "", "", "", "", "§ 67 a. Abs. 2 \n", "", "", "", "§ 67 a. Abs. 2 (…) werden ergänzende Festlegungen vorgenommen.  \n \n", "Domenik  Ledergerber  (SVP,  Herrliberg):  In  jeder  zweiten  KPB-\nSitzung  propagierte  Baudirektor  Martin  Neukom,  Ihr  Regierungsrat, \nThomas Forrer, wie wichtig es ist, dass den Gemeinden ein Werkzeug-\nkasten mit verschiedenen frei wählbaren Werkzeugen für die Nutzungs-\nplanung zur Verfügung zu stellen  ist. Die Gemeinden sollen sich aus \ndem Werkzeugkasten das passende Werkzeug auswählen können. Dies \nist mit dem Regierungsratsantrag und der Kann-Formulierung gegeben. \nMit dem Minderheitsantrag Erni und der Muss-Formulierung wird den \nGemeinden ein Werkzeugkasten aufgezwungen, in dem nur ein Ham-\nmer liegt. Die Gemeindeautonomie wird mit dem Antrag Erni aufgeho-\nben.  \nDie SVP unterstützt den Antrag des Regierungsrats. \n", " \nThomas Forrer (Grüne, Erlenbach): Ich muss das einfach kurz korri-\ngieren: Es ist nicht so, dass in diesem Werkzeugkasten nur ein Hammer \nliegt, es liegt sehr viel in diesem Werkzeugkasten. Einmal mehr wurde \nalso  fürs Protokoll etwas behauptet, was so nicht stimmt. Sie können \nalle nachlesen, was den Gemeinden alles zur Verfügung steht. Das ist \nunter litera a, b und c bei Absatz 2 geregelt; man kann dann wieder diese \neinzelnen Punkte auf sehr vielseitige Weise ausgestalten. Da ist freilich \nnicht nur ein Hammer, sondern da sind ganz viele Möglichkeiten, die \nden  Gemeinden  offenstehen.  Insofern  stimmt  das  auch  nicht  mit  der \nGemeindeautonomie.  Die  Gemeindeautonomie  wird  nicht  einge-\nschränkt, sondern es wird, seit dem Bundesgerichtsentscheid von 2012, \nseit dem wir ja keine Regelungen mehr haben gegenüber den Regelun-\ngen  von  vorher,  den  Gemeinden  überhaupt  erstmal  Autonomie  gege-\nben. Ich  muss  da einfach widersprechen, wenn Dinge behauptet wer-\nden, die so nicht stimmen.  \n \nHans-Peter  Amrein  (SVP,  Küsnacht; \nfraktionslos):  Geschätzter \nThomas Forrer, man kann auch so alles verdrehen. Es wird massiv in \ndie Gemeindeautonomie eingegriffen mit dieser Vorlage, Thomas For-\nrer. Das ist eine Neid-Vorlage. Das ist eine Vorlage von Parteien, wel-\nche  rund  um  den  Zürichsee  nicht  viel  Unterstützung  haben,  in  den \nGrossstädten schon. Dort, wo sie gefüttert werden, von denen rund um \nden Zürichsee. So ist es richtig. Ich muss sagen, Thomas Forrer, Wahl-\ntag wird Zahltag sein. Und der wird am rechten Zürichsee für die Grü-\nnen  ganz sicher nicht so dick ausfallen, wie du dir das erwartest, vor \nallem nach solchen Voten.  \n \n", "", "", "", "", "", "§ 67 a. Abs. 3 \n \n", "", "", "§ 67 a. Abs. 3 Die ergänzenden Festlegungen \n \n61 \n", "a.  gewährleisten,  dass  Bauten,  Anlagen  und  Umschwung  so  gestaltet \nsind, dass die besondere Rücksicht auf die bauliche und landschaftliche \nUmgebung nehmen, \nb. gewährleisten eine genügende Begründung und standortgerechte Be-\npflanzung, \nc. sichern dauernd eine genügende Sicht auf den See, \nd. beschränken die Höhe von Mauern und Einfriedungen auf höchstens \n1,4 m. \n \nDomenik Ledergerber (SVP, Herrliberg): Die Planungshoheit liegt auf \nStufe  der  Nutzungsplanung  und  der  Bau-  und  Zonenordnung  bei  den \nStimmberechtigten der Gemeinden. Sie sollen sagen, wie konkret sich \nihr Wohnort im Rahmen der übergeordneten kantonalen und regionalen \nPlanung entwickeln soll. Diese Kompetenz soll nun ausgehöhlt werden. \nIn einer kaum je dagewesenen Weise soll mit gütiger Unterstützung des \nredaktionell  tätigen  Baudirektors  den  Seegemeinden  minutiös  vorge-\nschrieben werden, wie sie ihren Teil des Seeufers beplanen und bebauen \nsollen. Das ritzt die Vorschrift von Paragraf 2 des PBG. Dieser Paragraf \nverlangt, dass den  nachgeordneten  Behörden den  nötigen Ermessens-\nspielraum zur Erfüllung ihrer Aufgaben zu belassen sei. Die Buchsta-\nben a bis c sind sehr schwammig  und  unklar  formuliert. Auf die Ge-\nmeinden  wird  eine  Mammut-Aufgabe  zukommen  und  Rechtsstreite \nsind vorprogrammiert. Insbesondere die starre Höhenbeschränkung von \n1,4 Meter für Mauern und Einfriedungen ist höchst eigentümerfeindlich \nund verstösst gegen das Verhältnismässigkeitsprinzip.  \nDas Planungsrecht entzieht den Gemeinden die Gestaltungsfreiheit be-\nreits weitgehend in den so genannten Kernzonen. Soll das nun auch auf \ndie Seeufer ausgedehnt werden? Was kommt als nächstes? Das Verbot \nvon Einhegungen? Die kantonale Vorschrift, welche Farbe die Mehrfa-\nmilienhäuser in W4 oder W3 (Wohnzone 4 bzw. 3) haben sollen? Wann \nund wo hören die zentralistischen Eingriffe des Kantons in die Gemein-\ndeautonomie endlich auf?  \nGemäss der Weisung des Regierungsrates sollen die örtlichen Verhält-\nnisse berücksichtigt werden und die Gemeinden die Bebauungsgrund-\nsätze aus der übergeordneten Richtplanung beachten. Die starre, vom \nkantonalen  Gesetzgeber  vorgegebene  Beschränkung  von  Mauern  und \nEinfriedungen,  wie  sie  nun  Absatz  3  vorsieht,  bricht  mit  diesem  Pla-\nnungsansatz.  \nDie  Kommissionsmehrheit  empfiehlt  Ihnen  deshalb  zu  Recht,  den \nnachgereichten  Absatz  3  abzulehnen.  Wird  dem  Antrag  Erni  zuge-\nstimmt, werden wir ein Referendum detailliert prüfen.  \n", " \nSonja  Rueff-Frenkel  (FDP,  Zürich):  Nun  kommen  wir  langsam  zum \nProblem dieses Antrags. In Absatz 3 sehen wir, dass das Privateigentum \ntotal missachtet und in der Interessensabwägung nicht mehr berücksich-\ntigt wird.  \nIm Absatz 2, wie wir Sie ihn nun beschlossen haben, wurde festgehal-\nten, dass ergänzende Festlegungen von den Gemeinden vorgenommen \nwerden müssen. In litera a bis c von Absatz 3 wird nun eben umschrie-\nben, was diese Festlegungen sind, die vorgenommen werden  müssen: \nzu Baubereichen für Gebäude, zur Stellung und Erscheinung von Ge-\nbäuden sowie zur Gebäudelängen, Gebäudebreite, Gesamt- und Fassa-\ndenhöhe sowie zu weiteren Bauten, Anlagen und Umschwung. Hier se-\nhen wir einen Widerspruch zur kommunalen Planungsautonomie, denn \nbereits Paragraf 238 PBG lässt es zu, dass mit der Baubewilligung auf \ndie örtlichen Verhältnisse speziell Rücksicht genommen werden muss \nund es können besondere Auflagen erteilt werden. Es fragt sich daher, \nwie vereinbar an dieser Stelle diese Regelung mit dem Verhältnismäs-\nsigkeitsprinzip ist. Diese Regelung ist nicht nur unnötig und unverhält-\nnismässig, sondern auch unklar. Es stellen sich unzählige Fragen, die \nuns in der kurzen Beratung in der KPB nicht zufriedenstellend beant-\nwortet werden konnten. Was ist eine genügende Sicht auf den See? Von \nwo aus soll die Sicht genügend sein? \nAm krassesten ist die neue starre Regelung von litera d, wonach Mauern \nund Einfriedungen höchstens 1,4 Meter hoch sein dürfen. Was ist mit \nbestehenden Mauern und Einfriedungen? Was ist mit Bäumen? Was ist \nmit Büschen? Was ist mit den Hecken? Eines ist klar: Auch, wenn Sie \nheute Ja sagen zum Minderheitsantrag Erni, es werden sich noch lange \ndie  Gerichte  mit  diesem  Paragrafen  befassen  müssen.  Genau  deshalb \nhätten wir ein Vernehmlassungsverfahren begrüsst. \n \n", "", "", "", "", "", "Die Marginalien der Paragrafen 68, 69 und 75 bis 78 a, Buchstaben C. \nbis I. werden zu den Marginalien D. bis J.  \n \nKeine Bemerkungen; genehmigt.  \n \n", "Übergangsbestimmungen \n \n63 \n", " \nKeine Bemerkungen; genehmigt.  \n \nRatspräsident Roman Schmid: Somit ist die Vorlage materiell durchbe-\nraten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet in etwa vier Wochen statt − vor oder nach den Weihnachtsferien. \nDann befinden wir auch über römisch II und III der Vorlage. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Christian Lucek (SVP, Dänikon), Thomas Wirth  (GLP, Hombrech-\ntikon), Ann Barbara Franzen (FDP, Niederweningen) \n–  Mehr Anschlussmöglichkeiten für Schulabgänger \nDringliches Postulat Christian Müller (FDP, Steinmaur), Jürg Sulser \n(SVP, Otelfingen), Harry Robert Brandenberger (SP, Gossau) \n–  Förderung der Dunklen Bienen \nPostulat Judith Stofer (AL, Zürich), Wilma Willi (Grüne, Stadel), Mo-\nnica Sanesi Muri (GLP, Zürich), Ann Barbara Franzen (FDP, Nie-\nderweningen) \n–  Anpassung  der  Möglichkeit  zur  Bildung  von  finanzpolitischen \n", "Rüschlikon) \n–  Zürich City-Card – Verstoss gegen übergeordnetes Recht? \nInterpellation Ulrich  Pfister  (SVP, Egg), Benedikt Hoffmann  (SVP, \nZürich), René Isler (SVP, Winterthur) \n–  Standesinitiative zum Import-Verbot von Echtpelz aus tierquä-\n", "Fehr Düsel (SVP, Küsnacht) \n–  Transparenz in der Politikfinanzierung \nParlamentarische  Initiative  Rosmarie  Joss  (SP,  Dietikon),  Michael \nZeugin (GLP, Winterthur), Selma L’Orange Seigo (Grüne, Zürich), \n", "Mark Anthony Wisskirchen (EVP, Kloten), Melanie Berner (AL, Zü-\nrich) \n–  Velonetzplanung im PBG verankern \nParlamentarische  Initiative  Thomas  Schweizer  (Grüne,  Hedingen), \nJonas  Erni  (SP,  Wädenswil),  Sonja  Gehrig  (GLP,  Urdorf),  Daniel \nSommer (EVP, Affoltern am Albis) \n–  Innovationsstandorte  und  Innovationsförderungen  im  Kanton \n", "geois (FDP, Zürich) \n–  Dauer des Einbürgerungsverfahrens im Kanton Zürich  \nAnfrage Ruedi Lais (SP, Wallisellen), Davide Loss (SP, Adliswil)  \n–  Holzschnitzelfeuerung in Rheinau nicht in Betrieb? \nAnfrage  Martin  Farner-Brandenberger  (FDP,  Stammheim),  Paul \nMayer (SVP, Marthalen), Konrad Langhart (parteilos, Stammheim), \nMarkus Späth-Walter (SP, Feuerthalen)  \n–  Härtefall- und Nothilfepraxis im Kanton Zürich \nAnfrage Sibylle Marti (SP, Zürich), Davide Loss (SP, Adliswil), Est-\nher Straub (SP, Zürich) \n–  Vernachlässigtes Kindeswohl in Ausländer- und Asylverfahren \nAnfrage Nicola Yuste (SP, Zürich), Sibylle Marti (SP,  Zürich), Mi-\nchèle Dünki-Bättig (SP, Glattfelden) \n–  Problematischer Vertrag zwischen JI und Gemeinden \nAnfrage  Stefan  Schmid  (SVP,  Niederglatt),  Jörg  Kündig  (FDP, \nGossau), Jean-Philippe Pinto (CVP, Volketswil) \n \n \nSchluss der Sitzung: 18.05 Uhr \n \nZürich, den 30. November 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am  \n11. Januar 2021. \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n"]