["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Es  ist  gut,  dass  wir  dieses \nJahr zum ersten Mal einen Überblick über die langfristige strategische \nImmobilienplanung erhalten. Noch ist aber nicht alles gut daran.  \nDer erste Punkt: Am bisherigen Bericht ist offenkundig, dass das Im-\nmobilienmanagement im Aufbau begriffen ist. So schwankt zum Bei-\nspiel  der  durchschnittliche  Zustandswert  der  Immobilie  von  2016  bis \n2019 erheblich, was vor allem darauf zurückzuführen ist, dass in diesen \nJahren nach und nach zum ersten Mal detaillierte Zustandsbewertungen \nvorgenommen werden, die die bestehenden Grobabschätzungen ersetz-\nten. 2019 liegt dieser Zustandswert bei 0,76, der angestrebte Wert  be-\nträgt 0,8. Das tönt jetzt sehr  nahe beieinander, klar  ist aber auf jeden \nFall,  dass  ein  Nachholbedarf  besteht,  der  aber  noch  nicht  in  Franken \nbeziffert werden kann. Und deshalb kann auch nicht gesagt werden, ob \ndas wirklich so nahe beieinanderliegt. Es ist auf jeden Fall nachzuholen, \ndass das in Franken beziffert wird, zumal gemäss Bericht die geplanten \nVorhaben  bei  gleichbleibenden  Hochbauinvestitionen  spätestens  ab \n2025 nicht mehr gesichert sind. Daraus folgt nämlich: Entweder wird \nder  längerfristige  Investitionsbedarf  gesenkt,  was  eine  Verzichtspla-\nnung bedingt, die aber nicht oder nicht existiert, oder es muss zukünftig \nmehr in die Immobilien investiert werden. Diese Frage ist mittelfristig \nin zukünftigen Berichten zu beantworten.  \nDer zweite wichtige Punkt:  Heute ist die strategische Immobilienpla-\nnung  weitgehend  eine  rein  wirtschaftliche  Betrachtung.  Dies  genügt \nuns  Grünliberalen  nicht.  In  eine  langfristige  Planung  gehören  heute \nzwingend  auch  gesellschaftliche  Aspekte.  So  begrüssen  wir  es  sehr, \ndass aktuell unter der Führung der Staatskanzlei ein Projekt zu neuen \nArbeitswelten  läuft,  das  Fragen  zur  künftigen  Nutzung  der  Arbeits-\nplätze aufgreift. Sind diese Arbeitsplätze allein in der Verwaltung? Und \nsind  sie  dort  personalisiert?  Oder  sind  sie  auch  zu  Hause  und  in  Co-\nWorking-Spaces, wie wir das als sinnvoll erachten? Im Zusammenhang \n \n3 \nmit der Immobilienplanung ist vor allem wichtig, dass die Erkenntnisse \naus  dem  Projekt  bei  der  Überarbeitung  der  Flächenstandards  bei  der \nGesamtinstandsetzung  der  zentralen  Verwaltung  zu  berücksichtigen \nsind.  Und  zu  einem  nachhaltigen  Immobilienmanagement  gehört \nselbstverständlich auch, dass Umweltthemen aufgegriffen werden. Ich \ndenke da etwa an die dezentrale Energieerzeugung von Gebäuden, hit-\nzemindernde  Gestaltungen  oder  biodiversitätsförderne  Umgebungen, \num nur einige Beispiele zu nennen.  \nMit diesen Anmerkungen für zukünftige Berichte genehmigen wir den \ndiesjährigen Bericht. Danke.  \n \n", "David  John  Galeuchet  (Grüne,  Bülach):  Vor  lauten  Bäumen  war  der \nWald nicht mehr zu sehen. Etwa so war der Kanton Zürich in den letz-\nten Jahrzehnten mit seinen Immobilien unterwegs. Ein Überblick, wie \nviele  Immobilien  vorhanden  sind,  geschweige  denn,  in  welchem  Zu-\nstand diese waren, konnte nicht gegeben werden; und das bei einem der \ngrössten  öffentlichen  Immobilienportfolios  der  Schweiz.  Jede  Direk-\ntion wurstelte vor sich hin, hatte eigene Kriterien für den Bau und die \nNutzung von Gebäuden. Die GPK (Geschäftsprüfungskommission) des \nKantonsrates hat die Immobilienplanung 2012 als Schwerpunktthema \nbehandelt, da der Zustand unhaltbar war. 2013 wurde die PI Guyer (KR-\nNr. 29/2013 von Esther Guyer) eingereicht, welche von allen Parteiprä-\nsidenten mitunterschrieben wurde; eine sehr gut ausgearbeitete PI, mit \nwelcher  die  Reorganisation  des  Immobilienmanagements  lanciert \nwurde. Die heutige Umsetzung orientiert sich stark an dieser PI. Darin \nwurde  die  Bildung  einer  Verwaltungseinheit  für  die  Immobilien  ver-\nlangt, welche sich um die zentrale Steuerung der Immobilien kümmern \nsoll. Das Mietermodell wurde darin festgehalten und auch ein periodi-\nscher Bericht zuhanden des Kantonsrates definiert. Genau so wurde es \numgesetzt, auch wenn der Regierungsrat die PI zur Ablehnung empfoh-\nlen hatte. Es hat einfach sehr lange gedauert, nämlich fast acht Jahre, \naber es hat sich hier auch um eine Palastrevolution gehandelt. So muss-\nten alle Direktionen ihre Privilegien abgeben, was sicher nicht einfach \nzu erreichen war. Einzig die Universität und das Universitätsspital agie-\nren unabhängig davon. Das heisst, dass mit dem neuen Bericht, der uns \njährlich  zur  Abnahme  unterbreitet  wird,  ein  langer  Prozess  auf  die \nSchlussgerade kommt. Mit der Vereinheitlichung erhalten wir erstmals \nTransparenz über unseren Immobilienbestand, deren Zustand und auch \nüber deren Nutzung.  \nDer Bericht macht eine Langfristplanung über zwölf Jahre. Er zeigt auf, \ndass ab dem Jahr 2024 der Investitionsbedarf stark ansteigen wird. Für \ndie Jahre 2026 bis 2028 sind sehr hohe Investitionen geplant. 2026 sol-\nlen sich diese auf 676 Millionen Franken belaufen, dies bei gleichzeitig \nsinkenden Steuererträgen. Diese sinken nicht nur aufgrund von Corona, \nsondern weil die bürgerlichen Parteien mit ihren immerwährenden Ent-\nlastungen  von  Firmen  und  Reichen  immer  grössere  Löcher  in  die \nStaatskassen der Kantone landauf und landab produzieren. Die Investi-\ntionen  sind  dem  wachsenden  Bedarf  speziell  in  der  Bildung  und  der \nUniversität geschuldet. Das Verschieben von Investitionen kostet aber \nimmer  mehr,  weil  teure  Zwischenlösungen  bemühet  werden  müssen \nund weil Projekte in Zukunft auch teurer ausfallen werden. Beim Un-\nterhalt der Immobilien zeigt dies der Bericht deutlich auf. Dort haben \nwir  einen  Nachholbedarf  oder,  wie  der  Bauminister  (Regierungsrat \nMartin Neukom) schön sagt, eine Schuld in Form von Gebäuden. Denn \nder Unterhalt wurde vernachlässigt, und das wird leider teuer. So steht \nder  durchschnittliche  Wert  der  Bewertungspunkte  bei  0,76.  Wie  er-\nwähnt, speziell in der engeren Zentralverwaltung sind die Gebäude in \neinem  schlechten  Zustand.  Dort  sind  nach  Aussage  der  Verwaltung, \nwenn man das fast neue Gebäude an der Stampfenbachstrasse 30 weg-\nlässt, sind wir dort bei einem Zustand von 0,7. Bis 2030 sollen 0,8 er-\nreicht werden. Was das finanziell genau heisst, konnte nicht gesagt wer-\nden,  denn  dafür  müssten  die  detaillierten  Projekte  erarbeitet  werden. \nDie  KPB  (Kommission  für  Planung  und  Bau)  wird  sich  darüber  aber \nnoch genauer unterrichten lassen. Klar ist, dass die Lebenszykluskosten \nhöher ausfallen, wenn die Reparaturen nicht rechtzeitig gemacht  wer-\nden. Als Beispiel: Wenn das Dach nicht rechtzeitig repariert wird, reg-\nnet es ins Gebäude. Das gibt Folgeschäden in den unteren Stockwerken, \nwelche höher ausfallen, als nur das Dach zur richtigen Zeit zu reparie-\nren. So geht es unseren Gebäuden leider auch. Und ich kann mich noch \ngut erinnern, wie in der Budgetdebatte vor einem Jahr mit der Hilfe der \nGrünliberalen die Budgets für den Unterhalt, die Renovationskosten bei \nden Universitätsgebäuden zusammengestrichen wurden. Das ist kurz-\nfristiges Denken. Lassen Sie uns den Unterhalt finanzieren, alles andere \nist  Augenwischerei.  Es  ist  zu  erwarten,  dass  durch  das  Mietermodell \ndas Kostenbewusstsein der Direktionen verbessert wird, da sie bei der \nBestellung Rechenschaft ablegen müssen und mit anderen Direktionen \nverglichen werden.  \nSchon  durch  die  Zentralisierung  konnten  Kosten  gespart  werden.  Im \nBericht werden erste Erfolge  in der  Höhe  von 2,5 Millionen  Franken \npro Jahr erwähnt: 1,3 Millionen Franken an Mietkostenreduktion durch \nVerhandlungserfolge, 500'000 Franken Reduktion durch Behebung fal-\nscher  Nebenkostenabrechnungen,  die  bisher  gemacht  wurden,  und \n \n5 \n670'000 Franken durch gemeinsamen Einkauf beim Strom. Wir hoffen \nalso, dass noch manch solcher Erfolg verbucht werden kann. Deshalb: \nWeiter so. Die Datenbasis soll, wie angekündigt, weiter vervollständigt \nwerden, damit die Transparenz weiter erhöht werden kann. Danke für \ndiesen aussagekräftigen  Bericht, welchen die Grünen  gerne genehmi-\ngen werden.  \n \n", "Judith Anna Stofer (AL, Zürich): Der  lange, gemeinsame und hartnä-\nckige Kampf dieses Parlaments für eine transparente und effiziente Im-\nmobilienplanung  hat  sich  gelohnt.  Das  über  die  Jahre  historisch  ge-\nwachsene und unübersichtliche und unkoordinierte Jekami der einzel-\nnen Direktionen gehört damit definitiv der Vergangenheit an. Nun liegt \ndie erste strategische Immobilienplanung des Kantons vor. Angesichts \ndes enormen Umfangs des Immobilienportfolios – dem Kanton gehören \nmehr als 2300 Hochbauten sowie mehr als 12'000 unbebaute Grundstü-\ncke,  es  ist  eines  der  grössten  Immobilienportfolios  der  Schweiz  –  ist \ndiese strategische Immobilienplanung längst überfällig. Die direktions-\nübergreifende Zusammenarbeit ist auf gutem Weg. Damit ist eine Ge-\nsamtsicht  möglich,  die  Transparenz  wird  erhöht.  Erste  Erfolge  dieser \nneuen Strategie zeigen sich bereits. So konnte der Kanton bereits Miet-\nkosten  von  1,3  Millionen  Franken  einsparen,  David  Galeuchet  hat  es \nvorhin  ausgeführt,  Nebenkosten  von  rund  500'000  Franken  konnten \ndank erfolgreicher Verhandlungen eingespart werden und bei der zent-\nralen  Beschaffung  der  Submission  Strom  wurden  Einsparpotenziale \nvon rund 670'000 Franken ausgeschöpft. Mit der strategischen Immo-\nbilienplanung ist der Kanton auf dem richtigen Weg, weil sie für grösst-\nmögliche  Transparenz  und  Planungssicherheit  sorgt.  Die  Alternative \nListe genehmigt die strategische Immobilienplanung des Kantons Zü-\nrich.  \n \n", "Regierungsrat Martin Neukom: Herzlichen Dank für all diese durchaus \npositiven Voten. Das ist tatsächlich ein Meilenstein, den Sie hier geneh-\nmigen: Es ist die erste langfristige strategische Immobilienplanung, und \ndas  geht  alles  auf  die  PI  Guyer  aus  dem  Jahr  2013  zurück.  Erstmals \nhaben wir überhaupt einen Überblick über die Immobilien, denn bis vor \nkurzem konnten wir, also der Kanton, die einfache Frage nicht beant-\nworten:  Ja,  wie  viele  Gebäude  besitzt  denn  der  Kanton  Zürich?  Das \nkonnten wir nicht beantworten, jetzt wissen wir es, weil all die Daten \nzusammengetragen worden sind: Es sind 2335 Gebäude mit gesamthaft \n2  Millionen  Quadratmeter  Hauptnutzfläche.  Das  ist  doch  relativ  viel. \nStellen Sie sich vor, das sind 2 Quadratkilometer Hauptnutzfläche. Ge-\nsamthaft sind es sogar 14'000 Grundstücke, die der Kanton besitzt, da-\nrunter  natürlich  auch  sehr,  sehr  kleine,  mit  einer  Gesamtfläche  aber \ndoch von 140 Millionen Quadratmetern. Das sehen Sie auf der Zürich-\nKarte, wenn Sie dort aufzeichnen, wie viel Fläche das ist. Das ist durch-\naus imposant. Sie können sich vorstellen: Es steckt dahinter eine enorm \ngrosse Arbeit, und an dieser Stelle möchte ich auch ganz herzlich mei-\nnem Team im Immobilienamt danken, das hier eine sehr gute und sehr \nengagierte Arbeit geleistet hat, um all diese Daten zusammenzutragen. \nDer Datenbestand – das muss ich hier auch ganz ehrlich und offen sagen \n– ist noch nicht perfekt. Er hat noch Lücken, er hat bestimmt auch noch \nFehler. Wir arbeiten kontinuierlich weiter daran, das zu verbessern. Sie \nkönnen sich vorstellen, dass gerade bei den ganz kleinen Grundstücken \nnoch nicht alles perfekt bereinigt ist.  \nDer Nutzen hingegen ist heute schon klar. Wir konnten auch in dieser \nStrategie aufzeigen, dass wir rein durch die bessere Verhandlungsposi-\ntion, die wir haben, im Mietbereich schon 1,3 Millionen Franken ein-\nsparen konnten,  und das sind 1,3 Millionen  Franken jedes Jahr. Oder \nwir  konnten  beispielsweise  rund  700'000  Franken  im  Bereich  der \nStrombeschaffung sparen. Zudem ist jetzt die Kostentransparenz auch \nhöher.  \nIch möchte aber noch auf etwas anderes hinweisen, es wurde jetzt ver-\neinzelt schon gesagt: Es scheint, dass es jetzt immer teurer wird. Das ist \nnicht so, die Kosten waren schon vorher da. Jetzt werden sie erst sicht-\nbar. Das heisst, es kann ganz am Anfang so scheinen, als ob die Dinge \naktuell  teurer  werden,  weil  immer  noch  neue  Kosten  auftauchen,  die \nhalt vorher nicht zu den Immobilienkosten gezählt haben. Das ist ein-\nfach  wichtig  zu  wissen,  denn  es  kommen,  wenn  man  Transparenz \nschafft, meistens noch Dinge zum Vorschein, die man vorher gar nicht \nsah. Deshalb sind wir aktuell primär daran, die Kosten überhaupt ein-\nmal sichtbar zu machen. In einem nächsten Schritt geht es dann natür-\nlich darum, die Kosten auch zu senken.  \nKommen wir zur Planung: Wir haben, wenn Sie das gesamte Volumen \nanschauen,  9  Milliarden  Franken  Gesamtvolumen  in  der  Planung  für \ndie  nächsten zwölf Jahre. Es ist wichtig, dass wir die Immobilienpla-\nnung  auf  zwölf  Jahre  machen,  weil  die  KEF-Periode  (Konsolidierter \nEntwicklungs- und Finanzplan) für die Immobilienplanung einfach zu \nkurz  ist. In  vier Jahren plant  man keine Gebäude, die Planungszeiten \nsind deutlich länger. Wir reden von rund 500 Projekten, das ist ein rich-\ntig  grosses  Portfolio,  was  hier  geplant  wird.  Gesamthaft  sind  es  450 \nMillionen Franken pro Jahr, die wir in dieser KEF-Periode investieren \n \n7 \nwollen. Und es wurde bereits gesagt: Es ist natürlich eine grosse Her-\nausforderung, erstens, dass wir die finanziellen Mittel überhaupt haben, \nund dass wir das, zweitens, auch richtig priorisieren können.  \nDer  Präsident  der  Kommission,  Andrew  Katumba,  hat  Prioritätenset-\nzung gefordert. Ich muss einfach sagen, das ist nicht so einfach. Denn \nzusammen Prioritäten zu setzen, das ist noch leicht. Die Frage ist eher: \nWo liegen die Prioritäten nicht? Was wird nicht gebaut? Auf was ver-\nzichten wir? Das ist durchaus eine schwierig zu beantwortende Frage, \ndenn es wurde ja gleich auch gesagt, beim Unterhalt sollten wir nicht \nsparen. Einen gewissen Spielraum, den brauchen wir einfach. Es wird \nalso eine Aufgabe sein, die wir angehen, es wird aber nicht besonders \nleicht. Denn auf Dinge zu verzichten, ist grundsätzlich etwas schwierig.  \nNoch ein Kommentar zu Jonas Erni: Er hat Konjunkturprogramme an-\ngesprochen und dass es wichtig sei für den Staat, antizyklisch zu inves-\ntieren. Da bin ich im Grundsatz einverstanden. Es gibt aber zwei Dinge, \ndie in dieser Krise grundsätzlich ein bisschen dagegensprechen. Erstens \nhat  der  Bau  aktuell  glücklicherweise  keine  Krise.  Die  Bauwirtschaft \nläuft immer noch relativ gut im Vergleich zum Beispiel zu Gastro und \nHotellerie.  Und  das  Zweite:  Bauen  ist  ein  langfristiges  Geschäft.  Ich \nwurde auch gefragt, ob es möglich wäre, einfach jetzt kurzfristig mehr \nzu bauen und mehr Geld auszugeben. Das geht nicht, denn die Projekte \nsind  nicht  so  weit.  Wir  haben  keine  fertiggeplanten  Projekte,  die  nur \ndarauf  warten,  umgesetzt  zu  werden.  Das  können  Sie  sich  vorstellen \nwie  einen  Zug  mit  ganz,  ganz  vielen  Waggons  mit  Projekten  in  ver-\nschiedenen  Planungsstadien.  Das  einfach  zu  beschleunigen,  das  geht \nleider nicht so einfach, denn Bauen ist ein sehr langfristiges Geschäft.  \nZusammengefasst: Wir haben hier einen Meilenstein erreicht. Künftig \nwerden wir diese Debatte jedes Jahr führen und jedes Jahr einen neuen \nAusschnitt dieser Planung zeigen. Der Regierungsrat beantragt Ihnen, \ndie langfristige strategische Immobilienplanung zu genehmigen. Besten \nDank.  \n \n", "", "", "", "", "", "", "", "", "Ratspräsident  Roman  Schmid:  Wir  kommen  zum  Kantonsrats-High-\nlight vor Jahresende, alle Jahre wieder. Ich werde Ihnen kurz etwas zur \nangedachten Budgetsitzung sagen, dann gehen wir in die Grundsatzde-\nbatte und dann in die Direktionsberatung und in die Einzelanträge.  \nEintreten auf das Budget und die Erklärungen zum KEF sind obligato-\nrisch. Wir haben eine Budgetberatung nach Antrag der Subkommission \nBudget  beschlossen.  Ich  schlage  Ihnen  gemäss  Beschluss  der  Ge-\nschäftsleitung  vom  27. August 2020  neu den  folgenden Beratungsab-\nlauf  vor:  Zuerst  führen  wir  gemeinsam  eine  Grundsatzdebatte  zum \nstaatliche Wirken, zur Budget/Finanzpolitik und den gesetzten Schwer-\npunkten durch. Dann folgt die Durchführung einer Detailberatung pro \nDirektion. Ebenfalls als eine Direktion zusammengefasst und redetech-\nnisch behandelt werden im neuen Verfahren die Leistungsgruppen der \nRechtspflege und die Leistungsgruppe 4950 der Sammelpositionen. Als \nNächstes komme ich zur Beratung der einzelnen Anträge zum Budget \n2021 beziehungsweise der einzelnen Erklärungen zum  KEF 2021  bis \n2024  in  den  Leistungsgruppen.  Es  folgt  die  Elefantenrunde  (Schluss-\nrunde der Fraktionspräsidien). Anschliessend wird die Schlussabstim-\nmung über das Budget durchgeführt. Abschliessend wird der KEF 2021 \nbis 2024 zur Kenntnis genommen. Dies nach Paragraf 13 Absatz 1 des \nCRG (Gesetz über Controlling und Rechnungslegung). \nSie sind mit diesem Ablauf einverstanden? \n \n", "Ordnungsanträge  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Ich  stelle  Ihnen \nzwei Ordnungsanträge gemäss Paragraf 54 Kantonsratsreglement.  \nIch stelle den ersten Antrag: Ich beantrage, dass bei der Grundsatzde-\nbatte zum staatlichen Wirken zur Budget/Finanzpolitik und den gesetz-\nlichen  Schwerpunkten die  fraktionslosen Mitglieder dieses Rates drei \nMinuten zur Verfügung haben, um hier ihre Grundsätze oder ihre Sicht-\nweise darzulegen. Ansonsten ist ihnen das Wort entzogen.  \n \n9 \nIch stelle Ihnen bei der Detailberatung pro Direktion,  vor allem auch \nbei Leistungsgruppe 4950, den gleichen Antrag, dass die fraktionslosen \nMitglieder  dieses  Rates  drei  Minuten  haben,  ihre  Grundsätze  und \nPunkte darzulegen. \nSie müssen keine Angst haben, ich werde nicht bei jeder Direktion spre-\nchen, und ich nehme an, mein Kollege (Urs Hans), der früher bei den \nGrünen war, auch nicht. Ich  hoffe, Sie  unterstützen diese Anträge  im \nSinne, dass alle hier das Wort erteilt erhalten.  \n \n", "Ratspräsident  Roman  Schmid:  Wir  haben  zwei  Anträge  zur  Abstim-\nmung. Der erste Antrag: In der Grundsatzdebatte sollen die Fraktions-\nlosen drei Minuten zur Verfügung haben. Und der zweite Antrag: In der \nDetailberatung pro Direktion, inklusive  Leistungsgruppe 4950, sollen \ndie Fraktionslosen ebenfalls drei Minuten zur Verfügung haben.  \n \n", "", "", " \n", "", "", "", "Ratspräsident Roman Schmid: Herr FIKO-Präsident (Tobias Langeneg-\nger, Präsident der Finanzkommission, steht schon am Rednerpult), Sie \nmüssen sich noch einen Moment gedulden, zur Detailberatung des Bud-\ngets habe ich noch folgende Hinweise:  \nErstens:  Den  Abschnitt  «Rechtspflege»  werden  wir  zu  Beginn  der \nNachmittagssitzung  vom  8.  Dezember  2020,  morgen  Nachmittag, \n14.30 Uhr, behandeln.  \nZweitens: Die Leistungsgruppe 4950 wird aufgrund der darin enthalte-\nnen  Sammelanträge  als  erste  beraten.  In  diesem  Zusammenhang \nmöchte ich darauf hinweisen, dass die Anträge 12a und 14a und der im \nKantonsrat eingereichte Sammelantrag von Cyrill von Planta, 2kr, bei \nErlangen einer Mehrheit die im Antrag aufgeführten Beschlussgrössen \nder einzelnen Leistungsgruppe entsprechend verändern.  \nDrittens: Die Abstimmungsdauer beträgt 30 Sekunden.  \nViertens: Ich mache Sie noch ausdrücklich auf Artikel 56 Absatz 2 li-\ntera c der Kantonsverfassung aufmerksam. Diese Bestimmung besagt, \ndass Beschlüsse im Rahmen der Budgetberatung, die zu einer höheren \nBelastung  des  Kantons  gegenüber  dem  Entwurf  des  Regierungsrates \nführen, der Ausgabenbremse unterstellt sind, es muss Ihnen also mehr \nals die Hälfte der amtierenden Ratsmitglieder zustimmen. Zurzeit be-\nsteht dieser Kantonsrat aus 180 Mitgliedern. Zur Überwindung der Aus-\ngabenbremse sind somit mindestens 91 Stimmen notwendig. \nUnd  nun  kommen  wir  zur  Grundsatzdebatte  zum  staatlichen  Wirken, \nzur  Budget/Finanzpolitik  und  zu  den  gesetzten  Schwerpunkten.  Die \nReihenfolge der Rednerinnen und Redner sowie die Redezeiten gestal-\nten sich wie folgt: Der Präsident der FIKO (Finanzkommission) erhält \nfünfzehn  Minuten,  Fraktionssprecherinnen  und  Fraktionssprecher  er-\nhalten zehn Minuten, respektive die Fraktionen erhalten zehn Minuten. \nWie sie diese aufteilen, ist ihnen überlassen. Nach zehn Minuten wird \ndieses Zeichen (der durch den Präsidenten ausgelöste Glockenschlag) \nertönen,  dann  haben  Sie  die  zehn  Minuten  Redezeit  erreicht.  Zum \nSchluss  kann  sich  der  Finanzdirektor  (Regierungsrat  Ernst  Stocker) \nebenfalls zehn Minuten in die Grundsatzdebatte einbringen.  \n \n", "Grundsatzdebatte \n \n", "Tobias  Langenegger  (SP,  Zürich),  Präsident  der  Finanzkommission \n(FIKO): Ich wollte Sie also nicht stressen, Herr Kantonsratspräsident, \nich bin einfach dermassen glücklich, dass wir jetzt mit dem Budget an-\nfangen, dass ich es fast nicht mehr erwarten konnte.  \nSchön, schliessen wir dieses (wegen der Covid-19-Pandemie) «strube» \nJahr politisch noch mit einem alten Ritual ab, wir kommen zur viertä-\ngigen Budgetdebatte – und doch ist dieses Mal vieles anders. Wir be-\nfinden uns mitten in einer der grössten Krisen seit dem Zweiten Welt-\nkrieg. Das zeigt sich tagtäglich, beispielsweise auch jetzt hier drin. Ich \nsage es ehrlich: In dieser doch ziemlich sterilen Halle, welche definitiv \nnicht den Charme des Rathauses hat, kann auch dieser Kranz (Advents-\nkranz)  hier  nichts  mehr  retten.  Positiv  ist,  dass  alle  Fraktionen  heute \nhier sind, denn  ganz ehrlich, eine Fraktions-Quarantäne hätte uns vor \nziemlich grosse Probleme gestellt.  \nCorona hinterlässt aber natürlich auch seine Spuren im Budget. So fal-\nlen die Einnahmen tiefer aus als in den bisherigen Jahren, und auf der \nanderen Seite werden gewisse Ausgaben grösser. Zudem ist davon aus-\nzugehen, dass gewisse Ausgaben noch kommen werden, die noch nicht \nabsehbar sind. Sicher kommen wird das Härtefall-Programm, welches \nein Nachtragskredit fürs Budget 2021 sein wird – voraussichtlich schon \nam  nächsten  Montagnachmittag.  Das  ist  wohl  ein  Novum,  dass  ein \nNachtragskredit  verabschiedet  wird,  bevor  ein  Budget  überhaupt  be-\nschlossen wurde.  \n \n11 \nEin Novum wird auch der Ablauf der Debatte sein, der Kantonsratsprä-\nsident hat es erwähnt. Neu wird es zu jeder Direktion sowie der Leis-\ntungsgruppe 4950 und der Rechtspflege eine Grundsatzdebatte geben. \nDafür haben die Fraktionen zehn Minuten Zeit  für einen Tour d'Hori-\nzon. Anschliessend haben alle Ratsmitglieder noch zwei Minuten Zeit \npro Antrag. Hoffen wir, damit die Flughöhe der Debatte zu verbessern \nund die Diskussion zu schärfen und – wer weiss – vielleicht auch noch \netwas  Zeit  einzusparen.  Denn  es  kommt  einiges  auf  uns  zu,  nämlich \ncirca  40  Budgetanträge  und  53  KEF-Erklärungen,  wobei  die  Anzahl \nBudgetanträge eine durchaus variable Grösse ist, weil zusätzliche An-\nträge kamen und auch noch neue kommen können.  \nDamit  komme  ich  zu  den  formellen  Ausführungen  meines  Votums: \nWie in den Vorjahren sind KEF und Budget nach der Rechnungslegung \ngemäss CRG und seinen Ausführungserlassen erstellt worden. Gegen-\nüber dem Vorjahr wurden keine wesentlichen Änderungen vorgenom-\nmen. Da Corona aber als grosse Unbekannte im Raum schwebt, hat der \nRegierungsrat  darauf  verzichtet,  alle  Leistungsgruppen  im  KEF  2021 \nbis 2024 detailliert anzupassen. In der Tendenz orientiert sich der KEF \n2021 bis 2024 am  letztjährigen  KEF, entsprechend  ist  auch die Rede \nvon einem Übergangsbudget. Ausgenommen von dieser Regelung blei-\nben  unausweichliche  Veränderungen  ohne  Handlungsspielraum.  Für \ndiese machte die Regierung im Rahmen des Novemberbriefs von Ende \nSeptember – da müssen wir dann noch etwas am Wort feilen, wenn die-\nser soviel  früher kommt – ein Update. Während die Regierung  vorab \ndavon  ausging,  dass  gut  20  Leistungsgruppen  von  Corona  besonders \nbetroffen  sind,  wurden  bei  den  Nachträgen  vom  23.  September  2020 \njedoch nur zehn Leistungsgruppen in der Erfolgsrechnung und zwei in \nder Investitionsrechnung angepasst. \nFür  die  Periode  der  vier  Planjahre  2021  bis  2024  wird  ein  Aufwand-\nüberschuss  von  insgesamt 1,9 Milliarden  Franken erwartet. Die Saldi \nder Erfolgsrechnung verschlechtern sich 2021 und 2022 gegenüber dem \nletztjährigen KEF um 0,4 beziehungsweise 0,2 Milliarden Franken. Im \nPlanjahr 2023 verbessert sich der Saldo gegenüber dem KEF des Vor-\njahres um 0,1 Milliarden Franken. Die finanziellen Auswirkungen der \nCorona-Krise sind, wie erwähnt, in der Planung enthalten, soweit deren \nHöhe im Rahmen des Budgetprozesses bezifferbar ist.  \nVon 2020 bis 2024 nimmt der Aufwand um 889 Millionen Franken zu. \nGegenüber dem letztjährigen KEF entwickelt sich der Aufwand nahezu \ndeckungsgleich und fällt in den Planjahren 2021 bis 2023 um insgesamt \n198 Millionen Franken tiefer aus. Von 2020 bis 2024 wächst der Ertrag \num  insgesamt  444  Millionen  Franken.  Im  Planjahr  2021  sinken  die \nSteuererträge  gegenüber  dem  vom  Kantonsrat  beschlossenen  Budget \n2020 um rund 450 Millionen Franken; dies infolge der Umsetzung der \nSteuervorlage  17  (SV17),  welche  150  Mio.  Franken  ausmacht,  sowie \naufgrund der Auswirkungen der Corona-Krise, welche circa 300 Milli-\nonen Franken ausmacht. Von 2022 bis 2024 steigt der Saldo um rund \n350 Millionen Franken an, was unter anderem darauf zurückzuführen \nist, dass die im letztjährigen KEF eingestellten pauschalen Positionen \nfür künftige Steuertarifanpassungen und die kantonale Umsetzung der \nzweiten Etappe der Steuervorlage 17 aus der Planung entfernt wurden. \nIm Vergleich zum KEF des Vorjahres werden die Steuererträge in den \nPlanjahren  2021  bis  2023  um  1,1  Milliarden  Franken  tiefer  einge-\nschätzt. \nBezüglich Investitionsrechnung: Für den Zeitraum 2021 bis 2024 sind \nInvestitionsausgaben von insgesamt rund 5,6 Mrd. Franken oder durch-\nschnittlich 1,4 Mrd. Franken jährlich geplant. Verglichen mit dem KEF \nvom Vorjahr liegen die Investitionsausgaben für die Planjahre 2021 bis \n2023 insgesamt um 513 Millionen Franken höher. Dies ist vor allem auf \nHochbauinvestitionen zurückzuführen, insbesondere für die Universität \nZürich und das Polizei- und Justizzentrum sowie auf ein Darlehen für \nden Neubau des Kinderspitals. \nAufgrund der Planzahlen im KEF 2021 bis 2024 prognostiziert der Re-\ngierungsrat zwischen 2020 und 2024 eine Zunahme der Nettoschuld I, \ndass  ist  das  Fremdkapital  abzüglich  des  Finanzvermögens,  von  5  auf \n9,1 Milliarden Franken. \nAufgrund der hohen Ertragsüberschüsse in den letzten Rechnungsjah-\nren steigt das Eigenkapital auf 10,1 Milliarde Franken an. Ab dem Plan-\njahr  2021  nimmt  das  Eigenkapital  laut  Prognose  des  Regierungsrates \ninfolge der Aufwandüberschüsse ab.  \nDer Budgetentwurf rechnet für das Jahr 2021 mit einem Aufwandüber-\nschuss von rund 558 Millionen Franken. Der Aufwand 2021 steigt im \nVergleich zum Budget 2020 von 16,289 auf 16,66 Milliarden Franken, \nalso um rund 370 Millionen Franken an. \nVerglichen mit dem Wachstum des gesamten Aufwands 2021 um 2,3 \nProzent gegenüber dem Budget 2020, wächst der Transferaufwand um \n3,8  Prozent  und  der  Sachaufwand  um  1,2  Prozent.  Der  Personalauf-\nwand  liegt  etwa  im  Durchschnitt.  In  den  genannten  Sachgruppen  ge-\nstaltet sich die Entwicklung wie folgt: \nZum  Transferaufwand:  Der  Anstieg  um  246  Millionen  Franken  hat \ngrösstenteils  mit  dem  kantonalen  Finanzausgleich,  den  Beiträgen  an \nKrankenkassenprämien und Mehraufwendungen des Sozialamts zu tun. \n \n13 \nZum Personalaufwand: Die Steigerung um 125 Millionen Franken geht \nim Wesentlichen auf die Universität Zürich, das Amt für Wirtschaft und \nArbeit, wo die Personalkosten aber durch den Bund abgegolten werden, \nsowie das Kantonsspital Winterthur zurück. \nZum Sachaufwand: Die Zunahme von 40 Millionen Franken ist insbe-\nsondere auf einen Anstieg beim Amt für Informatik und beim Univer-\nsitätsspital Zürich zurückzuführen. \nDer Ertrag nimmt von 16,35 Milliarden im Budget 2020 um rund 249 \nMillionen Franken auf 16,1 Milliarden Franken ab. Der Rückgang fällt \nmit rund 450 Millionen Franken vor allem bei den Steuererträgen an. \nZu  den  bereits  erwähnten  Gründen  kommt  noch  ein  Rückgang  beim \nAnteil an den direkten Bundessteuern hinzu, während die Auswirkun-\ngen bei den natürlichen Personen durch die Corona-Krise voraussicht-\nlich geringer ausfallen dürften. \nBezüglich  Investitionsrechnung:  Der  Saldo  der  Investitionsrechnung \nwiederum bleibt im Vergleich zum letztjährigen Budget praktisch un-\nverändert bei 1,318 Milliarden  Franken. Werden nur die Investitions-\nausgaben betrachtet, dann resultiert für 2021 ein Wert von 1,475 Milli-\narden Franken. \nDie  Folgen  der  Nachbudgetierung  der  durch  die  Corona-Krise  mut-\nmasslich  besonders  betroffenen  Leistungsgruppen  blieben  für  das \nBudget 2021 relativ klein: Der eingeplante Aufwandüberschuss redu-\nziert sich von 558 auf 541 Millionen Franken. \nDank den guten Aussichten für die Rechnung 2020 mit einem Plus von \n274  Millionen  Franken  und  den  leicht  aufgehellten  Steuerprognosen \nverbessert sich der mittelfristige Ausgleich der Erfolgsrechnung von im \nBudgetentwurf  veranschlagten  minus  866  Millionen  auf  minus  486 \nMillionen Franken, wobei hier noch einige unbekannte Bekannte drin \nsind. Wenn man beispielsweise die beiden kantonalen Abstimmungen \nvom  September  dazurechnet,  also  die  PI  Brunner  (parlamentarische \nInitiative  KR-Nr.  321/2013  von  Altkantonsrat  Robert  Brunner)  sowie \nden  Soziallastenausgleich,  verschlechtert  sich  dieser  Wert  auf  minus \n1,2  Milliarden  Franken,  wobei  diese  Zahlen  aber  ehrlicherweise  ein \nStochern im Nebel sind. Entsprechend hat der Regierungsrat angekün-\ndigt, dass er sich ein Gesamtbild bei der Erstellung der Richtlinien zum \nKEF 2022 bis 2025 machen und über das weitere Vorgehen entscheiden \nwird. Für weitere Details zu den Zahlen von Budget und KEF möchte \nich an dieser Stelle auf die Ausführungen im Budget/KEF-Buch sowie \nder Vorlage 5644b verweisen. \nIch  komme  noch  zur  Arbeit  der  Finanzkommission:  Die  Finanzkom-\nmission hat gemäss Kantonsratsreglement die Möglichkeit,  den Sach-\nkommissionen  und  der  Justizkommission  bezüglich  der  Entwicklung \nder einzelnen Leistungsgruppen im Rahmen der gesetzlichen Grundla-\ngen Empfehlungen für deren Beschlussfassung zu machen. Im Rahmen \nihrer Sitzung vom 10. September 2020 hat die Finanzkommission ent-\nschieden, auf allfällige Empfehlungen oder Vorgaben zum KEF 2021 \nbis 2024 sowie Budgetentwurf 2021 zu verzichten. Dieser Umstand hat \ninsbesondere damit zu tun, dass die  Folgen der Corona-Krise bei der \nErarbeitung  des  Budgetentwurfs  im  Frühling  noch  nicht  abschätzbar \nwaren. Dafür haben wir stattdessen im Sinne eines umfassenden Ver-\nständnisses der aktuellen Haushaltslage die Sachkommissionen und die \nJustizkommission an die Präsentation der Nachträge, also der Aktuali-\nsierung  der  Finanzplanung,  sowie  des  zweiten  Zwischenberichts  zur \nRechnung 2020 eingeladen. Die Finanzkommission hat zudem mit Be-\nschluss vom  18. Juni 2020 darauf  verzichtet, entsprechend dem  Kan-\ntonsratsgesetz  auf  Grundlage  einer  vom  Regierungsrat  abgelehnten \nKEF-Erklärung eine Finanzmotion auszuarbeiten. Sie tut dies auf Basis \ndes entsprechenden  Berichts des Regierungsrates. In den dazugehöri-\ngen Beratungen gelangte die Kommission zur Erkenntnis, dass der Ver-\nzicht auf die Umsetzung dieser KEF-Erklärungen nachvollziehbar dar-\ngelegt ist oder andere Instrumente besser geeignet sind, um den Anlie-\ngen zeitnah Nachdruck zu verschaffen.  \nMit den Änderungen der Finanzkommission verbessert sich der Saldo \nder Erfolgsrechnung gegenüber dem Budgetentwurf um 17,6 Millionen \nFranken.  Anstelle  eines  Aufwandüberschusses  von  541,1  Millionen \nFranken  beantragt  die  Finanzkommission  einen  Aufwandüberschuss \nvon 523,5 Millionen Franken. In der Investitionsrechnung führt der An-\ntrag der Finanzkommission zu Investitionsausgaben von 1,486 Milliar-\nden Franken. Diese Zahlen sind mit Vorsicht zu geniessen, sofern man \ndenn Zahlen überhaupt geniessen möchte, denn es war bis heute Mor-\ngen noch einiges in Bewegung: Drei Anträge wurden nach der Behand-\nlung des Budgets durch die Finanzkommission hier im Rat eingereicht, \nzwei davon in der Leistungsgruppen 4950 und einer in der Leistungs-\ngruppe 2232. Zudem – das hat sich schon erledigt, sie liegen bereits auf \ndem Tisch – kommen noch zwei Anträge aus dem Dunstkreis von GPK-\nMitgliedern hinzu. Ich werde mich je nachdem bei den entsprechenden \nLeistungsgruppen  zu  den  Anträgen  äussern.  Natürlich  ist  das  nicht \nschön, dass wir nicht alle Anträge in der Finanzkommission behandeln \nkonnten, aber ich glaube, es ist Corona. Und Corona bedeutet Unbere-\nchenbarkeit und immer auch ein wenig Chaos. Wenn dann alles wieder \n \n15 \nnormal ist, was hoffentlich sehr, sehr bald der Fall sein wird, sollte das \ndann aber nicht mehr passieren. Bis es soweit ist, müssen wir noch et-\nwas agil bleiben. \nGut,  eine  deutliche  Mehrheit  der  Finanzkommission  empfiehlt  das \nBudget 2021 zur Annahme. Eine Minderheit beantragt dem Kantonsrat, \ndieses  abzulehnen.  Die  Mehrheit  besteht  aus  sehr  unterschiedlichen \nMehrheiten,  doch  alle  vereint,  dass  sie  dem  Budget  in  Form  des  Be-\nschlusses  der  Finanzkommission  zustimmen  möchten.  Ihre  Beweg-\ngründe  werden  sie  sicher  anschliessend  ausführen.  Eine  Minderheit \nlehnt das Budget 2021 ab, weil sie der Meinung ist, dass die staatlichen \nAufgaben eingeschränkt werden müssen. \nUnd zum Schluss möchte ich noch einen Dank aussprechen: Dieser geht \nerstens an den Regierungsrat  und  Finanzdirektor Ernst Stocker sowie \nseine Mitarbeitenden, insbesondere Basilius Scheidegger (Chef der Fi-\nnanzverwaltung), der nicht anwesend ist, aber sicher am Stream dabei, \nfür die Unterstützung der Kommission während des gesamten Budget-\nprozesses, dann natürlich an die Mitglieder der Finanzkommission für \ndie  gute  Zusammenarbeit.  Es  war  auch  für  uns  ein  Novum,  dass  wir \nneben  dem  Budget  noch  diverse  Corona-Geschäfte,  die  eine  hohe \nDringlichkeit hatten, behandeln mussten. Und natürlich geht der Dank \nauch an den Kommissionssekretär Michael Weber, der hinter mir sitzt, \nder uns während der ganzen Zeit hervorragend unterstützt hat.  \nAuf das Budget müssen wir von Gesetzes wegen eintreten. Ich bitte Sie \nals Präsident der Finanzkommission, deren Anträgen zuzustimmen, und \nwünsche uns eine spannende und hoffentlich auch irgendwann endende \nDebatte. Besten Dank. \n \n", "Jürg Sulser (SVP, Otelfingen): Der Kommissionspräsident hat alles zu \nden Zahlen gesagt und umfangreich informiert, daher werde ich in mei-\nnem Debattenbeitrag bewusst nicht mehr auf diese im Detail eingehen. \nEinige Zahlen braucht es aber trotzdem nochmals zur Verdeutlichung, \nwo wir  mit dem  Budgetentwurf  für 2021 stehen  und  warum  die SVP \ndiesem nach jetzigem Stand nicht zustimmen wird.  \nDer Budgetentwurf rechnet für das Jahr 2021 mit einem Aufwandüber-\nschuss von rund 524 Millionen Franken. Der Aufwand 2021 steigt im \nVergleich  zum  Budget  des  Vorjahres  um  370  Millionen  Franken  auf \n16,66 Milliarden Franken.  \nIm Vergleich zum KEF des Vorjahres werden Steuerträge den Planjah-\nren 2021 bis 2023  um insgesamt 1,1 Milliarden Franken tiefer einge-\nschätzt.  Der  Ertrag  nimmt  im  Budget  2021  um  rund  249  Millionen \nFranken  oder  um  1,5  Prozent  im  Vergleich  zum  Vorjahr  ab.  Mit  den \nÄnderungen der  Finanzkommission  verbessert sich  der Saldo  der  Er-\nfolgsrechnung gegenüber dem Budgetentwurf, inklusive Nachträge, um \n17,6 Millionen  Franken. In der Investitionsrechnung  führt der Antrag \nder  Finanzkommission  zu  Investitionsausgaben  von  1,486  Milliarden \nFranken.  \nDie  SVP  befürwortet  die  Investitionsplanung  grundsätzlich,  da  sich \ndiese positiv auf Wirtschaft und Gewerbe  auswirken wird. Die durch \nden  Regierungsrat  geplanten  Investitionen  haben  jedoch  auch  einen \nweiteren Verschuldungsanstieg zur Folge, was das langfristige Triple-\nA-Rating gefährden könnte. Zudem reduziert eine hohe Verschuldung \nden  Handlungsspielraum  für  zukünftige  Investitionen  nachfolgender \nGenerationen.  \nDie SVP des Kantons Zürich steht angesichts der andauernden Pande-\nmie zu ihrer Überzeugung, dass es nichts bringt, die aktuelle Budgetsi-\ntuation  schönzureden.  Die  Steuererträge  sind  unserer  Meinung  nach \nsehr optimistisch eingeschätzt und werden sich erst im Laufe der KEF-\nPeriode  erholen.  Je  nachdem,  wie  lange  die  Corona-Krise  andauern \nwird und unsere Wirtschaft immer mehr belastet, gibt es im vorliegen-\nden Budgetentwurf einige Positionen, die zu rosig angenommen wur-\nden. Denn der Kanton Zürich wird die langfristigen Auswirkungen von \nCovid-19 erst im Jahr 2022/2023 so richtig zu spüren bekommen.  \nDie  Pandemie  führt  zu  einem  stark  zunehmenden  Defizit.  Doch  der \nlinks-grün dominierte Kantonsrat verpasst es bewusst, auf die sich ab-\nzeichnenden sinkenden Steuereinnahmen zu reagieren. Nein, er erhöht \ndie  Ausgaben  sogar  laufend,  wie  wenn  es  die  Krise  gar  nicht  geben \nwürde. Für die SVP bestätigt es sich einmal mehr, dass der Massstab \n«Sparen, was nicht unbedingt gebraucht wird» nicht eingehalten wird. \nDer Haushalt muss restriktiv gehandhabt werden und dabei ist prioritär \nauf  aufschiebbare  Aufgaben  zu  verzichten.  Bereits  im  letzten  Jahr \nwurde hierzu seitens der SVP ein Massnahmenpaket gefordert, was je-\ndoch nicht umgesetzt wurde. Die SVP hat hierzu diverse konkrete Vor-\nschläge  eingebracht,  die  jedoch  keine  Mehrheit  fanden.  Die  gängige \nAnspruchshaltung, dass jede gewünschte Leistung für alle und jederzeit \nzur  Verfügung  stehen  muss,  können  wir  uns  nicht  mehr  leisten.  Wir \nmüssen einen viel sparsameren Mitteleinsatz sicherstellen, sei es durch \ndie Zurückhaltung bei der Übernahme neuer Aufgaben oder durch die \nregelmässige Überprüfung von Notwendigkeit und Wirksamkeit beste-\nhender Leistungen. Das Parlament ist nach wie vor nicht gewillt zu spa-\nren. Besonders im Hinblick auf die langfristigen Auswirkungen, welche \ndie Corona-Krise auf unsere Wirtschaft hat, ist längerfristig eine eher \n \n17 \ndüstere Finanzlage zu erwarten. Es darf nicht passieren, dass der Haus-\nhalt  durch  die  Pandemie-Folgen  noch  weiter  aus  dem  Gleichgewicht \ngerät. Mit dem jetzt  vorliegenden  Budgetentwurf sind  wir aber  leider \nauf dem besten Weg dazu.  \nEs gilt unter allen Umständen eine Steuerfusserhöhung zu verhindern, \nwelche  aus  Sicht  der  SVP  aktuell  Gift  wäre  für  Gewerbe  und  Wirt-\nschaft, die durch die Corona-Krise schon geschwächt genug sind. Auch \nwürde der Kanton Zürich im interkantonalen Vergleich noch schlechter \ndastehen. Der Regierung ist vermutlich immer noch nicht bewusst, wie \nschwierig und teilweise dramatisch die wirtschaftliche Lage in den Un-\nternehmen  und  beim  Gewerbe  ist,  denn  manche  Branchen  erwägen \nnebst  Kurzarbeit  sogar  Lohnsenkungen.  Die  Corona-Folgen  drücken \nbereits jetzt schwer auf das  Budget  und  die langfristigen  Folgen sind \ndabei noch gar nicht abschätzbar.  \nDie SVP lehnt daher das Budget im jetzigen Stand ab. Das Budget ist \nfehlkalkuliert, es reagiert zu wenig auf die aktuelle Corona-Krise. Falls \nwider Erwarten ein Wunder passieren sollte, behalten wir es uns vor, \ndiese Haltung zu überdenken. Vor allem die Verwaltung muss jetzt ih-\nren Beitrag leisten und den Gürtel enger schnallen. Es kann nicht sein, \ndass staatliche Aufgaben nicht eingeschränkt werden, während die Be-\nvölkerung und die Wirtschaft leiden. Im ungebremsten Wachstum der \nVerwaltung sehen wir das grösste Potenzial. Hier ist Solidarität gefragt \nund daher erwarten wir auch von der Verwaltung einen entscheidenden \nfinanziellen  Beitrag  zur  Stabilisierung  des  Finanzhaushalts.  Besten \nDank. \n \n", "Martin Hübscher  (SVP,  Wiesendangen): Nun stehen wir also  vor der \nBudgetdebatte in einem ausserordentlichen Jahr, das zusammengefasst \ngeprägt  ist  von  einem  Stichwort:  Covid-19  (Corona-Pandemie).  Die \nAuswirkungen der Pandemie lassen sich noch nicht abschätzen. Soeben \nhaben wir Nachtragskredite beschlossen, und auch für das nächste Jahr \nbraucht es zusätzliche Gelder. So werden  wir das Härtefallprogramm \nmitten in der Budgetdebatte beraten. Wir alle sind gefordert. Einzelne \nsprechen von einem Übergangsbudget oder einem Übergangsjahr.  \nDie Haltung der SVP ist klar: Wir müssen unterscheiden zwischen den \nMassnahmen respektive Budgetposten rund um Covid-19 und den nor-\nmalen, ordentlichen Budgetposten. Die SVP-Fraktion verlangt und un-\nterstützt,  dass  die  durch  staatliche  Corona-Massnahmen  betroffenen \nBranchen angemessen unterstützt werden. Wir wollen nicht, dass über-\nlebensfähige  Betriebe  aufgrund  der  Pandemie-Massnahmen  zur  Auf-\ngabe gezwungen werden und wir im Kanton Zürich in eine strukturelle \nWirtschaftskrise schlingern. In einer Krise ist es aber notwendig, nicht \nvoreilig  Entscheidungen  zu  treffen,  sondern  es  gilt,  wie  wir  es  eben \nauch von der Wirtschaft verlangen, die Prioritäten richtig zu setzen und \ndie Strategie anzupassen. Genau das erwartet die SVP-Fraktion von al-\nlen, die ein finanzpolitisches Gewissen haben in diesem Rat. Wir kön-\nnen doch nicht einfach weitermachen wie bisher, es braucht zwingend \neine Neujustierung. Mit unserem Vorschlag, über alle  Leistungsgrup-\npen 2 Prozent weniger auszugeben, machen wir aus dem Minus noch \nkein Plus, aber wir setzen ein Zeichen – ein dringend notwendiges Zei-\nchen; ein Zeichen der Solidarität mit all den Unternehmungen und den \nArbeitnehmern, die Kurzarbeit haben, die mit 80 Prozent ihres Lohnes \nauskommen  müssen,  mit den Unternehmen, die erst ab vorgesehenen \n40 Prozent weniger Umsatz eine Unterstützung vom Staat beantragen \nkönnen. Es ist ein Zeichen, dass wir bereit sind, die Prioritäten ange-\npasst zu setzen, ein Zeichen, dass wir, der Kantonsrat, die finanzpoliti-\nsche Verantwortung wahrnehmen, auch – und das möchte ich betonen \n– im Hinblick auf den mittelfristigen Ausgleich über die nächste KEF-\nPeriode.  \nUnd genau darüber sind wir von der SVP-Fraktion besorgt: Der mittel-\nfristige  Ausgleich sinkt auf ein Minus  von über 1 Milliarde  Franken, \ndas  ist  besorgniserregend.  Und  geradezu  beängstigend  ist  der  tiefe \nSelbstfinanzierungsgrad  bei  all  den  Investitionen,  er  beträgt  gerade \nnoch 4 Prozent. Ja, Sie haben richtig gehört, 4 Prozent.  \nWas  uns  nun  von  der  FIKO  präsentiert  wird,  ist  noch  weniger  als \nBudgetkosmetik. Von einem  finanzpolitischen Gewissen, was  meiner \nMeinung die Aufgabe der FIKO wäre, kann keine Rede sein. Der Kor-\nrekturvorschlag  ist  weit  weniger  als  die  Budgetungenauigkeit.  Dass \nsich die FIKO mit einem solchen Vorschlag ins Plenum traut und nicht \ngleich selber den Antrag stellt, dass der Kantonsrat dem Budget des Re-\ngierungsrates  unverändert zustimmen soll  –, das hätte fast  gleich  viel \ngebracht, wenn wir die dadurch eingesparten Sitzungen, inklusive der \nKommissionssitzungen,  mitberücksichtigen.  Das  liegt  vermutlich  am \nguten Finanzdirektor. \nWir erwarten nun, dass alle Fraktionen die finanzpolitische Verantwor-\ntung übernehmen und für Verbesserungen sorgen – gerade auch im Hin-\nblick auf den mittelfristigen Ausgleich. Findet sich dafür keine Mehr-\nheit, ist es offensichtlich, dass sich die GLP finanzpolitisch verabschie-\ndet und mit der linken Allianz mitgeht.  \nUnsere Vorschläge sind noch keine Abmagerungskur, es ist Zweimal-\npro-Woche-auf-das-Dessert-verzichten. Mit etwas Zurückhaltung und, \n \n19 \nim übertragenen Sinn, weniger Food Waste muss nun wirklich niemand \nhungern. (Die Redezeit ist abgelaufen.) \n \n", "Hannah Pfalzgraf (SP, Mettmenstetten): Ich komme gleich zur Sache \nund verzichte auf die Wiederholung bereits genannter Zahlen, vor al-\nlem, weil es einiges zu diesem Budget und den Anträgen zu sagen gibt.  \nIch  fange  an  beim  chronologischen  Anfang,  dem  Budgetentwurf  der \nRegierung: Unbestritten ist, dass wir ein turbulentes Jahr hinter uns ha-\nben. Und auch die Zeit, die noch vor uns liegt, wird wohl kaum weniger \nturbulent, besonders aus finanzpolitischer Sicht. Der Entscheid der Re-\ngierung, das Budget auf dem Stand KEF 2021 einzufrieren und damit \nein Übergangsbudget  vorzulegen, war sicher eine ihrer weiseren Ent-\nscheidungen.  Es  ist  ebenfalls  überaus  vernünftig,  auf  den  unnötigen \nzweiten Schritt der SV17 zu verzichten. Schade nur, dass es dafür eine \nPandemie brauchte.  \nDie  Regierung  hat  erkannt,  was  einige  Fraktionen  hier  drin  offenbar \nnicht verstehen wollen: die Signalwirkung der kantonalen Finanzpolitik \nauf  die  Zürcher  Privatwirtschaft.  Eine  antizyklische  Politik  ist  heute \nmehr  angesagt  denn  je.  Jetzt  übereilt  in  Panik  zu  verfallen,  wäre  das \ngrundlegend falsche Rezept. Der Staat darf  in schwierigen Zeiten die \nKrise  nicht  durch  Ausgabensenkungen  noch  verschärfen.  Wichtig  ist \nvielmehr,  dass  er  die  nötigen  Gelder  spricht,  um  Krisenbetroffene  zu \nunterstützen, und mit grosszügigen Investitionen die Konjunktur ankur-\nbelt.  Aus  diesem  Grund  ist  das  grosse  Investitionsbudget  sehr  zu  be-\ngrüssen. Es wird die Zürcher Wirtschaft in den nächsten Monaten stär-\nken. Und vor allem, ganz unabhängig von der Krise: Wir haben im Kan-\nton  einen  enormen  Investitionsbedarf.  Es braucht  dringend  verstärkte \nInvestition im Hochbau – da haben wir es mit einem jahrelangen Inves-\ntitionsstau zu tun –, es braucht dringend verstärkte Investitionen für die \nDigitalisierung  und  den  längst  überfälligen  ökologischen  Umbau  des \nKantons. \nDer Kantonsrat wäre aber nicht der Kantonsrat und die Budgetdebatte \nnicht die Budgetdebatte ohne unzählige Anträge und KEF-Erklärungen. \nEinige davon sind toll, vorausschauend und sinnvoll, die meisten aber \nfallen  eher  in  die  Kategorie  schmerzlich,  unüberlegt,  übereilt  oder \ndumm. Vier exemplarische Beispiele: \nEins: Die Rechtsbürgerlichen, zusammen mit der GLP, wollen bei den \nHochbauinvestitionen  der  Bildungsdirektion  3  Prozent  kürzen.  Und \nwie? Indem auf Qualität und Umweltstandards verzichtet wird. Die Un-\nterstützung seitens SVP und FDP für diesen Antrag kommt nicht sehr \nüberraschend, aber liebe GLP-Fraktion: «Schliifts?» Inwiefern soll das \nnoch nachhaltig sein? Spoiler: Ist es nicht. \nZwei:  Mit  ihrem  Verschlechterungsantrag  im  Konto  4950  zugunsten \ndes Spitalpersonals bietet die SVP ein Musterbeispiel von Selbstinsze-\nnierung und schlechter Symbolpolitik. Trotz dem Hinweis der Regie-\nrung, dass das eingestellte Geld nie das Spitalpersonal erreichen wird, \nhalten  sie  mit  eisernem  Griff  daran  fest.  Auch  liessen  sie  sich  nicht \ndurch den Fakt beeinflussen, dass, selbst wenn das Geld das Spitalper-\nsonal erreichen würde, das diplomierte Pflegepersonal, also diejenigen, \ndie während der ganzen Krise immense und hervorragende Arbeit leis-\nteten, leer ausgehen würde, weil es nämlich grösstenteils mehr verdient, \nals es die Obergrenze der SVP vorsieht. Wer mehr als 75'000 Franken \nim Jahr verdient für eine solch wichtige Arbeit, hat noch lange keinen \nunanständig hohen Lohn. Aber gegen die Verbesserung der Arbeitsbe-\ndingungen oder mehr Personal hat sich die SVP in den letzten Jahren \nimmer gestellt und wird – so befürchte ich – diese Position auch künftig \nbeibehalten. Ihr Antrag ist also nicht nur schlecht ausgearbeitet, sondern \nauch heuchlerisch.  \nDrei:  Die  FDP,  die  sonst  immer  sehr  auf  Gleichbehandlung  setzt, \nschafft mit ihrem Budgetantrag bei den Volksschulen eine absolut un-\nsinnige Ungleichbehandlung. Nur beim Personal der Volksschule soll \nder automatische Stufenanstieg ausgesetzt werden. Warum diese sehr \nspezifische Aversion? Ganz abgesehen davon, dass wir als Kantonsrat \nkeinen Einfluss auf Lohnmassnahmen beim Personal haben und der au-\ntomatische Stufenanstieg in der Verordnung geregelt ist, hinterlässt der \nwillkürliche  Streichungsantrag  einen  fahlen  Nachgeschmack.  Das \nLehrpersonal hat, unabhängig von der Klassenstufe, während des Lock-\ndowns mit Online-Unterricht und verstärkten Einschränkungen grosse \nArbeit geleistet, um die pädagogischen Auswirkungen der Pandemie in \nGrenzen zu halten. \nVier: Ich möchte es nicht versäumen, hier eine erste Kritik an den Sam-\nmelanträgen  in  der  Leistungsgruppe  4950,  dem  Gipfel  der  Unver-\nschämtheit, anzubringen. Diese Sammelanträge sind wohl die billigste \nStrategie, restriktive  Finanzpolitik zu betreiben.  Es  ist ausgesprochen \nbillig und sträflich undifferenziert, blindlings mit dem Rasenmäher ein-\nmal  über  alle  Leistungsgruppen  hinweg  Gelder  zu  kürzen,  ohne  sich \ndabei die Mühe zu machen, konkrete Vorschläge zu bringen. Offenbar \nmussten SVP, FDP und GLP auf dieses Instrument zurückgreifen, weil \nsie  in  den  entsprechenden  Leistungsgruppen  einfach  nichts  gefunden \nhaben, um eine Kürzung sinnvoll zu begründen. Man kann es sich auch \neinfach machen, klar, es ist einfach nur wirklich billig.  \n \n21 \nWelche  Absurdität  ein  solches  blindes,  unkontrolliertes  Rasenmäher-\nfahren mit sich bringen kann, wie dumm es wirklich ist, zeigt sich kon-\nkret am Sammelantrag der GLP. Einerseits fordert sie mehr Stellen im \nAWEL (Amt für Abfall, Wasser, Energie und Luft) und beruhigt ihr grü-\nnes Gewissen, um dann mit dem Sammelantrag gleich wieder 200'000 \nder 450'000 Franken wegkürzen, um das liberale Herz zu befriedigen. \nBesser könnte  man den inneren Konflikt, das Kräftemessen zwischen \ndem «G» und dem «L» der GLP in diesem Budgetprozess nicht aufzei-\ngen. Es ist nun mal einfach so: Ökologische Nachhaltigkeit kostet. Der \nökologische Umbau des Kantons braucht Personal. Wie also wär's mit \nein bisschen Konsequenz? \nEs  gibt  aber  auch  Positives  und  Hoffnungsvolles  in  diesem  Budget. \nWirklich erfreulich ist, dass die Klimaallianz auch in diesem Budget-\nprozess Erfolge  verbuchen kann. So wird  voraussichtlich die Stellen-\naufstockung beim Amt für Landschaft und Natur (ALN) eine Mehrheit \nfinden und damit die Umsetzung des Gegenvorschlags zur Naturinitia-\ntive personell gezielt unterstützt. Oder es sind die zusätzlichen Stellen \nbeim AWEL für die Fachstelle Klima, wenn der genannte GLP-Antrag \nkeine Mehrheit findet.  \nKlar  ist  auch,  dass  es  in  diesem  Budgetentwurf  noch  Luft  nach  oben \ngibt,  dass  der  Kanton  Zürich  durchaus  noch  Verbesserungspotenzial \nhat. Eine sinnvolle Umsetzung der SV17 zum Beispiel setzt im Steuer-\namt grosse personelle Ressourcen voraus. Leider hat es die Regierung \nversäumt, dem mit einer Stellenaufstockung Rechnung zu tragen. Und \nleider wird wohl auch die Mehrheit in diesem Rat die nötige Weisheit \nvermissen lassen und den entsprechenden Budgetantrag der SP ableh-\nnen. Schwach. Die bürgerlichen Parteien wollten die SV17 unbedingt, \ndoch die Konsequenzen dafür zu tragen, dazu sind sie dann wieder nicht \nbereit.  \nAuch im Bereich der Opferhilfe ist dringender Handlungsbedarf ange-\nsagt.  Corona,  der  Lockdown  und  die  damit  verbundene  grosse  Unsi-\ncherheit haben einen Anstieg der häuslichen Gewalt im Kanton Zürich \nzur Folge. Der SP-Antrag fordert eine Budgeterhöhung bei der Opfer-\nhilfestelle  des  Kantons  Zürich,  sodass  die  Unterstützung  von  Opfern \nhäuslicher Gewalt auch weiterhin gewährleistet werden kann. Ich hoffe \nsehr, dass Sie diesem Antrag zustimmen werden. \nUnd weil Applaus allein eben nicht reicht und Teile des kantonalen Per-\nsonals ausserordentliche Arbeit geleistet haben, fordert eine Allianz aus \nSP, EVP und AL, der Wertschätzung für diese Arbeit in Form von Ein-\nmalzulagen  Nachdruck  zu  verleihen.  Es  wäre  ein  kleiner  finanzieller \nBeitrag und ein wichtiges Signal aus dem Kantonsrat an die Adresse all \njener, die bei der Bewältigung der Corona-Krise Ausserordentliches ge-\nleistet haben.  \nDieses Budget, so wie es voraussichtlich vom Kantonsrat verabschiedet \nwird, ist nicht das Budget, das wir uns wünschen. Viele schmerzliche \nKürzungen  werden  eine  Mehrheit  finden.  Wichtige  Aufstockungen \nwerden nicht gesprochen werden. Doch im Grossen und Ganzen ist es \nein Budget, welches der aktuellen Lage Rechnung trägt. Die SP ist mit \nder Regierung der Überzeugung, dass jetzt, mitten in einer Krise, schon \ngar nicht der Zeitpunkt ist, um Abbauorgien zu feiern. Jetzt ist der Staat \nin der Verantwortung, die Wirtschaft wieder in Gang zu bringen, sowie \nkrisenbetroffenen  Menschen,  Unternehmen  und  Institution  zu  helfen. \nWas es jetzt braucht und auch in Zukunft brauchen wird, denn Corona \nwird nicht die letzte Krise sein, ist ein starker Staat. Wer dieses Budget \nablehnt, weil zu wenig  gekürzt wird, sagt  der Bevölkerung  vor allem \neins: Wir wollen euch in dieser Krise nicht unterstützen. Die SP wird, \nsofern keiner der unsäglichen, inkonsistenten und unkoordinierten Ra-\nsenmäher-Sammelanträge eine Mehrheit findet, wenn eben keine wilde, \nunkontrollierte  Abbauorgie  gefeiert  wird,  diesem  Budget  zustimmen. \nBesten Dank! \n \n", "Beatrix Frey-Eigenmann (FDP, Meilen): Hätte jemand mir vor einem \nJahr  gesagt,  dass  die  Finanzkommission  dem  Kantonsrat  beantragen \nwird, einem Budget mit einem Defizit von mehr als einer halben Milli-\narde zuzustimmen, ich hätte ihn oder sie hier für verrückt erklärt. Aber \nes gibt wohl so einige Tatsachen, die wir vor einem Jahr überzeugt als \n«Fake-News» abgetan hätten. Corona hat unsere Welt auf verschiede-\nnen  Ebenen  ziemlich  arg  aus  den  Fugen  gebracht.  Es  war  rasch  klar, \ndass  die  Pandemie  nicht  nur  eine  gesundheitliche,  sondern  auch  eine \nwirtschaftliche  und  soziale  Herausforderung  ist.  Und  es  ist  deshalb \nnicht erstaunlich, dass Corona auch tiefgreifende Spuren im Budget 21 \nbeziehungsweise  KEF  2022  bis  2024  hinterlässt.  Schon  eher  erstaunt \nes, dass wir heute und in den nächsten Tagen nicht harte Auseinander-\nsetzungen um ein Sanierungsprogramm führen, sondern eine fast nor-\nmale Budget/KEF-Debatte. Dass wir finanziell – mindestens bis jetzt – \nmit  einem  blauen  Auge  davongekommen  sind  und  uns  der  FIKO-\nAntrag nicht sofort in Schnappatmung versetzt hat, ist insbesondere auf \ndrei Punkte zurückzuführen, erstens, eine robuste Wirtschaft, zweitens, \nein  leistungsfähiges  Gesundheitswesen,  das  uns  ein  relativ  lockeres \nCorona-Regime erlaubt, und, drittens, die solide bürgerliche Finanzpo-\nlitik  der  letzten  Jahre,  welche  den  Boden  gelegt  hat,  dass  wir  solche \n \n23 \nHerausforderungen  bewältigen  und  grosszügige  Hilfspakete  schnüren \nkönnen.  \nWenn ich dann höre, wie eine ehemalige Finanzkommissionspräsiden-\ntin der SP (gemeint ist Nationalrätin Céline Widmer) dieser Tage zum \nAuftakt der Budgetdebatte in Bern verlangt, es sei jetzt zu klotzen statt \nzu  kleckern,  dann  läuft  es  mir  kalt  den  Rücken  herunter.  Offenbar \nscheint man auf der linken Seite – Hannah Pfalzgraf hat es bestätigt – \nnoch immer zu glauben, das Geld wachse auf Bäumen. Wann endlich \nsetzt sich die Erkenntnis durch, dass jeder Franken, den der Staat ver-\nteilt, zuerst von jemandem verdient werden muss?  \nSelbstverständlich muss der Staat in dieser besonderen Situation denen \nhelfen, die wegen Corona in existenzielle Not geraten sind. Es ist auch \nrichtig,  wenn  sich  der  Staat  am  Schaden  derjenigen  beteiligt,  welche \nzum Wohl von uns allen tiefgreifende Einschränkungen in ihrem wirt-\nschaftlichen Handeln in Kauf nehmen müssen. Und natürlich soll der \nStaat von ihm bestellte Vorhalteleistungen auch bezahlen. Es wäre aus \nSicht der FDP auch falsch, die Verwaltung jetzt einem Sanierungspro-\ngramm auszusetzen. Die personellen Ressourcen werden namentlich in \nden Bereichen Gesundheit, Sicherheit und Volkswirtschaft gebraucht, \num  die  Pandemie  wirkungsvoll  zu  bekämpfen  und  deren  langfristige \nFolgen möglichst gering zu halten. Gesundheit schützen – Arbeitsplätze \nretten, das ist zurzeit das oberste Gebot. Und auch sinnvolle Investitio-\nnen in eine nachhaltige Infrastruktur sollen nicht aufgeschoben werden. \nSie sind gerade jetzt ein wichtiger Beitrag, um die Wirtschaft am Lau-\nfen und unser Gesundheitswesen leistungsfähig zu halten.  \nMit dem vorliegenden Budgetantrag der FIKO sind wir aber alles an-\ndere als zufrieden. Ich kann  mich  nicht erinnern, dass die FIKO dem \nRat  jemals  Verbesserungsvorschläge  bloss  im  Promillebereich  unter-\nbreitet hat. Und das bei einem Defizit von mehr als einer halben Milli-\narde Franken und einem um über 1,2 Milliarden Franken verfehlten mit-\ntelfristigen Ausgleich. Hinzukommt, dass der  mittelfristige Ausgleich \nnicht  nur  wegen  Corona  miserabel  aussieht,  sondern  auch,  weil  der \nKanton  ab  2022  eine  substanzielle  Lastenumverteilung  von  den  Ge-\nmeinden übernimmt. Wir hätten daher von der FIKO erwartet, dass sie \njeden Stein einzeln umdreht, jede Position auf ihre Notwendigkeit und \nZweckmässigkeit  überprüft,  neue  Wunschausgaben  konsequent  ab-\nblockt und mit KEF-Erklärungen oder mit dem Mittel einer Finanzmo-\ntion  aufzeigt,  wie  der  Finanzhaushalt  mittelfristig  wieder  ins  Lot  ge-\nbracht werden kann. Wir wären schon zufrieden gewesen, wenn sie mit \neinem  substanziellen  Sammelantrag  in  der  Leistungsgruppe  4950  ein \nklares politisches Zeichen ausgesandt hätte. Denn, sorry: 17 Millionen, \ndas ist, wie wenn Sie einem Angestellten, der 10'000 Franken pro Mo-\nnat verdient, sagen, er müsse drei Tassen Kaffee einsparen, und zwar \nnicht pro Tag, sondern pro Jahr.  \nVerantwortungsvolle Finanzpolitik funktioniert nicht, indem man aus-\ngewähltem Personal Wertschätzungsprämien verteilt oder Institutionen, \ndie man kurzerhand als systemrelevant erklärt, finanziell schadlos hält. \nEs reicht nicht, wenn wir uns um diejenigen kümmern, die aktuell unter \nder Krise leiden, und jene ausser Acht lassen, welche die Rechnung am \nSchluss bezahlen müssen. Verantwortungsvolle Finanzpolitik ist enkel-\ntauglich. \nDie FDP-Fraktion hat kein Interesse daran, das Budget abzulehnen. Es \nwäre  unverantwortlich,  Behörden  und  Verwaltung  in  dieser  Situation \nmit  einem  Notbudget  ins  neue  Jahr  zu  schicken.  Allerdings  erwarten \nwir in dieser Budgetdebatte noch substanzielle Verbesserungen und ap-\npellieren  insbesondere  an  diejenigen  Fraktionen,  die  eigentlich  noch \nwissen sollten, was verantwortungsvolle  Finanzpolitik ist: Zum einen \ndie CVP, die sich offenbar bereits in den finanzpolitischen Winterschlaf \nverabschiedet hat. Ich kann mir vorstellen, dass es euch im «Gräbli» in \nder Bettmitte pudelwohl ist, aber sorry, wir brauchen den Support einer \nverantwortungsvollen Mitte. Und zum andern die GLP, die irgendwo \nzwischen den Fronten irrlichtert. Ihr wollt eine Wirtschaftspartei sein? \nDann nehmt bitte zur Kenntnis, dass die Wirtschaft nicht nur aus coolen \nStart-ups besteht, sondern dass es die Grossunternehmen, die KMU und \nderen  Angestellte  sind,  die  eure  Velo-  und  Seeuferwege  finanzieren. \nHelft also bitte mit, dass sie nach der Corona-Krise nicht auch noch mit \nhöheren Steuern gebeutelt werden. Und da reicht es einfach nicht, wenn \nihr uns im Konto 4950 viermal die gleich mickrige Suppe auftischt und \njedes Mal noch etwas mehr Wasser reinschüttet. Wir erwarten hier ein \nglasklares Zeichen von eurer Seite. \nMein Kollege Christian Schucan wird euch nun unsere Strategie erläu-\ntern.  \n \n", "Christian Schucan (FDP, Uetikon a. S.): Bei einem Haushalt von über \n15  Milliarden  Franken  bedeutet  eine  Budgetveränderung  im  Umfang \nvon 1 Prozent eine Veränderung  um  rund  150 Millionen  Franken. Es \nstellt sich daher die Frage, ob Budgetanträge im Umfang von zum Bei-\nspiel nur 150'000 Franken wirklich zielführend sind. Für politische Sig-\nnale  verfügen  wir  Parlamentarier  doch  über  genügend  andere  Instru-\nmente,  die  wir  gezielt  einsetzen  können.  Daher  möchte  die  FDP  mit \nverbindlichen Sammelanträgen in der Leistungsgruppe 4950 relevante \nund tragbare Einsparungen erzielen und weniger mit einer Vielzahl von \n \n25 \nEinzelanträgen in den  verschiedenen  Leistungsgruppen operieren, die \ninsgesamt  keinen  wirklichen  Beitrag  zur  Verbesserung  der  Situation \nbringen. Die Ausführungen dazu wird Ihnen dann André Müller bei der \nDiskussion der Leistungsgruppe 4950 liefern.  \nBei einem budgetierten Verlust von 541 Millionen Franken gemäss Re-\ngierungsrat oder 523 Millionen Franken gemäss Antrag FIKO für das \nJahr  2021  besteht  kein  Spielraum  für  finanzielle  Experimente.  Insbe-\nsondere sind weitere Mehrausgaben kritisch zu hinterfragen. Dank der \nvorausschauenden  Finanzpolitik  der  Bürgerlichen  besteht  eine  solide \nfinanzielle Situation, die es erlaubt, die Krise ohne tiefgreifende Leis-\ntungseinschränkungen zu meistern. Was nicht zwingend notwendig ist, \nhat aber nun definitiv keinen Platz mehr in der Finanzplanung. Ein Bei-\nspiel für eine nicht zwingende Vorlage ist die Strassengesetz-Vorlage, \nwelche am 27. September 2020 vom Volk angenommen wurde. Ohne \nkonkrete Wirkung werden Mittel vom Kanton zu den Gemeinden ver-\nlagert. Die Gemeinden wehren sich natürlich nicht dagegen. Zusammen \nmit dem Zusatzleistungsgesetz wurde mit dieser Volksabstimmung auf \neinen  Schlag  der  mittelfristige  Ausgleich  um  732  Millionen  Franken \nauf tiefrote minus 1,2 Milliarden Franken verschlechtert. Dies kann nun \nnicht kurzfristig korrigiert werden, wird aber die Finanzplanung für die \nkommenden Jahre deutlich erschweren. Aus Sicht der FDP soll daher, \nwer  höhere  Ausgaben  fordert,  auch  zeigen,  wo  auf  andere  Ausgaben \nsinnvoll  verzichtet  werden  kann.  Dies  gilt  nicht  nur  während  der \nBudgetdebatte, sondern insbesondere auch bei der Beratung von Vorla-\ngen übers Jahr, wo der eigentliche finanzielle Rahmen für die Budge-\ntierung weitgehend vorbestimmt wird.  \nDer mittelfristige Ausgleich ist ohne Steuererhöhung zu erreichen, zu-\ngegeben keine einfache Aufgabe. Aber es gilt, das heutige Steuersub-\nstrat  unbedingt  proaktiv  zu  sichern.  Steuererhöhungen  wären  diesbe-\nzüglich  ein  hochgiftiges  Instrument  und  genau  das  Gegenteil  davon. \nDer Kanton Zürich muss sich im interkantonalen Wettbewerb weiterhin \ngut positionieren. Denn die dadurch gesicherten Steuererträge ermögli-\nchen  schlussendlich  die  Finanzierung  der  hohen  Aufwände  des  Kan-\ntons. Es ist alles zu unterlassen beziehungsweise zu unternehmen, damit \nsich die Wirtschaft rasch erholen kann und nicht durch unnötige Vor-\nschriften  und  Auflagen daran  gehindert wird. Wie wichtig die Unter-\nnehmenssteuern für die Ertragslage des Kantons sind, zeigen auch die \nAuswirkungen der Konjunkturprognosen aufgrund von Corona auf das \nBudget 2021. Diese Steuern wollen wir nicht an andere Kantone verlie-\nren, schliesslich können wir den ökologischen Umbau nur mit dem Geld \nder Wirtschaft erreichen. Ein wichtiger Beitrag dazu liefert der zweite \nSchritt  der  Steuervorlage  17,  der  wie  geplant  umgesetzt  werden  soll. \n(Die Redezeit ist abgelaufen.) \n \n", "Ronald Alder (GLP, Ottenbach): Die Finanzsituation des Kantons Zü-\nrich ist stabil. Der Staatshaushalt wird von der internationalen Ratinga-\ngentur Standard & Poors unverändert mit der Bestnote Triple A bewer-\ntet. Dies ist eine gute Ausgangslage, um die Corona-Krise zu meistern. \nUm den prognostizierten Verlust von 500 Millionen Franken wieder in \neinen Gewinn zu kehren, muss der Kanton jetzt in die Zukunft investie-\nren und einen Fokus auf Nachhaltigkeit mit allen wirtschaftlichen Vor-\nteilen  und  Digitalisierung  setzen.  Erneuerbare  Energien  haben  einen \npositiven Einfluss auf die lokale Wertschöpfung und schaffen Arbeits-\nplätze. Die GLP-Fraktion  hat diesbezüglich schon  mehrere Vorstösse \nauch eingereicht. Zudem haben die erneuerbaren Energien einen direk-\nten Effekt auf den Klimawandel und verringern die Auslandabhängig-\nkeit.  \nDie Chancen der Digitalisierung konnten in der Corona-Krise deutlich \naufgezeigt werden. Home-Office führt zum Wegfall von Pendelzeiten, \ngeringerer Umweltbelastung und weniger Büroraumbedarf. Hier ergibt \nsich ein grosses Effizienzpotenzial, das vom Kanton umgehend genutzt \nwerden muss. Die Grünliberalen fordern, dass mehr Intelligenz statt Be-\nton auch in der Zürcher Verwaltung Einzug hält. \nDie Grünliberalen stehen ein für Nachhaltigkeit auf allen Ebenen. Dies \nbeinhaltet  insbesondere  auch  den  Umgang  mit  den  finanziellen  Res-\nsourcen. Es ist für uns unverständlich, ja, wir erachten es als unverant-\nwortlich, wie der Zürcher Regierungsrat auf die Idee kommt, dass er bei \neinem Defizit von 500 Millionen Franken munter auf Ausgabenwachs-\ntum wie in den letzten Jahren setzt; Ausgabenwachstum, das von den \nZürcher  Steuerzahlerinnen  und  Steuerzahlern  bezahlt  und  somit  dem \nWirtschaftskreislauf entnommen wird. \nZur  kurzen  Erinnerung  an  Jürg  Sulser,  Martin  Hübscher  und  auch \nBeatrix Frey: Sie tun jetzt so, wie wenn dies ein Budgetvorschlag des \nParlaments wäre. Zu Ihrer Erinnerung: Es ist ein Budgetvorschlag des \naltbürgerlichen Regierungsrates, in dem Sie bis jetzt die Mehrheit stel-\nlen. Wenn Sie sich also so echauffieren wollen, dann tun sie dies bei \nder Regierung und nicht beim Parlament. \nUns geht es nicht um Abbau, sondern um Beschränkung des Ausbaus \nder  kantonalen  Verwaltung.  Wir  hätten  erwartet,  dass  nach  Effizienz \nund  Synergien  gesucht  wird  und  Prioritäten  gesetzt  werden,  um  mit \ndemselben Personal mehr zu leisten, wie das andere Betriebe auch tun. \nDas wäre die adäquate Reaktion auf die aktuelle Situation gewesen und \n \n27 \nauch  ein  wichtiges  Signal  an  all  diejenigen  Personen,  die  gerade  um \nihre Existenzen kämpfen. Wir haben deshalb einige Anträge eingereicht \noder werden andere unterstützen, bei denen es darum geht, das Ausga-\nbenwachstum zu beschränken. Es werden dadurch keine Stellen abge-\nbaut oder Löhne gekürzt. Es geht darum, auch bei den Finanzen Ver-\nantwortung zu übernehmen und nachhaltig zu sein. Nur so stellen wir \nsicher, dass der Kanton und die Bevölkerung zuversichtlich in die Zu-\nkunft blicken können. \nDie GLP wird darum dem Budget voraussichtlich zustimmen. \n \n", "Selma L'Orange Seigo (Grüne, Zürich): In der Krise ist es essenziell, \ndass der Staat handlungsfähig bleibt und seine Aufgaben vollumfäng-\nlich  wahrnehmen  kann.  Und  dieses  Jahr  ist  zur  Klimakrise  noch  die \nCorona-Krise  hinzugekommen.  Sie  bringt  viele  Unsicherheiten  mit \nsich.  Wir  wissen  nicht,  wie  lange  die  aktuelle  Situation  noch  anhält, \nwelche Veränderungen dauerhaft sein werden  und wie sich die Wirt-\nschaft tatsächlich entwickeln wird. Unter diesen Vorzeichen teilen wir \nGrünen die Einschätzung des Regierungsrates, dass es nicht der Zeit-\npunkt ist für grosse finanzielle Sprünge. Wir befürworten die diesjäh-\nrige Einfrierung des Budgets auf dem Niveau des Vorjahres. Gleichzei-\ntig ist es wichtig und richtig, dass der Kanton bei den Investitionsaus-\ngaben  nicht zurückfährt, sondern wirtschaftliche Impulse setzt, wo er \nkann.  \nIm letzten Dreivierteljahr hat sich gezeigt, wie wichtig es ist, dass der \nKanton fähig ist, rasch und gezielt zu handeln, sei dies bei der Bereit-\nstellung  von  Spitalkapazitäten,  bei  der  kurzfristigen  Umstellung  auf \nHome-Office und auf Home-Schooling, bei der Bearbeitung unzähliger \nKurzarbeitsgesuche  oder  bei  der  Vergabe  von  Krediten  für  krisenge-\nbeutelte Unternehmen. Daher wehren wir Grünen uns gegen eine undif-\nferenzierte  Sparpolitik.  Diese  führt  unweigerlich  zu  Leistungsabbau. \nDabei benötigen wir gerade in einer Krise einen Staat, der Stabilität und \nKontinuität bietet für die Gesellschaft und unsere Wirtschaft. Die Sozi-\nalwerke  müssen  reibungslos  funktionieren  und  der  Kanton  muss  zur \nStelle  sein,  wenn  Unvorhergesehenes  passiert.  Das  ist  nicht  möglich, \nwenn die Sparschraube ständig weiter angezogen  wird. Es kann nicht \nsein, dass wir in einer Wirtschaftskrise den Staat schwächen, und zwar \nauf dem Buckel derjenigen, die ihn am dringendsten brauchen, während \ndie  Gutverdienenden  und  Vermögenden  weiterhin  ihre  Steuerprivile-\ngien verteidigen. Denn das Thema «Steuerpolitik» lässt sich nicht aus-\nklammern in dieser Debatte.  \nWir haben von der SVP und der FDP gehört, wie düster die finanziellen \nAussichten aufgrund der Corona-Krise sind. Auch wir Grünen anerken-\nnen selbstverständlich, dass Corona erhebliche finanzielle Auswirkun-\ngen hat. Dass der Finanzhaushalt des Kantons Zürich aus dem Lot ge-\nraten  wird,  dass  die  Ausgaben  die  Einnahmen  übersteigen,  das  stand \naber bereits letztes Jahr fest. Ich gebe Ihnen gerne nochmals die Zahlen \nbekannt:  Für  das  Planjahr  2021  waren  minus  199  Millionen  Franken \neingestellt, Planjahr 2022 minus 416 Millionen Franken, Planjahr 2023 \nminus 522 Millionen Franken. Für alle drei Planjahre waren also Auf-\nwandüberschüsse in dreistelliger Millionenhöhe eingestellt,  und diese \nPlanung erfolgte deutlich vor Corona. Der Regierungsrat hat eine bür-\ngerliche Mehrheit  und bis  im  Frühling  letzten Jahres hatten SVP  und \nFDP eine Mehrheit im Kantonsrat. Die genannten Zahlen sind also eine \ndirekte Folge der bürgerlichen Finanzpolitik. Es kommt Ihnen natürlich \ngelegen, alles auf Corona schieben zu können, aber auch ohne Covid-\n19 würden wir hier über tiefrote Zahlen für die nächsten Jahre diskutie-\nren. Und Sie würden sich beklagen – oder tun es ja aktuell tatsächlich –\n, dass die Linke jetzt versuche, das Geld mit beiden Händen auszuge-\nben. Dabei sind Sie laufend damit beschäftigt, zu verhindern, dass das \nGeld überhaupt in die Staatskasse gelangt. Die Folgen der SV17 sind \nnach wie vor nicht genau abschätzbar, aber selbst konservative Schät-\nzungen gehen von jährlichen Mindereinnahmen von über 200 Millionen \nFranken  aus.  Und  nachdem  die  Bürgerlichen  ihrer  Klientel  laufend \nSteuervorteile verschaffen, müssen natürlich im Anschluss die Ausga-\nben gesenkt werden. Überhaupt sehe ich auf bürgerlicher Seite eigent-\nlich  fast  nur  undifferenzierte  Sparanträge.  Sie  sagen  zwar,  wegen \nCorona sei dieses Jahr alles anders, aber der Unterschied zu vorherigen \nJahren ist schwer zu erkennen. In den Budgetvorlagen der letzten Jahre \ngab es immer Sparanträge in Leistungsgruppe 4950 und dann noch ein \npaar kleinere weitere Anträge. Und was ist dieses Jahr so viel anders? \nSchreiben  Sie  doch  jetzt  schon  die  Sammelanträge  fürs  nächste  Jahr, \ndas kann man völlig losgelöst vom Budgetprozess machen.  \nEin  bürgerlicher  Regierungsrat  legt  uns  hier  ein  Budget  vor,  und  die \nBürgerlichen können nicht dahinterstehen. Dieses Budget, wie es vor-\ngeschlagen  wird,  ist  kein  links-grüner  Wunschzettel,  sondern  ist  das \nBudget  eines  Regierungsrates  mit  fünf  Bürgerlichen.  Und  ihr,  liebe \nSVP, stellt den Finanzdirektor. Dieses Budget ist in Anbetracht der Um-\nstände vernünftig. Es gilt dafür zu sorgen, dass der Kanton Zürich seine \nAufgaben weiterhin vollumfänglich erfüllen kann und die Investitions-\nausgaben nicht zurückgefahren werden. In diesem Budget ist aber kein \n \n29 \nPlatz für wesentliche Kürzungen, sonst kommt es zu einem Leistungs-\nabbau, den wir Grünen nicht mittragen. Mit dem Budget, wie es nach \nden  FIKO-Beratungen aussieht, sind wir  grundsätzlich einverstanden. \nSollte jedoch einer der Sammelanträge auf pauschale Budgetkürzungen \nangenommen werden, behalten wir uns vor, das Budget als Ganzes ab-\nzulehnen.  \nWir  Grünen  stimmen  nur  wenigen  ausgewählten  Budgetanträgen  zu. \nAn manchen Orten lässt sich tatsächlich noch etwas sparen, zum Bei-\nspiel in der Sicherheitsdirektion oder beim Marketing für den Lehrmit-\ntelverlag.  Mehrausgaben  unterstützen  wir  namentlich  beim  Klima-\nschutz sowie beim Naturschutz. Diese Ausgaben sind dringlich und die \nProblemlösung kann nicht auf die lange Bank geschoben werden. Vor \neiner Woche haben wir ausführlich gehört, wie es um die Natur und um \ndie Biodiversität im Kanton Zürich steht: schlecht. Rasches Handeln ist \ngefragt, bevor wir unsere Lebensgrundlage zerstören. Auch die Klima-\nkrise ist dringend und betrifft uns zunehmend auch ganz konkret hier \nim  Kanton  Zürich.  Unter  dem  trockenen  Hitzesommer  leiden  sowohl \ndie  Landwirtschaft  als  auch  die  städtische  Bevölkerung.  Der  Regie-\nrungsrat  hat  vom  Kantonsrat  den  Auftrag  erhalten,  einen  Masterplan \nDekarbonisierung zu erarbeiten und den  Klimaschutz voranzutreiben. \nDafür  sind  die  notwendigen  Mittel  bereitzustellen.  Diese  punktuellen \nMehrausgaben lohnen sich langfristig, denn wir können es uns schlicht-\nweg nicht leisten, keinen Klimaschutz zu betreiben.  \n \n", "Farid Zeroual (CVP, Adliswil): Mit dem Regierungsratsbeschluss 228 \nveröffentlichte  der  Regierungsrat  am  11.  März  2020  die  Richtlinien \nzum Konsolidierten Entwicklungs- und Finanzplan sowie zum Budget \n2021.  Dieser  Regierungsratsbeschluss  mutet  aus  heutiger  Sicht  etwas \nseltsam an; nicht, weil er wenige Tage vor dem Lockdown beschlossen \nwurde, sondern weil Begriffe wie «Corona», «Pandemie», «Krise» oder \n«Hilfskredite»  nicht ein einziges Mal erwähnt werden. Budgetierung, \nso heisst es, sei die gedankliche Vorwegnahme des zukünftigen Han-\ndelns. Wie wir nun alle aus eigener Erfahrung wissen, wurden die ur-\nsprünglichen Pläne für dieses und auch für die kommenden Jahre kräf-\ntig  durcheinandergewirbelt,  und dies zeigt sich auch  im  vorliegenden \nBudget des Kantons Zürich für 2021 und im Konsolidierten Entwick-\nlungs- und Finanzplan für die Jahre 2020 bis 2024. \nDer Präsident der FIKO, Tobias Langenegger, hat die Zahlen des Bud-\ngets im Eintretensvotum umfassend dargestellt. Wie dieses Budget ein-\nzuordnen ist, verdient einige ergänzende Überlegungen. Ich verzichte \njedoch  darauf,  die  Zahlen  im  Detail  zu  wiederholen.  Am  27.  August \npräsentierte der Finanzdirektor den Budgetentwurf 2021 und den zuge-\nhörigen Konsolidierten Entwicklungs- und Finanzplan mit dem Fazit: \nDas Budget 2021 ist ein Übergangsbudget. Nicht die steigenden Aus-\ngaben führen zum Aufwandüberschuss, sondern vor allem sinkende Er-\nträge.  Und  der  finanzielle  Handlungsspielraum  engt  sich  ein.  Ebenso \nwurde zum Ausdruck gebracht, dass jetzt noch nicht der Moment sei, \num  im Jahr 2021 ein Sparprogramm zu lancieren. Nach  mehreren er-\nfolgreichen Jahren mit einem nach wie vor ausgezeichneten Triple-A-\nRating hat der Kanton Zürich eine robuste Ausgangslage, um mit den \nwirtschaftlichen Unwägbarkeiten aufgrund der Pandemie umzugehen. \nMit dem ersten Notfallhilfe-Paket hat der Regierungsrat dies im zwei-\nten Quartal dieses Jahres bereits anschaulich unter Beweis gestellt. \nInzwischen ist allen Beteiligten klar, dass es ein Weiter-wie-bisher in \nabsehbarer Zeit nicht mehr geben wird. Staatliche Rettungspakete rund \num den Globus, ein deutlich aufgestocktes Bundesbudget in Bern und \nein Kreditantrag für Härtefallhilfe im Kanton Zürich weisen die Rich-\ntung.  Von  einer  raschen  wirtschaftlichen  Erholung  geht  momentan \nkaum jemand aus. Prognosen für die kurz- und mittelfristige Entwick-\nlung nehmen sich aus wie ein Blick in die Kristallkugel.  \nDiese Ausgangslage führt zu folgenden Fragestellungen: Wie soll in ei-\nner solch aussergewöhnlichen Situation ein verantwortungsvoll erstell-\ntes  Budget  aussehen?  Welche  Schwerpunkte  sollen  für  die  Budgetie-\nrung  gesetzt  werden?  Welche  wirtschaftlichen  Szenarien  und  Annah-\nmen sind zu berücksichtigen? \nAus Sicht der CVP-Fraktion sollen folgende Vorgaben und Überlegun-\ngen  im  Budget  2021  abgebildet  sein,  erstens:  eine  Beschränkung  auf \nunabdingbare, gesetzlich vorgegebene Aufgaben. So sollen die Ausga-\nben auf dem  Niveau des bisherigen  KEF  begrenzt werden. Zweitens: \nZusätzliche Verschuldung nur für Massnahmen der Nothilfe zugunsten \nder besonders durch die Pandemie betroffenen Branchen. Drittens: Die \nbereits beschlossenen Investitionen sollen weiterhin umgesetzt werden \nund so als Stimulus für die schwächelnde Konjunktur dienen. Und vier-\ntens:  Aufgrund  der  negativen  Teuerung  ist  von  flächendeckenden \nLohnmassnahmen abzusehen. \nDiese Vorgaben werden nicht zu einer ausgeglichenen Rechnung füh-\nren. Es ist nach wie vor mit einem Fehlbetrag von über 500 Millionen \nFranken zu rechnen. Doch können mit diesen Vorgaben die Ausgaben \ngedämpft werden und der Kanton kann mit seinen Investitionen viele \nUnternehmen  in  unsicheren Zeiten  mit  Aufträgen  versorgen. Um den \nmittelfristigen Ausgleich wieder anzustreben, soll das Jahr 2021 auch \n \n31 \ndazu genutzt werden, sämtliche Planungsannahmen aus der Vergangen-\nheit zu überarbeiten. Neben möglichen Einsparungen durch Verzichts-\nplanung, durch Projektverschiebungen oder Reduktion des Dienstleis-\ntungsangebotes sollen auch Möglichkeiten zur Effizienzsteigerung un-\ntersucht werden. Durch die Krise haben sich in einigen Bereichen auch \nChancen aufgetan. So wurde die Wichtigkeit von Online-Diensten zu \neinem wirksamen Beschleuniger von Digitalisierungsvorhaben. Solche \nInitiativen sollen weitergeführt und nicht durch kurzsichtige Pauschal-\nkürzungen gefährdet werden.  \nAus den Sachkommissionen und der FIKO werden gegenüber dem An-\ntrag  der  Regierung  zusätzliche  Saldoverbesserungen  beantragt.  Ein-\nzelne dieser Anträge begrüsst die CVP-Fraktion und werden in der De-\ntailberatung  unterstützt.  Anträge  zur  Verschlechterung  des  Budgets \nwird die CVP Fraktion nur in wenigen Ausnahmen unterstützen. Denn \ndie finanziellen Herausforderungen waren schon bisher gross und ha-\nben sich durch die wirtschaftlichen Auswirkungen der Pandemie noch \nverschärft.  Grundsätzlich  sind  ein  ausgeglichener  Haushalt  und  eine \nmoderate  Steuerbelastung  von  grosser  Bedeutung  für  unseren  Wirt-\nschaftsstandort. Doch in der aktuellen Situation kann der Kanton stabi-\nlisierend  wirken,  indem  er  geplante  Vorhaben  kostenbewusst  weiter-\nführt, das Gewerbe mit Aufträgen versorgt und besonders betroffenen \nUnternehmen finanziell unter die Arme greift. \nEs wäre also ein Budget, welches durchaus eine breite Zustimmung ver-\ndient hätte in diesem Sonderjahr, ein Budget, welches der Kanton Zü-\nrich  im  Sinne eines Übergangsbudgets aushalten  kann – als Ergebnis \neines zähen Ringens um Verbesserungen im Sinne einer Kosten-Nut-\nzen-Optimierung. \nDass  nun  ein  weiteres  Mal  eine  Minderheit  in  der  FIKO  das  Budget \nabzulehnen gedenkt, ist kaum verständlich und kann nicht mit der feh-\nlenden Unterstützung die vorgenannten Verbesserungsanträge aus den \nKommissionen erklärt werden. Das Budget als Ganzes abzulehnen, er-\nachtet die CVP deshalb als bedenkliches Signal, nicht zuletzt auch für \ndas Gewerbe im Kanton Zürich. \nAbschliessend dankt die CVP-Fraktion allen Regierungsräten, speziell \ndem Finanzdirektor und auch der kantonalen Verwaltung, für ihre An-\nstrengungen,  den  Zürcher  Staatshaushalt  mit  Augenmass  durch  diese \nanspruchsvolle Zeit zu steuern. Die CVP freut sich auf eine lebendige, \neffiziente  Budgetberatung  und  wird  dem  vorliegenden  Budget,  ein-\nschliesslich  einiger  Änderungsanträge,  voraussichtlich  zustimmen. \nBesten Dank für Ihre Aufmerksamkeit.  \n \n", "Markus Schaaf (EVP, Zell): Ohne Zweifel, das Jahr 2020 war ein Jahr, \nwelches uns in besonderer Weise in Erinnerung bleiben wird. Es war \nein Krisenjahr, und die Krise ist noch nicht vorbei, wir sind noch mitten \nin der Krise. Es gehört zum Wesen einer Krise, dass vieles unklar ist. \nWir  alle  können  noch  nicht  abschätzen,  wie  lange  die  Krise  dauern \nwird, wie hoch der Schaden sein wird und wann dann einmal alles vor-\nbei ist. Doch wir haben in den vergangenen Monaten dazugelernt. Wir \nhaben gelernt, dass es Offenheit und Transparenz braucht, um in einer \nKrise zu führen. Es nützt nichts, die Augen vor den Tatsachen zu ver-\nschliessen und so zu tun, als ob Normalzustand sei. Wir haben gelernt, \ndass es klare, verständliche Regeln braucht, wenn sich die Bevölkerung \ndaranhalten  soll.  Wir  haben  gelernt,  dass  rasche  und  wirksame  Hilfe \nnötig  ist  für  Menschen,  die  von  der  Krise  überrascht  und  überfordert \nwurden. Und wir haben gelernt, dass Zuverlässigkeit und Ruhe wirksa-\nmer sind als Hektik und blinder Aktivismus.  \nWenn wir jetzt über das Budget 2021 und die künftigen Planungsperi-\noden beraten, müssen wir uns also bewusst sein, dass wir uns in einer \nKrise befinden. Es ist eine ausserordentliche Situation mit vielen unbe-\nkannten  Faktoren  und  einer  grossen  Ungewissheit.  Wir  sind  uns  be-\nwusst: Die Krise wird vorübergehen, und das ist ein wichtiger und trös-\ntender Gedanke. Irgendwann kommt eine Zeit  nach Corona. Doch so \nweit sind wir noch nicht. Heute sind wir noch mitten in der Krise. Es ist \ndeshalb  jetzt  die  falsche  Zeit  für  Experimente  und  Hauruckübungen, \nwie sie von SVP, FDP und GLP geplant sind. Ich habe, ehrlich gesagt, \nin den letzten Tagen den Überblick verloren, wer welche Kürzungsan-\nträge oder Sparanträge in welcher Höhe gestellt hat und von wem was \njetzt wirklich unterstützt wird. Für die EVP ist es der falsche Moment \nfür Experimente und Hauruckübungen. Wer schon einmal in einer Krise \nführen  musste,  weiss,  was  dazu  nötig  ist:  Besonnenheit,  Zuverlässig-\nkeit, ein Plan und eine klare Kommunikation. Und genau das sind die \nEckwerte, an denen sich die  EVP bei der Budgetberatung orientieren \nwird. Der Haushalt im Kanton Zürich soll weiterhin berechenbar, zu-\nverlässig  und  verlässlich  sein.  Jetzt,  mitten  in  der  Krise,  ist  nicht  die \nZeit für Experimente oder Klamauk. Es braucht klare, verlässliche Aus-\nsagen, wohin die Reise gehen soll. Entsprechend klar, berechenbar und \nvielleicht auch unspektakulär wird die EVP zu den einzelnen Budget- \nund KEF-Anträgen beschliessen. Wir als EVP mögen nicht spektakulär \nsein, aber wir sind berechenbar und verlässlich – auch in einer Krise.  \n \n \n33 \n", "Kaspar Bütikofer  (AL, Zürich):  Die  Alternative  Liste  AL  ist sehr be-\nsorgt über das vorliegende Budget, das ein Minus von einer halben Mil-\nliarde Franken budgetiert. Aber die Besorgnis wächst noch mehr, wenn \nwir in die Prognose schauen: Der KEF-Zeitraum 2017 bis 2024 sieht \nein  Minus  von  1,2  Milliarden  Franken  vor.  Bis  2020  hatten  wir  fette \nJahre, da haben wir jeweils einen Ertragsüberschuss geschrieben, aber \nab 2021 sieht es anders aus, da schreiben  wir jährlich ein Minus  von \neiner  halben  Milliarde  Franken  oder  auch  etwas  mehr.  Und  das \nSchlimme  daran  ist:  Auch  wenn  wir  über  2024  hinausschauen,  wenn \nwir diese Zahlen extrapolieren, dann sehen wir keine Besserung am Ho-\nrizont. Das Problem liegt bestimmt nicht bei den Massnahmen zur Ein-\ndämmung  des  Corona-Virus,  diese  Massnahmen  werden  wir  in  der \nRechnung 2020 sehen. Ein Teil wird im Budget 2021 sein, aber einen \ngrossen Teil werden wir in der Rechnung haben. Das Problem liegt in \nder  Wirtschaftskrise,  die  mit  dem  Corona-Virus  einhergeht.  Aber  es \nwäre zu einfach, die Schieflage der Zürcher Finanzen jetzt einfach auf \ndie Corona-Krise zu schieben, das würde zu kurz greifen. Schauen wir \nnämlich die wirtschaftlichen Prognosen an, so unsicher sie sind, dann \nrechnet das SECO (Staatssekretariat für Wirtschaft) mit einer starken \nwirtschaftlichen Erholung und prognostiziert auch einen weniger star-\nken Wirtschaftseinbruch, als geplant. Es wird gerechnet mit einer BIP-\nErholung  (Bruttoinlandsprodukt)  für  2021  von  4,2  Prozent.  Somit \nwürde fast der Gleichstand mit 2019 erreicht sein. Das Problem ist aber, \ndass  sich  die  kantonalen  Finanzen  nicht  im  selben  Ausmass  erholen. \nDas zeigt also: Wir haben kein finanzielles Polster angelegt in den fet-\nten Jahren und die Zürcher Finanzen sind in arge Schieflage gerutscht. \nWir sehen das auch daran, dass der Ertrag nur halb so rasch wächst wie \nder Aufwand, und wir haben nicht beim Aufwand das Problem, sondern \nbeim  Ertrag.  Wenn  wir  in  die  Steuerprognosen  schauen,  dann  sehen \nwir: Bei den juristischen Personen rechnen wir mit Ertragsausfällen von \n400 Millionen Franken, während wir bei den natürlichen Personen mehr \noder  weniger  Gleichstand  zum  letzten  Jahr  haben.  Wir  sehen  somit \ndeutlich: Es ist die Steuervorlage 17, die uns hier einholt. Es sind die \nSteuergeschenke, die uns hier einholen. Es wurden exzessive Steuerge-\nschenke  gemacht  in  den  letzten  10,  20  Jahren,  von  denen  primär  die \nGutverdienenden und die Besitzenden profitiert haben. Und jetzt haben \nwir also den Salat und wir haben tiefrote Finanzen.  \nWir können klar feststellen: Wir müssen jetzt diese Steuersenkungspo-\nlitik subito stoppen. Wir haben für Steuergeschenke keinen Spielraum \nmehr, da gebe  ich Martin  Hübscher  recht. Wir können  nicht  mehr so \nweitermachen wie bisher. Wer also jetzt noch meint, man könne weitere \nSteuersenkungen  vornehmen,  ist  einzig  und  allein  ein  ideologischer \nTraumtänzer. Aber dennoch gibt es solche Traumtänzer: Die Bürgerli-\nchen  träumen  immer  noch  davon,  dass  man  den  zweiten  Schritt  der \nSteuervorlage 17 vornehmen könnte, oder aber, dass man bei den Ver-\nmögenssteuern reduzieren könnte. Ja, bereits die Steuersenkung im Be-\nreich des Kapitalbezugs in der Zweiten Säule  (KR-Nr. 377/2016) war \nfinanzpolitisch verantwortungslos und nicht zu rechtfertigen. Nun, der \nRegierungsrat hat aber die Zeichen der Zeit erkannt und er verzichtet \nklar und deutlich auf den zweiten Schritt bei der Steuervorlage 17, was \ndie AL durchaus begrüsst.  \nWir begrüssen auch, dass der Regierungsrat aktuell  von einem Über-\ngangsbudget  spricht.  Das  heisst,  dass  er,  obschon  der  Haushaltsaus-\ngleich tiefrot ist, nicht an Sparmassnahmen denkt, und das ist auch rich-\ntig. Denn wenn man jetzt sparen würde, würde man im Prinzip die zö-\ngerliche  Konjunkturerholung  noch abwürgen. Ich  verstehe also  nicht, \ndass  Jürg  Sulser  immer  noch  das  Hohelied  des  Sparens  singt.  Er  als \nUnternehmer müsste eigentlich wissen, dass es, wenn man jetzt spart, \nvor allem das Gewerbe die Zeche bezahlen würde. Es gibt also keinen \nGrund, jetzt über eine Rotstiftpolitik nachzudenken, sondern wir müs-\nsen schauen, wie wir diese Finanzen wieder ins Lot bringen. Und hier \nist der Regierungsrat gefordert. Er muss dafür schauen, dass wenigstens \ndie Einnahmen, für die er eine gesetzliche Grundlage hat, wirklich flies-\nsen. Er ist gefordert, die Vermögenssteuerwerte für Immobilien endlich \nwieder anzupassen. Die letzte Anpassung erfolgte 2009. Seither gab es \neine  starke  Immobilienteuerung.  Und  es  ist  wahrscheinlich  auch  so, \ndass ein grosser Teil dieser Steuerwerte weit unter 70 Prozent des Ver-\nkehrswertes liegt, eine Schwelle, die das Bundesgericht den Kantonen \neigentlich  vorgegeben  hat.  Hier  besteht  also  akuter  Handlungsbedarf, \num Einnahmesicherung zu betreiben.  \nZum Schluss: Die Alternative Liste begrüsst es, dass wir eine hohe In-\nvestitionstätigkeit mit etwa 1,4 Milliarden Franken haben. Hier tragen \nwir dazu bei, dass der Investitionsstau des Kantons Zürich ein bisschen \nbehoben wird, aber damit wird auch konjunkturstützende Politik betrie-\nben. Wir fordern aber auch vom Regierungsrat, dass er über 2021 hin-\nausdenkt und auch für 2022 und fortfolgende Jahre ein hohes Investiti-\nonsvolumen schnürt. Das wäre wichtig, damit der ökologische Umbau \nvorangetrieben werden kann, aber dass auch die Zürcher und schweize-\nrische Wirtschaft gestützt werden können, damit sie sich rasch wieder \nerholen können. Besten Dank.  \n \n \n35 \n", "Regierungsrat Ernst Stocker: Mit dem KEF 2021 bis 2024 hat der Re-\ngierungsrat  Ende  August  einen  Budgetentwurf  2021  mit  einem  Auf-\nwandüberschuss von 558 Millionen Franken vorgelegt. Eigentlich – es \nwurde auch verschiedentlich erwähnt – ist so ein Überschuss inakzep-\ntabel, aber er ist der besonderen Lage, in der wir uns befinden, geschul-\ndet. Der Regierungsrat hat ja einige Massnahmen ergriffen, Sie haben \nes gesagt: Er hat eingefroren und Positionen entfernt, auch beim Lohn-\nwachstum. Und hier möchte ich einmal klar sagen: Als wir dies bekannt \ngegeben  haben,  haben  erfreulicherweise  die  Personalverbände  gesagt \n«Das ist gut so, Regierung. Du erhältst die Stellen, du erhältst den si-\ncheren Arbeitsplatz, und das ist eine gute Sache so». Und wenn es jetzt \nimmer  tönt,  das  Personal  werde  schlecht  behandelt  im  Kanton,  dann \nmuss ich dem entschieden entgegentreten.  \nMit den Nachträgen hat sich der Aufwandüberschuss leicht verbessert, \nauch aufgrund besserer Steuerprognosen. Aber jetzt wird er sich wieder \nverschlechtern,  wenn  Sie  nächste  Woche  noch  64  Millionen  Franken \nfür das Härtefallprogramm (Vorlage 5663) beschliessen.  \nZu den Anträgen der Finanzkommission: Seit anfangs September haben \nSie in umfangreichen Beratungen in der Finanzkommission und in den \nSachkommissionen  dieses  Budget  beraten.  Wir  haben  jetzt  eine  Ver-\nbesserung von ziemlich genau einem Promille. Ich habe jetzt in der Ein-\ntretensdebatte wieder gehört, dass man hofft, der Regierungsrat denke \nweiter, dass er Vorschläge macht, und was man alles anders hätte ma-\nchen sollen und können. Ich nehme dieses Ergebnis zur Kenntnis und \nglaube, dass Sie eigentlich sehr zufrieden sind mit diesem Budget, wenn \nSie nur ein Promille davon abweichen, und dafür ist Ihnen die Regie-\nrung  dankbar.  Der  KEF  rechnet  mit  keinen  guten  Aussichten  in  den \nnächsten  Planjahren  und  mit  hohen  Aufwandüberschüssen.  Die \nCorona-Nachbudgetierung zeigt es: Es gibt einerseits gewisse Verbes-\nserungen,  aber  auch  zusätzliche  Belastungen.  Eine  haben  Sie  heute \nbeim  ZVV  (Zürcher  Verkehrsverbund)  mit  den  Nachtragskrediten \n(Vorlage 5649) beschlossen.  \nEs wurde auch gesagt, in den guten Zeiten habe man nichts gemacht. \nWir haben über 600 Millionen Franken Schulden abgebaut in den letz-\nten  drei  Jahren.  Ich  glaube,  alle  die  hier  sagen,  man  hätte  nichts  ge-\nmacht, sollten einmal die Zahlen anschauen. Die Investitionsausgaben \nbelaufen sich für die vier Planjahre auf 5,6 Milliarden Franken, das sind \n1,4  Milliarden  pro  Jahr.  Das  ist  ausserordentlich  viel,  wir  hatten  im \nKanton  Zürich  noch  niemals  so  eine  Phase.  Und  wenn  in  der  Eintre-\ntensdebatte  gesagt  wird,  dass  dieser  Kanton,  der  Kanton  Zürich,  Ihr \nKanton, zu wenig investiere, obwohl es in diesem Land keinen Kanton \ngibt,  der  pro  Kopf  höhere  Investitionsausgaben  tätigt  als  der  Kanton \nZürich, verstehe ich das nicht. Und diese tätigen wir im Infrastruktur-\nbereich,  in  der  Bildung,  in  der  Gesundheit,  in  der  Sicherheit  und  im \nVerkehr. Glauben Sie denn, diejenigen, die dies in den letzten Jahren \nbeschlossen haben, hätten dies gemacht ohne ökologische Absicht? Seit \nvielen Jahren muss jedes Gebäude, das in diesem Kanton gebaut wird, \nhohe Standards erbringen. Beim öffentlichen Verkehr, überall schauen \nwir, dass die Umwelt geschont wird. Und hier wird so getan, als hätte \nman  nie etwas gemacht. Ich  glaube,  unser Kanton  – da sind wir  uns, \nhoffe ich einig – hat sich nicht zu verstecken in diesem Lande und in \nEuropa bezüglich des Standards, den wir haben, und in Bezug auf das, \nwas wir in vielen Bereichen machen. Selbstverständlich wird diese Ent-\nwicklung  weitergehen,  dagegen  verschliessen  wir  uns  nicht,  aber  ir-\ngendjemand muss das auch finanzieren. Sie können den Franken nicht \nzweimal ausgeben.  \nÜber die Bemerkungen rund um die Steuerpolitik bin ich auch ein biss-\nchen erstaunt. Seit 13 Jahren  hat der  Kanton  Zürich einen  Steuerfuss \nvon 100 Prozent. Und da werden hier drin Sachen behauptet, da staune \nich nur. Ich möchte Ihnen nur sagen: Dieses Modell des Kantons Zürich \nist ja nicht  ganz einfach in diesem Umfeld, wir sind keine Insel.  Auf \nallen Seiten ist man mit ÖV, mit den Erschliessungen in einer halben \nStunde in den Nachbarkantonen. Ausser den Aargauern haben alle viel \ntiefere Steuern für juristische Personen. Und all diejenigen, die glauben, \ndass es gottgegeben ist, dass diese Firmen hier Steuern zahlen, die lade \nich  gerne  einmal  zu  einem  Gespräch  ein,  wenn  ein  Steuerberater \nkommt, manchmal fast noch eine Träne zerdrückt und sagt «Lieber Herr \nStocker, es tut mir unheimlich leid, unsere Firma geht jetzt halt in einen \nder  Nachbarkantone,  weil  das  viel  günstiger  ist».  Die  ausländischen \nZentralen schauen halt darauf und verlangen dies dann so. Und etwas \nwurde auch vergessen: In den letzten Jahren hatte dieser Kanton Steu-\nereinnahmen auf  Höchstniveau,  insbesondere auch  getrieben  von den \nUnternehmenssteuererträgen.  \nWir werden die Investitionen vornehmen, wir werden aber  – da kom-\nmen wir nicht darum  herum – die Investitionen zu überprüfen  haben. \nDas wurde gesagt und das ist auch richtig so. Man muss sich dann ein-\nfach nicht wundern, dass, wenn 2000 Leute in der Kernverwaltung im \nHome-Office sind, die kleinen Beizer und die Imbissstände rund um die \nkantonale Verwaltung  Kurzarbeit anmelden  müssen oder schlichtweg \nihren  Betriebsunterhalt  nicht  mehr  verdienen.  Alles  auf  der  Welt  hat \nzwei Seiten und jeder und jede sieht meines Erachtens manchmal nur \n \n37 \ndie eine. Aber die Regierung ist daran, wir werden das überprüfen müs-\nsen, auch mit der Digitalisierung. Aber wenn Sie weniger Leute in der \nBahn haben, müssen Sie sich vielleicht auch einmal überlegen: Müssen \nwir  den  öffentlichen  Verkehr  in  diesem  Bereich  noch  zusätzlich  aus-\nbauen? Wir können einfach nicht alles haben. \nDie Verschuldung – ich habe es gesagt – ist nicht gut. Wir haben einen \ntiefen  Eigenfinanzierungsgrad,  das  ist  nicht  zielführend.  Glücklicher-\nweise hat Standard & Poor's das Triple-A des Kantons Zürich weiterhin \nso belassen, und wir werden alles daransetzen, dass es so bleibt.  \nEtwas möchte ich Ihnen aber nicht verhehlen: Obschon wir eine viertä-\ngige Budgetdebatte haben, die längste in diesem Land – niemand hat so \nlange,  auch  der  Bund  nicht  –,  habe  ich  den  starken  Eindruck,  man \nglaube, hier würden die Weichen gestellt, in diesen vier letzten Tagen \ndes Jahres. Das ist bei weitem nicht so. Die Weichen werden unter dem \nJahr gestellt und ich staune schon, dass man im September 2020 abge-\nstimmt  hat,  dass  man  250  Millionen  Franken  an  die  Gemeinden  ver-\nschiebt und jetzt, zwei Monate später, sagt, das sei ja unheimlich, diese \nVerschuldung,  man hätte kein Geld  mehr  für den Kanton. Wir  haben \neine ausgezeichnete Bildungsinstitution (gemeint ist die Universität Zü-\nrich), und da sollte ja jeder und jede zwei und zwei zusammenzählen \nkönnen. Es gibt noch mehr: Gesetz über den öffentlichen Personenver-\nkehr, Musikschulgesetz, Gegenvorschlag zur Naturinitiative, das sind \nalles Zusatzausgaben, die beschlossen wurden und die die Verwaltung \nzu vollziehen hat. Und wer jetzt sagt, die Verwaltung solle mal aufhö-\nren, solches Zeug zu machen: Die macht, was Sie beschlossen haben. \n(Der Finanzdirektor wird darauf aufmerksam gemacht, dass seine Re-\ndezeit abläuft.) Ja gut, ich melde mich dann später nochmals.  \nMachen wir das Fazit: Das Budget, beschliessen Sie es. Ich glaube, es \nist wichtig. Denn das Budget ist nicht ein Beschluss, sondern ein Ent-\nwurf, den Sie beschliessen  müssen. Er kann  nicht zurückgestellt oder \nabgelehnt  werden,  irgendwann  muss  er  beschlossen  werden.  Besten \nDank für Ihre Aufmerksamkeit.  \n \n", "Ratspräsident  Roman  Schmid:  Dies  war  eine  Punktlandung,  vielen \nDank, Herr Finanzdirektor. Damit ist die Grundsatzdebatte im Kantons-\nrat abgeschlossen.  \nBevor wir zur Leistungsgruppe 4950 kommen, noch einige zusätzliche \nInformationen: In der Detailberatung pro Direktion soll die Haltung der \nFraktionen zu sämtlichen in der jeweiligen Direktion gestellten Budge-\ntanträge und KEF-Erklärungen wiedergegeben werden. Die Redezeiten \ngestalten sich wie folgt: das FIKO-Präsidium bei Bedarf zehn Minuten, \ndie Fraktionssprecherinnen und -sprecher ebenfalls zehn Minuten, das \nzuständige Regierungsmitglied ebenfalls zehn Minuten. Anschliessend \nfolgt die Beratung der einzelnen Budgetanträge und KEF-Erklärungen \nin den Leistungsgruppen der jeweiligen Direktion.  \nZur Beratung der einzelnen Budgetanträge. Basis für die Beratung des \nBudgets ist der Antrag der Finanzkommission. Ich schlage Ihnen fol-\ngendes Prozedere vor: Für die Diskussion werde ich jeweils die Leis-\ntungsgruppen einzeln aufrufen. Die Reihenfolge der Worterteilung  in \nder Detailberatung erfolgt wie in den Vorjahren. Zu beachten ist ledig-\nlich,  dass  die  Redezeit  neu  noch  je  zwei  Minuten  beträgt.  Ich  werde \ndann in der Regel zuerst das Sach- beziehungsweise FIKO-Präsidium \naufrufen,  dann  die  Minderheitsantragstellerin  beziehungsweise  den \nMinderheitsantragsteller, anschliessend die übrigen Ratsmitglieder und \nschliesslich die Mitglieder des Regierungsrates.  \nZur  Beratung  der  einzelnen  KEF-Erklärungen  in  den  Leistungsgrup-\npen: Der Kantonsrat beschliesst im Rahmen der Budgetberatungen über \ndie Erklärungen zum KEF nach Paragraf 48 Absatz 2 des Kantonsrats-\ngesetzes.  Er  kann  die  einzelnen  KEF-Erklärungen  überweisen  oder \nnicht überweisen. Der Regierungsrat hat die vom Kantonsrat beschlos-\nsenen KEF-Erklärungen  im  folgenden KEF  umzusetzen.  Lehnt er die \nUmsetzung  ab,  erstattet  er  dem  Kantonsrat  innert  vier  Monaten  nach \ndessen Beschlussfassung Bericht.  \nDie Detailberatung der einzelnen KEF-Erklärungen erfolgt nach Direk-\ntion geordnet. Um eine Vermischung zwischen Budget- und Finanzpla-\nnung  zu  vermeiden,  werden  immer  zuerst  die  Budgetanträge  beraten \nbeziehungsweise  die  Budgetkredite  in  der  Erfolgs-  und  Investitions-\nrechnung  genehmigt.  Erst  danach  erfolgt  die  Behandlung  der  KEF-\nErklärungen.  \nDa keine Kommissions-KEF-Erklärungen vorliegen, gestaltet sich die \nReihenfolge der Worterteilung bei einer Redezeit von neu ebenfalls je \nzwei Minuten wie folgt: Einreichendes Ratsmitglied, Kommissionsprä-\nsidium, allfällige Kommissionsminderheit, übrige Ratsmitglieder, Mit-\nglieder des Regierungsrates und dann die Abstimmung.  \nZur gemeinsamen Debatte von Budgetanträgen und KEF-Erklärungen \nin den  Leistungsgruppen weise ich Sie an dieser Stelle besonders auf \ndie  Reihenfolge  hin:  Zuerst  das  Sach-  beziehungsweise  FIKO-\nPräsidium,  dann  die  Minderheitsantragstellerin  beziehungsweise  den \nMinderheitsantragsteller,  danach  die  Erstunterzeichnerin  beziehungs-\nweise den Erstunterzeichner der KEF-Erklärung, anschliessend die üb-\n \n39 \nrigen Ratsmitglieder und schliesslich die Mitglieder des Regierungsra-\ntes. Auch hier beträgt die Redezeit je zwei Minuten. Nach Beendigung \nder Beratung haben wir den KEF zur Kenntnis genommen.  \nUnd nun gehen wir weiter zur Leistungsgruppe 4950. Wir führen hier \ndie erste Direktionsdebatte.  \n \n", "", "Leistungsgruppe 4950, Sammelpositionen \nBudgetkredit Erfolgsrechnung \n \n", "Tobias  Langenegger  (SP,  Zürich),  Präsident  der  Finanzkommission \n(FIKO):  In  der  Leistungsgruppe  4950  haben  wir  fünf  Budgetanträge \nund eine KEF-Erklärung. Ich probiere diese sehr kurz und gebündelt in \neinem  Votum zu besprechen  und werde  mich  nachher  nur  noch dazu \näussern, wenn ich das Gefühl habe, es gebe Verwirrung.  \nIch beginne mit den drei Sammelanträgen, die technisch ähnlich, aber \ninhaltlich und vom Betrag her unterschiedlich sind. Diese Sammelan-\nträge dürfen technisch nicht mit Pauschalkürzungsanträgen verwechselt \nwerden.  Während  Pauschalanträge  de  facto  einer  Willensbekundung \ndes Parlaments entsprechen, ohne einen konkreten Effekt auf die ein-\nzelnen Leistungsgruppen, jedoch auf den Gesamtsaldo des Budgets zu \nhaben, kürzen die Sammelanträge ganz konkret, entsprechend dem An-\ntrag, in den erwähnten Leistungsgruppen den Saldo. Die drei Sammel-\nanträge betreffen – sozusagen passend zur Jahreszeit – die «Dreifaltig-\nkeit» generelle Kürzung, Sachaufwand und Personal.  \nIch beginne mit der Nummer 1: Die SVP beantragt in ihrem Budgetan-\ntrag sowie der KEF-Erklärung eine generelle 2-prozentige Kürzung auf \ndie Saldi in den genannten Leistungsgruppen, was zu einer Verbesse-\nrung  von  155,2  Millionen  Franken  führt.  Zweitens:  Die  FDP  fordert \neine  3,5-prozentige  Kürzung  bei  den  Sachaufwänden  der  genannten \nLeistungsgruppen, was zu einer Verbesserung von 56 Millionen Fran-\nken führt. Drittens: Die GLP fordert, dass beim Personal zurückhalten-\nder  budgetiert  wird,  was  zu  einer  Verbesserung  von  11,2  Millionen \nFranken führt.  \nDie Finanzkommission hat die Anträge intensiv diskutiert. Dabei fand \nkeiner  in  der  Kommission  eine  Mehrheit.  Derjenige  der  GLP  wurde \ndann  anschliessend  im  Rat  zurückgezogen  und  nochmals  modifiziert \neingereicht.  Die  entsprechenden  Anpassungen,  welche,  sofern  der \nGLP-Antrag eine Mehrheit erfahren würde, in den einzelnen Leistungs-\ngruppe gemacht werden müssten, wurden vom Kantonsratspräsidenten \nbereits ausgeführt.  \nDann gibt es noch zwei Pauschalanträge, die je das Personal betreffen. \nBeide  fordern  einen  Corona-Bonus.  Derjenige  der  SVP  wurde  in  der \nFIKO eingereicht und entsprechend in der Finanzkommission ausführ-\nlich  mit  dem  Finanzdirektor  und  der  Gesundheitsdirektorin  (Regie-\nrungsrätin Natalie Rickli) diskutiert. Die Mehrheit der Kommission hat \nden Antrag abgelehnt. Dabei wurden die folgenden Gründe angebracht: \nErstens: Es ist unklar, wie das Geld zu den Spitälern kommt. Zweitens: \nEs ist aber auch unfair, wenn nur die kantonalen Spitäler davon profi-\ntieren. Und drittens: Mit der Deckelung von 75'000 Franken brutto dürf-\nten  viele  Pflegepersonen  nicht  vom  Corona-Bonus  profitieren,  die \nwahrscheinlich besonders viel arbeiten mussten, nämlich auf den Inten-\nsivstationen. Das sind so einige Gründe, ich bin überzeugt, Sie werden \nnachher noch mehr hören. Wichtig ist aber: Die Kommission ist sich, \nso wie ich das wahrgenommen habe, aber einig, dass dieser Pauschal-\nverschlechterungsantrag  maximal  eine  Signalwirkung  entfalten  kann. \nDie  Personalmassnahmen  sind  schlussendlich  in  der  Kompetenz  der \nRegierung, bei den Spitälern sogar beim Spitalrat.  \nDen Pauschalverschlechterungsantrag, um nochmals das schöne Wort \nder drei Heiligen, der drei Markusse (gemeint sind die Fraktionspräsi-\ndenten Markus Bischoff, Markus Schaaf und Markus Späth) wurde in \nder FIKO  nicht beraten, weil er erst im Rat eingereicht wurde. Es ist \naber  auch  hier  klar,  dass  auch  dieser  Antrag,  sofern  er  angenommen \nwird,  primär  eine  Signalwirkung  hätte.  Lohnmassnahmen,  wie  eben \nEinmalzulagen,  sind  schlussendlich  immer  eine  Beschlussgrösse  des \nRegierungsrates. \n \n", "Romaine Rogenmoser (SVP, Bülach): Zur Klärung: Ich werde gerade \nzu sämtlichen Kürzungsanträgen in der Leistungsgruppe 4950 sprechen \nsowie zu dem dazugehörigen KEF-Antrag der SVP. Jürg Sulser spricht \ndann noch zum Antrag für das Spitalpersonal.  \n«Spare in der Zeit, dann hast du in der Not»,  mit dieser Prämisse bin \nich  aufgewachsen.  Ich  frage  hier  in  die  noch  heitere  Runde:  Für  was \nsind Sie, sind wir gewählt, liebe Kantonsräte? Vermutlich bin ich noch \nzu wenig lang dabei beziehungsweise mit meiner nicht mehr so jugend-\nlichen Naivität unterwegs, aber ich meine, mich zu entsinnen, dass ich \ngewählt worden bin, den Kanton durch weitsichtiges Handeln und Le-\ngiferierung zu stärken, steuerlich attraktiv zu halten und die Lebensqua-\n \n41 \nlität in diesem Kanton hochzuhalten. Ebenso gehört es zu unseren Auf-\ngaben, auch die  Finanzen des  Kantons  im  Lot zu  halten. Nun  gibt es \naber seit einiger Zeit ein gröberes Problem: Viele Parlamentarier sind \nganz offensichtlich nicht mehr in der Lage, das Wünschbare vom wirk-\nlich Notwendigen zu trennen. (Die Votantin hat den Faden verloren und \nsucht die richtige Stelle in ihren Notizen.) Lassen Sie das ein bisschen \nsetzen (Heiterkeit).  \nHat das damit zu tun, dass alle hier drin wiedergewählt werden wollen, \num sich weiter am staatlichen Tropf zu laben? Versprechungen zu ma-\nchen, die dann am Ende halt der Steuerzahler zu berappen hat, ist ein-\nfach,  meine  Lieben. Da werden links und leider auch rechts Verspre-\nchungen gemacht. Alle wollen alles, und zwar subito. Und wir Parla-\nmentarier  machen  Versprechungen,  was  das  Zeug  hält.  Ein  bisschen \nKultur hier, ein bisschen Zusatzleistungen an die Gemeinden dort, ein \nbisschen Strassenfonds plündern hier, ein bisschen Gebührenerhöhun-\ngen für alles Mögliche dort, ein bisschen investieren hier, ein bisschen \nStandards hochschrauben dort. Das Spiel ist leider abendfüllend und die \nKassen  leerend.  Denn  die  Steuerzahler  kommen  gar  nicht  mehr  nach \nmit Bezahlen, jetzt unter Corona gerade sowieso nicht mehr. Nur dass \ndie Kassen sich jetzt noch schneller leeren, weil ein erheblicher Teil der \nEinnahmen eben auch fehlt. So weit, so tragisch.  \nFür die SVP ist das vorliegende Budget ein Schlag ins Gesicht der Steu-\nerzahler und der Privatwirtschaft. Mit der aktuell doch sehr strapazier-\nten Situation unter Corona hätte die SVP erwartet, dass die Regierung \nin sich geht und zumindest das Budget 2021 auf dem Level von Budget \n2020 einfriert, so wie das in der Privatwirtschaft in Krisensituationen \nautomatisch gemacht wird, um den Schaden in Grenzen zu halten. Was \naber macht der Staat? Er möchte fast noch einen Szenenapplaus, dass \ner das Budget auf KEF-Niveau 2021 zu sistieren versucht, natürlich mit \neinigen Anpassungen, die man ja aktuell guten Gewissens Corona an-\nlasten kann. So müssen wir deshalb über ein Budget mit über einer hal-\nben  Milliarde  Franken  Defizit  befinden  –  auch  das  können  Sie  gerne \nsetzen lassen –, und da sind im KEF die Verzerrungen von ZLG  (Zu-\nsatzleistungsgesetz)  und  Strassenfonds  sowie  von  der  Steuerreform \nnoch nicht einmal mit eingerechnet. Dies ist mit Verlaub nicht mehr im \nStreubereich, wie sich der Finanzdirektor auszudrücken pflegt.  \nNoch viel tragischer aber ist nach wie vor der Anti-SVP-Reflex. Man \nkann auch sagen: Wenn zwei dasselbe tun, ist es leider nicht dasselbe. \nDie SVP versucht mit ihrem Antrag, 2 Prozent pauschale Aufwandsen-\nkung, die Finanzen, wenn nicht ins Lot zu bringen, dann doch immerhin \netwas zu entlasten. Dabei würde dieser Antrag der Regierung die Mög-\nlichkeit geben, genau an dieser Stellschraube zu drehen, die sie in den \nverschiedenen  Direktionen  für  opportun  hält.  Sie  kann  entweder  am \nPersonalaufwand oder am Sachaufwand oder an beiden unterschiedli-\nchen Anteilen schrauben. Dies ist die operative Aufgabe der Exekutive. \nDiese Freiheit wollte die SVP der Regierung zugestehen.  \nDass unser Antrag aber keine Mehrheit findet, ist umso erstaunlicher, \nda  zwei  andere  Anträge,  nämlich  derjenige  der  GLP  zum  Thema \n«Lohnkürzungen» und derjenige der FDP zum Thema «Sachaufwand-\nkürzungen»,  ziemlich  genau  dasselbe  wollen  wie  die  SVP  mit  ihrem \nAntrag, auch wenn man selbstverständlich über die Höhe der Prozents-\nätze noch hätte diskutieren können. Dass der SVP-Antrag keine Mehr-\nheit  findet, lässt sich nur  mit  infantilem beziehungsweise  machoidem \nGetue  erklären,  wobei  ich  mir  nicht  sicher  bin,  welche  Komponente \njetzt  überwiegt.  Wie  auch  immer,  die  SVP  ist  bestrebt,  im  Sinne  der \nSache hier, im Sinne von einigermassen stabilen Kantonsfinanzen, im \nSinne einer Schadensbegrenzung auf dieses Spielchen nicht mehr ein-\nzugehen,  und  wird  zumindest  den  FDP-Antrag  zur  Sachaufwandsen-\nkung  unterstützen.  Mit  dem  alten  GLP-Antrag  zum  Personalaufwand \nhaben wir uns ebenfalls identifizieren können. Weshalb die GLP jetzt \nwieder eine Kehrtwende macht, ist für uns nicht nachvollziehbar, wir \nwerden diesen Antrag so nicht unterstützen können. Ich hoffe, Sie kön-\nnen  Ihren  Anti-SVP-Reflex  wenigstens  beim  gleichgelagerten  KEF-\nAntrag  über  pauschale  2  Prozent  ablegen  und  diesem  im  Sinne  einer \nvernünftigen Ausgabenpolitik zustimmen, um so die Kantonsfinanzen \nin naher Zukunft wenigstens etwas zu entlasten. Ich erinnere Sie noch-\nmals gerne daran, dass das Opfer seitens Verwaltung mit diesem 2-Pro-\nzent-Antrag  wirklich  im  Streubereich  liegt.  Dies  wäre  immerhin  ein \nAnfang zur Prämisse: Spare in der Zeit, dann hast du in der Not.  \nUnd jetzt noch an die Adresse von Hannah Pfalzgraf: Uns wäre es auch \nlieber gewesen, wenn wir den Rasenmäher nicht hätten anwerfen müs-\nsen.  Dies  müssen  wir  nun  aber  deshalb  tun,  weil  die  Regierung  ihre \nHausaufgaben nicht macht und zumindest den Anschein aufrechtzuer-\nhalten versucht, ein ausgeglichenes Budget zu präsentieren. Und wenn \nschon die Regierung ihre Arbeit nicht macht, dann müssen wir halt eben \nden Rasenmäher anwerfen. Und  –  um  das jetzt  nochmals deutlich zu \nsagen  –  wir  fordern  keinen  Kahlschlag,  sondern  lediglich  2  Prozent \nAufwandreduktion.  Und  2  Prozent  Luft  hat  es  in  jedem  Budget.  Das \nweiss  Hannah  Pfalzgraf  und  das wissen alle  hier auch. Ich appelliere \ndeshalb an alle Parlamentarier, dass wenigstens wir  unsere  Aufgaben \nmachen, zur Not auch mit dem Rasenmäher.  \n \n43 \n \n", "Hannah  Pfalzgraf  (SP,  Mettmenstetten):  Letztes  Jahr  neu  entdeckt, \nwurde  in  diesem  Jahr  die  Verwendung  von  Sammelanträgen,  aus  be-\nkannten Gründen  im  Folgenden  nur  noch «Rasenmäher-Anträge»  ge-\nnannt, ad absurdum getrieben. Zuerst zum allgemeinen Instrument des \nRasenmähers: Es gibt ja wohl einen Grund, warum sich Sachkommis-\nsionen über mehrere Sitzungen hinweg mit den ihnen zugeteilten Leis-\ntungsgruppen  eingehend  befassen,  warum  sie  Anhörungen  durchfüh-\nren, Fragen einreichen, Rückfragen stellen. In den Sachkommissionen \nliegt die Expertise. Durch die Anhörungen werden die Kommissions-\nmitglieder über die verschiedenen Budgetposten informiert, sodass sie \ndanach  im  besten  Fall  fähig  sind,  konkrete  und  sinnvolle  Budgetver-\nschlechterungs- oder -verbesserungsanträge stellen können, jeder ein-\nzelne von ihnen  mit einer konkreten Begründung, einem Wunsch, ei-\nnem konstruktiven Vorschlag, wie dieser Antrag umzusetzen ist. \nDie Rasenmäher-Anträge  in  Leistungsgruppe 4950 stehen  im krassen \nWiderspruch  zu  dieser  etablierten  Praxis:  Einfach  mal  Kürzungen  in \nMillionenhöhe  zu  fordern,  ohne  dabei  der  Situation  in  den  einzelnen \nLeistungsgruppen  Rechnung  zu  tragen,  einfach  mal  einen  willkürlich \nfestgelegten Prozentsatz an Einsparungen zu fordern, ohne die spezifi-\nschen  finanziellen  Konsequenzen  zu  beachten,  ohne  zu  beachten,  ob \neine solche Kürzung im Konkreten sinnvoll, umsetzbar und vor allem \nauch im eigenen Willen ist, ohne konkrete konstruktive Vorschläge zu \nbringen, wie es zu bewerkstelligen wäre, ganz im Stil von: «Ich weiss \nzwar nicht, wie oder was, und warum genau weiss ich eigentlich auch \nnicht, aber macht jetzt bitte einfach mal, liebe Regierung!» Solche Ra-\nsenmäher-Anträge sind aus genau diesen Gründen unprofessionell und \nwerden  dem  ganzen  parlamentarischen  Budgetprozess  nicht  gerecht. \nUnd  Nein, das  fadenscheinige  Argument der Effizienz, wenn einfach \nalle Kürzungen im 4950 gemacht werden, lasse ich hier nicht zählen. \nEs ist nur schlecht gemachte, schludrige Arbeit, das ist alles. \nAbgesehen davon, dass diese Rasenmäher-Anträge  von  ihrem Wesen \nher, also als billige Strategie zur Umsetzung neoliberaler Staatsabschaf-\nfungsträume, verwerflich sind, sind sie auch in ihrer konkreten Ausge-\nstaltung keinen Deut besser. Ich werde mich mit der konkreten Kritik \nim Zuge des Eintretens auf die beiden Kürzungsanträge von FDP und \nSVP beschränken. Zu den Pauschalanträgen von SP und SVP wird Mar-\nkus Späth und zum Personalantrag der GLP wird Michèle Dünki-Bättig \nin der Detailberatung Stellung beziehen. \nDer FDP-Rasenmäher-Antrag fordert eine Kürzung des Sachaufwands \nin jeder  Leistungsgruppe  um 3,5 Prozent. Erinnern wir uns bitte kurz \ndaran, dass wir uns gerade in einer gewissen Krisensituation befinden, \ndass die Wirtschaft, so auch die Schweizer Wirtschaft, am Schwächeln \nist, und dass wohl niemand wirklich Lust darauf hat, nach der Corona-\nKrise in eine weitere Wirtschaftskrise zu stolpern. Vor diesem Hinter-\ngrund ist es nicht gerade weitsichtig, der Wirtschaft einfach mal um die \n56 Millionen Franken zu entziehen. Denn der grösste Prozentsatz des \nSachaufwands fliesst direkt oder indirekt in die Schweizer Wirtschaft. \nZudem  stellt  sich  mir  schon  die  Frage:  Seid  ihr,  liebe  FDP  und  auch \nunterstützende  SVP,  wirklich  dafür,  dass  über  eine  Million  bei  der \nStrafverfolgung  Erwachsener  gekürzt  wird?  Oder  2  Millionen  beim \nAmt für Informatik? Oder 1,7 Millionen bei den Bezirksgerichten? \nUnd  in  die  Richtung  der  SVP:  Seid  ihr  sicher,  dass  ihr  als  Law-and-\nOrder-Partei  der  Kantonspolizei  mal  schnell  8,6  Millionen  streichen \nwollt, und dem Justizvollzug und der Wiedereingliederung, zusätzlich \nzu der bereits beantragten Kürzung von 2,7 Millionen nochmals knapp \n4 Millionen Franken? Und in den Leistungsgruppen der Gesundheits-\ndirektion, dem Ressort eurer eigenen Regierungsrätin, fordert ihr eine \ngesamthafte Kürzung von knapp 42 Millionen; in einer Zeit, in der wir \neine  Pandemie  haben.  Das  tönt  eher  wie  ein  schlechter  Witz  als  wie \nseriöse Finanzpolitik. \nIch wäre also wirklich mehr als überrascht, wenn SVP, FDP und auch \nGLP ihre Rasenmäher-Anträge auch in jedem einzelnen konkreten Ein-\nzelfall voll und ganz unterstützen würden. Ich wäre überrascht, würden \nsie diese Anträge mit diesen Kürzungsbeträgen auch in den Leistungs-\ngruppen selbst stellen. Wohl kaum, denn sonst hätten sie ja im Zuge der \nKommissionsberatungen die Möglichkeit dazu gehabt. Es zeigt sich an-\nhand dieser Beispiele erneut, dass diese Rasenmäher-Anträge untragbar \nsind.  \nFür  die  SP-Fraktion  sind  sie  die  rote  Linie,  welche  wir  zu  übertreten \nkaum  bereit  sein  werden.  Wir  werden  alle  Rasenmäher-Anträge  im \n4950  ablehnen.  Und  ich  bitte  sie,  denken  sie  noch  einmal  kurz  nach. \nLassen Sie die Erkenntnis zu, wie dumm und billig im Allgemeinen und \nwie schädlich im Konkreten diese Anträge eigentlich sind, und lehnen \nSie sie ebenfalls ab. Besten Dank! \n \n", "André  Müller  (FDP,  Uitikon):  Die  Budgetdebatte  ist  wohl  die  müh-\nsamste Zeit im Kantonsrat. Was wir hier vor uns haben ist ein 15-Mil-\nliarden-Budget, welches grösstenteils aus Globalbudgets besteht und in \nvielen Teilen durch kantonale oder Bundesgesetzgebung bestimmt oder \nsogar  gebunden  ist.  Ein  Globalbudget  ist  bei  öffentlichen  Haushalten \n \n45 \nein Verfahren der Mittelbereitstellung, bei dem nur ein pauschaler Be-\ntrag bewilligt wird. Über diesen Betrag kann die Verwaltungsorganisa-\ntion weitgehend unabhängig verfügen. Das heisst in unserem Fall, dass \nwir lediglich über Mittel reden, nicht über Inhalte. Somit ist die Begrün-\ndung in einem Budgetantrag weitgehend egal. Es geht lediglich darum, \nwie hoch der Saldo der Leistungsgruppe ist und somit, wie viel die Ver-\nwaltung im Jahr ausgeben kann. Wie sie das macht, ist reine Verwal-\ntungsangelegenheit. \nAus diesem Grund hat die FDP frühzeitig mit der SVP, GLP und CVP \nKontakt aufgenommen, um allenfalls einen Kompromiss um eine Re-\nduktion des Budgets zu verhandeln. Das Instrument dazu ist der Sam-\nmelantrag  in der  Leistungsgruppe 4950. Ein  Sammelantrag wird  nor-\nmalerweise gestellt, um prozentual gleiche Kürzungen in den einzelnen \nLeistungsgruppen zu erhalten, ist aber zu unterscheiden vom Pauscha-\nlantrag,  da  der  Sammelantrag  die  Kürzungen  in  den  einzelnen  Leis-\ntungsgruppen auf den Saldi in Franken bestimmt. Somit weiss jede Di-\nrektion  und  Verwaltungseinheit,  wie  hoch  der  Saldo  der  Leistungs-\ngruppe nach der Annahme eines Sammelantrags ist. Die Schwierigkeit \ndes  Sammelantrags  in  Verbindung  mit  einzelnen  Budgetanträgen  ist, \ndass alle Reduktionen in Leistungsgruppen kumulativ sind. Daher war \nder Vorschlag der  FDP, dass bei einer Annahme eines oder  mehrerer \nSammelanträge auf andere Budgetanträge verzichtet werden kann.  \nWarum  macht das Sinn? Und jetzt  gut zuhören, liebe  Hannah: Jeder, \nder  schon  in  einer  grossen  Organisation  Budgetverantwortung  hatte, \nweiss, dass jede Organisation dazu tendiert, über die Zeit ein bisschen \nFett anzulegen; je grösser die Organisation, umso eher ist das der Fall. \nDarum gibt es auch in der Privatwirtschaft regelmässig Kostenspar- und \nUmstrukturierungsprogramme,  einfach  um  die  Verantwortlichen  zu \nzwingen, zu überlegen, ob man einen Prozess effizienter gestalten kann, \nob es den einen Report noch braucht und ob man Kommunikationswege \nnicht verkürzen kann. Der Weg dazu ist ein leichter Ressourcenentzug, \nwas  die  Verantwortlichen  dazu  zwingt,  zu  überlegen,  wie  diese  Effi-\nzienzsteigerung erreicht werden kann. \nNun, nach dieser Einleitung in die Funktion und die Begründung dieser \nSammelanträge zur harten politischen Realität: Dass sich die CVP seit \nlängerem  vom  bürgerlichen  Lager  verabschiedet  hat  und  als  Fortsatz \nder grün-linken Parteien weiterexistiert, nehmen wir zur Kenntnis. Wir \nwünschen  euch  viel  Vergnügen  in  der  undefinierbaren  Mitte.  Es  ist \nschade, dass ihr euch nicht mal auf Diskussionen einlassen wolltet. So-\nmit verbleibt unsere Hoffnung bei der GLP, und ein Kompromiss schien \nzum  Greifen  nahe,  bis  der  Kompromiss  in  eurer  Fraktion  gekippt \nwurde. Das ist natürlich euer gutes Recht. Dass ihr aber als nicht zuver-\nlässiger Partner gesehen werdet, ist euch wahrscheinlich auch klar, dass \nwir das  «L»  für  Liberal  in eurem  Namen  nicht widererkennen, eben-\nfalls. Aber das «L» steht wohl eher für «Links» als für «Liberal». Damit \nmüssen wir euch wohl als Partner für längere Zeit abschreiben. \nNun gut, ich komme zu den einzelnen Anträgen in der Leistungsgruppe \n4950 und hoffe, es vermeiden zu können, zu allen Anträgen nochmals \nzu  sprechen.  Die  Idee  hinter  dem  FDP-Sammelantrag  war,  bei  Leis-\ntungsgruppen  zu  sparen,  die  einen  Sachaufwand  aufweisen.  Sachauf-\nwand ist im öffentlichen Rechnungswesen die Sammelbezeichnung für \nalle ordentlichen Aufwendungen, die ausserhalb der Personalkosten an-\nfallen. Wie beschrieben, führt jeder Budgetantrag zu einer Saldoverän-\nderung  in der  Leistungsgruppe. Wir wollten aber bewusst  nicht  Leis-\ntungsgruppen  treffen,  die  wenig  Sachaufwand  und  dafür  umso  mehr \nPersonalaufwand  aufweisen,  ebenso  Leistungsgruppen,  die  vor  allem \nTransferzahlen enthalten. Die Idee war, den Sachaufwand um 3,5 Pro-\nzent  zu  reduzieren.  Das  könnte  man  tun,  indem  man  vielleicht  einen \nDrucker weniger braucht oder per Definition immer zweiseitig druckt, \nmal eine externe Vergabe zurückstellt und es intern zu lösen versucht. \nEine Reduktion im Sachaufwand um 3,5 Prozent führt in den meisten \nLeistungsgruppen zu einer Reduktion von weniger als 0,5 Prozent, eine \nwirklich  homöopathische  Kostensenkung,  womit  der  Kanton  aber  56 \nMillionen Franken gespart hätte. Wir hätten gedacht, das wäre ein super \nZeichen des Kantons und der Verwaltung an die Steuerzahlerinnen ge-\nwesen. Viele von uns in der Privatwirtschat müssen den Gürtel enger \nschnallen  trotz  Mehrbelastung  durch  Corona.  Aber  dieses  Zeichen \nbleibt uns leider verwehrt, liebe GLP. \nZum Antrag der GLP, den wir heute in etwa «Version 5000» vor uns \nhaben, geht es um Einsparungen beim Personal durch Verzicht auf Ro-\ntationsgewinne. Wir hätten den Antrag der GLP unterstützt, vor allem \nin der ursprünglichen Höhe, als Teil des vorher angesprochenen Kom-\npromisses. Aber leider ist die GLP nicht bei ihrem Teil der Abmachung \ngeblieben, womit wir uns auch nicht mehr gebunden fühlen können. Bei \n11 Millionen Franken ist es uns leichtgefallen, auf die Abmachung zu \npochen, viel bringt dieser Budgetantrag eh nicht mehr. \nWir unterstützen den Antrag der SVP; nicht, weil wir vom Antrag an \nsich, der sehr undifferenziert daherkommt, überzeugt sind, sondern weil \nwir ein Zeichen setzen wollen, dass wir finden, dass in diesem Budget \nin einzelnen Direktion noch Luft drin ist. Zugegeben, nicht in allen Di-\nrektionen, und das ist auch unsere Kritik am SVP-Antrag. Aber es gibt \nDirektionen  und  Leistungsgruppen,  die  von  Corona  wenig  oder  nicht \n \n47 \nbetroffen  sind,  da  müssen  wir  den  Hebel  ansetzten.  Wir  sind  bereit, \nliebe SVP, diesen Weg mit euch zusammen weiter zu beschreiten. \nDaher  noch  der  Hinweis,  dass  wir  euren  KEF-Antrag  12  leider  nicht \nunterstützen  können.  Wie  gerade  erwähnt,  sind  wir  gerne  bereit,  das \nBudget auch  in  Zukunft  mit euch zusammen  «durchzustrählen», aber \nwir sind überzeugt, dass die Eingriffe präziser sein müssen, als in dieser \nKEF-Erklärung vorgeschlagen. \nUnd dann kaum euer Antrag zu den Spitälern für eine Verschlechterung \num 1,4 Millionen Franken. Lieber Jürg (Jürg Sulser), wenn du noch im \nSaal bist, dieser Antrag  hat  uns nicht nur  erstaunt, sondern auch sehr \nbelustigt. Dass ihr hier ein politisches Zeichen für eure Gesundheitsdi-\nrektorin (Regierungsrätin Natalie Rickli) machen wolltet, sei euch zu-\ngutezuhalten, sie ist schliesslich in eurem Team. Aber liebe SVP, ein \nBudgetantrag, mit dem die SVP die kantonalen Spitäler einlädt, Perso-\nnen mit einem gewissen Jahreseinkommen ein Naturalgeschenk zu ge-\nben, und ihr ihnen das Geld dafür über diesen Budgetantrag gar nicht \nzukommen lassen könnt, hat eigentlich nur ein Prädikat verdient: Das \nist  ein  populistischer  Murks,  und  den  können  wir  nicht  unterstützen. \nDass ihr damit der Gesundheitsdirektion 1,4 Millionen Franken zurück-\ngeben wollt, wo ihr andererseits mit einem Kürzungsantrag in der Leis-\ntungsgruppe 6300 26 Millionen  Franken sparen wolltet, bestätigt den \nMurks  nur  noch  mehr.  Beim  Budget  geht  es  um  Zahlen.  Politische \nStatements könntet ihr auch mit Vorstössen oder Fraktionserklärungen \nmachen, bitte vergewaltigt nicht den Kantonshaushalt dazu. \nUnd somit komme ich zum Tiefpunkt der diesjährigen Budgetdebatte, \nich  nenne  es  mal  nicht  die  Heiligen-Vorlage,  sondern  die  Altherren-\nVorlage von SP, AL und EVP. Der Budgetantrag kommt viel zu spät \nund  ist  inhaltlich  ein  Abkupfern  der  SVP-Vorlage,  einfach  mit  einer \nnoch  grösseren  Giesskanne.  Es  gibt  eigentlich  nur  drei  Erklärungen, \nwarum wir zu einem so späten Zeitpunkt mit einer solchen Vorlage be-\nmüht werden:  \nErklärungsversuch A: Die Herren Späth, Bischoff und Schaaf, alle Mit-\nglieder der Geschäftsleitung des Kantonsrates, wollen hier demonstra-\ntiv bestätigen, wie desorientiert und inkonsequent die Geschäftsleitung \nunter  neuen  Machtverhältnissen  unterwegs  ist,  indem  sie  noch  nicht \neinmal ihre eigenen Vorgaben einhalten. Und dann wollen Sie den an-\nderen Ratsmitgliedern Vorgaben machen? Wirklich?  \nErklärungsversuch B: Die drei Herren haben in den letzten Wochen ein \nbisschen geschlafen und es war ihnen nicht bewusst, dass wir uns in der \nVorbereitungsphase zum  Budget befinden  und  dass sie  ihren eigenen \nZeitplan verpasst haben; dabei gibt es nicht einmal Fensterplätze in die-\nser Halle.  \nErklärungsversuch C: Den drei Herren sind in all den Jahren, die sie im \nRat  sitzen,  alle  politischen  Ideen  abhandengekommen.  Und  plötzlich \nkommt  da  die  SVP,  die  einen  linken  Ladenhüter  aktiviert.  Das  kann \nman natürlich nicht auf sich sitzen lassen: «Drum lass uns doch einen \neigenen Budgetantrag schreiben, diesen einfach noch grösser machen. \nEs sind ja nicht unsere linken Wähler, die für die 9 Millionen Franken \ngeradestehen müssen.» \nInhaltlich gesehen, können wir diesen Antrag nicht nachvollziehen. Es \ngeht nicht an, dass wir zum heutigen Zeitpunkt an Staatsangestellte, die \neine Job-Garantie haben, zusätzliches Geld verteilen, noch dazu so un-\ndifferenziert,  während  viele  Angestellte  um  ihre  Arbeitsstelle  bangen \nund die Steuerzahler die wirtschaftlichen Folgen der Corona-Krise auf-\nfangen müssen. Von welcher Seite man diesen Antrag auch beleuchtet, \nob inhaltlich oder prozedural, es gibt nur eine Antwort dazu: Ablehnung \nund mit bestem Dank zurück an den Absender. Besten Dank \n \n", "Ratspräsident Roman Schmid: Ich möchte noch einen kurzen Hinweis \nmachen für die Sitzung von morgen: Wenn Sie Sachen hier lassen wol-\nlen, dann dürfen Sie das. Wir sind die Nächsten, die in dieser Halle ta-\ngen. Bitte aber Ihre Sachen nicht auf den Tischen liegenlassen, sondern \nauf den Stühlen platzieren. Vielen Dank für die Kenntnisnahme.  \n \n", "Cyrill von Planta (GLP, Zürich): Die Leistungsgruppe 4950 ist dieses \nJahr wieder äusserst populär geworden, nachdem sich die Sache in den \nvergangenen Jahren, vor allem letztes Jahr, ein bisschen beruhigt hat. \nWir haben jetzt drei Sammelanträge, einen der SVP, einen der FDP und \neinen von den Grünliberalen. Wir haben zusätzlich noch zwei Pauscha-\nlanträge  und  nächsten  Montag  haben  wir  noch  einen  Nachtragskredit \nauch in dieser Leistungsgruppe vom Regierungsrat. Dies ist insbeson-\ndere erstaunlich, weil wir uns in den letzten zehn Jahren immer anhören \nmussten, dass die Pauschalanträge in der Leistungsgruppe 4950 nutzlos \nsind. Und jetzt kommen just die drei alten Herren mit einem Pauscha-\nlantrag und es kommt der Regierungsrat mit einem Nachtragskredit.  \nAus diesem Grund möchte ich gar nicht zu viel Zeit an diese Anträge \nverlieren, sondern über den einzig sinnvollen Antrag sprechen, das ist \nüberraschenderweise  derjenige  der  Grünliberalen.  Es  hat  sich  jetzt  in \ndieser Diskussion gezeigt, dass er technisch auf einem Niveau ist,  das \nin der Finanzkommission nicht mehr alle verstanden haben (Heiterkeit). \nDas tut uns leid, wir hätten Ihnen gern mehr darüber gesagt. Wir haben \n \n49 \nes Ihnen auch ein paarmal erklärt, aber manchmal nützt halt alles Er-\nklären nichts, wenn man nur in ideologischen Bahnen denkt.  \nUm was geht es bei unserem Antrag global? Es geht darum, beim Per-\nsonalaufwands-Wachstum 11,2 Millionen Franken zu sparen. Dazu se-\nhen Sie eine Liste von Leistungsgruppen, die ich hier jetzt nicht herun-\nterlesen kann, aber es betrifft grundsätzlich und zusammengefasst alle \ndiese  Leistungsgruppen,  bei  denen  kein  Kürzungsantrag  mit  Erfolg-\nsaussichten besteht, der eine personelle Massnahme zum Inhalt hat. Es \nist also ein Antrag, der zu den bestehenden Anträgen komplementär ist. \nDas ist eben das, was wir Grünliberale als differenzierte Betrachtungs-\nweise anschauen. Man kann nicht von Rasenmäher-Anträgen sprechen, \nwenn man dermassen sauber bei den Leistungsgruppen adjustiert, wie \nes die GLP macht.  \nDer Antrag ist auch konsequent, und hier komme ich zum zweiten As-\npekt,  den  wenige  begriffen  haben,  aber  jetzt  erkläre  ich  es  nochmals \nschön langsam, auch mit dem Blick nach links gerichtet: Es geht darum, \ndass es globale Effekte gibt, und es geht darum, dass es auf der einzel-\nnen Leistungsgruppe politische Entscheide geben kann. Und wenn wir \nsagen, dass wir Rotationsgewinne einsparen möchten, dann ist das et-\nwas, was das gesamte Personal des Kantons betrifft. Entsprechend ist \nein  globaler  Sammelantrag  gerechtfertigt.  Das  bedeutet  dann  aber  im \nDetail,  dass  Sie  auf  einer  Leistungsgruppe  zwei  Anträge  mit  unter-\nschiedlichen Vorzeichen haben können. Und auch hier, den Blick nach \nlinks gerichtet: Es gibt mehr als eine Rechenart. Es gibt nicht nur die \nAddition, es gibt auch die Subtraktion. Gerade im Budget wird das oft \nvergessen. Und so kommt es, dass wir mittels Sammelantrag zum Bei-\nspiel  beim  Amt  für  Abfall,  Wasser,  Energie  und  Luft  de  facto  einen \nKürzungsantrag  stellen  und  gleichzeitig  bei  der  Diskussion  der  Leis-\ntungsgruppe die Mittel erhöhen. Und das heisst nichts anderes, als dass \ndie Rotationsgewinne einsparbar sind, aber gleichzeitig genug Geld da \nist, mit der Erhöhung den entsprechenden politischen Zweck zu erfül-\nlen.  Dasselbe  gilt  auch  bei  der  Leistungsgruppe  8800,  dem  Amt  für \nLandschaft  und  Natur.  Auch  hier  gibt  es  einen  Sammelantrag  und  es \ngibt  einen  Erhöhungsantrag  in  der  Leistungsgruppe,  den  Antrag  35a, \nsodass  gesamthaft  mehr  Mittel  zur  Verfügung  stehen,  wenn  denn  die \nRotationsgewinne eingespart werden. Und das ist wahrscheinlich  neu \nfür die meisten hier, das ist wirklich gesamtheitliches Budgetieren. So \nsollte es gemacht werden. Wir haben gewisse globale Effekte und für \ndiese haben Sie eine Finanzkommission, die diese Effekte für alle be-\nrechnen und diskutieren kann. Und dann haben Sie Sachdiskussionen, \ndie in den Sachkommissionen stattfinden sollen und müssen.  \nDer Antrag ist überdies auch sehr leicht umzusetzen. Was heisst 11,2 \nMillionen Franken, was heisst das? Wir haben einen Personalaufwand \nvon 4,3 Milliarden Franken. Wir haben im Kanton eine Fluktuation von \nungefähr 8 Prozent. Diese 11 Millionen Franken zu sparen, würde auch \nheissen, dass man bloss bei den Neueinstellungen ein bis zwei Wochen \nlänger wartet. Also das kann der Kanton verkraften, das ist so leicht für \nden Kanton, das glauben Sie gar nicht. Stellen Sie sich mal vor, wie das \nin  der  Wirtschaft  funktionieren  würde.  In  der  Wirtschaft  schaut  man \nsich, wenn es «Sparen!» heisst, zuerst einmal die Fluktuation an. Und \ndann heisst es aber: Wir sparen zuerst mal die 8 Prozent bei der Fluktu-\nation. Dann hätten Sie ganz andere Zahlen, dann sind Sie bei Dutzenden \nvon Millionen. Dann heisst es: Wir haben die Fluktuation und wir kön-\nnen noch die Rotationsgewinne draufsetzen. So läuft das in der Privat-\nwirtschaft und – dessen müssen Sie sich auch bewusst sein, liebe Per-\nsonalvertreter – das läuft im Moment in der Wirtschaft. Und wenn es \ndann  heisst  «Rotationsgewinne  einsparen,  das  ist  brutalster  Sozialab-\nbau», dann haben ausserhalb dieses Ratssaals die wenigsten Leute Ver-\nständnis  dafür.  So  gesehen  ist  also  unser  Antrag  nicht  nur  äusserst \ndurchdacht. Er ist differenziert und er ist sehr moderat.  \nUnd jetzt komme ich gleich noch zurück auf andere Anträge, den von \nder SVP auf 155 Millionen  Franken, FDP 56 Millionen Franken. Die \nsind eben nicht differenziert und moderat. Und deshalb kann  das eine \nmoderne Mittepartei wie die GLP auch nicht unterstützen. Wir müssen \nzwar  das  Ausgabenwachstum  bremsen,  aber  zum  jetzigen  Zeitpunkt, \nwo auch die Zukunft und die zukünftigen Einnahmen nicht klar sind, \nschadet eine Vollbremsung eben mehr, als dass Sparen nützt.  \nIch  komme  noch  zu  einem  anderen  Aspekt  dieses  Antrags,  nämlich, \ndass unser Antrag auch ein konsequenter Antrag ist, und hier habe ich \nmeinem Blick vor allem auf die FDP gerichtet: Wir möchten beim Per-\nsonalaufwand über den ganzen Kanton sparen, das heisst nicht nur bei \nden Lehrern allein. Das heisst für uns eben auch: Sollte dieser Antrag \nkeine Mehrheit finden, dann können wir den entsprechenden Kürzungs-\nantrag bei den Lehrern auch nicht unterstützen, das heisst, den Antrag \n21 der FDP um 1,5 Millionen Franken. Ein Sparen bei den Lehrern al-\nlein kommt für uns, liebe FDP, nicht infrage.  \nIch möchte Sie also alle nochmals auffordern, dies jetzt nach rechts ge-\nrichtet, dass Sie sich nochmals überlegen, diesen Antrag zu unterstüt-\nzen, damit wir wenigstens diese 11,2 Millionen Franken zugunsten der \nSteuerzahler  sparen  können  und  dieses  Geld  den  Steuerzahlern  nicht \ngestohlen  wird  und  Sie  sich  nicht  nur  auf  das  Parolen-Dreschen  be-\nschränkt haben, liebe FDP. Dasselbe gilt für die SVP: Lieber den Spatz \n \n51 \nin der Hand als die Taube auf dem Dach. Unterstützen Sie diesen An-\ntrag.  \nUnd schliesslich noch zu ein paar Bemerkungen, die hier gefallen sind, \ninsbesondere und zuerst an die Adresse von  Herrn Müller: Sie  haben \nbei den  Beispielen  von  Kürzungen  vor allem  über  Effizienzmassnah-\nmen beim Personal und den Abläufen gesprochen. Entsprechend müs-\nsen Sie den Antrag eigentlich unterstützen. Und schliesslich war, was \nSie hier relativ einseitig als – in Anführungszeichen – «Kompromiss» \nbeschreiben,  nichts  anderes  als  ein  Ultimatum.  Und  die  Zeit,  als  die \nFDP so gross war, dass Sie Ultimaten stellen konnte, ist leider ein paar \nJahre  her. So gesehen bleiben wir bei unserer Haltung  und wir bitten \nSie, sich das nochmals zu überlegen und unseren Antrag zu unterstüt-\nzen.  \n \n", "Thomas  Forrer  (Grüne,  Erlenbach):  Die  Corona-Krise  wird  auch  im \nJahr 2021 weitergehen und wir werden die gesellschaftlichen und wirt-\nschaftlichen  Auswirkungen  weiterhin  zu  spüren  bekommen.  Deshalb \nbrauchen wir auch im nächsten Jahr einen gut funktionierenden Staat, \neinen Staat, der für Kontinuität und Stabilität sorgt. Es ist daher unver-\nständlich,  dass  die  Bürgerlichen  und  die  SVP  jetzt  die  Mittel  kürzen \nwollen.  Als  würde  es  keine  Corona-Krise  geben,  reichen  Sie  in  etwa \ndieselben Sammelanträge ein wie schon in zig Jahren davor. Ich frage \nSie: Hat sich in den letzten neun Monaten so wenig geändert, dass man \nfür  Budgetanträge  weiterhin  einfach  die  Copy-Paste-Taste  drücken \nkann?  Ist  die  Corona-Krise  wirklich  die  Zeit,  in  der  man  querbeet  in \nallen  Leistungsgruppen  ein  Stück  abschneiden  kann,  ungeachtet  der \nAufgaben, die heute zu erfüllen sind? Die Grünen erachten die Anträge \nvon FDP und SVP für verantwortungslos. Und den Sammelantrag der \nGLP erachten wir als bedeutungslos, eine Art finanzpolitische Finger-\nübung. Wir lehnen alle drei Anträge ab. Sie dienen der SVP, der FDP \nund leider auch einer Mehrheit in der GLP lediglich dazu, ihr Gewissen \nzu beruhigen, und das geht selbstverständlich am besten, wenn man sich \nvor der Verantwortung drückt und nicht genau hinschaut, was man in \nden einzelnen Direktionen und Ämtern mit solchen pauschalen Kürzun-\ngen  denn  eigentlich  anrichtet.  Unsere  Schulen:  Brauchen  sie  in  der \nCorona-Krise weniger Personal? Und haben sie während der Corona-\nKrise  weniger  Sachaufwand?  Im  Gegenteil:  Der  Aufwand  ist  überall \ngestiegen.  Haben  unsere  Universitäten  und  Fachhochschulen  wegen \nCorona  weniger  Einschreibungen  von  neuen  Studierenden?  Nein,  es \nsind durch Corona mehr geworden. Und warum in aller Welt, frage ich \nSie, wollen Sie bei der Steuerverwaltung kürzen, jetzt, wo der Staats-\nhaushalt stark beansprucht wird und Einnahmen auch wichtig werden? \nIch stelle fest: Ausser Mathematik ist bei diesen Anträgen wenig Kon-\nzept dahinter, doch der Kanton ist kein mathematisches Konstrukt. Man \nkann ihn nicht einfach durch eine Formel pressen, wenn der Haushalt \nin  der  Krise  nicht  mehr  so  gut  aussieht.  Der  Umfang  unseres  Staates \nbestimmt sich nach den öffentlichen Aufgaben, die wir alle – wir alle \nhier  drin  –  ihm  übertragen  haben.  Und  der  Umfang  unseres  Kantons \nbestimmt sich nach den öffentlichen Interessen, die er zu wahren hat. \nWir können nicht sagen, dass unser Staat aufgeblasen sei. Die Staats-\nquote ist in den letzten 30 Jahren zurückgegangen. Verantwortungslos \nsind diese Sammelanträge aber auch, weil sie das eigentliche Problem \nunterschlagen: Die erwarteten Defizite für die Jahre 2021 bis 2023 sind \nnämlich zum grössten Teil hausgemacht. Sie sind eine direkte Folge der \nbürgerlichen  Finanzpolitik.  Freilich,  Corona  setzt  dem  Haushalt  zu, \naber Corona verstärkt vor allem die Fehler der bürgerlichen Finanzpo-\nlitik. Das wird mit der Anfrage 177/2017 vom geschätzten Ratskollegen \nStefan  Feldmann  unmissverständlich  klar:  Zählt  man  die  Minderein-\nnahmen zusammen, welche die damalige bürgerliche Ratsmehrheit seit \n1990 durch Steuersenkungen und Steuerabzüge durchgesetzt hat, ent-\ngehen dem Kanton seit 1990 jedes Jahr mindestens 1,1 Milliarden Steu-\nerfranken. Und da sind die Ausfälle durch die Unternehmenssteuerre-\nform nicht einmal mitgerechnet. Käme nur ein Bruchteil dieser Einnah-\nmeausfälle zurück in die Staatskasse, die Corona-Krise wäre ein finanz-\npolitischer Spaziergang.  \nIch  bitte  Sie  also,  missbrauchen  Sie  die  Corona-Krise  nicht  für  eine \nSparpolitik, die Sie sowieso schon seit Jahren betreiben. In einer Krise \nmuss  der  Staat  noch  besser  funktionieren  als  sonst,  deshalb  entzieht \nman ihm in der Krise keine Mittel. Wenn wir Millionen allein für das \nContact  Tracing ausgeben  müssen, wenn  wir  hunderte  von Millionen \nfür wirtschaftliche Härtefälle zur Verfügung stellen können, dann müs-\nsen diese Millionen auch irgendwo wieder hereinkommen. Dazu muss \nman  nicht  den  Steuerfuss  erhöhen,  es  genügt  schon,  wenn  man  auf \nEbene des Vollzugs ansetzt und ein bisschen besser zusieht, dass auch \nwirklich alle im Kanton das versteuern, was sie nach dem Gesetz tat-\nsächlich zu versteuern hätten. \n \n", "Selma L'Orange Seigo (Grüne, Zürich): Die Leistungsgruppe 4950 hat \nja  auch  den  Spitznamen  «Reptilienfonds».  Für  mich  ist  das  eher  der \n«Gärtnerfonds»: Die Bürgerlichen nehmen den Rasenmäher hervor und \nraspeln einmal quer übers Budget. SP, AL und EVP hingegen packen \n \n53 \ndie Giesskanne aus. Und mit beiden Herangehensweisen ist kein Blu-\nmentopf zu gewinnen. Das Budget unseres Kantons ist kein englischer \nRasen, sondern ein vielfältiges Ökosystem. Es lohnt sich, die einzelnen \nPflänzchen etwas genauer anzuschauen. \nÜberall um den gleichen Prozentsatz zu kürzen, das spart natürlich eine \nMenge  Detailarbeit  und  klingt  irgendwie  quadratisch,  praktisch,  gut. \nAber  es  bringt  auch  äusserst  zweifelhafte  Resultate  hervor.  Ich  picke \nIhnen im Folgenden zwei Bespiele heraus: \nAlle Kürzungsanträge wollen in der Leistungsgruppe 9020 kürzen. Das \nist die Finanzkontrolle. Wir befinden uns in einer finanziell anspruchs-\nvollen Situation und brauchen gerade jetzt eine Kontrollinstanz, die ge-\nnau hinschaut. Vor vier Monaten haben wir den Tätigkeitsbericht der \nFinanzkontrolle  gewürdigt,  und  Letztere  wurde  von  allen  Parteien  in \nden höchsten Tönen gelobt. Zu Recht, wie ich finde. Aber nun kommt \ndie  Quittung:  Die  SVP  will  knapp  93'000  Franken  kürzen,  die  FDP \nknapp 26'000, und die GLP knapp 30'000. Die Finanzkontrolle ist be-\nreits  schlank  organisiert.  Wenn  wir  hier  sparen,  gibt  es  ganz  einfach \neinen Leistungsabbau. Es macht keinen Sinn, ausgerechnet im Corona-\nJahr der Finanzkontrolle das Budget zu kürzen. Gerade jetzt braucht es \ndoch eine leistungsfähige Kontrollinstanz. \nOder das Sozialamt, Leistungsgruppe 3500: Die SVP verlangt eine Kür-\nzung von 15,8 Millionen Franken, die FDP eine von 340'000 Franken, \nund die GLP verlangt eine Kürzung um 146'000 Franken. Wir befinden \nuns  mitten  in  einer  Wirtschaftskrise.  Menschen  verlieren  ihre  Arbeit. \nSie sind angewiesen auf staatliche Auffangnetze, und Sie wollen aus-\ngerechnet beim Sozialamt kürzen? Schämen Sie sich. \nWürden Sie sich trauen, diese Kürzungsanträge in den einzelnen Leis-\ntungsgruppen zu stellen? Sie verstecken sich hinter einem Sammelan-\ntrag, und wir Grünen finden das unredlich. Wir lehnen sämtliche Sam-\nmelanträge ab, ebenso wie die KEF-Erklärung Nummer 12. \nDen Sammelantrag der GLP möchte ich noch etwas genauer beleuch-\nten, also die neuste Version, es gab da ja ganz viele. Derjenige in der \nBudgetvorlage der FIKO ist ja obsolet, ich nehme jetzt mal die neuste, \ndie kurz vor knapp eingereicht wurde, als es die GLP dann  geschafft \nhat, ihre Hausaufgaben zu machen. Der Vergleich ist durchaus interes-\nsant. Es ist natürlich erfreulich, dass die GLP gemerkt hat, dass es nicht \nso sinnvoll ist, bei den Hochbauinvestitionen deutlich zu kürzen, wenn \n40 Prozent des CO2-Ausstosses im Kanton Zürich von Gebäuden stam-\nmen und man auch noch ein «G» im Namen trägt. Denn wo würde dann \ngespart? Bei den ökologischen Standards. Ich freue mich wirklich, dass \nihr das eine Woche vor der Budgetdebatte noch gemerkt habt. Interes-\nsant ist aber auch eine weitere Änderung: Neu wird die Kantonspolizei \ngeschont. Im alten Antrag war dort noch eine Kürzung von knapp 2,3 \nMillionen  Franken  vorgesehen,  die  sich  nun  in  Luft  aufgelöst  hat. \nWieso ausgerechnet die Polizei schonen, wenn der Rest des Staatsper-\nsonals  Federn  lassen  soll?  Die  GLP  etabliert  sich  hier  eindeutig  und \nendgültig als «Law-and-Order»- und Polizeipartei? Ich kann mich nur \nwundern. \nIch  wundere  mich  auch  über  die  offensichtlichen  Widersprüche.  Der \nneue  «Rasenmäher-Antrag  light»  sieht  nach  wie  vor  eine  Budgetkür-\nzung beim AWEL vor, nämlich um 219'000 Franken. Und beim ALN, \ndem Amt für Landschaft und Natur, sind es 308'000 Franken. Zur Erin-\nnerung: Das sind Leistungsgruppen, die grüne Kernanliegen betreffen. \nDie  GLP  unterstützt  gleichzeitig  auch  Anträge  auf  Mehrausgaben  in \nden gleichen Leistungsgruppen. Der von euch unterstützte Antrag beim \nAWEL für die Fachstelle Klima wird durch den Sammelantrag halbiert. \nDas ist einfach nur absurd und kann nicht ernst genommen werden. \nWir Grünen lehnen, wie erwähnt, sämtliche Sammelanträge ab.  \n \n", "Farid  Zeroual  (CVP,  Adliswil):  In  der  Leistungsgruppe  4950  liegen, \nStand heute um 17.20 Uhr, insgesamt fünf Änderungsanträge vor. Drei \nAnträge sind als Sammelanträge formuliert und beabsichtigen eine Ver-\nbesserung in allen Direktionen. Zwei Anträge beabsichtigen Mehraus-\ngaben im Personalbereich, indem Teilen oder dem gesamten Personal \nEinmalzulagen ausgerichtet werden sollen.  \nVor allem der Antrag der FDP zur Kürzung des Sachaufwandes bei al-\nlen Leistungsgruppen um 3,5 Prozent verdient eine nähere Betrachtung: \nInteressant ist doch die Aufschlüsselung des Sachaufwandes in Bezug \nauf die Lieferanten von Gütern und Dienstleistungen. Auf Anfrage bei \nder  Finanzdirektion  wurde  erklärt,  dass  lediglich  ein  einstelliger  Pro-\nzentanteil  des  Sachaufwandes  an  Unternehmen  im  Ausland  geht.  Im \nUmkehrschluss bedeutet dies, das über 90 Prozent der Aufträge und Be-\nstellungen an Unternehmen in der Schweiz respektive ein Grossteil da-\nvon im Kanton Zürich geht. Sollte nun also der Sachaufwand um 3,5 \nProzent gesenkt werden, führt dies dazu, dass das Auftragsvolumen um \nrund 50 Millionen Franken gekürzt würde. Im Vergleich zum Umfang \nvon  Krediten  für  Not-  und  Härtefallhilfen  ein  kleiner  Betrag,  aber  in \neiner Situation, in welcher Unternehmen gestützt werden müssen, um \nnicht unterzugehen, erachtet die CVP-Fraktion diesen Antrag als wirt-\nschafts- und gewerbefeindlich. \n \n55 \nDarüber hinaus gibt es noch eine zweite Überlegung zu diesem Sam-\nmelantrag: In der Leistungsgruppe 4610, dem Amt für Informatik (AfI), \nwürde der Sachaufwand um 2,2 Millionen Franken gekürzt, obwohl an-\nerkanntermassen die Digitalisierung vorangetrieben werden muss und \nobwohl dieser Rat gerade heute Morgen einen Nachtragskredit  von  1 \nMillion Franken zugunsten des AfI zur Ausbreitung von Home-Office \nund Online-Diensten bewilligt hat. Dieser Antrag ist wohl gutgemeint, \naber in den Details und den Auswirkungen wenig durchdacht und für \neinige wichtige Vorhaben sogar kontraproduktiv. Die CVP unterstützt \nden Antrag zur Reduktion des Sachaufwandes nicht. Folgerichtig wird \nauch der Antrag der SVP zur Saldokürzung um 2 Prozent in allen Leis-\ntungsgruppen nicht unterstützt. \nDer Budgetantrag der GLP mit dem Ziel, die Rotationsgewinne zurück-\nzubehalten, war auch in CVP-Fraktion Anlass zu heftiger Beratung; ei-\nnerseits, weil dem Antrag auch gegenläufige Anträge der SVP und aus \nder GPK (Geschäftsprüfungskommission) zugunsten des Gesundheits-\nwesens entgegenstehen, vor allem aber, weil ein «Rasenmäher-Ansatz» \nder unterschiedlichen Belastung des Personals in den verschiedenen Di-\nrektionen  nicht  gerecht  wird  und  weil  damit  Personalentwicklungs-\nmassnahmen  nicht gewürdigt werden können. Mitarbeitende, die sich \ndurch  Weiterbildung  höher  qualifizieren  oder  infolge  einer  Beförde-\nrung zusätzliche Verantwortung übernehmen, sollen auch entsprechend \nentschädigt werden können. Zu diesem Zweck sollen die Rotationsge-\nwinne den Vorgesetzten zur Verfügung stehen: Um Talente zu fördern \nund um Talente zu erhalten. Denn auch in der Privatwirtschaft gibt es \nkein generelles Einfrieren der Löhne. Gerade in der Informatikbranche \nund im Online-Handel hat es Unternehmen gegeben, die durch Corona \ndeutliche Umsatzsteigerungen erzielen konnten. Um Talente zu erhal-\nten und anzuziehen, sind in einem Jahr mit negativer Teuerung die Ro-\ntationsgewinne  ein  geeignetes  Mittel  für  gezielte  Lohnmassnahmen, \nohne die Lohnsumme zu erhöhen; dies bei privaten Unternehmen wie \nauch bei öffentlichen Arbeitgebern. \nDie  CVP-Fraktion  erachtet  die  Anträge  in  der  Leistungsgruppe  4950 \nmehrheitlich als unausgewogen und lehnt sie daher ab.  \n \n", "Markus Schaaf (EVP, Zell): Die Bevölkerung in unserem Kanton, wir \nalle  konnten  uns  in  den  letzten  Monaten  davon  überzeugen,  dass  der \nKanton Zürich auch in der Krise funktioniert. Die Gesundheitsversor-\ngung, die öffentliche Sicherheit, die Schulen, die Verwaltung, all diese \nInstitutionen  haben  auch  in  der  Krise  funktioniert.  Und  das  geschah \nnicht einfach von alleine oder weil man so gut darauf vorbereitet war. \nDer Kanton Zürich funktionierte, weil er gute Mitarbeitende hatte, die \nbereit waren, einen grossen Einsatz, einen Mehreinsatz zum Wohl der \nBevölkerung zu  leisten. Natürlich kann  man jetzt ein klein wenig ap-\nplaudieren  und  dann  diesen  Leuten  das  Geld  kürzen.  Natürlich  kann \nman  jetzt  streiten,  ob  es  dann  156  oder  56  oder  22  oder  nur  noch  11 \nMillionen  Franken sein sollen, die  gekürzt werden, aber was ist denn \ndie Botschaft gegenüber diesen Menschen, diesen Mitarbeitenden des \nKantons Zürich, die Sie hier aussenden? Liebe SVP, liebe Mitglieder \nder FDP und der GLP, ist es das, was Sie unter «Wertschätzung» ver-\nstehen? Und kommen Sie mir jetzt nicht mit dem Vergleich mit der Pri-\nvatwirtschaft. Es  ist einfach  nur  ignorant, wenn  man auch jetzt  noch, \nmitten in der Krise, den Staat und die Privatwirtschaft gegeneinander \nausspielen  will.  Mittlerweile  sollten  es  auch  die  liberalsten  Liberalen \ngemerkt haben: Eine starke, tragfähige und leistungsfähige Gesellschaft \nbraucht auch einen starken Staat. Die  Landwirte wissen es schon seit \nJahren, dass es einen Staat braucht, der ihre Existenz sichert. Für eine \nkurze Zeit merken es jetzt auch die liberalen Unternehmer, dass es einen \nstarken  Staat  braucht,  damit  unsere  Gesellschaft  weiter  funktioniert. \nDoch dieser Staat ist nicht einfach von sich aus da. Es braucht Frauen \nund Männer, die sich für die Bevölkerung in unserem Kanton, für uns \nengagieren. Eine leistungsfähige Wirtschaft braucht einen starken Staat \nund ein leistungsfähiger Staat braucht eine starke Wirtschaft. Seien Sie \nnicht ignorant, hören Sie auf, das eine gegen das andere auszuspielen. \nAus diesem Grund lehnt die EVP alle drei Kürzungsanträge zur Leis-\ntungsgruppe  4950  ab,  die  darauf  abzielen,  letztlich  die  Löhne  des \nStaatspersonals zu kürzen.  \nAndré  Müller  hat  mich  als  Altherr  und  dement  bezeichnet.  Ich  kann \ndamit leben, wenn Sie mich diffamieren, aber ich bitte Sie, tun Sie es \nmit anderen  Worten.  Es  gibt eine  grosse Gruppe  in  unserer  Bevölke-\nrung, die wirklich alt ist, und ich finde, dieses Wort sollte man nicht als \nBeschimpfung verwenden. Diese Leute müssen heute schon genug da-\nmit leiden. Das Gleiche gilt auch für das Wort «dement». Wir wurden \nals «die drei Heiligen» bezeichnet. Auch diese Bezeichnung ist falsch. \nMarkus war nicht ein Heiliger, sondern ein Evangelist. Und wenn man \ndas Wort «Evangelist» auf Deutsch übersetzt, dann heisst es «ein Bote, \nder gute Nachricht bringt». Nun, die gute Nachricht, die ich Ihnen brin-\ngen könnte, das wäre, dass Sie mit unserem Antrag den Dienstbereichen \ndie Möglichkeit geben, im Kanton in Form einer individuellen Einmal-\nzulage  ganz gezielt Sondereinsätze und Mehrleistungen der Mitarbei-\ntenden zu honorieren. Ja, dieser Antrag kostet Geld. Wertschätzung, die \netwas  wert  ist,  liebe  GLP,  Wertschätzung,  die  etwas  wert  ist,  kostet \n \n57 \nGeld,  eben  mehr  als  nur  Applaudieren.  Wertschätzung,  die  ernst  ge-\nmeint ist, muss auch etwas wert sein. Warum wir den Antrag der SVP \nnicht unterstützen, erklärt Ihnen jetzt mein Kollege Mark Wisskirchen.  \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Der Minderheitsantrag 15a \nzur Sammelposition 4950 stimmt mich zweifach nachdenklich. Erstens \nbeantragt die SVP eine Budgetverschlechterung von fast 1,5 Millionen \nFranken und damit, zweitens, eine Einmalzulage von 500 Franken pro \nMitarbeitenden in kantonalen Spitälern, allerdings nur für einen genau \neingeschränkten Personenkreis. Auf den ersten Blick finde ich und fin-\ndet auch die EVP-Fraktion dies eigentlich eine schön angedachte Geste, \nsind  und  bleiben  doch  Mitarbeitende  der  Gesundheitsinstitutionen  in \nder andauernden Pandemie-Krise extrem  gefordert und  verdienen  ne-\nben Applaus eine Honorierung in Franken. Nach genauerer Betrachtung \nist dieser gutgemeinte Minderheitsantrag verführerisch, aber auch rea-\nlitätsfremd, eine ungerechte Behandlung denen gegenüber in der kan-\ntonalen Verwaltung, die sich genauso für die Bevölkerung des Kantons \nZürich  eingesetzt  haben  und  weiter  einsetzen  werden,  beispielsweise \nVerwaltungsangestellte verschiedenster Direktionen, in den rückwärti-\ngen Diensten oder an der  Front, beziehungsweise der Rettungsdienst, \ndie  Kantonspolizei  und  viele,  viele  mehr.  Davon  ausgenommen  sind \naber auch in den kantonalen Spitälern Mitarbeitende, die im Lohnseg-\nment höher eingestuft und oder nicht in einer Festanstellung sind. Ha-\nben diese Menschen sich weniger engagiert?  \nDie EVP erachtet diese Auswahl als grossen Affront  gegenüber allen \nanderen  Mitarbeitenden.  «Alle  oder  keine»  wäre  die  Antwort  darauf. \nDass dies den  Budgetrahmen sprengen würde, ist  uns und wohl auch \nallen anderen Parteien klar.  \nZum Schluss lassen Sie mich dies noch sagen: Auf der einen Seite will \ndie SVP das Budget ablehnen, zumindest Budgetkürzungen im grossen \nStil durchsetzen, beispielsweise Lohnkürzungen bei den Lehrpersonen \nim automatischen Stufenanstieg. Ausgerechnet in der Bildung soll ein-\nmal mehr gespart und die schon stark belasteten Lehrpersonen demoti-\nviert werden. So nicht. Der Minderheitsantrag in dieser Weise ist abzu-\nlehnen. Und eine allfällig tragbare finanzielle Lösung in der laufenden \nRechnung zu evaluieren, die gerecht und wirklich wertschätzend ist  – \nohne Wenn und Aber –, ist wahrscheinlich auch Wunschdenken.  \n \n", "Markus Bischoff  (AL, Zürich): Budgetdebatten  haben ja immer etwas \nsehr Interessantes und auch etwas sehr Erheiterndes. Aber heute hatte \nich jetzt doch ein Wechselbad der Gefühle den ganzen Tag. Am Morgen \nwurde ich als dement bezeichnet. Herr Langenegger hat mich dann zum \nHeiligen stilisiert  und dank  Herrn Müller  bin  ich wieder  unheilig  ge-\nworden, und so ist es mir eigentlich schon wohler als mit den anderen \nBezeichnungen. Dann wurde ja auch sehr, sehr viel über Rasenmäher-\nAnträge gesagt, wie sinnvoll oder nicht sinnvoll sie sind. Darüber kann \nman sich in der Tat streiten. Es war ja interessant, wie die Fraktions-\nchefin der FDP (Beatrix Frey-Eigenmann) der Finanzkommission vor-\ngeworfen  hat, sie habe nicht jeden Stein umgedreht. Und gleichzeitig \nmacht die FDP dann auch einen Sammelantrag. Da sehe ich auch einen \ngewissen Widerspruch. Aber ich muss zur Ehrenrettung dieser Anträge \nsagen: Sie sind mir immer noch viel lieber, als wenn wir einen Antrag \nzu jeder Budgetposition hätten. Das habe ich einmal erlebt, noch in den \n90er-Jahren im Gemeinderat der Stadt Zürich. Dann wären wir wahr-\nscheinlich noch am 24. Dezember dran mit Budgetanträgen und dann \nwürden  wir  wohl  keine  Subtraktion  oder  Addition  machen,  sondern \ndann würden wir die Ohnmacht des Parlaments, die sich in der Budget-\ndebatte immer ein bisschen zeigt, mit aller Gewalt potenzieren.  \nNun aber wurde gesagt – und das ist ja das Zentrum der Diskussion hier \ndrin, diese drei Anträge von SVP, FDP und GLP –, das sei wie die Drei-\nfaltigkeit. Ich muss sagen, ich habe die göttliche Dreifaltigkeit, dieses \nMysterium, nie ganz begriffen. Die Dreifaltigkeit dieser Anträge hinge-\ngen ist ziemlich banal: Es geht hier einzig um Sparen, Sparen, Sparen – \nund um nichts anderes. Bemerkenswert ist auch, dass diese Anträge von \nSVP und FDP gegen den eigenen Regierungsrat gehen. Ich möchte ein-\nfach nochmals betonen: Wir haben im Regierungsrat nicht eine Fünf-\nzwei-,  sondern  eine  Vier-drei-Mehrheit.  Die  SVP  hat  zwei  Sitze,  die \nCVP einen und die FDP auch einen. Das ist die Mehrheit, und das sind \ndoch  immer  noch  bürgerliche  Parteien.  Sie  haben  dieses  Budget  ge-\nmacht. Das ist keine linke Regierung, das müssen Sie einmal begreifen. \nWieso Sie dann immer noch gegen Ihre eigene Regierung schiessen, ist \neben auch die Eigenheit des schweizerischen Systems: Man kann in der \nRegierung sitzen und doch pro forma Opposition spielen, aber so ist es \nhalt.  \nWichtig ist, glaube ich, dass man in dieser Krise – und wir sind in einer \nKrise – nicht in Hektik ausbricht. Alles andere wäre eben die Wirtschaft \nrichtig abwürgen, wenn wir jetzt den Sachaufwand um 3 Prozent kürzen \nwürden, wenn wir die Löhne kürzen würden, et cetera. Das wäre Ab-\nbauen  und  das  wäre  nun  wirklich  das  Allerallerdümmste  und  würde \ndiese Krise noch steigern. Wichtig wäre ja auch, dass man einmal über \nMehreinnahmen  nachdenkt,  wieso  ist  das  denn  ein  Tabu?  Wieso  soll \nman nur sparen und nicht Mehreinnahmen machen? Seit 2009 sind die \n \n59 \nLiegenschaften in den Steuererklärungen nicht mehr neu bewertet wor-\nden. In den letzten elf Jahren  haben sich die  Liegenschaftenpreise im \nKanton Zürich  nicht  halbiert, sondern sie  haben sich  verdoppelt. Das \nmüsste sich auch in der Steuererklärung ausdrücken. Und man könnte \nauch das Vermögen höher besteuern. Man sollte das Geld holen, wo es \nist.  \nDann noch zum Personalantrag der GLP. Dazu muss man, glaube ich, \nnicht viel sagen nach diesem Votum von Herrn von Planta. Das hat sich \nselber erübrigt. Ich stelle einfach fest, dass man in der Privatwirtschaft \n– und wir vergleichen uns immer mit der Privatwirtschaft – nie von Ro-\ntationsgewinnen  spricht  und  dort  deswegen  die  Lohnsumme  senkt. \nDann  wurde  noch  vom  Reptilienfonds  gesprochen.  Ich  weiss  jetzt \nschon, warum es «Reptilienfonds» heisst: Weil sich da diese angeschla-\ngenen Raubtiere von SVP, FDP und GLP gegenseitig kannibalisieren \nund  umbringen.  Darum  nennt  sich  das  wahrscheinlich  «Reptilien-\nfonds».  \nNun aber zu diesem Antrag, den wir gestellt haben. Ich als alter Herr zu \ndiesem Corona-Bonus: Es ist ja so, dass das nicht der einzige Antrag in \nder  Schweiz  ist,  der  für  einen  Corona-Bonus  fürs  Personal  gestellt \nwurde. Auch in der Stadt Zürich hat man darüber diskutiert. Normaler-\nweise  kommen  diese  Anträge  von  den  Linken,  hier  kam  er  zuerst  in \neinem Rasenmäher-Antrag von der SVP, beschränkt auf eine Personen-\ngruppe. Es ist ganz klar, dass es natürlich weitere Personengruppen gibt, \ndie einen enormen Einsatz geleistet haben während der Corona-Zeit. Es \nhat  andere  Abteilungen  des  kantonalen  Personals  gegeben,  die  sicher \nweniger gearbeitet haben. Die Einbruchspezialisten bei der Kantonspo-\nlizei hatten sicher weniger zu tun in dieser Zeit. Das ist so. Und als man \ndiese Aktion für das Gesundheitspersonal gemacht hat und auf den Bal-\nkonen  geklatscht  hat,  hat  man  gross  gesagt,  dass  das  Klatschen  eben \nnicht genüge, dass das ungenügend sei und dass diejenigen, die einen \ngrossen Einsatz geleistet haben, auch einen entsprechenden Bonus ver-\ndienen. Und jetzt kann man hier Taten zeigen. Jetzt können wir etwas \nfürs  Personal  tun,  das  einen  überdurchschnittlichen  Einsatz  geleistet \nhat. Das gibt es in den verschiedensten Kategorien, das gibt es auch bei \nder Polizei, das gibt es bei den Schulen, und hier kann man etwas zei-\ngen. Dieser Einsatz hört, meine Damen und Herren von der SVP, nicht \nbei einem Lohn von 75'000 Franken auf. Wenn Sie Pflegepersonal sind, \ndann  verdienen  Sie  mehr,  wenn  Sie  100  Prozent  arbeiten.  Wenn  Sie \nwirklich etwas zeigen wollen, dann müssen Sie unseren Antrag unter-\nstützen. Das ist kein Giesskannenantrag, Frau Selma L'Orange Seigo, \ndas ist genau das Gegenteil. Er ist so formuliert, dass eben diese Kate-\ngorien, die einen besonderen  Einsatz  geleistet haben, dieses Geld be-\nkommen, und nicht einfach querbeet Weihnachtsbatzen verteilt werden. \nDas wollen wir nicht. Ich bitte Sie, diesem Antrag zuzustimmen.  \n \n", "Regierungsrat Ernst Stocker: Den einzigen Vorteil, den  ich in diesen \nPauschalanträgen  sehe,  ist,  dass  Sie  bei  einer  Annahme  allenfalls  die \nDetailberatung beschleunigen können. Aber auch da bin ich mir nicht \nsicher, und deshalb bitte ich Sie, alle Pauschalanträge abzulehnen.  \nEs wurde gesagt, ich möchte es nochmals betonen: Dies ist ein Über-\ngangsbudget. Sie können die Regierung geisseln, aber wussten Sie denn \nim März, wie es im Herbst aussieht? Wir wissen es auch jetzt nicht. Je \nlänger, desto weniger wissen wir, wie die Zukunft aussieht. Darum ist \nes ein Übergangsbudget und es ist von Unsicherheiten geprägt. Deshalb \nbitte ich Sie, dieses Übergangsbudget jetzt zur Kenntnis zu nehmen und \nihm zuzustimmen. Und an alle, die sagen «Globalbudgets, das ist das \nSchlimme, darauf können wir nicht Einfluss nehmen»: Ich war schon \nan  den  Budgetberatungen,  als  der  Kanton  noch  keine  Globalbudgets \nhatte. Meinen Sie, es sei damals besser gewesen? Man hat über 5000 \nFranken abgestimmt. Es ging gleich lang wie heute und besser war es \nauch nicht – das Ergebnis und die Zeitdauer.  \nDaher möchte ich nochmals festhalten: Der Regierungsrat ist sich sehr \nwohl bewusst, dass wir hier mit diesen Anträgen, mit diesem Defizit, \ndieser  Verschlechterung  der  finanziellen  Ausgangslage  des  Kantons \nnicht den CRG-Vorschriften (Gesetz über Controlling und Rechnungs-\nlegung)  entsprechen.  Und  ich  verspreche  Ihnen:  Der  Regierungsrat \nwird  Ihnen  auf  das  nächste  Budget  2022  und  die  kommenden  KEF-\nJahre  Vorschläge  bringen.  Ich  hoffe,  dass  Sie  dem  dann  auch  folgen \nwerden. Denn es ist uns auch klar: Das ist eine Herausforderung. Wir \nwollen weiterhin solide gute Staatsfinanzen für den Kanton Zürich. Ich \nbin  als  Finanzdirektor  nicht  bereit,  den  Tanker  «Kanton  Zürich»  auf \nGrund laufen zu lassen. Ich hoffe, Sie auch nicht. Besten Dank.  \n \n", "Ratspräsident Roman Schmid: Jetzt haben wir die Direktionsdebatte zur \nLeistungsgruppe 4950 abgeschlossen. Ziel des Kantonsratspräsidenten \nwäre gewesen, 4950 heute zu beenden. Es wäre noch möglich.  \n \n12a  Minderheitsantrag  André  Müller,  Elisabeth  Pflugshaupt,  Ro-\n", "Der Budgetantrag verlangt eine Kürzung bei allen Leistungsgruppen, \ndie  einen  Sachaufwand  beinhalten,  um  3.5%  oder  gesamthaft  Fr. \n56'120'882 (ausser bei Leistungsgruppen von zu konsolidierenden Or-\nganisationen ohne Budgetkredit und gewissen Fonds, die lediglich zur \nAbrechnung dienen): 1000 (Fr. 315'840), 2201 (Fr. 304'056), 2204 (Fr. \n1'191'120),  2205  (Fr.  542'465),  2206  (Fr.  2'711'972),  2207  (Fr. \n60'515), 2221 (Fr. 39'340), 2223 (Fr. 29'411), 2224 (Fr. 25'025), 2232 \n(Fr. 6'132), 2233 (Fr. 5'989), 2234 (Fr. 6'668), 2241 (Fr. 23'030), 2251 \n(Fr.  28'333),  2261  (Fr.  342'626),  3000  (Fr.  65'594),  3100  (Fr. \n2'664'466), 3200 (Fr. 644'315), 3300 (Fr. 150'988), 3400 (Fr. 408'629), \n3500  (Fr.  342'635),  3700  (Fr.  87'456),  4000  (Fr.  23'788),  4100  (Fr. \n116'670),  4400  (Fr.  1'583'595),  4500  (Fr.  114'240),  4610  (Fr. \n2'193'294), 4700 (Fr. 51'695), 5000 (Fr. 12'933), 5210 (Fr. 182'130), \n5300 (Fr. 220'974), 5925 (Fr. 5'277'472), 6000 (Fr. 150'378), 6100 (Fr. \n207'956), 6150 (Fr. 349'955), 6200 (Fr. 151'690), 6300 (Fr. 210), 7000 \n(Fr.  441'344),  7050  (Fr.  481'250),  7100  (Fr.  642'855),  7200  (Fr. \n17'675),  7301  (Fr.  1'650'947),  7306  (Fr.  2'087'819),  7401  (Fr. \n11'949'956),  7402  (Fr.  618'867),  7406  (Fr.  3'534'370),  7501  (Fr. \n1'158'997), 7502 (Fr. 67'704), 8000 (Fr. 167'433), 8100 (Fr. 56'822), \n8300 (Fr. 207'725), 8500 (Fr. 809'416), 8510 (Fr. 59'500), 8700 (Fr. \n872'480), 8710 (Fr. 268'323), 8750 (Fr. 5'863'970), 8800 (Fr. 743'544), \n8910  (Fr.  779'015),  8950  (Fr.  16'366)  9000  (Fr.  99'712),  9020  (Fr. \n25'900), 9030 (Fr. 500'070), 9040 (Fr. 1'721'643), 9060 (Fr. 391'531), \n9063  (Fr.  66'885),  9064  (Fr.  111'500),  9065  (Fr.  29'414),  9066  (Fr. \n15'127), 9070 (Fr. 10'353) und 9071 (Fr. 18'795). Dieser Sammelbe-\nschluss erfolgt zusätzlich zu den Beschlussgrössen der vorerwähnten, \nvom Antrag betroffenen Leistungsgruppen, und verändert die dort fest-\ngelegten Budgetkredite. \n \n", "André Müller (FDP, Uitikon): Ich werde es nur ganz kurz machen, ich \nwerde  nicht  mehr  inhaltlich  sprechen.  Ich  möchte  nur  klarstellen:  In \nkeinster Weise wollte ich das und habe ich einen der drei Herren Mar-\nkusse als «dement» bezeichnet. Das würde mir nie in den Sinn kommen, \ndafür habe ich leider zu viele Mitglieder der Familie oder Bekannte, die \nan dieser schweren Krankheit leiden. Ich habe Sie als «Altherren» be-\nzeichnet. Sie können das positiv sehen, Sie können das faktisch sehen. \nDas sollte Sie nicht beleidigen. Vielen Dank.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Ich möchte bezüglich der Minder-\nheitsanträge 12a von FDP und SVP und 14a von SVP beziehungsweise \nKEF-Erklärung 12 von SVP darauf hinweisen: Diese Kürzungsanträge \nbetreffen vor allem das Zürcher Bildungs- und Forschungswesen; dies, \nobwohl  das  Budget  der  Bildungsdirektion  für  das  nächste  Jahr  trotz \nstark steigender Schülerzahlen und trotz stark steigender Studierenden-\nzahlen gegenüber dem Budget 2020 nur gerade eine Saldoveränderung \nvon rund 1 Prozent ausweist. Die FDP Schweiz ist bekannt dafür, den \nBildungs- und Forschungsstandort Schweiz jeweils als zentral für den \nErfolg  der  Schweiz  darzustellen.  Von  der  Zürcher  FDP  hören  wir  in \ndiesem  Bereich  gar  nichts, im Gegenteil. Das Gleiche gilt  im Prinzip \nfür die SVP: Auch die SVP Schweiz erachtet ein leistungsfähiges Bil-\ndungswesen als Grundlage für die Entwicklung und den Wohlstand der \nSchweiz, zumindest gemäss ihrem Parteiprogramm. Aber auch hier, wir \nwissen das, wir kennen das aus den vergangenen Jahren: Die Zürcher \nSVP tritt diese Grundlage jeweils lieber mit Füssen.  \nAlso: FDP und SVP sägen mit ihren Kürzungsanträgen letztlich vor al-\nlem am Ast, auf dem wir alle sitzen. Diese beiden Parteien verunmög-\nlichen damit die Zukunft. Sie verunmöglichen die Zukunft unserer Kin-\nder, unserer Jugendlichen, unserer junger Erwachsenen, aber auch un-\nsere eigene Zukunft. Für diese Zukunft sind wir auf Bildung, Forschung \nund Innovation für nachhaltige Entwicklung angewiesen… (Die Rede-\nzeit ist abgelaufen.) \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Jetzt  sind  gleich-\nlange Spiesse da, ich darf jetzt als Fraktionsloser auch noch zwei Mi-\nnuten sprechen. Ich habe Fragen an den Finanzdirektor: Was ist der De-\nckungsgrad in diesem und in den KEF-Jahren vom Kanton, basierend \nauf dem Budget? Was sind die Schulden, was ist es für ein Betrag, um \nden in den nächsten Jahren und im Budgetjahr die kantonalen Schulden \nsteigen  werden?  Und  um  wie  viele  Mitarbeiter  und  Mitarbeiterinnen \nsteigt  nächstes Jahr und  in den  folgenden Jahren die Verwaltung, die \njetzt schon relativ stark aufgebläht  ist. Diese Fragen  möchte  ich  gern \nbeantwortet haben, damit ich mich nämlich nachher entschliessen kann, \nob ich und wie ich für diese drei Vorstösse von FDP, SVP und SP und \nKonsorten stimmen soll.  \n \n \n63 \n", "Regierungsrat  Ernst  Stocker:  Geplant  ist,  dass  die  Verschuldung  auf \ncirca 9 Milliarden Franken steigen wird in der ganzen KEF-Periode. Ich \nbetone «geplant», wir werden Schritte einleiten müssen und wollen das \nauch, denn für das nächste Jahr ist in diesem Budget circa eine Milliarde \nzusätzliche Verschuldung geplant. Aber das ist sehr abhängig vom Er-\ngebnis 2020 und auch von den realisierten Bauten im Jahr 2021. Betref-\nfend Personal kann  ich Ihnen sagen: Wir haben circa 900 zusätzliche \nStellen. Und hier möchte ich nochmals klarstellen: Diese Stellen, etwa \n400 davon, sind im Gesundheitswesen; dies auch an die GLP, die sagt, \nwir  stellen  Leute  ein  für  Steuererklärungen.  Das  machen  wir  nicht, \nobschon  wir  10'000  Steuererklärungen  mehr  haben,  sondern  das  ma-\nchen wir mit digitaler Effizienz. Und der Rest, die restlichen etwa 500 \nStellen, sind im Bildungsbereich. Und das brauche ich, glaube ich, nicht \nmehr zu erklären. Die braucht es einfach, gerade in der heutigen Zeit.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos) spricht zum zweiten \nMal: Ja, also diese zwei Minuten dürfen Sie mir schon noch lassen, da-\nmit unsere Bürger auch hören, um was es geht. Der Herr Finanzdirektor \nhat  eine  Antwort  noch  nicht  gegeben,  und  zwar  zum  Deckungsgrad. \nDas bitte ich noch zu tun.  \nFür jemanden, der in seinem Leben mal gearbeitet und nicht nur vom \nStaat  gelebt  hat,  muss  ich jetzt sagen: 2  Prozent kann  und  muss  man \nsparen.  Und  das  ist  vor  allem  anständig  gegenüber  all  denen,  die  da \ndraussen  sind  und  die  sich  jetzt  wirklich  etwas  vom  Mund  absparen \nmüssen, weil sie in Kurzarbeit sind, weil sie keinen Job mehr haben und \nweil es nächstes Jahr faustdick kommt. Und da muss der Staat, liebe SP \nund Konsorten, da muss der Staat auch seines dazu bringen. Der Staat \nist die Gemeinschaft aller Bürger. Aber so wie ihr sprecht, ist der Staat \ndie da oben mit der Giesskanne. Das soll nicht so sein und das darf so \nnicht sein. 2 Prozent ist nix. Und wenn Frau Pfalzgraf uns mit Kraft-\nwörtern  sagt,  dass  alles  schlimm  ist,  sogar  mit  Schimpfwörtern  –  ich \nwäre schon lange abgestellt worden  mit diesen Wörtern –, dann muss \nich  euch  sagen:  2  Prozent,  Frau  Pfalzgraf,  können  Sie  Ihrem  Freund \nbeim Kochen auch vom Budget abschneiden und es passiert gar nichts. \nAlso: Das muss geschehen und das macht Sinn.  \n \n", "Ratspräsident Roman Schmid: Der Deckungsgrad beträgt 15 bis 20 Pro-\nzent vom Selbstfinanzierungsgrad.  \n \n", "", "", "", "Ratspräsident Roman Schmid: Minderheitsantrag 13a wurde zurückge-\nzogen.  \n \n2kr Antrag von Cyrill von Planta: \nVerbesserung: n/a \n(Hinweis: In der LG 4950 fällt an dieser Stelle keine Verbesserung an, \nweil die Kürzung des Personalaufwandes von insgesamt Fr. 11'158'780 \ngemäss nachstehender Aufschlüsselung auf die Budgetkredite der vom \nAntrag betroffenen Leistungsgruppen verteilt  wird. Die damit einher-\ngehende Gesamtverbesserung wird für den Fall einer Annahme des An-\ntrags im Total der Konsolidierungskreise 1-3 auf Seite 52 miteingerech-\nnet) \nDer  Regierungsrat  prognostiziert  in  den  nächsten  Jahren  Defizite  im \nBereich von mehreren hundert Millionen Franken. Um dieser Fehlent-\nwicklung  entgegenzuwirken,  muss  beim  Personalaufwand  zurückhal-\ntender budgetiert werden, indem die Rotationsgewinne zurückbehalten \nwerden  (0.6%  oder  gesamthaft  Fr.  11'158'780):  1000  (Fr.  78'600), \n2201  (Fr.  76'547),  2204  (Fr.  369'193),  2205  (Fr.  74'176),  2206  (Fr. \n711'877), 2207 (Fr. 50'615), 2221 (Fr. 45'500), 2223 (Fr. 28'030), 2232 \n(Fr. 5'545), 2233 (Fr. 3'262), 2234 (Fr. 9'369), 2241 (Fr. 11'003), 2251 \n(Fr. 45'830), 2261 (Fr. 63'596), 3000 (Fr. 60'126), 3200 (Fr. 282'918), \n3300 (Fr. 107'668), 3400 (Fr. 97'388), 3500 (Fr. 146'343), 3700 (Fr. \n11'504), 4000 (Fr. 17'947), 4100 (Fr. 40'160), 4400 (Fr. 640'078), 4500 \n(Fr. 68'851), 4610 (Fr. 114'325), 4700 (Fr. 28'464), 4950 (Fr. 5'100), \n5000  (Fr.  21'422),  5205  (Fr.  55'724),  5300  (Fr.  140'574),  6000  (Fr. \n104'296), 6150 (Fr. 101'186), 7000 (Fr. 309'875), 7100 (Fr. 51'955), \n7301 (Fr. 2'038'342), 8000 (Fr. 70'817), 8100 (Fr. 127'804), 8300 (Fr. \n124'030), 8400 (Fr. 370'788), 8500 (Fr. 219'152), 8700 (Fr. 129'039), \n8800  (Fr.  308'228),  8910  (Fr.  13'026),  9000  (Fr.  55'752),  9020  (Fr. \n29'823), 9030 (Fr. 270'646), 9040 (Fr. 552'590), 9060 (Fr. 323'885), \n9063  (Fr.  47'002),  9064  (Fr.  81'042),  9065  (Fr.  27'269),  9066  (Fr. \n17'013), 9070 (Fr. 5'952), 9071 (Fr. 14'048), 9690 (Fr. 130'949) und \n9710 (Fr. 2'222'538). Dieser Sammelbeschluss erfolgt zusätzlich zu den \nBeschlussgrössen  der  vorerwähnten,  vom  Antrag  betroffenen  Leis-\ntungsgruppen, und verändert die dort festgelegten Budgetkredite ent-\nsprechend. \n \n \n65 \n", "Ratspräsident Roman Schmid: Hier eine Information von mir, denn ge-\ngenüber der im Ratsversand beigelegten Version  haben sich  folgende \nÄnderungen ergeben:  \nErstens: Ergänzte Begründung, und zwar indem die Rotationsgewinne \nzurückbehalten werden; dies die inhaltliche Begründung.  \nDann, zweitens: Drei Verbesserungen fallen buchhalterisch in den Leis-\ntungsgruppen 5925, 7402 und 7406 an und nicht in den Leistungsgrup-\npen 8400, 9690 und 9710. Am Gesamtbetrag von 11,16 Millionen Fran-\nken ändert sich nichts.  \n \n", "Paul von Euw (SVP, Bauma): Etwas befremdet musste ich auf kurzfris-\ntige Weise feststellen, dass die GLP diesen Antrag abänderte. Warum? \nIch habe in der KBIK (Kommission für Bildung und Kultur) damals ei-\nnen  Reduktionsantrag  um  knapp  4  Millionen  Franken  gestellt,  damit \ndiese Rotationsgewinne nicht weiterverwendet werden als Einmalzula-\ngen. Wer um Himmels Willen bekommt nächstes Jahr mehr Lohn aus-\nser der öffentlichen Hand? Niemand. Die Leute können froh sein, wenn \nsie  noch  Arbeit  haben.  Scheinbar  ist  es  aber  nicht  möglich,  über  die \nganze Verwaltung solche Einsparungen zu machen, deshalb hat sich die \nSVP entschlossen, diesen Antrag nicht zu unterstützen. Die 22 Millio-\nnen Franken hätten wir unterstützt. Ohne Verlässlichkeit eines – in An-\nführungszeichen – «Partners» ist es schwierig zu politisieren. Wir leh-\nnen diesen Antrag ab.  \nNoch kurz zu  Frau  Fehr.  Liebe  Karin, du hast der SVP  vorgeworfen, \nwir  seien  sehr  bildungsfern,  und  alles,  was  in  der  Bildung  geschehe, \ninteressiere uns nicht. Bitte sag mir, wann. Ich bin noch nicht so lange \nin der KBIK, aber seit ich in der KBIK bin, kann ich mich nicht erin-\nnern, dass wir einem Bildungsthema eine Abfuhr erteilt hätten, es sei \ndenn, es ging um finanzielle Ausgaben im Rahmen des Budgets, damit \nwir keine so komischen Machenschaften haben wie diejenigen, die jetzt \nvorliegen, dass wir irgendwelche Rotationsgewinne als faktische Lohn-\nerhöhungen  von  sehr  einzeln  ausgewählten  Mitarbeitern  gewähren. \nAlso da gilt es vielleicht noch etwas zu konkretisieren, wo wir genau \ngegen die Bildung … (Die Redezeit ist abgelaufen.) Dankeschön.  \n \n", "Ratspräsident Roman Schmid: Gern geschehen  (Heiterkeit).  Herr von \nEuw und ich, wir verstehen uns schon, keine Angst.  \n \n", "David John Galeuchet (Grüne, Bülach): Hier haben wir einen Rasen-\nmäher, der an Steinschlag leidet und dessen Klinge nicht mehr so scharf \nist  und nur noch an gewissen Orten schneidet, und zwar dort, wo die \nLobbys einfach schwächer sind. Zuerst wollten die Grünliberalen 22,9 \nMillionen Franken einsparen oder nicht weitergeben, jetzt sind es nur \nnoch 11,2 Millionen. Eingeknickt sind sie vor den Polizisten und den \nMitarbeitenden der Universität  und der  Fachhochschulen. Die Volks-\nhochschulen waren von Anfang an ausgenommen. Aber die Mittelschu-\nlen,  die  darf  es  dann  doch  treffen.  Haben  die  weniger  gut  gearbeitet, \nHerr von Planta? Vielleicht können Sie uns dazu noch mehr sagen, wa-\nrum die nicht in den Genuss kommen sollen. Haben sie digital schlech-\nter unterrichtet? Was mich definitiv überrascht, ist aber, dass die Grün-\nliberalen beim Klima und beim Naturschutz keine Ausnahme machen. \nIst deren Lobby einmal mehr zu klein? Ist deren Lobby auch innerhalb \nder Grünliberalen zu schwach, als dass sich die Vertreter der Partei ge-\ngen die Erbenzähler innerhalb ihrer Partei wehren könnten? Einerseits \ngibt  es  Budget-  und  KEF-Anträge,  die  für  die  Leistungsgruppe  8800 \nStellenerhöhungen beantragen. Und gleichzeitig sollen diese Leistungs-\ngruppen gesenkt werden, einfach einmal mehr inkonsequent. Soll also \nauch die kantonale Arbeit für das Klima wie auch für den Naturschutz \ndem Rasenmäher zum Opfer fallen? Im Klimaschutz muss endlich vor-\nwärtsgemacht werden. Das behauptet auch die GLP, doch heute zeigt \nsie  ihr wahres Gesicht. Die  Klimaerwärmung schreitet schnell  voran. \nDer Kanton muss in diesen Bereichen vorwärtsmachen. Es ist eine der \nzentralsten Aufgaben unserer Zeit. Letzte Woche konnte eine breite Al-\nlianz … (Die Redezeit ist abgelaufen.) \n \n", "Andreas Daurù (SP, Winterthur): Die Modernisierer des Personalgeset-\nzes, heute die GLP, kommt jetzt wirklich mit einer ganz tollen Charme-\noffensive, mit einem stinkenden Benzinrasenmäher daher. Dieses Mal \nsoll es 2 Prozent sein. Der Antrag der GLP zeigt vor allem zwei Dinge: \nErstens, die Wertschätzung für die Leistungen des kantonalen Personals \nin den vergangenen Monaten in dieser Pandemie ist offenbar klein, und, \nzweitens, Rasenmäher, vor allem Benzinrasenmäher – für die GLP jetzt \nwahrscheinlich eher schwierig – zu fahren, soll gelernt sein. So mutet \nes doch befremdlich an, dass die GLP zwar sparen will, aber willkür-\nlich, und dann einige Leistungsgruppen ausklammert. Mit dem Rasen-\nmäher  geht  sie  über  die  Volksschule  hinweg,  über  die  Mittelschulen \naber nicht, oder umgekehrt; ich komm irgendwie nicht mehr ganz draus. \nBei der Polizei wollen Sie da auch herumfahren, und eigentlich unter-\nstützt die GLP bei der Leistungsgruppe 8500 eine Budgetverschlechte-\nrung für die AG Klima. Dort sollen dann aber drei zusätzliche Stellen \nwieder geschaffen werden. Ja, was denn nun? Wir haben es heute schon \ngehört, es ist nicht klar. Aber das Schlimmste am Ganzen ist wirklich: \n \n67 \nDie  öffentliche  Versorgung  muss  aufrechterhalten  werden  in  dieser \nZeit. Wir haben gesehen, was der Service public leistet. Und die GLP, \nja, sie versucht hier, die Privatwirtschaft irgendwie heranzuziehen, wo-\nbei ich mir nicht ganz sicher bin, ob die Privatwirtschaft in einer Kri-\nsensituation,  wenn  die  Firma  in  der  Krise  ist,  auch  als  Erstes  immer \ngerade auf das Personal losgeht. Ja, wir machen die Erfahrung, dass es \nmanchmal so ist, aber ich bin mir da nicht ganz sicher, ob Sie da nicht \netwas  danebenliegen,  wenn  Sie  beim  Personal  sparen,  wenn  Sie  die \nWeiterbildungen kürzen, wenn Sie bei der Schule kürzen, bei der Poli-\nzei, beim öffentlichen Dienst und überall. Ich sage Ihnen einfach nur: \nDie SP kümmert sich eben wirklich um die Umwelt und sie kümmert \nsich eben auch wirklich ums Personal. Wir kümmern uns … (Die Rede-\nzeit ist abgelaufen.) \n \n", "Benjamin Walder (Grüne, Wetzikon): Angesichts der Corona-Pandemie \nbin  ich unglaublich  froh,  in der Schweiz, einem  Land,  führend in der \nForschung, zu leben. Und ich zitiere auch gerne von der Webseite der \nGLP:  «Der  Forschungsplatz  Schweiz  ist ein wesentlicher  Treiber  des \nFortschritts.» Und ausgerechnet jetzt, ausgerechnet in dieser Situation, \nwollen Sie genau in jenen Hochschulen und Forschungen sparen, wel-\nche massgeblich zum Wissen in der Gesundheit beitragen. Mit Ihrem \nAntrag sparen Sie 2 Millionen Franken bei der ZHAW (Zürcher Hoch-\nschule für Angewandte Wissenschaften), welche wichtige Forschungs-\narbeiten im Bereich Pflege und Gesundheitswissenschaft leistet. So ein \nVerhalten ist für uns Grüne völlig unlogisch. Ich bin von der GLP, wel-\nche  sich  das  Thema  «Forschung»  auf  die  Fahne  schreibt,  enttäuscht. \nDanke.  \n \n", "Cyrill von Planta (GLP, Zürich): Trotz eindringlichem Einreden auf Sie \nhaben es noch nicht alle ganz verstanden, wie unser Antrag funktioniert. \nIch möchte das hier nochmals kurz zusammenfassen. Erstens: Wenn es \nIhnen  kompliziert  scheint,  dann  kann  es  auch  an  Ihnen  selber  liegen. \nZweitens: Es handelt sich hier nicht um eine Lohnkürzung, sondern es \nhandelt sich um das Einbehalten von Rotationsgewinnen. Es wird also \nkein einzelner kantonaler Angestellter, der nicht kündigt, unter diesem \nAntrag leiden. Drittens: Dieser Antrag ist äusserst differenziert und es \nist  eben  kein  Rasenmäher-Antrag.  Wir  sind  zweimal  über  alle  Leis-\ntungsgruppen gegangen und haben geschaut, wo es bereits schon einen \npersonalbezogenen Kürzungsantrag gibt. Und diese Arbeit, diesen Auf-\nwand hat offenbar nur die GLP betrieben, weshalb Sie es nicht verste-\nhen. Und ich glaube, wenn Sie das nächste Mal einen solchen Antrag \nbeurteilen sollten, dann können Sie mich gerne vorher fragen oder Sie \nkönnen sich in die Materie einlesen. Das Vierte, und das, denke ich, ist \nerstaunlich, das gab es in diesem Rat wahrscheinlich noch nie: Dieser \nAntrag  ist  konsequent  (Heiterkeit).  Wir  sparen  die  Rotationsgewinne \nbeim ALN und beim AWEL, und wir erhöhen gleichzeitig die Stellen-\nmittel.  Das  heisst,  wir  setzen  einen  politischen  Schwerpunkt  und  wir \nmachen gleichzeitig die Kürzung. Was die Kürzungen bei der Univer-\nsität betrifft, so … (Die Redezeit ist abgelaufen.) \n \n", "Christa Stünzi (GLP, Horgen): Als Vertreterin der GLP in der KBIK \nmöchte ich kurz zwei, drei Worte zum Vorwurf, dass wir bei der Bil-\ndung sparen, etwas sagen: Wir haben in der KBIK sehr detailliert sämt-\nliche Konten angeschaut und haben uns vor allem daran gestört, dass an \nvielen  Orten  ein  Kostenwachstum  eingeplant  ist.  In  dieser  Zeit  einen \nKostenanstieg  planerisch  im  Budget  vorzusehen,  scheint  uns  nicht \nnachhaltig  und  sinnvoll.  Entsprechend  haben  wir  in  der  KBIK  auch \ndiese Anträge unterstützt. Dass diese Anträge nun in diesem Sammel-\nantrag nicht mehr drin sind, ist logisch, da wir nicht zweimal etwas kür-\nzen wollen, was aus unserer Sicht ein Anstieg ist, der nicht gerechtfer-\ntigt ist. Vielen Dank.  \n \n", "", "", "", "Ratspräsident Roman Schmid: Ich schliesse hier die Sitzung. Wir wer-\nden morgen um 14.30 Uhr weiterberaten. Wir werden zuerst die Leis-\ntungsgruppe 4950 fertigberaten, mit der Beratung von Leistungsgruppe \n9000 beginnen und dann nach vorne zu Leistungsgruppe 1000 gehen.  \n \n", "Die Beratung der Vorlage 5644b wird unterbrochen. Fortsetzung am 8. \nDezember 2020. \n \n \n", "", "", "(Grüne,  Wetzikon),  Barbara  Günthard  Fitze  (EVP,  Winterthur), \nNathalie Aeschbacher (GLP, Zürich) \n–  Vereinfachung  der  Abfertigung  am  Flughafen  Zürich  mittels \n", "rich), Nina Fehr Düsel (SVP, Küsnacht) \n–  Sanierung Baltenswilerstrasse Bassersdorf \nAnfrage Thomas Lamprecht (EDU, Bassersdorf), Melissa Näf (GLP, \nBassersdorf)  \n–  Hybridanstellungen an Mittelschulen \nAnfrage Christoph Ziegler (GLP, Elgg) \n–  Schutzmasken und Gesundheit \nAnfrage Erich Vontobel (EDU, Bubikon), Erika Zahler (SVP, Bop-\npelsen), Christian Müller (FDP, Steinmaur) \n–  Neue Daten  zum Einsatz  von Reserveantibiotika in der Veteri-\n"]