["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "", "", "", "", "Anne-Claude Hensch Frei (AL, Zürich). \n", "", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Dies ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124  Absatz  2  des  Kantonsratsgesetzes,  Anne-Claude  Hensch  als  ge-\nwählt. Ich  gratuliere zur Wahl  und wünsche Erfolg  und  Befriedigung \nim Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Florian Heer (Grüne, Winterthur). \n \n", "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124  Absatz  2  des  Kantonsratsgesetzes,  Florian  Heer  als  gewählt.  Ich \ngratuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das dring-\nliche  Postulat  entgegenzunehmen.  Gemäss  Paragraf  55  des  Kantons-\nratsgesetzes haben wir heute über Überweisung oder Ablehnung zu ent-\nscheiden. Wird ein Ablehnungsantrag gestellt? Das ist nicht der Fall.  \n \n", "", "", "", "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund Kultur (KBIK): Die KBIK betrachtet die gegenwärtige Vorgabe an \ndie Gemeinden, wonach Weiterbildungstage in der Volksschule maxi-\nmal zur Hälfte während der Unterrichtszeit stattfinden dürfen, als prag-\nmatisch und vertretbar. Sie sieht keinen gesetzlichen Änderungsbedarf \n \n5 \nund lehnt deshalb die PI Koller ab. Auch eine Änderung der PI Koller, \nwie es eine Minderheit beantragt, findet die Mehrheit der KBIK über-\nflüssig.  \nDie PI stammt aus dem Jahr 2018. Mindestens für die Initiantin war es \nda  offenbar  absolut  undenkbar,  dass  ein  Kind  einen  Tag  oder  einen \nHalbtag zu Hause bleibt und lernt. Nach den Erfahrungen von Corona \n(Covid-19-Pandemie)  mit  Online-Unterricht  ist  doch  da  und  dort  die \nEinsicht  gekommen,  dass  vor  allem  ältere  Kinder  ausnahmsweise \nselbstständig  zu  Hause  Aufgaben  erledigen  können.  Für  die  anderen \nKinder, welche nicht zu Hause arbeiten können oder wollen, muss die \nGemeinde laut Vorgabe der Bildungsdirektion ein Betreuungsangebot \nzur Verfügung stellen. Ausserdem sind in aller Regel die maximal vier \nWeiterbildungstage pro Jahr weit  im Voraus bekannt, sodass sich die \nEltern hinsichtlich der Betreuung ihrer Kinder an diesen wenigen schul-\nfreien Tagen gut organisieren können.  \nDie Mehrheit der KBIK erachtet die Vereinbarkeit von Familie und Be-\nruf also als gegeben. Sie sieht keinen Bedarf für eine Verschärfung der \nheutigen  Regelung.  Die  lokalen  Schulbehörden  sind  bestens  in  der \nLage, die Situation vor Ort einzuschätzen, und haben kein Interesse da-\nran, dass es wegen häufigem und kurzfristigem Schulausfall zu Unmut \nbei der Elternschaft kommt. Heutzutage sind die Eltern übrigens sehr \nwohl in der Lage, sich gegenüber Behörden Gehör zu verschaffen. Die \nlokalen  Schulbehörden  wissen  auch,  dass sie  ein  qualitativ  gutes  Be-\ntreuungsangebot zur Verfügung stellen müssen, die Eltern können dies-\nbezüglich ihre Bedürfnisse anmelden.  \nDer KBIK ist keine Häufung von Klagen bekannt, die eine Gesetzesän-\nderung aufdrängen würden. Auch das Volksschulamt hat in unseren Be-\nratungen erklärt, dass es bei ihm kaum Klagen seitens der Eltern wegen \nWeiterbildungsveranstaltungen gegeben habe. Bei der Beratung der PI \nKoller  wurde  sogar  von  den  Unterstützerinnen  und  Unterstützern \nschnell erkannt, dass diese zu absolut formuliert ist. Gemeint ist näm-\nlich die von den lokalen Schulbehörden angeordnete Weiterbildung für \nalle Lehrpersonen und nicht auch noch die individuelle Weiterbildung \nder einzelnen Lehrperson. Deshalb wurde eine geänderte Version in die \nDebatte  eingebracht.  Sie  besagt,  dass  kollektive  Weiterbildungen \ngrundsätzlich  nicht  während  der  Unterrichtszeit  stattfinden  sollten. \nDoch auch diese Änderung ist mit dem neuen Berufsauftrag nicht um-\nsetzbar. Seit Sie hier im Rat nämlich diese Art der Arbeitszeiterfassung \nangenommen haben, haben Lehrpersonen nicht mehr eine Anzahl von \nWochenlektionen  als  Unterrichtsverpflichtung.  Und  sie  haben  auch \nnicht mehr zwölf Wochen Ferien, sondern Lehrpersonen müssen – wie \nalle  anderen  kantonalen  Angestellten  –  circa  1900  Stunden  Jahresar-\nbeitszeit ausweisen. Und darin muss eben auch die Weiterbildung Platz \nhaben. Schulleitungen und Schulpflegen wehren sich deshalb dagegen, \ndass bei den kollektiven Weiterbildungstagen noch weiter zusammen-\ngestrichen wird. \nIn der Abwägung zwischen einer möglichst weitgehenden Gemeinde-\nautonomie  und  einer  strikten  kantonalen  Vorgabe  für  alle  wählt  die \nMehrheit  der  KBIK  den  bewährten  Weg,  nämlich  die  lokale  Schul-\npflege entscheiden zu lassen. Damit belässt man ihnen den Handlungs-\nspielraum, um die Interessen der Beteiligten möglich zu berücksichti-\ngen. Praktisch überall wird es übrigens pragmatisch gehandhabt: Vier \nWeiterbildungstage pro Jahr, davon die Hälfte während der Unterrichts-\nzeit. Das hat in den letzten Jahren sehr gut funktioniert. Die KBIK be-\nantragt Ihnen deshalb, die bewährten Rahmenbedingungen zu belassen \nund die PI Koller wie auch den Minderheitsantrag dazu abzulehnen.  \n \n", "Paul von Euw (SVP, Bauma): Ich möchte zu Beginn klar formulieren, \ndass ich für eine starke Bildung stehe und wir auf eine möglichst gute \nGrundausbildung angewiesen sind. Und dafür brauchen wir möglichst \nalle Unterrichtsstunden für Schülerinnen und Schülern. Dies hat jedoch \nbei einigen Personen heute scheinbar keine Gültigkeit mehr. Aus die-\nsem Grund wurde diese PI vermutlich auch eingereicht.  \nWas wollen die Initianten? Die Initianten verlangen, dass das Lehrper-\nsonal seine persönliche Weiterbildung in der unterrichtsfreien Zeit ab-\nsolviert. Und dabei  geht es nicht  um die  gemeindeeigenen Weiterbil-\ndungen. Bei diesen ist heute bereits geregelt, dass sie in der unterrichts-\nfreien Zeit stattfinden müssen. Unterrichtsfreie Zeit bedeutet nicht Frei-\nzeit,  sondern  ist  die  Zeit,  in  welcher  kein  Unterricht  stattfindet  oder, \nanders gesagt, in der Zeit, in welcher keine Schüler deswegen keinen \nUnterricht haben werden, keine Eltern sich umorganisieren müssen. Bei \neiner Unterrichtszeit – auch wenn es nicht mehr geregelt ist, das ist ein-\nfach zu erheben  – von 28 oder 29 Lektionen pro Woche à dreiviertel \nStunden, beträgt die reine wöchentliche Unterrichtszeit rund 21 Stun-\nden. Das bedeutet, die Lehrpersonen wenden circa 50 Prozent ihrer Wo-\nchenarbeitszeit  für  die  Kernaufgabe  «Schulunterricht»  auf,  und  dies \nwährend  39  Wochen  pro  Jahr.  Jährlich  sind  das  rund  820  Stunden. \nWenn man die Vor- und Nachbereitungszeit des Unterrichts dazuzählt \n– da kann man verschiedener Meinung sein –, werden wir auf rund 700 \nStunden jährlich restliche Zeit kommen, in welcher der Rest des soge-\nnannten Berufsauftrags ausgeführt werden soll. Es stellt sich tatsächlich \ndie Frage: Ist es nicht möglich, in knapp 700 Stunden einen Teil für die \n \n7 \npersönliche  Ausbildung  zu  nutzen?  Wenn  wir  das  gesetzlich  regeln \nwürden, würde das den Schulpflegen beziehungsweise Schulleitungen \neine rechtliche Grundlage für eine kantonsweite Gleichbehandlung ge-\nben.  \nIch gebe Ihnen gerne ein Beispiel aus einer Gemeinde aus meinem Be-\nzirk: Am 8. Juni 2020, am Datum des ersten Schultages nach dem Lock-\ndown, nach wochenlanger schulfreier Phase hatten die Primarschüler in \ndieser Gemeinde frei, da die Lehrpersonen an eine Weiterbildung muss-\nten. Noch eine Klammerbemerkung: Am Dienstag darauf hätte der jähr-\nliche Jahrmarkt stattgefunden, da hatten die Schüler wiederum frei, also \nzwei Tage nach dem Lockdown mussten die Schüler nicht zur Schule \nund die Lehrer auch nicht. Der Jahrmarkt hat aber infolge Corona nicht \nstattgefunden.  \nEs geht nicht darum, einer Lehrperson Zeit ihrer wohlverdienten Ferien \nzu streichen. Es geht darum, dass sich die Lehrpersonen während ihrer \nArbeitszeit  weiterbilden  können,  jedoch  ausserhalb  ihrer  Tätigkeit  in \nder Kernaufgabe, nämlich des Unterrichtens. Sie werden jetzt dann zig-\nmal hören, dass die Lehrer und Lehrerinnen einen Berufsauftrag haben. \nJa, den habe ich eingangs erwähnt, und mit der Stundenaufteilung auf-\ngezeigt, und den kann und soll man auch nicht wegdiskutieren. Es darf \njedoch nicht sein, dass Schüler für die Lehrer da sind, sondern die Leh-\nrer für die Schüler. Und wenn Sie anschliessend von Schulpräsidenten \nund  Lehrern  hören,  dass  es  nicht  möglich  sei,  diese  PI  umzusetzen, \nwenn ich vom Zürcher Lehrerverband lese, dass es bereits in den Nul-\nler-Jahren  probiert  wurde,  aber  ohne  Erfolg,  dann  frage  ich:  Gilt  der \nGrundsatz nicht mehr, dass Lehrer für Schüler da sind? Ich persönlich \ngehe davon aus, dass ein grosser Anteil von Lehrpersonen, Schulleitern \nund Schulpflegen dieses Anliegen «Ausbildung für Lehrpersonal aus-\nserhalb der Unterrichtszeit» unterstützt, denn diese machen ihren Auf-\ntrag und ihren Beruf aus Überzeugung.  \nIch möchte Ihnen noch einen wichtigen Grund mitgeben, warum wirk-\nlich alle Lektionen benötigt werden: Die Qualität der Ausbildung lässt \nin der Schweiz nach Bologna (Prozess zur europaweiten Harmonisie-\nrung von Studiengängen) nach. Dies hat nichts mit der Lehrerschaft zu \ntun, nein, das hat mit der Politik zu tun. Von den neuen Erstklässlern \nim Kanton Zürich haben noch 58 Prozent der Schüler Deutsch als Mut-\ntersprache.  Das  ist  jetzt  kein  Votum  für  die  BGI  (Begrenzungsinitia-\ntive), nein, ich möchte damit die Wichtigkeit aller Unterrichtslektionen \nunterstreichen.  Die  Lehrerschaft  ist  heute  nicht  mehr  nur  mit  den \nGrundthemen  für  Basisausbildung  beschäftigt,  sondern  sie  muss  sich \nvermehrt mit Kommunikation, Kultur und Ethik zwischen Lehrperso-\nnen und Kindern sowie zwischen Kindern untereinander kümmern. Aus \nall  diesen  Gründen  brauchen  wir  alle  Unterrichtslektionen  für  unsere \nSchüler,  und  die  Lehrpersonen  sollen  beziehungsweise  müssten  sich \nweiterbilden, aber bitte innerhalb der 700 Stunden, in welchen sie ar-\nbeiten, aber nicht unterrichten.  \nIch bitte Sie daher, diesem Minderheitsantrag, dass die Lehrpersonen in \nder Regel ihre Ausbildung in der unterrichtsfreien Zeit zu absolvieren \nhaben, zuzustimmen und den Kommissionsantrag abzulehnen. Vielen \nDank.  \n \n", "Carmen Marty Fässler (SP, Adliswil): Bevor ich meine Ausführungen \nzur PI  machen möchte, gebe ich  meine Interessenbindungen bekannt: \nIch bin Mitglied des ZLV (Zürcher Lehrerinnen- und Lehrerverband), \nda ich Primarlehrerin bin – auch aus Überzeugung –, momentan unter-\nrichte ich aber nicht und setze mich deshalb auch nicht für  mich per-\nsönlich dafür ein, dass Weiterbildungstage nicht nur während der un-\nterrichtsfreien  Zeit  stattzufinden  haben.  Selbstverständlich  findet  es \nauch die SP richtig und wichtig, dass der Grundsatz des Kantons Zürich, \n«die Schule findet statt», eingehalten wird. Doch mit dieser vorliegen-\nden PI wird ein Thema mit meist zwei schulfreien Tagen im Jahr auf-\ngebauscht, welches unserer Meinung gar kein grundsätzliches Problem \ndarstellt.  Die  PI  ist  sehr  absolut  mit  der  Formulierung,  dass  jegliche, \nauch die gemeindeeigene Weiterbildung der Lehrpersonen vollumfäng-\nlich in der unterrichtsfreien Zeit stattzufinden hat. Zudem differenziert \ndie parlamentarische Initiative 148/2018 auch nicht zwischen persönli-\ncher  und  obligatorischer,  also  angeordneter  Weiterbildung.  Und  dazu \nwürde der Handlungsspielraum für die lokalen Schulbehörden wie auch \nfür die Schulleitungen zu stark eingeschränkt.  \nAber  auch  die  weniger  absolut  formulierte  Abänderung  wird  die  SP-\nZustimmung nicht erhalten. Was nämlich genau darunter zu verstehen \nsei,  dass  die  Weiterbildung  grundsätzlich  nicht  während  der  Unter-\nrichtszeit  stattfinden  soll,  müsste  wahrscheinlich  aufwendig  in  einer \nVerordnung  geregelt  werden,  da  das  Wort  «grundsätzlich»  schwierig \nauszulegen  ist.  Und  zu  all  dem  existiert  bereits  jetzt  die  Regelung  in \nParagraf 10e der Lehrpersonalverordnung: «Mindestens die Hälfte der \nvier gemeindeeigenen Weiterbildungstage ist zur unterrichtsfreien Zeit \ndurchzuführen.» Wichtig ist jedoch, dass die Betreuung an diesen Ta-\ngen  gewährleistet  beziehungsweise  sichergestellt  ist,  und  das  in  allen \nGemeinden, und dies für die Eltern zu keinen zusätzlichen Kosten für \ndie  Betreuung der  Kinder  führt. Auch bis  jetzt  folgt die Organisation \n \n9 \nder Weiterbildungstage diesem Grundsatz. Bis auf die gemeindeeige-\nnen  Weiterbildungstage,  in  der  Stadt  Zürich  bekannt  als  «Q-Tage», \nmüssen für alle Weiterbildungstage, Fachtagungen und Lehrerausflüge \nVikariate bereitgestellt werden oder sie müssen in der unterrichtsfreien \nZeit durchgeführt werden. Wir trauen der Bildungsdirektion zu, dass sie \neingreifen würde, wenn sich Gemeinden nicht daranhalten würden. Und \nwenn das Ziel wirklich lautet, dass die Vereinbarkeit gefördert werden \nsoll, dann aber bitte richtig. Bereits seit Jahren setzt sich die SP mit viel \nEngagement dafür ein, dass die Vereinbarkeit  von  Beruf  und  Familie \ngefördert wird. Eine sehr gute Lösung für diesen Themenbereich wäre \nein ausreichendes Angebot an klar verbesserten Tagesstrukturen in al-\nlen Gemeinden des Kantons Zürich sowie der Ausbau von Tagesschu-\nlen. Dankeschön. \n \n", "Marc Bourgeois (FDP, Zürich): Nachdem wir jetzt von zwei Lehrper-\nsonen gehört haben, die ja auch im Sinne der Lehrergewerkschaft ge-\nsprochen  haben,  spreche  ich  als  Ehemann  einer  Lehrperson,  und  ich \nwerde nicht  im Sinne der  Lehrergewerkschaft sprechen, denn  ich bin \neben auf der anderen Seite auch Vater von drei schulpflichtigen Kin-\ndern.  Meine  Familie  profitiert  von  der  jetzigen  Situation  ausgespro-\nchen. Meine Frau war in den letzten paar Jahren jedes Jahr elf Wochen \n– elf Wochen – in den Ferien, und ich meine «richtig Ferien», weg von \nZürich. Das können sich, glaube ich, ausser Lehrpersonen nur Millio-\nnäre leisten.  \nWas  fordert  die  Initiative?  Wir  haben  es  gehört,  wir  haben  heute  die \nAusgangslage – sie ist zwar je nach Gemeinde etwas unterschiedlich, \naber doch grundsätzlich ungefähr gleich –, dass der Unterricht vier Tage \nim Jahr regulär ausfällt wegen Weiterbildung der Lehrpersonen. Hinzu \nkommen  dann  noch  irreguläre  Weiterbildungen  und  zum  Teil  andere \nFreitage,  wie  der  Umzug  eines  Schulhauses  et  cetera.  Allein  bei  den \nWeiterbildungen vermuten wir – das ist schwierig festzustellen –, dass \nim langjährigen Schnitt ungefähr fünf Schultage pro Jahr nicht stattfin-\nden.  Wir  haben  auch  Beispiele  gesehen,  zum  Beispiel  die  Gemeinde \nWinkel, wo wir bei sieben Schultagen waren.  \nDie PI wurde in der Kommission erheblich entschärft, nämlich in die \nRichtung,  wie  sie  von  Prisca  Koller  ursprünglich  eigentlich  gemeint \nwar. Sie lässt Raum für Ausnahmen, sie lässt Raum für Weiterbildun-\ngen an schulfreien Nachmittagen, an Samstagen, an Brückentagen und \ndie individuelle Weiterbildung ist natürlich nicht betroffen; insgesamt \neine moderate Forderung. Ist denn das überhaupt ein Problem oder be-\nsteht, wie die Bildungsdirektion  und die beiden Vorredner  gesagt ha-\nben, kein Handlungsbedarf? Schauen wir mal die Frage der Vereinbar-\nkeit an: Wir haben im Kanton Zürich gut 150'000 Volkschülerinnen und \nVolksschüler. Wenn wir davon ausgehen, dass im langjährigen Schnitt \ndiese  fünf  Schultage  wegfallen,  so  sind  das  ungefähr  750'000  Schul-\ntage,  die  wegfallen,  Bildungstage,  die  jedes  Jahr  wegfallen.  Das  ist \nnicht nichts. Wir können es auch bildungspolitisch anschauen, denn die \nZahlen sind auch aus Sicht eines einzelnen Kindes eindrücklich: In ei-\nner elfjährigen Volksschulkarriere entfallen so 55 Unterrichtstage, das \nsind  elf  Schulwochen.  Ist  das  bildungsmässig  relevant?  Ich  zitiere: \n«Sorgen bereiten uns Kinder, die in schwierigen Familienverhältnissen \nleben.» So liess sich unsere Bildungsdirektorin (Regierungspräsidentin \nSilvia Steiner) zur Corona-bedingten Schulschliessung von sechs Wo-\nchen zitieren. Auch Schulgewerkschaften nahmen ihre immer gleiche \nMedienmitteilung hervor, änderten den Titel und forderten, wenig über-\nraschend,  mehr  Ressourcen.  Und  die  oberste  Schulleiterin  (Dagmar \nRösler) sinnierte sogar über die Wiederholung eines Schuljahres. Sechs \nWochen  Ausfall  des  Präsenzunterrichts  während  einer  Schulkarriere \nsind also eine Katastrophe – trotz Fernunterricht und obwohl viele El-\ntern damals zu Hause waren. Der Ausfall von elf Wochen pro Schulkar-\nriere dagegen  ist  gemäss denselben Kreisen  völlig problemlos, als ob \nan  diesen  Tagen  gerade  bildungsferne  Kinder  nicht  genauso  vor  der \nSpielkonsole parkiert würden. Sie werden ja nicht gezwungen, ein Be-\ntreuungsangebot  in  Anspruch  zu  nehmen. Aber  das  ist  dann  offenbar \negal.  \nWir können es auch finanzpolitisch anschauen: Das ganze Schulsystem \nim Kanton verursacht pro Schultag Vollkosten von ganz grob 15 Milli-\nonen  Franken,  Schultag  für  Schultag.  Die  jährlich  anfallenden  fünf \nTage machen also 75 Millionen Franken Opportunitätskosten aus, Kos-\nten,  denen  kein  Nutzen  gegenübersteht:  Schulhäuser,  die  leer  stehen, \nLehrpersonen, die nicht unterrichten, Tagesschulen, die stillstehen, 75 \nMillionen Franken, die wir im Jahr ausgeben und nicht nutzen, nur um \nden Lehrpersonen 13 statt vielleicht 12,5 Wochen unterrichtsfreie Zeit \nzu gewähren. Kurz: Wir streiten nicht um des Kaisers Bart, wir reden \nvon einem Problem mit einem stattlichen Mengengerüst.  \nWas spricht für diese PI? Der erste Punkt ist ganz klar, Sie sehen es im \nTitel: die Vereinbarkeit. Der Anstoss kam nicht zufällig von einer Frau. \nUnterrichtsausfälle erhöhen die Komplexität der Familienorganisation, \ndie heute schon schwierig ist, vor allem bei mehreren Kindern, die zum \nTeil auch noch in verschiedenen Schulen sind. Auch allfällige Ersatz-\n \n11 \nangebote erzeugen Aufwand, sonst müsste man ja den Eltern die unter-\nrichtsfreien Tage gar nicht mitteilen. Aber es betrifft sie eben doch. Und \nman muss auch sagen, ich habe das Beispiel Winkel erwähnt, dort stand \nunten  ganz  klar:  Wenn  keine  fünf  Kinder  zusammenkommen,  gibt's \nkeine Betreuung.  \nUns ist auch klar: Die PI ist nicht die Lösung für vollständige Verein-\nbarkeit  –  die  gibt  es  nicht  –,  aber  ein  weiterer  kleiner  und  vor  allem \nenorm günstiger Mosaikstein. Die Gegner unterscheiden offenbar zwi-\nschen guter und schlechter Vereinbarkeit. Wenn man ihre Vorstösse an-\nschaut, dann ist Vereinbarkeit dann gut, wenn sie mehrere hundert Mil-\nlionen im Jahr kostet, sonst ist sie eben nicht gut.  \nDer  zweite  Punkt,  der  für  die  PI  spricht:  Mehr  Zeit  für  Bildung.  Elf \nWochen mehr pro Schulkind. Die Initianten finden, das sei nicht irrele-\nvant. Die Lehrpersonen klagen über Zeitknappheit, um den Lehrplan 21 \ndurchzupauken. Man kann aber auch Vergleiche mit dem Gewerbe ma-\nchen: Die Schule ist eigentlich ein klassisch saisonales Gewerbe: drei \nViertel des Jahres Hochsaison als Schulbetrieb, ein Viertel des Jahres \nZwischensaison, unterrichtsfreie Zeit. Kein Mensch in einem privaten \nsaisonalen  Gewerbe  würde  seine  Mitarbeitenden  in  der  Hochsaison \nweiterbilden. Skihotels schliessen nicht im Februar, um die Mitarbeiter \nweiterzubilden, sondern in der Zwischensaison, in ihrer branchenspezi-\nfischen unterrichtsfreien Zeit. Auch die Zeitungen verzichten nicht auf \nfünf Ausgaben im Jahr, um ihre Mitarbeiter weiterzubilden. Alle diese \nArbeitnehmer mit vier bis fünf Wochen Ferien müssen Weiterbildung \num ihren Beruf herum organisieren. Weiterbildung während der Hoch-\nsaison leistet sich nur die Volksschule; kostet ja nix, zumindest  nicht \ndie Schule.  \nDer dritte Punkt, der dafür spricht: Kein staatlicher Zwang ohne staat-\nliche Leistung. Es ist aus liberaler Sicht störend, dass es eine Asymmet-\nrie gibt zwischen staatlichem Zwang und staatlicher Leistung. Für die \neine Seite gilt Schulpflicht, für die andere Seite gilt Schule à la carte. \nVerlängern Sie mal die Ferien eigenmächtig um eine Woche. Sie krie-\ngen eine Busse. Die Lernlücken könnten ja unaufholbar sein. Wenn die \nSchule  dagegen  beschliesst,  die  Kinder  während  über  zehn  Wochen \nnicht  zu  beschulen,  dann  ist  das  völlig  okay.  Die  Bildungsdirektorin \nfolgt sonst  immer dem Grundsatz «Schule findet statt». Offenbar  gilt \ndas aber nur selektiv. Wir finden: Wenn Schulpflicht gilt, dann findet \nSchule statt und nicht einfach bestenfalls betreutes Herumgurken.  \nJa, ist es denn organisatorisch überhaupt möglich, die Lehrerweiterbil-\ndungen  in  die  unterrichtsfreie  Zeit  zu  legen?  Wir  haben  jetzt  gehört, \ndass das natürlich selbstverständlich überhaupt nicht gehe, und tausend \nGründe  gehört.  Ich  beschränke  mich  auf  einen  Gegenbeweis.  Er  ist \nnicht zu widerlegen und er ist völlig hinreichend. Reisen Sie 20  Kilo-\nmeter nach Westen und Sie befinden sich in einem Kanton, der das ge-\nnau so macht, wie wir das haben möchten: Im Kanton Aargau finden \nLehrerweiterbildungen seit einiger Zeit ausschliesslich während der un-\nterrichtsfreien Zeit statt, übrigens ohne dass dadurch Mehrkosten ent-\nstanden sind. Damals argumentierten dort die Gegner dieser Änderung \ngenau gleich, wie wir es heute im Rat gehört haben, und die Argumente \nhaben sich als falsch erwiesen. Wenn die Bildungsdirektion also sagt, \ndas gehe nicht im Kanton Zürich, dann muss ich daraus schliessen, dass \ndie  Volksschule  im  Kanton  Zürich,  die  Schulverwaltung  etwas  nicht \nkann, was der Kanton Aargau kann.  \nFazit: Die PI bringt zwei wesentliche Vorteile auf einen Schlag, bessere \nVereinbarkeit von Familie und Beruf und bessere Bildung. 750 Kinder-\ntage pro Jahr, die nicht mehr gesondert organisiert werden müssen, son-\ndern im normalen Familientrott verlaufen können, und pro Schulkarri-\nere über zehn Unterrichtswochen mehr Zeit, ganz ohne Zusatzkosten.  \nDie  Nachteile  sind  überschaubar:  Die  Lehrpersonen  hätten  höchstens \nvier  unterrichtsfreie  Tage  weniger.  Bei  13  Wochen  unterrichtsfreier \nZeit ist das verkraftbar und, wie wir gehört haben, wenn man will, auch \nmit  dem  neuen  Berufsauftrag  vereinbar.  Und  die  PH  (Pädagogische \nHochschule)  müsste  ihre  Weiterbildungsangebote  halt  nicht  während \nder Woche machen, sondern berufsfreundlich so terminieren, wie das \nandere Weiterbildungsinstitutionen seit Jahr und Tag auch tun.  \nUnsere  Regierungspräsidentin  rief  in  ihrer  1.-August-Rede  dazu  auf, \nKindern, Jugendlichen und Familien Sorge zu tragen. Schade, dass in \nder Amtstätigkeit dann leider doch die Lehrpersonen zuerst kommen. \nLetztlich ist es eine Frage der Prioritätensetzung: Was ist wichtiger, der \nWohlfühlfaktor  der  Lehrpersonen  oder  etwas  mehr  Vereinbarkeit  für \nFamilien?  Die  FDP  hat  sich  für  Letzteres  entschieden  und  bittet  Sie, \ndiese PI im Sinne der Familien, aber auch mit Blick auf die optimale \nNutzung unserer staatlichen Bildungsaufgaben zu unterstützen. Besten \nDank.  \n \n", "Christa Stünzi (GLP, Horgen): Wir sprechen hier über zwei Tage. Wir \nsprechen hier über etwas Kleines, und trotzdem wird es aufgebauscht, \nals könnte  man damit alle Probleme  lösen. In den Schulhäusern wird \nsehr viel Arbeit geleistet, gerade auch in der unterrichtsfreien Zeit. Das \nmöchte man aber nicht sehen und das sieht man auch nicht, denn dann \nist man ja nicht im Schulhaus. Umzüge, wie gesagt, finden in den Schul-\nferien statt, denn während des Unterrichts umzuziehen ist unpraktisch \n \n13 \nund ineffizient. Persönliche Weiterbildungen, die während des Unter-\nrichts  stattfinden,  müssen  immer  mit  Vikariaten  ersetzt  werden.  Der \nUnterricht  fällt  also  nicht  wegen  persönlichen  Weiterbildungen  aus. \nDer einzige Grund, weshalb während der Unterrichtszeit eine Weiter-\nbildung  zu  Unterrichtsausfall  führen  kann,  ist  eine  schulhausinterne \nWeiterbildung  oder  auch  eine  Teamweiterbildung.  An  diesen  nimmt \ndann das gesamte Lehrerteam teil und bildet sich gemeinsam fort. Das \nVolksschulgesetz  sieht  das  vor,  damit  die  Schulen  etwas  mehr  Pla-\nnungsfreiheit haben. Es betont aber auch, dass es maximal zwei Tage \nsein dürfen. Und es wird vorgesehen, dass in dieser Zeit die Kinder zu \nbetreuen sind. Die Schule hat damit eine Betreuung sicherzustellen und \nzu garantieren.  \nDas Argument der Vereinbarkeit von Beruf und Familie ist ein wichti-\nges. Und gerade in der heutigen Zeit müssen wir hier genau hinschauen. \nAber tun wir das wirklich genau – und nicht einfach alibimässig «Wir \nrechnen zwei Tage, dann ist es einfacher».  \nWenn wir jetzt dieses Beispiel etwas genauer anschauen, dann müssen \nwir auch etwas in die Details des neuen Berufsauftrags einsteigen: Der \nneue Berufsauftrag unterscheidet zwischen der Unterrichtszeit, wo Pau-\nschalen verrechnet werden, und der unterrichtsfreien Zeit. In der unter-\nrichtsfreien Zeit werden dann bei den Lehrpersonen Aktivitäten abge-\nbucht, die unter anderem zugunsten von Schulprojekten, Schulhausak-\ntivitäten,  die  klassenübergreifend  sind,  Ferienlager,  Klassenlager, \nSchulreisen  und so weiter  verbucht. Gerade die  Ferienlager sind sehr \nwichtig für die Vereinbarkeit von Beruf und Familie, denn in den Ferien \nhaben  die  Schulen  keinerlei  Verpflichtungen,  Betreuung  anzubieten. \nWollen wir also tatsächlich in jenen Gemeinden, wo sich die Lehrper-\nsonen  in den  Ferien  in  Ferienlagern engagieren  und entsprechend  für \ndie  Kinder  einsetzen,  dafür  sorgen,  dass  dies  dann  zugunsten  ihrer \nTeamweiterbildung  nicht  mehr  stattfindet  und  die  Kinder  dann  auch \nnicht mehr betreut sind?  \nDie Weiterbildungstage, über die wir hier sprechen, werden frühzeitig \nangekündigt.  Es  muss  ein  Betreuungsangebot  angeboten  werden  und \ndies  ist klar zu kommunizieren  und wird zur Verfügung  gestellt. Wir \nanerkennen, dass die Schule heute zu einem grossen Organisationsauf-\nwand für die Eltern führt. Die vielen verschiedenen Ferientage, Feier-\ntage, dann auch die Betreuung in den Ferien, der unterrichtsfreie Nach-\nmittag, verschiedene Ansprechpersonen bezüglich der Betreuung, weil \nwir  zwischen  schulergänzenden  und  familienergänzenden  Betreuung \nunterscheiden, und so weiter und so fort. Dies führt zu viel Unruhe und \nzu viel Organisation in der Familie. Wenn wir also tatsächlich den Fa-\nmilien einen Dienst erweisen und die Vereinbarkeit von Beruf und Fa-\nmilie verbessern wollen, dann machen wir keine Alibiübung, wie hier \nheute, sondern schauen das Problem ganzheitlich und nachhaltig an und \nlösen es eben auch entsprechend.  \nAus diesen Gründen können wir diesen Vorstoss nicht unterstützen und \nstimmen  mit  der  Kommissionsmehrheit.  Danke  für  die  Aufmerksam-\nkeit.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Die Grüne Fraktion hat diese PI von \nBeginn weg  nicht  unterstützt. Wir waren  und sind auch  nach  getaner \nKommissionsarbeit immer noch der Meinung, dass die aktuellen Wei-\nterbildungsregelungen  so,  wie  sie  im  Lehrpersonalgesetz  verankert \nsind,  den  Anliegen  der  Eltern,  dass  die  Lehrerweiterbildungen  den \nSchulunterricht möglichst wenig tangieren sollen, genügend Rechnung \ntragen. Die Weiterbildungstätigkeiten  müssen  heute schon  grundsätz-\nlich in die unterrichtsfreie Zeit verlegt werden, ausser bei der gemein-\ndeeigenen  Weiterbildung  muss  mindestens  die  Hälfte  in  diese  Unter-\nrichtszeit fallen. Wir haben es gehört, konkret reden wir hier von zwei \nTagen,  die  eben  auch  während  der  Unterrichtszeit  stattfinden  dürfen. \nAuch die abgeänderte PI ändert an diesen heutigen Regelungen eigent-\nlich überhaupt nichts. Ein Blick in die Ferienpläne von Gemeinden ge-\nnügt auch, um zu sehen, dass viele von ihnen inzwischen dazu überge-\ngangen sind, diese zwei Tage an die Ferien oder sonstige Feiertage an-\nzuhängen.  Das  wird  auch  von  vielen  Eltern  geschätzt,  weil  sie  damit \nnämlich  auch  etwas  mehr  Flexibilität  bei  der  Ferien-  oder  eben  auch \nFreizeitplanung  gewinnen. Die Gemeinden bieten an diesen Tagen  in \nder  Regel  auch  ein  Betreuungsangebot  an,  wenn  es  dann  auch  noch \nnachgefragt wird. Und bei kurzfristigen Unterrichtsausfällen stehen die \nGemeinden ja ohnehin bereits heute in der Pflicht, ein solches Betreu-\nungsangebot zu  gewährleisten. Wir können also  mit  gutem Gewissen \nsagen: Die Gemeinden nehmen ihre Verantwortung heute schon wahr. \nIn der Kommission haben wir im Übrigen auch erfahren, dass es im Jahr \n2000  eine  solche  Regelung,  wie  von  den  Verfasserinnen  der  PI  ge-\nwünscht, bereits einmal gab. Sie musste aber bereits zwei Jahre später \nwieder geändert werden, weil sie schlicht nicht umsetzbar war. Drehen \nwir also das Rad der Geschichte  nicht  unnötig an einem  im wahrsten \nSinne des Wortes unmöglichen Ort zurück. \nDamit Sie uns auch richtig verstehen: Die Vereinbarkeit von Beruf und \nFamilie ist uns Grünen ein zentrales Anliegen. Für eine verbesserte Ver-\n \n15 \neinbarkeit brauchen wir in unserem Kanton aber flächendeckend quali-\ntativ hochwertige Tagesschulen. Dazu leistet weder die ursprüngliche \nnoch die abgeänderte PI einen Beitrag. Christa Stünzi hat es schön ge-\nsagt: Die FDP bewirtschaftet hier eigentlich nur einen absolut kleinen \nNebenschauplatz. Insofern können wir diese PI und auch die abgeän-\nderte Fassung getrost ablehnen. Ich danke Ihnen für Ihre Aufmerksam-\nkeit.  \n \n", "Kathrin Wydler (CVP, Wallisellen): Die CVP wird diese PI in der ur-\nsprünglichen  wie  auch  in  der  abgeänderten  Form  nicht  unterstützen. \nAuch die Initianten kamen zum Schluss, dass die PI in der ursprüngli-\nchen Form zu absolut war. Zwar sind wir auch der Meinung, dass Wei-\nterbildungen möglichst in der unterrichtsfreien Zeit stattfinden sollten, \nganz nach dem Grundsatz «Schule findet statt». Der Vorschlag in der \nabgeänderten Form ist der geltenden Regelung in der Lehrpersonalver-\nordnung sehr ähnlich. Sie lautet: «Die gemeindeeigene Weiterbildung \nfällt mindestens zur Hälfte in die unterrichtsfreie Zeit.» Konkret heisst \ndas, dass die Gemeinden schon heute alle gemeindeinternen Ausbildun-\ngen während der unterrichtsfreien Zeit ansetzen können. Das sind nor-\nmalerweise zwei Tage im Jahr, bei denen die Gemeinde selbstständig \nentscheiden kann, wann sie stattfinden. Das gibt den Gemeinden eine \ngewisse Flexibilität, wenn es zum Beispiel darum geht, einen entspre-\nchenden Experten zu engagieren. Vertrauen wir unseren Schulen, dass \nsie bewusst  ihre Weiterbildungstage  definieren  und den  Bildungsauf-\ntrag für Schülerinnen und Schüler an oberste Stelle setzen. Und gewäh-\nren wir ihnen mit der jetzigen Gesetzgebung eine gewisse Flexibilität. \nDies  auch  in  Anbetracht  dessen,  dass  Weiterbildungstage  meist  früh \nkommuniziert werden, damit auch berufstätige Eltern eine Lösung für \ndie  Kinder  finden  können  oder  ansonsten  die  Schule  auch  selber  Be-\ntreuungsmöglichkeiten anbietet. Für die Vereinbarkeit der Berufstätig-\nkeit  der  Eltern  bei  den  Weiterbildungstagen  sehen  wir  grundsätzlich \nkein Problem.  \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Die  EVP  bleibt  bei  ihrer \nfrüheren Einschätzung dieser parlamentarischen Initiative: Man will et-\nwas regeln, was kein Problem ist. Sämtliche Weiterbildungen der Lehr-\npersonen  in  die  unterrichtsfreie  Zeit  verschieben  und  das  noch  unter \ndem  elternfreundlichen  Titel  «Vereinbarkeit  von  Beruf  und  Familie» \nverkaufen, mag ein guter Versuch eines populistischen Vorstosses sein, \nder vor den letzten Wahlen eingereicht wurde, aber diese PI ist völlig \nunnötig. Richtig ist: Im Kanton Zürich gilt der Grundsatz «Schule fin-\ndet  statt»,  und  wir  Schulen  leben  danach.  In  Klammern:  Wenn  eine \nSchule dies  nicht so  handhabt, dann wird  sie  vom Volksschulamt er-\nmahnt und muss ihre Planung korrigieren. Aber deswegen brauchen wir \nnicht für den ganzen Kanton eine neue gesetzliche Regelung. \nDie heutige Regelung hat sich bewährt: Weiterbildungen von Lehrper-\nsonen führen in der Volksschule nicht zu Unterrichtsausfällen. Einzig \nbei  den  gemeindeeigenen  Weiterbildungstagen,  die  ebenfalls  bereits \nheute mindestens zur Hälfte in der unterrichtsfreien Zeit durchgeführt \nwerden  müssen,  liegt  es  in  der  Kompetenz  der  Schulpflege,  diese  im \nRahmen  der  frühzeitigen  Schuljahresplanung  in  der  Unterrichtszeit \nfestzulegen, oft mit externen Referierenden, die stark verplant sind und \nnicht einfach alle in der gleichen letzten Sommerferienwoche gebucht \nwerden können.  \nManche Eltern schätzen es sogar, um diese lange im Voraus festgeleg-\nten schulfreien Weiterbildungstage zu wissen und diese für einen Aus-\nflug  oder  einen  Arzt-  oder  Zahnarztbesuch  ausserhalb  der  bei  Ärzten \nüberbelegten  Mittwochnachmittagen  zu  nutzen.  Zudem  bieten  viele \nSchulgemeinden an diesen weiterbildungsbedingten schulfreien Tagen \nfür Eltern, die beide voll berufstätig sind, die Betreuung ihrer Kinder in \nden Tagesstrukturen der Schule an. \nIch sage es gerne wieder mal an die Adresse meiner Kolleginnen und \nKollegen, die sich als liberal bezeichnen: Lassen Sie uns als Schulge-\nmeinden die Souveränität, diese Frage weiterhin in eigener Kompetenz \nzu organisieren. Seien Sie liberal und machen Sie nicht ein Gesetz für \nein Problem, das keines ist. \nDie EVP ist dankbar, dass sich diese Einschätzung in der KBIK durch-\ngesetzt hat, und unterstützt diese parlamentarische Initiative nicht. \n \n", "Judith Anna Stofer (AL, Zürich): In der Vergangenheit hat es bis anhin \nreibungslos  funktioniert.  Die  obligatorischen  Weiterbildungstage  für \nLehrpersonen wurden mindestens zur Hälfte an den schulfreien Tagen \ndurchgeführt. Die Schulen sorgten dafür, dass Kinder von berufstätigen \nEltern in der unterrichtsfreien Zeit betreut wurden. Man kann hier von \neiner  Regelung  sprechen,  die  sich  in  der  Praxis  tausendfach  bewährt \nhat. Gäbe es Probleme, so hätten die Öffentlichkeit und die Politik si-\ncher und umgehend davon erfahren. Die Alternative Liste würde einer \nguten Lösung, wenn es denn reale Probleme gäbe, sicher nicht entge-\ngenstehen. Die Vereinbarkeit von Beruf und Familie ist uns nämlich ein \ngrosses Anliegen. Doch im vorliegenden Fall kommt es uns so vor, als \n \n17 \nob die FDP im Heuhaufen gestochert hätte, um partout ein Problem zu-\ntage  fördern  zu  können.  Sie  kennen  sicher  alle  die  Werbung  für  die \nKräuterbonbons mit dem eingängigen Slogan «Wer hat es erfunden?», \nso kommt  mir auch dieser Vorstoss vor. Die  FDP erfindet  Probleme, \ndie es in der Realität nicht gibt.  \nIn diesem Sinne lehnt die Alternative Liste die PI ab. Besten Dank für \nIhre Aufmerksamkeit. \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Ich suche keine Nadel im Hau-\nfen, Frau Stofer. Ich bin auch einer der Mitunterzeichner dieser Initia-\ntive  und  sogar  selbst  betroffen,  ich  habe  nämlich  einen  Sohn,  der  elf \nJahre alt ist und zur Schule geht. Sie sind wahrscheinlich schon etwas \nweiter weg davon, von Kindern in der Schule, und so hat es sich auch \nangehört, was Sie vorher gesagt haben.  \nDer regelmässige Unterrichtsausfall für die Schüler in unserem Kanton \nwegen schulinterner, schulübergreifender Lehrerweiterbildung soll ein \nEnde haben und während der unterrichtsfreien Zeit stattfinden. Das for-\ndern wir Initianten mit dieser parlamentarischen Initiative. Das Recht \nauf  Bildung  und  das  Wohl  unserer  Schülerinnen  und  Schüler  sollen \nnicht  weiter  egoistischem  Denken  und  Handeln  hintenangestellt  wer-\nden. Vor dem Hintergrund immer weiter steigender Bildungskosten und \nfallender  PISA-Werte  (Programm  zur  internationalen  Schülerbewer-\ntung) für unser Land, welches unter dem OECD-Mittelwert (Organisa-\ntion  für  wirtschaftliche  Zusammenarbeit  und  Entwicklung)  liegt,  ist \nHandeln angesagt. Während die Schülerinnen und Schüler immer mehr \naufs  Curriculum  gedrückt  erhalten,  soll  am  alten  Zopf  der  Weiterbil-\ndungstage der Lehrer während der Schulzeit festgehalten werden, so die \nMehrheit  der  vorberatenden  Kommission.  Dazu  einige  Fakten:  Die \nganz grosse Mehrheit der Lehrer im Kanton Zürich erhält fünf Wochen \nbezahlte  Ferien. Die Pflichtlektion  für  vollbeschäftigte  Lehrer beträgt \nin den Regelklassen der Unterstufe in unserem Kanton 29 Wochenlek-\ntionen,  in  der  Mittelstufe  28  Wochenlektionen  und  in  der  Oberstufe \nzwischen 29 und 26 Lektionen, wobei eine Lektion ganze 45 Minuten \ndauert. Ein ganz grosser Teil der Lehrerschaft an den Zürcher Schulen \narbeitet in Teilzeit. Der oberste Verbandsfunktionär der Lehrer, der Prä-\nsident des Zürcher Lehrerinnen- und Lehrerverbands (Christian Hugi) \nlehnte in einem Mail an alle Ratsmitglieder vom vergangenen Freitag \ndiese PI kategorisch ab. Begründen tut er dies damit, dass die bisherige \nRegelung sich bewährt habe und ein grosser Teil der Weiterbildung der \nLehrer bereits heute in die unterrichtsfreie Zeit falle und für die Weiter-\nbildung  der  Lehrerschaft  Fachleute  von  aussen  beigezogen  werden \nmüssten.  Und  eine  Mehrheit  der  vorberatenden  Kommission,  der \nKBIK, argumentiert in ihrer Weisung zu diesem Geschäft anmassend – \nich wiederhole das: anmassend –, der Bezug von externen Expertinnen \nund Experten könne nicht auf Mittwochnachmittage und Samstage be-\nschränkt werden, weil dies sonst zu Engpässen führen würde. Da haben \nsie eben noch diese schönen 39 Wochen, in die sie es legen können. Für \nwie blöd soll dieser Rat eigentlich noch verkauft werden? In 39 Schul-\nferienwochen  soll  kein  Platz  für  zwei  Weiterbildungstage  sein,  weil \nEngpässe bei den die Weiterbildung begleitenden, sogenannten Exper-\ntinnen  und  Experten  bestünden?  Das  nehme  ich  Ihnen  nicht  ab,  Herr \nKommissionspräsident  und  Lehrer  Christoph  Ziegler.  Fakt  ist  leider \nauch, dass die Kinder an den öffentlichen Schulen in unserem Kanton \nbis zu fünf Schultage im Jahr nicht durch ihre Lehrerschaft unterrichtet \nwerden,  weil  diese  anderen  Beschäftigungen  frönen.  Kein  Wunder, \ndass bei einem solchen Jekami-Betrieb die schulischen Leistungen lei-\nden.  \nGigantismus,  Egoismus,  Unflexibilität,  Bürokratie  und  Verzicht  auf \nwirtschaftliches Denken und Handeln lenken grosse Teile der Zürcher \nBildungslandschaft und Politik. Das Recht auf Bildung und das Wohl \nder Schülerinnen und Schüler muss hinter dem Eigeninteresse der Bil-\ndungstheoretiker und vieler Bildungsgewaltiger anstehen. Die heutige \nDebatte zu diesem Geschäft und mehrere schon gehaltene Voten bewei-\nsen dies leider. Mehrere meiner Vorrednerinnen und Vorredner, welche \ndiese  parlamentarische  Initiative  kategorisch  ablehnen,  fordern  dage-\ngen  immer  wieder  ein  Tagesschulmodell  mit  100-prozentiger  staatli-\ncher  Betreuung  für  unsere  Kinder  von  frühmorgens  bis  spätabends, \nganz nach dem Modell des gescheiterten ostdeutschen Staates. Sie ha-\nben Frau Fehr vorher gehört und Sie haben Frau Stofer vorher gehört, \nganz nach dem Modell des gescheiterten ostdeutschen Staates plädieren \nsie hier für ein solches Modell. Und so ist es nicht verwunderlich, dass \ndie  Schweiz  und  unser  Kanton,  auch  was  die  Unterrichtszeit  betrifft, \ngegenüber dem Ausland immer mehr ins Hintertreffen fallen. Wir sind \nfeist, vollgefressen – Entschuldigung, dass ich das so sage, ich bin es ja \nauch –, und wir sind leider nicht mehr kompetitiv und schauen für unser \nEigenwohl, wie es hier die Vertreter der Lehrergewerkschaft ganz of-\nfensichtlich getan haben, und fallen dann massiv ins Hintertreffen ge-\ngenüber  dem  Ausland,  was  sich  logischerweise  auch  auf  die  PISA-\nResultate auswirkt.  \nStimmen Sie dieser Initiative zu und stellen Sie damit sicher, dass un-\nsere Jugend in den Zürcher Schulen möglichst viel lernen darf und die \n \n19 \nEltern nicht noch dazu zum Teil arbiträr gezwungen werden, ihren Be-\nrufsalltag dem Denken  und  Handeln  von  Egoisten  und Schultheoreti-\nkern anzupassen. Ich danke Ihnen.  \n \n", "Angie Romero (FDP, Zürich): Ich spreche heute als erwerbstätige Mut-\nter zu Ihnen. Einen Punkt  möchte ich  hier noch ansprechen, nämlich, \ndass die Betreuung an Weiterbildungstagen gewährleistet sei. Nicht alle \nKinder besuchen einen Hort. Es gibt Familien, die sich so organisiert \nhaben,  dass  Eltern  und  Grosseltern  oder  andere  Bezugspersonen  sich \nzusammen um die Kinder kümmern, ohne den Hort in Anspruch zu neh-\nmen. Oder die Eltern haben ihre Arbeitsstunden genau den Schulstun-\nden der Kinder angepasst. Auch bei mir persönlich ist das der Fall. Die \nganze Organisation wird jedoch zu Fall gebracht, wenn die Schule nicht \nwie vorgesehen stattfindet. Der Hort ist für diese Kinder, insbesondere, \nwenn sie noch klein sind, keine Option, denn sie kennen weder den Ort \nnoch das Hortpersonal. Kommt hinzu, dass je nach Anzahl der zu be-\ntreuenden Kinder diese nicht in der eigenen Schule betreut werden, son-\ndern  in  den  Hort  eines  anderen,  ihnen  fremden  Schulhauses  müssen. \nSomit bleibt den Eltern zum Wohl ihrer Kinder faktisch nichts anderes \nübrig, als an solchen Weiterbildungstagen frei zu nehmen. Heute wurde \ngesagt, es handle sich nur um wenige Tage. Bei mir persönlich waren \nes bisher vier Tage pro Jahr, das sind vier Ferientage, die ich pro Jahr \nweniger habe; das sind nicht wenige.  \nDie  vorliegende  parlamentarische  Initiative  wäre  ein  Schritt  zu  einer \nweiteren Verbesserung der Vereinbarkeit von Familie und Beruf. Egal, \nob dieser klein oder gross ist, jeder Schritt zählt. Die Vereinbarkeit setzt \nsich  aus  vielen  verschiedenen  Massnahmen  zusammen,  nicht  nur  aus \neiner. Und der Vorteil, den diese PI für Eltern und Kinder mitbringen \nwürde, überwiegt gegenüber dem Nachteil für die  Lehrerschaft, nicht \nfrei über die 13 Wochen schulfreie Zeit zu verfügen.  \nDie FDP wird dieser PI deshalb zustimmen.  \n \n", "Nina Fehr Düsel (SVP, Küsnacht): Dass die Weiterbildungstage wäh-\nrend der unterrichtsfreien Zeit sind, würde die Vereinbarkeit von Beruf \nund  Familie  fördern,  gerade  wenn  beide  Eltern  berufstätig  sind.  Wir \nsind selbst davon betroffen und das ist heute oft der Fall. Ich kann hier \nan meine Vorrednerin Angie Romero anschliessen: Es ist nicht immer \nso, dass alle vom Hort Gebrauch machen. Viele Elternteile organisieren \nsich auch selbst. Und dann  ist dies eine zusätzliche Herausforderung. \nEs sind vier Tage pro Jahr, wie gesagt wurde, an  denen man sich zu-\nsätzlich  organisieren  muss,  und  das  hat  mit  Populismus  überhaupt \nnichts zu tun, sondern eher damit, wie es für die Familie und wie es für \ndie Kinder stimmt. Es gibt auch sonst oft ein Spezialprogramm bereits \nim Kindergarten, zum Beispiel Projektwochen, wo man sich organisie-\nren muss, und weitere Aktionen.  \nWir unterstützen somit diese Initiative der FDP, dass, wenn  möglich, \ndie  Weiterbildungstage  in  der  unterrichtsfreien  Zeit  stattfinden.  Ich \ndenke auch, dass das für die  Lehrerschaft  mit  ihren  vielen  Ferienwo-\nchen machbar sein sollte.  \n \n", "Marc Bourgeois (FDP, Zürich) spricht zum zweiten Mal: Es ist erschre-\nckend, es ist wirklich erschreckend, wie die KBIK nicht nur in dieser \nFrage nicht bereit ist, Probleme zu lösen oder sie überhaupt erst anzu-\nerkennen, und nicht mehr bereit ist, unsere Bildungslandschaft weiter-\nzuentwickeln. Wir haben Gewerkschafterinnen und Interessenvertreter \ngehört  von  der  linken  Seite,  auf  der  bürgerlichen  Seite  haben  wir  im \nWesentlichen betroffene Eltern gehört. Das Argument war immer das-\nselbe: «Vereinbarkeit ja, da sind wir natürlich dafür, das ist ganz, ganz \nwichtig  für  uns,  vor allem wenn es, wie  in der Tagesschule,  mehrere \nhundert Millionen im Jahr kostet. Ganz wichtig, aber hier geht es nicht \nund es ist kein Problem.» Es geht nicht? Steigen Sie am Bahnhof in die \nS-Bahn,  fahren  Sie  in  den  Kanton  Aargau  und  fragen  Sie,  wie's  dort \ngeht. Es geht, im Kanton Aargau geht's, wieso sollte es in Zürich nicht \ngehen? Und der zweite Punkt: Es ist kein Problem. Ja, wenn man keine \nKinder hat, ist es kein Problem. Es ist vielleicht schwierig, sich das vor-\nzustellen. Wir reden nicht von zwei Tagen, wie immer wieder beschö-\nnigend  gesagt wurde. Die zwei  Tage beziehen sich auf ein Semester, \nund das sind die regulären Tage. Es kommen sehr oft, zum Beispiel bei \nder  Einführung  des  Lehrplans,  aber  auch  bei  anderen  Gelegenheiten \nweitere Tage dazu. Ich habe gesagt, das sind 750'000 Tage pro Jahr. Es \nsind elf Wochen in einer Schulkarriere, von der wir reden, elf Wochen! \nIch erinnere an das Gejammer bei Corona wegen sechs Wochen. Und \ndiese  fünf  Tage  pro  Jahr  kosten  uns  oder  kosten  den  Steuerzahler  75 \nMillionen  Franken  Jahr  für  Jahr,  ein  läppischer  Betrag,  ist  alles  kein \nProblem. \nDann  Christa  Stünzi,  «Umzüge  werden  in  den  Ferien  gemacht»:  Das \nSchulhaus meiner Frau ist in der Woche vor den Sommerferien umge-\nzogen.  Am  Montagnachmittag  war  frei,  am  Donnerstag  war  frei,  am \nFreitag war frei. «Ja, man kann nicht in den Sommerferien umziehen», \ndas zeigt doch das Denken dahinter. Man kann nicht in den Sommerfe-\nrien umziehen, man kann nicht in den Sommerferien Weiterbildung ma-\nchen. Es sind zwar natürlich nicht Ferien, aber Weiterbildung kann man \n \n21 \nnicht machen in der Zeit. Das ist doch einfach unehrlich und verlogen, \ndiese Argumentation. Es ist nicht etwas Kleines. Es ist nicht das Match-\nentscheidende, aber es ist nicht etwas Kleines.  \nDann: Die Betreuung sei sichergestellt. Wir haben's gehört, bei kleinen \nZahlen  ist sie das  nicht,  und das  ist auch  richtig so. Es  macht keinen \nSinn, eine Lehrperson während der Schulzeit weiterzubilden und dann \neine  weitere  Person  mit  einem  Kind  zu  beschäftigen,  das  allein  oder \nvielleicht zu zweit ist, das ist Verprassen von Steuergeld, tut mir leid, \ndas macht keinen Sinn. Und die älteren Kinder, die sind eben dann doch \nzu Hause und doch an der Konsole.  \nDann  Karin  Fehr,  «viele  Gemeinden  nutzen  Brückentage»:  Das  habe \nich eingangs ja auch gesagt, das ist ja auch gut, das ist eine gute Lösung, \nman kann es eben auch mit Brückentagen machen. Es ist nicht so, wie \nHanspeter  Hugentobler  sagt,  dass  nur  eine  Sommerferienwoche  zum \nBeispiel für so zentrale Ausbildungen infrage kommen würde. Wir re-\nden von – ohne die Weihnachtsferien – acht Wochen, wenn man jetzt \ndie Woche in der Mitte der Sommerferien wegrechnet, in denen  man \ndas verteilen kann. Wie gesagt, der Kanton Aargau weiss, wie's geht, \nwir wissen es offenbar nicht.  \nJa, und dann kommen die Tagesschulen. Die FDP hat in der Stadt Zü-\nrich die Tagesschulen unterstützt. Sie weiss aber auch, was es kostet. \nDas  ist  eine  sehr  teure  Form  der  Vereinbarkeit.  Das,  wovon  wir  hier \nreden, ist eine kostenlose Form. Aber «kostenlos» ist offenbar nicht so \ngut wie «teuer». Das Argument mit den nBA (neuer Berufsauftrag) geht \nmir ziemlich gehörig auf den Wecker. Haben wir tatsächlich in diesem \nRat etwas beschlossen, dass sämtliche, auch kleinste Weiterentwicklun-\ngen in der Bildungspolitik verunmöglicht? Dann müssen wir uns wirk-\nlich überlegen, ob dieser nBA wirklich das Gelbe vom Ei ist.  \nIm  Hinblick auf die kommende  Abstimmung wird es von den Befür-\nwortern des Vaterschaftsurlaubs so dargestellt, als ob die neuen zusätz-\nlichen Freitage das entscheidende Killerkriterium für Vereinbarkeit sei, \nin einer Zeit, in der ein Säugling bekanntermassen von seiner Umwelt \nnoch nicht so wahnsinnig viel wahrnimmt. Die über 50 Tage, an denen \nsich meist die Mutter nicht überlegen muss, wie sie die Familie mana-\ngen soll, sind dagegen bedeutungslos, haben keinen Einfluss offenbar. \nErzählen  Sie  kein  Märchen!  Seien  Sie  ehrlich,  Sie  vertreten  gewerk-\nschaftliche Lehrerinteressen, und die haben in diesem Kanton, das wis-\nsen wir, mehr Gewicht als die Elterninteressen – Punkt.  \n \n", "Nora Bussmann Bolaños (Grüne, Zürich): Jetzt habe ich eine Weile zu-\ngehört und wollte eigentlich nicht dazu sprechen, aber ich kann's nicht \nlassen, denn ich finde, ein paar Sachen müssen noch richtiggestellt wer-\nden.  \nIch bin Schulleiterin; nicht seit eh und je, ich bin auf dem zweiten Bil-\ndungsweg  in  der  Schule  gelandet,  und  ich  habe  drei  Kinder.  Ich  darf \nalso durchaus  im Namen der Eltern reden, die durch diese Regelung, \ndie wir jetzt haben, ja so arg gebeutelt werden. Zu den fünf Tagen, die \nich jetzt immer von Ihnen gehört habe, Herr Bourgeois: Es sind höchs-\ntens zwei, die  in der  unterrichtsfreien Zeit stattfinden. Wir  hatten bei \nder Einführung des Lehrplans 21 drei weitere, die wir selber auf einige \nJahre verteilen konnten.  \nDiese Tage sind auch immer weit voraus bekannt, sodass eine Organi-\nsation – das weiss ich auch als Mutter – möglich ist. Was ich vor allem \nnicht im Raum stehen lassen möchte, sind diese Bilder, die ich sehe: Es \nsind die alten Bilder der faulen Lehrerinnen und Lehrer, die ja so viele \nFerien haben. Ganz  viel Weiterbildung  findet in den  Ferien statt. Die \nLehrpersonen machen nämlich viel private Weiterbildung. Sie müssen \nsich mit neuen Fächern, sie müssen sich mit neuen Lehrplänen ausei-\nnandersetzen. Sie wollen sich weiterentwickeln,  und  da passiert  ganz \nviel. Zudem arbeiten viele Teilzeit. Ja, und dann finden eben auch die \nschulhauseigenen Weiterbildungen in ihrer Freizeit statt. Also auch die-\nses Bild, dass man das alles nur macht, damit die Lehrpersonen es so \nschön haben, dem möchte ich einfach entgegentreten.  \nZudem möchte ich noch eine Anmerkung machen: Wenn eine Lehrper-\nson 29 Lektionen unterrichtet, dann fallen eben neben dem Unterricht \nund der Vor- und Nachbereitung auch noch ganz, ganz, ganz viele Ar-\nbeiten sonst an, und ich sage immer: Zu unterrichten ist wie ein Inter-\nvalltraining. Wenn Sie 29 Lektionen unterrichten, arbeiten Sie keine 42-\nStundenwoche in der Schulzeit, sondern dann sind es vielleicht 60 Stun-\nden. Dafür wird dann ein bisschen kompensiert in der unterrichtsfreien \nZeit. Nehmen Sie doch dieses Bild mit. Und von der Schulorganisation \nher ist es tatsächlich so, dass es viel einfacher ist. Wenn man von extern \njemanden einladen möchte, wäre das unmöglich, wenn alle Schulen im-\nmer an Mittwochnachmittagen und an Samstagen, an denen schon ganz \nviel stattfindet, diese Angebote noch in Anspruch nehmen möchten.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Frau \nBussmann, Sie sprechen wieder nur von den Lehrern und den Lehrerin-\nnen. Haben wir eigentlich auch noch Schüler und Schülerinnen in die-\nsem Kanton? Und für was ist unser Bildungssystem da? Für ein gewerk-\nschaftliches,  organisiertes  Bildungssystem  in  extremis?  Sicher  nicht \nalle  Lehrer denken so, Kollega Bourgeois hat es vorhin bewiesen am \n \n23 \nBeispiel seiner Frau. Und auch mein Kollege Matthias Hauser hat kein \ngewerkschaftliches Denken. Aber ich muss Ihnen sagen: Was mich hier \nbeschäftigt,  was  mich  am  meisten  beschäftigt,  sind  diese  PISA-\nResultate,  Frau  Regierungspräsidentin.  Wir  verlieren  weiter,  wir  sind \nunter dem OECD-Durchschnitt. Und wir haben das teuerste Schulsys-\ntem der Welt, das teuerste Schulsystem der Welt, für die Füchse, Ent-\nschuldigung,  für  die  Füchse.  Schauen  Sie  sich  doch  mal  die  entspre-\nchenden Statistiken an und dann werden Sie sehen, dass es eben nicht \nso ist, dass wir über dem Median sind. Ich bitte Sie, diese abgeänderte \nInitiative zu unterstützen und damit unseren Schülerinnen und Schülern \ndie Möglichkeit zu geben, dass sie vier weitere Schultage, Frau Buss-\nmann –  nicht zwei, sondern zwei pro  Halbjahr, oder im  Falle  meines \nelfjährigen Sohnes fünf weitere Schultage – haben und die Schule statt-\nfindet. Natürlich ist es schwer für die Lehrer. Und ich sehe meinen Kol-\nlegen  Hauser,  neben  dem  ich  jetzt  viele  Jahre  sitzen  durfte  –  jetzt \nkommt er auch  (Matthias Hauser zeigt mit Handzeichen, dass er das \nWort wünscht) –, ich sehe meinen Kollegen Hauser, wie er sich einsetzt \nfür die Schule, wie er arbeitet. Aber ich kann auch ihm zurufen: Wenn \nman  sich  wie  in  der  Privatwirtschaft  etwas  konzentriert,  dann  ist  es \nmöglich, dass man diese Bildungstage wohl in den freien Bildungstagen \nnimmt und nicht dazu führt, dass unsere Schülerinnen und Schüler vier \nbis fünf Tage im Jahr verlieren – aus Egoismus. \n \n", "Carola Etter (FDP, Winterthur): Vielen Dank meinen Vorrednern. Ich \nkann mich einigem vom Gesagten anschliessen, aber nicht der Aussage, \ndass es zwei oder  vier Schultage seien, die von  den Weiterbildungen \nbetroffen sind. Ich habe vorletzte Woche den Brief mit fünf Terminen \nerhalten, die ich mir nun einrichten soll. Und – behaften Sie mich nicht \ndarauf, es ist einige Jahre zurück – als meine Tochter in den ersten Kin-\ndergarten ging, vor drei Jahren, da waren es sieben oder acht Tage, die \nich  mir  einfach  so  zusätzlich  einrichten  sollte.  Natürlich  gibt  es  die \nSchulinduzierte Betreuung (SIB) während der Zeit des Schulunterrichts, \naber wer von Ihnen hat das Kind schon mal dort abgegeben und weiss, \nwie es dort läuft? Ich weiss, die SIB  gibt  ihr Bestes, aber es ist nicht \ndasselbe wie die Hortbetreuung. Es sind andere Gruppen, andere Grup-\npenleiter und oft auch andere Horteinrichtungen. Das heisst, Ihre vier-\njährige Tochter hat keine Freunde in der SIB oder nur Einzelne, kennt \ndie Betreuungspersonen oftmals nicht und kennt den Weg zur SIB und \nwieder nach Hause nicht. Das ist eine schwierige Situation, mit der Sie \nals Eltern zurechtkommen müssen und die Ihnen die Vereinbarkeit von \nFamilie und Beruf massiv erschwert. Deshalb, finde ich, brauchen wir \ndiese PI. Die SIB gibt ihr Bestes, aber es wäre noch besser, wenn wir \ndie Weiterbildungstage in den Ferien hätten, sodass unsere Kinder mehr \nin die Schule können und die Vereinbarkeit den Eltern etwas besser er-\nmöglicht  wird.  Ich  sage  bewusst  nicht  «erleichtert»,  denn  sie  ist  eine \nHerausforderung,  ich  möchte  einfach,  dass  sie  nicht  zusätzlich  er-\nschwert wird. Vielen Dank. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Es  wurde  vorhin  von  meinem \nFreund Hans-Peter Amrein versucht, mich mit gutem Lob einzuseifen \nund auf seine Seite zu ziehen. Ich werde  bei der  Abstimmung  diesen \nRaum allerdings verlassen und möchte hier noch zwei, drei Punkte kor-\nrigieren:  \nEs wurde erwähnt, wir Lehrpersonen hätten elf Wochen Ferien, zwölf \nWochen Ferien. Die Realität ist – und das wird in Stunden ausgerech-\nnet, nicht in Tagen und nicht in Wochen –, die Realität ist, dass ich bis \nzum 50. Altersjahr vier Wochen Ferien habe. Das kann ich auch nach-\nweisen, ich habe letztes Jahr die Zeit erfasst und andere, viele Lehrper-\nsonen haben das auch getan. Ab dem 50. Altersjahr habe ich fünf Wo-\nchen Ferien, genauso wie die übrigen Kantonsangestellten. Und wie die \nFrau von Herrn Bourgeois auf elf Wochen Ferien kommt, ist mir schlei-\nerhaft. Dann arbeitet sie entweder zu wenig oder sie arbeitet unter der \nWoche sehr viel. Wenn Sie nun diese PI überweisen – das können Sie \nja, wir können diese PI überweisen –, dann kostet es etwas. Und das ist \ndie  zweite  Fehlinformation:  Es  ist  nicht  kostenlos.  Denn,  wenn  Sie \ndann, sagen wir, fünf oder sechs Tage Weiterbildung oder zwei Tage \nWeiterbildung in die Unterrichtszeit legen, dann ist das Arbeitszeit, die \nin diesen vier Wochen, die ich Ferien habe, nicht mehr Platz hat, und \ndas  müssen  Sie  bezahlen.  Also  kaufen  Sie  jetzt  hier  eine  Sache.  Sie \nkönnen dem zustimmen, aber Sie müssen wissen, was Sie tun.  \n \n", "Paul von Euw (SVP, Bauma) spricht zum zweiten Mal: Ich werde den \nRaum nicht verlassen wie Kollega Hauser, ich werde hierbleiben. Frau \nBussmann, ich möchte mich schon vehement dagegen wehren, dass wir \ngesagt hätten, die Lehrer seien faul. Das müssen Sie mir vielleicht nach-\nher noch sagen, wo und wer das gesagt hat. Im Gegenteil: Mitarbeiter \nsind das wichtigste Gut, das wir in der Schweiz haben, die dürfen nicht \nfaul sein. Das müssen gut ausgebildete, qualifiziert hochstehende Per-\nsonen sein, die Freude an ihrer Arbeit haben, die Freude am Unterrich-\nten haben, die – wir haben die Zahlen jetzt von Lehrervertretern gehört \n– 1900 Stunden im Jahr arbeiten müssen, die 820 Stunden im Jahr un-\n \n25 \nterrichten und etwa 1080 Stunden weitere Arbeiten, die zum Berufsauf-\ntrag gehören, direkt oder indirekt mit dem Unterricht zu tun haben, ab-\nsolvieren. Da frage ich mich schon: Es sei nicht zu organisieren, wäh-\nrend  1080  Stunden  fünf  Tage  Weiterbildung  zu  machen.  Das  geht \nnicht? Aber in den 820 Stunden Unterricht müsste das gehen? Ich bitte \njemanden, mir dies noch zu erklären, warum es schwieriger ist, in einem \ngrösseren Zeitgefäss zu planen als in einem kleineren Zeitgefäss zu pla-\nnen. Herzlichen Dank.  \n \n", "Christoph Ziegler  (GLP,  Elgg) spricht zum zweiten Mal:  Mein erstes \nVotum habe ich als KBIK-Präsident gehalten, jetzt spreche ich als Kan-\ntonsrat. Ich habe, Kollege Amrein, in meinem Votum nie gesagt, dass \nes nicht möglich sei, die Weiterbildung auf schulfreie Zeit zu legen. Mit \ndem neuen Berufsauftrag müsste aber etwas anderes, was Lehrpersonen \nneben dem Unterrichten  machen,  gestrichen werden. Und das wollen \noffensichtlich  Schulleitungen  und  Schulpflege  und  vielleicht  letztlich \nauch die Eltern nicht. Es geht also nicht um die Ferien von Lehrperso-\nnen, denn die – und jetzt hören Sie bitte nochmals zu – haben ja sowieso \neine Jahresarbeitszeit und vier oder fünf Wochen Ferien. Es geht darum, \nwas die Lehrpersonen in ihrer Arbeitszeit machen sollen, darüber stim-\nmen wir jetzt ab.  \n \n", "Regierungspräsidentin  Silvia  Steiner:  Die  geltende  Regelung  in  der \nLehrpersonalverordnung,  wonach  die  gemeindeeigene  Weiterbildung \nvon Lehrpersonen mindestens zur Hälfte in die unterrichtsfreie Zeit fal-\nlen,  hat sich bewährt. Und das  muss  ich auch sagen, nachdem  mir  in \ndieser Debatte, aber auch in den Diskussionen in der KBIK ein vertief-\nter Einblick in die Familienorganisation einiger Mitglieder dieses Rates \nund in die Lehrtätigkeit ihrer Angehörigen in der Volksschule gewährt \nwurde. Wir sind hier, um generell-abstrakte Lösungen für Probleme zu \nsuchen, die Probleme sind, und nicht, um individuelle Bedürfnisse zu \nbefriedigen.  Bereits  heute sorgen die Schulpflegen dafür, dass Unter-\nrichtsausfälle infolge gemeindeeigener Weiterbildungen möglichst sel-\nten vorkommen und die Einstellung des Unterrichts den Eltern frühzei-\ntig mitgeteilt wird. Zudem sind die Gemeinden verpflichtet, bei Bedarf \nein  Betreuungsangebot  zur  Verfügung  zu  stellen,  insbesondere  dann, \nwenn  der  Unterricht  kurzfristig  ausfällt.  Der  Kanton  ordnet  nur  aus-\nnahmsweise  und zurückhaltend Weiterbildung  für sämtliche  Lehrper-\nsonen an. Dies hat er beispielsweise bei der Einführung des Lehrplans \n21 getan, wie alle anderen Kantone auch. Auch in diesen Ausnahmefäl-\nlen müssen die Gemeinden bei Unterrichtseinstellungen ein dem Bedarf \nentsprechendes  Betreuungsangebot  zur  Verfügung  stellen.  Es  besteht \nhier also kein grundsätzliches Problem, das mit einer Gesetzesänderung \nbehoben  werden  müsste,  umso  mehr,  weil  es  die  Regelung,  dass  die \ngemeindeeigene Weiterbildung in der unterrichtsfreien Zeit stattfinden \nsoll, in der Lehrpersonalverordnung bereits einmal gab. Sie wurde nach \nkurzer Zeit wieder aufgehoben, da während der unterrichtsfreien Zeit \nnicht genügend Fachpersonen verfügbar waren, die für die Durchfüh-\nrung schulinterner Weiterbildungen notwendig sind.  \nAuch die geänderte Fassung der PI Koller, wie sie Ihnen jetzt vorliegt, \ndie vorsieht, dass kollektive Weiterbildungen grundsätzlich nicht wäh-\nrend  der  Unterrichtszeit  stattfinden,  würde  neue  Probleme  schaffen. \nDenn wie der Ausdruck schon sagt: Es würde dann eben Ausnahmen \ngeben. Sie würde bedingen, dass der Kanton zur Wahrung der Rechts-\ngleichheit  einen  Ausnahmekatalog  erstellen  müsste.  Und  die  Einhal-\ntung der Regelung wäre wiederum zu kontrollieren. Damit würde ein \nzusätzlicher  bürokratischer  Aufwand  geschaffen,  der  sich  angesichts \ndes  fehlenden  Handlungsbedarfs  kaum  rechtfertigen  lässt.  Wir  unter-\nstützen deshalb die von der Mehrheit der Kommission vorgenommene \nBeurteilung der PI  Koller  und beantragen, beide Varianten der parla-\nmentarischen  Initiative,  sowohl  die  ursprüngliche  als  auch  die  geän-\nderte Fassung, abzulehnen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \n", "Keine Bemerkungen; genehmigt. \n \n", "I. \n", "", "I. Die parlamentarische Initiative KR-Nr. 148/2018 von Prisca Koller \nwird geändert, und es wird nachfolgende Gesetzesänderung beschlos-\nsen. \nLehrpersonalgesetz (LPG) \n(Änderung vom . . . . . . . . . . . .; Weiterbildungen) \nDer Kantonsrat, \n \n27 \n", "nach Einsichtnahme in den Bericht und Antrag der Kommission für Bil-\ndung und Kultur vom 23. Juni 2020, \nbeschliesst: \nI. Das Lehrpersonalgesetz (LPG) vom 10. Mai 1999 wird wie folgt ge-\nändert: \nd. Weiterbildung  \n§ 18 c. Abs. 1 unverändert. \n2  Kollektive  Weiterbildungen  finden  grundsätzlich  nicht  während  der \nUnterrichtszeit statt. \nAbs. 2 wird zu Abs. 3. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n", "", "", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Esther Meier (SP, Zollikon): Unser Postulat geht auf das Jahr 2018 zu-\nrück und es gibt uns Gelegenheit, wieder einmal darauf  hinzuweisen, \nwie wichtig unser Einsatz für die Kultur ist. Mir ist gerade zur Corona-\nZeit  (Covid-19-Pandemie)  immer  wieder  zu  Ohren  gekommen,  wie \nsehr den Menschen die Kultur gefehlt hat, in all ihren Facetten. Das ist \nschon interessant und es zeigt, dass Kultur kein Luxusartikel ist, son-\ndern etwas, das wir für ein gutes Leben brauchen. Die Förderung des \nKulturlebens  ausserhalb  der  urbanen  Zentren  ist  denn  auch  einer  der \nSchwerpunkte der Kulturförderpolitik unseres Kantons. Ein eigenstän-\ndiges Kulturleben ist für jede Region von grosser Bedeutung. Um Kul-\ntur zu leben, ist Raum nötig – für Workshops, für Ateliers, für Ausstel-\nlungen. Aber Raum ist knapp und Raum ist teuer und für Kulturschaf-\nfende oft unerschwinglich. Die Forderungen im Postulat machen also \nSinn. Sinnvoll sind sie, weil Kultur und Bildung geistesverwandt sind \nund  beide,  Kultur  wie  auch  Bildung,  Räume  brauchen.  Und  sie  sind \nauch  sinnvoll,  weil  im  aktuellen  Projektstadium  der  Kantonsschule \nUetikon noch alles berücksichtigt werden kann. Es wäre darum falsch, \nsich diese Chance einfach entgehen zu lassen oder später nachbessern \nzu müssen.  \nWas ist es, was wir wollen? Wir haben den Regierungsrat gebeten, si-\ncherzustellen,  dass  bei  Planung,  Budgetierung  und  Bau  der  Kantons-\nschule Uetikon öffentlich zugängliche Räume für kulturelle Produktion, \nPräsentation und Austausch geschaffen werden. Und dafür sei dem Be-\ndürfnis der Öffentlichkeit nach kulturellen Räumen angemessen Rech-\nnung zu tragen, im Sinne einer niederschwelligen Benutzbarkeit.  \nDie  Antwort  des  Regierungsrates  ist  enttäuschend,  wenn  er  in  seiner \nStellungnahme  sagt,  die  Forderung  des  Postulates  sei  bereits  erfüllt, \nweil Kantonsschulen ja schon heute ihre Räumlichkeiten für Dritte zur \nVerfügung stellen würden, sofern sie nicht für Schulzwecke gebraucht \nwürden.  Erfahrungen  an  anderen  Schulen  zeigen  aber,  dass  wegen \nRaumbelegung durch die  Schule die Nutzung  für  Kulturveranstaltun-\ngen oft nahezu verunmöglicht wird. Und die Nutzung wird noch zusätz-\nlich  durch  rigide  Auf-  und  Abbauzeiten  erschwert.  Und  schauen  wir \nnebst der engen zeitlichen Eingrenzung auch, um was für Schulräume \nes sich handelt. Nehmen wir als Beispiel die Aula, die selbstverständ-\nlich tadellos wieder abgegeben werden muss: Es braucht nicht viel Fan-\ntasie um zu sehen, dass solche Räume nicht für kreative Prozesse ge-\neignet sind, denn schöpferisches Arbeiten hinterlässt Spuren, zum Bei-\nspiel Farbspritzer, oder es macht auch einmal Dreck, was für eine Aula \nein  absolutes  Tabu  ist.  Stellen  Sie  sich  einfach  ein  Künstleratelier  in \neiner Aula vor, dann wissen Sie, warum das kein kreativer Ort für schaf-\nfende  Künstler  sein  kann.  Das  Postulat  verlangt  darum  ausdrücklich, \ndass, ergänzend zu den Schulräumen, auch Räume für eine Mischnut-\nzung durch verschiedenste Kultursparten einzuplanen sind.  \nWeiter argumentiert  der Regierungsrat  in  seiner  Stellungnahme,  von-\nseiten des Kantons bestünden keine gesetzlichen Grundlagen, die es er-\nlauben  würden,  in  diesem  Rahmen  öffentliche  Räume  für  kulturelle \nVorhaben zu finanzieren. Es stünden bei diesen Bauvorhaben die Be-\ndürfnisse der Schule im Vordergrund. Das ist richtig, aber es gibt auch \n \n29 \nkeine  rechtlichen  Grundlagen,  welche  dies  verböten.  Erlaubt  ist,  was \nnicht verboten ist, aber Sinn macht.  \nUnverständlich auch ein weiteres Gegenargument des Regierungsrates. \nEr  schreibt,  es  wäre  auch  sachlich  nicht  gerechtfertigt,  solche  Infra-\nstrukturvorhaben zulasten des Budgets der Bildungsdirektion zu finan-\nzieren. Aber wer sagt denn, dass die Erstellung zusätzlicher Räume aus-\nschliesslich zulasten des Bildungsbudgets gehen  müsste? Wir  fordern \nden  Regierungsrat  auf,  über  den  Tellerrand  hinauszuschauen  und  die \nFinanzierung aus zwei Töpfen zu ermöglichen. \nMachen Sie sich stark für eine Kulturpolitik, die unseres Kantons wür-\ndig ist, und unterstützen Sie dieses Postulat. Ich danke Ihnen.  \n \n", "Nina Fehr Düsel (SVP, Küsnacht): Seitens SVP unterstützen wir dieses \nPostulat nicht. Die Aula, die Mensa, Turnhallen sind alle geplant und \nstehen dem öffentlichen Interesse zur Verfügung zu Zeiten, wenn sie \nfür die Schulen nicht gebraucht werden. Die Mensa kann an Wochen-\nenden und an Abenden auch öffentlich genutzt werden. Weder der Kan-\nton noch die Gemeinde Uetikon haben geplant, hier zusätzliche Räum-\nlichkeiten für weitergehende kulturelle Anlässe zur Verfügung zu stel-\nlen. Vielmehr ist Erholungsraum für die gesamte Bevölkerung zu schaf-\nfen. Das Postulat ist unserer Meinung nach zu einseitig in dieser Form \nund eigentlich nicht nötig, wie dies der Regierungsrat auch beschlossen \nhat. Eine Mischnutzung der Räume wird sowieso berücksichtigt. Das \nAreal wird in vier Hauptteile gegliedert, in der Mitte ist eine gemischte \nNutzung, eine öffentliche Nutzung vorgesehen. Die Kulturnutzung ist \nim Masterplan somit bereits stark berücksichtigt worden.  \nDie Bildung darf nicht noch mehr für Kulturanliegen eingesetzt werden, \ndaher unterstützen wir dieses Postulat nicht. Besten Dank. \n \n", "Christian Schucan (FDP, Uetikon a. S.): Wenn wir dieses Postulat aus \nSicht des Kantons anschauen, dann ist die primäre Aufgabe des Kan-\ntons,  in  Uetikon  eine  Kantonsschule  zu  bauen.  Wie  es  bei  anderen \nStandorten von Kantonsschulen der Fall ist, werden auch hier Räume, \nSporthallen, Aula, Mensa und weitere Räumlichkeiten auch für die Öf-\nfentlichkeit in gleichem Masse zur Verfügung stehen. Also Uetikon ist \nhier gleichberechtigt wie andere Standorte. Stellen Sie sich nun vor, wie \nder  Kantonsrat,  wenn  der  Regierungsrat  dann  mit  einer  überteuerten \nVorlage  kommt,  die  mehr  ein  Kulturstätten-Projekt  wäre  denn  eine \nKantonsschule,  auf  diesen  Kredit  reagieren  würde.  Er  würde  diesen \nKredit schlicht und einfach ablehnen. Das kann nicht im Sinne der Sa-\nche sein. \nSchauen wir es aus Sicht der Gemeinde an: Wir  haben ja ein Gebiet, \ndas aufgeteilt wird in eine Nutzung für die Kantonsschule – das ist Sa-\nche des Kantons – und den Rest, der dann ins Eigentum der Gemeinde \nübergeht, was Sache der Planung der Gemeinde ist. Was dieses Postulat \ndamit eigentlich produziert, ist eine Einschränkung der Gemeindeauto-\nnomie der Gemeinde Uetikon, weil man seitens Kanton Auflagen ma-\nchen  würde,  was  die  Gemeinde  auf  ihrem  Gebiet  zu  planen  hat.  Das \ngeht nicht.  \nWo stehen wir im Planungsprozess? Stattgefunden hat ein vorbildlicher \nPlanungsprozess, bei dem auch ein nicht übliches Beteiligungsverfah-\nren angewandt worden ist. Die Postulanten wären eingeladen gewesen, \nhaben aber nicht mitgemacht, an dieser Beteiligung teilzunehmen und \nihre  Interessen  direkt  in  den  Planungsprozess  einzubringen.  Das  hat \nnicht  stattgefunden,  war  aber  auch  nicht  nötig,  weil  die  Bevölkerung \nder Gemeinde Uetikon auch selber visionär denken kann und sich über-\nlegen kann, was in Zukunft noch gebraucht wird, und somit auch eine \nKulturstätte in Form des Düngerbaus im Gestaltungsplan vorsieht. Nun, \nes gibt ja in so einem Prozess noch weitere Möglichkeiten, sich einzu-\nbringen. Der Gestaltungsplan, sowohl der kantonale wie der kommu-\nnale,  waren  bis  zum  27.  Juli  dieses  Jahres  aufgelegt  und  man  konnte \nEinwendungen einbringen, wenn man mit dem Inhalt nicht einverstan-\nden ist. Wir können dem Bericht der Einwendungen ja dann entnehmen, \nob  sich  die  Postulanten  dort  für  Anliegen  starkgemacht  haben  oder \nnicht.  \nDas Resultat dieses Planungsprozesses ist eigentlich ein überzeugendes \nResultat. Wir haben einen ausserordentlich grossen Seeuferpark für die \nÖffentlichkeit.  Wir  haben  einen  Bereich  für  gemischte  Nutzung,  wo \neben auch «Kulturstätte» ein Thema ist. Wir haben das Bildungsthema, \nwir  haben  das  Thema  «Gewerbe,  Arbeitsstätte»  und  wir  haben  das \nThema «Wohnen» auf diesem Gelände verortet. Wieso geht das? Das \ngeht,  weil  wir  von  einer  Fläche  von  65'000  Quadratmetern  sprechen, \nwo man eben auch eine grossräumige Entwicklung angehen kann. Die \nFrage am Schluss, die man sich einfach jeweils stellt und die noch nicht \nabschliessend beantwortet ist: Wer soll das alles bezahlen? Man kann \nja sehr gut jede Menge Wünsche deponieren, wie dies dieses Postulat \nauch  macht, aber die  Frage  ist, wer das zahlen soll. Soll  nun  die Ge-\nmeinde Uetikon die Wünsche des Kantons zahlen? Ich glaube, das kann \nes nicht sein. Insbesondere  hat die Zürcher Planungsgruppe Pfannen-\nstiel (ZPP) eine Umfrage bei den Gemeinden in der Region gemacht, \n \n31 \ninwiefern Bedürfnisse kommunaler, regionaler oder überregionaler Na-\ntur an dieses Gelände bestehen. Die Antwort war schlicht und einfach: \nNull Bedarf.  \nAlso mit anderen Worten: Dieses Postulat ist unnötig und daher wird \ndie FDP dieses ablehnen. Besten Dank.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Ich möchte mit meinem Votum \ngerade dort anknüpfen, wo Christian Schucan aufgehört hat. Es gab in \nder ZPP, also in der Planungsgruppe, diese Umfrage nach kulturellen \nRäumen auf diesem Areal, das durchaus auch eine regionale Ausstrah-\nlung hat, und der Wunsch oder der Bedarf, den die Gemeinden geäus-\nsert haben, war: Nichts, wir brauchen  es nicht. Ich glaube, man muss \nauch sehen, von wo geografisch dieses Postulat eingereicht wurde. Und \nmöglicherweise sind diese Gemeinden so stark auf Zürich ausgerichtet, \ndass sie einfach nichts mehr haben. Aber wenn wir den oberen Zürich-\nsee  anschauen,  dann  stellen  wir  einfach  fest:  Es  gibt  ziemlich  viele \nRäume, die für Kultur zur Verfügung stehen. Verschiedene Gemeinden \nhaben  Gemeindesäle,  für  teures  Geld  gebaut,  für  noch  teureres  Geld \nwiederhergestellt. Es gibt  in Meilen beispielsweise den  «Löwen»  mit \nverschiedenen Sälen. Es gibt die Singsäle, die Aulen der Schulhäuser. \nIn  Stäfa  haben  wir  noch  zusätzlich  den  «Sonnenwies»-Saal  und  das \n«Rössli».  Wir  haben  kleinere  und  grössere  Orte  für  Veranstaltungen, \ngenau für dieses Segment, das von den Gemeinden oder von Vereinen \nin den Gemeinden zur Verfügung gestellt wird. Es gibt also dieses An-\ngebot,  und  ich  glaube,  es  ist  wichtig  für  die  Gemeinden,  dass  dieses \nAngebot  auch  genutzt  wird.  Es  sind  Kapazitäten  frei,  es  besteht  also \nnicht der Bedarf nach weiteren Räumen. Weitere Räume gibt es aber, \nwie bereits ausgeführt, tatsächlich auch ein bisschen mit der Mensa und \nden Turnhallen, die dann auch Vereinen zur Verfügung gestellt werden, \nund ich glaube, das ist auch gut so. \nWo ich mit den Postulanten einig bin, ist, dass man, wenn man so etwas \nmacht  und  Zusatzkosten  entstehen,  dies  nicht  automatisch  der  Bil-\ndungsdirektion anlasten muss, sondern dass man dafür auch eine andere \nDirektion  in  die  Verantwortung  nehmen  kann.  Aber  es  geht  hier  um \nZusatzkosten und Bau und Unterhalt von weiteren Infrastrukturen, für \ndie kein Bedarf besteht. Es ist also egal, von welcher Direktion es be-\nzahlt  wird.  Es  braucht  es  nicht  und  in  diesem  Sinne  werden  wir  das \nPostulat nicht unterstützen.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Die Forderung nach Räumen für \nkulturelle Nutzungen  in der  neuen  Kantonsschule Uetikon  ist  für  uns \nGrüne vor allem auch mit der Forderung nach genügend Räumen und \nFlächen für kulturelle Nutzungen auf dem  Areal der Chemie Uetikon \nverbunden.  Nimmt  man  nämlich  zum  Beispiel  den  Masterplan  von \n2019 zur Hand, war darin immer noch sehr viel von Spielräumen und \nEventualitäten  die  Rede,  wenn  es  um  kulturelle  Nutzungen  ging.  So \nhiess es zum Beispiel vom sogenannten Düngerbau, dem Herzstück des \nAreals, ich zitiere:  «Im Düngerbau werden Freizeit-, Erholungs- oder \nKulturnutzungen angesiedelt.» Das sind einmal ganz viele Möglichkei-\nten, wird dann aber auch noch mit etwas anderem konfrontiert, wenn es \nheisst: «Ergänzend ist auch eine Parkierungsanlage vorgesehen.» Das \nwar das Wording noch in der ersten Hälfte 2019 und hat dann schon ein \nbisschen die Leute aufgeschreckt. Nur eben, wie gesagt, zwischen einer \nKulturnutzung und einer Parkierungsanlage ist doch ein relativ grosser \nUnterschied. Und weiter hiess es dann auch im Masterplan von 2019, \nich zitiere: «Der Nutzungsmix im Düngerbau wird auf Stufe Masterplan \nund dem grundeigentümerverbindlichen Planungsrecht bewusst offen-\ngehalten.  Das  Gebäude  bietet  Spielräume  und  kann  auf  im  Entwick-\nlungsverlauf auftretende Ideen und Bedürfnisse reagieren.» Also eben \ngerade keine Planung, sondern man lässt alles offen und sagt am An-\nfang: Ja, ja, Kultur ist auch wichtig. Aber genau so möchten wir es nicht \nhaben. Angesichts solcher Sätze verwundert es nicht, wenn ein bedeu-\ntender  Teil  der  am  Beteiligungsverfahren  mitwirkenden  Uetikerinnen \nund Uetiker dann doch ein sehr starkes Unbehagen hatte, besonders, als \nes dann auf die Veröffentlichung des Gestaltungsplans zuging. Wo, in \nwelchen Gebäuden gibt es am Ende tatsächlich öffentliche Nutzungen \nauf dem Areal und wo findet tatsächlich Kultur statt? Das ist die Frage, \ndie nicht wenige, am Beteiligungsverfahren Mitwirkende dezidiert und \nkonkret  interessiert  hat.  Jetzt,  nach  der  Auflage  des  Gestaltungsplans \nsind viele Fragen geklärt und man weiss jetzt auch, dass kulturelle Nut-\nzungen im gesamten Plan weiterhin viel zu ungewiss definiert sind. Das \nhat die Vereinigung mit dem Namen «Lobby für Uetikon» dazu bewegt, \nkulturelle Nutzungen bereits im Zweckartikel des Gestaltungsplans zu \nverlangen, wie das eben die Planer selber, die Gemeinde Uetikon, nicht \ngemacht haben. Ich finde auch, dieses Anliegen formuliert die «Lobby \nfür Uetikon» zu Recht. Und für das Herzstück des Areals, für den Dün-\ngerbau, möchte die «Lobby für Uetikon» wiederum festgehalten haben, \ndass mindestens 30 Prozent dieses Raumangebotes für kulturelle Nut-\nzungen gebraucht wird. Offenbar muss man auch da deutlich werden, \ndamit es auch tatsächlich geschieht.  \n \n33 \nEs  ist  mir  als  Vertreter  vom  rechten  Zürichseeufer  und  als  Mitunter-\nzeichner dieses Postulates ein Anliegen, dass die Chance für ein regio-\nnales Kulturzentrum und für einen starken, überkommunalen kulturel-\nlen Zusammenhang auf dem  Areal der Chemie Uetikon  nicht einfach \nverschenkt  wird.  Und  da  möchte  ich  jetzt  auch  meinem  Kollegen \nThomas Wirth ein bisschen widersprechen: Es  ist gut  und recht, dass \njede Gemeinde ihr eigenes Angebot hat, aber ein überkommunales An-\ngebot ist eben ein Anziehungspunkt für die ganze Region. Hier kommen \ndie Vertreterinnen und Kulturinteressierten aus der ganzen Region zu-\nsammen und es gibt eben auch einen Austausch, der über die Gemein-\ndegrenzen und, wenn es gut kommt, sogar über die regionalen Grenzen \nhinaus funktioniert, das heisst: ein kultureller Schwerpunkt am Zürich-\nsee, und dafür gibt es eben besonders interessante Räumlichkeiten ge-\nnau im Zusammenhang mit dem Areal der Chemie Uetikon. Seine aus-\ngezeichnete Lage am Seeufer macht es nicht nur für die Uetiker selber \nattraktiv, die bis anhin keinen oder praktisch keinen Seeanstoss hatten. \nWie gesagt, es kann dieses Areal zu einem grossen Gewinn für die Re-\ngion werden. Ich kenne diese Umfrage nicht, die Christian Schucan zi-\ntiert hat. Ich weiss nicht, in welchem Rahmen sie durchgeführt worden \nist, ob das an einer Gemeindepräsidentenkonferenz schnell  mal durch \ndie Runden gegangen ist oder wie man das gemacht hat, ich glaube aber \nauch, dass es grosse Bevölkerungsteile gibt, die am rechten Zürichsee-\nufer ein Interesse daran haben, dass es in diesem Bezirk auch ein kultu-\nrelles  Angebot  gibt,  das  überregional,  überkommunal  eine  Ausstrah-\nlung hat. Mit so einem Areal, glaube ich, darf man diese Chance hier \nnicht verpassen. Entsprechend wollen wir mit diesem Postulat auch ei-\nnen Anstoss dazu geben, damit man das ernst nimmt und am Schluss \ntatsächlich auch, soweit es eben geht, umsetzt.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Ich komme auch aus diesem Be-\nzirk und bin wahrscheinlich schon etwas länger in den Gemeinden die-\nses Bezirks unterwegs als mein lieber Kollege Thomas Forrer, und ich \nkann da nur sagen: Vielmals findet Kultur statt und keiner geht hin. Das \nist schade. Es findet nicht statt wie bei Esther Meier. Ich weiss nicht, ob \nihr das wisst: Esther Meier macht sensationelle Kulturanlässe. Sie sind \nimmer ausgebucht. Sie könnte sicher weitere Gehilfen für ihre Anlässe \nund grössere Räumlichkeiten brauchen. Die haben wir bei uns im Be-\nzirk, die sind schon da, Thomas Forrer. Die finden sich sowohl in Zol-\nlikerberg wie in Zollikon wie auch in deiner Gemeinde, Thomas Forrer. \nFüllen wir doch zuerst einmal diese Räumlichkeiten, zum Beispiel mit \neinem Festival, bei dem ich mich riesig freue, wenn Thomas Forrer das \nauf die Beine stellt, für irgendetwas, ob das jetzt ein Festival für Gitarre, \nVioline oder irgendetwas anderes ist. Aber dieses Postulat führt in die \nLeere.  Dieses  Postulat  ist  unnötig.  Es  ist  vor  allem  unnötig,  weil  die \nGemeinde Uetikon am See, der Gemeinderat Schucan hat es Ihnen vor-\nhin klar und deutlich gezeigt, dafür vorplant mit dem Düngerbau. Ich \nhabe  mir  die  Akten  auch  eingesehen,  Thomas  Forrer,  und  wie  viele \nMale kommen wir halt zu einem anderen Schluss, wenn wir etwas le-\nsen, weil wir es vielleicht mit verschiedenen Brillen anschauen – du mit \nder  «Subventionitis»-Brille  und  ich  mit  einer  etwas  realistischeren. \nDeshalb bitte ich Sie, dieses Postulat abzulehnen, auch vor dem Hinter-\ngrund, dass in der Gemeinde Uetikon am See jetzt gerade wieder zwei \nRestaurants zugegangen sind, beide mit einem grösseren oder sogar ei-\nnem recht grossen Saal. Der eine Saal befindet sich gegenüber der Che-\nmie  Uetikon,  gehört  der  Fürsorgestiftung  der  Chemie  Uetikon,  wenn \nich mich nicht täusche. Er musste geschlossen werden, weil diese Säle \nnicht voll benutzt wurden und weil die Restauration nicht rentiert hat. \nAlso, Thomas Forrer, das ist ein Vorstoss ins Leere und zeugt wieder \ndavon, wie man von dir und deiner Führungsriege fordert und nicht zu-\nerst überlegt. Ich bitte dich doch, dies nächstes Mal zu tun.  \n \n", "Christian Schucan (FDP, Uetikon a. S.) spricht zum zweiten Mal:  Ich \nmöchte hier auch noch kurz auf die Worte von Thomas Forrer eingehen. \nIch finde es schon ein starkes Stück, wenn er sich erdreistet zu sagen, \nder Gemeinderat  mache seine  Hausaufgaben  nicht  und sei  unfähig  in \ndieser Planung. Das Gegenteil ist der Fall: Wenn Sie in einer solchen \nPlanung schon detaillierte Raumkonzepte festlegen, dann ist das nicht \nstufengerecht, sondern Sie kreieren eine Planungsleiche. Genau deshalb \nist  es  wichtig,  diese  Offenheit  zu  haben.  Zur  Umfrage:  Diese  wurde \nschriftlich gemacht, nicht einfach an einer Gemeindepräsidentenkonfe-\nrenz,  mit  ausreichend  Zeit  für  entsprechende  Abklärungen  durch  die \nGemeinden. Entsprechend sind die Stellungnahmen auch durch die Ge-\nmeinderäte oder die Gemeinden schriftlich erfolgt.  \nZum Düngerbau: Ich weiss nicht, ob Sie sich bewusst sind, was das für \neine Fläche ist: Grundfläche 1200 Quadratmeter, das können Sie mehr-\nstöckig machen. Dann müssen Sie sich zuerst einmal überlegen: Was \nmit so viel Fläche Vernünftiges tun? Parkierungsanlage: Wenn Sie kul-\nturelle  Anlässe  haben,  möchten  die  Leute  vermutlich  auch  irgendwie \ndahinkommen.  Wieso  wäre  eine  Parkierungsanlage  nicht  sinnvoll? \nAber ich kann dich beruhigen, Thomas Forrer, die Parkierungsanlage \nist im Gestaltungsplan nicht mehr enthalten.  \n \n35 \nNun, die Frage stellt sich ja: Was ist denn der Beitrag, wenn man regi-\nonal an eine Gemeinde wie Uetikon einfach solche Forderungen stellt? \nMan muss sich vor Augen halten, dass dieses Projekt, das die Gemeinde \nda unten am Entwickeln ist, ein Mehrfaches des Jahresbudgets der Ge-\nmeinde beträgt, ein Mehrfaches. Und dann ist es nicht so einfach, ein-\nfach zu sagen «Wir wollen jetzt beliebig Kulturbauten». Ich sage ein-\nfach  eine  Zahl  in  den  Raum:  Um  den  Düngerbau  nur  kalt  zu  nutzen, \ndamit man überhaupt etwas damit machen kann, denn sonst hätten wir \nihn bereits einer Zwischennutzung zugeführt, sind es allein 15 Millio-\nnen Franken, die zu investieren sind. Wenn Sie 15 Millionen Franken \ninvestieren wollen, dann wollen Sie das mit einem guten Konzept und \nnicht einfach mit einer Planungsleiche, die aus einem Wunschkatalog \nohne  konkrete  Struktur  und  Marktabklärungen  besteht,  durchführen. \nSolche Abklärungen brauchen Zeit und sind nicht Thema einer Gestal-\ntungsplanung. Besten Dank.  \n \n", "Thomas  Forrer  (Grüne,  Erlenbach)  spricht  zum  zweiten  Mal:  Ge-\nschätzter  Christian  Schucan,  es  ist  natürlich  nicht  so,  dass  ich  gesagt \nhätte, der Uetiker Gemeinderat mache seine Aufgaben nicht. Das hast \ndu mir in den Mund gelegt und ist natürlich falsch. Tatsächlich macht \nder Uetiker Gemeinderat seine Aufgaben, das haben wir ja jetzt auch \ngesehen. Und es ist auch schön, da stimme ich dir zu, dass man zum \nBeispiel bezüglich Düngerbau auch die Stimmen aus der Bevölkerung \naufgenommen  hat  und  davon  absieht,  da  jetzt  Parkierungsanlagen  in \nerster Priorität zu realisieren. Insofern, glaube  ich, verstehen wir uns, \nund ich bin auch froh, dass man da einen gemeinsamen Weg findet.  \nNun, was die Kultur auf dem Areal betrifft – das habe ich gesagt –, ist \nman halt einfach bei der Planung sehr zögerlich gewesen, ist nach wie \nvor zögerlich, will sich nicht auf die Äste hinauslassen. In anderen Ge-\nbieten ist da man sehr konkret. Es ist eben das Anliegen von Esther und \nmir, dass wir in unserem Bezirk solche Dinge genau anschauen.  \nJetzt zu Herrn Amrein: Ich meine, ich bin gerührt, dass Sie meinen Na-\nmen in jedem Votum 15 Mal erwähnen müssen. Das ist offenbar etwas, \ndas Ihnen ein besseres Gefühl gibt beim Reden. Ich komme jetzt aber \nlieber zu den inhaltlichen Sachen. Herr Amrein sagt, die Säle stünden \nleer in unseren Gemeinden. Das hat vielleicht auch damit zu tun, dass \nman ein Kulturkonzept hat, das ein bisschen veraltet ist, und das Gefühl \nhat, es sei immer noch das Zeitalter, in dem Laientheater – ohne diese \nschlechtzureden – ganze Säle füllen würden, weil es kein anderes kul-\nturelles Angebot gibt in der Umgebung. Die meisten Leute in unserem \nBezirk fahren ja nach Zürich und geniessen das kulturelle Angebot dort. \nDie Idee, die ich vorzustellen versucht habe  – Sie haben es halt nicht \nrichtig verstanden, Herr Amrein – ist: Statt dass jede Gemeinde ihr ei-\ngenes Angebot für ihre paar wenigen Kulturinteressierten auf die Beine \nstellt, was weiterhin sehr löblich ist, könnte man doch auch versuchen, \nin einem Bezirk einen kulturellen Schwerpunktsort zu erzeugen, an den \ndie  Kulturinteressierten  aus  verschiedenen  Gemeinden  hingehen,  wo \nein Austausch zwischen den Kulturinteressierten aus den verschiedenen \nGemeinden stattfinden kann und wo eben auch ein Zusammenhang da \nist, vielleicht auch mit einem Restaurant, einem Kulturlokal, vielleicht \nmit Ausstellungslokalen und so weiter, Konzertmöglichkeiten, wo man \nweiss: Aha, wenn ich dorthin gehe, nach Uetikon in die Chemie, dann \ntreffe  ich vielleicht  meinesgleichen aus dem  Bezirk, die auch an Jazz \ninteressiert sind, und nicht nur im «Moods» (Jazzlokal) in Zürich. Da-\nher: Was ist die Idee? Das ist kein Wunschkatalog, sondern das ist eine \nIdee, und die ist eben genau auf dieser Ebene einzubringen, zu der Zeit, \nals wir das Postulat  lanciert  haben. Natürlich nicht auf Ebene Gestal-\ntungsplan,  Christian  Schucan,  sondern  auf  Ebene  übergeordnete  Pla-\nnung,  es  war  gedacht,  dass  wir  diesen  Anstoss  dafür  geben.  Insofern \nhoffe ich weiterhin, dass man an dieser Idee ein bisschen Gefallen fin-\ndet und eben einen kulturellen Zusammenhang, einen Schwerpunkt im \nBezirk Meilen fördern möchte. Ich danke Ihnen.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Der Ge-\nmeinderat von Uetikon am See  macht hervorragende Arbeit. Der Ge-\nmeinderat  von Uetikon am See sieht  vor,  in  Zusammenarbeit  mit der \nBevölkerung und es ist Kultur geplant. Und lieber Thomas Forrer, es ist \nauch ein Restaurant geplant oder sogar zwei. Und wie gesagt, momen-\ntan gehen diese eher zu, weil niemand sie braucht. Das hat nichts mit \neinem veralteten Kulturkonzept zu tun und Nichtverstehen, um was es \nhier geht. Auf diesem Areal – da ist die Schule ja nur etwa ein Drittel – \nhat es sehr viel Platz. Und Thomas Forrer, anstatt immer nur zu fordern, \nwürde ich mal anraten, dass du eine Stiftung gründest, wenn du so gerne \nJazz hast – ich werde dann einen Anteil von deiner Stiftung zeichnen, \nich verspreche dir das, und dich dann so oder noch etwas mehr unter-\nstützen , dass du dich aber bitte konstruktiv dafür einsetzt, nicht nur \nmit Worthülsen, wie das heute geschehen ist.  \n \n", "Regierungspräsidentin Silvia Steiner: Ich  bin  froh, dass wir uns  auch \nintensiv um das Gebiet am rechten Zürichsee kümmern und vor allem \num die Kultur dort. Ich kann Ihnen versichern, dass das vorher schon \nso war, bevor die Kantonsschule zur Diskussion stand, und wir werden \n \n37 \nuns sicher auch weiterhin dafür einsetzen. Die  Kantonsschulen stellen \nheute  bereits  gemäss  der  Schulraumverordnung  ihre  Räumlichkeiten, \nAnlagen und Einrichtungen für Dritte zur Verfügung, sofern sie nicht \nfür  Schulzwecke  gebraucht werden. Dies  gilt auch  für die  neue  Kan-\ntonsschule  Uetikon  am  See.  Beim  Bau  der  neuen  Kantonsschule  in \nUetikon  am  See  stehen,  wie  bei  jeder  Schule,  die  Bedürfnisse  der \nSchule im Vordergrund. Seitens des Kantons bestehen keine gesetzli-\nchen Grundlagen, die es erlauben würden, in diesem Rahmen öffentli-\nche Räume für kulturelle Vorhaben zu finanzieren.  \nIn seiner Stellungnahme zum Postulat hatte der Regierungsrat noch auf \nden  laufenden  Planungsprozess  hingewiesen.  Mittlerweile  liegen  die \nGestaltungspläne für das gesamte Areal der Chemie und Papier Holding \nAG vor, die auf den Ergebnissen des Planungsverfahrens und des Be-\nteiligungsverfahrens basieren. Für die Kulturnutzung in unterschiedli-\nchen Bereichen sind sehr grosse Flächen vorgesehen. Dazu gehört ne-\nben der Aula der Kantonsschule der denkmalgeschützte Düngerbau im \nHerz des Areals. Er soll das zukünftige Zentrum für Freizeit, Erholung \nund Kultur sein. Die Gemeinde Uetikon ist zurzeit dabei, die Nutzungen \nund die Finanzierung zu konkretisieren. Wir sind der Ansicht, dass ge-\nrade mit diesem Areal ein wesentlicher Beitrag für die Kulturschaffen-\nden geleistet wird, ohne dass direkt Räumlichkeiten über die Bildung \nfinanziert werden.  \nAus diesem Grunde beantragen wir, das Postulat nicht zu überweisen.  \n \n", "", "", "", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Matthias Hauser, Hüntwangen, hat an der Sitzung \nvom 1. Oktober 2018 Antrag auf Nichtüberweisung des Postulates ge-\nstellt. Der Rat hat über die Überweisung zu entscheiden.  \n \n", "Markus Späth-Walter (SP, Feuerthalen): Es gibt eine ganze Reihe von \nBaustellen im Zürcher Bildungswesen. Eine davon ist unbestritten der \nÜbergang aus der Volksschule in die Mittelschulen. Dieser Übergang \nist  hoch  selektiv,  gleichzeitig  aber  alles  andere  als  fair  und  gerecht. \nMehr dazu gleich anschliessend. \nErfreulicherweise existiert in unserem Kanton aber auch ein innovati-\nves und bewährtes Projekt, das genau das angesprochene Problem an \nder Schnittstelle zwar nicht umfassend löst, aber doch wesentlich ent-\nschärfen könnte. Es handelt sich um das Projekt ChagALL des Gymna-\nsiums  Unterstrass,  das  Jugendliche  mit  Migrationshintergrund  gezielt \nund höchst erfolgreich beim Übertritt unterstützt.  \nWer eine Zürcher Mittelschule besuchen will, muss durch ein doppeltes \nNadelöhr: Die Hürde Aufnahmeprüfung verstolpern Jahr für Jahr mehr \nals 50 Prozent der Kandidierenden. In der Probezeit werden dann noch \neinmal mehr als 10 Prozent der Schülerinnen und Schüler ausgesiebt. \nDamit gehören die Zürcher Gymnasien zu den selektivsten nicht nur in \nder  Schweiz,  sondern  in  der  ganzen  Welt.  Das  mag  man  gut  oder \nschlecht  finden, inakzeptabel  ist es, dass die Jugendlichen  mit höchst \nunterschiedlichen Vorbereitungen in diesen Hürdenlauf starten. Kinder \naus bildungsnahen Familien, insbesondere, wenn sie vom rechten Zü-\nrichseeufer oder aus der Stadt Zürich kommen, stellen sich diesem Ver-\nfahren mit Hunderten – man höre: mit Hunderten – Stunden Zusatz- und \nFörderunterricht. Ihre Eltern lassen sich die Prüfungsvorbereitung viel, \nsehr  viel  Geld  kosten.  Kinder  aus  ländlichen  Gebieten  oder  aus  bil-\ndungsfernen Familien, die häufig gar nicht über die Mittel verfügen, um \nZusatzunterricht  zu  finanzieren,  stehen  damit  in  direkter  Konkurrenz \nmit ihren besser vorbereiteten privilegierten Kolleginnen und Kollegen \nund sie bleiben folglich auch zu Hunderten auf der Strecke. Das belegen \ndie sehr unterschiedlichen Aufnahmequoten an den Zürcher Gymnasien \ndeutlich:  An  der  Spitze  stehen  die  Stadtzürcher  Kantonsschulen  mit \nrund 60 Prozent, am Schwanz die Kantonsschule Zürich Nord mit we-\nniger als 45 Prozent Aufnahmen.  \nIn einem grösseren Interview mit dem Tages-Anzeiger hat eine der re-\nnommiertesten  Bildungsforscherinnen  der  Schweiz,  die  ETH-\nProfessorin Elsbeth Stern, am 11. August, also vor wenigen Tagen, Be-\nmerkenswertes  zum  Thema  geäussert,  ich  zitiere:  «Dass  Eltern  ihre \nKinder  mit  finanziellen Mittelns ans und durchs Gymnasium pushen, \nist  ein  gesamtgesellschaftliches  Problem.»  Frau  Stern  fordert  gleiche \n \n39 \nLerngelegenheiten für alle und hält fest, dass der Kanton Zürich davon \nheute  weit  entfernt  sei.  Zum  Problem  trägt  bei,  dass  die  Volksschule \nihre Aufgabe, alle geeigneten und motivierten Schülerinnen und Schü-\nler effizient auf den Übertritt vorzubereiten nur zum Teil und vor allem \nmit höchst unterschiedlichem Aufwand erfüllt. Sie trägt damit zur stö-\nrenden Ungleichheit bei. \nDie Lösung kann ChagALL sein. ChagALL ist ein Kürzel und steht für \nChancengerechtigkeit  durch  Arbeit  an  der  Lernlaufbahn.  Es  handelt \nsich um ein Projekt, wie schon erwähnt, des privaten, innovativen Gym-\nnasiums  Unterstrass.  Unterstrass  ist  ein  anerkanntes  nichtstaatliches \nGymnasium mit gemeinnütziger evangelischer Trägerschaft.  \nChagALL  fördert  gezielt  Jugendliche  mit  Migrationshintergrund.  Es \nhilft  ihnen,  die  Aufnahme  in  ein  Gymnasium,  eine  Fachmittelschule \n(FMS) oder an eine BMS (Berufsmittelschule) zu bestehen. Jugendliche \nmüssen sich in einem mehrstufigen Bewerbungsverfahren um die För-\nderung  bemühen.  Es  setzt  im  zweiten  Semester  der  zweiten  Sek  ein. \nVon Februar bis Juli werden die Teilnehmerinnen und Teilnehmer wäh-\nrend eines Halbtags pro Woche bei Hausaufgaben und Prüfungsvorbe-\nreitungen unterstützt. Der eigentliche intensive Prüfungsvorbereitungs-\nkurs findet von August bis April an zwei Halbtagen pro Woche in der \n3. Sek statt, am Mittwochnachmittag und – man höre gut – am Sams-\ntagmorgen.  Auch  während  der  Probezeit  an  den  Mittelschulen  –  sie \nstellt eine zweite hohe Hürde dar – werden die ChagALL-Absolventin-\nnen und Absolventen weiter unterstützt. \nÜberzeugend für uns ist der gelungene Mix von Eigenleistung, hoher \nMotivation,  ohne  die  gar  nichts  läuft  –  und  gezielter  Förderung.  Das \nProgramm ChagALL wird regelmässig evaluiert, das geschah letztmals \n2019. Die Projektleitung der Evaluation lag beim erfahrenen Bildungs-\nforscher Urs Moser. Bis 2019 kamen 240 Schülerinnen und Schüler in \ndie engere Auswahl für das ChagALL-Programm. 164 wurden aufge-\nnommen, 155 nahmen regelmässig teil. 70 Prozent der Teilnehmenden \nhaben  die  Aufnahmeprüfung  an  die  Mittelschule  bestanden.  Das  ist \ndoppelt so viel wie im kantonalen Schnitt. Das Fazit der Bildungsfor-\nscher der Universität Zürich, ich zitiere: «ChagALL ist ein äusserst er-\nfolgreiches Förderprogramm, das seine Ziele erfüllt: Das Programm er-\nmöglicht  begabten  und  motivierten  jugendlichen  Migrantinnen  und \nMigranten aus bescheidenen finanziellen Verhältnissen den Besuch ei-\nner Mittelschule. Vom Programm profitiert zurzeit erst eine kleine An-\nzahl hoch motivierter Jugendlicher. Diese Zahl liesse sich mit absehba-\nrem  Aufwand erhöhen. Nach  nun zehn Durchgängen besteht ein pro-\nfundes Wissen über einen erfolgreichen Weg, die Chancengerechtigkeit \nzu erhöhen.» \nGenau  das  bezweckt  unsere  Motion,  konkret:  ChagALL  soll  auf  den \nganzen Kanton ausgeweitet werden. Die Regierung soll den Auftrag er-\nhalten,  das  Volksschulgesetz,  das  Mittelschulgesetz  und  das  Einfüh-\nrungsgesetz zum Berufsbildungsgesetz so anzupassen, dass das Förder-\nprogramm  in  allen  Regionen  für  Kinder  aus  bildungsfernen  Familien \nim Sinne der individuellen Förderung angeboten werden muss. \nDas Angebot soll sich am erfolgreichen ChagALL-Programm orientie-\nren:  Motivierte  und  geeignete  Sekundarschülerinnen  sollen  in  der  2. \nSek dafür sorgfältig ausgewählt werden. Die Förderung soll mindestens \neinen halben Tag umfassen und gezielt sowohl auf die Aufnahmeprü-\nfung wie auf die Probezeit vorbereiten. \nWir sind überzeugt, dass mit einem solchen Projekt die Chancengerech-\ntigkeit an der Schnittstelle Volksschule – Sek II kurzfristig deutlich ver-\nbessert werden kann. Die Forderung der Motion ist zudem eine effizi-\nente und vielversprechende Möglichkeit, das bereits überwiesene Pos-\ntulat von Christoph Ziegler, «Förderung für Leistungsstarke», (KR-Nr. \n328/2015)  konkret  umzusetzen.  Selbstverständlich  entbindet  uns  das \naber nicht von der Aufgabe, den Übergang in die Mittelschulen mittel- \nund langfristig grundsätzlich zu überdenken.  \nZum Schluss noch eine formale Bemerkung: Die Traktandenliste ver-\nkauft Ihnen die Motion als Postulat. Die Regierung hat sich 2018 bereit \nerklärt,  die  Motion  als  Postulat  entgegenzunehmen.  Am  1.  Oktober \n2018 war die Entgegennahme im Kantonsrat traktandiert. Ich war lan-\ndesabwesend  und  für  diese  Sitzung  entschuldigt.  Ohne  mein  Einver-\nständnis und ohne Rücksprache mit mir als Erstunterzeichner wurde die \nMotion damals in ein Postulat umgewandelt. Das widerspricht ganz klar \nden  geltenden  gesetzlichen  Bestimmungen.  Im  damals  gültigen  Ge-\nschäfts-Reglement  ist  in  Paragraf  48  mit  aller  Klarheit  festgehalten: \n«Der Wortlaut der Motion oder des Postulats darf im Laufe der Bera-\ntungen  nicht  geändert  werden.  Hingegen  ist  das  erstunterzeichnende \nRatsmitglied berechtigt, die Motion in ein Postulat umzuwandeln.» Im \nneuen Kantonsratsgesetz ist dieser Grundsatz unverändert sogar auf Ge-\nsetzesstufe verankert worden. \nIch  halte  fest:  Das  Protokoll  der  Sitzung  vom  1.  Oktober  2018  hält \nmeine  Abwesenheit  fest.  Ich  hatte  nie  die  Absicht,  die  Motion  in  ein \nPostulat umzuwandeln und wurde vom Ratspräsidium auch nie deswe-\ngen  angefragt.  Die  Umwandlung  in  ein  Postulat  erfolgte  damit  allein \n \n41 \ndurch das Präsidium und ist damit unrechtmässig. Ich halte an der Mo-\ntion  fest. Wir wollen zu  diesem Thema  keinen  Bericht, sondern kon-\nkrete Handlungen. Wir wissen genug über die Schnittstelle Volksschule \n– Mittelschulen, jetzt muss endlich etwas geschehen.  \nBitte stimmen Sie dieser Motion zu.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Begabte  Jugendliche  aller \nSchichten haben schon heute gleiche Chancen für den Eintritt ins Gym-\nnasium.  Wer  dies  verneint,  der  misst  nicht  die  Chancen,  sondern  die \nResultate der Eintritte, nämlich, dass unter Maturanden der Anteil aus \nbildungsfernen  Verhältnissen  geringer  ist  als  bei  Berufslehren  insge-\nsamt. Das hat aber andere Gründe: Viele Jugendliche wollen gar nicht \nins  Gymnasium,  sondern  freuen  sich  auf  eine  Berufslehre,  vielleicht \nauch, weil deren Familien keine akademische Tradition haben. Intelli-\ngenz wird, das sagt auch Bildungsforscherin Elisabeth Stern, mindes-\ntens  in  Ansätzen,  vererbt, sodass die  intellektuelle Voraussetzung  für \nein  Gymnasium  halt  wirklich  mit  der  Bildungsnähe  der  Eltern  korre-\nliert,  mindestens  teilweise.  Wirklich  Begabten  steht  der  Weg  heute \nsperrangelweit offen. Sie werden in der Volksschule mit Gymnasiums-\nVorbereitungskursen im ganzen Kanton auf die gleiche Art und Weise \ngefördert, zum Beispiel in der Sekundarstufe; es ist nicht vorgeschrie-\nben,  aber  Freiwilliges  wird  überall  durchgeführt,  rund  eine  Lektion, \nzwei Lektionen pro Woche aber der zweiten Sek, ab der dritten Sek ist \nes  häufig  sogar  mehr.  Und  auch  in  der  Primarschule  finden  solche \nKurse heute statt. Grundsätzlich ist es gut – Herr Späth hat das etwas \nentlarvend geschildert –, dass der Eintritt ins Gymnasium ein Nadelöhr \nist, dass man eine Aufnahmeprüfung, eine Probezeit und Vornoten mit-\nbringen muss, also quasi drei Hindernisse. Heute heben sich diese sogar \ngegenseitig auf, das bedeutet: Man kann mit guten Noten zum Beispiel \ndie Aufnahmeprüfung kompensieren und so weiter. Es ist eher zu ein-\nfach,  ins  Gymnasium  zu  kommen.  Und  auch  im  internationalen  Ver-\ngleich, Herr Späth, hat die Schweiz eine gute Anzahl von Absolventen \neiner  höheren  Schule,  wenn  wir  nämlich  bei  uns  auch  die  Fachhoch-\nschulen dazurechnen, die in vielen Ländern schon als Universität durch-\ngehen.  \nNun zum eigentlichen Punkt, zum ChagALL: ChagALL umfasst heute \npro Woche sechs Lektionen für die Jugendlichen, die da drin sind, und \nes ist sehr aufwendig. Es wurde dafür geschaffen, Jugendliche zu un-\nterstützen, die wegen dem Migrationshintergrund – und nicht wegen ei-\nner Bildungsferne – ohne vollständigen Schulbesuch in der Schweiz ei-\nnen  grossen  schulischen  Aufholbedarf  haben,  die  aber  trotzdem  sehr \nintelligent sind, trotzdem die Auffassungsgabe haben, trotzdem fit wä-\nren für das Gymnasium, aber wegen den sprachlichen Voraussetzungen \nnicht die gleichen Chancen haben wie die anderen Jugendlichen durch \nden Besuch der Volksschule. Wer ChagALL besucht, muss viel dafür \narbeiten. Die Motionäre zielen demgegenüber darauf ab, auch denjeni-\ngen Jugendlichen, die dank  vollständigem  Schulbesuch keinen Rück-\nstand  gehabt  hätten,  die  die  ganzen  Lernziele  der  Volksschule  hätten \nerreichen können, den Eintritt zu ebnen, und das ist nicht die Idee von \nChagALL,  das  ist  nicht  gerecht,  das  ist  ganz  einfach  eine  Vereinfa-\nchung  des  Gymnasiumeintritts.  Jugendliche  aus  bildungsfernen  Ver-\nhältnissen sollen künftig ChagALL besuchen können, alle. Es muss de-\nfiniert werden, was «bildungsfern» bedeutet. Damit wird eine neue Un-\ngerechtigkeit  geschaffen:  Bildungsferne  werden  gefördert,  und  wer \nkluge Eltern hat und in wirtschaftlich guten Verhältnissen aufwachsen \ndarf, der wird eher nicht gefördert. Zudem: Wer entscheidet in der Pri-\nmarschule, was nun bildungsfern oder nicht bildungsfern bedeutet im \nFalle der einzelnen Jugendlichen? Es werden hier einfach neue Hürden, \nneue Ungerechtigkeiten geschaffen. Komisch mutet die Forderung der \nMotionäre  an,  dass  man  Drittmittel  aufwenden  soll,  suchen  muss  für \ndieses Programm ChagALL. Die Motionäre kommen eher aus dem lin-\nken Bereich, da ist Privatfinanzierung eine untypische Sache. Privatfi-\nnanzierung ist sonst ein rotes Tuch für die rot-grüne Bildungspolitik.  \nIch hoffe nun, da es sich wieder um eine Motion handelt und nicht um \nein Postulat, dass die Regierung deshalb auch nicht mehr bereit ist, die \nMotion entgegenzunehmen. Ich würde sehr herzlich danken dafür und \nbitte Sie, diese Motion auch nicht zu überweisen.  \n \n", "Alexander Jäger (FDP, Zürich): Im Motionstext steht zwar, dass das \nProgramm auch  für die Möglichkeit zur Erreichung der Berufsmittel-\nschule eingesetzt werden könnte. Aber in erster Linie zielt es darauf ab \n–  das  hat  auch  Kollege  Späth  gesagt  –,  dass  mehr  Schülerinnen  und \nSchüler direkt von der Sekundarschule ans Kurzzeitgymnasium wech-\nseln sollen. Es zementiert so eine Zwei-Klassen-Gesellschaft, dass gut \nist, wer ins Gymi kommt, und weniger gut, wer eine Lehre macht. Das \nduale  Bildungssystem  sieht  aber  vor,  dass  es  beide  Ausbildungen \nbraucht.  Und  wir  brauchen  auch  «gute  Lernende».  Es  bringt  nichts, \nwenn, wie Sie sagen, «alle Guten» den gymnasialen Weg wählen. Dazu \nhaben wir nämlich auch andere Möglichkeiten. Wir haben die Berufs-\nmittelschulen, die schon erwähnt wurden, wir haben aber auch die Mög-\nlichkeit, über die kantonale Mittelschule für Erwachsene. Und wenn die \n \n43 \nSchülerinnen  und  Schüler  eine  Berufsmatur  oder  eine  Fachmatur  ha-\nben, dann können sie auch mit einer Passerelle, einer Ergänzungsprü-\nfung  zu  den  vorherigen  Ausbildungen,  den  Zugang  zu  allen  Studien-\nrichtungen  an  den  Schweizer  Universitäten,  der  ETH  und  der  Fach-\nhochschulen erhalten. Diese Modelle wollen wir stärken. Die Quote von \nMaturandinnen  und  Maturanden  an  den  Gymnasien  wollen  wir  nicht \nerhöhen.  \nDie FDP lehnt diese Motion klar ab.  \n \n", "Christa Stünzi (GLP, Horgen): Bildung ist wichtig. Und dass Begabung \ngefördert werden soll, sollte eigentlich eine Selbstverständlichkeit sein. \nDenn wenn wir leistungsfähige junge Erwachsene wollen, dann müssen \nwir  diese  auch  entsprechend  fördern  und  vor  allem  ihre  Begabungen \nzum Erblühen bringen. Denn wer Begabungen hat und diese auch aus-\nleben kann, der blüht auf, dessen Motivation, mehr Leistung zu erbrin-\ngen, wächst, und damit auch die Leistung selbst. Will man also die leis-\ntungsstarken  jungen  Erwachsenen,  muss  man  früh  ansetzen.  Bei  Ju-\ngendlichen  aus  bildungsfernen  Familien  kommt  der  Schule  hier  eine \nwichtige Bedeutung zu.  \nIn dieser Vorlage geht es darum, dass jede Schülerin und jeder Schüler \neine Chance haben soll, unabhängig von der sozialen oder Familienher-\nkunft. Wir sind der Ansicht, dass die Entwicklung einer Bildungskarri-\nere und damit auch der Lehrlaufbahn einer jeden Schülerin und eines \njeden Schülers sich ausschliesslich auf deren Leistungsfähigkeit, Leis-\ntungsausweis, Potenzial und eben auch Leistungsbereitschaft abstützen \nsoll. Dieser Vorstoss geht genau in diese Richtung: Es soll Schülerinnen \nund Schülern, die motiviert sind, eine Chance geboten werden, hier ihre \nBegabung gefördert zu bekommen, um damit einen Eintritt in ein Gym-\nnasium oder eine Berufsmaturitätsausbildung zu erhalten. Es ist wich-\ntig, dass es hier nicht nur um das Gymnasium geht, sondern auch um \ndie  Berufsmaturität,  die  ausbildungsbegleitend  stattfindet.  Denn  auch \ndort haben wir die gleichen Hürden und die gleichen Probleme. Es ist \nalso eine Vorlage, die den Jugendlichen, den Schülerinnen und Schü-\nlern direkt zugutekommt. Wenn wir also hier drin, wie vorher bei den \nvorgängigen Vorlagen hören, dass es wichtig ist, dass wir uns um die \nSchülerinnen und Schüler kümmern, dass wir leistungsstarke junge Er-\nwachsene wollen und dass wir den Jugendlichen die Chance geben wol-\nlen, dass sie sich tatsächlich ausbilden können, dann stimmen Sie dieser \nVorlage zu. Denn damit werden die Jugendlichen und die Schülerinnen \nund Schüler ins Zentrum gerückt. Ihr Leistungsausweis, ihre Begabung \nund nicht zuletzt auch ihre Motivation und der Wille, einen Mehrwert \nzu leisten, werden hier gefördert und gefordert. Mit einem sorgfältigen \nAuswahlverfahren im zehnten Schuljahr wird dann eben nicht nur die \nEignung oder der Leistungsausweis geprüft, sondern auch die Motiva-\ntion abgeklärt, inwiefern die Schülerin oder der Schüler auch bereit ist, \neinen  Mehraufwand  zu  leisten.  Die  Schülerinnen  und  Schüler  sollen \nnicht nur gefördert, sondern eben auch gefordert werden.  \nIn diesem Sinne können wir dieser Vorlage zustimmen und unterstützen \ndie Überweisung. Vielen Dank.  \n \n", "Wilma Willi (Grüne, Stadel): Ich rede für die grüne Fraktion. Die Ju-\ngend  ist  unsere  Zukunft,  da  sind  wir  uns  einig.  Schon  seit  der  ersten \nPISA-Studie  (Programm  zur  internationalen  Schülerbewertung)  im \nJahr 2000 wissen wir aber: Die Schweiz ist Vizeweltmeister im Repro-\nduzieren der Bildungsverhältnisse der Eltern. Ich zitiere Professor Dok-\ntor Jürg Schoch, ehemaliger Direktor der EDU Unterstrass und Initiant \ndes ChagALL-Projektes: «Die Situation in der Schweiz ist nicht opti-\nmal.  Erstens:  Kinder  von  Akademikern  besuchen  doppelt  so  oft  ein \nGymnasium wie Kinder von Eltern  mit  mittlerem  und niedrigem  Bil-\ndungsniveau. Und zweitens haben Kinder von Akademikern eine fünf-\nmal höhere Chance auf ein Universitätsstudium. Das heisst also effek-\ntiv, dass es Jugendliche gibt, die das Potenzial haben, aber ohne Hilfe \nnie daran denken würden, ein Hochschulstudium anzustreben.» Wollen \nwir das wirklich?  \nLiebe Damen und Herren, auch lieber Matthias Hauser, in einer Publi-\nkation  des  Schweizerischen  Wissenschaftsrates,  SWR,  wird  mit  aller \nDeutlichkeit aufgezeigt, dass bei uns ein unhaltbarer Zustand herrscht, \nzum Schaden von Jugendlichen, die aus sozial benachteiligten Schich-\nten stammen. Diese Situation schadet den Jugendlichen und schadet der \nVolkswirtschaft. In einer Studie, die vom Wissenschaftsrat in Auftrag \ngegeben wurde, wurde 2018 festgestellt, dass das Fehlen der Talentier-\nten aus ausbildungsfernem Milieu an den Hochschulen unsere Gesamt-\ngesellschaft teuer zu stehen kommt, teurer als eine Übernahme von de-\nren Studienkosten durch die Allgemeinheit.  \nDiese Motion, die heute vorliegt, verdient deshalb unsere Aufmerksam-\nkeit und unsere Unterstützung. Die Erfahrungen des Gymnasiums Un-\nterstrass, die in der Motionsbegründung beschrieben wurden, sind be-\neindruckend.  Seit  2008  nimmt  die  Schule  eine  Gruppe  von  Jugendli-\nchen auf und fördert und begleitet sie individuell. Im Gespräch mit Bil-\ndungsverantwortlichen  dieser  Schule  habe  ich  erfahren,  wie  dankbar \nFamilien  und Jugendliche sind  und  mit wie viel Einsatz diese jungen \nMenschen ihre Chance packen und wie erfolgreich sie sind. Im Projekt \n \n45 \ndes Gymnasiums Unterstrass werden Jugendliche  gefördert, die  nicht \nnur  aus  einem  bildungsfernen  Milieu  stammen,  sondern  auch  einen \nMigrationshintergrund  haben,  wie  wir  gehört  haben.  Das  ist  eine  zu-\nsätzliche  Erschwernis.  Wenn  diese  Schülerinnen  und  Schüler  schon \nüberdurchschnittlich erfolgreich sind, stellen Sie sich vor, welche Re-\nsultate generell mit einer gezielten Förderung und Befähigung von Ju-\ngendlichen  mit Potenzial aus bildungsfernem Elternhaus erwirkt wer-\nden können.  \nWeiter  hat  die  Schulleitung  des  Gymnasiums  Unterstrass  festgestellt, \ndass die Schüler im ChagALL-Projekt Studienrichtungen wählen, die \nes ihnen ermöglichen, etwas zurückzugeben, wie zum Beispiel ein Me-\ndizinstudium, oder sie absolvieren ein Studium in sozialer Arbeit. Sie \nwollen nicht nur studieren, um sich selber zu verwirklichen. Sie wollen \netwas bewirken  und den Menschen  helfen. Das ist für  unsere Gesell-\nschaft extrem wertvoll. Dass wir in unserem Kanton die unentdeckten \nTalente und das schlummernde Potenzial unserer Jugendlichen fördern \nsollten, liegt doch auf der Hand, sowohl für das Gymnasium wie auch \nfür eine Berufslehre mit Berufsmaturität. Wir brauchen Fachkräfte, und \nes macht doch wirklich mehr Sinn, unsere jungen Leute zu fördern, als \nfehlende Fachkräfte aus dem Ausland rekrutieren zu müssen.  \nAls Berufsschullehrerin höre ich Jahr für Jahr an der Vollversammlung \nder Lehrpersonenkonferenz der Berufsfachschulen des Kantons Zürich, \nLKB,  von  unserer  Bildungsdirektorin  (Regierungspräsidentin  Silvia \nSteiner) und vom Amtschef (Niklaus Schatzmann), dass eine Profilie-\nrung der Fachmaturitäten und Handelsmittelschulen neben der dualen \nBerufsbildung  angestrebt  werde.  Nur  leider,  und  das  wissen  wir  alle, \nstagnieren  diese  Zahlen  seit  längerem  im  unserem  Kanton.  Der  Vor-\nstoss bietet diesbezüglich eine Lösung und eine Chance. Mit einer sorg-\nfältigen Auswahl, mit einer guten Vorbereitung auf die Aufnahmeprü-\nfung und nach der Aufnahme mit einer sinnvollen Begleitung während \nder Probezeit erhalten Jugendliche aus sozial benachteiligten Familien \nund bildungsferner Bevölkerungsschichten eine echte Gelegenheit, zu \nzeigen, was sie können, und dies zum Vorteil des Kantons Zürich als \nWirtschaftsstandort und zum Vorteil der Gesellschaft, also eine echte \nWin-win-Situation.  \nTun  wir  etwas  für  benachteiligte  Jugendliche  mit  Talent  und  tun  wir \netwas für die Zukunft unseres Kantons. Unterstützen Sie diese Anliegen \nund überweisen Sie die Motion. Vielen Dank.  \n \n", "Kathrin Wydler (CVP,  Wallisellen): In der Volksschule wird es nicht \n«ChagALL»  genannt,  aber  die  geforderten  Elemente  werden  auch  in \nder Volksschule gelebt. Die meisten Lehrpersonen sind sich sehr wohl \nder Kinder aus bildungsfernen Familien bewusst und versuchen, die Ju-\ngendlichen abzuholen und zu fördern. Das zeigt sich dann auch darin, \ndass es in vielen Gymnasien eine gute Durchmischung gibt. Problema-\ntisch  ist eher, dass viele bildungsnahe  Eltern  ihre  Kinder  im Gymna-\nsium  sehen  wollen  und  ihnen  zusätzliche  Ressourcen,  wie  unzählige \nNachhilfestunden, zur  Verfügung stellen,  wenn es die  Kinder benöti-\ngen. Schön wäre es, wenn da ein Umdenken stattfinden würde und auch \ndie Vorzüge der klassischen dualen Berufsbildung erkannt würden.  \nDie CVP wird die Motion nicht überweisen.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Begabte Jugendliche aus bil-\ndungsfernen Familien sollen eine echte Chance für den Eintritt in ein \nGymnasium, in eine Fachmittelschule oder in die Berufsmaturitätsaus-\nbildung  erhalten.  Mit  diesem  Satz  ist  eigentlich  alles  gesagt  und  ich \nwürde mich wundern, wenn jemand hier drin diesen Satz nicht unter-\nschreiben würde. Unsere weiterführenden höheren Schulen sollen ja in \nder Tat denjenigen Kindern und Jugendlichen offenstehen, die entspre-\nchend  begabt  und  motiviert  sind.  Doch  die  Realität  sieht  anders  aus. \nDas  zeigen  zum  Beispiel  die  Unterschiede  der  Maturitätsquoten:  In \nmanchen Zürichseegemeinden macht fast jede und jeder zweite 19-Jäh-\nrige eine Matur, in Gemeinden mit vielen bildungsfernen Familien sind \nes  nur  wenige  Prozente.  Diese  extremen  Maturitätsquoten-Unter-\nschiede zeigen: Entscheidend ist der Bildungshintergrund, aus dem die \nEltern  der  Kinder kommen. Von  daher  ist  es dringend  nötig, begabte \nund  motivierte  Kinder aus bildungsfernen  Familien zusätzlich zu  för-\ndern und die Chancengerechtigkeit dadurch etwas zu erhöhen. \nAn dieser Stelle noch ein Wort zum bereits bestehenden ChagALL-Pro-\ngramm des Gymnasiums Unterstrass. Unterstrass macht uns als Kanton \nseit Jahren mit ihrem ChagALL-Programm vor, wie man die Chancen-\ngerechtigkeit fördern kann. Und sie tun das erfolgreich und bringen Jahr \nfür Jahr begabte Jugendliche auf den höheren Bildungsweg. Ich hatte \neinmal  die  Möglichkeit,  im  Gymi  Unterstrass  an  einer  Feier  der \nChagALL-Schülerinnen  und  -Schüler  teilzunehmen,  und  ich  war  be-\ngeistert. Da waren engagierte Jugendliche aus den unterschiedlichsten \nfamiliären  Hintergründen,  top-motiviert  und  alle  mit  einer  klaren  Vi-\nsion, was sie werden wollen und wie sie sich später mit ihrem Beruf für \ndie Gemeinschaft engagieren wollen – was für ein Gewinn für unsere \nGesellschaft.  Unterstrass  macht  vor,  was  wir  für  den  ganzen  Kanton \nbenötigen. \n \n47 \nDie EVP setzt sich für eine grössere Chancengerechtigkeit in der Bil-\ndung ein und unterstützt daher diese Motion. \n \n", "Judith  Anna  Stofer  (AL,  Zürich):  Das  Förderprogramm  «Chancenge-\nrechtigkeit  durch  Arbeit  an  der  Lernlaufbahn»,  ChagALL,  fokussiert \nauf begabte  und  motivierte jugendliche Migrantinnen  und Migranten, \nwelche das Potenzial für eine Mittelschule mitbringen und aus beschei-\ndenen finanziellen Verhältnissen stammen. Ziel des Förderprogramms \nist  es,  dass  die  Jugendlichen  die  Aufnahmeprüfung  an  eine  Mittel-\nschule, sei es Gymnasium, Handelsmittelschule, Fachmittelschule oder \nBerufsmittelschule – dies an die Adresse von Alexander Jäger –, beste-\nhen und sie erfolgreich abschliessen. Das Förderprogramm gibt es seit \n2008 und wird durch private Stiftungen unterstützt. Die Universität Zü-\nrich evaluiert das Förderprogramm seit vielen Jahren. Die Berichte des \nInstituts für Bildungsevaluation machen deutlich: Das Förderprogramm \nist ziemlich erfolgreich. Nach mehr als zehn Jahren Laufzeit des För-\nderprogramms  gibt  es  zudem  viel  Erfahrungswissen.  Es  würde  dem \nstaatlichen  Bildungswesen  kein  Zacken  aus  der  Krone  fallen,  von \nChagALL abzuschauen und ChagALL als weiteres Angebot zu etablie-\nren.  \nWir haben es heute mehrfach gehört: Um die Chancengleichheit steht \nes nicht gut im Kanton Zürich. Die Diversität muss an den Mittelschu-\nlen unserer Meinung nach gefördert werden.  \nDie Alternative Liste wird darum die Motion überweisen.  \n \n", "Sylvie  Matter  (SP,  Zürich):  Die  Wochen  des  Fernlernens  in  diesem \nFrühjahr haben deutlich gezeigt, was Studien, wie der PISA-Test von \n2015, schon lange aufzeigen: Schulerfolg hat nur zu einem kleinen Teil \nmit den Fähigkeiten der Schülerinnen und Schüler zu tun, Schulerfolg \nhängt an der sozialen Herkunft. Es spielt einen entscheidenden Unter-\nschied,  ob  die  Eltern  unterstützen  können,  Kinder  und  Jugendliche \nRaum und Ruhe zum Lernen haben, Zugang zu den nötigen Lern-Me-\ndien und -Tools haben und angeleitet werden, wie sie diese einsetzen \nkönnen, oder ob all dies nicht vorhanden ist. Die Wochen des Fernler-\nnens in diesem Frühjahr haben gezeigt, was Studien schon lange sagen: \nJugendliche  in  der  Schweiz  zeigen  je  nach  sozialer  Herkunft  enorme \nLeistungsunterschiede, und das nicht nur bei Jugendlichen mit, sondern \nauch  bei  Jugendlichen  ohne  Migrationshintergrund.  Darum  ist  diese \nMotion so wichtig. Es ist Aufgabe des Staates, gerechte Chancen auf \ndie Ausbildung zu ermöglichen, die jeder und jede aufgrund der Fähig-\nkeiten erreichen könnte. Das ist – das können Sie im Bildungsbericht \nvon 2018 nachlesen – heute schlicht nicht der Fall. Heute werden die \nChancen auf die Ausbildung ermöglicht, die man aufgrund seiner sozi-\nalen Herkunft erreichen kann, nicht aufgrund seiner Fähigkeiten. Und \nAbhilfe bei dieser Ungerechtigkeit schafft nicht der Staat, sondern pri-\nvate  Initiativen,  die  wiederum  nicht  allen  zugänglich  sind.  Das  Pro-\ngramm ChagALL des Gymnasiums Unterstrass, als Beispiel, steht jähr-\nlich 26 Schülerinnen und Schülern mit Migrationshintergrund offen. Zu \nwenig Plätze, die nicht allen zugänglich sind, die von der Ungerechtig-\nkeit  betroffen  sind.  Diese  Motion  setzt  – Sie  haben  es  gehört  –  beim \nÜbertritt von der Sekundarstufe I in die Sekundarstufe II an, es betrifft \nexplizit nicht den Eintritt ins Untergymnasium und auch nicht nur den \nEintritt  ins  Gymnasium.  Wir  wollen,  dass  Schülerinnen  und  Schüler, \ndie die Fähigkeit haben, eine Fachmittelschule, eine Berufsmaturitäts-\nausbildung oder ein Gymnasium zu absolvieren, in den letzten beiden \nJahren  der  Sekundarschule  und  während  der  Probezeit  die  Unterstüt-\nzung erhalten, die sie aufgrund  ihrer sozialen  Herkunft  nicht erhalten \nkönnen. Wir wollen, dass die Jugendlichen die Chance auf diese Zu-\nkunft haben, die sie aufgrund ihrer Fähigkeiten erreichen könnten.  \nDie Wochen des Fernlernens in diesem Frühjahr haben gezeigt, was die \nStudien schon  lange sagen:  Es gibt noch keine wirkliche Chancenge-\nrechtigkeit im Schulsystem. Mit dieser Motion können wir einen Schritt \nzu mehr Chancengerechtigkeit machen. Helfen Sie mit und überweisen \nSie die Motion. Danke.  \n \n", "Nora Bussmann Bolaños  (Grüne, Zürich): Was  meinen Sie:  Sind  die \nKinder  und  Jugendlichen  in  den  Seegemeinden,  insbesondere  an  der \nGoldküste, zehn Mal intelligenter und kompetenter als jene in Höri zum \nBeispiel? So viel höher ist nämlich die Maturitätsquote von Zollikon im \nVergleich zu Höri. Im Kanton Zürich gilt: Je tiefer der Steuerfuss, desto \nhöher die Maturitätsquote. Wir  haben  hier also das, was eine Sechst-\nklässlerin  als  typische  umgekehrte  Proportionalität  erkennen  würde. \nUnd sie würde wohl auch erkennen, dass hier eine grosse Ungerechtig-\nkeit, eine Chancenungerechtigkeit herrscht. Kinder aus bildungsfernen, \nwirtschaftlich  schlechter  gestellten  und/oder  nicht  deutschsprachigen \nFamilien  besuchen  viel  weniger  oft  eine  weiterführende  Schule,  wie \neben FMS, BMS oder Gymnasium. Zahlreiche Studien belegen, dass in \nder  Schweiz  Jugendliche  mit  niedriger  sozioökonomischer  Herkunft, \nbei gleichen Kompetenzen notabene, viel seltener ins Gymnasium ge-\nlangen oder eine Berufsmaturität machen als Jugendliche mit hoher so-\n \n49 \nzioökonomischer Herkunft. Dies hat Folgen nicht nur für die betroffe-\nnen  Jugendlichen,  sondern  für  die  Gesamtgesellschaft:  Wir  nutzen \nschlichtweg unser Potenzial nicht.  \nEine  Untersuchung  der  bereits  zitierten  ETH-Professorin,  Elsbeth \nStern,  bei  Schweizer  Gymnasiastinnen  und  Gymnasiasten  zeigt,  dass \ngut 30 Prozent nicht über die kognitiven Fähigkeiten verfügen, die es \nfür den Besuch der Mittelschule eigentlich braucht. Und dies sind sicher \nnicht einfach die Gymnasiastinnen und Gymnasiasten mit Migrations-\nhintergrund. Wir haben also zum Teil die falschen Kinder im Gymna-\nsium, und um die richtigen da zu haben, sind Programme wie ChagALL \neben so wertvoll. Und es geht mir überhaupt nicht darum, die bildungs-\nfernen gegen die bildungsnahen Jugendlichen auszuspielen, sondern es \ngeht mir darum – und darum sollte es uns allen gehen –, dass wir mög-\nlichst die Jugendlichen so fördern, dass sie ihr Potenzial entfalten kön-\nnen und dass wir das Potenzial der jungen Leute gezielt nutzen können.  \nDas Projekt ChagALL hat einigen Erfolg vorzuweisen und ist ein gutes \nBeispiel, wie wir dies tun können. Wenn wir also mit unserem System \nschon  eine  solch  grosse  Chancenungleichheit  schaffen,  steht  es  dem \nKanton gut an, genügend in die Verkleinerung der Ungleichheiten zu \ninvestieren  und  das  bestehende  Förderangebot  in  den  Volksschulen \nauch  für die leistungsstarken  Kinder aus sozioökonomisch benachtei-\nligten Familien um eine solche Unterstützung für den erfolgreichen Be-\nsuch einer weiterführenden Schule zu erweitern. Daher nochmals: Wir \nGrünen unterstützen diese Motion und ich bitte Sie, dies auch zu tun.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Ich \nmöchte  hier  noch  deutlich  denjenigen  widersprechen,  die  behaupten, \nwir  hätten  in  der  Schweiz  eine  hohe  Chancenungerechtigkeit  im  Bil-\ndungssystem.  Das  stimmt  nicht,  verglichen  mit  den  anderen  OECD-\nStaaten  und  verglichen  mit  den  akademischen  Abschlüssen,  hat  die \nSchweiz die geringste Ungerechtigkeit. So sind bei uns beispielsweise \nnur 40 Prozent der Kinder aus akademischen Haushalten, die überhaupt \nden Eintritt ins Gymnasium schaffen. Das ist höher, sagen Sie, als die \nMaturitätsquote von 20 Prozent, aber das ist weit tiefer als in anderen \nLändern, wenn man die akademischen Eltern nimmt. Und es ist bei uns \nein höherer Anteil von Jugendlichen, die keine akademischen Eltern ha-\nben,  die  schlussendlich  nach  der  Bildungslaufbahn  mit  einem  Hoch-\nschulabschluss, sei es Fachhochschule oder sei es Universität, ihre Bil-\ndung  beenden;  die  Bildung  ist  nie  beendet,  ich  meine  die  schulische \nLaufbahn, die Erstausbildung. In der Schweiz haben wir also eine hohe \nBildungsgerechtigkeit und hier etwas anderes zu behaupten heisst, den \nBildungsbericht, der hier als Quelle zitiert wurde, falsch gelesen zu ha-\nben. Denn meine Aussagen stammen ebenfalls vom Bildungsökonom \nStefan Wolter, der diesen Bericht alle  vier Jahre  herausgibt. Was Sie \nnicht berücksichtigen, wenn Sie die geringe Maturitätsquote beklagen: \nWir haben generell eine tiefe Maturitätsquote, sie liegt bei 20 Prozent, \naber das ist auch  gut so. Wir  haben dafür sehr  viele, die den zweiten \nBildungsweg wählen, die eine Berufslehre machen, eine Berufsmittel-\nschule  machen,  eine  Berufsmaturität,  die  später  eine  Fachhochschule \nmachen. Zählen wir sie dazu, sind wir wieder gleich.  \nIch bin der Meinung, das System habe sich bewährt. Es ist gut, dass wir \nein Gymnasium haben, das sehr selektiv ist, das nicht viele Schülerin-\nnen und Schüler hereinlässt. Das ist aber auch sehr verkopft und kogni-\ntiv, das ist deren Weg. Wir haben ein diversifiziertes Bildungssystem, \nund das ist gut so. Wenn Sie hier jetzt ChagALL missbrauchen, um den \nGymnasium-Eintritt  für alle zu erleichtern, dann ist das nicht  in Ord-\nnung. Denn ChagALL richtet sich gezielt an Jugendliche, die heute eine \nUngerechtigkeit erleiden, weil sie nicht die gleichen Voraussetzungen \nmitbringen,  nicht  den  gleichen  Schulbesuch  hatten,  nicht  die  gleiche \nSprache  mitbringen wie die anderen Jugendlichen und trotzdem  min-\ndestens so geeignet und mindestens so motiviert sind wie andere, die in \nein  Gymnasium  wollen.  Dieses  gezielte,  wichtige,  gute  Programm  in \ndiesem  Fall,  für  diese  benachteiligten  Jugendlichen  herauszunehmen \nund auf den ganzen Kanton zu adaptieren, das ist nicht in Ordnung.  \n \n", "Paul von Euw (SVP, Bauma): Da geht es um eine verkappte Erhöhung \nder Maturitätsquote, nicht umsonst ist an vorderster Front der Gymna-\nsiallehrer, Herr Späth. Ich habe das Gefühl, ab morgen können wir un-\nsere Arbeitsplätze nicht mehr besetzen in der Schweiz. Es müssen die \nBesten ans Gymnasium, das sind die obersten, die besten 20 Prozent. \nIch war übrigens auch nicht am Gymnasium, ihr könnt jetzt sagen, was \nihr wollt. Die anderen 80 Prozent bringen die Dienstleistung, damit die \nMaturanden  oder  die  späteren  Hochschulabsolventen  ihr  Können  zur \nbesten Art an den Tag legen. Und das funktioniert sehr gut. Wir haben \neine Beständigkeit in unserem Land in Verpflegung, Energie, Versor-\ngung in allen Bereichen, die einmalig ist auf dieser Welt. Und das ist \ndeshalb so, weil gerade die Zweitbesten nicht noch zwingend ans Gym-\nnasium müssen, sondern viele davon eine Berufslehre absolvieren. Und \nda verstehe ich zum Beispiel Frau Willi nicht, wenn sie sagt, es seien \nunhaltbare Zustände. Frau Willi, was möchten Sie denn? Wann würden \nSie denn die Zustände in einem Land mit einem Bildungssystem, wie \nwir es haben, als gut bezeichnen? Also diese Aussage ist für mich nicht \n \n51 \neinordbar. Was wollen Sie? Wollen wir – das ist wieder ein Schritt in \ndiese Richtung, ich nehme das tagtäglich wahr –, wollen wir in Rich-\ntung  amerikanischer  Verhältnisse?  White-  and  Blue-Collar-Worker? \nDa sind wir im Kanton Zürich schon ziemlich weit fortgeschritten. Wir \nbilden auch in anderen Kantonen Lernende aus, in ländlicheren Kanto-\nnen, dort ist das Thema viel weniger ein Thema. Im Kanton Zürich pro-\nduzieren wir so unterschiedliche Schichten, und das wäre unhaltbar, das \ndürfte  nicht  sein.  Wenn  wir  die  Lohnstrukturen  anschauen:  Wer  ver-\ndient am besten in der Schweiz? Das sind Personen, die eine Berufs-\nlehre, anschliessend eine Matur gemacht und dann studiert haben. Sie \nverdienen am besten, und das sind viele Personen, die nach der Berufs-\nlehre, anschliessend, eine Matur machen konnten. Da müssen wir nicht \nirgendetwas produzieren, das es gar nicht gibt, denn was sind vier Jahre \nim Leben einer Person? Es sind vier Jahre, aber da wird sich die Welt \nnicht anders drehen diesbezüglich.  \nSie graben auch an der Industrie und am Handwerk. Ich persönlich kann \nIhnen  sagen,  topaktuell:  Es  wird  in  unserer  Branche  ein  neuer  Beruf \nlanciert,  und  was  passiert  da?  Wir  brauchen  für  diesen  Berufszweig \nsehr, sehr gut ausgebildete Mitarbeiter oder Lernende, man spricht von \ndiesen, die genau nichts an Gymnasium kommen. Wenn diese jetzt auf \nBiegen  und Brechen ans Gymnasium  müssen, dann stehen  genau das \nGewerbe und die Industrie im ausführenden Bereich wiederum hinten \nan.  \nIch  denke,  die  Chancengleichheit  ist  mit  diesem  System,  wie  wir  es \nheute haben, mit dieser Maturandenquote – und jetzt komme ich zum \nSchluss – und ohne eine verkappte Erhöhungsquote der Gymnasien, ge-\nwahrt. Es wird jeder an jenem Ort eingesetzt, in der er seine Fähigkeiten \nhat.  Ich  hab's  gesagt,  ich  habe  keinen  Maturabschluss  und  stehe  jetzt \nhier, Sie können sagen «der hat keine Fähigkeiten». Trotzdem, Danke \nfür die Aufmerksamkeit.  \n \n", "Marc Bourgeois (FDP, Zürich): Es gibt eine Statistik darüber, wie hoch \nder  Prozentanteil  der  Schülerinnen  und  Schüler  während  der  Volks-\nschule  an  Privatschulen  ist,  und  zwar  aufgeschlüsselt  nach  einzelnen \nSchulen. Der Schulkreis, aus dem ich herkomme, bricht alle Rekorde: \n17,9 Prozent der Schülerinnen und Schüler besuchen in meinem Schul-\nkreis eine Privatschule während der Volksschulzeit. Das ist der Schnitt \nüber elf Jahre. Sie können sich vorstellen, dass die Zahl in den letzten \ndrei Jahren weit höher lag. Wieso ist das so? Das ist so, wir haben es \ngehört, weil es eben finanzielle Unterschiede gibt. Die Menschen, die \ndort wohnen, wo ich zu Hause bin, können sich öfters – nicht alle, aber \nöfters – eine Privatschule leisten. Das sind 20'000 bis 25'000 Franken \nvor  Steuern,  die  man  pro  Kind  bereitstellen  können  muss.  Das  ist  so \nungefähr das Gegenteil von Chancengerechtigkeit. Wieso ist das so? In \ndemselben Schulkreis gibt es seit einigen Jahren nur noch eine Ober-\nstufe der Volksschule, Sek A und B und C. Jetzt stellen Sie sich vor, \nSie sind einigermassen gut situiert, Sie haben ein Kind, Sie wünschen \nsich, dass dieses Kind eine akademische Ausbildung hat oder zumindest \neine gute Sekundarschule besuchen kann, und dieses Kind schafft die \nGymnasiumprüfung nicht. Was tun Sie? Sie schauen in Ihr Portemon-\nnaie und Sie schicken ihr Kind in eine Privatschule. Wenn Sie schauen, \nwelche  Privatschulen  das  sind,  dann  werden  Sie  sehen,  dass  das  im \nSchulkreis,  von  dem  ich  rede,  nicht  Expat-Schulen  sind,  es  ist  auch \nnicht  Zumikon.  Es  sind  auch  nicht  zum  Beispiel  religiös  begründete \nSchulen, wie das in einem anderen Stadtkreis der Fall sein kann. Es sind \neigentlich  ganz  normale,  mehrheitlich deutschsprachige Schulen. Das \nist das, was wir nicht wollen, und zwar niemand hier drin. Das ist aber \ngenau  das,  was  wir  erreichen,  wenn  wir  auf  Gleichmacherei  setzen, \nwenn wir alle Kinder gleich behandeln wollen, eben Sek A, B, C. Und \nwir werden genau am gleichen Ort enden, am genau gleichen Ort mit \ndem Gymnasium, wenn wir so weitermachen und einfach jede und je-\nden ins Gymnasium drücken wollen. Dann werden wir private Gymna-\nsien haben, die besser sind, exklusiver sind als die staatlichen Gymna-\nsien, und dann erst werden wir eine richtige Zwei-Klassen-Gesellschaft \nhaben. Das ist – wir haben es vorhin gehört – eine Amerikanisierung, \nauf die wir zulaufen. Wir meinen es gut, wir wollen Chancengerechtig-\nkeit, wir wollen mischen, wir wollen Integration. Wer Geld hat, kauft \nsich immer heraus auf dieser Welt, wir erreichen genau das Gegenteil. \nBesten Dank.  \n \n", "Rochus Burtscher (SVP, Dietikon): Ich dachte, die Märchenstunde sei \nvorbei,  aber  die  Befürworter  sollten  endlich  mal  zur  Realität  zurück-\nkommen. Mit Ihrem Vorstoss verkaufen Sie eine Illusion. Die Illusion \nheisst: Jeder kann ans Gymnasium. Und damit, was sie als Illusion ver-\nkaufen, suggerieren Sie, dass diese Menschen am Gymnasium die bes-\nseren Menschen seien. Die Jugendlichen an der Goldküste – und davon \nbin  ich  wirklich  schwer  überzeugt  –  sind  nicht  wirklich  glücklicher, \nweil sie ans Gymnasium können. Ihre Eltern nehmen Geld in die Hand \nund  machen kurzfristig einfach einen  Hype und gehen so hinein. Die \nEltern  drücken  ihre  Kinder,  und  ihr  mit  eurem  ChagALL  erhöht  den \nDruck auf die Jugendlichen nochmals. Wollen wir wirklich noch mehr \nJugendliche  in  der  Psychiatrie  haben?  Nein,  gebt  den  Jungen  die \n \n53 \nChance, dass sie sich entwickeln können und hören Sie auf mit diesem \nIrrsinn. Geben Sie ein klares Nein zu ChagALL.  \n \n", "Thomas Marthaler (SP, Zürich): Also ich habe vor 40 Jahren die Schule \nbesucht  und  ich ging auch  nicht ans Gymnasium, weil von Altstetten \netwa so 3, 4 Prozent ans Gymnasium gingen. Ich habe dann mit 30 auch \nnoch eine Matura absolviert und konnte Jus studieren. Heute ist das al-\nles ein bisschen einfacher: Ich habe jetzt vier Kinder. Eine hat das Jus-\nStudium abgeschlossen, ein anderer hat eine Berufsmatura gemacht, der \nDritte wird jetzt Koch und der Vierte ist in der dritten Sekundarschule \nund ist nicht so scharf auf eine Mittelschule heute und morgen, aber ich \ndenke, der wird auch noch irgendwann eine Matura absolvieren, denn \ner ist ziemlich intelligent. Aber warum man sich hier drin nun so stark \ndagegen wehrt, dass man diesen Personen den Zugang erleichtert, das \nist doch einfach Blödsinn, vor allem, wenn es noch Personen sind, die \nselber diesen Bonus  nicht  hatten oder diese Möglichkeit  nicht  hatten, \ndas  sehe  ich  wirklich  nicht  ein.  Denn  die  Möglichkeiten  verbessern \nsich,  wenn  man  einen  besseren  Bildungsrucksack  hat.  Warum  wehrt \nman sich so streng dagegen? Wenn von Chancengleichheit gesprochen \nwird: Gleichmacherei, Herr Bourgeois, was soll das? Das ist ja Blöd-\nsinn, man mache das Gymnasium damit kaputt, denn die Standards sind \nja gegeben, die sind vorgegeben. Und andere Kantone haben zum Teil \neine höhere Quote, und das ist auch nicht so schlimm. Diese Kantone \ngehen nicht kaputt.  \nIch  habe  viel  Verständnis,  wenn  man  für  das  duale  Bildungssystem \nspricht,  das  ich  auch  durchlaufen  habe.  Ich  habe  eine  KV-Lehre  ge-\nmacht  und war  noch zwei Jahre  in der  Berufsmittelschule, aber dann \nhabe ich diese geschmissen. Weil ich daneben auch noch boxte, war das \nGanze ein bisschen zu aufwendig mit diesen Aufgaben und allem. Aber \nwieso  man  sich  jetzt  hier  drin  so  dagegen  wehrt,  motivierten  Leuten \ndiese Chance, die es ja in Zürich gibt, zu verwehren, ist einfach blöd. \nVermutlich habt ihr das auch gelesen: Der Rektor dieser Mittelschule \nUnterstrass hat ja aufgehört und mitgeteilt, dass kein Wille da sei, eine \nechte Chancengleichheit zu produzieren in diesem Kanton. Das ist auch \nmein Vorwurf an die Bildungsdirektion. Sie könnte mit solchen Vorla-\ngen die Chancengleichheit  in diesem  Kanton  verbessern. Ich finde es \netwas mutlos, wenn der Kanton nicht bereit ist, dieses Geld zu sprechen \nund diese Möglichkeit zu schaffen. Es ist alles andere als Gleichmache-\nrei, es ist eine Verbesserung dieser Chancen von Personen, die das von \nHaus aus nicht haben.  \nDarum wäre ich sehr froh, wenn 2020 der Zürcher Kantonsrat ein biss-\nchen fortschrittlicher wäre und da über den Schatten springen könnte. \nIch weiss, es kostet etwas. Der GLP habe ich nicht richtig zugehört, sind \nSie  dabei?  (Zwischenrufe)  Ah,  dann  ist  ja  sehr  gut,  dann  haben  wir \neventuell sogar eine Mehrheit. Vielen Dank.  \n \n", "Alexander Jäger (FDP, Zürich) spricht zum zweiten Mal: Es ist richtig, \nüber  ChagALL  kann  man  auch  bei  den  Berufsmittelschulen  und  den \nFachmittelschulen einen Vorteil haben. Man kann sich also auch dies-\nbezüglich ausbilden lassen, aber es ist klar, es ist die Minderheit. Bei \nder letzten Auswertung gingen 17 an Berufsmittelschulen und Fachmit-\ntelschulen  und  48  gingen  ins  Gymnasium.  Der  Erstunterzeichner  hat \nklar «gymnasiale Matur» gesagt und ist auf das andere auch gar nicht \neingegangen. Und was heisst jetzt eben eine  höhere Maturitätsquote? \nDa haben wir auch genügend Auswertungen. In der Schweiz heisst eine \nhöhere  Maturitätsquote  in  den  Kantonen  auch  eine  höhere  Jugendar-\nbeitslosigkeit. Man kann dies am Beispiel von Genf, das eine sehr hohe \nMaturitätsquote und auch eine sehr hohe Jugendarbeitslosigkeit hat, ge-\nnau sehen, dass diese Korrelation leider stimmt. Deshalb: Nehmen Sie \nden ersten Teil raus, nehmen Sie das Gymnasium raus, nur die Berufs-\nmatura, dann könnten wir miteinander sprechen. Aber im Gymnasium \nbrauchen wir nicht mehr Teilnehmende.  \n \n", "Markus Späth-Walter (SP, Feuerthalen) spricht zum zweiten Mal: Ich \nbedanke mich für die breite Unterstützung, die sich für diesen Vorstoss \nabzeichnet. Ich danke vor allem auch für die gehaltvollen unterstützen-\nden Voten, die wir gehört haben. Mit Paul von Euw bin ich ein absoluter \nFan unseres dualen Bildungssystems. Es trifft zwar zu, dass ich  mein \nBerufsleben als Gymnasiallehrer, als Historiker verbracht habe. Ich war \naber  immer  schon  sehr  glücklich  darüber,  dass  ein  vielfältiges  Bil-\ndungssystem haben mit vielfältigen Bildungszugängen. Die Weichen-\nstellungen sind selten ein für alle Mal, man kann sie später noch korri-\ngieren, je nach Entwicklung, Eignung und Neigung.  \nIch halte fest: Dieser Vorstoss verlangt keine Senkung der Hürden fürs \nGymnasium. Er verlangt eine Verbesserung der Vorbereitung der Schü-\nlerinnen  und  Schüler.  Es  geht  nicht  nur  ums  Gymnasium,  Alexander \nJäger, sondern der Vorstoss hält ganz klar fest: Es geht um alle Mittel-\nschulen,  inklusive die  Berufsmaturitätsschulen,  für die  die Schülerin-\nnen und Schüler dank ChagALL auch besser vorbereitet sein sollen. Es \ngeht bei dieser Diskussion hier nicht um Mittelschulquoten. Es sollen \n \n55 \ndie richtigen Schülerinnen und Schüler an die Mittelschulen gehen kön-\nnen – nicht mehr Schülerinnen und Schüler. Es sollen vor allem nicht \ndie  massiv  Gepushten  an  die  Mittelschulen  gehen  und  dort  bestehen, \nsondern die Geeigneten und die Motivierten. Der von Matthias Hauser \nzitierte Stefan Wolter hält in mehreren Publikationen fest, dass ein be-\nträchtlicher Teil der Schülerinnen und Schüler an unseren Gymnasien \n– er redet nur von unseren Gymnasien – dort am falschen Platz sind und \ndass es vor allem eben die besonders Gepushten sind, die so falsch plat-\nziert werden. Es geht bei unserem Vorstoss um Chancengerechtigkeit, \nund zwar Chancengerechtigkeit nicht als theoretisches Modell, als the-\noretische Forderung, sondern Chancengerechtigkeit durch ein jahrelang \nbewährtes evaluiertes Programm.  \nMotion oder Postulat, ich komme zu diesem Punkt. Noch einmal: Ich \nhalte fest, das Präsidium hat die Motion umgewandelt, ohne mein Ein-\nverständnis einzuholen. Richtig ist aber auch – und das muss ich korri-\ngieren, ich hatte das nicht mehr im Visier  –, richtig ist auch, dass ich \nam Telefon mit der Bildungsdirektorin meine Bereitschaft gezeigt habe, \nder Umwandlung in ein Postulat zuzustimmen, und ich habe das auch \nper Mail vor zwei Jahren bestätigt. Im Gespräch hat heute die Bildungs-\ndirektorin zugesichert, dass sie das Anliegen umsetzen wolle. Unter die-\nsen Umständen bin ich  heute bereit, der Umwandlung  in ein Postulat \nzuzustimmen. Besten Dank.  \n \n", "Regierungspräsidentin  Silvia  Steiner:  Begabte  Jugendliche  aus  bil-\ndungsbenachteiligten  Familien  sollen  im  Hinblick  auf  die  Aufnahme \nund  den  Verbleib  in  den  Maturitätsschulen,  also  Gymnasien  und  Be-\nrufsmaturitätsschulen, unterstützt werden. Das ist auch das Ziel des Re-\ngierungsrates, das hat der Regierungsrat immer gesagt. Es geht darum, \nRessourcen  auszuschöpfen,  und  zwar  die  Ressourcen  unserer  jungen \nMenschen. Und Sie können mir glauben, dass ich in Bezug auf dieses \nVersprechen kein kurzes Gedächtnis haben und mich auch in zwei Jah-\nren  noch  daran  erinnern  werde.  Wir  sind  deshalb  bereit,  das  Postulat \nentgegenzunehmen.  Wo  dies  innerhalb  der  bestehenden  Strukturen \nmöglich ist, wurden auch bereits verschiedene Massnahmen eingeleitet. \nSo haben die Mittelschulen ihre Stütz- und Betreuungsangebote in der \nProbezeit weiterentwickelt. Die Probezeitbestehensquote ist im dritten \nJahr in Folge gestiegen, am Langgymnasium auf über 90 Prozent, am \nKurzgymnasium auf knapp 90 Prozent. Die Zürcher Berufsfachschulen \nhaben in den letzten Jahren ein schuleigenes Konzept für die Förderung \nund Betreuung ihrer Lernenden eingeführt. Dieses dient einerseits der \nBegleitung von Jugendlichen mit Bildungsdefiziten, aber auch der Be-\ngabungsförderung. Es umfasst auch Jugendliche mit Migrationshinter-\ngrund in BM-Kursen (Berufsmaturität). \nIntensiv gearbeitet wird zudem an der Frage, wie die Jugendlichen bei \nder  Aufnahme  unterstützt  werden  können.  In  diesem  Zusammenhang \nsind  aber  auch  finanzielle  Fragen  zu  klären  und  es  muss  eine  engere \nZusammenarbeit zwischen Volksschule und Sekundarstufe II etabliert \nwerden.  \nIn diesem Sinne hat sich die Regierung – und dazu steht sie auch heute \nnoch  –  bereiterklärt,  die  Motion  als  Postulat  entgegenzunehmen.  Ich \nbitte Sie, dasselbe zu tun.  \n \n", "", "", "", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Der Rat hat zu entscheiden.  \nDer  Erstunterzeichner  des  Postulates  wird  vertreten  durch  Christoph \nZiegler.  \n \n", "Christoph Ziegler (GLP, Elgg): Tagesschulen sind ein Modell der Zu-\nkunft. Vor allem geänderte gesellschaftliche Anforderungen verlangen \nnach einer Vielfalt von Tagesstrukturen. Mütter wollen mehr arbeiten, \ndas ist ja auch volkswirtschaftlich sinnvoll, kann doch so unser gut aus-\ngebildetes Fachkräftepotenzial besser genutzt werden. Viele Eltern ar-\nbeiten  beide Teilzeit. Oft sind aber die Schwierigkeiten  gross, Arbeit \nund Familie unter einen Hut zu bringen. Eltern sind Familienmanager, \ndie  minuziös  planen  müssen,  was  jedes  Familienmitglied  wann  wo \n \n57 \nmacht. Ist die eigentliche Familienplanung also abgeschlossen, geht die \nwirkliche Familienplanung in einem anderen Sinn weiter.  \nDieses Postulat lädt nun den Regierungsrat ein, analog der Pilotphase 2 \nder Stadt Zürich, kantonsweit mit ausgesuchten Gemeinden auf freiwil-\nliger  Basis ebenfalls Pilotprojekte  mit Tagesschulen zu  initiieren  und \nmitzufinanzieren. Die Grünliberalen stossen  hier den  Kanton an, eine \naktivere Rolle in Bezug auf Tagesschule einzunehmen. Oft würden Ge-\nmeinden  zum  Beispiel  gerne  eine  Tagesschule  einrichten,  schrecken \naber vor zusätzlichen baulichen Massnahmen zurück. Natürlich, diese \nkosten zwar etwas, volkswirtschaftlich lohnen sich aber solche Investi-\ntionen  meistens.  Der  Kanton  könnte  also  quasi  als  Initialzündung  für \neine  sinnvolle  Massnahme  fungieren.  Auch  in  beratender  Funktion \nkönnte  der  Kanton  noch  mehr  investieren,  und  bei  einer  sorgfältigen \nAuswertung  der  Pilotprojekte  können  wertvolle  Erkenntnisse  gewon-\nnen werden. Gerade kleinere Gemeinden sind sicher froh um kantonale \nUnterstützung.  \nDieses Postulat soll keineswegs die Gemeindeautonomie einschränken \noder den  Familien ein Gesellschaftsmodell aufzwingen, das diese gar \nnicht wollen. Wenn ein  Bedarf da  ist, soll die Gemeinde diesen auch \ndecken können. Dort, wo es keinen oder nur einen ungenügenden Be-\ndarf  nach  Tagesschulen  gibt,  muss  man  diese  auch  nicht  pushen.  Es \ngeht, nochmals, bei diesem Postulat um Pilotprojekte von ausgesuchten \nGemeinden auf freiwilliger Basis.  \nEin Postulat soll eine Stossrichtung vorgeben, und die ist klar: Der GLP \nist die Vereinbarkeit von Familie und Beruf ein grosses Anliegen. Unter \nvielen Massnahmen, die unsere Gemeinen für dieses Anliegen im Pro-\ngramm haben, ist die Tagesschule sicher eine davon. Die Tagesschulen \nbündeln  die  vielen  kleineren  Massnahmen  und  erleichtern  Übersicht \nund Überblick für alle Beteiligten. Gerade für kleinere Gemeinden ist \nes aber oft nicht einfach, solche Strukturen aufzubauen. Sie zögern mit \nder  Einführung  einer  Tagesschule,  weil  sie  nicht  sicher  sind,  ob  die \nkurzfristig ermittelte Nachfrage langfristig wirklich genug gross ist, um \ndie kurzfristigen hohen Anfangsinvestitionen zu rechtfertigen.  \nDer Regierungsrat hat in verdankenswerter Art und Weise die Förde-\nrung  von  Tagesschulen  zwar  in  seine  Legislaturziele  aufgenommen, \ngeht diese Förderung aber eher defensiv an und verweist in seiner Ant-\nwort zum Beispiel auf mögliche Bundesgelder. Wir Grünliberale wün-\nschen uns hier etwas mehr kantonalen Schwung und Initiative. Der Re-\ngierungsrat soll sein Legislaturziel offensiver angehen.  \nMit der Überweisung dieses Postulates geben Sie den Tagesschulen auf \ndem Land einen Schub, ohne die Gemeindeautonomie einzuschränken. \nDie Zukunft kann man langfristig nicht aufhalten, höchstens verzögern \noder  eben  unterstützen.  Hier  ist  eine  solche  Unterstützung  angezeigt. \nDanke.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Ich halte fest: Die Grünliberale \nPartei, die sonst finanziell auf der bürgerlichen Seite steht, verlangt ex-\nplizit Geld vom Kanton. Es steht im Text: «Der Kanton soll darum ei-\nnen  Beitrag  zur  Initialzündung  leisten.  Zum  ersten  Mal  seit  Langem \nsind die Finanzen des Kantons im Lot und es ist sinnvoll, die Früchte \ndieser Sparbemühungen in zukunftsträchtige Schulmodelle und in die \nZukunft unserer Kinder zu investieren.» «Die Finanzen sind im Lot», \ndas ist die Bedingung, liebe GLP. Seit Corona  (Covid-19-Pandemie), \nmit der wir zum Beispiel auch die Dividenden des Flughafens Zürich \nnicht  haben,  mit  der  wir  in  zwei  Jahren  Steuerausfälle  haben  werden \nund erst gegen Ende Jahr wissen werden, was die Corona-Kredite be-\nwirken.  Wir  werden  sehen,  ob  die  Finanzen  noch  im  Lot  sind,  ich \nglaube  es  nicht.  Die  Vorbedingung  hat  also  geändert.  Zudem  ist  das \nProjekt, das Sie unterstützen wollen, nicht sinnvoll. Die Rechnung der \nInitianten ist falsch. Grundsätzlich werden Steuern – es geht nämlich in \nder Argumentation der Postulanten um Einkommenssteuern – aus der \nWertschöpfung  generiert  und  den  dadurch  erwirtschafteten  Löhnen. \nDiese werden belastet. Für die Wertschöpfung spielt es nun überhaupt \nkeine Rolle, ob sie durch einen sonst kinderbetreuenden Elternteil oder \ndurch eine andere Arbeitskraft erwirtschaftet wird. Das heisst, es bringt \nfür die Steuereinnahmen nichts, wenn Sie Tagesschulen errichten. Sie \nhaben  dann  einfach  einen  Elternteil  statt  einer  anderen  Arbeitskraft, \nwelche die Wertschöpfung generiert. Richtig ist allenfalls, dass wir we-\nniger  Fachkräfte  aus  dem  Ausland  anstellen  müssen,  wenn  mehr \nSchweizer  Eltern  im  Arbeitsprozess  integriert  bleiben,  oder  dass  wir \nweniger Arbeitslose haben, wenn mehr Eltern Kinder betreuen, je nach-\ndem. Aber das Beispiel der GLP im Text zu diesem Postulat, dass sich \nTagesschulen  langfristig  für  Steuern,  AHV-  und  Pensionskassenbei-\nträge lohnen, das ist wirtschaftlich falsch.  \nDort,  wo  intakte  Familienverhältnisse  herrschen,  ist  eine  Betreuung \ndurch  den  elterlichen  Mittagstisch  –  so  unsere  Überzeugung  –  das \nBeste, was einem Kind passieren kann; enge Bezugspersonen, voraus-\ngesetzt  intakte  Familienverhältnisse. Tagesschulen sind deshalb  mehr \nals  Tagesstrukturen,  weil  die  Mittagsbetreuung  obligatorisch  erklärt \nwerden kann, weil die Kinder, die nicht dabei sind, einen Teil der vor-\ngesehenen Erziehungs- und Lernzeit verpassen. Die SVP will keines-\n \n59 \nfalls, dass obligatorische Mittagsbetreuung durch kantonale Mittel ge-\nfördert wird. Geld ausgeben, um den Kindern die Eltern zu enteignen? \nDas ist eine erstaunliche Forderung.  \nWir haben in der Diskussion um die Tagesschulen im Volksschulgesetz \nbemerkt, dass die Idee besteht, dass Eltern die Wahlfreiheit haben. Das \nhaben sie, aber es ist durchaus der Wille der Bildungsdirektion, dass die \nEltern dann ihr Kind an einen anderen Schulort, an eine andere Schule \nderselben  Gemeinde  schicken  müssen,  wenn  sie  diese  obligatorische \nMittagsbetreuung nicht in Kauf nehmen wollen, und das ist irgendwie \ndiskriminierend  für  diejenigen  Kinder,  die  lieber  zu  Hause  sind  und \ntrotzdem in ihrer Klasse bleiben wollen. Also Tagesschulen sind inso-\nfern ungerecht.  \nDie SVP hat hier eine konsequente Haltung. Wir haben die Änderung \nim  Volksschulgesetz  zur  Ermöglichung  der  Tagesschulen  bekämpft \nund die SVP Stadt Zürich trat gegen den auf vier Jahre ausgerichteten \n75-Millionen-Kredit an, welcher die Pilotphase der Tagesschulen in der \nStadt Zürich verlängern wollte. Wir sagen auch jetzt Nein. Sie haben es \ngehört, wir haben gute Gründe.  \n \n", "Carmen  Marty  Fässler  (SP,  Adliswil):  Das  vorliegende  Postulat  der \nGLP  will  Pilotprojekte  mit  Tagesschulen  unterstützen.  Um  es  gleich \nvorwegzunehmen: Auch die SP findet Tagesschulen sehr wichtig und \nwird das Postulat überweisen.  \nIn der Stadt Zürich wurde das Pilotprojekt «Tagesschule 2025» lanciert, \nwelches  drei  Ziele  verfolgt:  Erstens  Bildungsgerechtigkeit,  zweitens \nWirtschaftlichkeit  und  drittens  Gleichstellung.  Im  Sinne  einer  mög-\nlichst grossen Chancengleichheit braucht es auch ein Umdenken im Be-\nreich der Schule. Tagesschulen tragen dem wachsenden gesellschaftli-\nchen Bedürfnis nach Betreuungsangeboten Rechnung. In einer Tages-\nschule  kann  die  Unterstützung  von  Integration  und  Förderung  aller \nSchülerinnen und Schüler geboten werden. In Tagesschulen werden so-\nziale  Kompetenzen  ausgebildet.  Weiter  gibt  es  Möglichkeiten,  auch \nKinder aus benachteiligten Familien speziell zu unterstützen. Für Fami-\nlien gibt es eine optimale Lösung mit der Organisation von Unterricht \nund Betreuung und somit auch eine bessere Vereinbarkeit von Familie \nund Beruf.  \nIn  der  Broschüre  der  Bildungsdirektion  beziehungsweise  des  Volks-\nschulamtes  zu  Tagesschulen,  Leitfaden  für  Tagesschule  von  der  Idee \nbis zur Einführung, steht in der Einleitung: «Der Zürcher Regierungsrat \nhat sich zum Ziel gesetzt, die Einführung von Tagesschulen auf freiwil-\nliger Basis zu ermöglichen und zu fördern. Das war ein Legislaturziel \nin der Periode 2015 bis 2019. Er ist überzeugt, dass die Tagesschulen \nein guter Lernort sind, und tragfähige Beziehungen zwischen Lernen-\nden,  Lehrenden, Betreuenden  und Eltern stärken.» Die  folgenden  Ar-\ngumente werden als befürwortende Punkte für Tagesschule in der Bro-\nschüre genannt: Die Schulleistungen werden positiv beeinflusst, da es \nnicht nur um die Unterrichtsqualität, sondern auch um die gute Betreu-\nungsqualität  geht.  Kinder  lernen  in  Tagesschulen,  mit  anderen  Men-\nschen  in  verschiedenen  Situationen  zusammenzuleben  und  mit  unter-\nschiedlichen  Umgangsformen  und  Vorgehensweisen  auszukommen. \nDa  die  Beziehungskonstanz  in  Tagesschulen  gegeben  ist,  bringt  dies \nSicherheit und Ruhe für das Kind mit. Doch wieso soll diese Möglich-\nkeit nicht allen Schülerinnen und Schülern im Kanton Zürich zustehen? \nDie Bildungsdirektion geht zwar darauf ein, dass sie die Einführung von \nTagesschulen unterstützt, aber nur mit Handreichungen oder mit Bera-\ntungsangeboten. Nun braucht es eine aktivere Rolle des Kantons. Damit \nGemeinden einen Anreiz zur Einführung einer Tagesschule bekommen, \nsollen diese mit einer Initialzündung in finanzieller Hinsicht durch den \nKanton unterstützt werden. In vielen Gemeinden wird es noch einigen \nAufwand  bedeuten,  damit  Unterricht  und  Betreuung  durch  pädagogi-\nsche, organisatorische, personelle und räumliche Massnahmen verbun-\nden  werden  können.  Genau  deshalb  braucht  es  eben  dringend,  neben \nden Möglichkeiten  für finanzielle Unterstützung durch den Bund und \nneben  den  Betreuungsangeboten  des  Kantons,  eine  finanzielle  Unter-\nstützung bei Bedarf für die Gemeinden.  \nDanke für die Aufmerksamkeit und die Unterstützung des Postulates.  \n \n", "Ann Barbara  Franzen  (FDP, Niederweningen): Wir  haben es gehört, \ndie  Postulanten  regen  an,  analog  der  Pilotphase  II  der  Tagesschulen \n2025 der Stadt Zürich, kantonsweit  mit ausgesuchten Gemeinden auf \nfreiwilliger Basis ebenfalls weitere Pilotprojekte mit Tagesschulen zu \ninitiieren und eben auch mitzufinanzieren. Das ist an sich aus Sicht der \nFDP ein interessantes Projekt, befürworten wir doch gerade aus Sicht \nder verbesserten Vereinbarkeit von Familie und Beruf und damit auch \naus Sicht der verbesserten Ausschöpfung des Fachkräftepotenzials so-\nwohl Tagesstrukturen wie auch Tagesschulen. Und wir anerkennen das \nPotenzial von Tagesschulen und auch Tagesstrukturen in Bezug auf die \nFörderung  der  Sozialkompetenz  und  in  Bezug  auf  die  Förderung  der \nIntegration. Daher unterstützen wir auch die Angebotspflicht für Block-\nzeitenbetreuung und für Tagesstrukturen, wie sie im Volksschulgesetz \nfestgeschrieben  sind.  Und  wir  unterstützen  die  Freiwilligkeit  und  die \nWahlfreiheit in den Gemeinden, dass die Gemeinden eben, wenn sie es \n \n61 \ndenn möchten oder wenn die Stimmbürgerinnen und Stimmbürger das \nmöchten, eine Tagesschule errichten können.  \nDamit hat sich aber unsere Übereinstimmung mit den Postulanten auch \nschon erschöpft. Der Kanton hat vor einigen Jahren bereits mit ausge-\nsuchten  Gemeinden  zusammen  Pilotprojekte  für  kommunale  Tages-\nstrukturen gefahren. Aus unserer Sicht genügen die Erkenntnisse, es ge-\nnügt der Anschub, zumal es noch heute weiterhin die alleinige Kompe-\ntenz der Gemeinde ist, ob sie nun eine Tagesschule anbieten will oder \nnicht.  In  Gemeinden  mit  Versammlungsrecht  können  das  ganz  direkt \ndie Stimmberechtigten entscheiden. Sie entscheiden über ein derartiges \nProjekt, sie kennen die ausgewiesenen Kostenfolgen. So kann denn si-\ntuativ  auf  die  einzelnen  Gemeinden  zugeschnitten  und  nachfragege-\nrecht sowohl bei Tagesstrukturen wie auch bei Tagesschulen investiert \nwerden.  \nFür  die  FDP  ist  klar:  Da,  wo  die  Kosten  anfallen,  soll  auch  über  die \nFinanzen entschieden werden, und das sind nun einmal immer noch die \nbetroffenen  Gemeinden.  Sie  sollen  entscheiden  können,  und  zwar  im \nRahmen der gesetzlichen Vorgaben natürlich, ob sie eine Tagesschule \nanbieten möchten. Ganz abgesehen davon liegt es ja auch in ihrer Kom-\npetenz, die Elterntarife festzuhalten. Bei der Heterogenität der Gemein-\nden  im  Kanton  Zürich  ist aus unserer Sicht die kommunale Stufe die \neinzig richtige Entscheidungsebene, um über die Einführung einer Ta-\ngesschule zu befinden. Es gibt ja auch die Möglichkeit, dass Gemeinden \nmit anderen Gemeinden ein Abkommen treffen. Für uns zentral wichtig \nist, dass es sich bei der Tagesschule eben nicht nur um ein ausgeweitetes \nBetreuungsmodell handelt, sondern es geht im Wesentlichen um ein pä-\ndagogisches Modell. Und das muss in der Gemeinde, in der Schule ab-\ngestützt sein, um erfolgreich sein zu können. Wir sind überzeugt, dass \ndie Gemeinden hierbei keine weiterführende Starthilfe brauchen. Es ist \nja auch nicht so, dass die Gemeinden da keine Ahnung hätten oder dass \nder Kanton keine Beratungsangebote hätte. Und auf die Finanzlage des \nKantons hat ja schon mein Kollege Matthias Hauser hingewiesen.  \nAus unserer Sicht ist auch der Postulatstext widersprüchlich. Einerseits \ngeht es um die Möglichkeit, Finanzierung von – ich zitiere –«auf frei-\nwilliger Basis errichteten Pilotprojekten», andererseits wird in der Be-\ngründung damit argumentiert, dass wegen der Anfangsfinanzierung die \n–  ich  zitiere  wieder  –  «flächendeckende  Einführung  der  Tagesschule \nunnötig verzögert werde». Ja, was denn nun? Wollen wir Freiwilligkeit \noder wollen wir flächendeckende Einführung? Auf freiwilliger Basis – \ndas ist für uns klar – ist für die Gemeinden alles da, was wir brauchen. \nUnd  es  scheitern  auch  keine  durchdachten  Projekte  –  und  es  braucht \neben durchdachte Projekte – zu Einführung einer Tagesschule auf frei-\nwilliger Basis an den Finanzen. Und andererseits – das muss hier auch \neinmal  gesagt  sein  –  gibt  es  eben  keine  rechtliche  Grundlage  für  die \nFinanzierung von Tagesschulen auf der flächendeckenden Basis. \nFür uns ist das Postulat nicht sauber durchdacht, darum lehnen wir es \nab.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Wir haben es bereits gehört, 2018 \nhaben wir in diesem Rat die Vorlage 5333 verabschiedet und damit im \nVolksschulgesetz die Grundlagen auch für Tagesstrukturen und Tages-\nschulen geschaffen. Edith Häusler hat dannzumal im Rat gesagt, dass \ndie Tagesschulen ihre grosse Zukunft in unserem Kanton erst noch vor \nsich  haben;  dies,  obwohl  die  Vorteile  von  pädagogisch  durchdachten \nTagesschulen für Kinder, Eltern, aber auch für Arbeitgebende, ja für die \ngesamte Volkswirtschaft und für die Gemeinden eigentlich schon lange \nauf der Hand liegen. Sie hat dannzumal auch die Gemeinden dazu auf-\ngerufen,  den  Gestaltungsspielraum  dieser  Vorlage  zu  nutzen  und  Ta-\ngesschulen zeitnah einzuführen. Ja, wir Grüne wollen baldmöglichst ein \nflächendeckendes,  qualitativ  hochwertiges  Angebot  an  Tagesschulen, \nund zwar im ganzen Kanton Zürich.  \nDie Gemeinden haben in den vergangenen Jahren viel in den Aufbau \nund Ausbau der Tagesstrukturen investiert. Für sie besteht nun die Her-\nausforderung eben tatsächlich darin, diese Tagesstrukturen in Richtung \nTagesschulen weiterzuentwickeln. Der  Zürcher Regierungsrat  hat  na-\ntürlich recht, wenn er sagt, dass mit dem Impulsprogramm des Bundes \nbeziehungsweise den sogenannten Finanzhilfen für die familienergän-\nzende  Kinderbetreuung  eine  Initialzündung  eigentlich  schon  besteht. \nMit diesem Impulsprogramm sind in den letzten 17 Jahren im Kanton \nZürich  auch  insgesamt  rund  26'000  Betreuungsplätze  in  den  schuler-\ngänzenden  Einrichtungen,  viele  davon  im  Kanton  Zürich,  geschaffen \nworden. Der Liste der bewilligten Gesuche kann man entnehmen, wel-\nche  Zürcher  Gemeinden  eine  Anschubfinanzierung  für  eine  Tages-\nschule beantragt haben, es sind leider ernüchternd wenige. Die meisten \nZürcher  Gemeinden  haben  eben  Gesuche  für  Tagesstrukturen  einge-\nreicht.  \nFür die GLP soll nun der Kanton mit ausgesuchten Gemeinden auf frei-\nwilliger Basis Pilotprojekte  mit Tagesschulen  initiieren und  mitfinan-\nzieren.  Es  wird  betont  «auf  freiwilliger  Basis».  Barbara  Franzen  hat \nvorhin  so  geredet,  wie  wenn  irgendeine  Gemeinde  dazu  gezwungen \nwürde, eine Tagesschule einzuführen. Dem ist ja bekanntlich eben nicht \nso. Der Regierungsrat hält lapidar fest, dass ihm dazu die gesetzlichen \n \n63 \nGrundlagen fehlen für eine Mitfinanzierung dieser Pilotprojekte. Nun, \nwir alle wissen es ja: Gesetzliche Grundlagen lassen sich bekanntlich \nändern.  \nWir Grünen werden dieses Postulat unterstützen. Es bringt uns mit ei-\nnem  flächendeckenden  Tagesschulangebot  im  Kanton  Zürich  einen \nSchritt weiter. Besten Dank für die Aufmerksamkeit.  \n \n", "Kathrin Wydler (CVP, Wallisellen): Schule und Betreuung mehr zuei-\nnander zu führen, macht Sinn und bringt eindeutig einen pädagogischen \nMehrwert. Somit sind Tagesschulen eine echte Bereicherung zur kon-\nventionellen schulischen Betreuung. Wenn der Betreuungsbedarf in ei-\nner Gemeinde hoch ist, ist es deshalb sicher sinnvoll, über eine Tages-\nschule nachzudenken. Aber seitdem das Postulat eingereicht wurde, ist \nviel im Kanton geschehen. Viele Gemeinden haben sich auf den Weg \ngemacht, Tagesschulen aufzubauen. Gesetzliche Regelungen zu Tages-\nschulen wurden  im Juli 2018  verabschiedet, wodurch die Gemeinden \neinen grossen Handlungsspielraum erhielten und so auch auf lokale Be-\ndürfnisse eingehen und frei entscheiden können, was sie anbieten wol-\nlen. In der Zwischenzeit gibt es dabei die Beratungsangebote vom Kan-\nton, auf welche zurückgegriffen werden kann. Durch den Bund gibt es \nauch die Möglichkeit, dass Finanzhilfen für Projekte angefordert wer-\nden können. Das entsprechende Gesetz ist seit Juli 2018 in Kraft, wobei \naber  auch  erwähnt  werden  muss,  dass  Tagesschulen  nicht  teurer  sein \nmüssen  als  konventionelle  Betreuungsangebote  der  Schulen.  Damit \nsind die grundsätzlichen Forderungen des Postulates in der Zwischen-\nzeit erfüllt, weshalb die CVP das Postulat nicht überweisen wird.  \n \n", "Judith Anna Stofer (AL, Zürich): Die Alternative Liste unterstützt das \nPostulat der GLP. Wir haben grosse Mühe mit dem Schnäggli-Tempo \nund der Freiwilligkeit im Kanton Zürich in Bezug auf die Einführung \nvon Tagesschulen. Am liebsten wäre uns eine verbindliche Vorgabe des \nKantons für die flächendeckende Einführung von Tagesschulen. Tages-\nschulen müssten zudem für die Eltern entweder bezahlbar oder kosten-\nlos sein. Wir stufen Tagesschulen als Teil des staatlichen Bildungsauf-\ntrags  ein.  Die  Vorlage  zu  den  Tagesschulen,  über  die  wir  am  2.  Juli \n2018 hier im Kantonsrat abgestimmt haben, ist uns zu wenig weit ge-\ngangen beziehungsweise wir  fanden die Vorlage untauglich, weil das \nKonzept  Tagesschule  verwässert  wurde.  Die  GLP  startet  mit  ihrem \nVorstoss zwar nicht den Turbo für die Einführung von Tagesschulen, \naber vielleicht wird mit den Pilotprojekten eine Entwicklung in Gang \ngesetzt, die in die richtige Richtung geht, nämlich, dass gutausgebaute \nTagesschulen entstehen, die diesen Namen auch verdienen. Die Hoff-\nnung stirbt bekanntlich zuletzt. Vorbild für die Pilotphase kann unserer \nMeinung nach aber nicht die Stadt Zürich sein, dafür ist die Pilotphase \nII,  Tagesschulen  der  Stadt  Zürich,  zu  sehr  ein  verkapptes  Sparpro-\ngramm:  Die  Stundenpläne  werden  verdichtet,  die  Mittagspausen  zu-\nsammengestrichen, die Kinder in teilweise engen Räumen abgefüttert, \nund ob künftig auch genügend und gutqualifiziertes Betreuungsperso-\nnal eingesetzt wird, steht in den Sternen.  \nMit diesen kritischen Randbemerkungen wird die Alternative Liste das \nPostulat aber überweisen.  \n \n", "Regierungspräsidentin Silvia Steiner: Ich kann es kurz machen: Ja, es \nist tatsächlich lapidar, aber im Kanton Zürich besteht keine gesetzliche \nGrundlage zur Finanzierung von Tagesschulen. Gemäss der Änderung \nvom 16. Juni 2017 des Bundesgesetzes über Finanzhilfen für familien-\nergänzende Kinderbetreuung, die am 1. Juli 2018 in Kraft getreten ist, \nkönnen Finanzhilfen für Projekte gewährt werden, die darauf abzielen, \ndie  familienergänzenden  Betreuungsangebote  besser  auf  die  Bedürf-\nnisse der Eltern abzustimmen. Dies gilt insbesondere für Projekte, die \numfassende und gemeinsam mit der Schule organisierte Betreuungsan-\ngebote  für  Schulkinder  bereitstellen.  Mit  diesen  Unterstützungsmög-\nlichkeiten des Bundes, aber auch den  heute bereits  mehrfach  geschil-\nderten Unterstützungsmassnahmen seitens des Kantons, die  nun eben \nideeller  Natur  sind  und  nicht  finanzieller,  sind  meines  Erachtens  die \nwesentlichen  Anliegen  des  Postulates  erfüllt,  und  ich  ersuche  Sie,  es \nnicht zu überweisen.  \n \n", "", "", "", "", "", " \n", "", "", "Cristina Cortellini (GLP, Dietlikon): Im Namen der GLP, SP und EVP \nverlese ich nachfolgende Fraktionserklärung:  \nDie Wirtschaft ankurbeln mit raschen Covid-Tests um die Ecke. Ob wir \nes wollen oder nicht, der Alltag mit Corona-Massnahmen wird länger \nandauern, als uns lieb ist. Bis eine langfristige, weltweite Lösung gegen \ndas Virus gefunden und umgesetzt wird, können Monate oder gar Jahre \nvergehen.  In  der  Zwischenzeit  müssen  wir  die  Situation  möglichst \nunbürokratisch, wirtschafts- und alltagstauglich meistern.  \nGanze  Wirtschaftszweige  sind  auf  das  Ausland  und  entsprechende \nReisen  ihrer Mitarbeitenden angewiesen. Auch  die  Bevölkerung wird \ndie  Ferien  wieder  vermehrt  im  Ausland  verbringen.  Schon  heute \nverlangen  immer  mehr  Länder  bei  der  Einreise  das  Vorweisen  eines \nnegativen Sars-CoV-2-PCR-Testbefunds. Je nach Destination darf die \nTestung  nicht \nlänger  als  48  Stunden  zurückliegen,  was  hohe \nAnforderungen  an  die  zeitliche  Verfügbarkeit  der  Testdurchführung \nstellt.  \nDie Kapazitäten des Airport Medical Center am Flughafen, welches für \nsolche  Fälle  Tests  mit  schriftlicher  Bestätigung  ausstellt,  sind  bereits \nheute ausgeschöpft. Selbst wer einen der spärlichen Termin-Slots ergat-\ntert, wartet mitunter bis zu einer Stunde im Sprechzimmer, bis ein Test \ndurchgeführt wird. Dasselbe gilt für das Testcenter im Triemli-Spital, \nwelches überdies die verlangte Kurzfristigkeit, inklusive der schriftli-\nchen  Bestätigung,  nur schwer erfüllen kann.  Auch  in den  Arztpraxen \nsind die Testkapazitäten beschränkt. Es führen ausserdem bei weitem \nnicht alle Arztpraxen Tests durch. Sie stehen vorwiegend Patientinnen \nund Patienten zur Verfügung, die Covid-Symptome aufweisen. Weitere \nKapazitätsengpässe sind vorhersehbar, denn in den kommenden Win-\ntermonaten  werden  immer  mehr  Tests  für  eine  effektive  Covid-Be-\nkämpfung gemacht werden müssen.  \nDes Weiteren ist es wenig zielführend, wenn beschwerdefreie Reisende \nsich bei potenziellen Patienten mit Symptomen beim Testen anstecken. \nWir  fordern  daher  von  der  Regierung  dringend  und  noch  vor  den \nHerbstferien: \nDie  Testkapazitäten  mit  dezentralen  Sars-CoV-2-PCR-Tests  für \nsymptomfreie Personen sind auf Apotheken zu erweitern. Diese Tests \nsind  im  «Walk-in»-Prinzip  anzubieten,  was  dem  Bedürfnis  nach \nkurzfristig durchgeführten Tests entspricht. Selbstverständlich sind bei \nstrengen \nden \nVorkehrungen  und  Massnahmen  anzuwenden  wie  bei  Ärzten.  Die \nKosten tragen vollumfänglich die symptomfreien Testenden und gehen \nnicht  zulasten  des  Gesundheitswesens.  Dies  gilt  sowohl  für  die \nin  Apotheken  durchgeführten  Test  dieselben \nDurchführung  bei  Apotheken  als  auch  für  die  Durchführung  durch \nandere Kanäle. \nEs ist davon auszugehen, dass noch  mehr Länder  in den kommenden \nWochen  und  Monaten  kurzfristig  durchgeführte  Testresultate  bei  der \nEinreise  verlangen  werden.  Für  den  Wirtschaftsstandort  Zürich  sind \nausreichende Testkapazitäten unerlässlich, um die wirtschaftsfördernde \nMobilität nicht unnötig einzuschränken. Um unseren Wirtschaftsstand-\nort nicht unnötig abzuwürgen, sind erweiterte, rasche und unbürokrati-\nsche Testkapazitäten hier und jetzt gefordert. Besten Dank.  \n \n", "", "", "(SP, Zürich), Silvia Rigoni (Grüne, Zürich)  \n–  Standesinitiative zur Mitbeteiligung des Bundes an den Ertrags-\n", "", "line  Hofer  (SVP,  Dübendorf),  Markus  Bärtschiger  (SP,  Schlieren), \nJörg Kündig (FDP, Gossau), Mark Anthony Wisskirchen (EVP, Klo-\nten)  \n–  Quarantänemeldungen in der Volksschule \nDringliche Anfrage Esther Straub (SP, Zürich), Karin Fehr Thoma \n(Grüne, Uster), Judith Anna Stofer (AL, Zürich) \n–  Möglicher Kauf des ganzen Kasernenareals durch die Stadt Zü-\n", "", "(SVP, Küsnacht), Domenik Ledergerber (SVP, Herrliberg) \n–  Projekt «Teilhabe» der JI \nAnfrage Christina Zurfluh Fraefel (SVP, Wädenswil), Fabian Müller \n(FDP, Rüschlikon), Jürg Sulser (SVP, Otelfingen)  \n–  Temporäre AAA-Helilandebasen \nAnfrage Pierre Dalcher (SVP, Schlieren), Christian Lucek (SVP, Dä-\nnikon) \n–  Loverboys \nAnfrage Barbara Günthard Fitze (EVP, Winterthur), Andrea Gisler \n(GLP, Gossau), Tobias Mani (EVP, Wädenswil) \n67 \n–  Katzenschutz im Kanton Zürich \nAnfrage Ann Barbara Franzen (FDP, Niederweningen), Martin Hu-\nber (FDP, Neftenbach), Jörg Kündig (FDP, Gossau) \n \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \n \nZürich, den 24. August 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 7. Sep-\ntember 2020. \n \nDie Protokollführerin: \nHeidi Baumann \n"]