[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "    Roman Schmid (SVP, Opfikon) \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Traktan-\ndenliste ist in der vorliegenden Form genehmigt. \nSie sehen, dass wir heute zwei Rednerpulte installiert haben, mit dem \nZiel, etwas effizienter arbeiten zu können. Immer ein Rednerpult wird \nin  der  Zwischenzeit  gereinigt.  Ansonsten  bleiben  die  Abläufe  genau \ngleich wie an den letzten beiden Ratssitzungen hier in der Messehalle \n7. \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": "Ratspräsident Dieter Kläy: Bevor wir zur Wahl des neuen Präsidiums \nkommen, einige Abschlussgedanken meinerseits:  \nHeute  geht ein  in jeder Hinsicht ausserordentliches Geschäftsjahr des \nKantonsrates zu Ende, ein Jahr von Mai 2019 bis Ende Februar dieses \nJahres mit zehn Monaten, prall gefüllt mit politischen Geschäften, Teil-\nnahme an Anlässen, Auftritten und Reden, zwei Monate, März und Ap-\nril, unter einem besonderen Stern, dem Coronavirus.  \nWas habe ich mir am 6. Mai 2019 zu Beginn der Legislatur für Ziele \ngesteckt? Vor einem Jahr traten rund 40 neugewählte Kantonsrätinnen \nund Kantonsräte ein. Mir ging es damals darum, gemeinsam einen gu-\nten  Legislaturstart  hinzulegen.  Mit  «gemeinsam»  meinte  ich  damals, \nmit Respekt und Achtung des Gegenübers die Geschäfte anpacken, dis-\nkutieren, entscheiden und auch die Entscheide respektieren. Das haben \nwir, meine ich, miteinander geschafft. Mir ging es nie darum zu zählen, \nwie  viele Geschäfte wir beginnen  und  mit wie  vielen  Geschäften wir \nheute  enden.  Trotzdem  haben  wir  in  den  vergangenen  zehn  Monaten \neine grosse Anzahl von Geschäften bewältigt, Wahlgeschäfte beispiels-\nweise:  Gesamterneuerungswahl  der  Gerichte,  des  Bildungsrates,  der \nBerufsbildungskommission,  einer  neuen  Datenschützerin  (Dominika \nBlonski),  Gesamterneuerungswahl  von  Bankrat  und  Bankpräsidium, \nvon weiteren kantonalen Institutionen, wie die Spitalräte des USZ (Uni-\nversitätsspital Zürich), des KSW (Kantonsspital Winterthur), des EKZ-\nVerwaltungsrates (Elektrizitätswerke des Kantons Zürich) et cetera, et \ncetera. Oder aber auch Sachgeschäfte, wie die Genehmigung von Ge-\nschäftsberichten,  Richtplangeschäften,  Gesetzesänderungen  aller  Art, \ndie Behandlungen von Volksinitiativen, wie zum Beispiel der Steuer-\ninitiativen, die Genehmigung von Lotteriefondsbeiträgen, von Kredit-\nvorlagen, besondere Gesetzesvorlagen, wie das Mehrwertausgleichsge-\nsetz, das Gesetz über die Nutzung des Untergrundes, die Diskussion um \nden  Sonderlastenausgleich  im  Zusatzleistungsgesetz,  das  Gesetz  über \ndie Information und den Datenschutz, das Gewaltschutzgesetz et cetera, \net cetera. Während rund 30 Stunden haben wir das Budget 2020 debat-\ntiert.  Ich  hatte  das  Privileg,  eine  ausführliche  Steuerfuss-Diskussion \nführen zu dürfen. Was hingegen die Auswirkungen der Corona-Krise \nauf das von uns verabschiedete Budget 2020 sein werden, das wird sich \nerst noch zeigen.  \nWir  haben  Dutzende  von  sachpolitischen  Themen  diskutiert,  uns  mit \neinem neuen Parlamentsgebäude auseinandergesetzt, die Zuständigkeit \nvon Strassenprojekten diskutiert, die Regeln für Sozialdetektive behan-\ndelt, die Meldung  von Nationalitäten bei  Polizeimeldungen  und  viele \nBildungsthemen; man kann gar nicht alles aufzählen.  \nAls Kantonsratspräsident durfte ich aber auch an unzähligen Anlässen \nteilnehmen, es waren über 200 Anlässe aller Art. 50 sind im März und \nim April wegen der Corona-Krise ausgefallen. Besonders eindrucksvoll \nwaren für mich die Kontakte mit ausländischen Gästen und Konsulats- \nund Botschaftsvertreterinnen und -vertretern, der Empfang der Migra-\ntionskommission des Europarates hier in Zürich. Vielseitig waren die \nDarbietungen im Rahmen vieler Sportanlässe, wie beispielsweise Gy-\nmotion,  die  Teilnahme  am  Züri-Fest,  an  der  Fête  des  Vignerons  mit \n1000  Gästen  aus  dem  Kanton  Zürich,  die  an  einem  Sonntag  Anfang \nAugust  in  aller  Herrgottsfrühe  mit  einem  Extrazug  von  Zürich  nach \nVevey fuhren, kulturelle Darbietungen aller Art, von Konzerten, inklu-\nsive  Nordostschweizer  Jodlerfest,  bis  zu  Theatervorstellungen,  Jubi-\nläen, wie 100 Jahre Nationalspende, 70 Jahre Volksrepublik China, 50 \nJahre  Russischlehrerverband  oder  50  Jahre  Datenschutzgesetz,  der \nBlick  hinter  die  Kulissen  der  Street  Parade,  das  Treffen  mit  dem  Ju-\ngendparlament und vieles mehr. Ich kann auch hier nicht alles aufzäh-\nlen.  Diese  Begegnungen  haben  mir  vor  Augen  geführt,  wie  vielfältig \nund wie breit der Kanton Zürich ist – kulturell, gesellschaftlich, in jeder \nHinsicht.  \n \n5 \nIm  vergangen  Jahr  haben  wir  auch  den  Kantonsrat  kommunikations-\nmässig  besser  positioniert.  Zum  einen  gibt  es  jetzt  regelmässig  Vor-\nschauen auf die bevorstehenden Sitzungen, sie dienen einem Überblick \nüber die Traktanden, die behandelt werden. Zum anderen ist mit dem \nLawmaker ein  Politikvermittlungstool, bestehend aus einer Web-App \nund  einem  Planspiel  fürs  Klassenzimmer  entwickelt  worden,  das  die \npolitischen Prozesse im Kantonsrat noch besser erklären soll.  \nDann kam Corona, und mit Corona zwei Monate, März und April, das \nEintauchen in eine andere Welt, in eine Welt der Distanz, in eine Welt \nohne  Austausch  mit  der Bevölkerung, ohne Sitzungen  im Rathaus an \nder Limmat. Sich in einer solchen Situation ins Schneckenhaus zurück-\nziehen ist keine Option. Wir haben uns in der Geschäftsleitung des Kan-\ntonsrates dafür entschieden, im Rahmen der Kantonsratssitzungen min-\ndestens die dringlichen und die erheblichen Geschäfte, die Notverord-\nnungen des Regierungsrates sowie im schriftlichen Verfahren unbestrit-\ntene Geschäfte ohne Diskussionsbedarf zu behandeln. Geschäftsleitung \nund Kantonsrat haben getagt und sind jederzeit handlungsfähig gewe-\nsen.  Wichtig  ist  auch  die  Installierung  einer  parlamentarischen  Kon-\ntrolle für die Corona-Zeit, die die Geschäftsleitung Anfang April auf-\ngleiste. Wenn ich mich an die letzten Jahre im Kantonsrat zurückerin-\nnere – und ich habe schon einige erlebt –, dann ist das Jahr 2019/2020 \nin jeder Hinsicht ein besonderes. Nur für etwas hat es nie gereicht, näm-\nlich für einen Stichentscheid des Präsidenten in einer Ratssitzung. Das \nist aber auch Ausdruck dafür, dass die Mehrheitsverhältnisse klar sind.  \nHeute, an der  Schwelle zur Rückkehr zum Normalbetrieb, zumindest \nwas  Sitzungsrhythmus  und  Gestaltung  der  Traktandenliste  anbelangt, \nkönnen wir sagen: Wir sind gut aufgestellt, der Kanton Zürich ist gut \naufgestellt.  \nIch komme zum Dank: Danken möchte ich in erster Linie euch allen, \ngeschätzte  Ratsmitglieder.  Wir  haben  unsere  Diskussionen  in  Würde \nund Anstand geführt, die Geschäfte behandelt und die Entscheid gefällt. \nDanken möchte ich der Geschäftsleitung. Ich habe jederzeit die Diskus-\nsion  als  sehr  konstruktiv  empfunden.  Ganz  besonders  danke  ich  den \nbeiden Vizepräsidenten Roman Schmid und Benno Scherrer, sie haben \nmich sehr gut unterstützt. Ich wünsche ihnen und der designierten zwei-\nten Vizepräsidentin Esther Guyer viel Erfolg und Befriedigung im Prä-\nsidium.  Ich  danke  dem  Regierungsrat  unter  der  Leitung  von  Regie-\nrungspräsidentin Carmen Walker Späh und der Staatsschreiberin Kath-\nrin  Arioli  für  die  jederzeit  konstruktive  Zusammenarbeit.  Herzlichen \nDank. Ein grosser Dank geht an die Parlamentsdienste unter der Leitung \nvon Moritz von Wyss und seinem ganzen Team. Auch hier durfte ich \njederzeit  auf  die  Unterstützung  zählen.  Die  Parlamentsdienste  haben \nsich als krisenresistent erwiesen. Zu Beginn der Corona-Krise gelang \nes rasch, sich auf die neuen Umstände einzustellen und alternative Ta-\ngungsmöglichkeiten hier jetzt in der Halle 7 zu organisieren. Ich danke \ndem  Weibeldienst  unter  der  Leitung  von  Standesweibel  Peter  Stur-\nzenegger. Ich danke der Staatsgarage und den Fahrern des Staatswagen-\ndienstes.  Ich  danke  der  Kantonspolizei,  insbesondere  dem  Komman-\ndanten Thomas Würgler, auch für seine Arbeit im Führungsstab, aber \nich danke vor allem auch den Kantonspolizistinnen und -polizisten, die \nim Rathaus oder hier in der Messe oder an verschiedenen Anlässen ih-\nren Dienst zugunsten unserer Sicherheit geleistet haben. Und ein ganz \nbesonderer Dank geht natürlich an die FDP-Fraktion, denn ohne FDP-\nFraktion hätte es mich gar nie gegeben (Heiterkeit). Und danken möchte \nich  last but  not  least auch  meiner  Frau  für die Unterstützung  in einer \nspannenden und abwechslungsreichen Zeit.  \nAn der Schwelle zur Rückkehr zum Normalbetrieb wünsche ich dem \nneuen Präsidium und dem Rat alles Gute und viel Erfolg. Ich zweifle \nnicht daran, dass wir die Corona-bedingten Pendenzen in Bälde abar-\nbeiten können. Herzlichen Dank für die Aufmerksamkeit. (Applaus) \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Dieter Kläy: Zuerst müssen wir das Präsidium neu beset-\nzen. Gemäss Paragraf 125 des Kantonsratsgesetzes ist  geheime Wahl \nvorgeschrieben.  \n \n", "p": 6}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsident  Dieter  Kläy:  Wird  dieser  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. Dann schreiten wir zur Wahl. Ich mache darauf aufmerk-\nsam,  dass  in  der  Halle  ein  Foto-  und  Filmverbot  herrscht.  Die  Türen \nsind zu schliessen. Für die Ermittlung der Präsenz bitte ich Sie, sich von \nden  Sitzen  zu  erheben.  Die  Stimmenzählerinnen  und  Stimmenzähler \nzählen bitte aus. Sie können sich wieder setzen.  \nWir gehen folgendermassen vor: Die Stimmenzähler verteilen auf mein \nZeichen hin die Stimmzettel und sammeln diese auf mein Zeichen hin \nwieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben.  \n", "p": 6}, {"t": "Roman Schmid, SVP, Opfikon. \n \n \n7 \nEs sind 170 Ratsmitglieder anwesend. Die Wahlzettel können jetzt aus-\ngeteilt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb der Halle durchzufüh-\nren. Sie sind damit einverstanden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder .......................................... 170 \nEingegangene Wahlzettel ............................................ 169 \nDavon leer ....................................................................... 6 \nDavon ungültig ................................................................ 0 \nMassgebende Stimmenzahl ......................................... 163 \nAbsolutes Mehr ............................................................. 82 \nGewählt ist Roman Schmid mit .................... 163 Stimmen \nVereinzelte ....................................................... 0 Stimmen \nGleich massgebende Stimmenzahl von......... 163 Stimmen \n \nIch gratuliere Roman Schmid ganz herzlich zu seiner ehrenvollen Wahl \nund wünsche ihm Erfolg und Befriedigung in seinem Amt. (Applaus) \nRoman, ich bitte dich, auf diesem Stuhl  (dem Präsidentenstuhl) Platz \nzu nehmen. Die Tür kann wieder geöffnet werden.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": " \n", "p": 7}, {"t": "Ratspräsident Roman Schmid: Vielen herzlichen Dank. Geschätzte An-\nwesende, ich werde zuallererst meine erste Amtshandlung vornehmen, \nund das wäre die gebührende Verabschiedung von Altkantonsratspräsi-\ndent Dieter Kläy:  \nSehr  geehrter  Herr  Altkantonsratspräsident,  verehrter  Herr  Doktor \nKläy, lieber Dieter, als wäre es eine leise Vorahnung gewesen, hast du \nin deiner Antrittsrede gemahnt: «Weder unser Wohlstand noch unsere \nstabilen politischen Verhältnisse noch unsere soziale und anderweitige \nSicherheit  noch  unsere  wirtschaftlichen  Standortvorteile,  nichts  ist \nselbstverständlich.»  Wie  könnte  uns  diese  Ermahnung  deutlicher  vor \nAugen geführt werden als mit der alles umwälzenden Situation, in der \nwir uns gerade befinden. \nDabei begann vor einem Jahr doch eigentliches alles unter besten Vor-\nzeichen.  Du  wurdest  mit  dem  seit  Beginn  der  uns  vorliegenden  Auf-\nzeichnungen besten Resultat von 174 von 175 gültigen Stimmen zum \nKantonsratspräsidenten  gewählt.  Diesen  Vorschusslorbeeren  wurdest \ndu mehr als gerecht, hattest du doch als parlamentarischer Routinier die \nZügel sofort im Griff und unseren Rat bedacht und zielstrebig durch die \nSitzungen geführt. Nachdem die vorangegangenen Wahlen für verän-\nderte Kräfteverhältnisse und viel neues Personal im Rat gesorgt hatten, \nwar dies keine Selbstverständlichkeit.  \nDu hast dich gefreut, den facettenreichen Kanton Zürich von Feuertha-\nlen im Norden, vom Limmattal im Westen, vom Tösstal im Osten bis \nzum Säuliamt im Süden besser kennenlernen zu dürfen. Und ich glaube, \ndu konntest deinen schönen Kanton Zürich geniessen. Und ich glaube \naber auch: Die Hüttemer werden es dir verziehen haben, liegen sie doch \nmehr als 5 Kilometer weiter südlich als das von dir geografisch ange-\ngebene Säuliamt.  \nIn deinem Präsidialjahr war wohl die Beharrlichkeit gegen die exekuti-\nven Androhungen, Parlamente vorübergehend zu schliessen, das wich-\ntigste und grösste Geschäft. Aber es seien auch das Gesetz über die Nut-\nzung des Untergrundes und die Revision des Kantonsratsgesetzes  be-\ntreffend die Sozialversicherungsbeiträge an die Ratsmitglieder erwähnt. \nLetztere wurde unter deiner Leitung in der GL (Geschäftsleitung) um-\nsichtig vorbereitet. Und nicht zuletzt wirst du wohl als derjenige Präsi-\ndent in die Geschichte eingehen, der die längste Budgetdebatte präsi-\ndierte, sofern die Subkommission der Geschäftsleitung wirkungsvolle \nVorschläge zur Effizienzsteigerung vorbringt. \nWie jeder Kantonsratspräsident und jede Kantonsratspräsidentin muss-\ntest  auch  du  die  Balance  zwischen  repräsentativen  Verpflichtungen, \ndem Berufs- und dem Privatleben finden. Wer in Winterthur wohnt, in \nBern  arbeitet,  Politik  als  sein  Hobby  bezeichnet  und  in  x  Verbänden \nund  Gruppierungen  aktiv  ist,  hat  diesbezüglich  einen  Erfahrungsvor-\nsprung. Die neuangeschafften Wasserstofflimousinen der Staatsgarage \nwurden von dir garantiert nicht amortisiert, hast du doch praktisch alle \nVeranstaltungen mit dem öffentlichen Verkehr besucht. Wer schon ein-\nmal deine Aktentasche tragen durfte, vermutet, dass du dich im Rahmen \ndeiner wissenschaftlichen Beschäftigung mit der Sowjetunion auch mit \nsowjetischen Krafttrainingsmethoden vertraut gemacht hast. Deine ei-\nserne Disziplin, mit der du in der Rolle des Gastgebers anfänglich die \nTafel lieber früher als später aufhobst, wich im Laufe des Amtsjahres \nder dir ebenso eigenen Gemütlichkeit; es durfte bald einmal auch etwas \nspäter werden. \n \n9 \nLieber Dieter, ich danke dir für dein Wirken, für dein Führen, für dein \nGespür und deine Freude, mit welcher du dieses hohe Amt würdevoll \ngelebt hast. Ich habe jeweils immer gestaunt, wie ruhig du auch in tur-\nbulenteren  Situationen  reagiert  hast  und  dass  der  Plan  B  meist  schon \nvon  deinen  Lippen  abzulesen  war,  obwohl  er  sehr  selten  benötigt \nwurde. Darum beneide ich dich. Vielleicht liegt es auch an deiner un-\nglaublichen  Erfahrung  und  deinen  19  Mehr-Lenzen  gegenüber  mir, \nwelche dies erklären lassen. Aber dennoch, Hut ab vor diesem Mann, \ngeschätzte Kolleginnen und Kollegen. Er hat es uns bewiesen.  \nVermissen  werde  ich  vor allem dein  grosses Wissen, welches du  mit \nuns während der Debatten geteilt hast, und deinen gesunden Humor. Es \nwar  eine  Freude,  wenn  aus  dem  Nichts  ein  etwas  flotterer  Spruch  zu \nhören war.  \nEin  wenig  erstaunt  hat  mich  dein  kulinarischer  Kurswechsel  vom \nKalbsbrät  in  Wurstform  zum  etwas  eckig-rötlichen  Fleischkäse.  Dies \nwar aber eher der neuen GL-Tradition geschuldet und mag dir verzie-\nhen sein.  \nGerne wäre die Geschäftsleitung mit dir diesen Frühling nach Moskau \ngereist. Doch dann kam das Corona-Virus, welches nicht nur die reprä-\nsentativen Veranstaltungen, sondern die Tätigkeit  unseres Parlaments \nplötzlich grundsätzlich infrage stellte. Du hast in dieser Krise Ruhe be-\nwahrt und entschlossen gehandelt. Es war der Zürcher Kantonsrat unter \ndeiner Leitung, der als erstes Parlament der Schweiz im Lockdown wie-\nder seinen Betrieb aufnahm und seinen staatlichen Verpflichtungen ge-\ngenüber der Bevölkerung nachkam. Einladungen und Empfänge wur-\nden abgesagt, die Geschäftsleitungsreise storniert, nicht einmal ein wür-\ndiger Abschlussabend zum Ausklang deines Präsidialjahres wurde dir \nvergönnt. Der Einzige, der sich über deine reduzierten Repräsentations-\npflichten freuen durfte, war dein Arbeitgeber, der Schweizerische Ge-\nwerbeverband. Denn im Dossier Arbeitsmarkt, für welches du ein aus-\ngewiesener  Experte bist, stellten sich  und  stellen sich bis  heute bren-\nnende Fragen rund um die wirtschaftliche Bewältigung der Pandemie. \nDeine Expertisen erlangten sogar im umliegenden Europa Bekanntheit. \nLangweilig  wurde  es  dir  in  den  vergangenen  Wochen  folglich  nicht. \nUnd dass du unseres Parlaments trotz Krise nicht überdrüssig geworden \nbist, zeigt auch deine erfreuliche Entscheidung, weiterhin Mitglied un-\nseres Rates zu bleiben. \nLieber  Dieter,  ich  hätte  dir  sehr  gerne  zum  Abschied  anständig  die \nHände geschüttelt. Ich darf es nicht, der Bundesrat hat es mir verboten. \nMit  den  besten  Wünschen  für  die  Zukunft  und  zum  Dank  für  deinen \ngrossen  Einsatz  für  unser Parlament  überreiche dir den silbernen  Lö-\nwen. Vielen herzlichen Dank. (Applaus. Der Ratspräsident überreicht \nDieter Kläy den silbernen Löwen.) \n \n", "p": 10}, {"t": "Beatrix Frey-Eigenmann (FDP, Meilen): Zuerst ganz herzliche Gratu-\nlation an den neuen Kantonsratspräsidenten Roman Schmid.  \nSehr geehrter Herr Altkantonsratspräsident, lieber Dieter, ja, in deiner \nAntrittsrede vor einem Jahr hast du Gottfried  Keller  (Zürcher Staats-\nschreiber und Dichter) zitiert: «Unser Vaterland soll niemals im Streit \num das Brot, geschweige denn im Streit um Vorteil und Überfluss un-\ntergehen.» Was du damit gemeint hast, das hat Roman Schmid bereits \nausgeführt.  Du  hast  uns  daran  erinnert,  dass  weder  unser  Wohlstand \nnoch unsere stabilen politischen Verhältnisse noch unsere soziale und \nanderweitige Sicherheit  noch  unsere wirtschaftlichen Standortvorteile \nselbstverständlich sind und wir um deren Erhalt kämpfen müssen. Ich \nnehme  nicht  an,  dass  du  vor  deinem  Amtsantritt  mit  Madame  Etoile \n(Astrologin) telefoniert hast. Vermutlich hast du genauso wenig wie wir \nalle geahnt, in welch besonderem Licht wir diese Worte am Ende deiner \nAmtszeit sehen werden.  \nAber der Reihe nach: Du bist vor einem Jahr mit einem sensationellen \nWahlresultat von 174 von 177 Stimmen und einem grossen Vertrauens-\nbonus gestartet. Du bist angetreten mit der Absicht, dieses ziemlich neu \nzusammengesetzte Parlament als Orchester zum Tönen zu bringen. Als \nroutinierter  Politfuchs  und  erfahrener  Parlamentspräsident  hast  du  si-\ncher  nicht  die  Illusion  gehabt,  uns  zu  einer  Philharmonie  formen  zu \nkönnen. Die Messlatte lag wohl irgendwo zwischen Guggenmusik und \nOpera buffa. Jedes Mal hast du uns während deines Amtsjahres souve-\nrän,  unprätentiös  und  stets  zielgerichtet  durch  52  Rats-  und  42  Ge-\nschäftsleitungssitzungen  dirigiert.  Sachliche  und  faire  Diskussionen \nwaren dir ein grosses Anliegen. Allerdings wolltest du kein Paradies für \nzungenfertige  Schwätzer  schaffen,  wie  du  es  mit  den  Worten  von \nGeorge Bernard Shaw (irischer Dramatiker und Politiker) ausgedrückt \nhast.  Dein  liberaler  Geist  hat  sich  dann  aber  gelegentlich  wohl  doch  \neher  an  Voltaires  (französischer  Philosoph  und  Schriftsteller)  Credo \norientiert: «I disapprove of what you say, but I'ill defend your right to \nsay it.» Die Kollektivstrafe bei abundierender Eloquenz einzelner Rats-\nkolleginnen und -kollegen haben wir meist klaglos ertragen.  \nDu warst aber nicht nur ein liberaler, sondern auch ein sehr wohlwol-\nlender  Ratspräsident.  Exemplarisch  zeigte  sich  das  an  deinem  Kom-\nmentar  zum  Abschneiden  der  Zürcher  Mannschaft  eines  eidgenössi-\nschen Parlamentarier-Fussballturniers. Ich zitiere sinngemäss: «Unsere \n \n11 \nMannschaft war sehr erfolgreich: Sie gewann zweimal, erreichte zwei-\nmal  ein  Unentschieden  und  verlor  zweimal.  Das  reichte  für  Rang  14 \nvon 20 Mannschaften. Damit das Team wegen zu wenigen Spielenden \nnicht disqualifiziert wurde, wurden Ersatzspieler aus den Appenzeller \nKantonen eingesetzt, weil dies besonders motiviert schienen.» Jetzt, wo \ndu wieder mehr Zeit hast, sollte sich der FC Winterthur überlegen, dich \nvielleicht als Mentaltrainer zu verpflichten.  \nApropos Winterthur: Du hast den Rat natürlich nicht nur dirigiert, son-\ndern auch nach aussen repräsentiert. Dabei hast du uns sehr gerne die \nVorzüge  deiner  Heimatstadt  präsentiert  –  vom  Musikkollegium  über \ndas Fotomuseum bis hin zum «Chopf-ab»-Bier. Darüber hinaus hast du \nden Kanton Zürich an über 200 Anlässen würdig vertreten, vom Säu-\nliamt bis an die Fête des Vignerons.  \nAls promovierter Staatswissenschaftler war es für dich sicher eine be-\nsondere Ehre, Parlamentsvertreterinnen und -vertreter aus diversen US-\nBundesstaaten und nur wenige Wochen später eine chinesische Delega-\ntion begrüssen zu dürfen. Aller Supermächte sind normalerweise drei, \ndoch dein staatspolitisches Highlight, die  Geschäftsleitung  vor Ort  in \ndie  Geheimnisse  der  russischen  Politik  einzuweihen,  blieb  dir  bezie-\nhungsweise uns leider vergönnt. Moskau gab es wegen Corona weder \neinfach noch retour. Immerhin durftest du hier in dieser riesigen Halle \nund in dieser nüchternen Halle doch so etwas wie Politbüro-Groove und \nDuma-Feeling erleben.  \nWas bleibt von deinem Amtsjahr? Nun, anders als Roman Schmid bin \nich nicht der Meinung, dass in die Annalen eingehen wird, dass du mit \n28 Stunden die wohl längste Budgetdebatte der Schweiz moderiert hast. \nEs ist zu befürchten, dass dieser Rekord leider auch nicht ewig hält. In \nErinnerung bleiben wirst du vielmehr als Notstandspräsident. Denn be-\nreits an seiner ersten ordentlichen Sitzung als Ratspräsident am 13. Mai \n2019 wurde der Klimanotstand ausgerufen, damals ein primär symbo-\nlischer Akt mit von der Tribüne winkenden Eisbären und einer parla-\nmentarischen  Mehrheit,  die  eine  Trendwende  manifestieren  wollte. \nExakt zehn Monate später hat der Bundesrat in Bern die besondere Lage \nausgerufen  und  die  Gesundheitsdirektorin  hat  die  Durchführung  der \nKantonsratssitzung  vom  16.  März  2020  verboten.  Du,  Dieter,  hast  in \nbeiden Fällen gelassen reagiert, beim Corona-Notstand aber hast du klar \ndas  Zepter  in  die  Hand  genommen.  Du  hast  der  Regierung  und  dem \nBundesrat  freundlich  aber  bestimmt  ausgerichtet,  dass  der  Zürcher \nKantonsrat in Zukunft selber darüber entscheidet, wann er tagen wird. \nZusammen mit der Geschäftsleitung und den Parlamentsdiensten hast \ndu dafür gesorgt, dass die Legislative, selbstverständlich mit einem ent-\nsprechenden Schutzkonzept, seine Aufgaben jederzeit situationsgerecht \nwahrnimmt. Damit erwies sich der Kantonsrat nicht nur als krisenfest, \nsondern er konnte der Regierung jederzeit klar signalisieren, wo er ih-\nren  Kurs  unterstützt  und  wo  aus  seiner  Sicht  Grenzen  des  Notrechts \nüberschritten werden. Diese Checks-and-Balances sind gerade in unbe-\nrechenbaren Krisensituationen sehr wichtig.  \nLieber Dieter, du wirst als Ratspräsident in die Geschichtsbücher ein-\ngehen, der bewiesen hat, dass unsere demokratischen Institutionen auch \nin ausserordentlichen Lagen funktionieren. Darauf darfst du stolz sein \nund wir mit dir. (Applaus) \n \n", "p": 12}, {"t": "", "p": 12}, {"t": " \n", "p": 12}, {"t": "Ratspräsident Roman Schmid:  Vielen  herzlichen Dank  für dieses Re-\nsultat, für diese Wahl, für das Vertrauen, welches Sie mir schenken. Sie \nmachen mich heute glücklich, sehr sogar, vielen Dank. Ich möchte als \nErstes die Gelegenheit nutzen, einige Menschen zu erwähnen, etwas in \ndie Vergangenheit zu schauen, mich zu bedanken und ein paar Worte \nfür die Zukunft an Sie zu richten.  \nEs war jener Telefonanruf im Sommer 2006, der mich erfreute, als mein \nSektionspräsident mich anrief und fragte, ob ich Lust und Zeit hätte, als \nKantonsrat zu kandidieren, respektive, ob er mich beim Bezirk als Kan-\ntonsratskandidaten vorschlagen solle. Einerseits freute ich mich, ande-\nrerseits hatte ich auch sehr grossen Respekt, mich als Jungpolitiker die-\nser Wahl zu stellen. Es war dann aber umso leichter, als ein weiterer \nOpfiker Parteikollege sich entschloss, sich mir anzuschliessen und die \nWahlen  gemeinsam zu  meistern. Die Bezirksdelegiertenversammlung \nnominierte uns beide, und so stand einem Wahlkampf nichts mehr im \nWege.  Mit  kleinem  Budget,  mit  wenig  Erfahrung,  aber  mit  grossem \nEinsatz machten wir uns ans Werk. Ich konnte immer auf viel Unter-\nstützung zählen. Ich habe mir deshalb erlaubt, heute meine drei besten \nWahlkampfkollegen einzuladen. Vielen Dank für die Unterstützung in \nall den Jahren, lieber Rolf, lieber Tan,  lieber Beni. Die Wahlen 2011 \nwaren erfolgreich und ich durfte zusammen mit Ursi Moor, Margreth \nRinderknecht (Altkantonsrätinnen), Matthias Hauser, Claudio Schmid \nund Erich Bollinger (Altkantonsrat) für die SVP des Bezirks Bülach in \ndiesen  Kantonsrat einziehen. Rückblickend war es wahrscheinlich et-\nwas gewagt, mich als Erstes fraktionsintern für die Geschäftsleitung zu \nbewerben. Ob ich denn überhaupt wisse, um was für ein Gremium es \nsich dabei  handelt? Im Jahr 2011 war ich aber auch froh, am Anfang \n \n13 \nkeinen Kommissionssitz zu haben und mich auf mein Amt als Gemein-\nderatspräsident von Opfikon zu konzentrieren. Ich habe damals meinen \nLehrabschluss  erfolgreich  bestanden  –  als  Parlamentspräsident  –  und \nich bin bereit für diese neue ehrenvolle Aufgabe, welche Sie mir vorhin \ngegeben haben.  \nIch möchte mich bei meinen 8649 Wählerinnen und Wählern bedanken, \nwelche  mich im  letzten  Frühjahr für eine  weitere Legislatur  in dieses \nParlament gewählt haben. Meiner Fraktion danke ich für die Nomina-\ntion und die Unterstützung. Ich bin stolz, ein Teil von euch zu sein. Ich \ndanke meiner Mutter, welche trotz anfänglicher Skepsis meinen Partei-\nbeitritt unterstützte. Ansonsten wäre ich heute nach der Familientradi-\ntion als EVP-ler hier vorne.  \nDieses Amt könnte ich nie ausführen, wenn ich nicht einen loyalen Ar-\nbeitgeber hätte, welcher die Arbeit in einem Milizparlament ermöglicht. \nWelcher  KMU-Familienbetrieb  ist  gerne  bereit,  40  Prozent  auf  einen \nBauführer zu verzichten? Dafür möchte ich mich bei meinem Arbeitge-\nber herzlich bedanken. Ich bin stolz, der grünen Branche anzugehören, \nund es freut  mich, dass wir heute trotz der gegebenen Umstände hier \nvorne blumig auftreten dürfen. Wir werden – ich gehe davon aus – in \nKürze  das  erste  grüne  Mitglied  im  Kantonsratspräsidium  stellen  (der \nRatspräsident irrt, ist es doch das dritte), wobei dies – ich gebe es zu – \nfür einige, politisch gesehen, so dann doch nicht ganz stimmen kann. \nIch bin und bleibe ein SVP-ler.  \nUm  dieses  ehrenvolle  Amt  richtig  ausüben  zu  können,  brauche  ich  – \nund ich denke dabei an das Wichtigste – jemanden, der mir der Rücken \nfreihält. Ich danke meiner Frau, welche Rücksicht auf mein neues Amt \nnimmt und mich dabei tatkräftig unterstützt. Ich möchte dir dafür herz-\nlich danken, liebe Nicole. Dank dir wurde dies hier erst recht möglich. \nIch wurde vorgängig schön öfter gefragt, ob ich der jüngste Kantons-\nratspräsident sei. Diese Frage kann ich im Moment nicht beantworten. \nIch weiss nur, dass ich der Erste bin, welcher nicht im ehrwürdigen Rat-\nhaus gewählt wurde, sondern hier in Zürich-Nord, etwas näher an der \nHeimat. «Man soll die  Feste  feiern, wie sie fallen»  lautet ein Sprich-\nwort. Nun ist aus dem «Fallen» ein «Ausfallen» geworden. An dieser \nStelle möchte ich mich auch noch bei meinem OK bedanken, welches \nin  unzähligen  Stunden eine  für  mich  unvergessliche Ratspräsidenten-\nfeier geplant hat. Leider wurden die Früchte der Arbeit nicht belohnt.  \nLiebe Kolleginnen und Kollegen, es wäre jetzt etwas zu gewagt zu be-\nhaupten, dass ich ja alle Zeit der Welt hätte, dies ja irgendwann doch \nnoch einmal richtig zu erleben. Eine Wahl zum höchsten Zürcher ohne \ngehörige  Feier  hat  etwas  Sonderbares  an  sich.  Versprechen  kann  ich \nIhnen  nichts,  aber  ich  gehe  davon  aus,  dass  wir  im  Herbst  noch  eine \nChance erhalten, um mit Ihnen anstossen zu können. Ich werde die ers-\nten Monate ein waschechter Parlamentspräsident sein, ohne repräsenta-\ntive Aufgaben, aber dafür haben Sie mich ja schliesslich auch gewählt. \nNochmals vielen herzlichen Dank. (Applaus) \nIch bin noch nicht fertig, Entschuldigung. Ich bin froh, gesund zu sein. \nIch bin glücklich, den Rückhalt zu spüren. Und ich bin stolz, dass dieser \nKantonsrat trotz Krise heute wieder zusammengekommen ist. Wir wa-\nren die Ersten, welche aus der – ich nenne es «politische Schockstarre» \n– auferstanden sind und uns nicht zu Nebensächlichem unterhalten ha-\nben. Wir haben ein Schutzkonzept ausgearbeitet, umgesetzt und getagt, \nNotverordnungen speditiv diskutiert und verabschiedet und so auch den \nMenschen da draussen gezeigt, dass nicht nur Regierungen da sind, son-\ndern  auch  wir.  Wir  leben  die  Demokratie,  wir  leben  die  Volksherr-\nschaft. Es ist extrem wichtig, dass wir Volksvertreterinnen und Volks-\nvertreter auch in dieser Notsituation in dieser ausserordentlichen Lage \nunsere Aufgaben wahrnehmen können und eben diese funktionierende \nDemokratie  hochhalten.  Wir  müssen  zeigen,  dass  wir  funktionieren, \ndass  wir  weiterhin  unsere  Funktion  wahrnehmen.  Für  mich  wäre  es \nschön, wenn wir baldmöglichst wieder öffentlich tagen und so wieder \nBesucherinnen und Besucher empfangen können. Dies ist einer meiner \nWünsche für die Zukunft.  \nSeit dem 1. Mai 2020, Sie wissen es, gilt das neue Kantonsratsgesetz. \nWir  müssen  und werden das Rad  hier  in diesem Parlament  nicht  neu \nerfinden. Sie dürfen aber von mir aus das Wichtigste auch kürzer fassen, \ndie Ratseffizienz dankt es Ihnen. Persönlich bin ich gegen Einschrän-\nkungen der Redezeit oder gegen eine Ausweitung des schriftlichen Ver-\nfahrens. Denn der Parlamentarismus lebt auch von prägnanten Voten. \nDies macht unsere Arbeit lebendig. Und das verspreche ich Ihnen: Ich \nwerde Ihnen zuhören. Aber Sie wissen, weniger kann auch hier mehr \nsein. Verhandeln Sie in den Kommissionen hart, aber fair. Halten Sie \nIhre Voten bestimmt, aber höflich. Kämpfen Sie für Ihre Sache, aber – \nund das ist für mich das Wichtigste – mit dem nötigen Anstand gegen-\nüber den anderen. Ich möchte mich bei Ihnen noch einmal ganz herzlich \nfür Ihr Vertrauen bedanken und schliesse mit den Worten: In dir muss \nbrennen, was du in anderen entzünden willst. Vielen Dank, merci. (Ap-\nplaus) \n \n", "p": 14}, {"t": "Martin  Hübscher  (SVP,  Wiesendangen):  Herzliche  Gratulation,  Ro-\nman, von uns an den neuen Kantonsratspräsidenten. Für einen Frakti-\nonspräsidenten ist es natürlich eine besondere Freude, wenn man einem \n \n15 \nKantonsratspräsidenten in einer so grossen Halle auch ausserhalb unse-\nres Rathauses gratulieren darf. Wir sind überzeugt, dass du, Roman, mit \ndeiner eloquenten, seriösen und sachlichen Art den Ratsbetrieb perfekt \nführen  wirst.  Besonders  stolz  sind  wir  aber,  dass  mit  Roman  Schmid \nauch die jüngere Generation im Kantonsrat wieder einmal mehr Präsenz \nbekommt. Und dass ausgerechnet die SVP einen der jüngsten Kantons-\nratspräsidenten stellt, zeigt eben, wie dynamisch und volksnah wir sind. \nHoffentlich  gibt  das  den  anderen  Fraktionen  auch  Gelegenheit  für \nNachahmung.  \nMan  muss  ja  schon  fast  bis  zu  Alfred  Escher  (Zürcher  Politiker  und \nUnternehmer)  zurückblättern,  bis  ein  Jüngerer  Kantonsratspräsident \nwar. Roman hat das bereits angetönt, ganz sicher sind wir nicht, ob es \ndazwischen noch einen Jüngeren gegeben hat. Aber der heutige Bun-\ndesrat  Ueli  Maurer  war  nur  unwesentlich  älter,  als  er  1990/1991  den \nRat präsidierte. Wer weiss also, was Roman noch für eine Politkarriere \nvor  sich  hat.  Erfahrung  bringt  Roman  jedenfalls  bereits  viel  mit,  wir \nhaben auch schon etwas gehört: Bereits mit 22 Jahren wurde er in die \nLegislative von Opfikon gewählt. Da musste er im Herbst 2010 bereits \nden  Ratsbetrieb  übernehmen,  da  der  damalige  Präsident  gesundheits-\nhalber ausgefallen war. 2011, frisch in den Kantonsrat gewählt, über-\nnahm er gleichzeitig mit 27 Jahren für ein Jahr das Präsidium im Ge-\nmeinderat. Aktuell ist Roman als Fraktionspräsident in der Opfiker IFK \n(Interfraktionelle  Konferenz).  Aufgrund  der  Fristenaussetzung  wird \nRoman wohl noch eine Weile im Gemeinderat verharren müssen. Mit \nseiner ruhigen und gewissenhaften Art wird er auch dort in der Fraktion \nsehr geschätzt. Er findet immer passende und konsensfähige Worte und \nhat ein grosses lokalpolitisches Wissen. Als Ur-Opfiker ist er über die \nGeschehnisse im Dorf und in der Gemeinde informiert, und wir können \nes verstehen, wenn er künftig  in der  Lokalpolitik  vermisst wird. Sein \nEngagement im Unihockey-Klub, in der Party Union Opfikon, im Dorf-\nverein  und  in  der  «OK  Bundesfeier»  zeigt  eindrücklich  seine  Bereit-\nschaft zu Eigeninitiative und auch seine Bereitschaft, Verantwortung zu \nübernehmen.  \nWer Roman kennt, weiss, dass er auch noch andere Fähigkeiten hat. So \nmüssen seine Weihnachtsguetsli und vor allem seine Zimtsterne legen-\ndär sein.  Auch Skifahren  gehört dazu. So  ist er  im Winter oftmals  in \nObersaxen  anzutreffen  oder  seit  neustem  –  und  da  zeigt  sich  einmal \nmehr seine Konsensbereitschaft, das ist für Insider – auch in Savognin. \nDie SVP-Fraktion freut es besonders, dass der Kanton Zürich genau in \nseinem  Präsidialjahr  das  Parlamentarier-Skirennen  organisieren  wird, \nhat  doch  Roman  bereits  mehrmals  erfolgreich  teilgenommen  und  die \nZürcher Delegation angeführt.  \nRoman  ist  ein  Vertreter  unseres  dualen  Bildungssystems  aus  einem \nKMU-Betrieb und ein stolzer Vertreter der grünen Branche in unserem \nMilizsystem. Wer Roman aber noch näher kennt, weiss auch über seine \nLeidenschaft für Technik und für Landwirtschaft Bescheid. Seine Ver-\nwurzelung mit der Scholle zeigt sich nicht nur in seinem Beruf. Roman-\ntisch  ist für Roman  nicht  nur das Bett im  Kornfeld, nein, Faszination \npur ist für ihn ein Mähdrescher im Kornfeld. Wir haben uns lange über-\nlegt, was wir Roman schenken können für sein Präsidialjahr. Blumen \nhat er bereits bekommen, noch mehr Blumen oder ein Baum, das ist bei \neinem Gärtner fast Wasser in den Rhein getragen. Da er aber in diesem \nJahr  als  Familienmensch  auf  etliches  Privates  verzichten  muss  und \nseine Zeit noch genauer als sonst planten muss, hoffen wir, mit unserem \nGeschenk zu seiner immer auch bemerkenswerten Effizienz beitragen \nzu können. Als junger Familienvater sollst du deine Leidenschaft ver-\nbinden können mit dem Spielen mit euren beiden Kindern. Und da war \nfür uns natürlich klar, was es sein muss: ein Mähdrescher im Kleinfor-\nmat; zwar noch nicht mit GPS-Tracker, aber immerhin mit Fernbedie-\nnung.  \nRoman,  im  Namen  der  Fraktion  gratuliere  ich  dir  ganz  herzlich  zur \nWahl als  Kantonsratspräsident  und wünsche dir  viel  Freude  im  kom-\nmenden Amtsjahr. Herzliche Gratulation.  (Applaus. Der Votant über-\ngibt dem Ratspräsidenten das Geschenk.) \n \n", "p": 16}, {"t": "Ratspräsident Roman Schmid: Herzlichen Dank meinem Fraktionsprä-\nsidenten  für  die  tollen  lobenden  Worte.  Vielen  Dank  für  dieses  Ge-\nschenk, es wird meine Kinder sicher freuen.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident Roman Schmid: Sehr geehrte Frau Regierungspräsiden-\ntin, liebe Silvia, im Namen des Kantonsrates gratuliere ich dir herzlich \nzu deiner Wahl als Regierungspräsidentin. Ich wünsche dir in deinem \nAmt alles Gute. Wir haben die politischen Machtverhältnisse geogra-\nfisch etwas zentrieren können – nach Zürich-Nord oder etwa beim Leut-\nschenbach, je nachdem, wie man misst.  \nIch freue mich auf eine konstruktive und angenehme Zusammenarbeit \nmit  der  Regierung.  Nochmals  alles  Gute  und  herzliche  Gratulation. \n(Der  Ratspräsident  überreicht  der  Regierungspräsidentin  einen  Blu-\nmenstrauss.) \n \n17 \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "Regierungspräsidentin Silvia Steiner: Sehr geehrter Herr Kantonsrats-\npräsident,  lieber  Roman,  sehr  geehrte  Kantonsrätinnen  und  Kantons-\nräte, sehr geehrte Damen und Herren, eigentlich würde ich diese Rede \nanlässlich der Präsidialfeier in Opfikon heute Abend halten, bei einem \nGlas  Wein  oder  zwei  oder  einem  Glas  Wasser,  aber  sicher  in  aufge-\nräumter  Stimmung  und  gutgelaunt  –  und  mit  einem  Augenzwinkern. \nIch tue das jetzt.  \nWir durchleben  gerade stürmische  Zeiten.  Der private  und berufliche \nAlltag von uns allen ist durch Corona gehörig aus den Fugen geraten. \nNoch steht das gesellschaftliche Leben weitgehend still. Veranstaltun-\ngen finden nur im virtuellen Raum statt. Umso schöner ist es, dass der \nKantonsrat heute für Good News sorgt. Er nimmt das neue Amtsjahr in \nAngriff, wenn das auch in gebührendem Abstand zueinander geschehen \nmuss. Es ist schön, dass wir einen frischgebackenen Präsidenten feiern \ndürfen, und wir sind dankbar, dass sein Vorgänger die ausserordentli-\nche Lage nicht ausgenützt hat, um noch länger im Amt zu bleiben.  \nLieber Roman, ich  gratuliere dir  herzlich zu dieser ehrenvollen Wahl \nund ich wünsche dir ein spannendes und unvergessliches Jahr auf dem \nBock. Normalerweise ist das Ratspräsidium ja vollgepackt mit unzähli-\ngen repräsentativen Verpflichtungen und Auftritten, dieses Jahr wird es \nanders  sein.  Zahlreiche  Grossanlässe  und  Veranstaltungen  bis  Ende \nSommer  sind  abgesagt.  Solange  die  strengen  Distanzregeln  gelten, \nwirst du auch nicht von Termin zu Termin eilen müssen. Damit – und \ndas ist wohl das Beste an den gegenwärtigen Einschränkungen – fallen \nauch alle die heimtückischen Apéros riches weg. Du brauchst dir also \nwegen  allfälliger  überschüssiger  Pfunde  gegen  Ende  des  Amtsjahres \nnicht allzu viele Sorgen zu machen. Wobei, in deinem jugendlichen Al-\nter spielt die körperliche  Linie sowieso nur selten eine entscheidende \nRolle.  \nAnders sieht es bei der  Parteilinie aus: Diese wird  in deiner  Fraktion \nbekanntlich ja hochgehalten. Auch diesbezüglich dürftest du überall für \nzufriedene Gesichter sorgen. Verschiedene Seiten haben mir versichert, \ndu seist bürgerlich bis  in die Zehenspitzen. Gleichzeitig seist du sehr \nloyal und stets bereit, Kompromisse mitzutragen. Ich würde sagen, das \nsind schon mal gute Voraussetzungen, um die Aufgaben der Ratsleitung \nzur Zufriedenheit möglichst vieler zu erfüllen. Wie ich mir habe sagen \nlassen und wie heute auch schon ausgeführt wurde, gehörst du zu den \njüngsten Ratspräsidenten in der Geschichte des Zürcher Kantonsrates. \nAls  Bildungsdirektorin  freue  ich  mich  natürlich besonders über diese \nForm der Nachwuchsförderung. Du kannst jetzt auch kräftig dazu bei-\ntragen,  deiner  Partei  zu  einem  jugendlicheren  Image  zu  verhelfen, \nschliesslich gehört ein erheblicher Teil eurer Wählerinnen und Wähler \nzur Risikogruppe (Heiterkeit). Es gibt sogar böse Zungen, die behaup-\nten, bei der SVP sei die eine Hälfte Rentner und die andere Hälfte sehe \naus  wie  Rentner.  Du  bist  der  lebendige  Beweis  dafür,  dass  das  nicht \nstimmt.  Es  kommt  ja  nicht  gerade  häufig  vor,  dass  ein  Ratsmitglied \nnach nur zwei Legislaturen den prestigeträchtigen Bock erklimmt. Ich \nhabe mich deshalb gefragt: Könnte es vielleicht sein, dass die anderen \nMitglieder der Fraktion keinen Bock auf den Bock hatten? Auf die Ant-\nwort können wir lange warten, lassen wir das also mal offen.  \nAber Spass beiseite, Roman Schmid hat sich von Anfang an für die or-\nganisatorische Seite des Parlamentslebens interessiert. Schon ein Jahr \nnach Eintritt in den Rat wurde er in die Geschäftsleitung gewählt. Sechs \nJahre lang führte er das Ratssekretariat. Roman hat aber nicht nur eine \ndiplomatische  und  konziliante,  sondern  auch  eine  ehrgeizige  Seite. \nDiese  Seite  zeigte  der  passionierte  Skifahrer  und  Berggänger  jeweils \nbeim jährlichen Ostschweizer Parlamentarier-Skirennen. Sein Ziel war \nes ja immer, schnellster Zürcher zu sein. Wenn  ich  richtig  informiert \nbin, hat er es zwar nie aufs Podest geschafft, das Treppchen blieb meis-\ntens den Glarner oder Bündner Vertretern vorbehalten. Doch wen küm-\nmert das heute, wo er es zum höchsten Zürcher gebracht hat! \nDer neue Kantonsratspräsident ist als Vater zweier Kleinkinder ein aus-\ngesprochener Familienmensch, das gefällt mir als CVP-Vertreterin na-\ntürlich gut. Allerdings weiss ich, dass er es auch der traditionellen Rol-\nlenaufteilung in seiner Familie und damit seiner Frau verdankt, dass er \nin diesem Amtsjahr ganz oben sitzen darf. Beim Familienmodell ist Ro-\nman Schmid also wiederum ganz auf der SVP-Linie.  \nIch hoffe, dass es Roman vergönnt ist, bald wieder auf dem echten Bock \nim historischen Rathaus zu sitzen. Schliesslich soll sein Präsidiumsjahr \nspäter einmal nicht mit dem eher spröden Charme dieser Halle 7 in Ver-\nbindung gebracht werden.  \nVon historischem Wert ist auch das Geschenk, das ich dir, lieber Ro-\nman,  im  Namen  des  Regierungsrates  überreichen  darf.  Es  ist  eine \nKunstmappe  mit  24  Originallithografien  von  Zürcher  Landschaften. \nDiese  Werke  hat  der  Regierungsrat  einst  bei  verschiedenen  Zürcher \nKünstlern in Auftrag gegeben. Seit mindestens 1967 wird diese gewich-\ntige Mappe jeweils dem Präsidenten oder der Präsidentin des Kantons-\nrates überreicht. Anders als bei den Schutzmasken scheint dieser Vorrat \nnahezu unerschöpflich (Heiterkeit). Wenn du nicht weisst, was du da-\n \n19 \nmit anfangen sollst, kann ich dir spontan zwei verschiedene Möglich-\nkeiten anbieten: Du kannst die  Lithografien rahmen  lassen und damit \ndas durch die Corona-Krise stark gebeutelte heimische Gewerbe unter-\nstützen. Du kannst aber auch die Zimmer  in deinem  Haus  über Jahre \ndamit  tapezieren,  Geld  für  teure  Malerarbeiten  sparen  und  dafür  mit \ndeiner  Frau  Wellnessferien  buchen.  Das  käme  dann  dem  darbenden \nGastgewerbe zugute. Ich bin schon  gespannt,  für welche Variante du \ndich entscheiden wirst. Und für deine Kinder schenke ich dir den neus-\nten Globi-Band, er heisst sinnigerweise «Globi im Spital» (Heiterkeit). \nIch komme zum Schluss: Lieber Roman, ich wünsche dir ein erfülltes \nund ereignisreiches Jahr als Kantonsratspräsident  und eine glückliche \nHand bei der Leitung der kommenden Sitzungen. Und ich hoffe, dass \ndu  auch  in  den  hektischen  Momenten  den  Überblick  und  die  innere \nRuhe behältst. Und vor allem wünsche ich, dass die Corona-Krise bald \nvorbei ist, damit wir dein Präsidium gebührend feiern dürfen. (Applaus. \nDie  Regierungspräsidentin  überreicht  dem  Ratspräsidenten  die  Ge-\nschenke.) \n \n", "p": 19}, {"t": "Ratspräsident Roman Schmid: Vielen Dank, Frau Regierungspräsiden-\ntin, liebe Silvia. Wie gesagt, ich würde mich sehr freuen, wenn wir im \nHerbst diese Feierlichkeiten nachholen könnten. Dann könnte ich auch \nauf gewisses Gesagtes replizieren, das würde ich dann schon noch sehr \ngerne tun.  \n \n", "p": 19}, {"t": "", "p": 19}, {"t": " \n", "p": 19}, {"t": "Ratspräsident Roman Schmid: Diese Wahl wird gemäss Paragraf 125 \ndes Kantonsratsgesetzes ist auch hier geheime Wahl vorgeschrieben.  \n \n", "p": 19}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Nach diesen rednerischen Höheflügen wieder zurück in den \nAlltag: Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 19}, {"t": " \n", "p": 19}, {"t": "Ratspräsident Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Wir schreiten zur Wahl. Ich mache nochmals darauf auf-\nmerksam, dass in der Halle ein Foto- und Filmverbot herrscht. Die Tü-\nren sind zu schliessen. Für die Ermittlung der Präsenz bitte ich Sie, sich \n", "p": 19}, {"t": "Benno Scherrer (GLP, Uster). \n \nvon  den  Sitzen  zu  erheben.  Die  Stimmenzähler  bitte  ich,  die  Präsenz \nausfindig zu machen und zu melden. Vielen Dank. \nEs sind 169 Ratsmitglieder anwesend.  \nWir gehen wie folgt vor: Die Stimmenzähler verteilen auf mein Zeichen \nhin die Stimmzettel – das wäre jetzt – und sammeln diese auf mein Zei-\nchen hin wieder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis \nich das Zeichen geben kann, dass alle Stimmzettel eingesammelt sind.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb  der Halle durchzufüh-\nren. Sie sind damit einverstanden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder .......................................... 169 \nEingegangene Wahlzettel ............................................ 169 \nDavon leer ....................................................................... 6 \nDavon ungültig ................................................................ 0 \nMassgebende Stimmenzahl ......................................... 163 \nAbsolutes Mehr ............................................................. 82 \nGewählt ist Benno Scherrer mit .................... 161 Stimmen \nVereinzelte ....................................................... 2 Stimmen \nGleich massgebende Stimmenzahl von ......... 163 Stimmen \n \nHerzliche Gratulation (Applaus). Ich bitte dich, rechts von mir Platz zu \nnehmen. (Der Ratspräsident überreicht Benno Scherrer einen Blumen-\nstrauss.)  \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Ratspräsident  Roman  Schmid:  Es  tut  mir  leid,  ich  kann  nicht  mehr \nnachvollziehen, wer alles nach draussen gegangen ist. Die Präsenz muss \nnochmals  ermittelt  werden  für  den  weiteren  Wahlgang.  Ich  bitte  Sie, \nsich von Ihren Plätzen zu erheben. Die Türen bleiben geschlossen.  \nSie können sich wieder setzen. Auch bei der Wahl des zweiten Vize-\npräsidiums ist geheime Wahl vorgeschrieben.  \n \n", "p": 20}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n21 \n \n", "p": 21}, {"t": "Esther Guyer (Grüne, Zürich) \n \n \n", "p": 21}, {"t": " \n", "p": 21}, {"t": "Ratspräsident Roman Schmid: Wird der Wahlvorschlag vermehrt? Das \nist  nicht der  Fall.  Wir schreiten zur Wahl. Die Stimmenzähler  dürfen \ndie Wahlzettel austeilen. Sie sind gebeten, an Ihren Plätzen zu bleiben, \nbis  ich  das  Zeichen  geben  kann,  dass  alle  Stimmzettel  eingesammelt \nworden sind. Die Türen bleiben weiterhin geschlossen.  \nEs sind 169 Ratsmitglieder anwesend. Die Wahlzettel können jetzt aus-\ngeteilt werden.  \nDie Wahlzettel können eingesammelt werden. Sie können Ihre Plätze \nverlassen. Die Türen bleiben geschlossen. Ich bitte Sie, sich weiterhin \nan die vom Bundesrat vorgegebenen Abstandsregeln und Hygienevor-\nschriften zu halten. Vielen Dank. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder .......................................... 169 \nEingegangene Wahlzettel ............................................ 169 \nDavon leer ..................................................................... 22 \nDavon ungültig ................................................................ 2 \nMassgebende Stimmenzahl ......................................... 145 \nAbsolutes Mehr ............................................................. 73 \nGewählt ist Esther Guyer mit ....................... 105 Stimmen \nVereinzelte ..................................................... 40 Stimmen \nGleich massgebende Stimmenzahl von......... 145 Stimmen \n \n", "p": 21}, {"t": "(Applaus) Liebe Esther, ich gratuliere dir zur Wahl und bitte dich, nach \nvorne zu kommen. (Der Ratspräsident überreicht Esther Guyer einen \nBlumenstrauss.) Die Türen können geöffnet werden.  \nAn dieser Stelle gratuliere ich Kantonsratskollegin Monica Sanesi herz-\nlich zum Geburtstag, herzliche Gratulation (Applaus). \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "Ratspräsident  Roman  Schmid:  Diese  Wahl  kann  offen  durchgeführt \nwerden oder wird geheime Wahl beantragt? Das ist nicht der Fall. \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": "Yvonne Bürgin (CVP, Rüti),  \nPierre Dalcher (SVP, Schlieren),  \nSylvie Matter (SP, Zürich). \n \n", "p": 22}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": "Ratspräsident Roman Schmid: Werden die Vorschläge vermehrt? Das \nist nicht der Fall.  \nIch  erkläre  die  Vorgeschlagenen  als  Mitglieder  des  Ratssekretariates \nund der Geschäftsleitung für gewählt. Ich gratuliere ihnen zur Wahl.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Ratspräsident Roman Schmid: Gemäss Paragraf 20 Absatz 1 des Kan-\ntonsratsgesetzes sind die  Präsidentinnen  und  Präsidenten der  Fraktio-\nnen Mitglied der Geschäftsleitung. Durch ihre Wahl in den Fraktionen \nund durch Meldung an die Geschäftsleitung stellen wir nun fest, dass \nnach Paragraf 20 Absatz 1, Bestand, des Kantonsratsgesetzes Mitglied \nder Geschäftsleitung sind:  \n \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n \nWird dieser Feststellung widersprochen? Dem ist nicht so. Wir haben \ndie Wahl festgestellt.  \nEs sind gemäss Paragraf 20 Absatz 1, Bestand, des Kantonsratsgesetzes \nnoch drei weitere Mitglieder der Geschäftsleitung zu wählen.  \n \n", "p": 22}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n", "p": 22}, {"t": "Markus Bischoff (AL, Zürich), \nYvonne Bürgin (CVP, Rüti),  \nThomas Forrer (Grüne, Erlenbach), \nBeatrix Frey-Eigenmann (FDP, Meilen), \nMartin Hübscher (SVP, Wiesendangen), \nMarkus Schaaf (EVP, Zell), \nMarkus Späth-Walter (SP, Feuerthalen), \nMichael Zeugin (GLP, Winterthur). \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n \n23 \n \n", "p": 23}, {"t": " \n", "p": 23}, {"t": " \n", "p": 23}, {"t": "Dieter Kläy (FDP, Winterthur), \nRuedi Lais (SP, Wallisellen),  \nUrs Waser (SVP, Langnau a. A.). \n \n \n", "p": 23}, {"t": " \n", "p": 23}, {"t": " \n", "p": 23}, {"t": " \n", "p": 23}, {"t": "Ratspräsident  Roman  Schmid:  Diese  Wahl  kann  offen  durchgeführt \nwerden oder wird ein anderer Antrag gestellt? Dies ist nicht der Fall.  \nIch erkläre die Vorgeschlagenen als Mitglieder der Geschäftsleitung für \ngewählt. Ich gratuliere ihnen zur Wahl. \n \nDas Geschäft ist erledigt. \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Roman Schmid: Bevor ich den Gesamtregierungsrat ver-\nabschieden kann, möchte ich noch die ehemalige Regierungspräsiden-\ntin  Carmen  Walker  Späh  verabschieden  oder  beglückwünschen  zum \nEnde ihrer Amtszeit als Regierungspräsidentin.  \nLiebe Carmen, dafür überreiche ich dir sehr gerne einen Blumenstrauss. \nIm Namen des Kantonsrates vielen herzlichen Dank für die konstruk-\ntive  Zusammenarbeit.  Du  hast  den  Regierungsrat  sehr  gut  in  der  Ge-\nschäftsleitung,  aber  auch  im  Kantonsrat  vertreten,  wenn  du  dies  tun \nmusstest. Dafür möchte ich dir herzlich danken. Und ich bin auch froh \n– und du weisst das auch –, dass du dich nun wieder voll und ganz dei-\nner Arbeit in der Volkswirtschaftsdirektion widmen kannst, sie ist im \nMoment darauf angewiesen. Viel Erfolg bei der weiteren Arbeit. Vielen \nherzlichen Dank. (Applaus. Der Ratspräsident überreicht Regierungs-\nrätin Carmen Walker Späh einen Blumenstrauss.) \nIch verabschiede hiermit den Gesamtregierungsrat. Vielen Dank, dass \nSie  ausgeharrt  haben,  vielen  Dank,  dass  Sie  anwesend  waren.  Gute \nHeimreise und frohes Schaffen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Roman Schmid: Erstens kommt es anders – das habe ich \nheute schon einmal gesagt: Wir haben nun einige Fraktionserklärungen.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": " \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Markus Späth-Walter (SP, Feuerthalen): Herr Präsident, auch von mei-\nner Seite hier herzliche Gratulation, Frau Regierungspräsidentin (Silvia \nSteiner).  Die  gemeinsame  Fraktionserklärung  der  SP,  der  FDP,  der \nSVP, der GLP und der AL trägt den Titel «Fehlentscheide korrigieren».  \nDie Schulen haben in den letzten Corona-Wochen Beeindruckendes ge-\nleistet,  dazu  hat  auch  die  Bildungsdirektion  wesentlich  beigetragen. \nGanz klar nicht auf der Höhe der Zeit war dagegen die Konferenz der \nkantonalen Erziehungsdirektorinnen und -direktoren (EDK). Die EDK \nhat unter der Führung unserer Bildungsdirektorin (Regierungspräsiden-\ntin  Silvia  Steiner)  in  den  letzten  Wochen  versagt,  man  kann  es  nicht \nanders sagen, sie hat versagt. Sie war nicht imstande, gemeinsame Eck-\nwerte für einen geordneten Übergang zum Präsenzunterricht zu verein-\nbaren. Sie kapitulierte ganz offensichtlich vor dem überbordenden Ei-\ngensinn der kantonalen Erziehungsdirektorinnen und -direktoren. Ent-\nstanden ist so ein Flickenteppich, der wenig zu einer geordneten Nor-\nmalisierung und Beruhigung in schwieriger Zeit beiträgt. Dem Födera-\nlismus im schweizerischen Bildungswesen, den wir normalerweise so \nhochhalten, hat die EDK damit einen Bärendienst erwiesen. Wie Zürich \nden föderalistischen Spielraum für die Rückkehr zur Normalität nutzt, \nist ebenfalls alles andere als überzeugend. Dass die Volksschule in einer \nWoche nur mit Halbklassen starten soll, erscheint uns nicht durchdacht \nund ist kaum praktikabel. Auch die Lösung, welche der Regierungsrat \nfür  die  schulergänzende  Kinderbetreuung  in  dieser  ersten  Phase  vor-\nsieht, ist nicht nur unklar, sie ist lebensfremd. Es wird den Gemeinden \nüberlassen, das Angebot schrittweise wieder aufzunehmen oder nur ein-\ngeschränkt zur Verfügung zu stellen. Das wird viele Familien, die auf \nexterne  Betreuung  angewiesen  sind,  erneut  vor  unlösbare  Probleme \nstellen. Dieser  Entscheid  muss korrigiert  werden. Es kann  nicht  Auf-\ngabe  der  Schulen  oder  Betreuungseinrichtungen  sein  zu  entscheiden, \nwer in einem für die Gesellschaft unerlässlichen Bereich tätig ist und \nwer nicht. Ohne gesicherte Kinderbetreuung ist die wirtschaftliche Lo-\nckerung nicht zu haben.  \nBesonders krass zeigt sich  das bildungspolitische Politikversagen  der \nEDK bei den Maturitätsprüfungen. Während der Bund bei der Berufs-\nmatur immerhin eine gesamtschweizerische Lösung ermöglicht, macht \n \n25 \nbei der gymnasialen Matur jeder Kanton, was er will. So führt Schaff-\nhausen mündliche und schriftliche Abschlussprüfungen durch, der Kan-\nton  Aargau  hält zumindest an den schriftlichen  fest. Und Zürich? Da \nsollen gar keine Prüfungen stattfinden. Es herrscht Chaos pur auf engs-\ntem Raum.  \nDie  Entscheidung  über  die  Maturität  kommt  viel  zu  spät.  Sie  erfolgt \nohne  Not  und  ist  unverhältnismässig.  Zudem  ist  es  unverantwortlich, \ndass die höchsten Zürcher Bildungsverantwortlichen den Sinn und die \nNotwendigkeit der Maturitätsprüfungen kleinreden, das ist letzte Wo-\nche passiert. Als  motivierender  Abschluss  einer zwölfjährigen  Schul-\nzeit kommt diesen Prüfungen eine hohe Bedeutung zu. Wir verurteilen \ndiese Kapitulation vor dem Virus scharf. Inakzeptabel ist für uns aber \ninsbesondere, dass die Maturitätsklassen, wie dies offensichtlich ange-\ndacht ist, im Juni gar nicht mehr an die Schulen zurückkehren und gar \nkeinen Präsenzunterricht mehr erhalten sollen. Damit würde ihre Schul-\nzeit de  facto praktisch um ein  ganzes Semester verkürzt. Wir fordern \nunmissverständlich: Die Maturaklassen müssen während der letzten Se-\nmesterwochen noch einmal Unterricht erhalten und Gelegenheit haben, \nin allen Fächern einen Leistungsnachweis zu erbringen, der für die Fest-\nlegung der Erfahrungsnoten regulär zu berücksichtigen ist. So soll eine \nBenachteiligung  der  Zürcher  Maturandinnen  und  Maturanden  beim \nEintritt ins Studium verhindert werden.  \nDie Bildungsdirektion hat in den letzten Wochen der Corona-Krise die \nKommunikation mit dem Parlament praktisch eingestellt. Die Beispiele \nMaturitätsprüfungen  und  die  höchst  unbefriedigenden  Richtlinien  für \ndie Kinderbetreuung in der ersten Öffnungsphase zeigen, wohin es füh-\nren kann, wenn Entscheidungen ohne politische Auseinandersetzungen \ngefällt werden. Wir erwarten von der Bildungsdirektion und der Regie-\nrung, die  nötigen  Korrekturen  umgehend  vorzunehmen. Es wäre äus-\nserst bedauerlich, wenn die insgesamt sehr überzeugenden Leistungen \ndes Bildungssystems während des Homeschoolings nachträglich abge-\nwertet würden. Besten Dank.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Yvonne Bürgin (CVP, Rüti): Ich verlese Ihnen eine Fraktionserklärung \nder CVP «Jetzt sind die Kinder an der Reihe»: \nNatürlich wäre es schön  gewesen, die Schüler hätten ab dem 11. Mai \n2020  wieder  normal  in  die  Schule  gehen  können.  Natürlich  wäre  es \nschön  gewesen,  die  Maturaprüfungen  hätten  wie  gewohnt  stattgefun-\nden. Aber wir stecken nun mal in einer ausserordentlichen Lage und die \nist  noch lange  nicht  vorbei. Noch vor einer Woche hatten alle Angst. \nWir diskutierten Maskenpflicht, und nun soll bitte alles so schnell wie \nmöglich  über  Bord  geworfen  werden?  Wollen  wir  wirklich  riskieren, \ndass  die  Ausbreitung  wieder  Fahrt  aufnimmt?  Wir  klatschten  für  das \nPflegepersonal, nun übernehmen wir doch bitte auch Verantwortung für \ndie Lehrpersonen, die ebenfalls viel geleistet haben.  \nEbenso ist es an der Zeit, das Interesse unsere Kinder in den Mittelpunkt \nzu stellen. Mit dem Halbklassenunterricht schützen wir unsere Lehrper-\nsonen und ermöglichen ihnen, individuell auf die Bedürfnisse unserer \nKinder einzugehen. Jetzt sind endlich unsere Kinder dran.  \nDie Bildungsdirektorin  hat aus  unserer Sicht keinesfalls  versagt, son-\ndern richtig gehandelt. Während die einen die Öffnung der Schule für \nverantwortungslos halten, sind die anderen unzufrieden, weil sie wei-\nterhin halbtags zu ihren Kindern schauen müssen. Allen Leuten recht \ngetan,  ist eine  Kunst, die niemand kann. Eine  «One-size-fits-all»-Lö-\nsung über alle Schulstufen gibt es nicht. Jede Gemeinde und jeder Kan-\nton müssen für die jeweiligen Schulen passende Lösungen finden, Lö-\nsungen, welche die bestehenden Ausgangslagen und Anforderungen al-\nler Beteiligten aufnehmen und abdecken können. Dies ist eine entschei-\ndende  Stärke  unseres  föderal  organisierten  Staatswesens.  Unsere  Ge-\nwohnheiten sind geprägt von Freiheit und Solidarität. Daran sollten wir \nauch in einer Krise festhalten, also hört auf zu jammern über einen fö-\nderalen  Flickenteppich.  Leider  möchte  die  SP  auf  dem  Buckel  der \nCorona-Krise viel lieber ihre politisch-ideologischen Prägungen durch-\nsetzen und alles an den Vater Staat delegieren. Dass nun sogar die FDP \nund die SVP aufspringen und Forderungen und Ansprüche auf Betreu-\nungsplätze stellen, ist befremdend. Wo bitte bleibt die Eigenverantwor-\ntung? Erstens hatten berufstätige Eltern schon vor Corona selber dafür \nzu  sorgen,  wie  sie  die  Betreuung  sicherstellen.  Zweitens  waren  die \nKrippen  immer  offen.  Und  mit  der  Öffnung  der  Schulen  werden  die \nGemeinden ihre Tagesstrukturen, der Nachfrage entsprechend, wieder \nhochfahren dürfen. Die Verordnung zur Sicherstellung der Betreuung \nvon Kindern und Eltern mit systemrelevanten Berufen ist per Ende Ap-\nril ausgelaufen. Somit  ist die Einschränkung aufgehoben  und  Betreu-\nungsplätze stehen allen Eltern offen, welche dies benötigen. Die Stadt \nZürich plant bereits die «Notbetreuung plus»: 4000 Betreuungsplätze, \nwelche bis zum 11. Mai 2020  noch weiter hochgefahren  werden  und \nvon allen Eltern in Anspruch genommen werden können. Wo liegt also \ndas Problem? Hier scheinen wohl eher die Forderungen der soeben von \nMarkus Späth verlesenen Fraktionserklärung etwas lebensfremd.  \n \n27 \nEbenso  wird  der  EDK  Versagen  bei  den  Maturitätsprüfungen  vorge-\nworfen. Den Entscheid,  im  Kanton Zürich keine Maturitätsprüfungen \ndurchzuführen, hat aber das von uns gewählte Fachgremium getroffen, \nwelches  für  pädagogische  Fragestellungen  zuständig  ist,  nämlich  der \nBildungsrat. Wir finden das genauso schade. Ja, die Vorbereitung auf \ndie Prüfung erlaubt eine  vertiefte  Auseinandersetzung  mit dem  Stoff, \nkann als Stresstest für die weitere berufliche Zukunft gesehen werden \nund  ist  für einige  lebensprägend. Aber  im  Sinne einer Gleichbehand-\nlung und Chancengerechtigkeit ist der Entscheid des Bildungsrates der \neinzig  richtige.  Die  Konzeption  und  Durchführung  einer  angepassten \nund  rekursfähigen  Maturaprüfung  würde  erhebliche  Ressourcen  ver-\nschwenden, Ressourcen, welche auf anderen Schulstufen dringend nö-\ntig sind, und dies für eine Prüfung, welche kaum selektioniert. Unsere \nMaturanden haben eine happige Aufnahmeprüfung bestanden, sind vier \noder  sechs  Jahre  lang  den  Anforderungen  gerecht  geworden,  sie  sind \nauch  ohne  Prüfungen  fit  für  die  Hochschulen.  Begrüssen  würden  wir \naus unserer Sicht natürlich auch, wenn die Abschlusslehrgänge wenigs-\ntens  einen  gemeinsamen  Abschluss  feiern  könnten.  Die  wegfallende \nMaturandenwoche wird die grössere Enttäuschung hinterlassen als die \nnicht durchgeführte Prüfung. Aber dieser Entscheid liegt nicht in unse-\nrer  Hand.  Ob  tatsächlich  ab  dem  8.  Juni  2020  wieder  Normalbetrieb \neingeführt wird, liegt in der Entscheidungskompetenz des Bundesrates. \nNehmen wir uns also alle an der Nase und geben uns Mühe, damit dies \ngelingt.  \nWir müssen dem Virus nicht mit Angst, sondern mit Respekt entgegen-\ntreten und uns weiterhin an die Hygienemassnahmen und die Distanz \nhalten. Damit haben wir bewiesen, dass wir die Pandemie eindämmen \nund eine adäquate medizinische Versorgung sicherstellen können. Die \nBildungsdirektion und die Regierung haben den vorsichtigen Weg ge-\nwählt. Dieser Weg ist für die CVP der richtige. Machen wir jetzt keine \nfalschen Korrekturen und riskieren eine zweite Welle. Denken wir end-\nlich an unsere Kinder und freuen uns für sie.  \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Melanie Berner (AL, Zürich): Unsere Fraktionserklärung trägt den Titel \n«Kriminalisierung von Demonstrierenden».  \nAusnahmezustand:  Seit  acht  Wochen  leisten  Arbeitnehmende  in  den \nsogenannten systemrelevanten Berufen Aussergewöhnliches. Dafür ge-\nbührt ihnen über die Krise hinaus Anerkennung und Aufwertung ihrer \nBerufe  und  Arbeitsbedingungen.  Auch  die  Zivilbevölkerung  leistet \nAussergewöhnliches. Mit dem Fokus auf das grosse Ganze akzeptiert \nsie  seit  Monaten  weitreichende  Eingriffe  in  ihre  Grundrechte.  Eine \nwichtige Voraussetzung, um solch gravierende Eingriffe in die Grund-\nrechte zu akzeptieren, ist Vertrauen; Vertrauen darauf, dass die massi-\nven Eingriffe einzig dem Schutzzweck dienen, die Ausbreitung von Co-\nvid 19 zu bremsen, Vertrauen darauf, dass die Covid-19-Verordnungen \nvon den Behörden und der Polizei nicht missbraucht werden.  \nFür die Alternative Liste kommt es nicht überraschend, aber deswegen \nnicht weniger enttäuschend, dass dies nicht der Fall ist. Lesen Sie den \nArtikel  von  Thomas  Hasler  im  Tages-Anzeiger  vom  vergangenen \nSamstag,  er  trägt  den  Titel  «Zürichs  Oberstaatsanwaltschaft  schiesst \nweit  übers Ziel  hinaus». Die Oberstaatsanwaltschaft des Kantons Zü-\nrich  hat  die  Stadtpolizei  Zürich  angewiesen,  Teilnehmende  einer  De-\nmonstration wegen Widerhandlung gegen das Veranstaltungsverbot zu \nverzeigen,  und  zwar  als  Veranstaltende.  Teilnehmende  als  Veranstal-\ntende,  warum?  Die  Teilnahme  an  einer  unbewilligten  Demonstration \nwie auch der Verstoss gegen das Versammlungsverbot gemäss Covid-\n19-Verordnung sind, juristisch betrachtet, Übertretungen, die mit einer \nBusse  erledigt  werden.  Der  Verstoss  gegen  das  Veranstaltungsverbot \ngemäss Covid-19-Verordnung aber ist ein Vergehen, das mit einer Frei-\nheitsstrafe bis zu drei Jahren geahndet werden kann und zu einem Ein-\ntrag  ins  Strafregister  führt.  Drei  Jahre  Gefängnis  wegen  einer  Teil-\nnahme an einer Demonstration? Wirklich? Geht's noch? \nDiese eigenwillige und rechtlich zweifelhafte Interpretation der Covid-\n19-Verordnung  durch  die  Oberstaatsanwaltschaft  Zürich  stellt  einen \nkrassen Vertrauensbruch dar, vielleicht sogar mehr als das. Die Alter-\nnative  Liste  verurteilt  das  Vorgehen  der  Oberstaatsanwaltschaft  aufs \nSchärfste. Wir verlangen, dass auf solche Unverhältnismässigkeit ver-\nzichtet wird, dass die Grundrechte aller, trotz Einschränkungen, geach-\ntet werden und das Vertrauen der Bevölkerung nicht missbraucht wird \n– für das grosse Ganze, für den Schutz und die Freiheit von uns allen. \nEs  darf  nicht  sein,  dass  die  Pandemie  die  Grundrechte  völlig  ausser \nKraft setzt. Es darf nicht sein, dass keinerlei Menschenansammlungen \ntoleriert werden. Es darf nicht sein, dass Transparente abgehängt und \nMenschen festgenommen werden, weil sie Demonstrationsmaterial wie \nein Megafon dabeihaben. Das darf einfach nicht sein – für das grosse \nGanze, für den Schutz und die Freiheit von uns allen. Danke.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Ich  hätte  ja  nicht  gedacht, \ndass  meine erste Wortmeldung  im Rat  gleich eine persönliche  Erklä-\nrung sein würde, geschweige denn so spontan, wie ich das jetzt mache. \nAber nach der eben verlesenen Fraktionserklärung von FDP, SP, AL, \nGLP und SVP zu den Entscheiden der Bildungsdirektion sehe ich mich \nnun veranlasst, doch noch das Wort zu ergreifen.  \nAls Schulleiterin einer Primarschule war ich natürlich anfänglich auch \nnicht gerade erfreut, als ich gehört habe, dass wir nun den Halbklassen-\nunterricht organisieren müssen. Denn so war für  mich der 1. Mai tat-\nsächlich ein Tag der Arbeit, und wir mussten innert Kürze das Schul-\nsystem schon wieder neu erfinden. Aber ich teile den Entscheid der Bil-\ndungsdirektion und denke, es ist vernünftiger Entscheid. Der Entscheid, \nam 11. Mai im Halbklassenunterricht zu starten, macht Sinn, und zwar \naus folgenden Gründen:  \nEs wäre gar nicht möglich, die nötigen Hygiene- und Abstandsregeln, \ngeschweige  denn  ein  Schutzkonzept  einzuführen  und  einzuhalten. \nWenn von einem Tag auf den andern wieder meine 400 Schülerinnen \nund Schüler zu  normalen  Zeiten  in der  Schule erscheinen, dann wird \ndas alles einfach obsolet. Ich finde es auch eine wichtige Entscheidung \ngegenüber dem Lehrpersonal. Ich habe einige Lehrerinnen und Lehrer, \ndie  zu  einer  Risikogruppe  gehören.  Sie  waren  sehr  verängstigt.  Sie \nmöchten ihren Beruf gerne ausüben und können das jetzt auch unter den \ngegebenen Umständen ab 11. Mai wieder machen. Ich bin aber sicher, \nich hätte mehr Lehrpersonen aus dem Kollegium gehabt, die nicht er-\nscheinen könnten, wenn wir gleich wieder voll gestartet wären. Zudem \nglaube ich auch, dass einige oder mehr Eltern ihre Kinder zu Hause be-\nhalten hätten, wenn wir gleich wieder von null auf 100 heraufgefahren \nwären. Dieser Entscheid macht zudem auch pädagogisch Sinn. Je mehr \nich mich mit meinem Team mit den Stundenplänen für die nächsten vier \nWochen  und  den  Inhalten,  was  da  passieren  soll,  auseinandergesetzt \nhabe, desto mehr haben wir gemerkt, dass wir so, wenn wir jeweils nur \nHalbklassen  vor  Ort  haben,  viel  besser  eine  Standortbestimmung  mit \nden einzelnen Kindern machen können. Wo stehen sie nach sechs Wo-\nchen Fernunterricht und zwei Wochen Ferien? Wo müssen wir anset-\nzen? Wer braucht welche Unterstützung? Also deshalb freuen wir uns, \ndass wir im Halbklassenunterricht starten und nicht wieder voll einstei-\ngen müssen.  \nUnd ich kann Ihnen versichern: Die Schulen finden gute Lösungen für \ndie  gesetzten  Entscheide  und  für  die  Vorgaben,  die  wir  haben.  Die \nSchulen  sind  bemüht,  auch  den  Eltern  entgegenzukommen  und  zu \nschauen, dass die Kinder jeweils an denselben Halbtagen eingeteilt wer-\nden. Es werden sinnvolle Stundenpläne gemacht, die auch … (Die Re-\ndezeit ist abgelaufen.) \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Hans Egli (EDU, Steinmaur): Die AL hat hier die Polizei angeprangert, \ndie Staatsanwaltschaft angeprangert. Ich möchte der Polizei Danke sa-\ngen, ich möchte der Staatsanwaltschaft Danke sagen, dass sie sich für \nden Rechtsstaat eingesetzt hat. Wir müssen hier zur Kenntnis nehmen: \nDiese Demonstranten haben bewusst die Polizei provoziert. Sie haben \nbewusst eine unbewilligte Demonstration angezettelt und sprechen nun \nvon  Kriminalisierung.  Wenn  der  Rechtsstaat  seine  Pflichten  wahr-\nnimmt, hat das überhaupt nichts mit Kriminalisierung zu tun, sondern \ndas ist verhältnismässig. Und weiter möchte ich hier betonen: Wir und \nviele bürgerlich denkende Personen hätten sich natürlich eine andere 1.-\nMai-Feier  gewünscht,  nämlich  wennschon,  dass  der  Gewerkschafts-\nbund hingestanden  und  gesagt hätte: Es gibt keinen  Handlungsbedarf \ndieses  Jahr,  es  gibt  keinen  Forderungsbedarf  bezüglich  1.-Mai-Feier, \nsondern  es  gibt  einen  Bedarf,  um  den  Arbeitgebern  Danke  zu  sagen, \nDanke zu sagen auch für die Solidarität, die die Arbeitnehmer und Ar-\nbeitgeber hier an den Tag legen. Ich möchte hier vor allem auch beto-\nnen: Alle Arbeitgeber, die nun genötigt sind, Kredite aufzunehmen, ver-\npflichten sich auch wieder, diese Kredite irgendwann zurückzuzahlen. \nDiese Arbeitgeber setzen sich dafür ein, dass sie ihre Arbeitsplätze er-\nhalten können. Und diese Tatsache sollten auch die Gewerkschaften zur \nKenntnis nehmen und sollten hier hinstehen und Danke sagen.  \nUnd am Rande möchte ich natürlich auch erwähnen: Es waren die Ge-\nwerkschaften,  die  unverständlicherweise  einen  maximalen  Shutdown \ngefordert  haben,  mit  wirtschaftlichen  Konsequenzen,  die  verheerend \ngewesen wären. Die Realwirtschaft wäre dann völlig an die Wand ge-\nfahren  worden.  80  Prozent  der  Arbeitsplätze  werden  von  KMU-\nBetrieben zur Verfügung gestellt, und viele, der Grossteil … (Die Re-\ndezeit ist abgelaufen.) \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "Ratspräsident Roman Schmid:  Ich habe Ihnen die traurige Mitteilung \nzu machen, dass der ehemalige Kantonsrat Werner Ciocarelli verstor-\nben ist.  \n \n31 \nWerner Ciocarelli ist 1955 für die CVP in den Kantonsrat gewählt wor-\nden. Ab 1958 gehörte er zu den Sekretären des Kantonsrates, eine Funk-\ntion, die er bis zu seinem Austritt aus dem Kantonsrat 1963 wahrneh-\nmen sollte. Aber nicht nur im Büro des Kantonsrates, wie die Geschäfts-\nleitung damals hiess, war Werner Ciocarelli ein aktives Mitglied. Sein \nName findet sich auch unter den Mitgliedern der damals vorberatenden \nAd-hoc-Kommissionen. So  hat  unser ehemaliger  Kollege  unter ande-\nrem die Ausrichtung von Staatsbeiträgen an gewerbliche und kaufmän-\nnische Berufsbildungskurse mitberaten und die Kommission zum Ge-\nsetz über die Invalidenbeihilfe präsidiert. Fasst man die Schwerpunkte \nseines Wirkens im Kantonsrat zusammen, sind vor allem die Bereiche \n«Bildung», «Gesundheit» und «Jugend» zu nennen. \nAm 15. April 2020 verstarb Werner Ciocarelli im Alter von 95 Jahren. \nWir halten seinen Einsatz für Kanton und Parlament in Ehren und spre-\nchen den Hinterbliebenen unser herzliches Beileid aus. \nDie Beisetzung findet im engsten Familienkreis statt. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "tern a. A.), Sonja Gehrig (GLP, Urdorf) \n–  Lärmsanierung durch Flüsterbeläge auf Staatsstrassen \nPostulat  Thomas  Lamprecht  (EDU,  Bassersdorf),  Sandra  Bossert \n(SVP, Wädenswil), Ann Barbara Franzen (FDP, Niederweningen) \n–  Mobilitätsfinanzierung nach dem Verursacherprinzip \nPostulat  Arianne  Moser  (FDP,  Bonstetten),  Beat  Habegger  (FDP, \nZürich), Andreas Geistlich (FDP, Schlieren) \n–  Transparenz über die pandemiebedingten Gesundheitskosten \nAnfrage Ronald Alder (GLP, Ottenbach), Claudia Hollenstein (GLP, \nStäfa), Christoph Ziegler (GLP, Elgg)   \n–  Bildungsgerechtigkeit nach Corona gewährleisten \nAnfrage  Hanspeter  Hugentobler  (EVP,  Pfäffikon),  Daniel  Sommer \n(EVP, Affoltern a. A.), Mark Anthony Wisskirchen (EVP, Kloten) \n–  Massnahmen  zur  Verbesserung  von  Sprachkompetenzen  als \n", "p": 31}, {"t": "Ann Barbara Franzen (FDP, Niederweningen) \n–  Wer schützt die Natur vor der Fachstelle Naturschutz? \nAnfrage  Pierre  Dalcher  (SVP,  Schlieren),  Hans  Egli  (EDU,  Stein-\nmaur), Domenik Ledergerber (SVP, Herrliberg) \n–  Vikarinnen und Vikare \n \nAnfrage Christoph Ziegler (GLP, Elgg), Christa Stünzi (GLP, Hor-\ngen) \n–  Beschaffung der öffentlichen Hand – gut statt günstig \nAnfrage  Arianne  Moser  (FDP,  Bonstetten),  Jörg  Kündig  (FDP, \nGossau) \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Erich  Vontobel  (EDU,  Bubikon),  Marcel  Lenggenhager  (BDP, \nGossau), KR-Nr. 2/2019 \n \nSchluss der Sitzung: 11.40 Uhr \n \n \nZürich, den 4. Mai 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 11. Mai \n2020. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 32}]