["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Roman  Schmid:  Die  Geschäftsleitung  beantragt  Ihnen, \ndie heutigen Geschäfte 6 und 7, «Tracing oder Virus – wer hat die Nase \nvorn?» (KR-Nr. 320/2020) und «Umgang des Kantons Zürich mit der \nbesonderen Lage» (KR-Nr. 254/2020) gemeinsam in freier Debatte zu \nbehandeln. Sie sind damit einverstanden. \nWünschen Sie das Wort zur Geschäftsliste? Dies ist nicht der Fall. Wir \nfahren fort wie vorgesehen. \n", "", "Ratspräsident Roman Schmid: Der Regierungsrat hat uns die Antwor-\nten auf fünf Anfragen zugestellt: \n–  KR-Nr. 162/2020, Vereinfachung und Beschleunigung im Bewilli-\ngungsverfahren von klimafreundlichen Wärmepumpenanlagen \n  Edith Häusler (Grüne, Kilchberg), Wilma Willi (Grüne, Stadel) \n–  KR-Nr. 163/2020, Verbesserungen bei der Bearbeitung von Kurzar-\nbeit-Anträgen nach der Covid-19-Phase in der Verwaltung und bei \nden Unternehmen \n  Karin Joss (GLP, Dällikon), Stefanie Huber (GLP, Dübendorf), Mi-\n", "chael Zeugin (GLP, Winterthur) \n–  KR-Nr. 165/2020, Förderung von älteren Stellensuchenden in der \nkantonalen Verwaltung \n \n", "Isabel Bartal (SP, Zürich), Tobias Langenegger (SP, Zürich)  \n–  KR-Nr. 202/2020, Überprüfung der Funktionsanalysen: Weil der \nService public es uns wert ist \n  Michèle Dünki-Bättig (SP, Glattfelden), Andreas Daurù (SP, Win-\n", "terthur), Qëndresa Sadriu (SP, Opfikon) \n–  KR-Nr. 230/2020, Kindesschutz im Kanton Zürich \n  Christina Zurfluh Fraefel (SVP, Wädenswil), Nina Fehr Düsel \n", "(SVP, Küsnacht)   \n \n", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Wird ein anderer Antrag gestellt?  \nDas  ist  der  Fall.  Rosmarie  Joss,  Dietikon,  beantragt  Diskussion.  Das \nPostulat KR-Nr. 126/2020 bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Wird ein anderer Antrag gestellt?  \nDas ist der Fall. Christina Zurfluh Fraefel, Wädenswil, beantragt Dis-\nkussion. Das Postulat KR-Nr. 241/2020 bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Ratspräsident  Roman Schmid:  Eintreten  ist gemäss Paragraf  89  Kan-\ntonsratsgesetz obligatorisch. Wir haben freie Debatte beschlossen.  \nZu diesem Geschäft heisse ich den Ombudsmann Jürg Trachsel herzlich \nwillkommen.  \nDer  Behandlungsablauf  für  den  Tätigkeitsbericht  des  Ombudsmanns \nsieht wie folgt aus: Die Eröffnung macht der Präsident der Geschäfts-\n \n5 \nprüfungskommission, Beat Habegger, während zehn Minuten und da-\nnach der Ombudsmann, Jürg Trachsel, ebenfalls für zehn Minuten. Da-\nnach folgen die Fraktionssprecherinnen und -sprecher mit ebenfalls je \nzehn  Minuten  Redezeit.  Darauffolgend  haben  die  übrigen  Mitglieder \ndes Rates je fünf Minuten Redezeit. Danach schliessen der Referent der \nGeschäftsprüfungskommission und der Ombudsmann mit je einer Rep-\nlik die Debatte. Die Redezeiten dürfen individuell auch verkürzt wer-\nden. \n \n", "Beat Habegger  (FDP, Zürich),  Präsident  der Geschäftsprüfungskom-\nmission (GPK): Wir beraten heute den Tätigkeitsbericht 2019 der Om-\nbudsstelle des Kantons Zürich. Ich freue mich, dass Jürg Trachsel, un-\nser Ombudsmann, heute Morgen den Weg in diese schöne Halle hier in \nOerlikon gefunden hat.  \nWir  haben  es  heute  mit  einer  Premiere  zu  tun  in  der  Geschichte  des \nKantonsrates, also ein historischer Moment gewissermassen: Zum ers-\nten Mal nämlich legt Ihnen die GPK den Antrag zur Genehmigung des \nTätigkeitsberichts des Ombudsmanns vor. Diese Aufgabe fällt erst seit \nInkrafttreten des neuen Kantonsratsgesetzes im Mai dieses Jahres dieser \nKommission zu. Die Kommission hat den Ombudsmann noch vor den \nSommerferien angehört und sich einen Überblick zu seinen Tätigkeiten \nund  Herausforderungen  geben  lassen. Dabei  hat er  uns auch Rechen-\nschaft abgelegt über das Jahr 2019 und den Bericht, den Sie ja alle er-\nhalten haben \nDie Zahl der eingegangenen und erledigten Beschwerden hat im Ver-\ngleich zur Vorjahresperiode leicht abgenommen, wobei es sich hier um \ngeringfügige  Verschiebungen  handelt.  Auch  die  Verteilung  der  Fälle \nauf  die  Direktionen  und  Anstalten  im  Kanton  Zürich  blieb  in  etwa \ngleich. Spannender sind die Entwicklungen rund um die Einführung der \nneuen elektronischen Meldeplattform Integrity Line. Diese hat im Mai \n2019 ihren Betrieb aufgenommen. Auf dieser Integrity Line lassen sich \nnun Beschwerden anonym an die Ombudsstelle richten, um angebliche \nMissstände in den Behörden des Kantons zu  melden. Der Vorteil der \nIntegrity  Line  besteht  darin,  dass  der  Ombudsmann  mit  diesen  soge-\nnannten  Whistleblowern  anonym  Kontakt  halten  und  mit  ihnen  auch \nkommunizieren kann. Mit einer Meldung über die Integrity Line wah-\nren die sich beschwerenden Personen übrigens auch das Amtsgeheim-\nnis  und  damit  die  Interessen  des  Kantons  gemäss  unserem  Personal-\nrecht. Wir sind gespannt, wie sich diese neue Meldestelle, die 2019 im-\nmerhin bereits acht Mal genutzt wurde, entwickelt, und werden uns dar-\nüber in Zukunft weiter informieren lassen. \nKurz  erwähnen  möchte  ich  weiter,  dass  auch  die  Gemeinden  die \nDienste der Ombudsstelle ihren Einwohnerinnen und Einwohnern an-\nbieten  können.  Dieses  Angebot  ist  finanziell  attraktiver  geworden, \nnachdem der Kantonsrat bekanntlich im Februar 2018 beschlossen hat, \ndie Anschlussgebühren für die Gemeinden deutlich zu senken. Dies war \nan die Hoffnung geknüpft, dass mehr Gemeinden davon Gebrauch ma-\nchen und sich allenfalls so einige zeit- und kostenintensive Auseinan-\ndersetzungen vermeiden lassen beziehungsweise einer gütlichen Eini-\ngung zugeführt werden können. Die GPK unterstützt das Ansinnen des \nOmbudsmanns,  diese  Möglichkeit  im  Gespräch  mit  den  Gemeinden \nweiter bekannt zu machen und voranzutreiben. \nAbschliessend  möchte  ich  mich  im  Namen  der  GPK  beim  Ombuds-\nmann, seinem Stellvertreter (Bernhard Egg) und dem gesamten Team \nbedanken für die geleistete Arbeit im Dienste der Bürgerinnen und Bür-\nger des Kantons Zürich. Wir wünschen weiterhin gutes Gelingen und \nviel Freude an diesen herausfordernden und interessanten Aufgaben. Im \nSinne der Ausführungen beantragt die GPK den Mitgliedern des Kan-\ntonsrates, den Tätigkeitsbericht des Ombudsmanns für das Jahr 2019 zu \ngenehmigen. \n \n", "Jürg Trachsel, Ombudsmann des Kantons Zürich:  Es ist für mich tat-\nsächlich sehr ungewöhnlich, einmal in einer so grossen Halle zu Ihnen \nsprechen zu dürfen. Es freut mich, dass ich heute, am 21. September, \nIhnen meinen Geschäftsbericht des Jahres 2019 – das liegt jetzt schon \nein bisschen zurück – doch noch vorstellen darf mit ein paar wenigen \nAusführungen. Dieser 21. September, dies vielleicht vorab, ist in viel-\nfacher  Hinsicht  ein  vielleicht  gewöhnlicher  Tag,  aber  vielleicht  auch \nein bisschen ein besonderer Tag, denn ich möchte es nicht verpassen, \nheute  meinem  Stellvertreter,  Bernhard  Egg,  ehemaliger  Kantonsrats-\npräsident, an dieser Stelle ganz herzlich per Livestream zum Geburtstag \nzu gratulieren. Herzliche Gratulation, lieber Bernhard. (Applaus) \nDer Ombudsmann prüft ja gemäss Verwaltungsrechtspflegegesetz, ob \ndie Behörden des Kantons und der Bezirke nach Recht und Billigkeit \nverfahren,  und  ich  kann  es  jetzt  schon  vorwegnehmen:  Über  grosse \nStrecken haben Behörden und Verwaltung des Kantons dies auch getan. \nWir hatten viel zu tun im Jahre 2019, wir konnten in vielen Fällen auch \nVerbesserungen anbringen und zu Verbesserungen verhelfen. Zum ei-\nnen  gab es, wenn Sie diesen  Bericht durchgesehen  haben, tatsächlich \nVerbesserungen, aber zum anderen – und das ist mindestens so wichtig \n– gab es Verbesserungen in dem Sinne, dass die Bürgerinnen und Bür-\nger Verständnis dafür aufbringen konnten, dass die Verwaltung eben so \n \n7 \nund nicht anders entschieden hat. Betreffend das Verständnis der Bür-\ngerinnen und Bürger picke ich, stellvertretend für viele andere, die Fälle \n7 und 14 heraus. Es ging bei einem Fall um eine Betriebsgemeinschaft, \ndie am Anfang nicht einsehen wollte, dass sie eine Buchhaltung führen \nmuss, bis man es ihr erklären konnte. Und im anderen Fall ging es um \nein totes Tier in einem Transportfahrzeug.  \nAber  es  gibt  eben  auch  tatsächliche  Verbesserungen,  mit  denen  man \netwas bewirken kann und wirklich eine Änderung geschieht, hier stell-\nvertretend die Fälle 3, 8 und 11. In einem Fall ging es um eine Staats-\nbürgerschaft, die dann  über Umwege durch die Intervention der Om-\nbudsstelle doch noch zustande gekommen ist, weil man eine Gesetzes-\nstelle falsch interpretiert hatte. In einem zweiten Fall, im Fall 8, ging es \num den Umbau eines Stöcklis in einer Gemeinde. Hier hat die Ombuds-\nstelle  mithelfen  können,  dass  dieser  Umbau  nach  längerer  Zeit  doch \nnoch genehmigt werden konnte. Und im letzten Fall, im Fall 11, ging \nes um eine Kostenabsprache, die dann letztendlich in der Rechnung um \nein  X-faches  überhöht  erschienen  ist  und  dank  dem  Einschreiten  der \nOmbudsstelle  wieder  auf  ein  vertretbares  Mass  reduziert  werden \nkonnte.  \nEher etwas zum Schmunzeln ist  vielleicht der letzte Fall, der Fall 17: \nDa ging es um den Kater Elvis, der vor dem Tod bewahrt werden sollte. \nDas soll einfach sinnbildlich dafür stehen, dass es auch vorkommt, dass \nman an einem Freitagnachmittag oder sogar -abend noch mit den Äm-\ntern in emsigem Kontakt stehen kann und muss.  \nZusammengefasst kann ich aber sicher festhalten, dass die Verwaltung \nund die Regierung über weiteste Teile sehr korrekt gehandelt haben und \neben auch den Verhaltenskodex, den Sie wahrscheinlich auch kennen \nund der seit dem 1. Januar 2018 in Kraft ist, vorzüglich eingehalten ha-\nben.  \nIm Weiteren habe ich auch einen Gastbeitrag eingefügt, dies ein biss-\nchen zur  Auflockerung der doch recht trockenen Materie. Und es hat \nmich natürlich gefreut, dass Altregierungsrat Markus Kägi sich zu ei-\nnem Gastbeitrag überreden liess. Er ist ja eine Person, die die Ombuds-\nstelle aus drei verschiedenen Perspektiven kennt, nämlich aus derjeni-\ngen, die Sie  heute  innehaben,  nämlich aus der Perspektive des Parla-\nmentariers, aber eben auch aus der Perspektive des Regierungsrates und \nauch  aus  der  Perspektive  eines  Ombudsmanns,  da  Markus  Kägi  be-\nkanntlich mein Vorvorgänger war. Und imponiert hat mir in seinem Es-\nsay der Satz: «Der Ombudsmann oder die Ombudsstelle ist der Seismo-\ngraf der Regierung.» Ich finde dies eine recht passende Bemerkung und \ndenke: Das ist auch im Jahr 2020 noch so und er wird auch im Jahr 2021 \nund folgende den Seismografen in unserem sehr gut austarierten Sys-\ntem spielen müssen und dürfen.  \nIm Weiteren darf ich Ihnen mitteilen, dass ich im vergangenen Jahr, im \nJahr 2019, auch an mehreren Tagungen der Vereinigung der parlamen-\ntarischen Ombudsstellen teilgenommen habe. Das ist immer sehr kon-\nstruktiv, weil die Ombudsstellen in der Schweiz ja traditionell sehr mo-\nnokratisch  aufgestellt  sind.  Da  tut  es  gut,  wenn  man  sich  dann  und \nwann, zwei oder drei Mal im Jahr, auch mit den Kolleginnen und Kol-\nlegen austauschen kann.  \nSchliesslich war ich auch  international  unterwegs,  in Innsbruck. Dort \nbefindet sich der Sitz der europäischen Ombudsvereinigung. Dort war \nich zu Gast an einem Meeting. Es war dort wirklich interessant festzu-\nstellen,  wie  verschieden  in  verschiedenen  Ländern  der  Begriff  «Om-\nbudsstelle» definiert wird. Es ist eben nicht selbstverständlich, dass die \nOmbudsstelle wie hier im Kanton Zürich – und bei den meisten schwei-\nzerischen Ombudsstellen ist dies der Fall – der parlamentarischen Auf-\nsicht unterstellt ist. Viele Ombudsstellen, vor allem in der ehemaligen \nSowjetunion, sind direkt der Regierung angegliedert, und das ist natür-\nlich nicht die gleiche Unabhängigkeit, wie sie die Ombudsstellen in der \nSchweiz oder in Deutschland oder auch in Österreich geniessen.  \nGanz kurz auf Seite 10 und  folgende  in diesem Büchlein: Wir  hatten \nrund 819 neue Fälle im Jahr 2019, davon rund 140 das Staatspersonal \nbetreffend. Das ist ein bisschen weniger als im Jahr 2018, es sind rund \n17 Prozent. Normalerweise über die verschiedenen vergangenen Jahre \nverteilt waren es immer so um 20 oder 22 Prozent, aber diese Schwan-\nkungen sind nichts Aussergewöhnliches. Die Verteilung auf die Direk-\ntionen ist auch aufgeführt, ist aber natürlich nur bedingt aussagekräftig. \nDas ist deshalb so, weil viele Betriebe im Kanton Zürich ja inzwischen \nausgegliedert sind; man denke an das Universitätsspital, an die Univer-\nsität, an das Kantonsspital Winterthur, an den ZVV (Zürcher Verkehrs-\nverbund), der sehr viel zur Ombudsstellen-Arbeit beiträgt. Diese Insti-\ntutionen sind ja ausgegliedert und erscheinen nicht bei der entsprechen-\nden Direktion.  \nDer Präsident der GPK hat es schon angesprochen: Auch die Integrity \nLine, die anonyme Meldeplattform, ist im Jahr 2019 neu eingeführt und \naufgebaut worden. Erst acht Meldungen sind eingegangen, und ich habe \ngerade  heute  Morgen  im  Zug  einen  Artikel  gelesen:  «Das  Risiko  für \nWhistleblower  bleibt,  der  Kanton  tut  laut  Kantonsrätin  Sonja  Gehrig \nimmer noch zu wenig, um Informanten zu schützen.» Frau Gehrig, ich \nlade  Sie  gerne  auf  die  Ombudsstelle  ein,  denn  es  ist  wahrscheinlich \n \n9 \nnicht nur ein Vorhaben des Kantonsrates, es ist sicher auch ein Vorha-\nben  des  Regierungsrates  und  ganz  sicher  speziell  der  Ombudsstelle, \ndass die anonymen Hinweisgeberinnen und Hinweisgeber bestmöglich \ngeschützt werden. Und wir gestalten auch unsere Homepage jetzt ge-\nrade neu. In der jetzigen Fassung erscheint die Integrity Line nicht ge-\nrade vorteilhaft und zwingend positiv. Ich lade Sie gerne auf die Om-\nbudsstelle zu einem Gespräch ein, damit wir da allfällige Verbesserun-\ngen anbringen können. Das ist letztendlich im Interesse aller Beteilig-\nten.  \nIch  habe  seinerzeit  auch  angefügt,  dass  ich  mich  um  die  Gemeinden \nsehr bemühen werde. Das habe ich auch getan, auch im Jahr 2019. Ich \ndarf  im  jetzigen  Zeitpunkt  sagen,  dass  mindestens  vier  Gemeinden  – \ngrössere Gemeinden – beschlossen haben, sich bei der kantonalen Om-\nbudsstelle anzuschliessen. Welche Gemeinden es sind, kann ich deshalb \nnoch nicht definitiv sagen, weil die Volksabstimmungen, die zwingend \nnotwendig sind, noch nicht über die Bühne sind.  \nEin kurzer  Ausblick:  Es ist sicher so, wie das der Präsident der GPK \nschon gesagt hat, wir wollen mehr Gemeinden, wir werden uns auch im \nJahr 2020 vehement bemühen. Wir sind im Jahr 2020 jetzt auch daran, \ndie Homepage neu zu gestalten, und wir werden weiterhin den Dialog \nsuchen mit den Verwaltungsspitzen, mit den Personalverbänden, aber \neben auch ganz speziell mit Ihnen, dem Parlament.  \nZum Schluss bleibt mir nur noch zu danken, an erster Stelle natürlich \nmeinem Team und meinem Stellvertreter Bernhard Egg. Ich danke aber \nauch Herrn Markus Kägi für seinen Gastbeitrag. Ich danke dem Lektor \ndieses Büchleins – es ist eine nicht zu unterschätzende Arbeit –, das hat \nverdankenswerterweise Hartmuth Attenhofer übernommen, auch er ein \nvormaliger  Kantonsratspräsident  aus  der  Stadt  Zürich.  Abschliessend \ndanke ich Ihnen ganz herzlich, wenn Sie diesen Geschäftsbericht wohl-\nwollend genehmigen. Danke vielmals.  \n \n", "Paul  Mayer  (SVP,  Marthalen):  Rund  um  die  Tätigkeit  der  Ombuds-\nstelle geht es letztendlich um Macht und Machtbeschränkung. Die Auf-\ngaben: Gemäss Gesetz prüft sie, ob die Verwaltung und damit auch die \nRegierung nach Recht und Billigkeit verfahren. In vielen Fällen konn-\nten Verbesserungen mit den Beschwerdeführern erreicht werden, indem \nman ihnen entgegenkam; siehe Fälle 3, 8 und 11. Oftmals geht es aber \nauch darum, das Verständnis für das korrekte Verhalten der Verwaltung \nzu fördern und um das Vertrauen der Bevölkerung in die Verwaltung \nund den Staat zu bewahren; siehe Fälle 4 und 7. Die Ombudsstelle des \nKantons Zürich vernetzt sich mit anderen Ombudsstellen. Der Vorgän-\nger von Jürg Trachsel (Thomas Faesi) beantragte eine Personalaufsto-\nckung. Diese hat der neue Amtsinhaber zurückgezogen, weil er ein gut \naufgestelltes und zuverlässiges Team hat, das sehr gute Leistungen er-\nbringt.  Wenn  sich  aber  eine  grössere  Stadt  an  die  Ombudsstelle  an-\nschliessen würde, müsste eine Personalaufstockung geprüft werden.  \nEtwas überrascht war ich über die vielen Fälle von Staatspersonal, das \nsich  an  die  Ombudsstelle  gewandt  hat,  140  Fälle  von  insgesamt  819. \nNach  Auskunft  von  Jürg  Trachsel  ist  kein  Handlungsbedarf  nötig. \nMeistens seien es zwischenmenschliche Aspekte, die dann oftmals mit \ninternen Versetzungen gelöst werden konnten.  \nDer Ombudsmann hat seinen Laden im Griff. Er macht seine Arbeit mit \nFreude und Engagement. Wir danken Jürg Trachsel und seinem Team \nfür  die  gute  Arbeit.  Die  SVP/EDU-Fraktion  beantragt  die  Genehmi-\ngung des Berichts.  \n \n", "Davide Loss (SP, Adliswil): Es sind im Berichtsjahr 2019 819 Fälle ein-\ngegangen,  das  ist  doch  eine  stattliche  Anzahl.  Die  Ombudsstelle  hat, \nwie auch der Ombudsmann zu Recht darauf hingewiesen hat, eine her-\nausragende Bedeutung. Es geht darum, dass eben geprüft wird, ob nach \nRecht und Billigkeit vorgegangen wird. Und gerade deshalb ist es wich-\ntig, dass auch bei zwischenmenschlichen Problemen der Ombudsmann \nzum  Tragen  kommt.  Da  geht  es  nicht  darum,  ob  alle  Paragrafen  der \nVollzugsverordnung  buchstabengetreu angewandt wurden, da  geht es \num viel mehr. Und deshalb ist es auch wichtig, dass der Ombudsmann \nunabhängig ist und vom Kantonsrat gewählt wird.  \nJa, Recht und Billigkeit, das ist nicht immer eine einfache Aufgabe. Die \nGPK hat zum ersten Mal die Oberaufsicht wahrgenommen und sich mit \ndem Thema des Ombudsmanns und der Ombudsstelle beschäftigt. Wir \nhaben den Eindruck  gewonnen, dass es eine  gut aufgestellte  Behörde \nist.  Wir  haben  auch  den  Eindruck  gewonnen,  dass  der  Ombudsmann \nengagiert für die Anliegen der rechtsuchenden Personen einsteht, viel-\nleicht manchmal auch etwas hemdsärmelig, aber das kann gar nicht un-\nbedingt so schaden bei der Verwaltung.  \nDie SP-Fraktion dankt dem Ombudsmann für sein Engagement. Es ist \nwichtig,  dass  die  Anliegen  parteiunabhängig  –  auch  vom  politischen \nSpektrum her – bearbeitet werden, dass Anliegen jedwelcher politischer \nCouleur Gehör finden, und wir haben den Eindruck, dass das auch so \ngeschieht  und  gehandhabt  wird.  Wir  hoffen,  dass  so  weitergemacht \nwerden kann. Die SP-Fraktion wird den Tätigkeitsbericht genehmigen. \nBesten Dank.  \n \n11 \n \n", "Corinne Hoss-Blatter (FDP, Zollikon): Zum Tätigkeitsbericht des Om-\nbudsmanns haben der Präsident der GPK sowie der Ombudsmann sel-\nber bereits die wichtigsten Eckwerte erwähnt und sind dabei, wie meine \nVorredner auch, auf diverse erwähnenswerte Punkte eingegangen, wes-\nhalb ich mich hier kurzhalten kann. Die beachtliche Anzahl Anfragen \nund Beschwerden zeigt auf, dass der Ombudsmann und seine Mitarbei-\ntenden eine wichtige Aufgabe im Kanton erfüllen. Bei der breiten Be-\nvölkerung  scheint  die  Ombudsstelle  ihren  Platz  gefunden  zu  haben. \nUnd doch könnte im Bereich «PR» noch etwas mehr gemacht werden. \nEinerseits wissen viele Gemeinden nicht – obwohl wir jetzt gehört ha-\nben, dass vier vermutlich beitreten werden –, dass sie sich der kantona-\nlen Ombudsstelle anschliessen können. Dies ist finanziell auch interes-\nsant, vor allem, seit die Gebühren gesenkt wurden. Andererseits wäre \ndie Ombudsstelle prädestiniert, mehr Personalfälle zu übernehmen. Ich \ndenke  da  unter  anderem  auch  an  das  medizinische  Personal,  welches \nzum Beispiel im USZ  (Universitätsspital) nach einer neuen Ombuds-\nstelle verlangt. Der kantonale Ombudsmann könnte diese Lücke in Zu-\nkunft  füllen.  Gerade  mit  der  Integrity  Line  –  Sie  haben  darüber  vom \nGPK-Präsidenten und vom Ombudsmann selber schon gehört – verfügt \ndie Ombudsstelle seit Mai 2019  über  das ideale Instrument,  mit wel-\nchem Mitarbeiterinnen und Mitarbeiter zwar die Interessen des Kantons \ngemäss  Personalgesetz  einhalten,  aber  doch  mit  jemandem  anonym \nkommunizieren können. Diese Meldeplattform müsste aber zusätzlich \nwohl aktiv beworben werden, damit sie bekannt wird und so ihre Wir-\nkung entfalten kann.  \nWir bedanken uns für den spannenden Tätigkeitsbericht sowie vor al-\nlem für das grosse Engagement des Ombudsmanns, seines Stellvertre-\nters und seiner Mitarbeitenden im vergangenen Jahr. Die FDP beantragt \nIhnen, den Tätigkeitsbericht des Ombudsmanns des Kantons Zürich für \ndas Jahr 2019 zu genehmigen.  \n \n", "Manuel Kampus (Grüne, Schlieren): Die Ombudsstelle ist für den Kan-\nton ein wichtiges Organ. Sie ermöglicht, dass Missstände anonym ge-\nmeldet  werden  können,  seit  Anfang  Mai  2019  auch  online  durch  die \neingerichtete Integrity Line. Personen können dadurch anonym mit der \nStelle kommunizieren. 2019 gingen über diesen Kanal acht Meldungen \nein. Sie ist auch Anlaufstelle für Beschwerden. Letztes Jahr gingen 819 \nneue Fälle ein und 771 konnten abgeschlossen werden, 154 sind noch \npendent.  Die  eingegangenen  Fälle  waren  spätestens  nach  einem  Jahr \nabgeschlossen, ausser  fünf komplexere. Der Tätigkeitsbericht  gibt ei-\nnen Einblick in die Vielfältigkeit der Arbeit des Ombudsmanns und sei-\nnes Teams, aber bildet bei weitem nicht das ganze Spektrum der Tätig-\nkeit ab. \nDie  Grüne  Fraktion  stimmt  dem  Tätigkeitsbericht  zu  und  dankt  dem \nOmbudsmann und seinen Mitarbeitenden für ihre Arbeit und wünscht \nweiterhin Befriedigung im Lösen von Problemen.  \n \n", "Manuel Sahli (AL, Winterthur): Auch ich möchte mich dem Dank mei-\nner  Vorredner  anschliessen.  Die  unabhängige  Ombudsstelle  ist  eine \nwichtige Stelle in  unserem  Kanton. Sie ermöglicht  vielfach, Missver-\nständnisse zu klären sowie auch bestehende Knoten zu lösen. Kritisch \nanzumerken ist vielleicht die Gebührensenkung, sie sollte ja mehr Ge-\nmeinden bringen. Bisher ist der Erfolg, wie wir auch bereits gehört ha-\nben, eher ernüchternd. Vier Gemeinden, das ist für mich eine eher ge-\nringe Zahl, ich hätte mir da mehr erhofft. Vielleicht zeigt es auch, dass \nKostensenkungen, Gebührensenkungen und so weiter, die zum Teil wie \neine Steuersenkung beworben wurden, nicht immer neue Kunden oder \nneue Einnahmen bringen. Ganz wichtig  ist, um ein positives Beispiel \nzu wählen, die Integrity Line. Auch wenn bisher nur wenige Meldungen \neingingen, ist allein ihr Bestehen wichtig. Sie sollte vielleicht auch ein \nbisschen mehr beworben werden, ein Problem, das auch bei der Gebüh-\nrensenkung besteht, damit auch mehr Gemeinden hinzukommen.  \nDie AL bedankt sich bei der Ombudsstelle und beim Ombudsmann für \nihre Arbeit und wird den Tätigkeitsbericht 2019 genehmigen.  \n \n", "Sonja Gehrig (GLP, Urdorf): Ich fühlte mich vorher angesprochen und \nsage deshalb spontan noch etwas dazu: Die Ombudsstelle ist eine sehr, \nsehr wichtige Stelle und ich bin sicher und weiss auch, dass es Verbes-\nserungen  gegeben  hat  in  der  letzten  Zeit.  Es  ist  uns  allen  klar,  Miss-\nstände gehören gemeldet und der Kanton hat eine ganz wichtige Rolle \ndabei. Er macht es aber im Moment Whistleblowern wirklich nicht ganz \neinfach, aber in den Antworten auf meine Anfragen (KR-Nrn. 143/2020 \nund 144/2020) wurde auch geschrieben, dass weitere Verbesserungen \ngeplant sind, und darauf freue ich mich. Die Integrity Line ist wirklich \nein sehr wichtiges Instrument und ich bin sehr froh, dass es dieses gibt. \nEs ist eine gute Verbesserung für das ganze Meldesystem. Aber googeln \nSie einmal nach Integrity Line, also Whistleblowing. Es ist im Moment \nsehr  schwierig,  diese  Meldestelle  auf  der  Homepage  zu  finden.  Man \nfindet sie weder auf der Homesite noch auf der Unterseite der Korrup-\ntionsmeldestelle. Man muss es fast wissen, dass es sie gibt, und danach \n \n13 \nsuchen.  Ich  wünschte  mir  einen  prominenten  Button,  der  benutzer-\nfreundlich  ist,  der  direkten  Zugriff  auf  Integrity  Line  hat.  Das  würde \nauch zeigen, dass die Homepage modern ist, und die Ernsthaftigkeit des \nKantons betonen. Es fehlt eben solch ein prominenter, gut auffindbarer \nLink auf dieser Plattform. Es fehlt aber auch zum Beispiel ein Link zum \nMerkblatt, das der Kanton, die Regierung  herausgegeben  hat und das \nbis vor kurzem überhaupt nicht auffindbar war. Jetzt ist es auffindbar \nund  es  gibt  dort  auch  einen  Link  zur  Integrity  Line.  Es  wäre  schön, \nwenn das umgekehrt auch der Fall wäre.  \nIch freue mich aber auf das Gespräch und es gibt noch ein paar kleine \nVerbesserungen, die offenbar schon wahrgenommen worden sind. Wir \nsind auf jeden Fall auf dem richtigen Weg. Ich danke Ihnen.  \n \n", "Jürg Trachsel, Ombudsmann des Kantons Zürich: Nur ganz kurz: Ich \nmöchte  mich  ganz  herzlich  für  die  wohlwollende  Aufnahme  unseres \nJahresberichts bedanken. Speziell gut tut natürlich, wenn das Parlament \ndie  Wichtigkeit  der  Unabhängigkeit  sowohl  von  der  Verwaltung  als \nauch von den Parteien betont. Und es hat auch gut getan, dass die In-\ntegrity Line auf so positive Ohren gestossen ist. Es ist uns wirklich ein \nAnliegen,  hier  Verbesserungen  anzubringen,  und  ich  habe  es  auch \nschon in meinen ersten Ausführungen angeführt: Die Homepage wird \njetzt gerade überarbeitet und aktualisiert. Da ist es uns ein grosses An-\nliegen,  dass  die  Hinweise  auf  die  Integrity  Line  und  auch  auf  andere \nwichtige Sachen, wie zum Beispiel den Verhaltenskodex, prominenter \nplatziert  sind,  sodass  das  direkter  und  viel  einfacher  auffindbar  ist. \nHerzlichen Dank für Ihre wohlwollenden Voten.  \n \n", "", "", "", "", "Ratspräsident  Roman Schmid:  Eintreten  ist gemäss Paragraf  98  Kan-\ntonsratsgesetz obligatorisch. Zu diesem Geschäft begrüsse ich die Da-\ntenschutzbeauftragte  Dominika  Blonski.  Der  Behandlungsablauf  für \nden Tätigkeitsbericht des Datenschutzbeauftragten sieht wie folgt aus: \nDie Eröffnung macht der Präsident der Geschäftsprüfungskommission, \nBeat Habegger, während zehn Minuten und danach die Datenschutzbe-\nauftragte Dominika Blonski, ebenfalls für zehn Minuten. Danach folgen \ndie Fraktionssprecherinnen und -sprecher mit ebenfalls je zehn Minuten \nRedezeit. Darauffolgend haben die übrigen Mitglieder des Rates je fünf \nMinuten Redezeit. Danach schliessen die Datenschutzbeauftragte und \nder  Referent  der  Geschäftsprüfungskommission  mit  einer  Replik  die \nDebatte.  \n \n", "Beat Habegger  (FDP, Zürich),  Präsident  der Geschäftsprüfungskom-\nmission (GPK): Nach dem Tätigkeitsbericht des Ombudsmanns (beim \nvorangegangenen Traktandum) beraten wir heute auch den Tätigkeits-\nbericht  2019  der  Datenschutzbeauftragten  des  Kantons  Zürich.  Ich \nfreue mich, dass Dominika Blonski, die dieses Amt bekanntlich im Mai \ndieses Jahres angetreten hat, nun heute bei uns im Kantonsrat zu Gast \nist. \nAnalog zum Bericht des Ombudsmanns haben wir es auch hier mit ei-\nner Premiere zu tun: Seit Inkrafttreten des neuen Kantonsratsgesetzes \nim Mai dieses Jahres übt die Geschäftsprüfungskommission die parla-\nmentarische  Kontrolle  über die Datenschutzbeauftragte  und  ihre Ver-\nwaltung aus. Deshalb unterbreitet Ihnen die GPK den Antrag zur Ge-\nnehmigung des Tätigkeitsberichts 2019.  \nDie Kommission hat die Datenschutzbeauftragte im Juni dieses Jahres \nangehört und sich einen Einblick in ihre Tätigkeiten und die anstehen-\nden Herausforderungen geben lassen. Dabei hat uns Frau Blonski auch \nden Bericht vorgestellt, der Ihnen ja auch vorliegt, der aber noch – das \nist  wichtig  zu  sagen  –  unter  der  Verantwortung  ihres  Vorgängers  im \nAmt (Bruno Baeriswyl) entstanden ist. \nEines der zentralen Themen für die Datenschutzstelle war und ist der \nUmgang mit der zunehmenden Verlagerung von Applikationen und Da-\nten  in  die  Cloud  (onlinebasierte  Speicherdienste).  Dieser  unter  dem \nStichwort Cloud Computing oder Cloud Outsourcing bekannte  Trend \nbietet den Anwendern offensichtlich viele praktische Vorteile. Er bringt \naber auch zahlreiche datenschutzrechtliche Herausforderungen bezüg-\nlich des Zugangs zu Daten, der Speicherung von Daten oder auch etwa \nhinsichtlich des anwendbaren Gerichtsstands bei Streitigkeiten. Neben \nder Nutzung in der Verwaltung stehen besonders die Schulen im Fokus. \n \n15 \nFür diese liessen sich nun – auch in Zusammenarbeit mit grossen IT-\nUnternehmen – die rechtlichen Rahmenbedingungen so gestalten, dass \ndie Angebote in der Cloud genutzt werden können. Wir begrüssen es, \ndass in diesem sensitiven Bereich ein praktikabler Weg entwickelt wird: \nAusreichender Datenschutz, ohne zugleich die Nutzung dieser Techno-\nlogie  übermässig  einzuschränken.  In  diesem  Zusammenhang  ist  es \nwichtig zu wissen, dass auf der Datenschutzstelle Juristinnen und Juris-\nten gemeinsam, das heisst also in integrierten Teams,  mit Informatik- \nund IT-Expertinnen zusammenarbeiten. Dieser interdisziplinäre Ansatz \ndürfte auch künftig wichtig bleiben. \nWährend der Covid-19-Pandemie haben viele Unternehmen, Behörden \noder Forschungs- und Lehreinrichtungen ihre Mitarbeitenden aus dem \nHome Office arbeiten lassen. Die gemachten Erfahrungen werden vo-\nraussichtlich dazu führen, dass auch künftig mehr aus der Ferne gear-\nbeitet wird. Es werden sich, insbesondere natürlich im Dienstleistungs-\nbereich, mehr hybride Arbeits- aber etwa auch Studienmodelle durch-\nsetzen, bei denen teils vor Ort in den Unternehmen oder Behörden, teils \nunterwegs, teils zu Hause gearbeitet oder gelernt wird. Auch hier wird \nder  Datenschutz  gefordert  sein,  mit  Verantwortung  und  Augenmass \nvorzugehen bei der Abwägung der verschiedenen Interessen. Es wäre \nfahrlässig, nicht  hinzuschauen  und die sich  möglicherweise  eröffnen-\nden Probleme nicht anzusprechen. Es wäre aber ebenso fahrlässig, auf-\ngrund datenschutzrechtlicher Überlegungen diese aus gesellschaftlicher \nSicht durchaus positiven Entwicklungen abzuwürgen.  \nAbschliessend möchte ich mich im Namen der Geschäftsprüfungskom-\nmission bei der Datenschutzbeauftragten und ihrem Team, auch bei ih-\nrem Vorgänger, der diesen Bericht noch verantwortet hat, also allen, die \nin dieser Sache für den Kanton Zürich tätig sind, sehr herzlich  für die \ngeleistete Arbeit danken. Wir wünschen weiterhin gutes Gelingen bei \ndiesen  herausfordernden  und  interessanten  Aufgaben.  Im  Sinne  der \nAusführungen beantragt Ihnen die GPK, den Tätigkeitsbericht 2019 zu \ngenehmigen. \n \n", "Dominika Blonski, Datenschutzbeauftragte des Kantons Zürich: Es ist \nauch für mich eine Premiere, ich bin zum ersten Mal hier vor dem Kan-\ntonsrat  mit  dem  Tätigkeitsbericht.  Er  stammt  noch  von  meinem  Vor-\ngänger, wobei ich dort auch schon mitarbeiten durfte. Heute befassen \nSie sich mit diesem Tätigkeitsbericht, ein paar Themen wurden bereits \nerläutert  und es wurde darauf eingegangen. Ich  freue  mich, auch  von \nmeiner Seite dazu noch ein paar Worte an Sie zu richten.  \nDie  Schwerpunktthemen  im  Berichtsjahr  2019  waren  insbesondere \nThemen,  die  mit  der  Digitalisierung  zusammenhängen.  Das  Cloud \nComputing wurde bereits erwähnt. Da ist es wichtig, dass einerseits aus \njuristischer  Perspektive  die  Anforderungen  bestimmt  werden  und  ein \nrechtlicher  Rahmen  geschaffen  wird,  bei  dem  bei  Cloud  Computing-\nDienstleistungen Daten bearbeitet werden dürfen, wie auch aus techni-\nscher Perspektive, also die technische Umsetzung, die die Datensicher-\nheit gewährleisten sollen. Auch bereits angesprochen wurden die Ver-\nhandlungen mit grossen IT-Unternehmen, die für den Bildungsbereich \nerfolgreich  abgeschlossen  werden  konnten,  sodass  diese  Produkte  in \ndiesem  Bereich  bereits  eingesetzt  werden  können.  Aktuell  sind  wir \nnoch daran, für die restliche Verwaltung, also für den Nicht-Bildungs-\nbereich,  solche  Verhandlungen  durchzuführen,  damit  auch  dort  diese \nProdukte datenschutzkonform und auch sicherheitskonform eingesetzt \nwerden können.  \nDie  Digitalisierung  in  der  kantonalen  Verwaltung,  insbesondere  mit \ndem Impulsprogramm, ist ein weiterer Schwerpunkt unserer Tätigkeit \ndes Jahres 2019. Wir haben hier insbesondere die Zusammenarbeit mit \nden Projektleitenden der Projekte des Impulsprogramms gut aufbauen \nkönnen und führen diese auch weiter. Wir sind hier also eng an der Aus-\narbeitung dieser Projekte beteiligt  und beraten  in diesem Zusammen-\nhang.  Ein  weiteres  Thema  waren  die  mobilen  Geräte  in  Schulen  bei-\nspielsweise: Wie viel darf die Schule über die Kinder erfahren, die diese \nGeräte einsetzen und ihre Hausaufgaben lösen? Darf sie wissen, wann \ndas stattgefunden hat? Und so weiter. \nAuch  haben  wir  die  Outsourcer  beziehungsweise  Auftragnehmer  ge-\nprüft und dort festgestellt, dass eine Professionalisierung stattfindet, im \nSinne  von:  Es  wird  ein  Auftragnehmer  beigezogen,  der  professionell \nIT-Dienstleistungen anbietet,  und es steigt auch das Niveau  in  Bezug \nauf Datenschutz und Informationssicherheit beziehungsweise es konnte \nsteigen, wenn das so gelöst wurde.  \nBei den Gesundheitsdaten  – das ist  immer ein wichtiges Thema  –  ist \ninsbesondere  noch  das  elektronische  Patientendossier  aktuell.  Dieser \nProzess ist noch nicht abgeschlossen. Und im Gesundheitsbereich stel-\nlen  sich  immer  Fragen  zum  Einsichtsrecht  der  betroffenen  Personen, \nalso der Patientinnen und Patienten.  \nEin wichtiges Anliegen ist mir und meinem Team auch die Sensibili-\nsierung, da sind wir stark aktiv. Wir haben in diesem Zusammenhang \nim  letzten  Jahr  einen  sogenannten  «Handy-Boxenstopp»  lanciert,  mit \ndem wir Mitarbeitenden der kantonalen Verwaltung, aber auch anderer \nöffentlicher  Organe  im  Kanton  anhand  der  Einstellungen  auf  dem \n \n17 \nSmartphone aufzeigen konnten, wie der Datenschutz und die Datensi-\ncherheit besser gewährleistet werden können. Da hatten wir eine sehr \ngrosse Nachfrage. Wir haben das Projekt jetzt natürlich wegen Corona \n(Covid-19-Pandemie) unterbrochen, sind aber auch daran, dieses dann \nwieder weiterzuführen. Zur Sensibilisierung gehört auch die Aus- und \nWeiterbildung. Wir sind auch da sehr aktiv unterwegs und versuchen, \ndie Mitarbeitenden der öffentlichen Organe in diesem Thema – Daten-\nschutz, aber auch technischer Datenschutz  – möglichst breit auszubil-\nden.  \nDiese Kernthemen des letzten Jahres, des Jahres 2019, sind auch dieses \nJahr  weiterhin  ein  grosses  Thema,  insbesondere  die  Digitalisierung. \nCorona hat uns gezeigt, dass da grosse Bedürfnisse bestehen. Es hat uns \naber  auch  gezeigt,  dass  man  sich  bewusst  ist,  was  es  für  den  Daten-\nschutz bedeutet, und es ist grosser Bedarf da, dass wir auch in diesen \nBereichen  beraten  und  unterstützen  können.  Die  Wichtigkeit  des  Da-\ntenschutzes ist also bekannt, sowohl für die Einwohnerinnen und Ein-\nwohner des Kantons Zürich als auch für die Verwaltung und die weite-\nren öffentlichen Organe des Kantons. Wir  sind  und wir bleiben dran. \nIch danke Ihnen.  \n \n", "Davide  Loss  (SP,  Adliswil):  Auch  bei  der  Datenschutzbeauftragten  – \noder vielleicht wäre der Begriff «Datenschutzbehörde» zielführender – \nhat die GPK zum ersten Mal die Oberaufsicht ausgeübt. Und ich kann \nauch hier feststellen, dass diese Aufsichtstätigkeit bei der GPK am rich-\ntigen Ort ist. Wir nehmen diese Aufsicht kritisch, aber auch wohlwol-\nlend  wahr.  Bisher  –  das  ist  mein  Eindruck  –  wurde  der  Datenschutz \nziemlich  stiefmütterlich  behandelt.  Die  Datenschutzbehörde  hat  zum \nersten Mal überhaupt einen Stellenetat, der es der Datenschutzbehörde \nermöglicht, ihren gesetzlichen Auftrag richtig wahrzunehmen. Die Da-\ntenschutzbehörde ist ein Pfeiler der Verwaltung, ist ein ganz wichtiger \nPfeiler, ein Pfeiler, der kritisch sein muss, eine Behörde, die immer wie-\nder wachsam sein  muss, dass die gesetzlichen  Bestimmungen punkto \nDatenschutz eingehalten werden und auch die Privatsphäre von Bürge-\nrinnen und Bürgern geachtet wird. Deshalb ist es wichtig, dass die The-\nmensetzung auch aktuell ist. Wir haben den Eindruck gewonnen, dass \ndie Themensetzung absolut richtig ist und auch in der Zukunft, auch im \naktuellen Jahr nichts an Brisanz verloren hat, im Gegenteil: Der Aus-\nbruch des Coronavirus hat gezeigt, wie wichtig die Digitalisierung ist. \nPunkto  Digitalisierung  hat  ein  regelrechter  Schub  stattgefunden.  Das \nbirgt Chancen, aber auch Risiken. Zum Beispiel im Justizbereich wur-\nden Verhandlungen über Zoom (Videokonferenzsystem) und so weiter \ndurchgeführt,  da  stellt  sich  natürlich  schon  die  Frage,  inwiefern  dies \ndatenschutzkonform ist. Deshalb ist es wichtig, dass die Datenschutz-\nbehörde  über  die  gesamte  kantonale  Verwaltung  ein  kritisches  Auge \nwirft. Denn mit der Digitalisierung geht auch ein hoher Kontrollverlust \nfür  die  Bürgerinnen  und  Bürger  einher.  Wichtig  ist  eine  Sensibilisie-\nrung, einerseits der Verwaltung, andererseits aber auch der Bürgerinnen \nund Bürger. Besonders stossend ist es, wenn sich dann der Betroffene \nmit einem ausländischen Gerichtsstand aufgrund der allgemeinen Ge-\nschäftsbedingungen konfrontiert sieht. Der SP-Fraktion, die vehement \nfür die Erhöhung des Stellenetats gekämpft hat und auch Erfolg hatte, \nist es ein grosses Anliegen, dass die Datenschutzbehörde weiterhin ein \nkritisches Auge auf Gefahren wirft, die sich auch im  Zusammenhang \nmit der Digitalisierung ergeben. Wichtig ist aber auch, dass genügend \nZeit und Raum bleiben für die Beratung von privaten Personen und von \nGemeinden.  \nDie  SP-Fraktion  dankt  dem  ehemaligen  Datenschutzbeauftragten  und \nauch der aktuellen Datenschutzbeauftragten für die engagierte Arbeit, \ndie sie im Interesse von uns allen, der Bürgerinnen und Bürger des Kan-\ntons Zürich, wahrnehmen. Die SP-Fraktion wird den Tätigkeitsbericht \ngenehmigen. Besten Dank.  \n \n", "Corinne Hoss-Blatter (FDP, Zollikon): Wir haben jetzt schon viel zum \nTätigkeitsbericht gehört. Ich glaube, die erwähnenswerten Punkte sind \nalle schon genannt. Wie Sie auch bereits gehört haben, ist der Bericht \n2019 noch  vom scheidenden Datenschutzbeauftragten erstellt worden \nund Frau Blonski hat sein Amt übernommen. Die diversen im Bericht \nerwähnten Themen, wie zum Beispiel Cloud Computing und Digitali-\nsierung der Verwaltung, haben in den vergangenen Corona-Monaten an \nBrisanz  gewonnen. Die  FDP wird auch in  Zukunft Wert darauflegen, \ndass im Bereich Datenschutz das Abwägen der Realitäten prioritär zu \nbetrachten ist, und wir bitten die Datenschutzbeauftragte und ihr Team, \nden  Datenschutz  mit  vernünftigem  Augenmass  zu  betreiben  und  ihn \nauch individuell abzustimmen. Für die Akzeptanz des Datenschutzes ist \ndies eine sehr wichtige Grundlage. Gestalten statt verbieten, ist die Lo-\nsung.  \nWir bedanken uns für den interessanten Tätigkeitsbericht sowie für das \ngrosse  Engagement  der  Datenschutzbeauftragten  und  ihren  Mitarbei-\ntenden im vergangenen Jahr. Die FDP beantragt Ihnen, den Tätigkeits-\nbericht des Datenschutzbeauftragten für das Jahr 2019 zu genehmigen. \nDanke.  \n \n \n19 \n", "Daniel  Hodel  (GLP,  Zürich):  Die  kantonale  Datenschutzstelle  steht \ngrossen Herausforderungen gegenüber. Die Digitalisierung – wir haben \nes gehört –, das Cloud Computing, aber auch Massnahmen im Zusam-\nmenhang mit der aktuellen Corona-Krise bedeuten grosse Herausforde-\nrungen  hinsichtlich  des  Schutzes  der  Privatsphäre  und  des  Informati-\nonsschutzes.  Der  Daten-  und  Informationsschutz  ist  heute  in  zahlrei-\nchen Fragestellungen des Lebens und der Arbeitswelt von zentraler Be-\ndeutung. Die bestehenden, aber auch zukünftigen technischen Möglich-\nkeiten führen zu schwierigen Fragestellungen, wie mit sensiblen Daten \numzugehen ist. Auch übergeordnete Interessen, wie beispielsweise die \nGesundheit der Gesellschaft, führen zu heiklen datenschutzrelevanten \nFragestellungen. Es ist aber äusserst wichtig, dass Krisen, wie die aktu-\nelle Corona-Krise, nicht zu langfristigen, bleibenden Konzessionen und \nzu einem geschwächten Datenschutz führen. Frau Blonski und ihr Team \nsind  gefordert.  Wir  haben  von  Frau  Blonski  gehört,  dass  bereits  viel \ninitiiert  und  geleistet  wurde:  Sensibilisierung  der  Bevölkerung  zum \nSchutz der eigenen Daten und aktives Einschreiten beim Verdacht des \nDatenmissbrauchs sind enorm wichtig.  \nEtwas ist aufgrund der Vergangenheit ebenfalls wichtig zu erwähnen: \nEin gutes Einvernehmen mit der Regierung und den Mitarbeitenden der \nVerwaltung  schafft  Vertrauen  und  ermöglicht  der  Datenschutzstelle, \nohne  Einschränkungen  ihre  Arbeit  zu  machen.  Vergangene  Querelen \nzwischen dem Regierungsrat und dem Datenschutzbeauftragten waren \nhinderlich und der Wichtigkeit des Themas nicht würdig. Wir hoffen, \ndass nun mit der Person von Frau Blonski der Neustart geglückt ist und \nsich der Regierungsrat vollumfänglich kooperativ zeigt.  \nWir von der Grünliberalen Fraktion bedanken uns bei Frau Blonski und \nihrem  Team  für  die  geleistete  engagierte  Arbeit  und  wünschen  viel \nEnergie für das kommende Jahr.  \n \n", "Edith Häusler (Grüne, Kilchberg): Im laufenden Jahr werden die Wei-\nchen für das Datenschutzgesetz neu gestellt, das stellt auch die Verwal-\ntungen, die Wirtschaft und die Bildung vor immerwährend neue Her-\nausforderungen. Es ist daher immens wichtig, die rasante Entwicklung \nder Digitalisierung mit all ihren Vor- und Nachteilen im Auge zu be-\nhalten. Das tut die Fachstelle Datenschutz mit ihrem Team. Der breite \nFächer an Aufgaben, welche den Datenschutz zwingend auf den Plan \nrufen, ist beeindruckend. Im vergangenen Berichtsjahr wurden bei den \nMassnahmenumsetzungen zwei Wirkungsindikatoren speziell verfolgt, \nwelche auch  im  KEF  (Konsolidierter  Entwicklungs- und  Finanzplan) \neingestellt sind. Dabei ging es um die Nachkontrolle bei den öffentli-\nchen  Organen,  bei  denen  zuvor  Mängel  im  rechtlichen,  organisatori-\nschen und technischen Bereich festgestellt worden waren. Weil in der \nVergangenheit viele öffentliche Organe sich zu wenig um die wichtigen \nDatenschutzmassnahmen  gekümmert  haben,  entschied  die  Daten-\nschutzstelle, diese Nachkontrollen zu verlangen. Diese Kontrollen zei-\ngen nun Wirkung. Zur Zufriedenheit der GPK konnte unterdessen die \nErledigung der Beanstandungen von 40 auf 60 Prozent gesteigert wer-\nden,  damit  auch  die  Sensibilisierung  für  den  Datenschutz  verbessert \nwerde.  Der  zweite  Wirkungsindikator  betrifft  das  grosse  Interesse  an \nder umfangreichen Informationsplattform auf der Webseite des kanto-\nnalen Datenschutzes. Diese wird in erster Linie von öffentlichen Orga-\nnen, wie Schulen, Spitälern und Gemeinden genutzt.  \nIn der Vergangenheit wurde seitens der GPK die Zusammenarbeit zwi-\nschen  der  Regierung,  der  Staatskanzlei  und  der  Schnittstelle  Daten-\nschutz gerügt, weil sie nicht zielführend war. In der Zwischenzeit hat \ndas  Impulsprogramm  zur  Digitalisierung  der  kantonalen  Verwaltung \nihr Arbeitstempo erhöht und erfreulicherweise läuft nun auch die Zu-\nsammenarbeit in den verschiedenen Bereichen gemäss der Datenschüt-\nzerin wie gewünscht. Für die vielen offenen rechtlichen, organisatori-\nschen und technischen Fragen ist eine Lösungsfindung aufgegleist, die \nauch den Datenschutz und die Sicherheit berücksichtigt. \nWeitere grosse Herausforderungen für die Datenschutzbeauftragte stellt \ndas Cloud Computing dar. Die Fachstelle ist nun daran, die rechtlichen \nRahmenbedingungen für den Kanton Zürich zu erarbeiten, damit nach \nSchweizer  Recht  vorgegangen  werden  kann.  Einen  weiteren  Schwer-\npunkt bilden Beratungen zum elektronischen Patientendossier. Welche \nPersonen dürfen im Spitalalltag auf welche Patientendokumentationen \nzugreifen? Die technologischen Entwicklungen im medizinischen Be-\nreich stellen etablierte Herangehensweisen infrage, auch im Bereich des \nDatenschutzes.  So  stellt  sich  die  Grundfrage  nach  der  Anonymisie-\nrungsmöglichkeit von genetischen Daten, aber auch von Daten in der \npersonalisierten Medizin. Die GPK fordert bei diesem Thema ein wa-\nches  Auge.  Alle  Tätigkeitsgebiete  des  elfköpfigen  Teams  von  Domi-\nnika Blonski hier aufzeigen zu können, würde den Rahmen sprengen. \nAber ich empfehle Ihnen, den ausführlichen und spannenden Jahresbe-\nricht des Datenschutzbeauftragten nachzulesen.  \nDie GPK empfiehlt Ihnen, den Tätigkeitsbericht anzunehmen, und das \ntut  auch  die  Grüne/CSP-Fraktion.  Wir  wünschen  Frau  Dominika \nBlonski und ihrem Team viel Durchsetzungsvermögen in ihrer wichti-\ngen Arbeit. Besten Dank. \n \n21 \n \n", "Manuel Sahli (AL, Winterthur): Erstmal ist hier der Dank nicht nur an \nFrau Blonski zu richten, sondern auch an  ihren Vorgänger, behandelt \nder Bericht doch, wie wir bereits gehört haben, noch das Amtsjahr von \nBruno Baeriswyl. Verzeihen Sie mir zuerst mal den Wortwitz: Ja, die \nDatenschutzstelle hat Jahr für Jahr mehr Daten zu bewältigen, zu viele \nDaten zu bewältigen. Positiv ist sicher zu sehen, dass sie sich den rele-\nvanten Themen in Sachen Datenschutz annimmt und auch die Clouds \nnicht ausklammert. Hier ist es wichtig, dass man am Thema dranbleibt \nund sich damit beschäftigt, wo die Daten landen, dass man sich um den \nDatenstandort kümmert wie auch um den Gerichtsstandort. Auch posi-\ntiv ist zu bewerten, dass die Datenschutzstelle im Bereich Bildung zum \nBeispiel  mit  dem  Handy-Boxenstopp  neue  Wege  geht  und  dort  auch \nbereits versucht, die Nutzer beziehungsweise die kommenden Nutzer, \ndie Schüler, abzufangen, damit sich diese des Themas bewusstwerden.  \nUm auch noch einen Ausblick zu geben: Ja, wir hatten einen positiven \nersten Eindruck der Nachfolgerin von Bruno Baeriswyl, Frau Blonski. \nMit ihr haben wir eine gute Nachfolgerin gefunden. Es ist keine leichte \nAufgabe, in den verschiedenen Gremien dem Regierungsrat auch direkt \ndie Stirn zu bieten, und wir hoffen und sind auch guter Dinge, dass dies \nFrau Blonski gut gelingen wird.  \nDie AL wird den Tätigkeitsbericht 2019 der Datenschutzstelle geneh-\nmigen.  \n \n", "Ratspräsident Roman Schmid:  Ich öffne  hier die Runde, falls jemand \naus dem Rat noch das Wort wünscht. Das ist nicht der Fall.\n \n", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Sie haben heute Morgen der gemeinsa-\nmen  Beratung  der  beiden  Geschäfte  254/2020  und  320/2020  zuge-\nstimmt. Wir werden die beiden Geschäfte also gemeinsam diskutieren.  \nVorweg beantwortet die Gesundheitsdirektorin, Regierungsrätin Nata-\nlie Rickli,  die dringliche  Interpellation  mündlich. Danach  hat  Beatrix \nFrey-Eigenmann das Wort und dann Rosmarie Joss.  \n \n", "Regierungsrätin Natalie Rickli: Der Präsident hat es gesagt, Sie haben \nden Weg einer dringlichen Interpellation gewählt, mit vielen detaillier-\nten Fragen. Ich lese Ihnen nun ungefähr die nächsten 15 Minuten sehr \ndetailliert die Antworten des Regierungsrates vor, in der Hoffnung, dass \nSie mitschreiben.  \nDie Antwort auf die im Titel der Interpellation gestellte Frage ist ein-\nfach: Das Virus hat immer die Nase vorn. Das Contact Tracing kommt \nerst dann zum Zug, wenn eine Infektion bereits stattgefunden hat. Des-\nhalb geht es dort wie bei allen Schutzmassnahmen in erster Linie da-\nrum, die Infektionsketten zu unterbrechen, indem positiv getestete Per-\nsonen isoliert und ihre Kontaktpersonen unter Quarantäne gesetzt wer-\nden. \nZu Frage 1: \nAuswertungen nach Testzentrum oder nach dem Ort der Testung sind \nnicht  möglich,  weil  der  Entnahmeort  des  Abstrichs  –  Testzentrum, \nArztpraxis, Spital  und so weiter  – in der Meldung des  Labors an den \nKanton nicht enthalten ist. Erhoben wird hingegen das meldende Labor. \nSodann  sind  Durchschnittszahlen  beim  Prozess  des  Contact  Tracings \nnicht geeignet, weil die Daten in Kalendertagen und nicht in Stunden \n \n23 \nerfasst werden. Wenn im Folgenden also von Tagen die Rede ist, sind \nKalendertage gemeint. \na. Zwischen Symptombeginn und Abstrich liegen im Durchschnitt rund \nzweieinhalb Tage. Bei 14 Prozent der positiv Getesteten wird am Tag \ndes Symptombeginns ein Abstrich durchgeführt. Bei 26 Prozent der po-\nsitiv  Getesteten  ist  dies  am  Folgetag  der  Fall.  Für  die  weiteren  Tage \nbetragen  die  Anteile  21  Prozent  zwei  Tage  danach,  14  Prozent  drei \nTage, 9 Prozent vier Tage, 5 Prozent fünf Tage und 11 Prozent mehr als \nfünf  Tage  danach.  Im  Durchschnitt  liegen  zwischen  Symptombeginn \nund  Abstrich  rund  zweieinhalb  Tage.  Die  Dauer  hängt  davon  ab,  zu \nwelchem Zeitpunkt eine Testperson Kontakt mit dem Testzentrum auf-\ngenommen  hat.  Die  relativ  lange  Dauer  zeigt,  dass  die  Zürcherinnen \nund Zürcher mithelfen können, den Prozess noch zu beschleunigen. \nb. Nach dem Abstrich wird die Testperson angewiesen, sich in Isolation \nzu begeben, bis das Testergebnis vorliegt. Dieses liegt in 94 Prozent der \nFälle gleichentags oder am Tag danach vor. Ein spitalangeschlossenes \nTestzentrum  liefert  82  Prozent  der  Testergebnisse  am  Tag  des  Ab-\nstrichs. Unter den 13 Laboren, die am meisten Tests durchführen, liegen \nfür die allermeisten Fälle die Resultate am gleichen oder am nächsten \nTag vor. Bei diesen 13 Laboren betragen diese Anteile 100 Prozent, 100 \nProzent, 98 Prozent, 98 Prozent, 97 Prozent, 97 Prozent, 97 Prozent, 96 \nProzent, 96 Prozent, 94 Prozent, 92 Prozent, 86 Prozent und 82 Prozent. \nAlle anderen Labore zusammen kommen auf 98 Prozent der Fälle mit \neinem Testresultat am Entnahmetag oder am Folgetag. \nc.  Die  Testperson  wird  durch  das  Testzentrum  über  das  Testergebnis \nunterrichtet, sobald es vorliegt. Ist der Test positiv, bleibt die Isolation \nbestehen.  Die  Fälle  im  Contact  Tracing  werden  im  Durchschnitt  0,7 \nTage nach dem Vorliegen des Testergebnisses eröffnet. Konkret wer-\nden 35 Prozent der Fälle noch am Tag der Testung eröffnet und weitere \n52 Prozent am  Folgetag. Dies liegt daran, dass viele Proben tagsüber \ngesammelt sowie abends transportiert  und  analysiert werden  und erst \nnach Mitternacht beziehungsweise am  Folgetag dem Contact  Tracing \nmitgeteilt werden. \nd. 88 Prozent der positiv getesteten Personen werden noch am selben \nTag erreicht. Von der Eröffnung der Fälle im Contact Tracing bis zur \nIdentifikation  von  Kontaktpersonen,  die  sich  in  Quarantäne  begeben \nmüssen, vergehen im Durchschnitt 0,17 Tage. \ne. Zwischen der Kontaktaufnahme mit der positiv getesteten Person zur \nErmittlung ihrer Kontaktpersonen und der Kontaktaufnahme mit diesen \nKontaktpersonen  vergehen  im  Durchschnitt  0,7  Tage.  63  Prozent  der \nKontaktpersonen werden  gleichentags erreicht, 22  Prozent am  Folge-\ntag. In diesem Schritt ist die Erreichbarkeit eine Herausforderung. Wäh-\nrend die positiv getestete Person einen Anruf erwartet, ist dies bei Kon-\ntaktpersonen weniger häufig der Fall. \nZu den Fragen 2 und 6: \nIm Ablauf der Testungen ist aufgrund der vorliegenden Daten kein sys-\ntematischer Engpass zu erkennen. Das grösste Optimierungspotenzial \nliegt in der Zeit zwischen dem Auftreten der Symptome und der Ent-\nnahme eines Abstrichs. Eine solche Verbesserung des Prozesses kann \ndurch die weitere Sensibilisierung der Bevölkerung für ein rasches Tes-\nten bei Auftreten von Symptomen erreicht werden. Zur Sicherstellung \nausreichender  Testkapazitäten  im  Rahmen  der  Containment-Strategie \nhatte der Regierungsrat bereits am 8. Juli  2020 eine  Ausgabe  für den \nBetrieb von Teststrassen an Spitälern bewilligt, RRB (Regierungsrats-\nbeschluss)  Nummer  699/2020.  Die  Gesundheitsdirektion  schloss  da-\nraufhin  entsprechende  Leistungsvereinbarungen  mit  verschiedenen \nSpitälern ab und baute so die Testkapazitäten aus. Daneben leisten auch \ndie  niedergelassenen  Ärztinnen  und  Ärzte  bereits  heute  einen  sehr \nwichtigen Beitrag durch das Testen ihrer Patientinnen und Patienten vor \nOrt  in  der  Praxis.  Seit  Ende  Juli  2020  ist  die  Anzahl  durchgeführter \nPCR-Tests  wie  vorhergesehen  stark  angestiegen.  Die  Gesundheitsdi-\nrektion überwacht die Anzahl durchgeführter Abstriche insgesamt so-\nwie auch auf den Teststrassen der Spitäler und erweitert die Kapazitäten \ndurch neue Leistungsaufträge, wenn sich dies als notwendig erweisen \nwürde. \nZu den Fragen 3 und 4: \nIn der Woche vom 31. August bis am 6. September 2020 wurden pro \nTag durchschnittlich 2671 Tests an Personen mit Wohnort im Kanton \nZürich  durchgeführt.  Diese  Daten  werden  veröffentlicht  unter \nzh.ch/de/gesundheit/Corona-Virus/zahlen-fakten-covid-19.html.  Dort \nsind auch viele weitere Daten rund um die Pandemie in grafisch aufbe-\nreiteter  Form  täglich  verfügbar.  Alle  gemachten  Abstriche  werden \ngrundsätzlich auch laboranalytisch ausgewertet. Somit gelten die ver-\nöffentlichten Zahlen sowohl für die durchgeführten Abstriche als auch \nfür  die  vorgenommenen  Laboranalysen.  Wie  viele  diagnostische  Ab-\nstriche im Kanton Zürich pro Tag – Klammer: theoretisch – durchge-\nführt  werden  können,  hängt  von  verschiedenen  Faktoren  ab:  von  den \ndurchführenden  Organisationen,  von  den  zur  Verfügung  stehenden \nRäumlichkeiten, vom Personal oder auch ganz einfach vom Material. \nZudem besteht ein Zusammenhang zwischen den Abstrich-Kapazitäten \nund  den  Labor-Kapazitäten,  denn  auch  diese  setzen  sich  gegenseitig \n \n25 \nGrenzen. Der Prozess der Testungen muss ganzheitlich betrachtet wer-\nden, damit alle möglichen Kapazitätsbegrenzungen berücksichtigt wer-\nden können. Die Gesundheitsdirektion führt ein Monitoring durch, um \nsich abzeichnende Engpässe frühzeitig verhindern zu können. \nZu Frage 5: \nPCR-Tests weisen virale Bestandteile nach und ermöglichen so die Di-\nagnose  einer  akuten  Infektion  mit  dem  SARS-CoV-2.  Sogenannte \nSchnelltestverfahren  mittels eines Nachweises von Antigenen werden \nvom Bundesamt für Gesundheit noch nicht empfohlen. Grund hierfür \nist die methodisch bedingte geringere analytische Empfindlichkeit – die \nerkrankte Person wird als positiv erkannt – und Genauigkeit – die nicht \ninfizierte  Person  wird  als  gesund  erkannt.  Bei  SARS-CoV-2  ist  eine \nhohe Empfindlichkeit und Genauigkeit nötig, um alle Fälle zu identifi-\nzieren. \nSomit habe ich fertiggelesen und ich bin sehr gespannt auf Ihre Voten \nzu meinen Ausführungen. Vielen Dank.  \n \n", "Beatrix Frey-Eigenmann (FDP, Meilen): Ich danke der Gesundheitsdi-\nrektorin für ihre Ausführungen und ich gratuliere ihr – Dieter Thomas \nHeck (deutscher Moderator) hat eine würdige Nachfolgerin im Schnell-\nsprechen gefunden. Ich danke auch der Gesundheitsdirektion und dem \nTracing-Team sehr herzlich für ihre Bemühungen, die Ausbreitung des \nVirus einzudämmen. Wir wissen, das ist eine herausfordernde Aufgabe, \ndie immer wieder auch mit Tücken und Hürden verbunden ist. Da hat \nes das Virus in der Tat etwas einfacher: Es muss sich weder mit Corona-\nSkeptikern,  Lockerungs-Turbos  und Datenschützern  noch  mit  uneini-\ngen Experten herumschlagen. Und dennoch sind wir der Meinung, dass \nbei den Testprozessen beim Tracing das Optimum noch nicht erreicht \nist. Der Taskforce-Chef Martin  Ackermann sagte zwar  gestern  in der \nNZZ,  man sei  heute  mit dem  Skalpell  und nicht  mehr der  Axt  unter-\nwegs.  Nun,  das  wäre  schön,  aber  aus  unserer  Sicht  hantieren  wir  im \nMoment immer noch mindestens mit der Geflügelschere. Noch immer \nmüssen nämlich Spitäler teure Einzelzimmer mit Abklärungsfällen blo-\nckieren, weil Testmaterial und Laborkapazitäten knapp sind. Noch im-\nmer müssen Schulen bis zu vier Tage auf Lehrpersonen verzichten, die \nsich  mit  Erkältungssymptomen  einem  Test  unterziehen  müssen.  Und \nnoch immer dauert es bis zu sechs Tagen, bis die Infizierten informiert \nsind. Und noch immer sitzen Tausende von Arbeitnehmerinnen und Ar-\nbeitnehmer  in  undifferenzierten  zehntägigen  Quarantänen.  Wenn  wir \nden R-Wert (Reproduktionsfaktor) im Griff behalten, die gesundheitli-\nchen und volkswirtschaftlichen Schäden minimieren und die Akzeptanz \nder Bevölkerung für die Massnahmen sichern wollen, dann müssen wir \nbeim  Testen  und  Tracen  schneller,  gezielter  und  verhältnismässiger \nwerden. Das bedeutet dreierlei: Erstens müssen wir die Testkapazitäten \nerhöhen.  Der  Bund  sagt,  er  könne  sie  bei  Bedarf  erweitern,  nun  gut, \ndann soll er. Er soll aber auch neue Ansätze, wie Test-Pooling prüfen \noder er soll die Zulassung von Schnelltests beschleunigen. Ein zweiter, \nganz wichtiger Punkt ist aus unserer Sicht die Optimierung der Prozesse \nzwischen den verschiedenen Stakeholdern, und zwar nicht nur analog, \nsondern auch digital. Es ist für uns nicht nachvollziehbar in diesem di-\ngitalen  Zeitalter,  weshalb  die  Corona-App  (vom  Bundesamt  für  Ge-\nsundheit  entwickelte  Applikation  für  Smartphones)  nicht  rascher  rea-\ngiert und nicht umfassender genutzt werden kann und die Kommunika-\ntion  zwischen  den  verschiedenen  Beteiligten  nicht  verbessert  werden \nkann. Und drittens: Es braucht einen differenzierten Umgang  mit der \nQuarantäne. Wir können es uns nicht leisten, für zehn Tage Personen \neinfach grossflächig aus dem Verkehr zu ziehen, sprich von ihren Ar-\nbeitsplätzen fernzuhalten. Zurzeit wird nur jede siebte Person aus der \nQuarantäne positiv getestet, und längst nicht alle in der Quarantäne wer-\nden  überhaupt  getestet.  Hier sind die Streuverluste eindeutig  noch zu \nhoch. Erst wenn wir diese Punkte optimiert haben, können wir zufrie-\nden sein. Und dann brauchen wir vielleicht nicht einmal mehr das Skal-\npell, sondern können eine minimalinvasive Schlüssellochchirurgie ma-\nchen. Besten Dank.  \n \n", "Rosmarie Joss (SP, Dietikon): Zum Glück für die Gesundheitsdirektion \nhaben  wir  uns  ja  für  die  traditionelle  Interpellation  entschieden.  Ich \ndenke, im Fall von Corona muss man sich fragen: In welcher Welt wol-\nlen wir leben? In einer Welt mit Covid-19 will eigentlich niemand le-\nben.  Trotzdem  müssen  wir  es  tun,  und  wir  müssen  das  Beste  daraus \nmachen.  In  diesem  Zusammenhang  wird  viel  vom  Gegensatz  Wirt-\nschaft und Gesundheit gesprochen. Ich bin überzeugt, diese Annahme \nist grundfalsch. Wirtschaft wie Gesundheit sind auf tiefe Infektionszah-\nlen angewiesen. Als Beispiel die Exportindustrie: Diese liefert nicht nur \nihre Produkte  nach  Europa  und  in die  ganze Welt, sondern auch  ihre \nSpezialisten müssen ins Ausland. Sie müssen die Geräte instand setzen, \nsie müsse sie in Betrieb setzen, sie müssen sie flicken, sie müssen sie \nupgraden. Landen wir auf Quarantänelisten, wie dies beispielsweise mit \ndem Arc Lémanique  (Genferseegebiet)  geschehen, können diese Spe-\nzialisten nicht mehr ins Ausland reisen. Das ist ein Todesstoss für diese \nIndustrien, wenn das lange anhält. Oder  nehmen wir die Restaurants: \nEs nützt nichts, alle Restaurants offenzuhalten, wenn die Leute oder ein \n \n27 \ngrosser Teil der Personen in der Gesellschaft Angst vor einer Infektion \nhaben. Dann kommen sie einfach nicht auf die Zahlen, bei denen sich \nder Betrieb rentiert. Das heisst, letztendlich ist die Frage: Wie schaffen \nwir  es,  die  Infektionszahlen  mit  möglichst  keinen  Kollateralschäden \ntiefzuhalten?  \nEtwas  haben  wir  gelernt:  Für  die  allgemeine  Bevölkerung  braucht  es \nklare,  nachvollziehbare  und  umsetzbare  Regeln.  Und  des  Weiteren \nbraucht es gezielte Massnahmen. Bei den gezielten Massnahmen sind \ndas  Contact  Tracing  und  die  Quarantänemassnahmen  enorm  wichtig. \nSie betreffen einen relativ kleinen Teil der Bevölkerung, aber sind für \ndiesen tatsächlich sehr einschneidend. Es muss höchste Priorität haben, \ndass dieser ganze Prozess schnell geht und genügend Ressourcen hat. \nIn diesem  Fall  ist es wirklich wichtig,  lieber zu  viele Ressourcen zur \nVerfügung  zu  stellen  als  zu  wenige.  Unser  Fraktionsvizepräsident \n(Tobias Langenegger) hat diesbezüglich gestern gewissermassen einen \nSelbsttest gemacht: Er hat nämlich ausprobiert, wie schnell man getes-\ntet wird und ein Resultat erhält. Gestern hatte er am Universitätsspital \nnach  sechs  Stunden  eine  Antwort,  deshalb  darf  er  heute  auch  an  der \nKantonsratssitzung teilnehmen. Ich hoffe, dies ist bei allen Getesteten \nim Kanton Zürich so.  \nWeiter  darf  das  Contact  Tracing  auch  nicht  zu  lasch  sein.  Man  fragt \nsich, ob die doch sehr legere Auslegung des Kantons Waadt bezüglich \nContact  Tracing  nicht  auch  zur  misslichen  Lage  beigetragen  hat.  Bei \nden Zahlen der Gesundheitsdirektion, die wir vorher gehört haben, hätte \nich ein paarmal den Median bevorzugt anstelle des arithmetischen Mit-\ntels, aber das lässt sich jetzt ja wahrscheinlich nicht mehr ändern. Dann \nmuss  man  auch  festhalten:  Es  ist  wichtig,  dass  die  Richtigen  für  die \nrichtige  Zeit  in  die  Quarantäne  gehen.  Kopflose  Verkürzungen  oder \nVerlängerungen  machen  keinen  Sinn,  das  muss  immer  aufgrund  von \nwissenschaftlichen Datenlagen geschehen. Schnelltests sind eine span-\nnende zusätzliche Option, man muss sie aber für das Richtige einsetzen, \ndenn sie haben die Tendenz, dass sie weniger Fälle erkennen. Um all \ndas genau zu schärfen und besser anwenden zu können, bräuchte es sys-\ntematische Tests von Personen in Quarantäne oder Quarantänekandida-\nten, die man eben nicht geschickt hat, und man müsste schauen, wen es \ndann wirklich getroffen hat. Dies ist besonders wichtig, weil asympto-\nmatische Ansteckungen bei dieser Krankheit sehr relevant sind. Als Na-\nturwissenschaftlerin verstehe ich nicht, warum man das nicht schon ge-\nmacht hat. Man hätte eigentlich in den vergangenen Monaten die Res-\nsourcen und die Zeit gehabt, um schlauer zu werden. Heute muss man \nsich fragen, ob für solche breite Studien mit genügend Personen über-\nhaupt  noch  die  Testkapazität  vorhanden  ist,  damit  man  eine  wirklich \nanständige Statistik machen kann. So laufen wir Gefahr, dass wir Leute \nin Quarantäne schicken, die nicht müssten, oder das Umgekehrte, dass \nLeute nicht in Quarantäne sind, die es unbedingt sein sollten. Auch kann \nes sein, dass die Schutzmassnahmen nicht unbedingt zielführend sind. \nSo muss man sich heute zum Beispiel die Frage stellen, ob Sek-I-Schü-\nler nicht eher wie Sek-II-Schüler statt wie Primarschüler behandelt wer-\nden müssten. Nur, das alles wissen wir jetzt nicht, zumindest wissen wir \nes nicht aufgrund belastbarer Daten. Den Verzicht auf einen Screen zur \nFeststellung der epidemiologischen Lage verstehe ich auch nicht, da die \nanderen Kennzahlen, wie Fallzahlen, Positivitätsrate oder Hospitalisie-\nrungen, doch ihre eigenen Schwächen haben.  \nAktuell, muss man sagen, scheint die Situation im Kanton Zürich we-\nsentlich besser zu sein als vor einigen Wochen. Nachdem ja die Infek-\ntionszahlen stark  gestiegen sind, scheinen  sie sich  mit den durch den \nRegierungsrat  beschlossenen,  im  Verhältnis  zu  anderen  betroffenen \nKantonen sanften Massnahmen zuerst stabilisiert zu haben, und nun hat \nman  sogar  den  Eindruck,  dass  sie  leicht  sinken.  Dass  der  Sonderstab \nunter der Leitung von Bruno Keller (Kommandant der Kantonspolizei) \ngewillt ist, Schutzkonzepte zu prüfen und durchzusetzen, ist sehr wich-\ntig und wird noch wichtiger werden; hier darf nicht nachgelassen wer-\nden.  \nDie Regierung ist auch auf unseren Wunsch in der Interpellation einge-\ngangen,  der  Bevölkerung  zeitnah  Informationen  via  Homepage  zur \nVerfügung zu stellen. Nun  folgt aber bald das Experiment  «Grossan-\nlass». Hier habe ich eine Aufforderung an die Regierung: Bei den von \nIhnen  bewilligten  Anlässen  müssen  die  Schutzkonzepte  genau  über-\nprüft werden. Bei allfälligen Verstössen darf man keine Gnade walten \nlassen. Bei Grossanlässen können wir uns einen Lapsus nicht erlauben, \nden Preis zahlt die gesamte Gesellschaft.  \nZurück zur Frage, in welcher Welt wir leben: Ich möchte nicht in einer \nWelt leben, in der wieder Alters- und Pflegeheime teils Gefängnissen \ngleichen.  Deshalb  ist  es  auch  wichtig,  dass  die  Infektionszahlen  tief \nbleiben. Und ich möchte auch nicht in einer Welt leben, in der sich die \nRisikogruppe  zum  Selbstschutz  zurückziehen,  separieren  und  abkap-\nseln muss. Als Schwangere habe ich das Glück, dass ich hier eine Mit-\ngliedschaft mit Ablaufdatum habe, die meisten haben aber ein Dauer-\nabo für die ganze Pandemie gelöst. Eine zu lange Separation für einen \nerheblichen Teil der Gesellschaft ist nicht zumutbar und muss verhin-\ndert werden. Wenn dies zu verhindern zum Beispiel bedeutet, dass wir \n \n29 \nin  Läden  Masken  tragen,  dann  ist  es  halt  so  und  sollte  uns  dies  auch \nwert  sein.  Im  Interesse  der  Gesellschaft  und  der  Wirtschaft,  bin  ich \nüberzeugt, müssen wir alle bestrebt sein, dass wir die Infektionszahlen \ntiefhalten.  Ohne  Massnahmen,  wie  das  die  einen  oder  anderen  gerne \nhätten, wird das aber nicht gehen.  \n \n", "Lorenz Habicher (SVP, Zürich): Selbstverantwortliche mündige Bürger \nhaben  es  in  der  Hand:  Wer  Augen  hat,  der  sehe,  wer  Ohren  hat,  der \nhöre,  wer  einen  Verstand  sein  eigen  nennt,  der  denke.  Kein  Experte, \nkein Politiker, kein Staat soll mir, soll Ihnen, soll uns allen diese Auf-\ngabe abnehmen. Beide Vorstösse erfragen Vollzug und Umgang mit der \nCorona-Krise und wurden entsprechend  ihrer  Form  mündlich  respek-\ntive  schriftlich  beantwortet.  Dass  beide  Geschäfte  gemeinsam  behan-\ndelt werden, liegt in der Natur der Sache, im sogenannt politischen Ur-\nsprung oder der Herkunft. Die SP-Fraktion hätte sonst mindestens einen \nweiteren  Monat  warten  müssen.  Zusammengefasst:  Mit  Corona  lässt \nsich keine Politik machen, über Corona lässt sich aber vortrefflich dis-\nkutieren. Jeder und jede hier im Saal kann sich Zahlen und Daten, Be-\nrichte und Studien ganz nach seinem Gusto beschaffen. Die Webseite \nder Gesundheitsdirektion ist für alle Kantonsräte ein gutes Tool. Jeder \nund  jede  hier  drin  im  Saal  kann  sich  somit  eine  Meinung  bilden  und \nsich  in  die  Diskussion  einbringen,  ausser  vielleicht  Kantonsrat  Urs \nHans, der mit einer pointierten Meinung von den Grünen ausgeschlos-\nsen wurde.  \nIch komme zum Vollzugs-Monitoring des Bundes: Das letzte Vollzugs-\nMonitoring, der Bericht 5, datiert vom Juli, entspricht dem  Stand der \nAntwort auf  die Interpellation der SP. Ich  zitiere daraus:  «Die einge-\nführte Maskenpflicht im öffentlichen Verkehr und die Quarantäne für \nEinreisende  aus  Gebieten  mit  erhöhtem  Ansteckungsrisiko  scheinen \nkeinen oder nur einen kleinen Effekt auf den Anstieg zu haben.» Das \nVollzugs-Monitoring  wurde  vom  Bundesamt  für  Bevölkerungsschutz \ngemacht und auf der Homepage des BAG (Bundesamt für Gesundheit) \npubliziert. Diese brisante Aussage hat im 23-seitigen Papier keinen ab-\nschwächenden Kontext und das Medienecho ist gleich Null. Später, das \nheisst  im  August,  relativiert  die  Behörde,  das  BAG,  und  die  zitierte \nKernaussage wurde mit den Worten relativiert «Wir gehen davon aus, \ndass ein dämpfender Effekt, also Einfluss auf die Fallzahlen, besteht.» \nDer Nachweis über die Wirksamkeit von Masken im ÖV sei schwer zu \nerbringen, da keine Zahlen aus einer maskenlosen Situation vorliegen. \nSie sehen, man kann es auch so lösen.  \nAngesichts wichtiger Entscheide, die anstehen, ist die heutige Diskus-\nsion zentral. Bundesrat und BAG müssen per 1. Oktober 2020 weitere \nLockerungen  der  Covid-19-Massnahmen  beschliessen  oder  glaubhaft \nbegründen – nicht zaghaft oder wankelmütig, sie müssen es glaubhaft \nbegründen  –,  wieso  an  der  Machtpolitik,  dem  Machtpoker  nach  dem \nEpidemiegesetz festgehalten wird. Per 30. September 2020  fallen zu-\ndem die befristeten Massnahmen der Zürcher Regierung. Zum Masken-\ntragen  habe  ich  mich  bereits  geäussert.  Fazit:  Politisch  angeordnete \nMassnahmen müssen zwingend hinterfragt werden, ob diese nicht mehr \nschaden als nützen. Ich danke für Ihre Aufmerksamkeit.  \n \n", "Cristina  Cortellini  (GLP,  Dietlikon):  Wir  Grünliberalen  wollen  Ar-\nbeitsplätze sichern – jetzt mehr denn je. Wir können nicht zulassen, dass \nUnternehmen in ihrer Aktivität eingeschränkt werden, weil dauernd de-\nren Mitarbeitende für Tage ausfallen oder weil aufs Ausland Angewie-\nsene mit unnötigen zusätzlichen Reisehürden konfrontiert werden. Je-\nder Warte- und Quarantänetag ist ein wirtschaftliches Minus, welches \nauch der Kanton volkswirtschaftlich spürt. Die Zürcher Unternehmen \nwollen  ihrer  wirtschaftlichen  Tätigkeit  nachkommen,  und  zwar  mög-\nlichst unbürokratisch und alltagstauglich. Es braucht mehr Testkapazi-\ntäten, raschere Laborresultate und kürzere Quarantänen.  \nIn Deutschland beispielsweise wurden etliche  mobile Walk-in-Statio-\nnen aufgestellt, welche rasch Tests durchführen und innerhalb von ma-\nximal 24 Stunden das Resultat vorlegen. Zudem wird bei jeder Einreise \ndas Vorhandensein einer Viralität geprüft. Und was macht unser grosser \nNachbar auch wirtschaftsfreundlicher? Er verkürzt die Quarantäne mit-\ntels Durchführung zweier Tests auf  fünf Tage. Doch wie sieht es bei \nuns aus? Unsere Bevölkerung kämpft mit Kapazitätsengpässen vor al-\nlem  bei  der  Terminfindung  und  langen  Quarantänen,  und  es  herrscht \neine  gewisse  Misere  bei  den  Contact-Tracing-Stellen.  Dabei  würden \nhier die relevanten Informationen zur Nachverfolgung von Infektions-\nwegen zusammenkommen.  \nPositiv  getestete Personen  müssen ihre  Aufenthaltsorte der letzten 14 \nTage angeben. Wie werden diese Daten gepflegt und mit jenen der an-\nderen  Infizierten  abgeglichen?  Wird  daraus  ein  Bewegungsprofil  er-\nstellt?  Bei der  grossen Mehrheit der ermittelten  Ansteckungsorte war \nden Betroffenen die Person, die sie infiziert hat, bekannt. Die potenziell \nErkrankten könnten  mit Tests weitaus rascher  und effektiver  identifi-\nziert werden. Ein Schweizer Hersteller kündigt Schnelltests an, welche \ninnerhalb von 15 Minuten zuverlässige Resultate liefern sollen. Damit \nliesse  sich  das  Ansteckungsrisiko  nicht  vollständig  eliminieren,  aber \n \n31 \nmassiv  reduzieren.  Könnten  dadurch  Einschränkungen  und  Massnah-\nmen abgebaut oder gar vermieden werden?  \nUm unseren Wirtschaftsstandort nicht unnötig abzuwürgen, sind rasche \nunbürokratische Testkapazitäten, dadurch reduzierte Quarantänedauern \nsowie gezielte wirtschaftsfreundliche Massnahmen per sofort gefordert. \nBesten Dank.  \n \n", "Benjamin  Walder  (Grüne,  Wetzikon):  Als  Erstes  möchte  ich  mich  im \nNamen  der Grünen  Fraktion bei  der Regierung  für die  Beantwortung \nder Fragen bedanken. Weder die Grüne Fraktion noch ich sind Corona-\nExperten,  aber  als  Medizinstudent  erlaube  ich  mir  trotzdem,  mich  zu \ndieser Interpellation zu äussern. Kann es denn sein, dass nur rund die \nHälfte  aller  möglichen  durchführbaren  Tests  durchgeführt  wird?  Wir \nhaben hier im Kantonsrat keine Angaben erhalten, aber es sind Schwei-\nzer Durchschnittszahlen. Kann es denn sein, dass einige infizierte Per-\nsonen tagelang auf ihr Ergebnis warten müssen? Nein, das kann es nicht \nsein. Es ist nämlich nicht so, dass es wie beim Fraktionsvizepräsidenten \nder SP nur sechs Stunden dauert. Es ist sehr schön, dass Sie heute hier \nsind, das freut mich, aber wir haben es gehört: Es sind nur 14 Prozent, \nbei denen am ersten Tag, an dem Symptome auftauchen, ein Test ge-\nmacht wird. Hier wäre die Gesundheitsdirektion, die Bevölkerung und \nvor  allem  auch  die  Gesundheitsberufe  für  eine  schnellere  Testung  zu \nsensibilisieren, damit die Ergebnisse auf allen Ebenen schneller kom-\nmen, auch die Kommunikation schneller erfolgt. Zumindest aufgrund \nder  Beantwortung  dieser  dringlichen  Interpellation  ist  noch  Potenzial \nnach oben.  \nWenn  die  Regierung  meint,  dass  die  Veröffentlichung  von  Hotspots, \ndass die Aufnahme von Bewegungsdaten, von Ortsdaten, wo die Infek-\ntionen stattgefunden haben, nicht zielführend sei, dann frage ich mich \nschon, ob die Regierung die Situation in Südkorea nicht als zielführend \nansieht. In Südkorea wurden alle Ortsangaben von bekannten Infizier-\nten anonymisiert veröffentlicht. Zurzeit hat Südkorea im Vergleich zur \nSchweiz nur 7 Prozent so viele infizierte Personen, auch wenn man das \nnatürlich nicht eins zu eins vergleichen kann, das ist mir auch bewusst.  \nDann noch zu Frau Frey-Eigenmann: Der R-Wert ist nicht das Einzige, \ndas hat die Regierung aber in der Antwort auf die andere Interpellation \nvon Rosmarie Joss (KR-Nr. 254/2020) sehr schön ausgewiesen. Besten \nDank für die Aufmerksamkeit.  \n \n", "Josef Widler (CVP, Zürich): Die Interpellation fragt nach Einzelheiten \ndes Contact Tracings und des Testens, und die Gesundheitsdirektorin \nhat Ihnen viele Zahlen genannt. Sie haben sicher die Konsequenzen aus \ndiesen Zahlen gezogen, nehme ich an. Ich bin aber der Meinung, dass \neine Interpellation oder auch eine Anfrage keinen Beitrag zur Bewälti-\ngung der Krise leistet. Es ist rückblickend, zum einen. Und zum andern \nlässt man einfach die Frage dahingestellt, ob jetzt diese Teststrategie, \nso wie sie funktioniert, überhaupt etwas bringt. Sie haben ja alle sicher \ndie tägliche Meldung – am Wochenende kommt sie jetzt nicht mehr – \nder Gesundheitsdirektion studiert. Da können Sie genau sehen, wie das \nTestverhalten im Kanton Zürich ist. Sie können sehen, wie viele posi-\ntive Tests gemacht wurden. Und dann lesen oder hören Sie in den Me-\ndien:  Hoppla,  jetzt  ist  es  gefährlich,  die  Infektionsrate  ist  gestiegen. \nWenn Sie sich dann aber doch Zeit nehmen und die Grafiken etwas ge-\nnauer studieren, stellen Sie fest, dass seit Wochen der Anteil ernsthaft \nErkrankter im Kanton Zürich, also Leute, die hospitalisiert wurden, sich \num 30, oder etwas unter 30, eingependelt hat und dass von diesen 30 \nPatientinnen und Patienten höchstens zehn beatmet werden müssen. Es \nmuss darüber nachgedacht werden, ob nicht andere Parameter gesucht \nwerden  müssen.  Es  ist  selbstverständlich,  dass  wir  jederzeit  die  Be-\nhandlung aller Patientinnen und Patienten im Kanton Zürich sicherstel-\nlen müssen, auch dann, wenn Corona und Influenza übers Land ziehen. \nLeider fehlen uns aber bis heute wirklich die guten Parameter, um vo-\nrauszusagen, wann Gefahr besteht, dass die Epidemie wieder zu schwe-\nren Erkrankungen führt. Das fehlt, und ich glaube, wir sind gut beraten, \nwenn wir den Behörden und der Wissenschaft das Feld überlassen und \ndiese versuchen, die Parameter zu bestimmen.  \nWas wir gesehen haben: Wenn es wieder zum Aufflackern der Zahlen \nErkrankter kommt, dann handelt es sich meistens um einzelne Orte, sei \ndas ein Alters- oder Pflegeheim, sei das ein Club. Nein, eine Schule ist \nes übrigens nie. Also auch dort müssen wir uns überlegen, ob es richtig \nist, die Schulen zu schliessen, wenn zwei Kinder positiv sind oder al-\nlenfalls positiv sein könnten, obwohl wir wissen: Die Kinder sind nicht \ndie  Treiber  dieser  Pandemie.  Ich  glaube,  dort  sind  wir  gefordert,  die \nAngst zu bekämpfen, den Respekt vor der Krankheit aber nicht zu ver-\nlieren. Und mit solchem Aktivismus, wie Sie das hier mit diesen Inter-\npellationen an den Tag gelegt haben, fördern wir das nicht. Ich glaube, \nes ist wichtig, dass wir Vertrauen  in  unsere Institutionen, auch  in die \nMedizin, haben. Denn an keinem Tag war die medizinische Versorgung \nin der Schweiz je gefährdet, nie. Das System  hat gehalten, geben wir \ndiesem System Acht. Was wir aber sicher wissen, ist, dass die Leute, \ndie sich selber schützen, dies erfolgreich tun. Wenn Sie schauen: Alte \n \n33 \nMenschen – das sehe ich bei meinen Patientinnen und Patienten – wä-\ngen ganz genau ab, wo sie hingehen, welchen Gefahren sie sich ausset-\nzen und wie sie sich schützen müssen. Es liegt an uns – ich gehöre zwar \nauch schon zu den Alten, aber zu den jüngeren Alten –, für die Jüngeren \nist es wichtig, dass sie wissen: Jawohl, ich war in einer Risikosituation \nam Samstag und jetzt halte ich Abstand im Geschäft, ich halte Abstand \nin der Familie. Und wenn jetzt dann die Grippe- oder die Erkältungszeit \nkommt, dann ist es höchste Eisenbahn, das Problem «Covid-19» an die \nMediziner  zurückzugeben.  Wir  müssen  die  kranken  Leute  testen  und \nnicht die gesunden. Und die kranken Leute sollen zu Hause bleiben und \nnicht  die  verschnupften.  Das  gelingt  nur,  wenn  wir  das  Vertrauen  in \nunsere  Massnahmen  stärken.  Das  heisst,  wir  müssen  wieder  an  die \nHände-Desinfektion glauben, wir müssen daran glauben, dass das kor-\nrekte Tragen einer Maske das Gegenüber schützt. Aktionen gegen das \nAusland nützen nichts, denn es ist nicht das Ausland schuld, wenn Herr \nHarzenmoser  das  Virus  hereinbringt,  sondern  er  hat  sich  einfach  im \nAusland  nicht  an  die  Regeln  gehalten,  ganz  einfach.  Das  Ausland  ist \nnicht gefährlich, sondern höchstens jener, der ins Ausland geht und sich \nnicht korrekt verhält. Also ich bitte Sie: Stellen Sie den politischen Ak-\ntivismus ein  in dieser  Frage, seien  Sie Botschafter  für  die Sicherheit, \ndie Eigenverantwortung, leben Sie es vor, dann werden wir gut durch \ndiesen Winter kommen. Danke.  \n \n", "Bettina  Balmer-Schiltknecht  (FDP,  Zürich):  Ich  habe  dieses  Votum \nnicht geplant, denke aber, ich muss jetzt doch etwas sagen: Auch von \nmir vielen Dank für die interessanten Antworten zur Interpellation. Und \naus meiner Sicht könnten Corona-Tests noch etwas niederschwelliger \nangeboten  werden.  Aber  ich  finde  auch,  dass  es  weitere  Parameter \nbraucht, um zu sagen, wann eine Epidemie gefährlich wird und für wen \neine Krankheit gefährlich verläuft und für wen eben nicht. Ein positives \nTestresultat muss darum nicht grundsätzlich für alle Personen die glei-\nchen Konsequenzen haben, und hier ist die Medizin gefordert. Bisher \nhat unser Gesundheitssystem in der Pandemie gut funktioniert und wir \nhaben sie auch recht gut im Griff. Und das stimmt mich auch für den \nWinter zuversichtlich. Ich möchte an dieser Stelle auch noch ein Wort \nzur Sensitivität und Spezifität der Schnelltests sagen: Ein Hersteller bie-\ntet diese mit 96,5 Prozent Sensitivität sowie mit 99,68 Prozent Spezifi-\ntät an. Das ist zwar etwas weniger als herkömmliche PCR-Tests, aber \nschlecht ist das nicht. Darum denke ich, es wäre einen Gedanken wert, \nsich beim BAG weiterhin für Schnelltests starkzumachen. Es gibt ver-\nschiedene  Möglichkeiten,  diese  einzusetzen,  und  es  ist  bekannt,  dass \nwir Schnelltests brauchen.  \n \n", "Dieter Kläy (FDP, Winterthur): Es ist vorhin gesagt worden, dass wir \npolitischen  Aktivismus  betreiben.  Ich  teile  diese  Auffassung  explizit \nnicht. Beide Interpellationen sind ein wichtiger Beitrag zu einem aktu-\nellen Thema, und die Situation ist ernst genug, dass wir sie auch hier \nbesprechen. Die Corona-Krise hat eine gesundheitspolitische, eine ge-\nsellschaftspolitische und eine wirtschaftspolitische Dimension. Bisher \nsind vor allem die gesundheitspolitischen Fragestellungen aufgegriffen \nworden, ich möchte mich jetzt noch kurz zur wirtschaftspolitischen Di-\nmension äussern. Der KMU- und Gewerbeverband Kanton Zürich, dem \nich im Vorstand angehören darf, hat jüngst eine Umfrage gemacht. Fast \n1000  Rückmeldungen  sind  eingegangen,  das  ist  ein  repräsentativer \nWert.  Im  Ergebnis  sieht  sich  jedes  fünfte  KMU  gefährdet.  Knapp  20 \nProzent der Umfrageteilnehmerinnen und -teilnehmer sehen ihre Exis-\ntenz bedroht. 4 Prozent geben gar an, dass ihr Unternehmen massiv ge-\nfährdet und ein Überleben nicht unbedingt gesichert sei. Rund ein Drit-\ntel geht von deutlichen Einnahmeneinbussen aus. Ich bitte den Regie-\nrungsrat,  diese  Zahlen  insbesondere  mit  Blick  auf  die  weiteren  Ent-\nwicklungen  und  die  weiteren  Entscheide,  die  anstehen  –  die  aktuelle \nVerordnung ist ja noch bis zum 30. September 2020 gültig –, doch zur \nKenntnis zu nehmen und bei den Entscheiden immer auch das Mass der \nVerhältnismässigkeit zu wahren. Herzlichen Dank.  \n \n", "Valentin Landmann (SVP, Zürich): Corona ist, wie auch mein Vorred-\nner  sagte,  ein  Challenge  für  uns  alle  und  für  die  Politik.  Jede  Mass-\nnahme,  jede  Testmassnahme  und  Quarantänemassnahme,  alles  trifft \nden Bürger. Man sollte deshalb bei allem immer ein ganz konkretes Ziel \nvor Augen haben und anhand der Resultate, die man hat, ein Feedback \ngewinnen:  Welche  Massnahmen  waren  sinnvoll  und  sind  weiterhin \nsinnvoll? Ein Überprüfen und Wiederaufheben ist keine Schande, son-\ndern ist das einzig Richtige. Grosse Mengen von Tests, natürlich sind \nScreenings und Tests notwendig, um Infektionsreihen zu finden, zu un-\nterbrechen und entsprechend einzugreifen. Quarantäne: Hier würde in-\nteressieren, was eigentlich das Resultat der Tausenden von Quarantä-\nnefällen ist. Wie viele  von diesen Quarantänefällen haben sich später \nals  wirklich  positiv  erwiesen?  Es  wurde  in  der  Zeitung  viel  über  ein \nganzes  Haus  mit  50  Prostituierten  geschrieben:  Ein  weiterer  Fall  hat \nsich ergeben, alle anderen nicht. Was ist da richtig, was ist da falsch? \n \n35 \nIch glaube, unsere Regierung handelt richtig, wenn sie fortlaufend an-\nhand von Resultaten überprüft, was richtig ist, und überprüft, was ge-\ngebenenfalls über Bord geworfen werden muss. Fragen zu Hotspots und \nzur  Maskenpflicht,  auch  sie  sollten  dem  Bürger  durchaus  zugänglich \ngemacht und entsprechend überprüft werden können. Und eine  Frage \ndrängt sich als letzte und im Anschluss auf: Die Wahrscheinlichkeit be-\nsteht, dass circa Ende Jahr ein oder mehrere Impfstoffe zugelassen sein \nwerden. Man spricht von Verteilung, von Reservationen, von Logistik. \nHier, wenn es erlaubt ist, eine kleine Anschlussfrage: Ist im Kanton Zü-\nrich etwas speziell vorgekehrt worden oder noch vorzukehren, um ge-\ngebenenfalls die Beschaffung  und Verteilung  von Impfstoffen sicher-\nzustellen,  oder  ist  das  rein  in  der  Hand  des  Bundes?  Wenn  es  in  der \nHand des Bundes ist, müssen wir nur ein wenig warten, bis der Bund \ndas  an  die  Kanton  abschaufelt.  Ich  danke  ganz  herzlich  für  die  auch \nprofunden Auskünfte, die wir erhalten haben, und halte den Daumen, \ndass  die  Massnahmen  zielgerichtet  und  bürgergerecht  mit  möglichst \nwenig Schaden für die Wirtschaft und den Bürger erfolgen. Danke.  \n \n", "Regierungsrätin  Natalie  Rickli:  Vielen  Dank  für  Ihre  Ausführungen, \nInputs und Fragestellungen. Vielleicht gleich auf die Frage von Herrn \nLandmann: Der Kanton spielt natürlich eine wichtige Rolle bei der Ver-\nteilung des Impfstoffes, der dann hoffentlich vorliegen wird. Dazu sind \nwir, wie bei verschiedenen anderen Fragen, eigentlich wöchentlich mit \ndem BAG in Kontakt. Dabei geht es vor allem auch darum, die Logistik \nsicherzustellen, die Verteilung et cetera.  \nDer Regierungsrat hat Ihnen in seiner Antwort zu dieser Interpellation \ndargelegt, wie das Contract Tracing funktioniert, wo seine Möglichkei-\nten, aber auch seine Grenzen liegen. Aktuell sind 250 Personen im Kan-\nton Zürich ausgebildete Contact Tracer, 50 sind täglich in zwei Schich-\nten im Einsatz, von morgens halb sieben bis abends halb zehn Uhr. Ich \nbin auch hier der Meinung, dass wir im Vergleich mit anderen Kanto-\nnen gut abschneiden. Man kann vielleicht auch sagen: Jeden Tag liest \nman irgendwo in der Zeitung, was in einem bestimmten Einzelfall nicht \nfunktioniert  hat,  wer  irgendwo  seiner  Meinung  nach  zu  lange  warten \nmusste oder nicht kontaktiert wurde. Ja, natürlich passieren Fehler. Ich \nmuss Ihnen aber sagen, auch im Vergleich mit anderen Kantonen: Ich \nglaube,  wir  machen  es  gut  im  Kanton  Zürich,  aber  es  passieren  viel-\nleicht auch Fehler.  \nDie Zahlen habe ich Ihnen vorhin vorgelesen, ich glaube, wir sind gut \nunterwegs.  Bei  rund  der  Hälfte  der  Fälle  kann  der  ungefähre  Anste-\nckungsort ermittelt werden und rund ein Drittel der positiv Getesteten \nerklärt, sich an einen Kontakt mit einer infektiösen Person zu erinnern. \nWir müssen einfach damit leben, dass viele Personen nicht wissen, wo \nsie  sich  angesteckt  haben.  Demzufolge  kann  man  auch  nicht  die  ent-\nsprechenden  Statistiken  bereitstellen.  Herr  Walder  hat  gemeint,  wir \nsollten uns hier an Südkorea orientieren. Ich habe es schnell gegoogelt: \nDie haben ungefähr 50 Millionen Einwohner, wenn ich es richtig gese-\nhen habe, wir 1,5 Millionen. Und im Kanton Zürich ist es halt so, dass \nwir immer noch kleine Dörfer haben. Bei der vergleichsweise geringen \nAnzahl können einfach Rückschlüsse gezogen werden, und darum ver-\nweise  ich auch  hier auf die  Statistiken der Gesundheitsdirektion. Wir \nwollen ja nicht, dass Rückschlüsse gezogen werden können, wer genau \nsich jetzt mit dem Virus infiziert hat.  \nDas Bestreben der Gesundheitsdirektion ist es aber, möglichst viel über \ndas Corona-Virus in Erfahrung zu bringen. Deshalb erheben wir wich-\ntige Daten rund um dieses Virus und die von ihm ausgelöste Krankheit \nCovid-19.  Wir  unterstützen  wichtige  wissenschaftliche  Studien  zum \nBeispiel  von der Universität  Zürich. Wir erwarten  hier  in Bälde auch \nerste  Resultate.  Wir  informieren  uns  laufend  über  Forschungsergeb-\nnisse auf der ganzen Welt und stehen in ständigem Austausch mit den \nFachexperten,  wie  gesagt,  auch  wöchentlich  mit  dem  BAG,  mit  dem \nBund,  sei  das  über  unsere  Kantonsärztin  (Christiane  Meier),  sei  das \nauch über mich in der Gesundheitsdirektorenkonferenz. Aber wir müs-\nsen damit leben, dass die Kenntnisse über das Corona-Virus und seine \nAuswirkungen weltweit leider immer noch relativ gering sind und wir \nvieles noch nicht wissen. Die Herausforderung für alle Behörden ist es, \nden  schmalen  Grat  zu  gehen  zwischen  Eingriffen  in  die  Freiheit  der \nMenschen und der Wirtschaft und dem Verzicht auf Massnahmen, der \neine Ausbreitung des Virus begünstigt und damit zu einer Gefährdung \nvon Menschenleben  führen  kann. Wir  haben es  gehört, auch  in  Ihren \nVoten: Wir müssen verhindern, dass das Virus wieder in den Altershei-\nmen und bei vulnerablen Personen ankommt.  \nDie Gesundheitsdirektion verfolgt das Ziel, die angeordneten Massnah-\nmen oder eben den Verzicht darauf, auch durch Transparenz verständ-\nlich zu machen. Wir veröffentlichen, wie gesagt, auf unserer Website \njede Menge Daten. Auch alle Anordnungen zum Beispiel an Alters- und \nPflegeheime, an die Ärzte und Spitäler werden veröffentlicht, damit sie \nfür die Bevölkerung und natürlich auch für die Politik, für Sie, einseh-\nbar sind. Um die Einreisequarantäne zu  vereinfachen, haben wir eine \nOnline-Registrierung  bereitgestellt,  übrigens  in  verschiedenen  Spra-\nchen. Der Regierungsrat hat sich entschieden, nur Massnahmen zu tref-\nfen, die auch wirklich umsetzbar und durchsetzbar sind. Denn, wie es \n \n37 \nFrau Joss gesagt hat, schlussendlich liegt die Wirksamkeit aller Schutz-\nmassnahmen vor allem auch im Vollzug. Und auch hier erlaube ich mir \ndie Bemerkung, dass wir im Vergleich zu anderen Kantonen sicher viel \nkontrollieren, sei es durch die Kantonspolizei oder die Stadtpolizeien, \nsei  es  in  anderen  Direktionen  oder  auch  in  der  Gesundheitsdirektion \nzum  Beispiel  durch  das  kantonale  Labor,  wenn  es  darum  geht,  die \nSchutzkonzepte in Restaurants zu kontrollieren und durchzusetzen.  \nIn diesem Sinne danke ich Ihnen für Ihren Beitrag, für die Diskussion \nund dafür, dass Sie im Interesse der Zürcherinnen und Zürcher auch das \nVorgehen des Regierungsrates und der Gesundheitsdirektion unterstüt-\nzen.  Ich  erlaube  mir  auch  hier  wieder  zu  schliessen  beziehungsweise \nmich  Frau  Joss  anzuschliessen:  Wir  müssen  mit  Covid-19  leben  und \ngemeinsam das Beste daraus machen. Vielen Dank.  \n \n", "Ratspräsident Roman Schmid: Die Diskussion zur dringlichen Interpel-\nlation 320/2020 und zur Interpellation 254/2020 ist erledigt und die In-\nterpellantinnen haben ihre Erklärung zu den Antworten des Regierungs-\nrates abgegeben.  \n \nDie beiden Geschäfte sind erledigt.  \n \n \n", "", "", "Ratspräsident  Roman  Schmid:  Eintreten  ist  gemäss  Paragraf  89  des \nKantonsratsgesetzes obligatorisch. Ich möchte Ihnen kurz den Behand-\nlungsablauf  zum  folgenden  Jahresbericht  erörtern:  Zu  Beginn  führen \nwir die Grundsatzdiskussion über die Vorlage 5623a, den Jahresbericht \ndes Universitätsspitals Zürich (USZ) und den Bericht über die Umset-\nzung  der  Eigentümerstrategie.  Bei  diesem  Jahresbericht  eröffnet  die \nPräsidentin  der  ABG  (Aufsichtskommission  für  Bildung  und  Gesund-\nheit), Katrin Cometta, die Diskussion. Sie hat während 10 Minuten das \nWort. Danach spricht die Gesundheitsdirektorin, Regierungsrätin Nata-\nlie  Rickli.  Weiter  geht  es  mit  den  Fraktionssprecherinnen  und  -spre-\nchern mit ebenfalls je 10 Minuten Redezeit. Es folgen die übrigen Mit-\nglieder des Rates mit je fünf Minuten. Danach schliessen die Gesund-\nheitsdirektorin und die Präsidentin der ABG mit einer Replik die De-\nbatte. Dann gehen wir die Vorlage 5623a in einer Detailberatung kapi-\ntelweise durch. Anschliessend ist das Wort frei für einzelne Kapitel des \nJahresberichts des Universitätsspitals und des Berichts über die Umset-\nzung der Eigentümerstrategie. Zum Schluss werden wir über die Vor-\nlage 5623a abstimmen. Sie sind mit diesem Vorgehen einverstanden.  \n \n", "Katrin  Cometta-Müller  (GLP,  Winterthur),  Präsident  der  Aufsichts-\nkommission für Bildung und Gesundheit (ABG): Im Namen der ABG \nstelle ich Ihnen den Bericht der ABG zum Jahresbericht 2019 des USZ \nund zum Bericht über die Umsetzung der Eigentümerstrategie vor. Bei \neinem so grossen, komplexen und bedeutenden Unternehmen wie dem \nUniversitätsspital Zürich ist die  Fülle der Themen, über die es zu be-\nrichten gilt, enorm. Aus Eigentümersicht interessieren vorab die finan-\nziellen Kennzahlen, die Risikoüberlegungen, die Investitionen und vor \nallem, ob der gesetzliche Leistungsauftrag erfüllt wird.  \nDie finanziellen Kennzahlen für 2019 und voraussichtlich auch für die \nnächsten Jahre entsprechen nicht den Vorstellungen, wie sie in der Ei-\ngentümerstrategie postuliert sind. Die Gründe dafür sind vielschichtig \nund auch nachvollziehbar, doch daraus ergeben sich Fragestellungen an \ndie  Gesundheitsdirektion  zum  Umgang  mit  dem  Nichterreichen  von \nZielvorgaben. Fragen ergeben sich auch an den Spitalrat, was die stra-\ntegische Ausrichtung des USZ unter den gegebenen Rahmenbedingun-\ngen,  insbesondere  in  finanzieller  Hinsicht  und  bezüglich  Infrastruk-\nturerneuerung, angeht.  \nIm  Berichtsjahr  wurde  die  Finanzkontrolle  durch  die  Finanzkommis-\nsion mit einer besonderen Prüfung betreffend Zentrum für Zahnmedizin \n(ZZM)  beauftragt.  Der  Prüfbericht  wurde  schliesslich  der  ABG  über-\nwiesen,  welche  umgehend  das  Gespräch  mit  den  beteiligten  Verant-\nwortlichen suchte, insbesondere mit der Bildungsdirektion und der Uni-\nversität Zürich. Die Probleme sind erkannt und analysiert, eine Lösung \nist  in  Vorbereitung.  Es  geht  dabei  insbesondere  um  die  Klärung  der \nSchnittstelle zwischen Universität und Universitätsspital. Der Lösungs-\nvorschlag wird der Kommission jedoch nicht, wie ursprünglich geplant, \nim September, sondern erst im November dieses Jahres präsentiert.  \nMitten  in  der  Erarbeitung  dieser  Jahresberichterstattung  gerieten  im \nFrühjahr  2020  unterschiedliche  Vorwürfe  an  mehrere  Kliniken  des \nUSZ, darunter auch das ZZM und die Klinik für Herzchirurgie, in den \nFokus  der  Medien  und  der  Öffentlichkeit.  Sie  haben  das  USZ  in \nschwere Turbulenzen geführt. Solche Vorkommnisse bedeuten auch ein \n \n39 \ngravierendes Reputationsrisiko für das USZ, was aus Eigentümersicht \nbesonders unwillkommen ist.  \nVerschiedene Themenfelder, die durch die Vorkommnisse ins Rampen-\nlicht gerückt wurden, waren in der ABG bereits auf dem Radar. Ange-\nsichts der Breite der Vorwürfe hat die ABG umgehend eine Subkom-\nmission  eingesetzt,  um  eine  umfassende  Prüfung  vornehmen  zu  kön-\nnen.  Über  die  Arbeit  und  über  die  Erkenntnisse  der  Subkommission \nkann zum heutigen Zeitpunkt noch nicht berichtet werden. Im Weiteren \nhat die ABG die Überarbeitung der Gesetzgebung bezüglich der ärztli-\nchen Zusatzhonorare mittels einer Motion (KR-Nr. 228/2020) angeregt.  \nHinsichtlich der baulichen Erneuerung sind im Berichtsjahr Bauten fer-\ntiggestellt  und  bezogen  sowie  weitere  Vorhaben  in  der  Projektierung \nund  Planung  vorangetrieben  worden.  Hunderte  von  Mitarbeitenden \nmüssen sich an neue Standorte, Gebäude und Arbeitsplätze gewöhnen. \nDie  finanziellen  Dimensionen  dieser  Infrastrukturerneuerung  sind \nenorm und belasten die Rechnung stark, was wiederum die Führung des \nUSZ  vor  besondere  Herausforderungen  stellt.  Die  Ungewissheit  über \ndie  Mehrkosten  und  Mindereinnahmen  wegen  der  Corona-Pandemie \nstellt ein zusätzliches Problem dar.  \nUnter Ziffer 3 unseres Berichts haben wir uns zu Themen geäussert, die \nmehrheitlich auch die anderen Spitäler und Kliniken betreffen und die \nschon  im  Vorjahr  Teil  der  Berichterstattung  waren.  Hervorheben \nmöchte ich an dieser Stelle den Fokus der ABG auf die Geschlechter-\nverteilung in leitenden Positionen. Der Spitalrat selber hat die ungenü-\ngende Vertretung von Frauen in leitenden Positionen vor allem auf Kli-\nnik- und Institutsleitungsebene mehrmals angesprochen. Mit Interesse \nhat die ABG von den Massnahmen, welche zur Verbesserung der Situ-\nation ergriffen wurden, Kenntnis genommen. Die ABG wird denn auch \ndie  Wirksamkeit  der  Massnahmen  weiterverfolgen.  Sie  ist  sich  dabei \nbewusst,  dass  infolge  der  Doppelanstellungen  von  Klinikleitern  am \nUSZ und an der Universität auch diese gefordert ist, in den Findungs-\nkommissionen speziell auf den Geschlechteraspekt zu achten. Die ABG \nhat dieses Thema auch bei den Hochschulen spezifisch angesprochen.  \nEin Dauerthema in den letzten Jahren war auch die Finanzierung von \nForschung und Lehre am USZ. Nachdem wir im Vorjahr noch darauf \nhofften, ab 2021 ein neues Finanzierungsmodell zu haben, musste die-\nser  Termin  auf  den  1.  Januar  2022  geschoben  werden.  Noch  einmal \nsieht  die  Bildungsdirektion  weitere  10  Millionen  Franken  im  Budget \n2021 vor.  \nDie allermeisten Mitarbeitenden des USZ in den Kliniken und Abtei-\nlungen setzen sich kompetent, engagiert und integer für das USZ ein. \nIhnen gebührt unser grosser Dank und die Anerkennung, dass sie – ge-\nrade in diesem Corona-Jahr – einen riesigen Einsatz leisten. Wir danken \nauch  den  Verantwortlichen  des  USZ,  mit  denen  wir  uns  im  Rahmen \nunserer  Oberaufsichtstätigkeit  austauschen,  für  die  Zusammenarbeit \nund wir hoffen, dass diese gerade in Anbetracht der grossen Herausfor-\nderungen offen und konstruktiv sein wird. Dann richte ich meinen Dank \nan  die  Gesundheitsdirektion  für  die  Zusammenarbeit,  an  die  Parla-\nmentsdienste für die wertvolle Unterstützung und an  meine Kollegin-\nnen und Kollegen in der ABG für die engagierte Mitarbeit. \nIm Namen der  ABG beantrage  ich  Ihnen, den Jahresbericht des USZ \nfür das Jahr 2019 und den Bericht zur Umsetzung der Eigentümerstra-\ntegie zu genehmigen. Besten Dank.  \n \n", "Regierungsrätin Natalie Rickli: Wie es die ABG-Präsidentin ausgeführt \nhat,  beschäftigt  das  USZ  aktuell  sowohl  Sie  als  Kantonsrätinnen  und \nKantonsräte  als  auch  mich  und  meine  Mitarbeiter  sehr  stark.  Es  ist \nwichtig, dass die Vorgänge in den Kliniken, die in letzter Zeit in den \nFokus geraten sind, nun sauber aufgearbeitet und abgeklärt werden und \ndass auch strukturelle Probleme, die erkannt wurden, angegangen wer-\nden. Ich kann Ihnen versichern, dass wir diesbezüglich mit dem Spital-\nrat  in  einem  engen  Austausch  stehen  und  unsere  Aufsichtsfunktion \nernst und wahrnehmen. Wir haben selber auch ein externes Gutachten \nin Auftrag gegeben, das klären soll, wo es im Bereich der Governance \nund  bei  der  Aufsichtskaskade  Verbesserungsmöglichkeiten  gibt.  Den \nBericht erwarten wir Ende Oktober und werden das Ergebnis selbstver-\nständlich auch Ihnen, zuerst natürlich der ABG, zur Kenntnis bringen.  \nGleichwohl geht es heute um den Geschäftsbericht 2019 des USZ. Das \nUSZ kann sowohl im ambulanten als auch im stationären Bereich auf \nein  erfolgreiches  2019  zurückblicken.  Sowohl  in  der  medizinischen \nVersorgung als auch in organisatorischer Hinsicht hat das USZ wich-\ntige  Meilensteine  erreicht.  Mit  der  Inbetriebnahme  des  neuen  Trakts \n«SUED2» verfügt das USZ nun über die modernste Verbrennungssta-\ntion Europas. Das ebenfalls in diesem Trakt untergebrachte Ambulato-\nrium  diente  als  Testlauf  für  den  neuen  Standort  am  Flughafen,  den \nCircle,  der  am  5.  Oktober  2020  seinen  Betrieb  aufnehmen  wird.  Im \nSommer hat das USZ in Schlieren ein modernes Bildungszentrum er-\nöffnet. Und Ende letzten Jahres konnte der neue Bürostandort in Stett-\nbach bezogen werden. Damit wurde die nötige Rochadefläche geschaf-\nfen, um die bauliche Gesamterneuerung des USZ-Kernareals vorantrei-\nben zu können.  \n \n41 \nDie medizinischen Leistungen im stationären und mehr noch im ambu-\nlanten Bereich haben im USZ im Jahr 2019 im Vergleich zum Vorjahr \nmengenmässig zugenommen. Die Aufenthaltsdauer konnte trotz anhal-\ntend hoher Komplexität der Fälle leicht verkürzt werden. Die Ertrags-\nsituation hat sich aufgrund dieses Wachstums ebenfalls leicht verbes-\nsert.  Aufgrund  steigender  Kosten  hat  das  USZ  allerdings  die  gemäss \nEigentümerstrategie  vorgegebene  EBITDA-Marge  (Gewinn  vor  Zin-\nsen,  Steuern,  Abschreibungen  auf  Sachanlagen  und  Abschreibungen \nauf immaterielle Vermögensgegenstände) von 10 Prozent nicht erreicht. \nDas USZ ist auf einen angemessenen Gewinn angewiesen, um die not-\nwendigen Investitionen langfristig aus eigener Kraft bestreiten zu kön-\nnen  und  mit Spitzenleistungen wettbewerbsfähig zu bleiben. Entspre-\nchende Massnahmen sind daher zu prüfen.  \nAbschliessend möchte ich gerne nochmals festhalten, dass 2019 für das \nUSZ ein erfolgreiches Geschäftsjahr war. Ich möchte an dieser Stelle \nauch allen Mitarbeiterinnen und Mitarbeitern und den Führungsverant-\nwortlichen  meinen Dank aussprechen  für die  grossen  Leistungen, die \nsie erbracht haben und nach wie vor täglich erbringen. Die verschiede-\nnen Vorfälle und fehlbaren Klinikdirektoren, die in den letzten Monaten \nfür negative Schlagzeilen gesorgt haben, lassen allzu leicht vergessen, \ndass es Tausende Mitarbeitende am USZ gibt, die mit all diesen Prob-\nlemen und Vorwürfen nichts zu tun haben und tagtäglich ihr Bestes ge-\nben. Ihnen gilt heute mein spezieller Dank – auch vor dem Hintergrund \nder  aktuellen  Corona-Pandemie,  die  das  USZ  bis  jetzt  grossartig  ge-\nmeistert hat. Ich bitte Sie, den Anträgen von ABG und Regierungsrat \nzu folgen und den Geschäftsbericht sowie den Bericht zur Umsetzung \nder  Eigentümerstrategie  2019  zu  genehmigen.  Und  zum  Schluss \nmöchte  ich  auch  der  ABG  für  die  gute  Zusammenarbeit  danken  und \nIhnen, Katrin Cometta, alles Gute für Ihre Zukunft und einen guten Start \nim Stadtrat von Winterthur wünschen. Besten Dank. \n \n", "Daniela Rinderknecht (SVP, Wallisellen): Der Jahresbericht 2019 zeigt \nein positives Bild, grundsätzlich auch aus finanzieller Sicht. Aufgrund \nder steigenden Kosten wurde die Vorgabe des Eigentümers bezüglich \nder EBITDA-Marge von 10 Prozent jedoch nicht erreicht. Sie ist von \n8,55 Prozent im Jahr 2018 auf 7,66 Prozent gesunken. Ich verzichte aus \nEffizienzgründen  darauf,  weitere  Kennzahlen  zum  Geschäftsjahr  zu \nwiederholen. Die  Kommissionspräsidentin ist teilweise bereits darauf \neingegangen und sie werden die eine oder andere Zahl sicher noch von \nmeinen Kommissionskolleginnen hören.  \nAuch das Jahr 2019 zeichnet sich, wie das Vorjahr, durch eine starke \nZunahme  im ambulanten  Bereich wie auch eine weitere Zunahme im \nstationären Bereich aus. Zahlreiche medizinische Innovationen wurden \nermöglicht und so auch betriebliche und medizinische Fortschritte er-\nzielt, wie zum  Beispiel die Inbetriebnahme des Trakts  «SUED2», der \ndie modernste Verbrennungsstation in Europa ist. Ebenso befindet sich \nim  Trakt  «SUED2»  die  Station  für  Immun-  und  Stammzellentherapie \nsowie  ein  Ambulatorium.  Zudem  stellt  das  Gebäude  Rochadeflächen \nbereit, die für die Umsetzung der baulichen Gesamterneuerung der Inf-\nrastruktur zwingend notwendig sind. Die ABG erhielt bei einem Besuch \nvor der Inbetriebnahme einen Einblick in  die  Abläufe, die Räumlich-\nkeiten und die Versorgung für diesen Trakt.  \nDie Reduktion von Infektionen bei Patienten während des Spitalaufent-\nhaltes, welche auch ein aktuelles Projekt des USZ ist, konnte weiterver-\nfolgt und umgesetzt werden, sodass die Infektionsrate unter dem Durch-\nschnitt der Schweizer Universitätskliniken liegt. \nDer Gesamtpersonalaufwand steigt  gegenüber 2018  um 25 Millionen \nFranken oder 93  mehr Vollzeitstellen. Die Anstellung  von Schweizer \nMitarbeitern hat wiederum um 2,5 Prozent oder 123 in der Zahl zuge-\nnommen und der Inländeranteil hat somit bei Ärzten und bei der Pflege \nweiter zugenommen. Das USZ hat eine Gleichstellungsstelle eingerich-\ntet und es wurde eine Quote für Frauen in Kaderpositionen festgelegt. \nDie  Förderung  einer  ausgewogenen  Geschlechterteilung  ist  natürlich \nwünschenswert, sei das für Frauen wie auch für Männer. Ich persönlich \nbin  der  Meinung,  dass  die  oder  der  Beste  für  eine  Anstellung  ausge-\nwählt werden soll und nicht aufgrund einer Quote. \nDas USZ erfüllt seinen Leistungsauftrag grundsätzlich sehr zufrieden-\nstellend in einem Umfeld, welches sich rasch wandelt, sei das in medi-\nzinischer, ökonomischer oder regulatorischer Hinsicht. Das USZ leistet \nin Gesundheitsversorgung, Lehre und Forschung Arbeit auf hohem Ni-\nveau.  \nDie SVP-Fraktion möchte sich bei allen 8500 Mitarbeitenden des Uni-\nversitätsspitals herzlich bedanken. Auch bereits vor Corona (Covid-19-\nPandemie)  –  ja,  man  kann  sich  das  irgendwie  gar  nicht  mehr  richtig \nvorstellen,  nur  davon  träumen  –  leisteten  die  Mitarbeitenden  im  Ge-\nsundheitswesen  bereits  Aussergewöhnliches.  Liebes  USZ-Team, \nDanke. Uns ist bewusst, dass die herausfordernden Ereignisse um be-\nstimmte Kliniken des USZ, die offensichtlich bereits im Jahr 2019 ihre \nAnfänge nahmen, sowie die entsprechende mediale Aufarbeitung oder \neher  Sensationspresse  auch  für  die  Mitarbeitenden  eine  zusätzliche \n \n43 \ngrosse Belastung ist und unserer Meinung nach das USZ in keinem gu-\nten Licht erscheinen lässt, obwohl dort Herausragendes geleistet wird. \nDies zeigt auch wieder einmal schön auf, was Medienschaffende alles \nbewirken können. \nUnd jetzt komme ich zu unserem grossen Aber: Die SVP-Fraktion wird \ndem Jahresbericht 2019 des USZ nur unter dem Vorbehalt der lücken-\nlosen Aufarbeitung, der im Berichtszeitraum anscheinend herrschenden \nMissstände in gewissen Kliniken sowie der zu treffenden Massnahmen \ndes Spitalrats und angemessener Information und, falls nötig, Richtig-\nstellung gegenüber der Öffentlichkeit und nach abgeschlossener Unter-\nsuchung  der  zuständigen  Aufsichtskommission,  zustimmen.  Es  geht \nhier unter anderem auch um die Wiederherstellung des guten Rufes des \nUSZ und auch dessen Mitarbeitenden, die das mehr als verdient haben. \nIm Namen der SVP-Fraktion beantrage ich somit, den Jahresbericht und \nden Bericht zur Umsetzung der Eigentümerstrategie des Universitäts-\nspitals  Zürich  unter  dem  vorhin  ausgeführten  Vorbehalt  zu  genehmi-\ngen. Herzlichen Dank.  \n \n", "Brigitte Röösli (SP, Illnau-Effretikon): Das USZ leistet einen sehr wich-\ntigen Anteil an ein gut funktionierendes Gesundheitssystem im Kanton \nZürich. Der Betrieb steht in einem sehr grossen Veränderungsprozess. \nDer Um- beziehungsweise Neubau des USZ-Kernareals steht an. Dazu \nmusste vieles dezentral neu organisiert werden, so auch der Circle am \nFlughafen,  wo  bald  die  ambulanten  Angebote  ausgelagert  werden. \nViele weitere Projekte stehen an. Für die Mitarbeitenden sind diese Ver-\nänderungen  eine  grosse  Belastung.  Sie  fordern  vor  allem  Flexibilität \nund  Engagement.  Im  USZ  arbeiten  sehr  viele  Frauen.  In  den  Klinik- \nund Institutionsdirektionen ist dies nicht ersichtlich. Nur gerade sechs \nFrauen stehen hier 44 Männern gegenüber. Hier ist Handlungsbedarf. \nWir erwarten, dass die Spitaldirektion dieses Thema aktiver angeht und \ndie Frauenförderung vorantreibt.  \nDas USZ verkündete per 1. August 2019, dass die Umkleidezeit in die \nArbeitszeit integriert werde. Der Spitalrat und die Spitaldirektion haben \nverfügt, dass 15 Minuten Umkleidezeit in die Dienstzeit eingeführt wer-\nden, das heisst, die Arbeitszeiten pro Dienst bleiben gleich und es gibt \nnicht mehr Personal. Diese Lösung ist unbefriedigend, da der Druck auf \ndie Mitarbeiterinnen und Mitarbeiter zunimmt. Sie müssen nun einfach \nschneller  arbeiten,  das  ist  eine  Farce  und  wirkt  demotivierend.  Der \nDruck  auf  die  Mitarbeitenden  nimmt  zu,  nicht  zuletzt  in  diesem  Jahr \nmit Corona, aber auch sonst mit dem Fachkräftemangel. Das USZ muss \neine aktive Rolle übernehmen, damit der Fachkräftemangel nicht weiter \nzunimmt und mehr Ausbildungsplätze geschaffen werden, vor allem in \nder Pflege. Ich persönlich finde es bedenklich, dass das USZ weniger \nFaGe (Fachleute Gesundheit) ausbildet, denn das ist der Start für eine \ngute Pflegeausbildung.  \nIn den letzten Monaten ist das USZ bezüglich diverser Vorfälle massiv \nin  die  Schlagzeilen  geraten.  Die  Staatsanwaltschaft,  die  Subkommis-\nsion der ABG, die Gesundheitsdirektion und auch das USZ selber un-\ntersuchen die verschiedensten Vorwürfe. Wir warten gespannt auf die \nErgebnisse.  Ein  Grossteil  der  Mitarbeiterinnen  und  Mitarbeiter  des \nUSZ erfüllen ihren Auftrag mit grossem Engagement und Leidenschaft, \nwir haben das schon mehrmals gehört. Diese Mitarbeiterinnen und Mit-\narbeiter verdienen es nicht, dass aufgrund von Machtspielen und finan-\nziellen Schlupflöchern der ganze Betrieb seit Monaten in den Medien \nherumgetragen wird und sie alle zusätzlich belastet. Wir verlangen von \nder Spitalleitung, vom Spitalrat und von der Gesundheitsdirektion, dass \nsie  alles  daransetzen,  diese  Vorfälle  aufzuarbeiten,  die  Verantwortli-\nchen zur Rechenschaft zu ziehen und neue, straffe Regelungen zu schaf-\nfen. Dringend sind auch ein wirksamer Schutz der Whistleblower und \nein gezieltes Vorgehen bei allfälligen Meldungen, damit sie geschützt \nsind.  \nFinanziell  gab  es  2019  auch  einige  Herausforderungen,  wir  haben  es \ngehört. Die Umsetzung der Eigentümerstrategie wurde mit 7,7 Prozent \nnicht erreicht und ist weiter gesunken. Auch das nächste Jahr wird das \nZiel nicht erreicht. Es stellt sich wirklich die Frage, ob dieses Ziel den \nTatsachen angepasst werden müsste.  \nDie  SP-Fraktion  dankt  allen  engagierten  Mitarbeiterinnen  und  Mitar-\nbeitern des Universitätsspital Zürich  für ihr grosses Engagement zum \nWohl der Patientinnen und Patienten. Auch wir stimmen dem Jahresbe-\nricht  2019  des  USZ  und  dem  Bericht  zur  Umsetzung  der  Eigentü-\nmerstrategie zähneknirschend zu, wollen aber Taten sehen. Danke.  \n \n", "Arianne Moser (FDP, Bonstetten): Das USZ hatte 2019 ein ereignisrei-\nches und in vielen Bereichen erfolgreiches Jahr. Vieles haben Sie schon \ngehört, ich möchte es nicht unnötig wiederholen. Der Betriebsaufwand \nhat sich gegenüber dem Vorjahr um 38 Millionen Franken erhöht. Der \ngrösste absolute Anstieg ist mit 25 Millionen bei den Personalkosten zu \nverzeichnen. Diese lassen sich aufgrund der gesteigerten Versorgungs-\nleistungen  und  der  Lohnerhöhungen  nachvollziehen.  Ebenfalls  eine \nstarke Zunahme von über 12 Prozent musste beim Aufwand für Medi-\nkamente zur Kenntnis genommen werden. Dieses hohe Wachstum ist \nauf das starke Wachstum bei der ambulanten Nachfrage, aber auch ganz \n \n45 \nwesentlich auf das neue Preismodell der KAZ  (Kantonsapotheke) zu-\nrückzuführen: bei den Medikamenten insbesondere die Zytostatika, bei \nden  Preisen  primär  auch  das  Preismodell  der  KAZ.  Insbesondere  im \nBereich der Eigenprodukte und der Logistik scheinen ihre Leistungen \nnicht  marktkonform  verrechnet  zu  werden.  Die  Kosten  zulasten  des \nUSZ haben entsprechend stark zugenommen. Die Beratungen zur Vor-\nlage  5481  (Gesetz  über  die  Verselbständigung  der  Kantonsapotheke) \nsind bis Ende März 2021 sistiert worden, womit für die Spitäler die Si-\ntuation  mit  den  entsprechenden  finanziellen  Folgen  weiterhin  in  der \nSchwebe bleibt. Dieses Thema «KAZ» muss gelöst werden. Der aktu-\nelle  Zustand  kostet  die  betroffenen  Institutionen  viel  Geld  und  es  ist \nwichtig, dass sich die an diesem Geschäft beteiligten Player bald eini-\ngen können. \nDas USZ  hat die Verschiebung  von stationär zu ambulant auch 2019 \nerfolgreich vorangetrieben. Die ambulanten Besuche haben erneut stark \nzugenommen. Im Geschäftsjahr betrug der ambulante Kostendeckungs-\ngrad 96,7 Prozent. Ziel ist es, am USZ Flughafen  (Circle) den ambu-\nlanten Kostendeckungsgrad auf 100 Prozent anzuheben, was heute nur \nwenige Spitäler in der Schweiz erreichen. Investitionen sind aber auch \nmit 100 Prozent  immer  noch  nicht  finanzierbar. Die  ABG stellt denn \nauch fest, dass das geltende Tarifsystem eine erhebliche Herausforde-\nrung darstellt. Bis zu allfälligen Lösungen bedeutet jede weitere Ver-\nschiebung von stationär zu ambulant zusätzliche Verluste für das USZ. \nEs  ist  ein  Systemfehler,  dass  strategisches  Wohlverhalten  zu  einer \nStrafe führt. Wir wünschen uns deshalb, dass sich die Gesundheitsdi-\nrektion dafür einsetzt, dass die Tarifierung Anreize zur Umsetzung der \nStrategie «ambulant vor stationär» setzt.  \nUnd wenn ich schon bei Wünschen an die Gesundheitsdirektorin bin: \nDie  freie  Spitalwahl  wird  heute  dadurch  eingeschränkt,  dass  Allge-\nmeinpatientinnen  und  -patienten  aus  anderen  Kantonen  ohne  Zusatz-\nversicherung  die  Differenz  zwischen  der  Referenz-Baserate  ihres \nWohnsitzkantons und den Tarifen des USZ selber bezahlen müssen, so-\nfern das USZ für die Leistung nicht auf der Spitalliste des Wohnsitz-\nkantons figuriert. Diese Differenz ist in der Regel beträchtlich, weil das \nUSZ  aufgrund  der  nicht  kostengerechten  Abbildung  komplexer  Leis-\ntungen im Swiss-DRG-System eine höhere Baserate als die Spitäler in \nKantonen ohne Universitätsspital aufweisen. Im Ergebnis führt dieser \nMechanismus zu einer Einschränkung der  freien Spitalwahl. Kantone \nohne Universitätsspital stützen oftmals auf diese Regelung ab, um die \nPatientinnen  und Patienten  im eigenen Kantonsspital zu behalten und \nin diesen Spitälern selbst komplexe Spezialitäten aufzubauen. Im Kon-\ntext  von  Behandlungskompetenz und Gesamtkosten der Gesundheits-\nversorgung  für  unsere  Einwohner  ist  dies  problematisch  und  würde \nwohl eine genauere Betrachtung lohnen. \nAber zurück zum USZ: Ja, wir haben es gehört, die EBITDA-Marge ist \ngegenüber  dem  Vorjahr  nochmals  gesunken,  auf  7,7  Prozent.  Damit \nkonnte die in der Eigentümerstrategie vorgegebene Zielmarke von 10 \nProzent deutlich nicht erreicht werden. Diese 10 Prozent wurden in der \nEignerstrategie  festgesetzt,  weil  man  der  Ansicht  ist,  dass  es  diesen \nWert braucht, um eine nachhaltige Entwicklung sicherzustellen und nö-\ntige  Investitionen  selbständig  finanzieren  zu  können.  Es  ist  anerken-\nnenswert, über Topleistungen zu verfügen und den Patienten noch mehr \nKomfort bieten zu wollen. Aus Eigentümersicht sind die strategischen \nZiele des USZ, ein führender und nachhaltig finanzierter Anbieter spe-\nzialisierter  und  hochspezialisierter  Medizin  zu  sein,  gewünscht  und \nwerden so auch unterstützt. Angesichts der baulichen Herausforderun-\ngen  und  der  schwierigen  tariflichen  Situation  muss  im  Streben  nach \nBestleistungen aber auch im Auge behalten werden, was finanzier- und \ndamit machbar ist.  \nDie Personalstrategie hält eine ausgewogene Geschlechterverteilung in \nder Spitalhierarchie explizit als Ziel  fest. Beim USZ sind derzeit vier \nder zehn Mitglieder der Spitaldirektion Frauen. Einen deutlichen Hand-\nlungsbedarf  hat  das  USZ  selber  bezüglich  der  Verbesserung  des  Ge-\nschlechterverhältnisses bei Klinikdirektoren festgestellt. Dort seht das \nVerhältnis aktuell bei 6 zu 44 zuungunsten der Frauen – trotz fortschrei-\ntender Feminisierung der Medizin; über 60 Prozent der Studierenden an \nder Medizinischen Fakultät der Universität Zürich sind Frauen. \nIn  Beantwortung  meiner  parlamentarischen  Anfrage  52/2020  hat  das \nUSZ erklärt, eine Zielvorgabe von 33 Prozent Klinik- oder Institutsdi-\nrektorinnen  bis  2022  anzustreben.  Das  Spital  hat  glaubwürdig  eine \nReihe von Massnahmen dargelegt, um voran zu kommen. Ich bin ge-\nspannt, die Resultate davon in den nächsten Jahren zu sehen. \nDieses Frühjahr war das USZ als Schwerpunktspital in der Covid-19-\nBehandlung  gefordert.  Während  der  ersten  Welle  hat  sich  ein  halbes \nPromille der Mitarbeitenden selber mit Covid-19 angesteckt, sehr we-\nnig.  Und  alle  Ansteckungen  geschahen  dabei  ausserhalb  des  Spitals. \nNiemand  der  Mitarbeitenden  hat  sich  also  bei  der  Behandlung  von \nCorona-Patienten angesteckt. Das sind wirklich erfreuliche News, ein \ngrosses Kompliment allen Beteiligten hierfür. \n \n47 \nGanz  anders  hingegen  –  leider  –  die  Medienpräsenz  des  USZ  in  den \nvergangenen Monaten. Sie und ihre Hintergründe sind äusserst schäd-\nlich für den Ruf unseres Zürcher Universitätsspitals. Sie verunsichern \naktuelle wie mögliche zukünftige Patienten und Mitarbeitende und stel-\nlen damit ein erhebliches Risiko für die Entwicklung des Spitals dar. Es \nist  existentiell  wichtig,  mit  einer  guten  Führung,  guter  Corporate \nGovernance und der Mitarbeit aller, diese Probleme in den Griff zu be-\nkommen, damit es künftig keine Gründe und Veranlassung für solche \nNegativmeldungen  in  den  Medien  mehr  gibt.  Es  ist  wirklich  traurig, \ndass der engagierte und kompetente Einsatz sehr vieler Mitarbeitender \nfür die Patienten dadurch in den Hintergrund gerät. Deshalb an dieser \nStelle  all  diesen  Mitarbeitenden  ein  grosser  Dank  im  Namen  unserer \nFraktion. Trotz der unschönen aktuellen Situation empfiehlt die FDP-\nFraktion Annahme des Geschäftsberichts und ebenso Genehmigung des \nBerichts über die Umsetzung der Eigentümerstrategie. \n \n", "Nathalie  Aeschbacher  (GLP,  Zürich):  Das  Universitätsspital  Zürich \nblickt auf ein erfolgreiches und herausforderndes Jahr zurück. Zu den \nlaufenden \ngrossen  Herausforderungen  zählen \nGrossprojekte,  die  neben  dem  täglichen  Spitalbetrieb  bearbeitet  wur-\nden, so zum Beispiel die Planung und Koordination der Neubauten im \nUSZ-Kernareal,  mitten  im  Hochschulgebiet  im  Herzen  der  Stadt  Zü-\nrich. \nJedes Jahr werden am Universitätsspital Zürich rund 42'000 stationäre \nPatientinnen und Patienten behandelt und über 600'000 ambulante Be-\nsuche an 44 Kliniken und Instituten durchgeführt. Mit rund 900 Spital-\nbetten  und  fast  300'000  Pflegetagen  gehört  das  USZ  zu  den  grössten \nSpitälern der Schweiz. Angestellt sind mehr als 8400 Mitarbeitende aus \n92  Nationen.  Am  USZ  sind  somit  insgesamt  120  Berufe  in  über  500 \nFunktionen vertreten, eine beeindruckende Zahl und grosse Diversität. \nDas USZ agiert als wichtiger Arbeitgeber  auf einem sehr breiten und \nhochspezialisierten Themengebiet. Wir haben es bereits gehört, mit der \nInbetriebnahme des Trakts «SUED2» im Juni 2019 wurde im Spitalpark \ndas  führende  Zentrum  für  Brandverletzte  in  Europa,  eine  Station  für \nStamm- und Immunzelltherapie, eine Intensivstation mit Schwerpunkt \nTraumatologie und vieles Weitere in Betrieb genommen. Seit der Er-\nöffnung werden im «SUED2» jeden Tag über 400 Patientinnen und Pa-\ntienten untersucht und behandelt. Ebenfalls hat die neu gegründete Kli-\nnik für Gefässchirurgie ihren Betrieb aufgenommen und das USZ bietet \nsomit  das  gesamte  Spektrum  der  operativen  und  endovaskulären  Ge-\nfässmedizin an. Die stationäre Behandlung verbleibt somit im Zentrum \ninsbesondere  die \nund bildet das Herz des USZ. Es ist wahrlich eine grosse Herausforde-\nrung für die Leitung und für das Personal des USZ, den täglichen Spagat \nzwischen dem Tagesbetrieb, der Begleitung von grossen Bauvorhaben, \ndem Wechsel von einem zentralen Standort zu einer dezentralen Orga-\nnisation, die Umsetzung der Strategie «ambulant vor stationär» sowie \nden  Aufbau  von spezifischen, ambulanten  Betriebsplattformen zu be-\nwerkstelligen. \nDie in der Eigentümerstrategie festgelegte EBITDA-Marge von 10 Pro-\nzent sank aufgrund hohen Kostendrucks im Bereich der Personalkosten \nund beim medizinischen Sachaufwand von 8,6 Prozent im Vorjahr auf \n7,7 Prozent und betrug rund 113 Millionen Franken. Auch im Jahr 2019 \nkonnte  somit  die  in  der  Eigentümerstrategie  vorgegebene  Zielmarke \nvon 10 Prozent nicht erreicht werden. In den kommenden Jahren rech-\nnet das USZ mit noch tieferen Margen aufgrund hoher erfolgswirksa-\nmer  Kosten  auch  im  Zusammenhang  mit  notwendigen  Bauprojekten. \nWeil die Zielsetzungen in der Eigentümerstrategie zwar mittelfristig an-\ngelegt wurden, aber auch in Zukunft nicht erreicht werden können, stellt \nsich unausweichlich die Frage, wie zukünftig damit umgegangen wer-\nden soll.  \nDie ambulanten Erträge stiegen um rund 9 Prozent, die stationären Fall-\nzahlen nahmen um rund 2 Prozent zu. Dennoch bildeten die stationären \nLeistungen  mit  rund  60  Prozent  den  mit  Abstand  grössten  Anteil  am \nBetriebsertrag, gefolgt von rund 26 Prozent Umsatzanteil im ambulan-\nten Bereich. Im dritten Jahr in Folge konnte die Verweildauer trotz an-\nhaltend hohem Schweregrad der Patientinnen und Patienten leicht re-\nduziert werden, die durchschnittliche Verweildauer  liegt bei 6,55 Ta-\ngen. \nIn der Personalstrategie ist die ausgewogene Geschlechterverteilung in \nder  Spitalhierarchie  explizit  als  Ziel  festgehalten  und  wird  mit  unter-\nschiedlichen Massnahmen auch angegangen. Doch ein Blick auf die Or-\nganigramme  lässt  zu  wünschen  übrig:  Auf  Ebene  der  Spitaldirektion \nsind noch vier von zehn Mitgliedern Frauen. Doch bei den Klinik- und \nInstitutsdirektorinnen und -direktoren sind es dann lediglich noch sechs \nFrauen zu 44 Männern; und dies, obwohl die Studentinnen im Medizin-\nstudium in der Überzahl sind. Wir hoffen, dass die Zielvorgabe von 33 \nProzent  für Klinik-  und Institutsdirektorinnen bis zum  2022  vorange-\ntrieben werden kann. Wir bedauern, erneut einen Rückgang der Auszu-\nbildenden festzustellen. Das USZ erfüllt weiterhin die von der Gesund-\nheitsdirektion vorgegebenen  Ausbildungsverpflichtungen, im  Kontext \ndes Fachkräftemangels hoffen wir jedoch auf eine Trendwende.  \n \n49 \nDas USZ ist bereits langjährig engagiert  im  nachhaltigen Energiema-\nnagement. Als Grossverbraucher konnte das USZ die kantonalen Ziel-\nvorgaben einer jährlichen Verbesserung um 1,5 Prozent stets übertref-\nfen; dies, obwohl die medizinischen Leistungen erheblich zugenommen \nhaben. Die Kennzahlen belegen die grossen Fortschritte. So wurde bei-\nspielsweise der Energiebedarf pro Pflegetag, der auch die Zunahme der \nLeistungen  im  stationären  Bereich  berücksichtigt,  innert  zehn  Jahren \num einen Viertel  gesenkt. Das USZ deckt den  gesamten Strombedarf \nmit Ökostrom aus Wasserkraft. Im Bereich Nachhaltigkeit ist das Spital \nlandesweit an der Spitze.  \nDie Grünliberalen sprechen den Mitarbeiterinnen und Mitarbeitern des \nUSZ ihren Dank für ihr grosses Engagement und ihren Dienst an den \nPatientinnen und Patienten sowie für ihren Beitrag an den Forschungs-\nstandort Zürich aus. Wir wünschen ihnen ein ruhiges Fahrwasser und \nWertschätzung für ihren täglichen Dienst für das Wohlergehen der Pa-\ntientinnen und Patienten.  \nWir beantragen die Genehmigung des Jahresberichts und des Berichts \nzur Umsetzung der Eigentümerstrategie. Besten Dank. \n \n", "Wilma  Willi  (Grüne,  Stadel):  Entwicklung  und  Fortschritt  geben  den \nTon an beim USZ und grosse Veränderungen stehen an, zum Beispiel \nmit dem Bürogebäude in Stettbach, aber auch mit dem Circle am Flug-\nhafen, da entstehen topmoderne Einrichtungen und es entsteht eine de-\nzentrale  Organisation.  Die  neuen  Einrichtungen  sind  begrüssenswert \nund zukunftsweisend, aber dabei möchten wir zwei Aspekte zu beden-\nken geben, erstens: Die Umsetzung der Eigentümerstrategie wirft Fra-\ngen auf. Und nicht nur wurde die Marge von 10 Prozent im Berichtsjahr \nnicht  erreicht,  sondern  es  ist  wirklich  nicht  geklärt,  wie  mit  diesem \nNichterreichen der Ziele  umgegangen wird. Es scheint, dass niemand \nwirklich weiss, wie die Bautätigkeiten mit der Eigentümervorgabe zu \nvereinbaren sind. Hier ist die Gesundheitsdirektion gefragt. Auch müs-\nsen sie und der Spitalrat Lösungen suchen und finden und kommunizie-\nren. Zweitens: Die Standortveränderungen stellen grosse Anforderun-\ngen an die Menschen, die im Dienst dieser Institution stehen. Das Per-\nsonal,  das  in  einem  Spital  die  Kranken  und  Leidenden  pflegt,  ist  die \nwichtigste Ressource und sollte in Zeiten der Veränderung Unterstüt-\nzung spüren und nicht alles alleine tragen müssen. Es überrascht des-\nhalb  auch  nicht,  dass  eine  Light-Mitarbeiterbefragung  im  Jahr  2019, \nalso im Berichtsjahr, mit den Themen «Work-Life-Balance» und «Ge-\nsundheit der Mitarbeitenden» zum Teil eine Verschlechterung  festge-\nstellt  hat.  Bezüglich  Mitarbeitendenzufriedenheit  ist  es  deshalb  auch \nwichtig, dass die Probleme des Spitals so rasch wie möglich gelöst wer-\nden.  Es  ist  klar,  dass  negative  Schlagzeilen  Angestellte  belasten  und \nverunsichern.  Ich  bleibe  beim  Personal:  Angesichts  der  zukünftigen \nPersonalsituation generell ist auch zu klären, ob der Rückgang von 3,4 \nProzent der Auszubildenden im Berichtsjahr sowie rücklaufende Zah-\nlen in der Ausbildung Pflege HF (Höhere Fachschule) und FH (Fach-\nhochschule) wirklich zielführend sein können. Hier erwarten wir Klä-\nrung.  \nEin wichtiges Thema haben Sie in unserem ABG-Antrag lesen können: \nNebenbeschäftigungen  und  Interessenkonflikte.  Zu  Recht  fand  die \nABG, dass die Gesundheitsdirektion  und der Spitalrat eine doch eher \nunkritische Haltung  haben. So ist Professor Doktor Gregor Zünd, der \nSpitaldirektor seit März 2019, also im Berichtsjahr, im Aufsichtsrat der \ninternational  tätigen  Firma  Fresenius  Medical  Care.  Pikant  ist,  dass \ndiese Firma Dialysezentren im Kanton Zürich betreibt und im Konkur-\nrenzverhältnis  zu  den  Dialysezentren  der  öffentlichen  Spitäler  steht. \nDass der Spitaldirektor die Hälfte seines Honorars der USZ Foundation \nzukommen  lässt,  genügte  offenbar.  Übrigens  ergaben  meine  Recher-\nchen, dass es sich um 88'000 Euro für vier Sitzungen pro Jahr handelt. \nDa dürfen und sollen wir doch hellwach bleiben und hinterfragen. Denn \ngenerell ist es für die Bevölkerung wirklich nicht nachvollziehbar, wie \nSpitzenmediziner und Direktoren neben ihrer anspruchsvollen Tätigkeit \nnoch so vielen Nebenbeschäftigungen nachgehen können. \nDie Grüne Fraktion dankt dem Personal und dem USZ für die geleistete \nArbeit und auch für die kompetente Meisterung der Covid-19-Situation. \nUnd  wir  vertrauen  und  hoffen,  dass  die  nächsten  Monate  nicht  noch \nschwieriger werden, als sie bis jetzt schon waren.  \nDie Grüne Fraktion bittet um Eintreten und Genehmigung des Jahres-\nberichts sowie auch Genehmigung des Berichts zur Umsetzung der Ei-\ngentümerstrategie. Vielen Dank. \n \n", "Janine Vannaz (CVP, Aesch): Mit viel Interesse haben wir die Jahres-\nberichte 2019 des Universitätsspitals Zürich, des Kantonsspitals Win-\nterthur, der Psychiatrischen Universitätsklinik und der Integrierten Psy-\nchiatrie Winterthur gelesen und wohlwollend zur Kenntnis genommen. \nDie CVP-Fraktion bedankt sich bei allen Beteiligten und genehmigt die \nBerichte der einzelnen Institute. Gerne  gehen wir an dieser Stelle ein \nbisschen vertiefter auf den Jahresbericht des USZ ein. Das Geschäfts-\njahr 2019 war ein erfolgreiches Jahr. Dies gilt für den ambulanten wie \nauch für den stationären in medizinischer wie auch in organisatorischer \nHinsicht. Die Erträge wie auch die Fallzahlen nahmen zu und führten \n \n51 \nso zu einem Reingewinn von über 40 Millionen Franken, welcher dem \nEigenkapital zugeführt wurde. Erwähnenswert sind auch die verschie-\ndenen  Investitionen,  welche  für  die  bauliche  Gesamterneuerung  des \nUSZ wichtig sind. Der Architekturwettbewerb fand im Kernareal zu ei-\nnem Abschluss und der Trakt «SUED2» konnte im Betrieb genommen \nwerden.  Hier  ist  unter  anderem  ein  führendes  Zentrum  für  Brandver-\nletzte in Europa untergebracht. Im Sommer 2019 konnte auch ein mo-\ndernes  Bildungszentrum  in  Schlieren  eröffnet  werden.  ebenso  erfolg-\nreich ist das Spital, was den CMI, Case-Mix-Index, anbelangt. Dieser \nkonnte  leicht  reduziert  werden  und  zeigt  eine  durchschnittliche  Ver-\nweildauer  von  6,55  Tagen  auf,  was  auf  einen  effizienten  Betrieb  bei \nhoher Qualität hinweist.  \nDie  Finanzierung  von  Forschung  und  Lehre hat in den  letzten Jahren \nwiederholt  zu  Diskussionen  geführt.  Das  neue  Finanzierungsmodell, \nwelches  bereits  vom  Universitätsrat  und  Spitalrat  genehmigt  wurde, \nsoll ab 2022 in Kraft treten. Hier wird offensichtlich noch ein höherer \nzusätzlicher Budgetbetrag vonnöten sein. Der Gesamtbetrag würde sich \ndurch eine Pauschale und einen Beitrag an die Professuren der Univer-\nsität zusammensetzen.  \nDass das elektronische Patientendossier, kurz EPD, noch nicht einge-\nsetzt werden konnte, ist in einer digitalen Welt, wie wir sie heute erle-\nben, sehr zu bedauern. Aber selbstverständlich ist dem Datenschutz ge-\nrade in diesem sensitiven Bereich ein hoher Stellenwert beizumessen. \nJedoch konnten die nötigen Zertifizierungen nicht fristgerecht eingeholt \nwerden.  \nEine ganz irritierende Geschichte ist die Geschlechterverteilung in lei-\ntenden Funktionen. Unnötig zu sagen, dass der Anteil der Frauen ver-\nnichtend klein ist, obwohl über 60 Prozent der Studierenden an der Me-\ndizinischen Fakultativ Frauen sind. Gerade mal vier von zehn Mitglie-\ndern der Spitaldirektion sind Frauen, und das Verhältnis der Klinikdi-\nrektorinnen beträgt – man höre und staune – sechs zu 44. Dass hier drin-\ngend  ein  Konzept  mit  verschiedenen  Massnahmen  erarbeitet  werden \nmuss,  liegt auf der  Hand. Es werden  neben diversen Punkten  Anpas-\nsungen im Reglement und Prozesse für die Anstellung und Beförderung \nder Kaderärzte durchgeführt. Ebenso wird man die Austritte der Ober-\närztinnen genau analysieren. Die Zielvorgabe ist, per 2022 33 Prozent \nKlinik- und Institutionsdirektorinnen zu führen.  \nEine Puls-Befragung der Mitarbeiter im letzten Jahr, die zu Themen wie \nArbeitsinhalte, Work-Life-Balance, Gesundheit und Arbeitszufrieden-\nheit anonymisiert stattgefunden hatte, zeigte in vielen Teilen eine posi-\ntive  Rückmeldung,  obwohl  von  den  Mitarbeitern  viel  Flexibilität  – \nnicht zuletzt, was den Arbeitsort betrifft – gefordert wird. In den nächs-\nten Jahren werden vom zentralen Standort hin zu einer dezentralen Or-\nganisation  einige  Arbeitsläufe  verändert  werden,  was  viel  von  jedem \nabverlangt. Alles in allem kann man aber aus der Befragung schliessen, \ndass das Universitätsspital nach wie vor ein attraktiver Arbeitgeber ist. \nSicher hat auch die Umsetzung der Umkleidezeit während der Arbeits-\nzeit zu einem positiven Grundgefühl beigetragen.  \nInteressenkonflikte  bezüglich  der  Einsitznahme  eines  Spitaldirektors \nim Aufsichtsrat eines Medizinalkonzerns zogen Fragen der ABG nach \nsich. Die Kommission meinte dann auch, dass die Nebenbeschäftigun-\ngen und deren Entschädigungen von der Gesundheitsdirektion und dem \nSpitalrat eher unkritisch begutachtet wurden. Deshalb wird dies zu ei-\nnem Schwerpunkt der Pendenzenliste.  \nWährend der Beratung des Geschäftsberichts überschlugen sich im Mai \n2020 die Ereignisse. Die Corona-Pandemie stellte das Spital, welches \nan vorderster Front gefordert war, vor viele Herausforderungen. Es ist \nabsehbar,  dass  die  prognostizierten  Werte  nicht  eingehalten  werden \nkönnen, da während mehrerer Wochen enorme Mehrkosten und natür-\nlich auch Mindereinnahmen durch angeordnete Operationsverbote ent-\nstanden sind. Ebenso wurden im Frühling gleichzeitig drei Klinikdirek-\ntoren mit unterschiedlichen Vorwürfen konfrontiert. Die Beschuldigun-\ngen werden nun umgehend durch eine Subkommission untersucht wer-\nden. Die vorher angedeuteten Fragen zu Interessenkonflikten und Ne-\nbenbeschäftigungen  haben  also  eine  neue  Dringlichkeit  bekommen. \nWir sind sehr auf den Jahresbericht 2020 gespannt.  \nDie  CVP  dankt  ganz  herzlich  insbesondere  dem  ganzen  Personal  für \ndas riesige Engagement. Merci. \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Ich möchte vorausschicken, \ndass die EVP bekanntlich nicht in der ABG vertreten ist. Aber der Be-\nricht der ABG für das Geschäftsjahr 2019 umfasst nach unserer Befas-\nsung mit diesem Bericht die wesentlichen Punkte sehr ausführlich und \ngut nachvollziehbar. Dem USZ darf damit auch aus unserer Sicht attes-\ntiert werden, wie auch im Fazit der ABG festgehalten, dass zur Errei-\nchung des Leistungsauftrags auf allen Stufen, Kliniken und Bereichen \nmit viel Engagement auch für das Patientenwohl gearbeitet wurde. Das \nGeschäftsergebnis für 2019 ist insgesamt erfolgreich, obwohl die in der \nEigentümerstrategie festgesetzte und für die Investitionen und Weiter-\nentwicklung  des  USZ  strategisch  wichtige  Hürde  von  10  Prozent \nEBITDA mit nur noch 7,7 Prozent weit verfehlt wurde. Damit steht das \nUSZ aber bei weitem nicht allein in der Spitallandschaft da. Dennoch \n \n53 \nkonnte ein beachtlicher Reingewinn von rund 40 Millionen Franken, im \nVorjahr noch 63 Millionen, erwirtschaftet werden, welcher immer noch \nmit einem jährlichen Mehrkostenanteil von rund 10 Millionen Franken \nan  der  Beteiligung  der  ausgelagerten  Kantonsapotheke  belastet  wird. \nDieses Beratungsgeschäft, die Vorlage 5481, wurde bekanntlich in der \nKSSG (Kommission für soziale Sicherheit und Gesundheit) vorüberge-\nhend sistiert. Der Reingewinn konnte dem Eigenkapital gutgeschrieben \nwerden, das mit rund 880 Millionen Franken eine sehr solide Basis aus-\nweist. Diese wird auch dringend benötigt werden, was im Bericht der \nABG bereits für 2020 vorweggenommen wurde, aufgrund der Covid-\n19-Einflüsse, der personellen Unruhen im vergangenen und im laufen-\nden  Berichtsjahr  sowie  der  infrastrukturellen  Herausforderungen  des \nUSZ auch mit dem bald anstehenden Umzug in den Circle in Kloten.  \nDer umfassende Bericht der ABG zum Geschäftsjahr und zur Umset-\nzung der Eigentümerstrategie 2019 kann auch von einem Nichtmitglied \nsehr gut nachvollzogen werden. Den vielen Schlagzeilen zum Trotz und \ntrotz meiner teilweisen Vorbehalte gegenüber dem Spitalrat betreffend \ndie  aufgedeckten  Klinikdirektoren-Eskapaden,  können  im  laufenden \nGeschäftsjahr das Gesamtbild und die Gesamtleistung des USZ in kei-\nner Weise geschmälert werden. Es braucht alle, um so ein komplexes \nuniversitäres  24-Stunden-Unternehmen  im  anforderungsvollen  Ge-\nsundheitsbereich weiterhin erfolgreich und zur Zufriedenheit der Pati-\nentinnen und Patienten sowie aller Angestellten zu betreiben. Die Ei-\ngentümerstrategie, ganz kurz erwähnt, mit ihrer Führungskomponente \nsoll überprüft und der wirtschaftlichen Realität der stets sich wandeln-\nden Gesundheitspolitik und gesellschaftlichen Herausforderungen ent-\nsprechend angepasst werden.  \nDie EVP wird dem Antrag der ABG folgen und dem Jahresbericht des \nUSZ und dessen Eigentümerstrategie zustimmen.  \n \n", "Melanie Berner (AL, Zürich): Ich beginne mein Votum mit ähnlichen \nWorten  wie  vor  einem  Jahr:  Im  Namen  der  Alternativen  Liste  AL \nmöchte ich mich bei den rund 8500 Mitarbeiterinnen und Mitarbeitern \ndes  Universitätsspitals  Zürich  für  ihren  Einsatz  bedanken.  Wir  sehen \neuch, wir sehen, was ihr leistet. Wir sehen, dass ihr gesuchte Fachper-\nsonen seid, von denen es je länger je weniger hat und je länger je mehr \nbraucht. Wir sehen auch, dass die Entwicklung des Personalbestandes \nerneut  nicht annähernd  mit der Entwicklung der  Fallzahlen  mithalten \nkonnte. Wir sehen, dass dies wie auch die Integration der täglichen 15 \nMinuten Umkleidezeit in die bestehende Dienstzeit den Druck auf euch \nerhöht und euren Arbeitsalltag zusätzlich verdichtet hat. Was wir eben-\nfalls  sehen,  ist  die  Konsequenz  davon,  nämlich,  dass  im  Berichtsjahr \nerneut eine zunehmende Anzahl von euch das USZ verlassen hat. Nun, \nGründe für einen Stellenwechsel kann es viele geben. Die Mitarbeiten-\nden des USZ haben allerdings im Rahmen der Austrittsbefragung fol-\ngende Hauptgründe angegeben: die Nachteile gegenüber anderen Spi-\ntälern  im  Bereich  der  Ferien,  die  fehlenden  Mitsprachemöglichkeiten \nsowie  die  Kommunikations-  und  Feedbackkultur  am  USZ,  kurz,  die \nfehlende Wertschätzung.  \nDie Spitalleitung ist sich gemäss Geschäftsbericht bewusst, dass die im \nBerichtsjahr erneut gestiegene Fluktuation problematisch ist. Es ist er-\nklärtes Ziel, den Anstieg zu stoppen und die Fluktuation zu reduzieren. \nSo gibt es beispielsweise die Bereitschaft, den Dialog zu intensivieren, \nund  die  Idee,  Mitarbeitende  einzubeziehen.  Sofern  dies  mehr  als  nur \nLippenbekenntnisse sind, ist dies ein Anfang. Die Vermutung aber, dass \nes eben doch vor allem schöne Worte sind, scheint nicht ganz aus der \nLuft gegriffen zu sein. Denn im Geschäftsbericht konnte ebenfalls ge-\nlesen werden, dass die Mitarbeitenden klar zum Ausdruck gebracht ha-\nben,  dass  sie  sich  eine  vollständige  Kompensation  der  Umkleidezeit \ndurch zusätzliche Stellen gewünscht hätten. Diesem Wunsch – wir wis-\nsen es – wurde nicht entsprochen. Begründung: Aus unternehmerischer \nSicht sei dies nicht finanzierbar. Wirklich? Aus Sicht der Alternativen \nListe AL ist diese Sichtweise etwas zu kurzsichtig. Das USZ weist für \ndas  Jahr  2019  einen  Gewinn  von  40,4  respektive  gemäss  Einzelab-\nschluss 36,3 Millionen Schweizer Franken aus, 40 Millionen Franken \nGewinn. Diese 40 Millionen Franken sollen dem Eigenkapital zugewie-\nsen werden. Angesichts der bestehenden Herausforderungen und anste-\nhenden Investitionen in wichtige Ressourcen, wie Infrastruktur, ist dies \nin  den  Augen  der  Alternativen  Liste  eine  vernünftige  Entscheidung. \nWir sind allerdings klar der Meinung, dass nicht nur Immobilien und \ndie IT zur wichtigen Infrastruktur zählen, sondern eben auch das Perso-\nnal.  Die  Mitarbeitenden  sind  die  zentrale  Ressource  eines  Unterneh-\nmens, ganz besonders eines Unternehmens mit so viel Kundenkontakt \nwie ein Spital; dieser elementaren Ressource gilt es allerhöchste Sorge \nzu tragen. Es gilt, die Bedürfnisse der Mitarbeitenden ernst zu nehmen \nund ihnen eine Umgebung zu bieten, in welcher sie ihre fachliche Kom-\npetenz  voll  ausschöpfen  können.  Ein  erster  Schritt  in  diese  Richtung \nkönnte  eine  fokussierte  Investition  in  diese  wichtige  Ressource  sein, \nnämlich die Schaffung zusätzlicher Stellen zur vollständigen Kompen-\nsation der Integration der Umkleidezeit in die Arbeitszeit. Angesichts \n \n55 \ndes strategischen Risikos des Fachkräftemangels im Gesundheitswesen \nist es aus Sicht der AL längerfristig nicht finanzierbar, dies nicht zu tun.  \nSie haben es gehört, die AL erachtet es als sinnvoll, dass auf eine Ge-\nwinnverwendung zugunsten des Kantons verzichtet wird. Und wir er-\nachten es ebenfalls als sinnvoll, dass der Gewinn dem Eigenkapital zu-\ngewiesen wird. Noch gescheiter fänden wir von der AL es allerdings, \nnicht primär hohe Gewinne zu erwirtschaften, sondern die Mittel wäh-\nrend des Betriebsjahrs sinnvoll zu verwenden. Darunter verstehen wir \n– Sie haben es gehört – Investition ins Personal. Andererseits wäre es \naus Sicht der AL aber durchaus auch angemessen, in Lagerbestände von \nMaterialien zu investieren, welche für den Betrieb notwendig sind, sa-\ngen  wir  mal  beispielsweise  Schutzkleidung,  Masken  oder  aber  auch \nDesinfektionsmittel. Im Falle einer Pandemie könnte sich diese Inves-\ntition nämlich als ziemlich nützlich erweisen.  \nFür die AL steht der Versorgungsauftrag im Zentrum. Es ist nicht die \nprimäre  Aufgabe  der  öffentlich-rechtlichen  Spitäler,  Gewinne  zu  er-\nwirtschaften.  Vor  diesem  Hintergrund  beurteilen  wir  auch  die \nEBITDA-Zielmarge von 10 Prozent als nicht besonders sinnvoll. In den \nvergangenen zwei Jahren ist dieser Zielwert nicht erreicht worden und \nes ist auch nicht absehbar, dass dies in den nächsten Jahren passieren \nwird. Wir sind deshalb der Meinung, dass dieser Zielwert bei der anste-\nhenden  erstmaligen  Überprüfung  der  Eigentümerstrategie  angepasst \nwerden sollte.  \nSie haben es gehört, das USZ hat im Berichtsjahr einige Meilensteine \nerreicht.  Leider  hat es  im  Berichtsjahr aber auch  Ereignisse  gegeben, \ndie sowohl den Ruf des USZ wie auch das Vertrauen der Bevölkerung \nund der Mitarbeitenden in die Institution beschädigten. Und ich spreche \nnoch nicht einmal von Herrn Maisano (Francesco Maisano, beurlaub-\nter Leiter der Herzchirurgie). Nein, ich meine vielmehr die Vorgänge \nrund um den Direktor der Klinik für Mund-, Kiefer- und Gesichtschi-\nrurgie  (Martin Rücker) wie auch  um den  Klinikdirektor Gynäkologie \n(Daniel Fink). Die beiden Herren werden das USZ zwar verlassen be-\nziehungsweise  haben dies bereits getan, was sicher richtig, aber auch \nnicht die Lösung des Problems ist. Die bestehenden Systemfehler und \nunglücklichen Anreizsysteme auf Gesetzesebene müssen raschestmög-\nlich korrigiert werden. Aber auch die Spitalleitung ist in ihrer Führungs-\nrolle gefordert. Die Ernennung von Klinikdirektoren, die Aufsicht, das \nRisikomanagement und das interne Kontrollsystem obliegen dem Spi-\ntalrat.  Es  liegt  in  seiner  Verantwortung,  Personen  in  diese  wichtigen \nPositionen zu befördern, die durch und durch integer sind und das USZ \neben nicht als Selbstbedienungsladen verstehen. Um es mit den Worten \nmeines Fraktionskollegen Kaspar Bütikofer auszudrücken: Es braucht \nPersonen, denen der Hippokratische Eid wichtiger ist als ökonomische \nInteressen.  \nDie Alternative Liste wird nichtsdestotrotz den Jahresbericht und den \nBericht  zur  Umsetzung  der  Eigentümerstrategie  2019  genehmigen. \nBesten Dank.  \n \n", "Ratspräsident  Roman  Schmid:  Nun  kommen  wir  zur  offenen  Runde. \nDie Redezeit beträgt fünf Minuten.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Erlauben Sie mir, dass ich nach \ndem Dank an die Mitarbeiterinnen und Mitarbeiter des Unispitals nicht \nweiter in den  nun  in den  letzten 50 Minuten  gehörten  Lobreigen ein-\nstimme. Ich werde dem Jahresbericht des Universitätsspitals Zürich und \ndem Bericht über die Umsetzung der Eigentümerstrategie für das Jahr \n2019 nicht zustimmen. Ich begründe dies wie folgt: \nMit  der  Beantwortung  meiner  Anfrage  Kantonsrats-Nummer  4/2020 \nmit dem Titel «USZ: wie weiter, wenn Kredit- und Submissionsrecht \nmittels  Dringlichkeit  ausgehebelt  werden?»  ist  öffentlich  geworden, \ndass das Universitätsspital Zürich in den Jahren 2018 und 2019 63 – Sie \nhören  richtig:  63  –  Aufträge  über  100'000  Franken  für  Lieferungen, \nüber 150'000 Franken für Dienstleistungen und Baunebengewerbe und \nüber 300'000 Franken für das Bauhauptgewerbe vergeben hat. Die Ge-\nsamtsumme  dieser  63  unverständlicherweise  freihändig  vergebenen \nAufträge  beträgt  45,24  Millionen  Franken.  Darunter  fallen  zum  Bei-\nspiel  550'000  Franken  für  eine  sogenannte  Med-Tec-Alarmierung, \n680'000 Franken für den Ersatz einer Restwasseranlage, rund 650'000 \nFranken  für  Infusionstechnik,  917'000  Franken  für  ein  MRT  1.5, \n1'505'170  Franken  für  einen  DaVinci-OP-Roboter,  1,11  Millionen \nFranken für eine Röntgenanlage Artis Pheno, 1'173'930 Franken für ein \nMRI-Upgrade, 1'145'233 Franken und 5 Rappen für ein Videomanage-\nmentsystem,  rund  1,5  Millionen  Franken  für  eine  magnetresonanzto-\nmographiegesteuerte  fokussierte  Ultraschalltherapie,  3'346'610  Fran-\nken und 46 Rappen für ein Upgrade eines Klinischen Datenwarehouses, \n10'770'000 Franken für ein MR Linak und 2'089'136 Franken 49 Rap-\npen für das Mandat für den Neubau USZ, Gesamtprojektleitung Baue-\ntappe K 1.0, das Kerngebäude des Umbaus des USZ. \nDie  freihändige  Vergabe  dieses  2,1-Millionen-Franken-Planungsauf-\ntrags für das neue Kerngebäude des Universitätsspitals war der Auslö-\n \n57 \nser für meine Anfrage 4/2020, welche die unsäglichen Auftragsverga-\nbepraktiken  am  USZ  ans  Licht  gebracht  hat.  Und  was  ist  passiert? \nNichts. \nIch gehe davon aus, dass Sie nach Aufzählung dieser Auswahl an durch \ndas USZ freihändig vergebenen Aufträge in den Jahren 2018 und 2019 \nverstehen, wieso ich – auch vor dem Hintergrund der Vorgänge an der \nHerzklinik und weiterer, unschöner Vorgänge – nicht in der Lage bin, \ndem  vorliegenden Jahresbericht zuzustimmen. Erlauben Sie  mir  noch \neine Anmerkung: Ich hoffe sehr, dass die Aufsichtskommission für Bil-\ndung und Gesundheit, ABG, unter der neu gewählten Präsidentin Clau-\ndia Wyssen bald in der Lage ist, sich auch dieser unergründlichen Vor-\ngänge anzunehmen und eventuelle Vergehen und Verfehlungen scho-\nnungslos  aufzudecken.  Eine  Untersuchung  durch  die  Finanzkontrolle \ndes Kantons Zürich erscheint zwingend. Ich danke Ihnen für die Kennt-\nnisnahme. \n \n", " \nI.  \n1. Einleitung zum Geschäftsjahr 2019 \n2. Tätigkeit der Gesundheitsdirektion als Aufsicht \n \nKeine Bemerkungen; genehmigt. \n \n3. Tätigkeit der Aufsichtskommission für Bildung und Gesundheit \n \nHans-Peter  Amrein  (SVP,  Küsnacht):  Ich  erlaube  mir  noch  eine  An-\nmerkung zu meinem vorher gehaltenen Votum und dem Punkt 3, den \nwir hier im Bericht haben: Sehr viel Papier, ich frage mich nur, ob das \nPapier es wert ist, was darauf geschrieben wurde.  \n«Beschaffungswesen  der  Hochschulen  und  Spitäler»,  da  schreibt  die \nABG: «In einer vertieften Untersuchung setzte sich die ABG ab Mitte \n2017 bis  im  Februar 2019»  – also  genau in diesem  Zeitraum,  in dem \nhier ein Teil dieser unverständlicherweise und entgegen der Submissi-\nonsverordnung vergebenen Aufträge vergeben wurde – «mit dem Be-\nschaffungswesen der von ihr beaufsichtigten Anstalten, damit auch dem \nUSZ, auseinander. In ihrem Schlussbericht hielt die ABG fest, dass die \nAnstalten  grundsätzlich  gut  aufgestellt  sind,  um  ihre  Beschaffungen \nrechtmässig, wirtschaftlich und effizient zu tätigen.» Ja, entschuldigen \nSie, das ist reine Prosa. Und verzichten wir doch langsam auf so unnö-\ntige Berichte wie diejenigen, die hier geschrieben werden, und befassen \nuns mit dem, mit dem wir uns befassen müssen, nämlich mit Aufsicht \nund Kontrolle. Ansonsten wird unsere Zeit wirklich nur versäumt. \n \n", "4. Besonderer Prüfungsauftrag der Finanzkommission betreffend Zent-\nrum für Zahnmedizin (ZZM) \n5. Personalsituation \n6. Erneuerung der Infrastruktur und Bauvorhaben \n7. Nebenbeschäftigungen und Interessenskonflikte \n8. Eigentümerstrategie \n9. Bericht über die Umsetzung der Eigentümerstrategie \n10. Ereignisse nach dem Stichtag \n11. Abschliessende Bemerkungen \n12. Antrag der Aufsichtskommission für Bildung und Gesundheit \n \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "", "", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat an dieser Vorlage keine Ände-\nrung vorgenommen. Besten Dank.  \n \n", "Redaktionslesung \n \n \n59 \n", "I. Das Gesundheitsgesetz vom 2. April 2007 wird wie folgt geändert:  \n§§ 22, 22a und 22b \nII. \n \nKeine Bemerkungen; genehmigt. \n \nRatspräsident  Roman  Schmid:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "Regierungsrätin  Natalie  Rickli:  Das  geht  ja  sehr  effizient  jetzt  gegen \nSchluss, aber wir haben noch ein paar Minuten. Daher möchte ich Ihnen \nauch  für diese einstimmige  Unterstützung  danken.  Es  geht ja  nur  um \neine  kleine,  aber  um  eine  wichtige  Änderung.  Darum  ist  es  mir  auch \nwichtig, noch ein paar Worte dazu zu sagen:  \nWir  möchten eine klare Rechtsgrundlage  für die Aus-  und Weiterbil-\ndungsverpflichtung von Spitälern und Alters- und Pflegeheimen schaf-\nfen.  Sie  wissen  es,  im  Gesundheitsbereich  werden  generell  zu  wenig \nFachpersonen  ausgebildet.  Das  Gesundheitsgesetz  sieht  deshalb  eine \nAus-  und  Weiterbildungsverpflichtung  für  die  Institutionen  des  Ge-\nsundheitswesens vor. Heute werden nur die Spitäler ausdrücklich ver-\npflichtet, Gesundheitsfachpersonen auszubilden, aber das genügt natür-\nlich  nicht, um den Nachwuchsbedarf  für die kommenden Jahre, Jahr-\nzehnte sicherzustellen. Deshalb soll diese Aus- und Weiterbildungsver-\npflichtung auf die Alters- und Pflegeheime sowie die Spitex-Betriebe \nausgedehnt werden.  \nGestützt  auf  das  geltende  Gesetz,  hat  der  Regierungsrat  bereits  eine \nVerordnung  erlassen.  Bei  den  Alters-  und  Pflegeheimen  und  bei  der \nSpitex ist es aber nicht sinnvoll, dass diese Ersatzabgaben in die Staats-\nkasse fliessen, denn im Bereich der Langzeitpflege sind ja die Gemein-\nden  zuständig  und  die  Ersatzabgaben  im  Bereich  der  Langzeitpflege \nsollen deshalb bei den Gemeinden bleiben und eben den Institutionen \nder Pflege zukommen, die mehr als erforderlich ausbilden.  \nKurz: Das Gesetz soll ermöglichen, ein Bonus-Malus-System einzufüh-\nren. Das System finanziert sich somit selber. Der Regierungsrat bean-\ntragt Ihnen  für die Sicherung  des Pflegenachwuchses wichtige  Ände-\nrungen. Die KSSG unterstützt diese Revision einstimmig und ich danke \nIhnen, wenn Sie das heute ebenfalls tun. Vielen Dank.  \n \n", "", "", "Ratspräsident Roman Schmid: Die Vorlage untersteht dem fakultativen \nReferendum. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "", "", "", "Sandra Bossert (SVP, Wädenswil): Letzte Woche wurde ich als Bäuerin \nmassiv angegriffen – mit pauschalen Anschuldigungen und Vorwürfen, \ndie  so  nicht  stehengelassen  werden  können.  Ich  begrüsse  die  wissen-\nschaftliche Abklärung, damit dem erhöhten Auftreten von Krebserkran-\nkungen, welche sehr tragisch sind, auf den Grund gegangen wird. Ich \nhabe  aber  kein  Verständnis  dafür,  dass  aktuelle  Medienberichte  ohne \ngesicherte Daten Vermutungen in den Raum stellen, dass die Landwirt-\nschaft dafür verantwortlich ist. Der Eindruck, dass die Medien gegen-\nwärtig die Landwirtschaft für alles Mögliche und Unmögliche an den \nPranger stellen, ist real.  \nDarum hier ein paar Facts and Figures: Jeder von uns konsumiert täg-\nlich Ressourcen, allein schon durch seine Existenz. 320'000 neue Per-\nsonen,  sprich  Ressourcen-Vernichter,  sind  im  Kanton  Zürich  in  den \nletzten 20 Jahren dazugekommen. Daher ist es erstaunlich, dass unser \nTrink- und Grundwasser so sauber ist. Die gefundenen Abbauprodukte \nChlorothanonils,  die  sogenannten  Metaboliten,  würden  erst  bei  einer \ntäglichen Aufnahme von über 100 Litern Wasser pro Person als toxisch \ngelten.  Der  Amtsvorsteher  (gemeint  ist  Baudirektor  Martin  Neukom) \nverunsichert die Bevölkerung mit seiner eigenen Gesinnung. Sogar in \nEvian-Wasser  (Mineralwasser-Marke)  wurde  ein  Abbauprodukt  von \nChlorothanonil nachgewiesen. Dank der Zusammenarbeit von Wissen-\nschaft, Forschung und Landwirtschaft haben wir fruchtbare Böden und \nkönnen die Produktion trotz Abnahme der Fläche und enormem Bevöl-\nkerungswachstum  aufrechterhalten.  Zudem  wollen  die  Konsumenten \n \n61 \nfrische,  gesunde  und  qualitativ  hochstehende  Lebensmittel  zu  er-\nschwinglichen Preisen kaufen. Die zugelassenen Mittel wurden jahre-\nlang von den Behörden als unbedenklich eingestuft. Die gleiche Amts-\nstelle übernimmt nun keine Verantwortung, sondern wirft die Landwirt-\nschaft den Medien zum Frass vor. Aussagen, dass ohne Pflanzenschutz-\nmittel gleich viel oder noch mehr wachsen würde, entlarvt die Schreib-\ntischtäter unweigerlich.  \nDie Herausforderung, der Welt Sorge zu tragen, wird mit dem Abwür-\ngen der Landwirtschaft und Verboten in der Schweiz nicht gelöst. Die \nsteigende Weltbevölkerung kann nur mit moderner Landwirtschaft … \n(Die Redezeit ist abgelaufen.) \n \n", " \n", "", "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Per 30. \nJuni  2021  trete  ich  von  meinem  Amt  als  Richter  am  Sozialversiche-\nrungsgericht  des  Kantons  Zürich,  das  ich  derzeit  im  Umfang  von  90 \nProzent ausübe, zurück.  \nIch danke dem Kantonsrat für das Vertrauen, das er mir mit der erstma-\nligen Wahl im Jahr 1997 und vier anschliessenden Bestätigungswahlen \nentgegengebracht hat. Mit besten Grüssen, Hans-Jakob Mosimann.» \n \nRatspräsident Roman Schmid:  Sozialversicherungsrichter Hans-Jakob \nMosimann, Winterthur, ersucht um vorzeitigen Rücktritt. Gestützt auf \nParagraf 35 und folgende des Gesetzes über die politischen Rechte, hat \nder Kantonsrat über dieses Rücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt per 30. Juni 2021 ist genehmigt. Ich beauf-\ntrage die zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "", "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Hiermit \nerkläre ich den Rücktritt als Mitglied der Justizkommission, JUKO, per \nDatum der Regelung meiner Nachfolge.  \nFreundliche Grüsse, Claudia Wyssen.» \n \nRatspräsident Roman Schmid: Claudia Wyssen ersucht um vorzeitigen \nRücktritt aus der JUKO. Die zuständigen Stellen sind angehalten, eine \nNachfolgeregelung zu melden.  \n \n", "", "", "Ratspräsident  Roman  Schmid:  Sie  haben  am  31.  August  2020  dem \nRücktrittsgesuch von Katrin Cometta, Winterthur, stattgegeben. Heute \nnun ist dieser Tag des Rücktritts gekommen.  \n \n", "Ratssekretär  Pierre  Dalcher  verliest  das  Rücktrittsschreiben:  «Auf-\ngrund meiner Wahl in den Winterthurer Stadtrat gebe ich meinen Rück-\ntritt aus dem Kantonsrat bekannt. Ich möchte allen ganz herzlich für die \ngute  Zusammenarbeit  danken.  Mein  Dank  gilt  den  Kolleginnen  und \nKollegen  im Rat  und speziell  meiner  Fraktion sowie den Mitgliedern \nder Aufsichtskommission für Bildung und Gesundheit, ABG. Das hohe \nEngagement, das gute Miteinander und die konstruktive Diskussions-\nkultur haben mich beeindruckt. Ebenfalls danken möchte ich dem Re-\ngierungsrat  und  den  Mitarbeitenden  in  der  Verwaltung,  insbesondere \nden Parlamentsdiensten sowie den Medienschaffenden. Sie alle leisten \neinen wichtigen Beitrag für eine gute, die verschiedenen Interessen aus-\nbalancierende Politik und damit einen prosperierenden Kanton Zürich.  \nIch wünsche Ihnen allen und dem Kanton Zürich weiterhin eine Politik \nmit Augenmass und Weitsicht sowie eine konstruktive Diskussionskul-\ntur.  \nMit besten Grüssen, Katrin Cometta.»  \n \n", "Ratspräsident Roman Schmid: Im letzten Jahr wurde Katrin Cometta \nfür die GLP als Vertreterin der Stadt Winterthur in den Kantonsrat ge-\nwählt.  Sogleich  folgte  ihre  Wahl  zur  Präsidentin  der  Aufsichtskom-\nmission für Bildung und Gesundheit, ABG, die sich bis auf eine bis-\nherige Person aus neuen und mehrheitlich frisch in den Kantonsrat ge-\nwählten Mitgliedern zusammensetzte. Durch ihre begeisterungsfähige \nund integrierende Art schaffte es Katrin Cometta in kurzer Zeit, in der \nABG  ein  kollegiales  und  zielgerichtetes  Arbeitsklima  zu  schaffen. \nDass es die gebürtige  Bernerin  lieber  dynamisch als gemütlich  mag, \nzeigte sich auch darin, dass sie unmittelbar mit Massnahmen zur Auf-\nklärung der Vorfälle rund um das Universitätsspital reagierte. \nKatrin Cometta hat ihre Legislativarbeit einige Jahre zuvor auf der Ge-\nmeindeebene begonnen. So war die Staatswissenschaftlerin neun Jahre \nlang im Winterthurer Grossen Gemeinderat. Bereits damals hatte sie \nsich vor allem in den Bereichen Sozial- und Umweltpolitik engagiert. \nAn diesen Schwerpunkten hielt sie auch im Kantonsrat fest und setzte \n \n63 \nsich unter anderem für Betreuungsgutscheine ein, die für die familien-\nergänzende Kinderbetreuung eingesetzt werden sollen. \nAufgrund ihrer Wahl in den Winterthurer Stadtrat verabschieden wir \nKatrin Cometta  heute aus dem  Kantonsrat. Wir danken  ihr  für  ihren \nEinsatz in unserem Parlament und wünschen ihr für ihr Exekutivamt \nalles Gute. Herzlichen Dank. (Applaus) \n \n", "", "(GLP, Dietlikon), Gabriel Mäder (GLP, Adliswil) \n–  Trinkwasserqualität und mögliche Gesundheitsrisiken im Wein-\n", "Aeschbacher (GLP, Zürich), Thomas Forrer (Grüne, Erlenbach) \n–  Änderungen im Bildungsgesetz; keine Wartefrist bei Stipendien \n", "Hugentobler (EVP, Pfäffikon), Christa Stünzi (GLP, Horgen), Karin \nFehr Thoma (Grüne, Uster) \n–  Zusammenhänge  zwischen  Drogenkonsum  und  schwerer  Kör-\n", "", "nacht), Erich Vontobel (EDU, Bubikon) \n–  Zuständigkeit beim Vollzug von Sicherheitshaft \nAnfrage  Benedikt  Hoffmann  (SVP,  Zürich),  Valentin  Landmann \n(SVP, Zürich), Thomas Vogel (FDP, Thalwil) \n–  Wirksamkeit der Quarantäne und wie weiter? \nAnfrage Gabriel Mäder (GLP, Adliswil), Claudia Hollenstein (GLP, \nStäfa), Cristina Cortellini (GLP, Dietlikon) \n–  Information über die Aufsichtstätigkeit der Bezirksbehörden \nAnfrage  Karin  Fehr  Thoma  (Grüne,  Uster),  Silvia  Rigoni  (Grüne, \nZürich), Wilma Willi (Grüne, Stadel) \n", "", "Ratspräsident Roman Schmid: Wir sehen uns wieder entweder in eini-\ngen Minuten draussen bei den Bussen (für das Nachmittagsprogramm) \noder dann am Mittag oder am Nachmittag oder am Abend (zum Gesell-\nschaftlichen  Anlass  des  Kantonsrates)  und  sonst  spätestens  in  einer \nWoche,  gleicher  Ort,  gleiche  Zeit.  Ich  wünsche  eine  schöne  Woche. \nBleiben Sie gesund. Vielen Dank.  \n \n \nSchluss der Sitzung: 11.40 Uhr \n \n \nZürich, den 21. September 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 19. Ok-\ntober 2020. \n \nDie Protokollführerin: \nHeidi Baumann \n"]