["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n", "", "", "", "", "", "", "", "", "", "Ratspräsident Dieter Kläy: Wir haben schriftliches Verfahren beschlos-\nsen. Die Kommission für Bildung und Kultur beantragt Ihnen, die Wahl \nder Vertretung des Bildungsrates in der Berufsbildungskommission für \ndie Amtsdauer 2019 bis 2023 zu genehmigen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit fest, dass Sie dem Antrag der Kommission für Bildung und Kultur \nzugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund Kultur (KBIK): «Digitalisierungsinitiative», allein schon der Titel \ntönt so gut, dass man der Versuchung verfallen könnte, hier einfach al-\nles kritiklos durchzuwinken, mit dem Verweis auf unser Zeitalter, das \nja auch das digitale Zeitalter genannt wird. Doch die KBIK hat es sich \n– wie immer – auch hier nicht einfach gemacht. Sie hat die verschiede-\nnen Hochschulen angehört, diverse auch kritische Fragen gestellt und \nden Mitbericht der FIKO (Finanzkommission) genau studiert.  \nBemerkenswert bei dieser Vorlage ist, dass die vier Hochschulen – zum \nersten Mal überhaupt – zusammengefunden haben, um gemeinsam den \nHerausforderungen zu begegnen, die sich aus dem digitalen Wandel er-\ngeben.  Mit  einem  Gesamt-Investitionsvolumen  von  300  Millionen \nFranken  wollen  sie  ihre  Forschungs-  und  Vermittlungskompetenzen \nvernetzen. Dazu steuern die Hochschulen zwei Drittel aus eigenen und \naus einzuwerbenden Drittmitteln bei, 108 Millionen Franken verbleiben \nbeim Kanton.  \nMittels  interdisziplinärer  und  hochschulübergreifender  Zusammenar-\nbeit in einer Fülle von Projekten, auf die ich hier nicht im Detail einge-\nhen kann, sollen neue Erkenntnisse im Bereich der Digitalisierung ge-\nwonnen werden. In der Weisung zu dieser Vorlage finden sich nähere \nInformationen zu den Vorhaben der einzelnen Hochschulen. Ausdrück-\nlich vorgesehen ist auch die Zusammenarbeit mit Privaten, wo es sich \nanbietet, speziell bei den Fachhochschulen. Letztlich ist diese Vorlage \neine Reaktion auf Entwicklungen beim Bund und im Ausland, wo eben-\nfalls mit Hochdruck an solchen Fragestellungen gearbeitet wird.  \nNatürlich  kann  man  jetzt  noch  nicht  sagen,  welche  Erkenntnisse  und \nEntwicklungen sich aus dieser einzigartigen Zusammenarbeit ergeben. \nDoch gerne nenne ich ein paar Beispiele, die im Fokus stehen: Es geht \nzum Beispiel um neue Lehr- und Lernformate wie digitale Selbstlern-\nAngebote, um flexible Studiengänge oder um virtuelle Welten und wie \ndiese erlebt werden. Es geht um Arbeitsweisen und Ausdrucksformen, \num  künstliche  Intelligenz,  um  den  Umgang  und  die  Bewirtschaftung \nvon «Big Data», also immens grossen Datensammlungen, und was man \ndamit  in  unterschiedlichen  Bereichen,  wie  zum  Beispiel  der  Gesund-\nheit, machen kann. Vermutlich werden sich auch Erkenntnisse ergeben, \nan die wir heute noch gar nicht denken. \nDie  zusätzlichen  Mittel  werden  für  einen  abgeschlossenen  Zeitraum \nvon zehn Jahren beantragt. Sie sind als Ergänzung zu bereits vorhande-\nnen Forschungsgeldern der Hochschulen zu verstehen. Sie sollen ins-\nbesondere die Vernetzung fördern, um so bessere Chancen zu schaffen, \nnationale und internationale Fördermittel zu gewinnen. Selbstverständ-\nlich  wollen  sich  die  Hochschulen  so  auch  im  Wettbewerb  stärken. \nLetztlich sollen ihre Forschung und die daraus entstehenden Innovatio-\nnen dem Wirtschaftsstandort Zürich und damit unserer Gesellschaft zu-\ngutekommen. Man darf natürlich gespannt sein, ob sich dann ein Return \non Investment ergibt und wie sich dieser dann in den folgenden Budgets \nder Hochschulen auswirkt.  \nIm Namen der KBIK und auch im Namen der FIKO, welche einen po-\nsitiven Mitbericht verfasst hat, beantrage ich Ihnen, den Rahmenkredit \nvon 108,3 Millionen Franken für die Jahre 2020 bis 2029 für die Digi-\ntalisierungsinitiative für die Zürcher Hochschulen zu genehmigen.  \n \n5 \n \n", "Paul von Euw (SVP, Bauma): Industrialisierung 4.0 oder eben Digitali-\nsierung  ist  in  aller  Munde,  das  zu  Recht.  Aber  wo  stehen  wir  als \nSchweiz? Die Digitalisierung schreitet in grossen Schritten voran und \ndie Schweiz ist vorne dabei. Im «World Digital Competitiveness ran-\nking»  –  das  ist  ein  Ranking,  welches  durch  ein  Forschungsinstitut  in \nLausanne  jährlich  erhoben  wird,  belegte  die  Schweiz  in  den  Jahren \n2017 und 2018 Rang fünf von 63 Nationen. Vorne platzieren sich die \nUSA, Singapur, Schweden und Dänemark, und hinten wird kräftig auf-\ngeholt.  Die  asiatischen  Ränge  machen  Ränge  in  Riesenschritten  gut. \nChina, Taiwan, Südkorea oder Hongkong stiessen in die Top Ten vor \noder  kratzen  daran,  wobei  die  europäischen  Nationen  eher  an  Boden \nverlieren. Doch was wird in diesem Ranking gemessen? In diesem Ran-\nking werden die Fähigkeiten und die Bereitschaften gemessen, digitale \nTechnologien  als  Schlüsselfaktor  für  den  wirtschaftlichen  Wandel  in \nForschung, Wirtschaft und Verwaltung zu vollziehen. Dabei zeigt sich \ndie Schweiz als sehr gut positioniert. Gemäss Experten ist dieser Erfolg \ndurch grosse Schweizer Innovationskonzerne beeinflusst. Dieser grosse \nVorteil ist laut denselben Experten aber auch eine Hürde, welche sich \nin  der  Agilität  auswirkt.  In  diesem  Bereich  «Agilität  der  Digitalisie-\nrung» rutschte die Nation Schweiz im vorher erwähnten Ranking vom \nzweiten auf den 14. Platz ab.  \nKommen  wir  nun  von  den  innovativen  Unternehmen  und  den  wirt-\nschaftlichen Komponenten weg und widmen uns den Hochschulen: Mit \nder «Digitalisierungsinitiative ZH» (DIZH) schaffen die Zürcher Hoch-\nschulen,  inklusive  der  Universität,  unter  einem  Schirm  der  ver-\nschiedensten  Ausbildungswege  eine  Zusammenarbeitsstruktur,  aus \nwelcher Erfahrungen in und für die Digitalisierung vereint werden. Für \ndiese  Zusammenarbeit  der  Hochschulen  sprechen  die  geografische \nNähe der Institute untereinander sowie die Diversitäten. Denn Digitali-\nsierung macht keinen thematischen Halt. Für die Digitalisierung gibt es \nkeinen Tellerrand mehr, über den man hinausgucken kann. Digitalisie-\nrung vereint sämtliches Wissen und lässt schier unendlich viele Infor-\nmationsausflüsse zu, wenn man weiss, wie man diese nutzen und wer \ndiese nutzen soll. Aus diesem Grund ist es der SVP wichtig, dass die \nSchulen nicht nur unter sich etwas kreieren, sondern sich auch aktiv an \nden  Bedürfnissen  der  Privatwirtschaft  orientieren,  Technologien  und \nInstrumente entwickeln, welche Wertschöpfung generieren. Es soll da-\nraus  ein  Fundament  für  Unternehmen  entstehen,  die  von  diesen  For-\nschungsergebnissen profitieren werden. Ich sehe dabei auch die Mög-\nlichkeit, dass dieser Rat seit bald einem Jahr zum ersten Mal einen Ent-\nscheid fällt, aus welchem Aufgaben erwachsen, welcher auch wirklich \netwas zum Klimaschutz beitragen könnte. Nicht nur Verbote, Mehrab-\ngaben und Verteuerungen, welche zurzeit von Mitte-links gesprochen \nwerden und der Umwelt vermeintlich helfen sollen, dabei aber lediglich \nden mittelständischen Zürcher Steuerzahlern mehr Geld aus dem Sack \nnehmen,  um  linke  Argumente  zu  befriedigen,  nein,  Investitionen  zur \nForschung  an  nachhaltigen  Technologien  und  Erkenntnissen,  welche \nsich verkaufen und weltweit einsetzen lassen. Damit schaffen wir unter \nanderem  die  Möglichkeit,  einen  wirklich  nachhaltigen  Entscheid  zu \ntreffen, was uns letztendlich wieder Erträge einbringen wird. Sie sehen, \ndie SVP setzt sich für Entscheide ein, die realistisch sind und Nachhal-\ntigkeit versprechen.  \nEs  geht  in  der  Digitalisierungsinitiative  zentral  um  eine  breite,  nicht \nmehr  definierte  Forschungspalette.  Trotzdem,  die  Forschungsergeb-\nnisse sollen in einem breiten Fächer erfolgen. Aus diesem Grund wird \ndie SVP die DIZH unterstützen und empfiehlt Ihnen, dies ebenfalls zu \ntun. Besten Dank.  \n \n", "Carmen Marty Fässler (SP, Adliswil): Das Ziel der Digitalisierungsini-\ntiative der Zürcher Hochschulen ist es, sich in der raschen Entwicklung \nnational und international im Wettbewerb behaupten und eine führende \nRolle einnehmen zu können. Die DIZH umfasst einen Forschungsclus-\nter,  ein  Innovationsprogramm  und  ein  Programm  zur  Bildungsförde-\nrung. Die Herausforderung der Digitalisierung ist ja überall ein grosses \nThema geworden. Gleichzeitig stellt dieser Wandel auch eine Chance \ndar, bei den laufenden Entwicklungen mitzuhalten und die Digitalisie-\nrung aktiv mitzugestalten. Gerade auch der Standort Zürich soll für den \nForschungs- und Bildungsbereich nicht in Rückstand geraten. Der Kan-\nton muss dafür sorgen, dass genügend Leute befähigt werden, sich in \ndiesem Bereich die nötigen Kompetenzen aufbauen zu können.  \nDie KBIK hat an verschiedenen Sitzungen über das Geschäft 5523 be-\nraten. Es hat auch eine Anhörung der Hochschulen stattgefunden. Die \nSP sieht es als grosse Chance an, dass die Digitalisierungsinitiative von \nden  vier  Zürcher  Hochschulen  –  Universität  Zürich  (UZH),  Zürcher \nHochschule für Angewandte Wissenschaften (ZHAW), Zürcher Hoch-\nschule  der  Künste  (ZHdK)  und  Pädagogische  Hochschule  Zürich \n(PHZH) – gemeinsam entworfen worden ist und somit eine noch grös-\nsere  Vernetzung  stattgefunden  hat  und  über  einen  längeren  Zeitraum \nstattfinden wird. Nur so werden die Hochschulen Synergien nutzen und \nsich gegenseitig Impulse geben können. Die Initiative beziehungsweise \n \n7 \ndas gemeinsame Ziel muss von allen Hochschulen getragen und auch \ngemeinsam verantwortet werden. Allfällige weitere Partner für eine in-\ntensive Zusammenarbeit, wie andere Hochschulen, beispielsweise mit \nder ETH, würden von der SP sehr begrüsst werden. Die DIZH will die \nForschungs-  und  Vermittlungskompetenz  von  UZH,  ZHAW,  ZHdK \nund PHZH vernetzen, dann auch die Kompetenzen der Zürcher Hoch-\nschulen dazu nutzen, dem Kanton zusätzliche Erkenntnisse im Bereich \nder Digitalisierung zu verschaffen, zeitnah die notwendige Forschungs-\nkapazität auf- beziehungsweise ausbauen und wissenschaftliche Grund-\nlagen bereitstellen, welche die Beteiligten in Gesellschaft, Politik und \nWirtschaft unterstützen.  \nDamit  der  Bereich  der  Digitalisierung  intensiviert  werden  kann  und \nForschungskapazitäten  aufgebaut  werden  können,  benötigen  die  vier \nHochschulen  diesen  einmaligen  finanziellen  Sondereffort.  Deshalb \nspricht sich die SP für den Rahmenkredit von 108'300'000 Franken für \ndie Jahre 2020 bis 2029 aus. Auch nach Meinung der FIKO sind unter \nBerücksichtigung der Fristigkeit die finanziellen Kosten von 108,3 Mil-\nlionen Franken, verteilt über diese zehn Jahre, für den kantonalen Fi-\nnanzhaushalt  tragbar.  Den  Kostenteiler  zwischen  Kanton  und  Hoch-\nschulen, im Verhältnis von 1 zu 2 beziehungsweise von 108,3 zu 191,7 \nMillionen Franken erachtet die FIKO in diesem Zusammenhang als an-\ngemessen.  Die  SP  will  auf  keinen  Fall,  dass  andere  Leistungen  der \nHochschulen darunter leiden müssen. Wie die Hochschulen gewichten, \nist ja bezüglich des Globalbudgets ihre Sache. Es sollte aber unbedingt \nmöglich  sein,  dass  nur  mit  Verschiebungen  das  Ziel  der  verfügbaren \nMittel  erreicht  werden  kann.  Die  DIZH  muss  unserer  Meinung  nach \nauch gänzlich ohne Verzichtsplanung möglich sein. Selbstverständlich \nfindet es die SP zudem sehr wichtig, dass gewisse Eigenleistungen der \njeweiligen  Hochschulen  angegangen  werden.  Unter  anderem  sind  an \nder UZH die Schaffung von Brücken- und Assistenzprofessuren sowie \ndie  Schaffung  oder  Förderung  von  Infrastrukturen  und  Labs  geplant. \nBei der ZHAW sind acht bis zwölf neu geschaffene Stellen, DIZH Fel-\nlows, geplant. Bei der ZHdK wird der Ausbau eines Zentrums Bildung \nund Digitalität sowie die Schaffung von Professorenstellen mit Mittel-\nbau-Stellen  mit den Schwerpunkten  «Immersive  Arts»  und  «Creative \nEconomies» geplant. Und mit der DIZH wird auch mittelfristig der Auf-\ntrag  erteilt,  dass  alles  Notwendige  vorzukehren  sei,  damit  die  Hoch-\nschulen nach den zehn Jahren auf dem digitalen Weg sind. Die Idee der \nAnschubfinanzierung ist für uns als SP klar: Die Hochschulen müssen \ndiese  Aufgaben anschliessend selber  übernehmen können. Die  Hoch-\nschulen sollen nach dem Jahr 2029 schauen, wie sie die Projekte finan-\nzieren, ob durch die Verschiebung von Stellen oder durch Akquirierung \nvon Geldern von Dritten.  \nEin letzter wichtiger Punkt, welchen ich hier einbringen möchte, ist die \nKontrollmöglichkeit  durch  ein  Reporting.  Jede  Hochschule  muss  ein \nReporting  gemäss  den  Kategorien  Forschungscluster,  Bildungsförde-\nrung und Innovationsprogramm führen. Es sollen die Verwendung kan-\ntonaler Mittel und die Eigenleistungen dargestellt werden. Dieser Auf-\ntrag bezüglich eines Reportings  ist sehr wichtig  und  für  uns auch ein \nweiterer  Grund  für  die  Annahme  des  Geschäfts  5523.  Danke  für  die \nAufmerksamkeit.  \n \n", "Alexander Jäger (FDP, Zürich): Die FDP unterstützt die Ausgaben für \ndie Digitalisierungsinitiative der Zürcher Hochschulen. Der Kanton hat \ndieses Ausgaben-, Forschungs- oder Zusammenarbeitspaket rechtzeitig \ngeschnürt  und  unterbreitet  uns  diese  Vorlage.  In  der  Digitalisierung \nherrscht ein grosser Handlungsbedarf, da die Konkurrenz aus dem Aus-\nland immer grösser wird und der digitale Wandel der Gesellschaft neue \nKompetenzen erfordert. Ich nehme jetzt nicht zu allem Stellung, aber \npicke ein Gebiet heraus: Besonders interessant finde ich einen Teil der \nDigitalisierungsinitiative, das ist die Schaffung von Brückenprofessu-\nren  bei  der  UZH,  welche  mit  jeweils  einer  anderen  Professur  der \nZHAW, der ZHdK und der PHZH zusammenarbeitet, mit dem Ziel der \nVerfestigung  hochschulübergreifender  Forschungsthemen,  wie  zum \nBeispiel Digital Health bei der UZH und der ZHAW. Man kann sagen: \nForschungszusammenarbeit hat es bereits vorher gegeben, dazu braucht \nes diese  Digitalisierungsinitiative nicht. Das stimmt. Der Unterschied \nbesteht aber darin, dass diese Zusammenarbeit für zehn Jahre finanziert \nist und somit die Grundlage für eine inhaltliche und langfristige Zusam-\nmenarbeit  geschaffen  wird.  Die  interdisziplinären  Forschungsfelder \nwerden in Zukunft weiter an Bedeutung gewinnen, da die grossen an-\nstehenden Probleme, wie zum Beispiel in der Ökologie oder in der Ge-\nsundheit, nur interdisziplinär gelöst werden können, und hierfür ist die \nDigitalisierung zentral, weil sie in vielen Forschungsfeldern die Grund-\nlage bildet, um die Probleme überhaupt lösen zu können. \nDurch die Digitalisierungsinitiative werden die technologischen Infra-\nstrukturen geschaffen, damit die Forschenden auf höchstem Niveau ar-\nbeiten  können.  Diese  Anschubfinanzierung  des  Kantons,  zusammen \nmit den Hochschulen, sollte den Hochschulen während dieser Zeit die \nMöglichkeit geben, ihre Strukturen anzupassen, damit die Digitalisie-\nrungsinitiative auch nach 2029 weiterläuft. Und die Hochschulen haben \n \n9 \nauch erwähnt, dass sie dieses Ziel haben, diese Initiative dann noch fort-\nzusetzen. Geben wir also den Hochschulen diese Chance. Die Digitali-\nsierungsinitiative  ist  eine  Investition  in  die  Zukunft  und  in  den  Bil-\ndungsstandort Zürich und muss daher unterstützt werden. Stimmen Sie \nder Vorlage zu.  \n \n", "Christa Stünzi (GLP, Horgen): Die Digitalisierungsinitiative liegt nun \nvor, und wir von den Grünliberalen sind der Meinung, dass Digitalisie-\nrung ganz generell eine Chance darstellt. Diese Chance kommt aber nur \nzum Tragen, wenn wir in den verschiedenen Disziplinen, in der Praxis, \nim Alltag, eng zusammenarbeiten, um die Herausforderungen, die die \nDigitalisierung ebenfalls mit sich bringt, auch meistern zu können. Des-\nhalb  begrüssen  wir  diese  Initiative,  die  nun  eine  enge  Forschungszu-\nsammenarbeit verspricht. Es wird hier eine Zusammenarbeit in den in-\nterdisziplinären Themen, aber auch der verschiedenen Forschungsinsti-\ntutionen,  die  wir  hier  am  Standort  Zürich  haben,  versprochen.  Die \nHochschulen  und  die  Universität  wollen  eng  zusammenarbeiten,  um \ngemeinsam die Herausforderungen für die Zukunft zu stemmen.  \nDie Hochschulen haben bereits eine Strategie ausgearbeitet, wie diese \nVernetzung und Zusammenarbeit aussehen soll und wie sie im Alltag \ngelebt werden kann. Dabei soll aus unserer Sicht die Synergie rasch und \naktiv genutzt werden, und das nicht nur in der Forschung, sondern auch \nin personeller und finanzieller Hinsicht. Die heute gesprochenen Finan-\nzen sollen demnach  nur eine  Anschubfinanzierung sein. Wir  fordern, \ndass die Hochschulen und die UZH, angehalten auch durch den grossen \nEigenanteil, eine nachhaltige Strategie mit den Finanzen fahren und in \nzehn Jahren diese Forschungsarbeit im regulären Budget weiterführen \nkönnen.  Zudem  hoffen  wir,  dass  die  Digitalisierung  auch  eine  Effi-\nzienzsteigerung bietet, dies auch in den Finanzen, und sich das dann im \nBudget  niederschlägt. Zuletzt sehen wir, dass diese Anschubfinanzie-\nrung auch eine Attraktivität des Innovations- und Wirtschaftsstandorts \nZürich bewirkt.  \nEntsprechend stimmen wir dieser Vorlage zu.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Auch für die Grüne Fraktion ist un-\nbestritten, dass die Wissenschaft, ähnlich wie andere gesellschaftliche \nBereiche  auch,  durch  die  digitale  Transformation  herausgefordert  ist. \nDie Zürcher Hochschulen sind denn auch nicht die Ersten, welche für \ndie Umsetzung ihrer anstehenden Digitalisierungsvorhaben zusätzliche \nMittel  für  sich  reklamieren.  Und  die  Zürcher  Hochschulen  sind  auch \nnicht die Ersten, die solche Vorhaben in einer hochschulübergreifenden \nKooperation  in  Angriff  nehmen  wollen.  Wer  in  diesem  kompetitiven \nnationalen  und  internationalen  Hochschulumfeld  bei  der  digitalen \nTransformation der Wissenschaft und des Hochschulbetriebs die Nase \nvorne haben will – und darum geht es eben bei dieser Digitalisierungs-\ninitiative  auch  –,  kommt  um  gewisse  zusätzliche  Investitionen  nicht \nherum. In einem übergeordneten Sinne sollen die zusätzlichen Mittel, \ndie  wir  heute  sprechen,  gleichzeitig  für  technologische  Innovationen \nwie  auch  für  die  Erforschung  und  Gestaltung  der  gesellschaftlichen \nAuswirkungen der Digitalisierung genutzt werden, Letzteres begrüssen \nwir explizit. Der bereits absehbare und wohl doch in vielerlei Hinsicht \nnoch unbekannte digitale Wandel kann eben gleichermassen Segen wie \nauch Fluch sein. Mit Blick auf eine nachhaltige, weltoffen solidarische \nund demokratische Gesellschaft ist es in unser aller Interesse, die mit \nder digitalen Transformation verbundenen Chancen und Risiken früh-\nzeitig zu erkennen, zu verstehen und, wo nötig, auch korrigierend ein-\nzugreifen.  Von  einem  blinden  technologischen  Optimismus  sind  wir \nGrünen bekannterweise weit entfernt.  \nKonkret sieht die Digitalisierungsinitiative in den drei Schwerpunktbe-\nreichen  Forschungscluster,  Innovations-  und  Bildungsförderung  di-\nverse Projekte und Vorhaben vor. Vereinfacht gesagt, wollen die Hoch-\nschulen  mit der Schaffung  vieler neuer, teilweise auch  nur befristeter \nStellen – wir reden hier von Professoren, Post-Doc-Dozierenden, Mit-\ntelbau und forschenden Stellen – Mehrwert sowohl für die Wirtschaft, \nden Staat, die Gesellschaft sowie für die Studierendenden und eigenen \nMitarbeitenden  schaffen.  Dass  sogenannte  DIZH-Brückenprofessuren \nund DIZH-Post-Doc-Stellen mit interdisziplinären Schwerpunkten ge-\nschaffen werden, begrüssen wir auch; ebenso sehr wie beispielsweise \nden Aufbau des Zentrums Bildung und Digitalität an der PHZH und die \ndamit  verbundene  Erforschung  der  Bedeutung  von  Digitalität  und \nkünstlicher Intelligenz für Bildungsprozesse und -inhalte oder die Zu-\nsammenarbeitsplattform der ZHAW mit den Berufsmittelschulen, von \nwelcher für uns aber durchaus auch die Berufsfachschulen als Ganzes \nprofitieren können sollten. Der Aufbau neuer Studienprogramme gehört \nfür  uns  jedoch  klar  zum  hundskommunen  Auftrag  einer  Hochschule, \nallein dafür braucht es wohl keine Digitalisierungsinitiative.  \nDie  vier  Zürcher  Hochschulen  sind  mit  dem  vorliegenden  Vorschlag \nangehalten, für die Digitalisierungsinitiative zwei Drittel der Gelder aus \neigenen Mitteln beizusteuern, sei dies über die Auflösung von Reser-\nven, Akquise von Drittmitteln oder mittels Umschichtungen. Den übri-\ngen Drittel soll der Staat mit dem heute zu beschliessenden Rahmenk-\nredit beisteuern.  \n \n11 \nWir Grünen erachten dieses Finanzierungsmodell als vernünftig, weil \nmassvoll. In diesem Zusammenhang begrüssen wir auch die Implemen-\ntierung einer DIZH-Geschäftsstelle, welche unter anderem für die sach-\ngerechte  Verwendung  der  Mittel,  die  zentrale  Finanzverwaltung,  das \nFundraising und das Reporting zuständig sein wird. Wir erwarten ein \naussagekräftiges Reporting. Insbesondere sind dann auch sehr gespannt \ndarauf zu erfahren, zu welchen Umschichtungen es tatsächlich kommen \nwird und welche Bereiche und Disziplinen allfällige Verliererinnen sein \nwerden.  Über  Letztere  ist  heute,  abgesehen  von  der  prognostizierten \nUmschichtungsbetragshöhe nämlich noch nichts bekannt.  \nDie Grüne Fraktion wird diesem Rahmenkredit also ebenfalls zustim-\nmen. Wir tragen damit sowohl die inhaltliche als auch die organisatori-\nsche Stossrichtung dieser Initiative der vier Zürcher Hochschulen sowie \ndas Finanzierungsmodell für diese mit. Wir erhoffen uns vom Mehr an \nInterdisziplinarität in der Forschung einen Mehrwert für unsere gesamte \nGesellschaft. Wir erwarten eine gleichwertige Auseinandersetzung mit \ntechnologischen wie auch mit gesellschaftlichen Aspekten der Digitali-\nsierung.  Und  wir  werden  ein  Augenmerk  auf  ein  nachvollziehbares, \naussagekräftiges  DIZH-Reporting  legen.  Besten  Dank  für  Ihre  Auf-\nmerksamkeit.  \n \n", "Kathrin  Wydler  (CVP,  Wallisellen):  Universität,  ZHAW,  ZHdK  und \nPHZH wollen einen gemeinsamen Weg gehen und ihre Anstrengungen \nim Bereich Digitalisierung bündeln und ausbauen, was sehr begrüssens-\nwert ist. Mit der Digitalisierungsinitiative, welche sich auf Forschung, \nInnovation  und  Bildungsförderung abstützt, soll der  Bildungsstandort \nZürich  gestärkt werden, was auch auf die Wirtschaft einen wichtigen \nImpact haben wird. Die EU investiert derzeit Millionen in digitale Pro-\njekte und wir  müssen konkurrenzfähig bleiben. Die CVP erachtet die \nDigitalisierungsinitiative als eine kostspielige, aber erforderliche Initi-\native, welche den Forschungs- und Entwicklungsstandort Zürich natio-\nnal und international stärken wird und so den hohen Anforderungen der \nInnovationskraft des Kantons Zürich gerecht wird. Es gilt, den digitalen \nWandel aktiv  mitzugestalten  und  Synergien der  verschiedenen  Hoch-\nschulen zu nutzen. Wichtig ist vor allem die Zusammenarbeit mit der \nWirtschaft und auch mit dem öffentlichen Sektor, um deren Bedürfnisse \nzu kennen.  \nDie CVP wird deshalb den Rahmenkredit von 108,3 Millionen Franken \ngenehmigen.  Wir  sind  gespannt,  welche  Erkenntnisse  sich  aus  dieser \nZusammenarbeit der  Hochschulen ergeben, auch  im  Hinblick auf zu-\nkünftige Projekte in anderen Bereichen.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Ich weiss nicht, wie es Ihnen \ngeht  mit  den  Auswirkungen  der  digitalen  Revolution,  viele  Verände-\nrungen  geschehen  ja  ganz  leise  und  unbemerkt:  Man  passt  sich  den \nneuen  technischen  Möglichkeiten  an  und  verändert  sein  Verhalten. \nManches ist ja auch ganz praktisch. Nur manchmal wird man daran er-\ninnert, wie viel sich in den letzten Jahren doch verändert hat. So ging \nes mir beispielsweise kürzlich, als ich einige unserer Sekundarschüler \nerlebt habe, die keine Ahnung mehr hatten, wie man eine Telefonnum-\nmer  an  einem  Telefon  mit  Wählscheibe  einstellt,  und  die  auch  nicht \nmehr wussten, was man mit einem Gegenstand anfangen sollte, den wir \nÄlteren noch als Tonbandkassette identifizierten. In solchen Momenten \nfühlte man sich dann jeweils um Jahrzehnte gealtert. Was wir oft nur an \nkleinen Dingen im Alltag bemerken, ist in Tat und Wahrheit ein Um-\nbruch, der seit 20 Jahren nahezu das gesamte Leben umkrempelt und in \nZukunft noch vielmehr umkrempeln wird. Und auch der Vergleich mit \nder industriellen Revolution, die uns vor 200 Jahren in die Industriege-\nsellschaft führte, scheint mir nicht übertrieben. \nDie Regierung schreibt in der Weisung zum vorliegenden Geschäft tref-\nfend:  «Die  Digitalisierung  stellt  grosse  Anforderungen  an  die  wirt-\nschaftliche,  die  technologische  und  die  soziale  Innovationskraft  des \nKantons  Zürich.  Die  Gesellschaft  ist  durch  die  Digitalisierung  einem \ngrundlegenden  Wandel  unterworfen.  Dieser  Prozess  bietet  grosse \nChancen in allen gesellschaftlichen Bereichen, erfordert aber auch neue \nKompetenzen und stellt die Gesellschaft vor neue Herausforderungen.» \nIch bin froh, dass unsere Hochschulen diese Herausforderungen aufge-\nnommen haben. Sie haben in den verschiedensten Bereichen schon früh \nSchritte im Blick auf die Digitalisierung unternommen. Und sie wollen \nnun  mit  der  vorliegenden  Digitalisierungsinitiative  nochmals  einen \nGang  hochschalten  in  den  Bereichen  Forschung,  Innovation  und  Bil-\ndungsförderung. Sie tun dies in einer bemerkenswerten, revolutionären \nerstmaligen Zusammenarbeit der Hochschulen des Kantons Zürich mit \neiner beträchtlichen Summe von Eigenmitteln, zu denen wir als Kanton \nebenfalls einen namhaften Beitrag beisteuern. \nDie  EVP  begrüsst  die  Digitalisierungsinitiative  unserer  Hochschulen \nausdrücklich. Sie begrüsst insbesondere, dass sich die Digitalisierungs-\ninitiative  nicht  nur  auf  technologische  Innovationen  beschränkt,  son-\ndern dass sie die sozialen, wirtschaftlichen, rechtlichen und kulturellen \nMöglichkeiten und Herausforderungen ganzheitlich bearbeiten will.  \nWenn Sie das tun, leisten Sie einen wichtigen Beitrag, dass unsere Be-\nvölkerung  Digitalisierung  nicht  resigniert  gleichsetzt  mit  «Computer \n \n13 \nersetzen  Menschen»,  sondern  zuversichtlich  vorwärtsgeht  mit  der \nÜberzeugung: «Erfolgsfaktor Nummer 1 der Digitalisierung bleibt der \nMensch.» \n \n", "Judith Anna Stofer (AL, Zürich): Es gibt ein paar Zauberwörter, die alle \nTüren  öffnen.  Sie  öffnen  aber  hauptsächlich  den  Zugang  zu  den  Ho-\nnigtöpfen, weniger prosaisch ausgedrückt, zu den Geldtöpfen. Aktuell \nheissen die Zauberwörter «Start-ups», «Spin-off», «Open Lab», «Digi-\ntalisierung», «Forschungscluster», «Onlineplattformen» und «Plattfor-\nmökonomie».  In  Verbindung  mit  dem  Zusatz  «Exzellenz»,  «Innova-\ntion» oder «virtuell» zünden diese Zauberwörter den politischen Turbo. \nPolitikerinnen und Politiker jeglicher Couleur sind dann schnell bereit, \nGeld zu sprechen.  \nIm vorliegenden Fall geht es um die Digitalisierungsinitiative der Zür-\ncher Hochschulen. Wenn Sie die Vorlage genau studieren, finden Sie \nim Lauftext alle erwähnten Zauberwörter in unterschiedlichen Kombi-\nnationen. Damit macht uns der Regierungsrat einen Rahmenkredit von \n108,3 Millionen Franken schmackhaft. In den nächsten zehn Jahren soll \nder Kanton für die Digitalisierungsinitiative der Zürcher Hochschulen \npro Jahr zusätzlich 10 Millionen Franken bewilligen. Die Hochschulen \nselber beteiligen sich insgesamt mit 191,7 Millionen Franken.  \nDie Alternative Liste stellt sich nicht gegen den Fortschritt. Ob es sich \num Fortschritt oder einfach nur um Zementierung der alten Verhältnisse \nmit  fortschrittlichen  Methoden  handelt,  ist  eine  offene  Frage.  Diese \nFrage steht aber nicht zur Diskussion. Wir werden darum dem Rahmen-\nkredit mit zwei kritischen Anmerkungen zustimmen.  \nZur  ersten  kritischen  Anmerkung:  Die  Digitalisierungsinitiative  soll \nnicht dazu führen, dass Präsenzbibliotheken und Bibliotheksplätze ab-\ngebaut werden. Sie soll auch nicht dazu genutzt werden, die Gesprächs-\nmöglichkeiten zwischen Studierenden und Professorinnen und Profes-\nsoren  noch  mehr abzubauen  und durch Online-Angebote zu ersetzen. \nDer direkte Austausch zwischen Studierenden und Professorinnen und \nProfessoren  ist  immer  noch  am  effizientesten,  ist  förderlich,  um  gute \nIdeen zu entwickeln und sich auszutauschen und nimmt beide Seiten in \ndie Verantwortung. Es geht hier auch um «Checks and Balances» in der \nLehre.  \nZur zweiten kritischen Anmerkung: Eine Studie der Weltkulturorgani-\nsation UNESCO hat im vergangenen Jahr zutage gebracht, dass die Di-\ngitalisierung Geschlechtervorurteile verbreitet und zementiert und zur \nAkzeptanz  von sexistischen  Beleidigungen beiträgt. So reproduzieren \nSprachassistenten  wie  Siri,  Alexa  oder  Cortana  Rollenklischees  der \ntüchtigen und unterwürfigen Sekretärin. Auf sexistische Beleidigungen, \nwie beispielsweise «Schlampe», reagieren die Sprachassistenten nicht \noder  nur  ungenügend.  Zu  berühmten  Frauen  können  die  Sprachassis-\ntenten keine Auskunft geben, zu berühmten Männern aber schon: Zum \nBeispiel kannte der Sprachassistent Siri die französische Schriftstellerin \nund Feministin Simone de Beauvoir nicht, ihren Lebensgefährten und \nPhilosophen Jean-Paul Sartre aber schon. Man kann zwar mittlerweile \neine männliche Stimme einstellen, voreingestellt ist aber nach wie vor \ndie weibliche Stimme. Und die Inhalte bestimmen nach wie vor haupt-\nsächlich  männliche  Programmierer.  Es  ist  darum  für  die  Alternative \nListe ein  grosses Anliegen, dass die Digitalisierungsinitiative  gender-\ngerecht umgesetzt wird.  \n \n", "Regierungsrätin  Silvia  Steiner:  Die  Digitalisierung  und  ihre  Auswir-\nkungen stellen zweifellos eine grosse Herausforderung für die Gesell-\nschaft dar, die Digitalisierung eröffnet zugleich aber auch grosse Chan-\ncen.  Dem  vorliegenden  Kreditantrag  kommt  deshalb  eine  grosse  Be-\ndeutung zu, zum einen für den Kanton, zum andern für die Gesellschaft \nselber. Die zahlreichen Projekte, die in den nächsten Jahren im Rahmen \nder Digitalisierungsinitiative der Zürcher Hochschulen umgesetzt wer-\nden können, geben einen wichtigen Impuls für die Innovationskraft des \nBildungs-, Forschungs- und Wirtschaftsstandortes Zürich. Die Digita-\nlisierungsinitiative DIZH dient damit der Stärkung des Wissenschafts- \nund Wirtschaftskantons Zürich.  \nDer Kreditantrag ist zum andern auch für die Hochschulen selbst sehr \nwichtig. Die vier kantonalen Hochschulen haben sich für die Durchfüh-\nrung der Digitalisierungsinitiative DIZH zusammengeschlossen, damit \nkönnen  die  Hochschulen  ihre  unterschiedlichen  Stärken  und  Kompe-\ntenzen  einbringen.  Die  hochschulübergreifende  und  interdisziplinäre \nZusammenarbeit wird so massiv gestärkt und gefördert. Mit den kanto-\nnalen Mitteln von über 108 Millionen Franken und den rund 191 Milli-\nonen Franken an Eigenmitteln der Hochschulen stehen für die nächsten \nzehn Jahre rund 300 Millionen Franken für die Digitalisierungsprojekte \nder Hochschulen zur Verfügung. Damit lässt sich viel bewirken.  \nDamit –  ich kann das jetzt vielleicht sagen, wenn alle Mitglieder des \nKantonsrates hier sind (die Ratsmitglieder strömen zur bevorstehenden \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "(Aufgrund der Fehlfunktion einer Taste stimmt das tatsächliche Abstim-\nein.) \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsident Dieter Kläy: Es liegt ein Minderheitsantrag vor, auf die \nVorlage nicht einzutreten.  \n \n", "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund Kultur (KBIK): Überspitzt könnte man sagen, dieser Gesetzesent-\nwurf sei aus der Vorlage Kommunalisierung der Schulleitung im Rah-\nmen von Lü16 (Leistungsüberprüfung 2016) hervorgegangen. Die Ver-\nschiebung der Ausgaben vom Kanton zu den Gemeinden ist zwar ge-\nscheitert, aber andere Gedanken wurden aufgenommen und weiterver-\narbeitete. Dabei geht es vor allem um Aufgabendelegation und Grund-\nlagen für eine kommunale Stelle, eine neue Hierarchiestufe. Wie schon \nbeim Musikschulgesetz wurde auch bei dieser Gesetzesvorlage die De-\nbatte in der  KBIK zäh und ausdauernd geführt. Das ist nicht verwun-\nderlich, wenn man bedenkt, dass ihr der Zielkonflikt zugrunde lag, auf \nder einen Seite nämlich möglichst grosse Gemeindeautonomie und auf \nder anderen Seite möglichst gleiche Bedingungen in der Umsetzung des \nVolksschulgesetzes. Die Kommission hat Anhörungen mit Exponenten \nder Schulbehörden, Schulleitungen und Lehrpersonen durchgeführt und \ndann einige Änderungen am  Entwurf des Regierungsrates  vorgenom-\nmen. Sie hat sich schliesslich mit grosser Mehrheit, nämlich mit 13 zu \n2 Stimmen, für die von ihr geänderte Vorlage ausgesprochen.  \nSinn und Zweck dieser Gesetzesänderungen ist es, die Organisation und \nFührung der Schule vor allem in mittelgrossen Gemeinden zu erleich-\ntern. Dazu soll den Gemeinden explizit gestattet sein, eine sogenannte \n«Leitung  Bildung»  einzusetzen,  eine  Art  neuer  Hierarchiestufe  zwi-\nschen den Schulleitungen und der Schulpflege. Je nach Optik wurde in \nder Kommission auch von «Kniescheibe» oder einem «Scharnier» zwi-\nschen  Schulpflege  und  Schulleitung  gesprochen.  Gedacht  ist  diese \nStelle vor allem zur Entlastung der Schulpflege. Die Leitung Bildung \nsoll in der Umsetzung der strategischen Entscheide der Schulpflege ko-\nordinierend zwischen den einzelnen Schulleitungen und der Schulver-\nwaltung wirken.  \nAuslöser  dieser  Vorlage  waren  für  die  Regierung  zum  einen  das  Ge-\nmeindegesetz, welches es erlaubt, Gemeindeangestellten Aufgaben zur \nselbstständigen Erledigung zu übertragen, und zum anderen die zuneh-\nmend lauter werdenden Klagen von überlasteten Schulpflegen. Etliche \nGemeinden haben, gestützt auf das Gemeindegesetz, begonnen, kom-\nmunale Stellen zu schaffen, die unterschiedlich betitelt und deren Be-\nfugnisse unterschiedlich ausgelegt wurden. Einerseits stellte sich in der \nKommission dann die  Frage, warum es ein Gesetz braucht  für etwas, \ndas  heute  schon  möglich  ist  und  gemacht  wird.  Andererseits  wurde \nrasch deutlich, dass es vorteilhaft wäre für das Gesamtsystem «Schule», \nwenn ein gesetzlich definierter Rahmen vorgegeben würde, der für alle \nGemeinden Klarheit schafft.  \n \n17 \nDie Stelle einer  Leitung  Bildung sowie deren  Aufgaben  und  Kompe-\ntenzen braucht eine Grundlage in der Gemeindeordnung und muss also \nvom Volk beschlossen werden. Klarheit soll herrschen, welche Aufga-\nben von der Schulpflege übertragen werden können. Nach Ansicht der \nKommissionsmehrheit dürfen keine Aufgaben der Schulleiter übertra-\ngen werden, denn deren Stellenumfang richtet sich nach der Grösse der \nSchule beziehungsweise der Anzahl der Kinder, wird vom Kanton be-\nrechnet  und  soll  für  alle  Gemeinden  gleich  bleiben.  Damit  soll  auch \ndeutlich  werden,  dass  die  Leitung  Bildung  nicht  pädagogische  Kon-\nzepte umsetzen oder direkt operativ  in die einzelne Schule einwirken \nsoll.  \nNach  eingehender  Diskussion  hat  die  KBIK-Mehrheit  auch  entschie-\nden, dass nur Gemeinden mit mindestens drei Schulen eine Leitung Bil-\ndung vorsehen dürfen. Das sind doch immerhin gut 60 von 180 Schul-\ngemeinden, womit  die Idee  verbunden  ist, dass eine  Leitung  Bildung \nwirklich  dort  eingesetzt  wird,  wo  sie  im  Sinne  dieser  Gesetzesanpas-\nsungen am  meisten bewirkt und wo der Leidensdruck nach Aussagen \naus dem Schulumfeld am  grössten  ist, nämlich  in  grösseren Schulge-\nmeinden, wo einer Schulpflege gleich  mehrere Schulhäuser und viele \nSchulleiterinnen  oder  Schulleiter  unterstehen.  Zwar  wurde  argumen-\ntiert, eine solche Vorgabe sei unnötig, weil die Gemeinden nur eine sol-\nche Stelle einrichten würden, wenn Handlungsbedarf besteht, doch die \nMehrheit bevorzugt eine klare Vorgabe.  \nEine Minderheit beantragt, auf die Vorlage nicht einzutreten. Aus ihrer \nSicht macht eine neue Hierarchiestufe den ganzen Apparat schwerfälli-\nger und die Bürokratie würde aufgebläht. Die Schulpflege werde durch \neine Leitung Bildung eher geschwächt und die Gemeinden noch unglei-\ncher, womit das Ziel der einheitlichen Volksschule weiter unterlaufen \nwerde. Schon heute würden und könnten die Gemeinden ihre Schulver-\nwaltung  sehr  unterschiedlich  organisieren  und  kommunale  Stellen \nschaffen. Dem will man mit einem vorliegenden Gesetzesartikel nicht \nnoch zusätzlich Vorschub leisten.  \nDie Mehrheit der KBIK sieht in der von ihr eingehend diskutierten und \ngeänderten Vorlage jedoch einen klar definierten Lösungsansatz für die \ntatsächlich  bestehenden  Herausforderungen  in  den  mittelgrossen  und \ngrossen Gemeinden, ohne dadurch die Gemeindeautonomie ungebühr-\nlich einzuschränken. Sie empfiehlt Ihnen deshalb, auf die Vorlage ein-\nzutreten und den  vorgeschlagenen Gesetzesänderungen zuzustimmen. \nBesten Dank für Ihre Unterstützung.  \n \n", "", "", "", "Auf die Vorlage wird nicht eingetreten. \n \n", "Karin Fehr Thoma (Grüne, Uster): Die Grüne Fraktion wird nicht auf \ndiese Vorlage 5507a zur Organisationsautonomie der Gemeinden ein-\ntreten.  Unsere  ablehnende  Haltung  beruht  auf  drei  grundsätzlichen \nÜberlegungen. Die vorgesehene mögliche Delegation von ausgewähl-\nten Schulpflegeaufgaben an eine Leitung Bildung bringt das Potenzial \nmit sich, die demokratische Kontrolle der Volksschule zu schwächen. \nUnsere  Schulen  sind  Volksschulen.  Deren  demokratische  Legitimie-\nrung  und entsprechend breite Abstützung  in der  Bevölkerung  ist eine \nihrer Stärken. Die Schulpflegen spielen dabei die zentrale Rolle. Wer, \nwenn nicht sie beziehungsweise deren Präsidien sollen die Öffentlich-\nkeit über die Schule informieren und diese damit nach aussen vertreten? \nWer, wenn nicht die Schulpflegen, soll die Aufsicht über die Schullei-\ntungen,  die  Lehrpersonen  und  die  übrigen  Mitarbeitenden  wahrneh-\nmen?  Wer,  wenn  nicht  die  Schulpflegen,  soll  die  Schulleitungen,  die \nLehrpersonen  und  übrigen  Mitarbeitenden  anstellen  und  dann  eben \nauch deren Leistungen beurteilen? Und wer, wenn nicht die Schulpfle-\ngen, soll die Zuteilungen der Schülerinnen und Schüler auf die einzel-\nnen Schulen verantworten müssen?  \nSie hören es, die heutige Definition der Schulpflegeaufgaben im VSG \nerachten wir Grünen bis auf weiteres immer noch als korrekt. Denn nur \nsie  garantieren  die  gewünschte  Nähe  von  Schule  und  Bevölkerung. \nWehret den Anfängen, sagen wir Grünen.  \nZweitens: Mit der  neuen  Leitung  Bildung  wird eine neue  Hierarchie-\nstufe und damit mehr Bürokratie geschaffen. Mehrkosten fallen am fal-\nschen Ort an. Vor noch nicht allzu langer Zeit wurden in unseren Schu-\nlen die Schulleitungen eingeführt.  Man sprach von «geleiteten Schu-\nlen»,  mitunter  auch  von  «teilautonomen  Schulen».  Diese  sind  inzwi-\nschen  etabliert.  Wie  die  Lehrpersonen,  notabene  der  zahlenmässig \ngrösste Player im Schulwesen, möchten wir Grünen von einer weiteren \nHierarchisierung  und  Bürokratisierung  der  Schule  absehen.  Wir  be-\nfürchten eine völlig unnötige Verteuerung der Schule, zusätzliche Res-\nsourcen sollen, wennschon, dem Kerngeschäft der Schule, dem Unter-\nrichten, zukommen. Die Schaffung einer zusätzlichen  Hierarchiestufe \nmuss zudem auch als wenig innovativ bezeichnet werden. Viele Firmen \nund  auch  Nonprofit-Organisationen  wenden  sich  neuen  Führungsmo-\ndellen zu. Flachere Hierarchien, mehr Flexibilität und Agilität sind hier \ndie Stichworte. Hüten wir uns also vor dieser Fehlzuteilung von Res-\nsourcen, sagen wir Grünen.  \n \n19 \nDies führt mich zu einem dritten Punkt: Eine umfassend systematische \nund transparente Auslegeordnung bezüglich des Zustands der Organi-\nsation  unserer  Volksschule  hat  es  im  Vorfeld  der  Erarbeitung  dieser \nVorlage gar nicht gegeben. Wir alle wissen, die ursprüngliche Idee hin-\nter  dieser  Vorlage  war,  die  Kommunalisierung  der  Schulleitungen  an \ndie  Erweiterung  der  Organisationsautonomie  der  Gemeinden  zu  kop-\npeln, Lü16 lässt hier einmal mehr grüssen. Von dieser Kommunalisie-\nrung der Schulleitungen wollte in diesem Kanton aber niemand etwas \nwissen. Übrig blieb also noch die Verheissung grösserer Organisations-\nautonomie.  Es  ist  deshalb  auch  nicht  weiter  erstaunlich,  dass  in  der \nKBIK die Frage nach der Notwendigkeit dieser Vorlage während den \nBeratungen  immer  wieder  einmal  aufblitzte.  Sie  wurde  von  der  Bil-\ndungsdirektion eigentlich nur damit beantwortet, dass einige Gemein-\nden  diese  Leitungen  Bildung  schon  eingeführt  hätten  und  man  dafür \nnun im VSG und Lehrpersonalgesetz die gesetzliche Grundlage schaf-\nfen müsse; dies, um allfällige Rechtsunsicherheiten zu vermeiden.  \nUnserer Meinung nach ist dies eine viel zu technokratische Antwort auf \ndie Frage, wie sich unsere Schulpflegen unter geänderten gesellschaft-\nlichen Rahmenbedingungen als wichtige, demokratisch legitimierte Or-\ngane weiterentwickeln sollen. Die vorschnelle Antwort schliesst Visio-\nnen  für  unsere  Volksschule  und  die  Prüfung  von  Alternativen  zur \nSchaffung  von  Leitungen  Bildung aus. Die fehlende Auslegeordnung \nführte unseres Erachtens denn auch zu einer völlig unausgereiften re-\ngierungsrätlichen  Vorlage.  Der  Regierungsrat  beabsichtigte  ja  sogar, \ndass  den  Leitungen  Bildung  auch  sämtliche  Schulleitungsaufgaben \nübertragen  werden  könnten.  Er  wollte  damit  etwas  ermöglichen,  was \nnicht einmal die Schulleitungen für sich in Betracht zogen.  \nSelbstverständlich können  uns gewisse Schulpräsidien sehr gut erklä-\nren, wie hilfreich die Leitungen Bildung in ihrem aufwendigen Schul-\npflegealltag  für  sie  sind.  Diese  Erfahrungsberichte  dürfen  aber  genau \nnicht  über  die  Grundsatzfrage  der  demokratischen  Kontrolle  unserer \nVolksschulen  hinwegtäuschen.  Erinnern  wir  uns  daran:  Die  Bezirks-\nschulpflegen haben wir bereits abgeschafft, und nun sollen die lokalen \nSchulpflegen ebenfalls gewisse Aufgaben an eine neue Hierarchiestufe \nabgeben dürfen. Sorgen wir doch einfach dafür, dass die Schulpflegen, \ndie Schulverwaltung  und Schulleitungen  ihre Aufgaben auch tatsäch-\nlich wahrnehmen können, sagen wir Grünen.  \nDie  Grüne  Fraktion  wird  also  nicht  auf  diese  Vorlage  eintreten.  Sie \nnimmt aber sehr wohl zur Kenntnis, dass die KBIK mit verschiedenen \nAnträgen der Schwächung der Schulpflegen und der Einführung einer \nneuen Hierarchiestufe klare Grenzen setzt. Erstaunen tut uns aber doch, \ndass selbst SVP und FDP, die sich ansonsten ja sehr gerne gegen den \nAbbau  von  Volksrechten  oder  gegen  zusätzliche  Bürokratie  wehren, \nheute diese Vorlage 5507a unterstützen. Sie befürworten also entgegen \nihren Wahlkampfprogrammen ein Mehr an Bürokratie und eben auch \nein Weniger an Volksrechten. Mehr Taten statt Worte täten gut, sagen \nwir Grünen hier. Besten Dank für die Aufmerksamkeit.  \n \n", "Rochus Burtscher (SVP, Dietikon): Wir haben uns primär die Frage ge-\nstellt, ob der Verwaltungsapparat der Schule weiter ausgeweitet und da-\nmit  das  Milizsystem  geschwächt  werden  soll.  Wir  sind  der  Ansicht, \ndass man sich endlich um das Wichtigste, nämlich um die Schüler und \nSchülerinnen kümmern sollte. Deshalb hatten wir dennoch am Anfang \nin der Kommission vorsorglich unseren Antrag auf Nichteintreten  ge-\nstellt. Was man grundsätzlich wissen muss, ist, ob es nun eine Leitung \ngibt oder nicht. Deswegen werden unsere Schülerinnen und Schüler we-\nder gescheiter noch dümmer. Es ist eine reine Verwaltungsaufblähung \nin den Gemeinden, und diese müssen sie selbst berappen. Wir sind dann \nauch auf die zukünftigen Budgets der Gemeinden gespannt. Wenn aber \ndie SVP den Staat im Bildungsbereich «entblähen» will – man könnte \nauch sagen, ihm ein Abführmittel verpassen möchte – und einen Abbau \nder Verwaltung verlangen, dann schreien die UNIA (Gewerkschaft), die \nLinken  und  die  von  ihnen  Gesteuerten  von  «Bildungsabbau».  Bitte  – \nund dieser Appell geht auch an die Presse: Macht die Augen auf und \nschaut einmal genau hin.  \nMit der Vorlage 5507a sollen zwei Gesetze angepasst werden, um den \nGemeinden  eine  Leitung  Bildung  über  ihre  Gemeindeordnung  zu  er-\nmöglichen. Die Fraktion der SVP tat sich schwer mit dieser Vorlage, da \ndas  Milizsystem  der  Schulpflege  damit  unterwandert  wird,  weil  eine \nweitere  Führungsebene eingeführt werden soll, wie wir ja bereits  mit \ndem  System  der  Schulleitungen  nicht  einverstanden  waren.  Und  an-\nfänglich war es so, dass die Schulleitungen aus dem reinen Dunstkreis \nder  Lehrpersonen  rekrutiert  werden  mussten,  was  eine  Abwanderung \nvon Lehrpersonen bewirkte und wiederum einen Mangel an Lehrperso-\nnen auslöste. Dank anderen Vorstössen oder auch unseren Vorstössen \nwurde der Kreis auch für andere geöffnet. Die Entlöhnung der Schul-\nleitungsführungsebene  ist  fürstlich,  es  kann  sich  niemand  beklagen. \nDoch  man spricht bereits von Überlastung, und das im Kaderbereich. \nVielleicht sollten wir uns einmal Gedanken über die gesellschaftliche \nForderungshaltung und die Eigenverantwortung der Eltern machen und \ndort den politischen  Diskurs  führen. Doch davor scheut  man sich, da \njeder Politiker und jede Politikerin wiedergewählt werden will, und die \n \n21 \nMedien machen hier munter mit und mischen sich aktiv in den Wahl-\nprozess ein, statt investigativ Sachen aufzudecken, die  unter anderem \nin der Verwaltung geschehen. Auch Politiker sind Menschen und ma-\nchen Fehler, ja, und zu diesen Fehlern soll man stehen.  \nZurück  zur  Vorlage  5507a:  Wir  haben  nun  diese  Schulleitungen  und \nmüssen  das  Beste  daraus  machen.  Wir  melden  hier  unsere  Bedenken \nan, denn diese geplante weitere Führungsebene kann zu einer weiteren \nkollektiven  Verantwortungslosigkeit  führen.  Am  Schluss  fühlt  sich \nnämlich niemand mehr für die eine oder andere Aufgabe verantwortlich \nund geht nur noch nach seiner, ihrer Stellenbeschreibung vor. Zudem \nmüssen diese Personen nicht wirklich Akademiker oder Akademikerin-\nnen sein, aber sie müssen über ein grosses und gutes Gespür an Führung \nverfügen. Und als Führungsperson müssen sie sich trotzdem unterord-\nnen können und sich als Dienstleister verstehen, da sie den Schulpfle-\ngen unterstellt sind. Schaut man aber deren Wirkungskreis an, so ist die \ngrosse, wenn nicht sehr grosse Gefahr, dass er oder sie sich ein König-\nreich schafft, da diese Personen zu 100 Prozent angestellt sind und viel \nZeit haben, Details zu sehen, die eine Schulpflege zeitlich gar nie leis-\nten  kann.  Von  weniger  Führungsbegabten  gibt  es  nicht  allzu  wenige, \nund diesen schlechten Beispielen geht es in erster Linie um Machtaus-\nübung. Da ist dann der entsprechende Schulpräsident oder die Schul-\npräsidentin  gefordert,  dass  er  oder  sie  nicht  über  den  Tisch  gezogen \nwird beziehungsweise seine oder ihre Unfähigkeit damit kaschiert wird. \nEs gibt Gemeinden mit zum Teil bis zu zehn und mehr Schulleitungen. \nUnd wir wissen auch, dass gute Schulpräsidentinnen und -präsidenten \nnicht einfach geboren werden. Zudem sind die Schulverwaltungen teils \nmit  den  Gesetzesvorlagen  überfordert  und  dann  bleibt  alles  an  den \nSchulpflegen hängen. Hier macht eine Leitung Bildung durchaus Sinn. \nDieser  Führungsebene  könnten  die  Schulleitungen  und  die  Schulver-\nwaltung operativ  unterstellt werden. Somit kann sich die Schulpflege \nihren  Aufsichts-  und  Strategieaufgaben  widmen.  Nur,  diese  Leitung \nBildung muss sich wirklich als Dienstleister gegenüber der Schulpflege \nund nicht als König  verstehen. Aus meiner Gemeinde erhalte ich hier \nteilweise ganz andere Signale.  \nWas für uns in diesem Gesetz zentral ist, damit wir überhaupt zustim-\nmen  können,  ist  die  Gemeindeautonomie,  und  dass  keine  Gemeinde \neine  Leitung  Bildung  einführen  muss.  Jede  Gemeinde  muss  nämlich \ndiese Führungsebene selbst berappen. Deshalb muss ein politisches Or-\ngan, wie das Parlament oder die Gemeinde, in Form einer Abstimmung \ndazu  Stellung  nehmen  können,  da  es  in  die  Gemeindeordnung  ein-\nfliesst. In Paragraf 43 Absatz 1 der Vorlage ist diese Forderung verortet. \nSollte  dieser  Passus,  das  heisst  der  Mehrheitsantrag  der  Kommission \nfallen, so sind wir gezwungen, das Gesetz am Schluss abzulehnen. Wir \nwerden auf die Vorlage eintreten und im  Sinne der Ratseffizienz alle \nMinderheitsanträge ablehnen und die Mehrheitsanträge unterstützen.  \nDanke für das Verständnis, dass ich heute in meinem Votum etwas aus-\nholen durfte.  \n \n", "Monika  Wicki  (SP,  Zürich): Zugegeben, auch die  SP  hat sich bei der \nVorlage des Regierungsrates gefragt, welches Problem denn dieses Ge-\nsetz genau lösen sollte und warum es eine neue Hierarchiestufe braucht. \nGanz am Anfang der Beratung ist bei uns der Eindruck entstanden, dass \nman mit dieser Vorlage ganz einfach nur das legalisieren  will, was in \nder  Praxis  entstanden  ist.  In  einigen  Gemeinden  des  Kantons  Zürich \nwurde in den letzten Jahren eine Zwischenstufe zwischen Schulpflege \nund  Schulleitung  auf  Verwaltungsebene  eingeführt.  In  anderen  Ge-\nmeinden  wurden  Geschäftsleitungen  verschiedenster  Ausprägungen \neingerichtet.  Für  diese  neuen  Organisationsformen  fehlt  aber  die  ge-\nsetzliche Grundlage. Für die SP ist es klar, dass man nicht einfach alles \nlegalisieren  muss,  was  in  der  Praxis  entsteht,  sondern  dass  man  auch \nnachfragen darf, ob das, was da in der Praxis entsteht, den Zielen der \nVolksschule, aber auch den Zielen der SP  entspricht. Ziel der Volks-\nschule ist eine bestmögliche Grundbildung aller Kinder und Jugendli-\nchen im Kanton Zürich. Ziel der SP ist es, eine qualitativ hochstehende \nBildung zu haben, die gleichzeitig die Chancengerechtigkeit für Kinder \naus benachteiligten Verhältnissen oder mit Beeinträchtigungen stärkt.  \nEine  neue  Verwaltungseinheit  oder  eine  neue  Hierarchiestufe  stützt \ndiese beiden  Anliegen  nicht einfach so, im Gegenteil: Es ist bekannt, \ndass  der  für  eine  gute  Bildung  wichtigste  Faktor  die  gutausgebildete \nLehrperson  sowie  deren  Arbeitsbedingungen  sind.  Aufgrund  einer \nzweifelnden Grundhaltung waren wir sehr froh, die Verbände der Lehr-\npersonen, der Schulleitungen und auch der Schulpräsidien anhören zu \nkönnen  und  ihre  Sicht,  ihre  Herausforderungen  und  ihre  Lösungsan-\nsätze erklärt zu bekommen. Die  Anhörungen  haben  uns gezeigt, dass \neine neue Hierarchiestufe, wie sie von der Regierung vorgesehen war, \nkeineswegs zielführend ist und sowohl von den Lehrpersonen selber – \nsie sprechen von langen Dienstwegen – sowie den Schulleitungen – sie \nsehen  keine  Notwendigkeit,  Kompetenzen  abzugeben  –  verworfen \nwird. Im Gegensatz dazu wurde festgestellt, dass die Schulpflegen hö-\nhere Belastungen aufweisen, dass das Milizsystem mit den Entwicklun-\ngen der letzten Jahre an die Grenzen kommt und dass eine adäquate und \n \n23 \nfachliche Unterstützung für die Schulpflegen und insbesondere für die \nSchulpflegepräsidien sehr sinnvoll wäre.  \nDie SP ist der Meinung, dass es tatsächlich ein Problem gibt: Dies ist \ndie hohe Belastung der Schulpflegen, insbesondere der Schulpräsidien. \nMit der Einführung der Schulleitungen wurden die Schulpflegen in ei-\nnem  beinahe  ungesunden  Ausmass  reduziert.  Heute  wird  gegenüber \ndem Jahr 2000 wohl nur noch circa ein Drittel der Anzahl Schulpflegen \neingesetzt. Ob dies alles mit den Schulleitungen kompensiert wurde, ist \nfraglich.  \nMit der Vorlage 5507a können wir nun diesem Problem begegnen. Im \nVorschlag der Kommission für Bildung und Kultur wird Schulpflegen \ndie Möglichkeit eingeräumt, gewisse Aufgaben an eine Geschäftsfüh-\nrung  oder,  wie  wir  es  jetzt  im  Gesetz,  wie  von  der  Regierung  vorge-\nschlagen, nennen, Leitung Bildung zu delegieren. Delegierbar sind fol-\ngende  Aufgaben:  Die  Anstellung  der  Lehrpersonen  und  der  übrigen \nMitarbeiter,  die  Aufsicht  über  die  Schulleitungen,  die  Lehrpersonen \nund die übrigen Mitarbeiter, die Zuteilung der Schülerinnen und Schü-\nler an die Schule sowie Vertretung der Schule nach aussen. Diese neue \nMöglichkeit unterstützt die Schulpflegen und die Schulpräsidien sehr. \nSie unterstützt die Arbeit in den Schulen insgesamt, und die SP ist daher \nder Meinung, dass wir mit dieser Vorlage nun sowohl die Schulleitun-\ngen  als  auch  die  Schulpflegen  und  damit  die  Schulen  insgesamt  und \nauch die Arbeit der Lehrpersonen stützen und stärken. Die SP wird da-\nrum auf die Vorlage eintreten.  \nWir sind zudem der Meinung, dass wir eine gute Vorlage erarbeitet ha-\nben. Die SP hat sich im Rahmen der Kommissionsarbeit dafür stark ge-\nmacht, dass nicht die Aufgaben der Schulleitungen übertragen werden \nkönnen. Heute werden die Schulleitungen mit 20 Prozent über den Kan-\nton finanziert. Würden ihre Aufgaben an eine Stelle delegiert, die nur \nvon den Gemeinden finanziert wird, so würde das für die Chancenge-\nrechtigkeit deutlich negative Folgen haben: Reiche Gemeinden könnten \nsich  mehr  Stellen  leisten  als  arme  Gemeinden.  Und  im  Bewusstsein, \ndass  bereits  heute  die  Gemeinden  ihre  Schulpflegen  unterschiedlich \nausgestalten und auch sonst recht viel Spielraum darin haben, wie viele \nAngebote  sie  zusätzlich  aufbauen,  wollte  die  SP  dieser  Stossrichtung \nkeine Unterstützung geben. Diese wurde von einer Mehrheit in Paragraf \n43 gestützt.  \nDes  Weiteren  hat  die  SP  sich  dafür  eingesetzt,  dass  nicht  in  allen \nKleinstgemeinden solche weiteren Stellen geschaffen werden können, \nsondern erst in Gemeinden mit mindestens drei Schulen. Auch dies wird \nvon einer Mehrheit der Kommission gestützt. In diesem Sinne ist es der \nKommission für Bildung und Kultur dank den Anträgen der SP gelun-\ngen, eine Vorlage zu erarbeiten, die tatsächlich die Probleme in der Pra-\nxis aufgreift und eine Lösung anbietet, die nicht einfach nur das nach-\nvollzieht, was in der Praxis entsteht.  \nIch  möchte  noch  ganz  kurz  auf  die  Argumente  der  Gegnerinnen  und \nGegner dieser Vorlage eingehen: Es wurde gesagt, dass die demokrati-\nsche  Legitimation  beschränkt  würde.  Das  ist  natürlich  nicht  der  Fall, \ndenn es sind immer noch die Schulpflegen, welche sich entscheiden, ob \nsie eine Geschäftsführung, also diese Leitung Bildung, einsetzen wollen \noder  nicht.  Es  wurde  gesagt,  es  sei  eine  neue  Hierarchiestufe,  die  da \ngeschaffen wird: Ich bezweifle, dass das wirklich eine neue Hierarchie-\nstufe ist. Es ist eine Geschäftsstelle – so ist es von uns im Rahmen der \nDebatten vorgesehen –, die nicht wirklich als Hierarchiestufe wahrge-\nnommen  werden  sollte.  Dies  hat  auch  Rochus  Burtscher  in  diesem \nSinne  ausgeführt.  Es  soll  eine  Dienstleistung  sein  –  sowohl  für  die \nSchulpflegen als auch für die Schulen.  \nDann wurde gesagt, es sei eine Fehlzuteilung der Ressourcen: Dem ha-\nben wir vehement den Riegel vorgeschoben dadurch, dass es drei Schu-\nleinheiten in einer Gemeinde sein müssen, damit solche Geschäftsstel-\nlen eingeführt werden. Zudem ist es fakultativ. Die Gemeinden können \nselbstverständlich selber entscheiden, ob sie nun mehr Bürokratie und \nVerwaltung  und  Hierarchie  einführen  würden  wollen,  sofern  es  das \ndenn überhaupt ist.  \nDie SP unterstützt das Eintreten auf die Vorlage und wir begrüssen auch \ndie Vorlage, so wie sie jetzt vorliegt. Besten Dank. \n \n", "Marc Bourgeois (FDP, Zürich): Die FDP unterstützt im Wesentlichen \ndie Anträge des Regierungsrates. Die zwingenden Aufgaben der Schul-\npflege  sollen  auf  die  wesentlichen  Punkte  zurückgeführt  werden.  So \nsollen  die  Lehrpersonen  beispielsweise  neu  von  ihren  Vorgesetzten, \nalso den Schulleitenden, beurteilt werden und nicht mehr von der Schul-\npflege. Natürlich kann man hier einen Abbau an demokratischer Kon-\ntrolle wittern. Wenn man aber bedenkt, wie unterschiedlich die Voraus-\nsetzungen sind, welche die einzelnen Schulpflegenden  mitbringen, so \nwird  man  diesen  bisherigen  MAB  (Mitarbeitendenbeurteilung)  keine \nTräne  nachweisen.  Die  FDP  begrüsst  es  auch,  dass  die  Gemeinden \nkünftig die Möglichkeit – ich betone: die Möglichkeit – erhalten sollen, \nzwischen der Schulpflege und den Schulleitenden eine zusätzliche Hie-\nrarchieebene einzuführen. Wie wir aber gehört haben, sehen wir diese \nEbene  eigentlich  nicht  als  zwischengelagert,  sondern  eher  als  eine \nStelle, die der Schulpflege zur Seite gestellt wird.  \n \n25 \nDer Regierungsrat hat hier einen Vorschlag unterbreitet, welcher der in \neinigen  Gemeinden  bereits  gelebten  Praxis  entspricht.  Offenbar  ist \ndiese Hierarchiestufe in gewissen Gemeinden gewünscht. Eine Ableh-\nnung  würde  bedeuten,  dass  diese  Gemeinden  zurückbuchstabieren \nmüssten. Es soll aber auch künftig jeder Gemeinde freigestellt sein, ob \nsie diese Stufe einführen will, sie bleibt fakultativ. Mit dieser zusätzlich \nmöglichen Hierarchiestufe soll insbesondere auch das Milizsystem ge-\nstärkt werden. Die Ansprüche an die Schulpflegen sind in den letzten \nJahren  ständig  gewachsen  und  es  ist  nicht  einfacher  geworden,  die \nSchulpflegen mit geeignetem fachkundigen Personal zu besetzen. Die \nneue Hierarchiestufe soll es ermöglichen, die Schulpflegen wirkungs-\nvoll zu entlasten, damit diese sich auf ihre Kernaufgaben konzentrieren \nkönnen.  \nDie FDP unterstützt deshalb ein Eintreten auf die Vorlage. Die von Ka-\nrin Fehr von den Grünen angeführten Argumente sind aber nicht gänz-\nlich von der Hand zu weisen. Wir werden deshalb genau hinschauen, \nwie diese Gesetzesreform in den Gemeinden umgesetzt wird. Ich hoffe, \ndie Argumente von Karin Fehr wurden von der Bildungsdirektion zur \nKenntnis genommen. Die FDP will überdies keine zu grosse Machtbal-\nlung und aus Governance-Sicht klar Abgrenzungen. Eine Vermischung \nvon  Aufsichtstätigkeiten der Schulbehörden  mit operativen  Aufgaben \nder  Beaufsichtigten,  insbesondere  der  Schulleitungen,  ist  klar  abzu-\nlehnen. Man kann sich nicht selbst kontrollieren. Im Weiteren ist es für \ndie FDP zentral, dass diese Zwischenebene eine in der Gemeindeord-\nnung  direktdemokratische  Legitimation  findet.  Bei  Annahme  dieser \nzentralen Änderungsanträge wird die FDP die Anpassungen des VSG \nund des LPG gutheissen. Besten Dank.  \n \n", "Christa  Stünzi  (GLP,  Horgen):  Wir  Grünliberalen  stehen  ein  für  Ge-\nmeindeautonomie,  sind  gegen  unnötige  Bürokratie  und  wollen,  wenn \nmöglich, dass  das Geld direkt  im  Schulzimmer ankommt. Der gefun-\ndene  Kompromiss  entspricht  unseren  Grundsätzen,  lassen  Sie  mich \nkurz erläutern, weshalb:  \nWie wir alle wissen, wird die Führung von Schulen immer komplexer. \nGerade in Gemeinden mit mehreren Schulen stellt die Koordination von \ndiesen  Schulen  eine  grosse  Herausforderung  für  die  Schule  dar.  Der \nAnspruch  der  Chancengleichheit  der  verschiedenen  Schulen  führt  zu \neinem grossen Kooperationsaufwand, der der Schulpflege Zeit für stra-\ntegische Führung nimmt. Die Gemeinden sollen nun mit dieser Geset-\nzesänderung die Möglichkeit erhalten, ihre Organisationsstrukturen ih-\nren Bedürfnissen anzupassen. Das ist ganz im Sinne der Gemeindeau-\ntonomie. Es ist aber auch sinnvoll, hier einen Rahmen vorzugeben, denn \nwir wollen ja keine unnötige Bürokratie. Entsprechend soll diese Orga-\nnisationsstruktur  auch  nur  für  jene  Gemeinden  vorgesehen  sein,  die \neben diese hohe Herausforderung aufgrund von  mehreren Schulen zu \ntragen haben. Wir erhoffen uns durch diese Stelle Synergien und Effi-\nzienzsteigerungen, was am Schluss auch Kosten einsparen könnte. Die \nStelle  ist  eine  rein  kommunale  Stelle  und  konsequenterweise  können \ndann auch nur Aufgaben der Schulpflege und der Schulverwaltung de-\nlegierbar sein. Die Schulpflege soll sich eben wieder der strategischen \nFührung  widmen  können  und  die  Leitung  Bildung  soll  helfen,  die \nSchulpflege zu entlasten.  \nWir Grünliberalen anerkennen den Druck der grossen Gemeinden und \nwir wollen helfen, hier einen Rahmen zu bieten, der Koordinations- und \nKooperationsaufgaben vereinfacht, Synergien schafft und einen guten \nKompromiss darstellt. Wir treten auf die Vorlage ein. \n \n", "Kathrin Wydler (CVP, Wallisellen): Mit diesen Gesetzesvorlagen sol-\nlen vor allem mittelgrosse Gemeinden in der Organisation der Schule \nentlastet werden, indem sie die Möglichkeit erhalten, eine neue Hierar-\nchiestufe zwischen Schulleitung  und Schulpflege einzusetzen. Damit \nkönnen vorwiegend die Schulbehörden entlastet werden, womit das Mi-\nlizsystem gestärkt wird. Denn es ist zum Teil innerhalb der Gemeinden \nschwierig,  Personen  zu  finden,  die  ein  Schulpflegeamt  übernehmen \nwollen. Denn die Belastung der Schulpflegen ist doch erheblich. Ein-\nzelne Gemeinden haben schon, gestützt auf das Gemeindegesetz, kom-\nmunal  Stellen  mit  ähnlichen  Befugnissen  geschaffen.  Deshalb  ist  es \nnotwendig, dass es einen gesetzlich definierten Rahmen gibt. Eine wei-\ntere Hierarchiestufe muss das System nicht belasten, sondern kann  es \nauch  entlasten.  Dieselben  Bedenken  hatte  man  schon  bei  der  Einfüh-\nrung der Schulleitungen, und ich denke, dass die Schulen sie heute nicht \nmehr missen möchten.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Ich gebe Ihnen  meine Inte-\nressenbindung bekannt: Ich  bin Vorstandsmitglied des Verbandes der \nZürcher Schulpräsidien und bin Schulpräsident in Pfäffikon. \n«Mehr Freiheit für die Schulen der Gemeinden – weniger zentrale Kan-\ntonsvorschriften, die den völlig unterschiedlichen Situationen der Schu-\nlen  in  unseren Dörfern und Städten  nicht gerecht werden», so könnte \nman diese Vorlage zusammenfassen, also eine im besten Sinne demo-\nkratische und föderalistische Vorlage, eine Vorlage, die das wohl von \n \n27 \nden meisten hier drin hochgehaltene Subsidiaritätsprinzip befolgt: Eine \nAufgabe ist immer von der kleinsten Einheit zu erledigen. Der Kanton \nsoll also nicht regeln, was die Gemeinde vor Ort situationsgerecht re-\ngeln kann. Und diese Situation in der Volksschule hat sich in den letzten \nJahren  in  vielen  Gemeinden  massiv  verändert:  Die  Aufgabenlast  von \nSchulpflege,  Schulleitungen,  Schulverwaltung  und  Lehrpersonen  hat \nmassiv  zugenommen.  Die  Schule  muss  immer  mehr  gesamtgesell-\nschaftliche Aufgaben übernehmen, Erziehungs- und Entwicklungsdefi-\nzite kompensieren, Anforderungen der Wirtschaft berücksichtigen, und \nsie  ist daneben auch  noch  für die  lückenlose Betreuung  von 8  bis 18 \nUhr  zuständig.  Die  Schule  muss  bilden,  erziehen,  integrieren,  doku-\nmentieren, administrieren. Der Anteil fordernder Eltern nimmt zu. Es \ngibt  mehr  Gespräche,  mehr  Sitzungen,  mehr  Aktennotizen,  mehr \nRechtsfälle, die Leitung ist aufwendiger geworden. Kommt hinzu, dass \nSie in einem Schulhaus mit zum Beispiel sechs Klassen nicht mehr, wie \nvor Jahrzehnten, sechs 100-Prozent-Lehrpersonen unterrichten, die 40 \nJahre am gleichen Ort Schule geben, sondern dass Sie ein 30-köpfiges \nTeam  von  Lehrpersonen,  IF-Lehrpersonen  (Integrative  Förderung), \nHeilpädagoginnen für ISR-Kindern (Integrierte Sonderschulung in der \nVerantwortung  der  Regelklasse),  Klassenassistentinnen,  Senioren  im \nKlassenzimmer und Tagesstruktur-Betreuerinnen vorfinden, ein Team \nvon  Spezialistinnen  und Spezialisten eben, ohne das Sie die  heutigen \nHerausforderungen  der  Schule  nicht  mehr  bewältigen  könnten.  Und \ndieses Team, dieses riesige Team wird nun von einer Schulleitung ge-\nleitet, die im Sandwich zwischen allen Ansprüchen mit grosser Regel-\nmässigkeit an die Grenzen kommt und  mit ebenso grosser Regelmäs-\nsigkeit jedes Jahr viele Überstunden machen muss, die dann Ende Jahr \neinfach  gestrichen  werden.  Diese  Schulleitungen,  die  im  Schnitt  im \nKanton Zürich etwa nach drei Jahren den Bettel hinwerfen, werden von \nMilizbehörden,  genannt  «Schulpflege»  geführt,  die  ebenfalls  zuneh-\nmend an den Anschlag kommen: Schulbesuche, Mitarbeitendenbeurtei-\nlung,  Personalrekrutierung  von  Schulleitungen,  Eltern-Anhörungen, \nund vieles davon hat tagsüber stattzufinden, schwierig für Miliz-Behör-\ndenmitglieder. \nKein Wunder, dass vor allem Schulpflegen in mittleren und grösseren \nGemeinden am Anschlag sind. Wenn Sie dann als ehrenamtliche Schul-\npflege sieben oder zehn oder zwölf Schulleitende zu führen haben, bei \nderen durchschnittlich dreijähriger Verweildauer Sie vielleicht in einem \nJahr gleich  mal drei von ihnen zu ersetzen haben, allfällige Konflikte \nzu beruhigen und neue Schulleitende, von denen es viel zu wenige gibt, \nzu finden, einzusetzen und dann auch noch fachlich einzuführen haben, \ndann  müssen  wir  uns  nicht  wundern,  dass  immer  mehr  Schulpflege-\nMitglieder vor Ende der Amtsdauer mittels Arztzeugnis das Handtuch \nwerfen.  \nWenn  wir  die  aktuelle  Führungsorganisation  in  den  meisten  Schulen \nmit der Organisation der Gemeindeverwaltung vergleichen, entspricht \ndiese einer Gemeindeverwaltung ohne Gemeindeschreiber: fünf, zehn \noder fünfzehn Abteilungsleitende, die keinen Chef haben, sondern di-\nrekt dem Gemeinderat unterstellt sind. Kein Gemeinderat und kein Ge-\nmeindepräsident würde sich so etwas antun. Schulpflegemitglieder und \nSchulpräsidien tun genau dies seit Jahren Tag für Tag. Doch dieses Mo-\ndell funktioniert vor allem in mittleren und grösseren Gemeinden je län-\nger, je weniger und  es braucht dringend eine stärkere Unterstützung der \nFührung unserer Schule – Schulpflege, Schulleitung, Schulverwaltung \n–, und eine gute Führung entlastet übrigens auch die Lehrpersonen; das \nals Hinweis an die gewerkschaftlich interessierten Kreise.  \nDas hat die Regierung erkannt und hat deshalb die vorliegende Ände-\nrung des Volksschulgesetzes und des Lehrpersonalgesetzes ausgearbei-\ntet. Der Titel verspricht genau das, was die Vorlage leistet: Sie erhöht \ndie Organisationsautonomie der Gemeinden. Die Schulen können vor \nOrt entscheiden, welche Art der Führungsorganisation und  -unterstüt-\nzung in ihrer Gemeinde dran ist. Je nach Grösse, Situation und örtlichen \nGegebenheiten können die vom Volk gewählten Schulbehörden in Zu-\nsammenarbeit mit den Gemeindeversammlungen oder den Parlamenten \nsich für das Organisationsmodell entscheiden, das der Schule und damit \nden Menschen vor Ort am besten dient. Die Vorlage der Regierung er-\nmöglicht den Schulen in den Gemeinden eine verstärkte Führungsun-\nterstützung.  Man  kann  auch  eine  Leitung  Bildung  einführen  –  man \nkann, niemand muss. Die Vorlage der Regierung wäre perfekt gewesen \nund eine grosse Hilfe für die Schulen vor Ort, ja, wenn die KBIK nicht \nan einigen Stellen in völliger Praxisfremde an der Vorlage herumgebas-\ntelt hätte; doch dazu bei den einzelnen Bestimmungen dann mehr. \nTrotz der zum Glück wenigen  «verbastelten» Stellen wird diese Vor-\nlage vielen Schulen im Kanton Zürich dienen,  um den hochbelasteten \nSchulführungen Entlastung zu verschaffen, und damit zu einer gesun-\nden Weiterentwicklung einer zeitgemässen Volksschule beitragen, die \nunsere nächste Generation ausbildet. Die EVP wird deshalb auf diese \nVorlage eintreten und dieser auch zustimmen. \n \n", "Judith Anna Stofer (AL, Zürich): Auch die Alternative Liste wird nicht \nauf  die  Vorlage  eintreten.  Karin  Fehr  hat  die  wichtigsten  Argumente \nschon aufgelistet, die werde ich jetzt nicht mehr wiederholen.  \n \n29 \nWenn wir  von der Alternativen  Liste einen  «rostigen Paragrafen»  für \nein unnötiges Gesetz vergeben könnten, dann würden wir ihn für diese \nVorlage vergeben. Bereits nach der Anhörung in der Kommission hat \nsich gezeigt, wie unterschiedlich die Aufgaben der neuen «Leitung Bil-\ndung» – in Anführungszeichen – von unterschiedlichen Gruppen inter-\npretiert werden. Die Interpretationen von Schulpräsidien, Schulleiten-\nden und Lehrpersonen gingen so weit auseinander, dass man sich ohne \ngrosse Fantasie die künftigen Abgrenzungskämpfe und Kompetenzran-\ngeleien  unter  verschiedenen  Akteuren  lebhaft  vorstellen  konnte.  Die \nAlternative Liste hat sich vor zwei Jahren an der Vernehmlassung be-\nteiligt. Nach ausführlicher Beratung sind wir zum Schluss gekommen, \ndass  diese  neue  Hierarchiestufe  unweigerlich  mehr  Kosten  und  mehr \nBürokratie verursachen würde. Eine neue Hierarchiestufe muss erst ein-\nmal beweisen, dass sie auch effektiv nötig ist. So wie ich das aus der \nWirtschaft kenne, werden dann am Laufmeter unnötige Statistiken und \nExcel-Sheets  produziert,  Umstrukturierungen  geplant,  Organisations-\nprozesse eingeleitet et cetera, et cetera. Kurz und gut: Die Alternative \nListe ist auch heute noch der Meinung, dass die Einführung einer neuen \nHierarchiestufe unnötig ist. Wir sind der Meinung, dass das Geld, das \nfür  die  neue  Leitung  Bildung  ausgegeben  werden  müsste,  besser  im \nSchulunterricht investiert würde.  \nBitte treten auch Sie mit uns und den Grünen nicht auf diese unnötige \nVorlage ein. Besten Dank.  \n \n", "Regierungsrätin  Silvia  Steiner:  Mit  der  heutigen  Vorlage  steht  eine \nwichtige  Weichenstellung  für  die  Volksschule  an,  für  einmal  geht  es \ndabei aber  nicht  um  Lehrpläne und pädagogische  Fragen. Der Regie-\nrungsrat beantragt Ihnen, neue gesetzliche Grundlagen zu schaffen, da-\nmit die Gemeinden mehr Gestaltungsspielraum bei der Organisation der \nSchulführung erhalten. Ich bin überzeugt davon, dass sie diesen Spiel-\nraum brauchen, mehr noch: Wenn wir das Milizsystem an der Volks-\nschule, das heisst die Führung durch eine vom Volk gewählte Behörde, \nlängerfristig erhalten wollen, sind Veränderungen im Bereich der Füh-\nrung zwingend.  \nUm was geht es konkret? Die Anforderungen an die Schulpflegen sind \nin  den  letzten  Jahren  gestiegen,  insbesondere  die  mittelgrossen  und \ngrossen Gemeinden sind davon betroffen. Die Situation ist teilweise so \nprekär, dass  man keine Schulpflegerinnen  und  -pfleger  mehr  findet  – \nund es gibt nicht nur die Städte Zürich und Winterthur. Deshalb haben \neinzelne Gemeinden, gestützt auf das neue Gemeindegesetz, begonnen, \neine Gesamtschulleitung oder, wie es in der Vorlage  heisst, eine Lei-\ntung  Bildung einzurichten, um die Schulpflegen entlasten zu können. \nIch  denke,  es  braucht  keine  besondere  Begründung  dafür,  dass  ein \nSchulpräsident nicht einfach neben seiner beruflichen Tätigkeit noch so \nnebenbei  am  Feierabend  14  Schulleiterinnen  und  Schulleiter  bezie-\nhungsweise andere Kader seiner Schule direkt führen kann. Mit der vor-\nliegenden Änderung des Volksschulgesetzes wollen wir den Gemein-\nden einen verlässlichen Rahmen geben, der klar festhält, welche Auf-\ngaben die Schulpflegen delegieren können und welche nicht. Die Zu-\nteilung der finanziellen Mittel an die Schulen, den Erlass des Organisa-\ntionsstatuts,  die  Beurteilung  der  Schulleitung  und  die  Durchführung \nvon Schulbesuchen kann die Schulpflege beispielsweise nicht delegie-\nren.  Dagegen  kann  die  Schulpflege  Aufgaben  wie  Zuteilungen  von \nSchülerinnen und Schülern oder die Anstellung der Lehrpersonen dele-\ngieren.  \nAbschliessend  möchte  ich  noch  einen  wichtigen  Punkt  anfügen:  Wie \nbereits  gesagt,  steckt  der  Kanton  nur  einen  Rahmen  ab.  Wie  sich  die \nGemeinden  innerhalb  dieses  gesetzlichen  Rahmens  organisieren,  ist \nihnen überlassen. Das heisst, keine Gemeinde muss ihre Organisation \nändern.  Die  Gemeinden,  die  mit  der  heutigen  Organisation  zufrieden \nsind, können bei ihrem System bleiben.  \nDeshalb bitte ich Sie, auf die Vorlage einzutreten, auf die einzelnen An-\nträge komme ich dann in der Detailberatung zu sprechen.  \n \n", "", "", "", " \n", "I. Das Volksschulgesetz vom 7. Februar 2005 wird wie folgt geändert:  \n§§ 41a, 41b und 42 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 43. Leitung Bildung \n \n", "", "", "", "Marginalie: Geschäftsführung Schulpflege \n \n", "Judith Anna Stofer (AL, Zürich): Es geht hier einzig um den Titel: Wir \nfinden, der Titel «Leitung Bildung» ist irreführend. Er suggeriert, dass \ndieser  Titel  etwas  mit  pädagogischen  Kompetenzen  oder  pädagogi-\nschen Aufgaben zu tun hat. Dabei geht es eher um administrative Auf-\ngaben,  welche  die  neu  eingeführte  Hierarchiestufe  entweder  in  der \nSchulverwaltung  oder  der  Schulpflege  wahrnimmt.  Dann  ist  unserer \nMeinung nach der Titel «Geschäftsführung Schulpflege» präziser. Bitte \nunterstützen Sie mit uns und mit der FDP diesen Minderheitsantrag.  \n \n", "Christoph  Ziegler  (GLP,  Elgg),  Präsident  der  KBIK:  Die  Kommissi-\nonsmehrheit hat sich für den Begriff «Leitung Bildung» ausgesprochen, \nim Wissen darum, dass man darunter Unterschiedliches verstehen kann. \nGleiches  trifft  aber  auch  auf  die  Bezeichnung  «Geschäftsführung \nSchulpflege» zu, die von der Minderheit eingebracht wurde. Sie stellt \nnach Meinung der Kommissionsmehrheit keine Verbesserung dar, im \nGegenteil argumentiert die Mehrheit, es würde definitiv der Eindruck \nentstehen,  die  Schulpflege  würde  durch  eine  Geschäftsführung  ent-\nmachtet. Die Schulpflege würde dadurch zu einem reinen  «Abnicker-\nGremium». Belassen Sie deshalb die Bezeichnung «Leitung Bildung» \ngemäss  Kommissionsmehrheit  und  lehnen  Sie  diesen  Minderheitsan-\ntrag ab.  \n \n", "Monika  Wicki  (SP,  Zürich):  Für die  SP spielt es keine Rolle, ob dies \n«Geschäftsführung  Schulpflege»  oder  «Leitung  Bildung»  genannt \nwird.  Das  ist  im  Prinzip  unwichtig.  In  diesem  Gesetz  vorgesehen  ist \njedoch die Möglichkeit, dass zahlreiche wichtige Aufgaben der Schul-\npflege auf die neu zu schaffende Stelle übertragen werden, und in die-\nsem  Sinne  scheint  es  der  SP  doch  irgendwie  angemessener,  dass  wir \ndiese  Stelle,  wie  von  der  Regierung  vorgesehen,  «Leitung  Bildung» \nnennen. In diesem Sinne unterstützen wir den Antrag der Mehrheit.  \n \n", " \n", " \n", "", "", "", "", "", "Ratspräsident Dieter Kläy: Ich begrüsse ganz herzlich auf der Tribüne \neine stattliche Delegation des Vereins Appisberg, die heute auf Einla-\ndung von Kantonsrat Hans-Peter Amrein bei uns ist. Herzlich willkom-\nmen.  \n \n", "§ 43 Abs. 1 \n", "", "1 Die Gemeindeordnung kann eine Leitung Bildung vorsehen. \n \n", "Christoph  Ziegler  (GLP,  Elgg),  Präsident  der  KBIK:  Die  Kommissi-\nonsmehrheit achtet zwar auch die Gemeindeautonomie, sie möchte hier \naber einen klaren Rahmen setzen und deshalb festlegen, dass nur Ge-\nmeinden mit  mindestens drei Schulen eine Leitung Bildung einsetzen \ndürfen. Im Interesse von  möglichst gleichen Bedingungen in den Ge-\nmeinden  soll  es  einer  finanzkräftigen  kleineren  Gemeinde  eben  nicht \nerlaubt sein, zusätzliche kommunale Mittel in die Verwaltung und Lei-\ntung ihrer Schule zu pumpen. Ausserdem herrschte Einigkeit darüber, \ndass ein eigentlicher Handlungsbedarf nur in mittelgrossen und grossen \nSchulgemeinden besteht. In diesen Gemeinden ist das Schulpräsidium \nim  Milizamt  oft  eine  Herkulesaufgabe.  Dem  wird  mit  dieser  Vorlage \nRechnung getragen. Die Schaffung einer solchen neuen Stelle muss üb-\nrigens  in  der  Gemeindeordnung  festgeschrieben,  also  vom  Souverän \nbeschlossen  werden.  In  diesem  für  die  Kommission  wichtigen  Punkt \nhat die KBIK den regierungsrätlichen Vorschlag korrigiert und präzi-\nsiert. Die KBIK-Mehrheit will eine zusätzliche Hierarchiestufe nur in \nmittelgrossen  und  grossen  Schulgemeinden.  Lehnen  Sie  deshalb  den \nMinderheitsantrag II ab.  \n \n", "Marc Bourgeois (FDP, Zürich): Wie eingangs erwähnt, ist für die FDP \nzentral, dass tiefgreifende Änderungen in der Schulorganisation direkt-\ndemokratisch  legitimiert  sind.  Der  Regierungsrat  vertritt  die  Ansicht, \ndass  dies  auch  bei  seinem  Antrag  gegeben  ist,  weil  neu  geschaffene \nStellen zu bewilligen sind.  \n \n33 \nWir möchten hier etwas mehr Klarheit und möchten insbesondere ver-\nhindern, dass Stellen nachträglich  und schleichend  umgewidmet wer-\nden.  Es  sei  daran  erinnert,  dass  die  heute  in  einzelnen  Gemeinden  ja \nbereits bestehende Hierarchiestufe ja auch nur mittels kreativer Geset-\nzesauslegung  möglich  war,  und  genau  dasselbe  befürchten  wir  hier \neben auch. Und deshalb möchten wir in diesem Punkt mit der Gemein-\ndeordnung Klarheit haben. Wir erachten es dagegen nicht als nötig, eine \nletztlich etwas willkürliche Grössenbegrenzung einzuführen, ab der die \nneue Hierarchiestufe eingeführt werden kann. Die Gemeinden werden \nkaum ohne Not Stellen schaffen, denn erstens müssen sie diese selbst \nbezahlen und zweitens müssen sie diese gemäss Mehrheit im Kommis-\nsionsantrag  vor  der  Bevölkerung  legitimieren.  Bei  der  von  der  Kom-\nmissionsmehrheit  gewählten Grenze sind auch Umgehungskonstrukte \ndenkbar. So kann man beispielsweise eine Schuleinheit, die sich über \nzwei  Schulhäuser  erstreckt,  zu  zwei  Schuleinheiten  umbauen,  um  zu \n«genügend»  Schulen  zu  kommen.  Ohnehin  sagt  die  Anzahl  Schulen \nnichts über die Anzahl Klassen und damit den anfallenden Aufwand für \ndie Schulpflege aus.  \nDie FDP lehnt diesen Kommissionsantrag ab und bevorzugt in dieser \nDetailfrage die regierungsrätliche Lösung. Danke.  \n \n", "Monika Wicki (SP, Zürich): Im Gegensatz zur Bezeichnung der einzu-\nführenden Stelle ist es uns wichtig, sehr wichtig, zu definieren, durch \nwen und warum denn eine solche Stelle eingeführt werden soll. Für die \nSP ist es wichtig, dass nicht alle Kleinstschulen unbedingt eine Leitung \nBildung einführen sollen. Denn auch wenn die Gemeinden alleine ent-\nscheiden, ob sie eine solche Stelle einführen wollen oder  nicht, ist es \ndoch so, dass reiche Gemeinden tendenziell eher eine solche Stelle ein-\nführen können als arme Gemeinden und auch eher darüber nachdenken. \nWenn Marc Bourgeois sagt, die Gemeinden würden wohl kaum ohne \nNot eine solche Stelle schaffen, ist das sicher richtig, nur ist die Not an \nverschiedenen Stellen unterschiedlich definiert. Deshalb haben wir uns \nstark dafür eingesetzt, dass es eine Beschränkung gibt, dass eine solche \nStelle nur dann eingeführt werden kann, wenn es aus organisatorischer \nSicht auch wirklich sinnvoll ist. Und diese Grenze der Sinnhaftigkeit ist \njetzt in der Höhe von drei Schuleinheiten definiert. Selbstverständlich \nkann  das  umgangen  werden,  indem  man  zwei  Schulen  auseinander-\nnimmt und daraus drei macht. Aber ich denke, dass die Gemeinden sich \nda doch auch überlegen, ob sie diesen Aufwand betreiben wollen,  nur \num  eine  solche  Stelle  schaffen  zu  können,  und  so  ist  dann  doch  eine \nHürde eingebaut. Wir wollen mit dieser Bestimmung einer allzu gros-\nsen  Ungleichheit  zwischen  den  Gemeinden  begegnen  und  eine  mög-\nlichst chancengerechte Bildung für alle ermöglichen. In diesem Sinne \nunterstützen wir den Antrag der Mehrheit der Kommission.  \n \n", "Christa Stünzi  (GLP, Horgen): Jeder  Franken, der  in  die Verwaltung \ninvestiert wird, kommt nicht direkt im Schulzimmer an. Somit soll un-\nnötige  Bürokratie  verhindert  werden.  Wie  ich  im  Eintretensvotum \nschon ausgeführt habe, ist vor allem in grossen Gemeinden die Kom-\nplexität  bei  der  Schulführung  so  gross,  dass  die  Schulpflege  entlastet \nwerden soll. Diese Einschränkung auf Gemeinden mit mindestens drei \nSchulen führt dazu, dass unnötige Bürokratie verhindert werden kann, \nder Druck auf die grossen Gemeinden aber etwas aufgehoben werden \nkann  und  die  Schulpflege  entlastet  wird.  Wir  unterstützen  diese  Ein-\nschränkung.  \nNoch ein Wort zur Möglichkeit der Umgehung: Keine Gemeinde kann \neinfach so eine Schule gründen. Wenn man die Schulorganisation, also \ndie  Anzahl  Schulen,  verändern  will,  ist  das  ein  langwieriger  Prozess, \nden man frühzeitig angehen muss. Zudem hat es Auswirkungen auf die \nVZE  (Vollzeiteinheiten),  die  der  Kanton  entsprechend  vorgibt.  Es  ist \nalso nicht einfach möglich, weitere Schulen zu gründen und diese Ein-\nschränkung  zu  umgehen.  Entsprechend  ist  diese  Bestimmung  eine \nwirksame Möglichkeit, um die Bürokratie dort einzuschränken, wo es \nsie eben gar nicht braucht.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Wir Grünen haben zwar Nichtein-\ntreten auf diese Vorlage beschlossen, dennoch unterstützen wir hier die-\nsen KBIK-Mehrheitsantrag. Er ist einer der Möglichkeiten, dieses Je-\nkami bei der Einführung einer zusätzlichen Hierarchiestufe zu verhin-\ndern. Gewisse einheitliche Rahmenbedingungen auch bei der Schulor-\nganisation sind für uns Grüne in diesem Kanton eben nach wie vor sehr \nwichtig. Besten Dank.  \n \n", "Kathrin Wydler (CVP, Wallisellen): Die CVP möchte keine Beschrän-\nkung der Gemeinden auf mindestens drei Schulen, damit eine Leitung \nBildung  eingesetzt  werden  kann.  Vorerst  sind  wir  der  Meinung,  dass \nwir  dies  den  Gemeinden  frei  stellen  wollen,  denn  sie  bezahlen  diese \nLeitung Bildung selber und die Stelle muss vom Volk beschlossen wer-\nden. So werden nur Gemeinden mit grossem Handlungsbedarf eine sol-\nche Stelle einrichten. Solche gesetzlichen Einschränkungen können die \n \n35 \nGemeinden dazu bringen, die Suche nach Schlupflöchern zu verstärken, \nbeispielsweise, indem sie die Schulstrukturen anpassen.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Die Mehrheit will den Schu-\nlen eine Leitung Bildung erst ab drei Schuleinheiten erlauben. Das ist \nunlogisch, finden wir. Zum einen: Zuständig für die Bezeichnung der \nSchuleinheiten  ist  die  Schulpflege.  Wenn  eine  Schulpflege  mit  zwei \ngrossen oder einer riesigen zentralen Schuleinheit als schulorganisato-\nrisch beste Lösung eine Leitung Bildung einführen will, beschliesst sie \neinfach die Teilung dieser Einheit, und dann ist dieses Verbot wirkungs-\nlos. Zum andern: Wieso eigentlich haben Sie so viel Angst vor den Ge-\nmeinden? Da sind vom Volk gewählte Schulbehörden am Werk, die die \njeweils je nach Gemeinde sehr unterschiedliche Situationen vor Ort am \nbesten beurteilen können, viel besser als wir hier im Kantonsrat; weil \nsie die Schule kennen, weil sie die Menschen und ihre Bedürfnisse ken-\nnen und wissen, was für ihre Gemeinde am besten ist. Glauben Sie mir, \nkeine Schulpflege wird einfach so aus Spass unnötige Mittel bewilligen. \nUnd sollte das doch einmal geschehen, würde die Gemeindeversamm-\nlung oder das Parlament dies schleunigst korrigieren. Ich wundere mich \nwirklich, dass eine Mehrheit hier drin den Gemeinden so explizit miss-\ntraut  –  Sie  vertreten  doch  die  Gemeinden  Ihrer  Wahlbezirke  –  und \nplötzlich  so  unglaublich  staatsgläubig  sind,  dass  Sie  alles  im  Kanton \nregeln wollen. Wie sagte doch Kollege Matthias Hauser in der Musik-\nschuldebatte so treffend: «Die SVP will nicht den ganzen Kanton gleich \norganisieren.» Absolut einverstanden damit, streichen wir deshalb die-\nsen Gemeinde-Bevormundungs-Paragraphen. Die EVP unterstützt den \nMinderheitsantrag II. \n \n", "Regierungsrätin  Silvia  Steiner:  Bei  dieser  Bestimmung  bitte  ich  Sie, \ndem Minderheitsantrag II von FDP, CVP und EVP zu unterstützen. Die \nvon der KBIK-Mehrheit beschlossene Regelung, wonach nur Gemein-\nden mit mindestens drei Schulen eine Leitung Bildung einrichten kön-\nnen, erachte ich als eine unnötige und nicht gerechtfertigte Einschrän-\nkung der Gemeindeautonomie. Es ist schwer nachvollziehbar, weshalb \ndieser Rat, für den die Gemeindeautonomie normalerweise ein wichti-\nges  Gut  ist,  den  Gemeinden  auf  einmal  nicht  zutraut,  dass  sie  selber \nentscheiden können, ob sie eine Leitung Bildung einrichten wollen oder \nnicht. Für das Misstrauen gegenüber den Gemeinden, wie es im Mehr-\nheitsantrag  zum  Ausdruck  kommt,  besteht  keinerlei  Anlass.  Ich  habe \nschon  einleitend  darauf  hingewiesen,  dass  verschiedene  Gemeinden, \ngestützt auf das Gemeindegesetz, Leitungen Bildung schon eingesetzt \nhaben. Alle diese Fälle waren wohlbegründet. Hinzu kommt, dass die \nEinführung  der  Leitung  Bildung  in  der  Gemeindeordnung  verankert \nwerden  muss.  Sollte  einmal  eine  Gemeinde  überborden,  könnten  die \nStimmberechtigten korrigierend eingreifen.  \nDeshalb: Verzichten Sie auf diese unnötige kantonale Bevormundung \nder Gemeinden und stimmen Sie dem Minderheitsantrag zu.  \n \n", "", "", "", "", "§ 43 Abs. 2 \n \n", "", "Abs. 2 gemäss Antrag des Regierungsrates. \n \n", "Christoph  Ziegler  (GLP,  Elgg),  Präsident  der  KBIK:  Entgegen  dem \nAntrag des Regierungsrates sollen einer Leitung Bildung nur Aufgaben \nder Schulpflege und der Schulverwaltung, nicht aber der Schulleitung \nübertragen werden dürfen. Dies meint die Mehrheit der KBIK. Die Res-\nsourcenzuteilung für die Schulleitungen soll in allen Gemeinden nach \ndem gleichen kantonalen Schlüssel berechnet und soll nicht durch kom-\nmunale Ressourcen in einem Teil der Gemeinden nach deren Gutdün-\nken,  quasi  ohne  Not  ergänzt  werden  können.  Ausserdem  haben  sich \nnach der Anhörung der Schulleitungen für die Mehrheit der KBIK die \nHinweise verdichtet, dass es zu Schwierigkeiten der Kompetenzabgren-\nzungen kommen könnte, wenn eine Leitung Bildung auch Schulleite-\nrinnen-  oder  Schulleiteraufgaben  übernimmt.  Das  Betreiben  einer \nSchule wird nicht einfacher mit einer neuen Hierarchiestufe, hier geht \ndie  Einheitlichkeit  der  Gemeindeautonomie  vor.  Lehnen  Sie  deshalb \ndiesen Minderheitsantrag ab.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Bei dieser Passage sind wir \nnun  am  Tiefpunkt  der  KBIK-Bastelarbeiten  angelangt,  es  gibt  sogar \nLeute, die an dieser Stelle von einer kastrierten Vorlage sprechen. Was \nist geschehen? \nIn  der  regierungsrätlichen  Vorlage  stand  noch  «Der  Leitung  Bildung \nkönnen Aufgaben der Schulpflege, der Schulleitungen oder der Schul-\nverwaltung  übertragen werden», und das macht ja absolut Sinn, denn \n \n37 \nso kann vor Ort massgeschneidert festgelegt werden, welchen Aufga-\nbenmix die Leitung zu erfüllen hat und welche der drei Player «Schul-\npflege», «Schulleitung» und «Schulverwaltung» sie wie stark unterstüt-\nzen und entlasten soll. \nUnd  was  macht  die  KBIK-Mehrheit?  Sie  streicht  die  Schulleitungen, \nwill heissen: Nur Aufgaben der Schulpflege und der Schulverwaltung \ndürfen der Leitung Bildung übertragen werden, Aufgaben der Schullei-\ntungen  nicht.  Damit  lässt  man  die  Schulleitungen  in  ihrer  Aufgaben-\nüberlastung  versauern,  verbietet  sogar  explizit  deren  Entlastung  und \nnimmt damit mutwillig in Kauf, dass Schulleitende auch künftig schon \nnach wenigen Jahren gefrustet das Handtuch werfen. Man schafft aber \nauch eine groteske Führungssituation: Da können Sie also durchaus ei-\nnen Leiter Bildung als Vorgesetzten der Schulleitungen einsetzen, die-\nser darf aber explizit keine Aufgaben der Schulleitungen übernehmen, \nauch nicht bei Vakanzen. Dann müssen Sie also lieber externe Schul-\nleitungsspringer für 150 Franken Stundenlohn anstellen. Ich gebe Ihnen \nein Beispiel: Eine klassische Aufgabe der Schulführung ist die Schüler-\nzuteilung. In vielen Gemeinden wäre eine koordinierte Zuteilung über \nalle Schuleinheiten durch eine Leitung Bildung sehr hilfreich und ent-\nlastend.  Die  Zuteilung  der  Schüler  auf  die  Schuleinheiten  dürfte  die \nSchulpflege der Leitung Bildung delegieren, die Zuteilung der Klassen \naber nicht. Denn das ist nach dieser Bestimmung Schulleitungskompe-\ntenz, obwohl das eine mit dem anderen einen direkten Zusammenhang \nhat. Die Leitung Bildung könnte also die Schulhauszuteilung verfügen, \nmüsste die Klassenzuteilung dann aber von den Schulleitungen erbitten. \nHaben Sie das schon irgendwo mal gesehen, dass eine Chefin oder ein \nChef seine Unterstellten auf den Knien um etwas bitten muss, weil er \nnicht die Kompetenz hat, es im Notfall zu verfügen, eine Vorgesetzte, \ndie  nichts  ohne  ihre  Unterstellten  machen  kann,  nicht  einmal,  wenn \ndiese  ausfallen?  Das  ist  selbst  bei  bestem  Einvernehmen  unsinniger \nDoppelaufwand und bei Konflikten absolut krisenuntauglich. \nIch  bitte  Sie,  streichen  Sie  diese  unsinnige  praxisfremde  Einschrän-\nkung, nehmen Sie Abstand davon, eine Entlastungsmassnahme für die \nSchulführung und die gesamte Schule schon von Beginn weg zu kast-\nrieren.  Und  bitte  kommen  Sie  endlich  an  in  der  Volksschule  des  21. \nJahrhunderts. \n \n", "Monika Wicki (SP, Zürich): So wie Sie von Hanspeter Hugentobler hö-\nren, ist dies ein Knackpunkt, eine zentrale Stelle dieser Vorlage. Es geht \ndarum, ob die Aufgaben der Schulleitung und die Aufgaben der Schul-\npflege  gleichzeitig  an  die  Leitung  Bildung  übertragen  werden  sollen. \nDie SP  lehnt diese Idee aus zwei Gründen ab: Wir sind dezidiert der \nAnsicht, dass die Aufgaben der Schulleitungen in dieser Vorlage nicht \nan die Leitung Bildung delegiert werden können sollen. Dies hat eine \nVermischung zwischen der strategischen und der operativen Ebene zur \nFolge. Dies erachten wir wirklich als nicht richtig. Es wäre sehr kom-\npliziert für die Lehrpersonen, herauszufinden, mit wem sie jetzt bei ih-\nrem Anliegen gerade sprechen sollen. Wir fordern eine klare Bestim-\nmung dessen, was diese Geschäftsstelle Schulpflege, also eben die Lei-\ntung Bildung, machen soll, nämlich die Schulpflegen, den Schulpräsi-\ndenten oder die Schulpräsidentin entlasten. Das ist deren Aufgabe und \ndas wird jetzt hier so formuliert, und zwar so, dass es auch für die Lehr-\npersonen verständlich ist. Ich denke daran, wie lange wir Zeit gebraucht \nhaben, um herauszufinden, welche Aufgaben denn jetzt genau von der \nSchulleitung und der Schulpflege an diese Leitung Bildung übergeben \nwerden sollen, wir haben also sicher mehrere Sitzungen gebraucht, um \ndas zu verstehen. Es ist nicht sinnvoll, das so zu machen.  \nHinzu kommt der zweite  Aspekt,  und das  ist die  Finanzierung dieser \nSchulleitungen.  Die  Schulleitungen  werden  zu  20  Prozent  durch  den \nKanton  finanziert. Würden die  Aufgaben  der Schulleitung tatsächlich \ndieser Leitung Bildung, die zu 100 Prozent von den Gemeinden finan-\nziert  wird,  übergeben  werden  können,  so  hätte  dies  tatsächlich  zur \nFolge, dass die Lü16 irgendwie durchs Hintertürchen eingeführt wer-\nden könnte, und das wollen wir von der SP selbstverständlich nicht.  \nHanspeter Hugentobler sagt, das sei ein Tiefpunkt unserer Bastelarbeit. \nTatsächlich ist es möglich, dass die Schulleitungen auch überlastet sind, \ndas sieht die SP auch so. Da sind wir sehr gerne dabei, mit einer anderen \nVorlage im Rahmen des Volksschulgesetzes die Pensen für die Schul-\nleitungen  zu  erhöhen,  das  ist  kein  Problem,  aber  das  gehört  nicht  in \ndiese Vorlage. Besten Dank.  \n \n", "Marc Bourgeois (FDP, Zürich): Wir sind hier beim Kern der Vorlage, \nwie Sie gemerkt haben, deshalb wird es auch verbal ein bisschen ruppi-\nger. Welche Aufgaben soll denn die neue Hierarchiestufe übernehmen \ndürfen? Das ist natürlich die Schlüsselfrage. Man könnte natürlich ar-\ngumentieren, die Gemeinden bezahlen diese Stelle, also sollen sie das \nauch allein entscheiden, was diese Stelle tut, und wild mixen aus ver-\nschiedenen Hierarchiestufen, was sie dann genau darf. Mit dieser Ar-\ngumentation bräuchte es aber keinerlei Regelungen beispielsweise zur \nSchulpflege im Volksschulgesetz, wo ja auch die Gemeinden bezahlen. \nOffenbar war es dem Gesetzgeber ein Anliegen und offenbar ist es ihm \n \n39 \nheute noch ein Anliegen, stimmige Checks and Balances, also eine an-\ngemessene Governance in den Gemeinden zu erzwingen.  \nMit  der  vom  Regierungsrat  vorgeschlagenen  Lösung  könnte  der  Lei-\ntung  Bildung  eine  ungeheure  Machtfülle  übertragen  werden,  was  ge-\nwissen Stellen natürlich passt, wie wir gemerkt haben. Wenn hier Auf-\ngaben der Schulpflege, der Schulleitungen und der Schulverwaltung zu-\ngleich  übertragen werden können  –  im regierungsrätlichen Vorschlag \nsteht zwar ein «oder» und nicht ein «und», aber es ist ja kein exklusives \n«oder» gemeint –, könnte die Leitung Bildung einen – um den Begriff \nvon Hanspeter Hugentobler aufzunehmen – wilden Mix von Aufgaben \nverschiedener  Hierarchiestufen  übernehmen.  Schon  heute  können  die \nGemeinden  ja  organisatorische  und  administrative  Aufgaben  –  aber \neben nur diese – von Schulpflege und Schulleitung, einem Schulsekre-\ntariat  beziehungsweise  neu  einer  Schulverwaltung  übertragen,  dazu \nbräuchte es keine Leitung Bildung. Also ist offenbar die Meinung, dass \ndie Leitung Bildung sehr wohl entscheidende Führungsaufgaben über-\nnehmen soll und nicht einfach nur administrative Dinge regeln soll. Und \neine  Stelle,  die  über  mehrere  Hierarchiestufen  hinweg  entscheidende \nFührungsaufgaben übernehmen kann, entspricht nun mal nicht den An-\nforderungen an eine zeitgemässe Governance.  \nIch bringe Ihnen gerne ein Beispiel, an dem Sie erkennen, wie mit dem \nregierungsrätlichen Vorschlag völlig absurde Lösungen möglich wären: \nGemäss  Paragraf  43  Absatz  3  litera  f  neu  ist  die  Schulpflege  verant-\nwortlich für die Zuteilung der finanziellen Mittel an die einzelnen Schu-\nlen und die Kontrolle über deren Verwendung in den einzelnen Schu-\nlen. Gemäss Paragraf 44 Absatz 2 litera a Ziffer 5 neu ist die Schullei-\ntung dann zuständig für die Verwaltung dieser der Schule zugeteilten \nMittel, also ein zweistufiges Zuteilungsverfahren, und die obere Stufe \nkontrolliert die Mittelverwendung der unteren Stufe. Ginge es nach dem \nRegierungsrat,  könnte  die  Leitung  Bildung  beide  Aufgaben  überneh-\nmen. Sie würde damit a) den Schulen die finanziellen Mittel zuteilen \nund b) die Verwendung dieser finanziellen Mittel in den Schulen fest-\nlegen und c) zugleich sich selber kontrollieren, ob sie selbst diese Mittel \ngemäss  ihren  eigenen  Vorgaben  auch  verwendet  hat.  Völlig  absurd. \nMan kann sich nun mal nicht selber kontrollieren, zumindest nicht sehr \nwirkungsvoll.  \nWeiter möchten wir  verhindern, dass noch mehr Stellen in die Arbeit \nder  Lehrpersonen  hineinfunken.  Zu  viele  Köche  verderben  den  Brei. \nOhnehin werden die Schulleitungen derzeit mit Schulleitungsassisten-\nten  verstärkt,  sie  brauchen  keine  weitere  Entlastung.  Wobei  wir  eher \nbefürchten,  dass  eine  solche  vermeintliche  Entlastung  eher  zu  einer \nMehrbelastung führen würde. Hinzu kommt, dass die Leitung Bildung \nmit den Schulleitungsaufgaben Aufgaben übernehmen könnte, die vom \nKanton  mitfinanziert werden, wie wir gehört haben. Die  Leitung  Bil-\ndung  wird  aber  kommunal  finanziert.  Die  ohnehin  schon  recht  kom-\nplexe Finanzierung der Volksschule würde noch undurchsichtiger. \nDie FDP will klare Verantwortlichkeiten, klare Grenzen, eine klare Fi-\nnanzierung und nicht noch mehr pädagogische Köche. Damit berück-\nsichtigen  wir  auch  die  Bedenken  seitens  der  Schulleitenden  und  der \nLehrpersonen. Wir sind deshalb zum Schluss gekommen, dass die neu \nmögliche  Hierarchieebene  getreu  der  ursprünglichen  Intension,  nur \nAufgaben der Schulpflege oder der Schulverwaltung übernehmen dür-\nfen  soll.  Wir  unterstützen  den  Kommissionsantrag.  Wenn  damit,  wie \ndie EVP sagt, das Geschäft kastriert wird, dann ist es vielleicht der po-\nlitische Wille, dieses Geschäft ein bisschen zu kastrieren, weil es ein-\nfach in der ursprünglichen Vorlage zu weit gegangen ist. Besten Dank.  \n \n", "Rochus Burtscher (SVP, Dietikon):  Hanspeter Hugentobler, vielleicht \nhast du bei meinem Eintretensvotum nicht zugehört: Die Schulleitun-\ngen sind eine Führungsebene und mehr als fürstlich entlöhnt. Von mir \naus  sollen  sie  dann  100  Prozent  arbeiten  und  ihren  Job  machen,  wir \nmüssen  sie  nicht  schon  von  Beginn  weg  wieder  entlasten.  Sie  sollen \nschlichtweg ihren Job machen und die Leitung Bildung soll als Dienst-\nleistungsunternehmen im Prinzip für die Schulpflege und den Schulprä-\nsidenten oder Schulverwaltungen zur Verfügung stehen, sicher nicht für \nSchulleitungen.  \n \n", "Christa Stünzi (GLP, Horgen): Die Schulleitungen sind kantonal ange-\nstellt, zumindest zum Teil, da sich ihr Pensum über die Vollzeiteinhei-\nten berechnet. Der Leiter Bildung ist eine rein kommunale Anstellung, \nzumindest so wie es das Gesetz nun vorsieht. Diese unterschiedlichen \nFinanzierungen könnten zu einem Zielkonflikt führen, wenn die Auf-\ngaben von Schulleitung und Schulpflege delegiert werden könnten. Zu-\ndem – das hat Marc Bourgeois schon ausgeführt – führt eine Delegation \nder beiden Aufgaben zu einem Konflikt in Bezug auf ausführende und \nkontrollierende  Stelle,  die  die  Leitung  Bildung  dann  zugleich  sein \nwürde. Die Trennung ist demnach sinnvoll.  \nLassen  Sie  mich  noch  auf  das  Beispiel  der  Schülerzuteilung,  das \nHanspeter Hugentobler hier angeführt hat, eingehen: Bei der Zuteilung \nauf die Klassen ist Wissen über die tatsächlichen lokalen Begebenhei-\nten  im  jeweiligen  Schulhaus  essentiell:  Wie  gross  sind  die  einzelnen \n \n41 \nKlassenzimmer? Wie ist mein Team zusammengesetzt? Welche Schü-\nlerinnen und Schüler habe ich in meinem Schulhaus? Wer braucht wel-\nche  Unterstützung?  Welche  Kinder  haben  Therapie?  Wie  viele?  Wie \nviele Zimmer brauche ich dazu? All diese Überlegungen haben einen \nEinfluss auf die Klassenzuteilung. Ein Leiter Bildung, der die gesamte \nSchulgemeinde im Blick haben soll, kann eine solche Aufgabe gar nicht \nin diesem Detail erfüllen. Er ist auf jeden Fall auf die Hilfe der Schul-\nleitungen angewiesen. Weshalb also soll er eine Klassenzuteilung vor-\nnehmen,  um  dann  in  langen  Sitzungen  diese  mit  den  Schulleitungen \nwieder zu diskutieren? Entsprechend macht gerade in diesem Bereich \neine Delegation überhaupt keinen Sinn. Viel sinnvoller ist es, wenn die \nLeitung Bildung mit den Schulleitenden dort, wo es zu Konflikten führt, \naufgrund der knappen VZE eben die Diskussion führt und gemeinsam \nmit ihnen eine Lösung für die gesamte Schulgemeinde findet.  \nWir von den Grünliberalen sind der Ansicht, dass die Leitung Bildung \nvor allem Koordinationsaufgaben effizient und synergiegerecht ausfüh-\nren kann und damit eben die Schulpflege entlastet. Entsprechend unter-\nstützen wir diesen Antrag der KBIK. \n \n", "Karin Fehr Thoma (Grüne, Uster): Hanspeter Hugentobler, du hast hier \neine sehr einseitige Perspektive und Argumentation eingenommen. Das \nist zwar legitim – du bist Schulpflegepräsident und auch Mitglied des \nVorstands des Verbandes der Schulpräsidien –, wir haben aber auch die \nPflicht als Kantonsrat, die Anliegen unterschiedlicher Interessengrup-\npen  in  den  Blick  zu  nehmen.  Wir  haben  Lehrpersonen,  die  Anliegen \nhaben, die wollen eigentlich gar keine Leitung Bildung. Und dann ha-\nben wir die Schulleitungen. Ich habe das zu Beginn gesagt: Die haben \nfür sich nie in Anspruch genommen, irgendwelche Aufgaben an diese \nLeitung Bildung abgeben zu können. Sie haben auch in der Anhörung \nklar formuliert, dass es darum geht, bei grösseren Schulen mit mehreren \nSchulleitungen allfällige Koordinationsaufgaben zwischen den Schul-\nleitungen  an  diese  Leitung  Bildung  delegieren  zu  können.  Es  ist  die \nAufgabe des Kantonsrates, wenn sich auch ein Regierungsrat einseitig \nsozusagen  in  den  Dienst  einer  einzigen  Interessengruppe  stellt  –  und \ndas hat die Regierung hier eben gemacht, indem sie sich in den Dienst \nder  Schulpflegepräsidien  gestellt  hat  –,  dann  ist  es  die  Aufgabe  des \nKantonsrates, hier korrigierend einzugreifen. Marc Bourgeois hat es ge-\nsagt, es ist der politische Wille, hier eine Kastration dieser Vorlage vor-\nzunehmen, und dann machen wir das. Besten Dank.  \n \n", "Kathrin Wydler (CVP, Wallisellen): Die CVP vertritt die Meinung, dass \nwir es den Schulen offenlassen sollten, wie sie die Leitung Bildung ein-\nsetzen. In Krisensituationen, wie zum Beispiel Vakanzen von Schullei-\ntungen, kann die Schulpflege sehr belastet werden; dies auch in Anbe-\ntracht dessen, dass es im Moment nicht einfach ist, geeignete Schullei-\ntungen zu finden. In dieser Situation ist es wichtig, der Schulpflege ei-\nnen Handlungsspielraum zu geben. Und zu guter Letzt: Wenn wir die \nEinheitlichkeit der Gemeindeautonomie möchten, müssten wir auch die \nSchulleitungsassistenzen verbieten.  \n \n", "Regierungsrätin Silvia Steiner: Wie schon beim Absatz 1 hat auch hier, \nwo es um die Kompetenzen der Leitung Bildung geht, die Kommissi-\nonsmehrheit eine unnötige und nicht sachgerechte Einschränkung der \nGemeindeautonomie beschlossen. Ich kann deshalb auf  meine  grund-\nsätzlichen Ausführungen zu Absatz 1 verweisen. Ich ersuche Sie des-\nhalb auch  hier, den  Antrag des Regierungsrates beziehungsweise den \nMinderheitsantrag von CVP und EVP zu unterstützen und die Möglich-\nkeit der Übertragung von Aufgaben der Schulleitungen auf die Leitung \nBildung zuzulassen. Dass diese Möglichkeit sinnvoll  ist, zeigen zwei \nmögliche Beispiele von Aufgaben, die der Leitung Bildung übertragen \nwerden  könnten.  Es  sind  dies  die  Koordination  und  Planung  der  ge-\nmeindeeigenen Weiterbildung von Lehrpersonen oder die Koordination \nund einheitliche Umsetzung des sonderpädagogischen Konzeptes. Das \nwären  wichtige  Entlastungen,  die  je  nach  Grösse  der  Schuleinheiten \nsehr komplex sein können.  \n \n", "", "", "", "", "", "§ 43. Abs. 3–5 und § 44  \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 46. Schulverwaltung \n \n", "", "Abs.1 gemäss Antrag des Regierungsrates \n \n \n43 \n", "Christoph  Ziegler  (GLP,  Elgg),  Präsident  der  KBIK:  Auch  wenn  es \nnach  Angaben der Direktion  nur  noch eine einzige Gemeinde ist, die \nkeine separate Schulverwaltung hat, soll diese Gemeinde nicht gezwun-\ngen werden, ihre Strukturen anzupassen. Eine Ausnahme im Umgang \nmit dieser Gemeinde ist der kantonalen Verwaltung zuzumuten. Lehnen \nSie deshalb den Minderheitsantrag im Sinne der Gemeindeautonomie \nab.  \n \n", "Hanspeter Hugentobler (EVP, Pfäffikon): Die Mehrheit postuliert mit \ndieser  Änderung  der  regierungsrätlichen  Vorlage,  dass  man  auch  auf \neine Schulverwaltung verzichten kann. Wir leben im 21. Jahrhundert, \nwir leben nicht mehr in den idyllischen Schulzeiten von vor 40 oder 50 \nJahren.  Da  hatte  man  bei  uns  in  Pfäffikon  in  der  Schulpflegesitzung \nnach wenigen Minuten die anstehenden Fragen geklärt und die restliche \nZeit sang man dann zusammen mit den Lehrpersonen gemeinsam mit \nGitarrenbegleitung  Lieder.  Diese  Zeiten  sind  endgültig  passé  und  sie \nkommen auch nicht wieder.  \nHeute haben wir ein hochkomplexe Organisation  mit verschiedensten \nAnspruchsgruppen  zu  führen,  mit  oft  Hunderten  von  Mitarbeitenden, \nTausenden von Kindern und Eltern, die ihre Rechte kennen und durch-\nsetzen, mit unzähligen Vorschriften, Regelungen, administrativen Vor-\ngängen  und  Datenschutz-Bestimmungen.  Und  die  wollen  Sie  allen \nErnstes ohne Schulverwaltung,  wie früher, hobbymässig in der Büro-\necke im Schlafzimmer des Miliz-Schulpflegers führen? \nIch bitte Sie, reden Sie in Zukunft wieder mehr mit den Schulpflegeprä-\nsidien Ihrer Parteien. Nehmen Sie sie und ihre wichtige und herausfor-\ndernde Arbeit, die sie Tag für Tag leisten, ernst und verschonen Sie uns \nvor solchen praxisfremden Regelungen. Wir draussen in den Gemein-\nden brauchen Gesetze, die praxistauglich sind, die man anwenden kann \nohne juristische Klimmzüge und vor allem Gesetze, die uns in der Füh-\nrung einer Volksschule des 21. Jahrhunderts unterstützen, in der wir die \nnächste Generation unseres Kantons und unseres Landes ausbilden.  \n \n", "Marc  Bourgeois  (FDP,  Zürich):  Lieber  Hanspeter  Hugentobler,  ich \ndenke, diese Schelte ist unnötig und sie ist ein bisschen billig. Ich habe \nden Eindruck, dass alle Vertreter in der KBIK von allen Parteien ihre \nAufgabe sehr ernst nehmen und sehr detailliert arbeiten. Wenn du das \nnatürlich noch besser machst als alle anderen und die Weisheit mit Löf-\nfeln  gefressen  hast,  wunderschön.  Wir  sind  Milizparlamentarier.  Wir \nmachen es so gut wir können und wir müssen uns eigentlich eine solche \nSchelte nicht wirklich gefallen lassen.  \nNun zur Sache: Bisher gab es keine Pflicht, eine Schulverwaltung zu \nunterhalten, es war gesetzlich nicht vorgeschrieben. Mit der vom Re-\ngierungsrat vorgeschlagenen Formulierung würde eine solche durch die \nHintertür eingeführt. Jetzt kann  man  natürlich sagen: Ja  gut, da  ist ja \nkaum eine Gemeinde davon betroffen. Ja, das stimmt, aber es war we-\nder ein Ziel  noch ein  Teil dieser  Gesetzesrevision. Und es wird auch \nnichts verhindert, Hanspeter Hugentobler. Jede Gemeinde, die das hat, \nkann das haben. Und eine Gemeinde, die das vielleicht anderes organi-\nsieren, irgendwie in die Gemeindeverwaltung integrieren will oder was \nauch immer, die kann das auch machen. Ich glaube, das können wir den \nGemeinden überlassen; du hast ja vorhin von der Gemeindeautonomie \ngesprochen.  Es  geht  hier  lediglich  um  ein  «kann»,  das  wir  einfügen, \ndamit die Gemeinden alternativ auch die Möglichkeit hätten, sich an-\nders zu organisieren, Organisationsformen, an die wir vielleicht heute \nnoch gar nicht denken.  \nAbschliessend möchte ich noch gern auf § 23 Absatz 2 Lehrpersonal-\ngesetz hinweisen – zuhanden meiner KBIK-Kollegen. Dort steht: Die \nEinstellung  des  Unterrichts  und  die  Änderung  der  Unterrichtszeiten \nsind nur im Ausnahmefall und mit Zustimmung der Gemeinde gestattet. \nIch nehme an, der eine oder die andere weiss, wieso ich das in dieser \nDeutlichkeit erwähne. Besten Dank.  \n \n", "", "", "", "", " \n", "§§ 61, 74 und 75 \n \nKeine Bemerkungen; genehmigt. \n \n", "II. Das Lehrpersonalgesetz vom 10. Mai 1999 wird wie folgt geändert:  \nErsatz von Bezeichnungen \n§§ 21, 23 und 24 \n \nKeine Bemerkungen; genehmigt. \n \n \n45 \n", "Ratspräsident Dieter Kläy: Damit ist die Vorlage materiell durchbera-\nten. Sie geht an die Redaktionskommission. Die Redaktionslesung fin-\ndet in etwa vier Wochen statt. Dann befinden wir auch über Ziffer rö-\nmisch III der Vorlage. \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "", "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund  Bau  (KPB):  Die  vorliegende  Vereinbarung  ist  das  letzte  Puzzle-\nstück in einer Kaskade von Gesetzesvorlagen, Verordnungen und Ver-\neinbarungen  zur  Einführung  des  Delegationsmodells  der  Universität \nZürich. Nochmals kurz zur Erinnerung, was ist geschehen? Die Univer-\nsität Zürich übernimmt das gesamte Portfoliomanagement ihrer Bauten \neinschliesslich  der  Verantwortung  für  die  finanzielle  Führung,  sowie \ndie  Bauherrenfunktion  ihrer  eigenen  Bauvorhaben.  Sie  bleibt  für  die \nBewirtschaftung  ihrer  Liegenschaften  selber  zuständig.  Der  Kanton \nbleibt  nach  wie  vor  Eigentümer  der  Liegenschaften.  Er  finanziert  die \nuniversitären Bauvorhaben und stellt der Universität die Bauten gegen \nVerrechnung der Kapitalfolgekosten, wie Abschreibungen und Zinsen, \nzur Verfügung. \nGemäss Paragraf  7 der Immobilienverordnung der Universität  Zürich \ngelten für die universitären Immobilien grundsätzlich die gleichen ge-\nsetzlichen Bestimmungen wie für alle übrigen kantonalen Immobilien. \nDie Grundlagen für die Übertragung des Portfoliomanagements an die \nUniversität  sind  in  der  nun  vorliegenden  Vereinbarung  detailliert  be-\nschrieben,  ich  gehe  aber  nicht  im  Detail  darauf  ein.  Darin  wird  ab-\nschliessend geregelt, was nicht bereits in der darüber liegenden Immo-\nbilienverordnung festgelegt wurde. Diese ist mit rund zehn Seiten auch \nrelativ knapp gehalten.  \nSeit Inkrafttreten der Immobilienverordnung hat sich bereits vieles ver-\nändert. Die Universität Zürich hat auf die neuen Anforderungen reagiert \nund neu einen Bereich «Immobilien und Betrieb» eingeführt. Die neue \nDirektion unter der Leitung von François Chapuis verantwortet das ge-\nsamte Portfoliomanagement der universitären Bauten. Man könnte hier \nauch vom kleinen Immobilienamt der Uni sprechen. Eine strategische \nPortfoliosteuerung kannte die Universität bis anhin noch nicht.  \nDer Bereich «Immobilien und Betrieb» orientiert sich am Lebenszyklus \nseiner Immobilien, führt deren Anlagebuchhaltung, nimmt Mutationen \nvor  und  rapportiert  regelmässig  an  das  Immobilienamt  der  Baudirek-\ntion.  \nZum  Abschluss  des  umfangreichen  Gesetzgebungsprozesses  möchte \nich  hier nochmals die Zuständigkeiten der verschiedenen Stakeholder \nim Kanton festhalten:  \nErstens:  Der  Regierungsrat  beschliesst  den  Rahmenkredit  für  das \nBudget für die Universität sowie die Objektkredite neuer Ausgaben von \nüber 3 Millionen Franken zuhanden des Kantonsrates. Für Kredite unter \n3  Millionen  Franken  ist  künftig  der  Universitätsrat  alleine  zuständig. \nBei grösseren Bauvorhaben ab 500 Millionen Franken sitzen die Uni-\nversität,  das  Immobilienamt  und  die  Bildungsdirektion  als  gleichbe-\nrechtige Partner am Tisch. Den Investitionsentscheid fallen jedoch aus-\nschliesslich die Universität respektive danach der Kantonsrat. \nZweitens: Die Baudirektion ist weiterhin für die übergreifende langfris-\ntige, strategische Immobilienplanung im ganzen Kanton zuständig. Sie \nbeziehungsweise das Immobilienamt  vertritt den  Kanton als Eigentü-\nmerin.  Das  Hochbauamt  setzt  im  Auftrag  der  Universität  Zürich  die \nBauprojekte um. \nDrittens: Die Bildungsdirektion nimmt aktivierbare Ausgaben für Im-\nmobilien  aus  baulichen  Projekten  und  Mieten  sowie  Investitionsbei-\nträge Dritter zulasten einer Leistungsgruppe auf. Sie verantwortet das \nBudget und die Planung des Konsolidierten Entwicklungs- und Finanz-\nplans  zuhanden  des  Kantonsrates  und  vertritt  ebenfalls  die  geplanten \nBauvorhaben in den Kommissionen und auch hier in diesem Rat. \nViertens: Die Universität schliesslich nimmt die Funktion als Besteller \nund Bauherr ein. Sie ist ferner für die Bewirtschaftung der von ihr ge-\nnutzten Immobilien sowie für die Miete von Immobilien im Eigentum \nvon  Dritten  zuständig.  Zudem  führt  sie  eine  Planung  des  räumlichen \nBedarfs über zwölf Jahre mit Ausblick auf mindestens 20 Jahre und eine \nInstandsetzungsplanung  über  zwölf  Jahre  mit  Ausblick  auf  30  Jahre. \nDiese  Planungen  fliessen  in  die  Steuerung  des  Immobilienamtes  ein, \ndie  vom  Regierungsrat  zu  bewilligen  sind  und  die  der  Kantonsrat  im \nRahmen  der  jährlichen  «Langfristigen  strategischen  Immobilienpla-\nnung» ab diesem Herbst verabschieden wird; dies als Novum hier im \nHerbst 2020.  \n \n47 \nUm die zum Teil komplexen Verantwortlichkeiten zwischen dem Im-\nmobilienamt, dem Hochbauamt und der Universität zu regeln, hat die \nVerwaltung ein umfangreiches Regelwerk für die Abwicklung von Im-\nmobilienprojekten erarbeitet. In einem Schlussbericht des Immobilien-\nmanagements  der  Universität  Zürich  wurden  die  Projektorganisation, \ndie Schnittstellen und insbesondere die Eskalationsszenarien aller Sta-\nkeholder verbindlich geregelt. Wir sind gespannt, ob die Zahnrädchen \ndieses komplexen Regelwerks wie gewünscht ineinandergreifen.  \nDie Kommission für Planung und Bau beantragt Ihnen einstimmig, der \nVorlage zuzustimmen,  und wünscht der Universität Zürich  nun  gutes \nGelingen bei ihren künftigen Bauvorhaben. \n \n", "David  John  Galeuchet  (Grüne,  Bülach):  Nun  liegt  es  vor,  das  letzte \nPuzzleteil, damit das Delegationsmodell für den Immobilienbereich der \nUniversität Zürich in Kraft treten kann. Ich danke dem Präsidenten für \ndie  korrekten  Ausführungen  über  den  Inhalt  der  Vereinbarung.  Die \nGrüne Fraktion wird der Vereinbarung, welche doch sehr dünn ausge-\nfallen ist, zustimmen. Zusammen  mit dem Universitätsgesetz und der \nImmobilienverordnung der Universität Zürich sind alle nötigen Vorga-\nben eingehalten. Im Gegensatz zu den Spitälern, bei welchen sich der \nKanton  in  eine  unmögliche  Situation  manövriert  hat  und  keinen  Ein-\nfluss auf die Immobilien mehr nehmen kann, bleibt uns das beim Dele-\ngationsmodell zumindest erspart.  \nViele  Liegenschaften  der  Universität  speziell  im  Bereich  des  Irchels \nsind  in  einem  schlechten  Zustand.  Die  benötigten  Räumlichkeiten \nkonnten sich nicht so schnell entwickeln wie die wachsende Studenten-\nzahl. Deshalb musste die Universität viele Liegenschaften mieten, was \ndie Kosten überdurchschnittlich steigerte.  \nWie konnte es so weit kommen? War die Baudirektion unter der Füh-\nrung des ehemaligen Baudirektors (Altregierungsrat Markus Kägi) zu \nwenig agil oder, um weniger diplomatisch zu sein, viel zu träge? Die \nFolge davon ist nun, dass wir neben einem neu aufgebauten Immobi-\nlienamt  nun  auch  bei  der  Universität  eine  Direktion  Immobilien  ge-\nschaffen haben. Bravo, liebe bürgerliche Kollegen, ich gratuliere Ihnen \nzu einem weiteren Erfolg im Bürokratieabbau.  \nEs ist für die Universität zu hoffen, dass sie durch die neue Organisati-\nonsform,  mit  welcher  sie  Unabhängigkeit  gewinnt,  die  Schlagkraft \ndeutlich erhöht, die nötigen Sanierungen endlich realisieren kann, die \nGebäude energetisch auf ein zukunftsträchtiges Niveau bringt und eine \nImmobilienplanung  macht,  die  es  ihr  ermöglicht,  zukünftige  Bedürf-\nnisse früh zu erkennen, um die zusätzlichen Möglichkeiten im  Hoch-\nschulgebiet optimal zu nutzen. Zukünftig wird es die Aufgabe der Auf-\nsichtskommission,  der  ABG  (Aufsichtskommission  für  Bildung  und \nKultur), sein, genau hinzuschauen, ob das Delegationsmodell so ange-\nwendet wird, wie sich das der Kantonsrat heute vorstellt.  \n \n", "Peter  Schick  (SVP,  Zürich):  Mit  dem  Beschluss  Nummer  5525,  über \nden wir heute abstimmen werden, ist nun die letzte Lücke oder der letzte \nMeilenstein in der Änderung respektive Neuordnung des Immobilien-\nwesens  der  Universität  abgeschlossen.  Am  14.  September  2015  be-\nschloss der Kantonsrat eine Änderung des Universitätsgesetzes vom 15. \nMärz 1998. Über einen Zeitraum von über vier Jahren wurde das uni-\nversitäre Immobilienwesen  neu  geregelt,  mit der Vorlage 5123, einer \nneuen Immobilienverordnung vom 20. Juni 2018 und eben diesem letz-\nten Teilstück, der Genehmigung der Vereinbarung betreffend Immobi-\nlien  Universität  Zürich.  Den  Inhalt  der  Vereinbarung  hat  schon  der \nKommissionspräsident erläutert, sie ist folgerichtig, es werden da ja pro \nJahr  zwischen  60  und  100  Projekte  abgewickelt.  Da  geht  es  um  Mi-\nniprojekte von rund 50'000 Franken bis zu den ganz grossen. Da ist es \nfolgerichtig, dass eine Vereinbarung getroffen wird, die die Organisa-\ntion, Vorgaben, Zuständigkeiten, Kapitalfolgekosten und Berichterstat-\ntung  klar  regelt.  Wie  in  der  Kommission  von  der  Verwaltung  gesagt \nwurde, funktioniere das neue Regelwerk schon recht gut.  \nDie SVP stimmt dieser Vereinbarung zu, denn wir wollen genaue Ab-\nläufe, Zuständigkeiten und Verantwortlichkeiten haben.  \n \n", "Sonja Rueff (FDP, Zürich): Unser Kommissionspräsident hat die His-\ntorie der heutigen Vorlage bereits ausführlich ausgeführt, sodass ich da-\nrauf verzichte. Die Zuständigkeiten sind nun klar geregelt und verteilt: \nan den Regierungsrat, die Baudirektion, die Bildungsdirektion und die \nUniversität. Insbesondere die Universität ist nun Bestellerin und hat nun \ndie Bauherrenfunktion. Sie ist für die Bewirtschaftung der von ihr ge-\nnutzten Immobilien sowie für die Miete von Immobilien im Eigentum \nvon Dritten zuständig. Die Verantwortung der Ämter und Institutionen \nund die Zusammenarbeit sind  hochkomplex. Auch wenn es  nun klar \ngeregelt ist, bleibt zu hoffen, dass es in der Praxis auch funktioniert. Bei \nder Universität stehen auf dem Irchel und im Hochschulquartier Zürich-\nZentrum wichtige Neubauten an. Beim Irchel zum Beispiel geht es um \ndie Sanierung der bestehenden Bauten, darum, wie man aus einer be-\nstehenden Baute ein nachhaltiges Gebäude machen kann. Die Univer-\nsität hat angekündigt, eine Strategie zu entwickeln, wie in den nächsten \n \n49 \nzehn Jahren wirklich auch etwas in Richtung Nachhaltigkeit verändert \nwerden könne, etwa durch eine Reduktion von CO2 von bis zu 70 Pro-\nzent oder Nutzung der Abwärme bis zu 60 Prozent.  \nDas  neue  Immobilienkomitee  als  Steuerungsgremium  der  Universität \nsoll die  Abstimmung  und  Lösungsfindung zwischen allen  Beteiligten \nkoordinieren. In der Kommission wurde uns das Organigramm der Di-\nrektion Immobilien und Betriebe der Universität Zürich präsentiert. Auf \ndem Papier und mit dem Regelwerk ist nun alles parat, und wir hoffen, \ndass alles nun gute Fahrt in die richtige Richtung aufnimmt. Wir hoffen, \ndass die bestehenden Bauten vorausschauend und auch im Rahmen der \ngesprochenen Kredite saniert werden und dass die Planung und Reali-\nsierung der Neubauten auch zügig vorankommt. In diesem Sinn geneh-\nmigen wir auch diese Vorlage. Besten Dank.  \n \n", "Regierungsrätin  Silvia  Steiner:  Die  vorliegende  Genehmigung  –  es \nwurde gesagt – ist das dritte und kleinste Teilstück im Rahmen der Ein-\nführung  des  sogenannten  Delegationsmodells  für  die  Universität  Zü-\nrich. Bekanntlich hat der Kantonsrat am 14. September 2015 mit einer \nÄnderung des Universitätsgesetzes die Grundlagen für die Neuorgani-\nsation des universitären Immobilienwesens geschaffen. Am 14. Januar \n2019  genehmigte  der  Kantonsrat  die  Ausführungsbestimmungen  zu \ndieser  Gesetzesänderung,  die  Immobilienverordnung  der  Universität \nZürich. Dies ermöglichte es, die Änderung des Universitätsgesetzes und \ndie  Immobilienverordnung  der  Universität  auf  den  1.  Januar  2019  in \nKraft zu setzen, gleichzeitig mit dem sogenannten Mietermodell. Das \nDelegationsmodell wird deshalb bereits in der Praxis umgesetzt. Das ist \nmöglich, weil alle wesentlichen Bestimmungen schon in der Immobili-\nenverordnung der Universität enthalten sind. Die heute noch zu geneh-\nmigende Vereinbarung regelt nur noch, was der Kanton zusätzlich zu \nden bereits bestehenden Regelungen von der Universität verlangt, das \nsind zum Beispiel Vorschriften über die Organisation des Immobilien-\nmanagements an der Universität, die kantonalen Vorgaben für den Bau \nund den Betrieb und die Berichterstattung.  \nIch ersuche Sie um Genehmigung dieser unbestrittenen Vereinbarung.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau (KPB): Hier geht es um die Abschreibung eines Postulates, das \nbereits erledigt ist respektive schon gebaut wurde.  \nVor  vier  Monaten  wurde  die  neue  Kantonsschule  Büelrain  in  Win-\nterthur  feierlich  eingeweiht.  Das  aus  einem  Wettbewerb  stammende \nMinergie-P-Eco-Gebäude  des  Architekten  Jonas  Wüest  konnte  innert \n40 Monaten realisiert werden, nachdem der Kantonsrat im März 2016 \nden  Objektkredit  über  knapp  60  Millionen  Franken  ohne  Gegenstim-\nmen bewilligt hatte.  \nIm September 2017 überwies der Kantonsrat nachträglich ein dringli-\nches Postulat der Altkantonsrätinnen Barbara Schaffner, Cornelia Kel-\nler  und  Corinne  Thomet-Bü rki  mit  der  Aufforderung,  den  Bau  einer \nPhotovoltaik-Anlage auf dem Dach der Kantonsschule  zu prüfen, so-\nfern diese wirtschaftlich betrieben werden kann. Die Prüfung hat erge-\nben, dass mit der Photovoltaikanlage rund 13 Prozent des für den Ei-\ngenbedarf benötigten Stroms erzeugt werden kann. Die Anlage erfüllt \ndie vom Kanton geforderten wirtschaftlichen Voraussetzungen, da von \nden Stadtwerken Winterthur gleichzeitig weniger Strom bezogen wird. \nEin zusätzlicher Objektkredit war nicht erforderlich, da die zusätzlichen \nKosten im Rahmen des bereits bewilligten Kredits zulasten der beweg-\nlichen Reserve gedeckt werden konnten. \n \n51 \nDas Gebäude verfügt seit August 2019 über eine voll funktionsfähige \nSolaranlage. Damit ist an der Kantonsschule Büelrain auch in Zukunft \nein zeitgemässer Unterricht gewährleistet. \nNach Anhörung der Erstpostulantin Barbara Schaffner und im Namen \nder einstimmigen Kommission empfehle ich Ihnen, das Postulat als er-\nledigt abzuschreiben. Danke.  \n \n", "Walter Honegger (SVP, Wald): Der Kantonsrat hat ja über den Miner-\ngie-P-Eco-Standard hinaus und aufgrund des Postulates auch noch eine \nPhotovoltaik-Anlage  Büelrain  in  Winterthur  gefordert.  Schön,  wenn \nsich ein  Bauherr so etwas leisten kann. Schön, dass der  Kanton auch \nhier ein Vorbild ist. Nur stellt sich die Frage, ob sich mit dem Investiti-\nonsbeitrag von geschätzten 100'000 Franken nicht etwas Nachhaltige-\nres im Bereich der Photovoltaik hätte gemacht werden können, etwas, \ndas  Besitzern  von  Dachflächen  eher  dazu  bewegen  würde,  auch  ihr \nDach mit einer PV-Anlage auszurüsten. In letzter Zeit häufen sich Mel-\ndungen  aus  der  Fachwelt,  dass  die  Umsetzung  der  Energiestrategie \n2050 nur machbar ist, wenn der Zukauf des Stroms aus dem Ausland \nerhöht werden wird. Wer will denn so was? Die Abhängigkeit aus dem \nAusland darf sich nicht mit der Umsetzung der Energiestrategie erhö-\nhen. Gerade im Bereich der Photovoltaik liesse sich dem in der Schweiz \nam  besten  entgegenwirken.  Leider  bewegt  sich  der  Zubau  von  PV-\nAnlagen  aber  auf  einem  viel  zu  tiefen  Niveau,  als  dass  die  Energie-\nwende erreicht werden könnte. Was ist der Grund? Der Normalschwei-\nzer mit eigenem Dach über dem Kopf will oder kann nicht so viel Geld \nfür eine Anlage ausgeben. Die Industrie und das Gewerbe mit grossen \nLiegenschaften und einem grossen Eigenverbrauch, und somit prädes-\ntiniert für den Bau von grossen Anlagen, macht ebenfalls viel zu wenig \ndafür. Wissen wir, warum?  \nWir als Kantonsräte und vor allem die Regierung sind aufgefordert, im \nBereich der Öffentlichkeitsarbeit noch viel mehr zu unternehmen und \ngeschickte Anreize zu schaffen, um der PV-Technik zum Durchbruch \nzu verhelfen. Nun, die PV-Anlage im Büelrain ist ein wunderbares Bei-\nspiel für eine Anlage, welche dem Besitzer sogar aus finanzieller Sicht \nFreude  macht.  Seit  der  Inbetriebnahme  im  Dezember  2018  konnten \nrund  98  Prozent  der  knapp  90'000  Kilowattstunden  umgewandelter \nSonnenenergie direkt vor Ort genutzt werden. Dies bedeutet, dass wir \nSteuerzahler direkt davon profitieren werden, weil die  Kantonsschule \nWinterthur in Zukunft pro Jahr rund 8000 Franken weniger Stromkos-\nten zu zahlen hat und die Anlage, gesamthaft gesehen, in gut zehn Jah-\nren bereits amortisiert ist, was für eine PV-Anlage ausserordentlich ist. \nMindestens so gesehen ein erfreulicher Abschluss dieses Postulates.  \nWir von der SVP stimmen der Abschreibung zu.  \n \n", "Theres Agosti Monn (SP, Turbenthal): Die PV-Anlage Büelrain wurde \nauf Druck der Postulantinnen und der Schule im laufenden Bauprozess \nerstellt und ist in Betrieb. Sie erinnern sich vielleicht an die Anwesen-\nheit  von  Schulleitung,  Schülerinnen,  Lehrpersonen  und  Eltern  in  der \nHalle 52 an unserer kantonsrätlichen Debatte in Winterthur.  \nDie SP stimmt der Abschreibung zu. Die Anlage ist nicht nur für den \nKanton wirtschaftlich, sondern sie hat auch einen Bildungswert. Bei zu-\nkünftigen Bildungsbauten müssen Solaranlagen auf Dächern und Fas-\nsaden auch unter diesem Aspekt geprüft werden. Mit einem Solarexper-\nten als Baudirektor (Regierungsrat Martin Neukom) haben wir eine op-\ntimale  Ausgangslage  dazu.  Wir  sind  einverstanden  mit  der  Abschrei-\nbung.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Wir sind sehr dankbar, dass wir \ndas  Postulat  jetzt  hier  abschreiben  können.  Es  war  leider  am  Anfang \nziemlich schwierig, das Postulat durchzubringen. Wir hatten ja das Pos-\ntulat eingereicht, damit überall, wo es wirtschaftlich ist, Solaranlagen \nauf den Dächern erstellt werden müssen. Hier beim Büelrain war noch \ndas letzte Projekt, das dies ursprünglich nicht umgesetzt hätte. Mittler-\nweile  sollten  die  Verfahren  ganz  klar  verankert  sein.  Es  war  schade, \ndass wir in der Kommission mit dem Antrag zuerst nicht durchdrangen, \ndass man das macht. Mit dem Postulat konnten wir diesen Fehler kor-\nrigieren,  und  so  haben  wir  jetzt  die  Solaranlage  und  sind  damit  dem \nganzen Schritt der Energiewende ein bisschen näher gekommen. In die-\nsem Sinne stimmen wir für die Abschreibung.  \n \n", "David  John  Galeuchet  (Grüne,  Bülach):  Dieses  dringliche  Postulat \nkann guten Herzens abgeschrieben werden. Der Regierungsrat hat den \nWunsch der Postulantinnen korrekt umgesetzt. Mit der auf dem Neubau \nerrichteten  PV-Anlage  können  13  Prozent  des  Energiebedarfs  der \nSchule gedeckt werden. Nicht schlecht. Das heisst aber auch, dass 87 \nProzent  der  Energie  nach  wie  vor  extern  zugeführt  werden  müssen. \nTeile der Fassade der Schule würden sich eignen, um auch dort Solar-\nstrom zu erzeugen. Die Module dazu sind heute  in beliebigen Farben \nerhältlich. Nach einer Studie des Bundesamtes für Energie würden sich \nmit  dem  ganzen  geeigneten  Potenzial  von  Fassaden  in  der  Schweiz, \n \n53 \nwelche sich  in der Energieerzeugung  nutzen  lassen, jährlich 17 Tera-\nwattstunden  Strom  erzeugen  lassen.  Dies  entspricht  30  Prozent  des \nStromverbrauchs der Schweiz 2018. Deshalb soll der Kanton beim Bau \nund  der  Renovation  von  geeigneten  Gebäuden  auch  die  Fassaden  für \ndie Energiegewinnung berücksichtigen.  \nMit dem Geld, das Sie, meine Damen und Herren für die Photovoltaik-\nAnlage gesprochen haben, wurde an der Kantonsschule einiges ausge-\nlöst. Im Sommer 2020 wird die Kantonsschule Büelrain zur ersten Kan-\ntonsschule  mit  dem  Klima-Label.  Meine  rechtsnationalen  Kollegen, \ndiese Schüler können nicht nur, wie von Ihnen immer wieder vorgewor-\nfen, demonstrieren, sie wollen auch handeln. Mit ihrem Zehn-Punkte-\nProgramm soll die Klimabilanz der Schule jährlich verbessert werden. \nUm ihre Aktionen zu finanzieren, haben die Schüler ein Crowdfunding \ndurchgeführt. In Turbenthal gibt es eine Sekundarschule, welche schon \nlänger  Klimaschule  ist.  Der  Schulleiter  hat  festgestellt,  dass  sich  das \nBewusstsein gegenüber der Nachhaltigkeit und Klimafragen bei Lehr-\npersonen, dem Hauswartsteam und den Schülern dank des Labels ver-\nändert  hat.  Gerne  hören  wir  Grünen  solche  positiven  Beispiele  und \nfreuen uns, wenn wir mit dem eingesetzten Geld mehr als nur ein Bau-\nwerk realisieren können.  \n \n", "Markus Schaaf (EVP, Zell): Es war im März 2010, als ich hier meine \nerste  Kommissionssitzung  als  Kantonsratsmitglied  hatte.  Ich  war  da-\nmals in der KPB und es ging um einen Erweiterungsbau beim Bezirks-\ngericht Bülach. Da wurde  lang und breit erklärt, weshalb eine Photo-\nvoltaik-Anlage  völlig  unrentabel  sei  und  für  kantonale  Gebäude \nschlicht  keinen  Sinn  mache.  Ich  bin  froh,  dass  wir  heute,  zehn  Jahre \nspäter, nicht mehr am gleichen Punkt stehen. Ich bin froh, dass wir jetzt \neine Photovoltaik-Anlage auf einem kantonalen Gebäude endlich ein-\nmal  hinbekommen  haben.  Es  hat  ein  bisschen  einen  bitteren  Beige-\nschmack:  Wir  haben  das  ja  damals  bewilligt.  Es  durfte  aber  einfach \nnicht mehr kosten und musste im Baukredit inbegriffen sein. Mit krea-\ntiven  Lösungen  hat  dann  die  Schule  versucht,  dieser  Aufforderung \nnachzukommen. Es ist eine Illusion, zu denken, Photovoltaik-Anlagen \ngebe es einfach zum Nulltarif. Das ist nicht so, es braucht Investitionen, \naber diese lohnen sich dann eben auch schon sehr schnell, wie das zu \nRecht inzwischen auch bei der SVP erkannt worden ist. Wir freuen uns, \ndass es also zumindest innerhalb dieses Rates zu einem Klimawechsel \ngekommen ist. Die EVP wird der Abschreibung dieses Postulates zu-\nstimmen.  \n \n", "Ratspräsident Dieter Kläy: Die vorberatende Kommission schlägt die \nAbschreibung des dringlichen Postulates vor. Ein anderer Antrag wurde \nnicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "", " \n", "Elisabeth Pflugshaupt (SVP, Gossau): Ich möchte nur kurz Replik neh-\nmen auf das Wort von David Galeuchet: Ich verwahre mich gegen die \nAussage «rechtsnational». Ich verwahre mich dagegen. Danke.  \n \n", "", "", "", "David John Galeuchet (Grüne, Bülach): Sehr geehrte Frau Pflugshaupt, \nwir werden von Ihrer Seite permanent beworfen mit «marxistisch», mit \n«kommunistisch», «öko-was-auch-immer». Sie machen nationale Poli-\ntik oder machen Sie das nicht? Und rechts sind Sie auch. (Heiterkeit) \n \n \n", "", "", "", "", "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau (KPB): Diese Vorlage ist ein bisschen weniger emotional (als \nTraktandum 6, Vorlage 5492), so hoffe ich, denn sie reiht sich  in die \nListe all jener hängigen Kreditabrechnungen, die in der Verwaltung in-\nzwischen ziemlich gut abgehangen sind. Die Detailprüfung eines Bau-\nvorhabens, dass bereits 25 Jahre zurückliegt, ist nachweislich auch für \nunsere  Kommission  ziemlich  schwierig,  da  sich  die  damalige  Verbu-\n \n55 \nchung in einigen Punkten erheblich von der heutigen Verbuchungspra-\nxis  unterschied.  Erschwerend  kommt  hinzu,  dass  die  Verantwortlich-\nkeiten für besagtes Bauvorhaben in den letzten 25 Jahren zwischen der \nBaudirektion und der Bildungsdirektion hin und her wechselten.  \nDie damalige Kreditvorlage von über 41 Millionen Franken erforderte \neine damals noch obligatorische Volksabstimmung, bei der die Bevöl-\nkerung im Juni 1994 dem Kredit zugestimmt hat. Im darauffolgenden \nJahr konnte mit dem Bau begonnen werden und knapp drei Jahre später \nwurde der Erweiterungsbau bezogen. Doch bereits im darauffolgenden \nSommer zeigte sich, dass die Raumtemperaturen in den nicht klimati-\nsierten Räumen im Sommer zu hoch und im Winter zu tief waren. In \neinem ziemlich aufwendigen Verfahren  musste daraufhin eine akribi-\nsche Ursachenanalyse betrieben werden. Man hat festgestellt, dass die \nArchitekten die Berechnung der Glasfassade zwar korrekt vorgenom-\nmen  haben, jedoch die  mit der  Ausführung beauftrage Fassadenfirma \ndie  Anforderungen  nicht  korrekt  umgesetzt  hat.  Die  Fehlerbehebung \ndauerte darauf weitere fünf Jahre. Die letzten Zahlungen zulasten des \nKredits für den Erweiterungsbau des Zahnärztlichen Instituts der Uni-\nversität  Zürich  und  der  kantonalen  Volkszahnklinik  wurden  im  Jahre \n2004, also zehn Jahre nach Baubeginn vorgenommen. Weshalb die Er-\nstellung der nun vorliegenden Kreditabrechnung erneut 15 Jahre gedau-\nert hat, ist bis heute schleierhaft. Zahlreiche Personalwechsel und die \nmehrfachen  Wechsel  der  Zuständigkeiten  innerhalb  der  Verwaltung \nmachten im Anschluss umfangreiche Nachabklärungen nötig.  \nNach  all  den  Jahren  liegt  uns  nun  eine  etwas  zahnlose  Kreditabrech-\nnung vor. Die Rechnung schliesst trotz der jahrelangen Baumängelbe-\nhebung mit rund 102'000 Franken unter Budget ab. Unter diesen doch \npositiven Umständen und im Wissen der baldigen Einführung des Im-\nmobilienmanagements haben die Kommissionsmitglieder daher von ei-\nner vertieften Nachprüfung abgesehen.  \nIn diesem Sinne beantrage ich Ihnen im Namen der einstimmigen Kom-\nmission, die vorliegende Kreditabrechnung doch noch zu genehmigen. \n \n", "Barbara Grüter (SVP, Rorbas): Heute liegt ein Kreditabrechnungsan-\ntrag vor, der – wir haben es gehört – vom Regierungsrat zur Abnahme \nempfohlen  wird.  Vorab,  die  SVP  wird  dem  Antrag  zustimmen,  nicht \njedoch ganz ohne rügende Worte: Diese Vorlage, diese Kreditabnahme \nist ein  Amtsschimmel sondergleichen. Mit Beschluss  im Januar 1994 \ndes Kantonsrates und der Zustimmung des Volkes im Juni darauf wurde \ndas  Projekt  gutgeheissen.  Mit  dem  Bauvorhaben  wurde  im  Juli  1995 \nbegonnen und im Juli 1998, also drei Jahre später, wurden die Räum-\nlichkeiten  bezogen.  Kurz  nach  Inbetriebnahme  zeigten  sich  offenbar \nProbleme mit dem Raumklima. Schrittweise bis ins Jahr 2003, also wei-\ntere fünf Jahre, wurde mit der Unterstützung der EMPA  (Eidgenössi-\nsche  Materialprüfungs-  und  Forschungsanstalt)  Massnahmen  vorge-\nnommen und umgesetzt, um die Normen für das Raumklima zu errei-\nchen und einzuhalten. Der offenbar stete Wechsel zwischen den zustän-\ndigen  Direktionen  und  der  mehrfache  Personalwechsel  innerhalb  der \nVerwaltung seien an dieser Verzögerung schuld und liessen die Jahre \nins Land ziehen. Eine Bauzeit von über 20 Jahren kann sich auch nur \ndie öffentlich-rechtliche  Hand  leisten. Es  wäre wohl die  Aufgabe der \nPolitik, hier genauer hinzuschauen und nachzuhaken beziehungsweise \nsolche Verzögerungen kritisch zu hinterfragen. Da gibt es sicher noch \nviel Optimierungsarbeit für die Zukunft für uns alle.  \nDie SVP empfiehlt, die Kreditabrechnung zu genehmigen, zumal diese \nja positiv ausfällt, und das Projekt somit endlich abzuschliessen. Besten \nDank.  \n \n", "David John Galeuchet (Grüne, Bülach): 26 Jahre sind seit der Bewilli-\ngung des Kredits des Bauvorhabens im Kantonsrat und in der darauf-\nfolgenden Volksabstimmung vergangen, eine ganze Generation. Vom \nBezug des Gebäudes bis zum Antrag des Regierungsrates sind 20 Jahre \nvergangen. Das ist ein unhaltbarer Zustand und muss in Zukunft deut-\nlich verbessert werden, auch wenn in diesem Fall Probleme beim Bau \nentstanden sind, welche geklärt werden mussten, und schrittweise Mas-\nsnahmen zur Verbesserung des Raumklimas realisiert wurden. Dies hat \nsich bis ins Jahr 2003 hinausgezogen. Somit sind aber bis zum Regie-\nrungsratsbeschluss  – dieser  ist  übrigens auch schon  über ein Jahr alt, \nwir  sind  also  auch  nicht  die  Allerschnellsten  –  15  Jahre  verstrichen. \nDies muss sich in Zukunft deutlich verbessern. Mit den neugeschaffe-\nnen Immobilienamt müssen diese Abrechnungen in einem Zeitraum er-\nstellt werden, sodass die Nachvollziehbarkeit gewährleistet ist, was bei \nso langen Zeiträumen absolut nicht mehr der Fall ist, da die bearbeiten-\nden Personen schon lange nicht mehr greifbar sind und für die neuen \nVerantwortlichen der Aufwand zur Klärung von Fakten und Unklarhei-\nten  sehr  gross  wird.  Deshalb  erwarten  wir  Grüne  die  Umsetzung  der \nfolgenden beiden Massnahmen:  \nErstens: Der Regierungsratsbeschluss zu Bauabrechnungen soll spätes-\ntens drei Jahre nach dem Bezug des Gebäudes vorliegen. Falls es, wie \nin diesem Fall, zu unerwarteten Problemen kommt, soll der Regierungs-\nrat die entsprechenden Kommissionen frühzeitig informieren.  \n \n57 \nZweitens: In der Bildungsdirektion liegt nach Auskunft von Herrn An-\nnighöfer  (Wolfgang  Annighöfer),  dem  zuständigen  Abteilungsleiter, \nnoch eine Bauabrechnung vor, bei welcher der Bau sehr lange zurück-\nliegt. Trotzdem wollen wir eine Liste aller Bauabrechnungen aller Di-\nrektionen, bei welchen der Bezug mehr als fünf Jahre zurückliegt. Sie \nsoll  vom Regierungsrat zuhanden der  FIKO  (Finanzkommission), der \nKPB und der zuständigen Fachkommissionen erstellt werden.  \nDie Ausschöpfung des Kredits war jedoch eine Punktlandung: 100'000 \nFranken Differenz auf 43 Millionen Franken, das sind 2 Promille. Wie \nweit dies aber korrekt  ist, sei dahingestellt. Innerhalb des Baukosten-\nplans  gibt  es  hingegen  massive  Abweichungen  vom  vorgesehenen \nBudget. Auch hier soll in Zukunft genauer gearbeitet werden.  \nDie Grüne  Fraktion wird die Bauabrechnung trotz allen Widrigkeiten \nannehmen.  \n \n", "Regierungsrätin Silvia Steiner: Im Hinblick auf das Mietermodell sollte \neigentlich  diese  Problematik  jetzt  vom  Tisch  sein.  Von  unserer  Seite \nwurden zumindest die noch offenen Abrechnungen bereinigt. Sie haben \naber vielleicht unschwer erkennen können, dass ich vor 26 Jahren auch \nnoch nicht im Amt war. Und ich hoffe, dass die neue Zuständigkeitsre-\ngelung solche Fälle inskünftig vermeiden wird.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "", "", "", "", "", "", "Martin Hübscher (SVP, Wiesendangen): Ich verlese Ihnen eine Frakti-\nonserklärung der SVP zum Thema «Governance». \nDie  SVP-Fraktion  stellt  fest,  dass  in  der  Öffentlichkeit  und  bei  allen \nParteien  eine  hohe  Sensibilität  zur  Corporate  Governance  besteht. \nNächsten Montag ist im  Kantonsrat die zweite  Lesung zum  Kantons-\nratsgesetz und zur Entschädigungsverordnung (KR-Nr. 217/2012) trak-\ntandiert. Nach der ersten Lesung ist eine Einzelinitiative 410/2019 von \nMarcel Egli eingereicht worden. Diese verlangt, dass der Beschluss des \nKantonsrates über die Erhöhung der Entschädigung freiwillig dem Volk \nzur  Zustimmung  vorgelegt  wird.  Die  Geschäftsleitung  hat  diese  dem \nKantonsrat zur Behandlung überwiesen, die Einzelinitiative ist an der \nheutigen Kantonsratssitzung Traktandum Nummer 146.  \nDie SVP-Fraktion beantragt, dass diese Einzelinitiative an der gleichen \nSitzung wie die zweite Lesung mit dem Kantonsratsgesetz im Kantons-\nrat behandelt wird. Alles andere wäre eine Farce gegenüber dem Ein-\nzelinitianten, wenn zwar die Einzelinitiative im Rat überwiesen wird, \nzeitlich  aber  nach  der  Schlussabstimmung  behandelt  wird.  Die  SVP-\nFraktion wird zusätzlich die Forderung des Einzelinitianten aufnehmen \nund diesen als Antrag für die zweite Lesung einreichen. Wir erwarten \nnun auch von den anderen Parteien ein klares Bekenntnis zur Corporate \nGovernance nicht nur als reines Lippenbekenntnis, sondern auch dann, \nwenn es einen selber betrifft. Herzlichen Dank für Ihre Aufmerksam-\nkeit. Ich wünsche «en Guete».  \n \n", "", "", "", "denswil),  Andreas  Hasler  (GLP,  Illnau-Effretikon),  Farid  Zeroual \n(CVP, Adliswil) \n–  Lärmsanierung durch Temporeduktionen auf Staatsstrassen \nPostulat Thomas Schweizer (Grüne, Hedingen), Jonas Erni (SP, Wä-\ndenswil),  Andreas  Hasler  (GLP,  Illnau-Effretikon),  Farid  Zeroual \n(CVP, Adliswil) \n \n \n59 \n–  Zeitgemässe Spital- und Pflegefinanzierung \nPostulat  Astrid  Furrer  (FDP,  Wädenswil),  Jörg  Kündig  (FDP, \nGossau), Linda Camenisch (FDP, Wallisellen) \n–  Kaufprämie für CO2-frei betriebene Fahrzeuge mit gewerblicher \n", "Ronald Alder (GLP, Ottenbach) \n–  Begehren  von  Gemeinden  für  Temporeduktionen  auf  Staats-\n", "(EVP,  Affoltern  a.  A.),  Ronald  Alder  (GLP,  Ottenbach),  Hannah \nPfalzgraf (SP, Mettmenstetten) \n–  Verpflegungskosten in den Kantonsschulen \nAnfrage Michèle Dünki-Bättig (SP, Glattfelden), Rosmarie Joss (SP, \nDietikon), Carmen Marty Fässler (SP, Adliswil) \n–  Anpassung NAV Hauswirtschaft im Kanton Zürich \nAnfrage  Sibylle  Marti  (SP,  Zürich),  Pia  Ackermann  (SP,  Zürich), \nBrigitte Röösli (SP, Illnau-Effretikon) \n–  Expansion Gasnetz \nAnfrage Felix Hoesch (SP, Zürich) \n–  Menschen mit Behinderungen als Expertinnen und Experten in \n", "gen) \n–  Parlamentarier als offizielle Mitarbeiter von Regierungsmitglie-\n"]