[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Christian Lucek (SVP, Dänikon): Ich spreche generell zu den Baudirek-\ntions-Leistungsgruppen der KEVU (Kommission für Energie, Verkehr \nund  Umwelt),  und  im  Anschluss  wird  Walter  Honegger  zum  Bereich \nder KPB (Kommission für Planung und Bau) sprechen. \nWir erleben in dieser Legislatur und damit auch beim Budget ein regel-\nrechtes grünes Powerplay. Doch die Klimakrise ist auch nicht mit Ve-\nlowegen  und  mehr  Personal  in  der  Verwaltung  zu  bewältigen.  Ange-\nsichts der akuten Krise gilt es Mass zu halten und Prioritäten zu setzen. \nFolgendes Bild geht mir in diesem Zusammenhang nicht aus dem Kopf, \nes ist eine kleine Weihnachtsgeschichte: Wir blicken kurz vor Heilig-\nabend in die Stube eines bescheidenen Hauses. Der Vater hat kürzlich \ndie Stelle verloren, die Mutter ist krank. An den Scheiben bilden sich \nEisblumen, weil die Ölheizung  verboten wurde  (Heiterkeit).  Die  fünf \nhungrigen Kinder sitzen mit traurigen Augen am karg gedeckten Tisch. \nDer  Handy-Akku  ist  leer,  weil  gerade  keine  Sonne  scheint  und  kein \nWind bläst. Und dann fordert der jüngste Grünschnabel trotzig eine Mo-\ndelleisenbahn und ein neues Velo für die Weihnachtsbescherung. Nun, \nSie ahnen es, es ist wohl wirklich der falsche Moment. Immerhin hat es \ndie  hellgrüne  Fraktion,  die  GLP,  nun  eingesehen  und  den  Antrag  für \njährlich  zusätzliche  15  Millionen  Franken  zur  Schwachstellenbeseiti-\ngung am Velonetz auf der Wunschliste ans Christkind gestrichen.  \nDen  Klimawandel  meistern  wir  mit  innovativen  Ingenieuren,  welche \nmit moderner Technologie die Ökologie mit der Ökonomie verbinden. \nDazu braucht es keine Subventionen oder Zwänge, sondern attraktive \nBedingungen für Unternehmen und Investoren. Denn längst ist Nach-\nhaltigkeit in der Wirtschaft angekommen. Kein Unternehmen kann es \nsich  leisten,  den  Klimawandel  auszublenden,  ohne  Marktnachteile  in \nKauf nehmen zu müssen. Durch mehr Geld in kantonalen Direktionen \noder zusätzliches Personal in der Verwaltung retten wir hingegen das \n \n3 \nKlima nicht, schädigen aber den Finanzhaushalt des Kantons zum un-\ngünstigsten  Zeitpunkt.  Die  SVP  lehnt  aus  diesem  Grund  die  Minder-\nheitsanträge in den Leistungsgruppen der KEVU ab.  \n \n", "p": 2}, {"t": "Walter Honegger (SVP, Wald): Ich starte mit dem Generalsekretariat, \nLeistungsgruppe  8000.  Dort  ist  es  nach  wie  vor  unbefriedigend,  dass \nder  Wirkungsindikator  von  80  Prozent  bezüglich  der  Einhaltung  der \nFristen für Baugesuche bei weitem nicht erreicht wird. Hier wurden uns \nVerbesserungen versprochen und wir glauben daran. Interessiert verfol-\ngen wir die Entwicklungsschwerpunkte im Hochbauamt im Bereich der \nNachhaltigkeit, wo unter anderem die Verwendung von Holz als Ziel \nverfolgt werden soll. Hier haben wir in der KPB die Kehrtwende noch \nnicht erkannt.  \nIn der  Leistungsgruppe 8300, dem  ARE  (Amt für  Raumentwicklung), \nsind im Budget doch einige Punkte genauer zu betrachten. Da wäre ein-\nmal  die  sehr  hohe  Anzahl  der  Baugesuche  ausserhalb  von  Bauzonen \nund der Ortsbildschutz. Da stellt sich schon die  Frage, ob es sich die \nGemeinden  nicht  zu  einfach  machen,  um  nicht  selber  entscheiden  zu \nmüssen, oder ob das geltende Regelwerk angepasst werden müsste. Ich \nkann  mir  vorstellen,  dass  sich  so  mancher  Bauherr  wünschen  würde, \ndass sein Gesuch vielleicht ohne Schlaufe über Zürich behandelt wer-\nden könnte.  \nEin weiterer Punkt, den wir dieses Jahr aber noch durchgehen lassen, \nsind die archäologischen Interventionen. Diese wurden um 25 Prozent \ngegenüber dem Planjahr 2020 angehoben. Auch wenn die Verwaltung \naussagt, dass diese zu einem grossen Teil fremdbestimmt sind, gibt es \nsicherlich Möglichkeiten, auch hier ein Zeichen zu setzen. Beim IMA \n(Immobilienamt) ist eine Stellenerhöhung um knapp 6 Prozent geplant. \nDie bewirtschaftete Gebäudefläche steigt gegenüber dem Rechnungs-\njahr 2019 in den nächsten Planjahren um 70 Prozent auf fast eine halbe \nMillion Quadratmeter an. Vor diesem Hintergrund ist es absolut zentral, \ndass  die  betreuten  Liegenschaften  im  Finanzvermögen  eine  entspre-\nchende Rendite abwerfen. So ist es unverständlich, dass der Indikator \nder Nettorendite auf einem so tiefen Wert eingestellt ist, nachdem doch \ngerade auch die letzten Jahre gezeigt haben, dass höhere Werte erreicht \nwerden können. Die beiden KEF-Erklärungen 46 und 47 von Hans Egli \nzielen genau auf diesen Missstand hin. Es ist wichtig, dass das IMA die \nnotwendigen Anstrengungen unternimmt, wobei dies vor allem mit ei-\nner optimalen Planung von Leerständen der Liegenschaften zusammen-\nhängt und nicht nur mit marktgerechten Mieten. Dazu kommt, dass die \ndurchschnittlichen  kantonalen  Liegenschaften  einen  sehr  guten  bauli-\nchen Zustand aufweisen. Stimmt das? Dieser bauliche Zustand soll neu \ngemäss der  KEF-Erklärung  48  von  Andrew Katumba erfasst werden. \nDas macht Sinn und wir werden es dementsprechend auch unterstützen.  \nZu diskutieren in der KPB wie sicherlich auch bei euch in den Fraktio-\nnen gab immer wieder die Höhe der Baukosten der kantonalen Hoch-\nbauprojekte und dass es jeweils schwierig ist, irgendeine Änderung o-\nder Anpassung einzubringen, ohne den ganzen Projektverlauf und da-\nmit auch die Projektkosten zu gefährden. Es ist uns bewusst, dass wir \nals  Legislative  nur  grössere Veränderungen einbringen können, wenn \nwir die Baustandards des Kantons Zürich anpassen würden. Mal sehen, \nob das notwendig wird.  \nDie eingereichte KEF-Erklärung 31 im Natur- und Heimatschutzfonds \nzielt auf eine optimierte Verwendung der zusätzlich bewilligten Milli-\nonen hin. Es ist wichtig, dass ein möglichst hoher Output erreicht wer-\nden kann. Die entsprechende Fachstelle muss durch das zusätzliche Per-\nsonal nun aber auch in der Lage sein, intern Optimierungen herbeizu-\nführen, da zum Beispiel Stellvertretungsregelungen, interner Wissens-\ntransfer et cetera optimal genutzt werden können.  \nZudem  haben  wir  zwei  weitere  KEF-Erklärungen  eingereicht.  Diese \nsollen auf die Landwirtschaft Rücksicht nehmen. Aus unserer Sicht ist \nes wichtig, ja sogar zwingend, dass die für den Naturschutz wichtigsten \nPlayer in die zusätzlichen Projekte miteinbezogen werden. Nur gemein-\nsam  geht  es.  Natürlich  wird  es  immer  wieder  schwierige  Situationen \ngeben,  wenn  zum  Beispiel  ein  –  «Ich  weiss  alles  sälber»  –  knorriger \nBauer auf einen etwas gar hochnäsigen Naturschutzbeauftragten trifft. \nLassen wir diese Treffen am Stammtisch ausklingen, aber eine partner-\nschaftliche Zusammenarbeit soll die Zukunft des Zürcher Naturschut-\nzes prägen.  \nDann noch zum Denkmalpflegefonds: Jährlich wiederkehrende Millio-\nnen Franken fliessen dorthin, aus welchen dann vor allem Private mit \nSubventionen unterstützt werden. Aus unserer Sicht ist es wichtig, dass \nDenkmäler im Mass geschützt werden können. Allerdings müssen wir \nhier in Zukunft vielleicht auch einmal neue Massstäbe setzen.  \nZum Schluss möchten wir uns beim Baudirektor (Regierungsrat Martin \nNeukom) und seinen Verwaltungsmitarbeitenden ganz herzlich für die \nsehr gute Zusammenarbeit und die Fragenbeantwortung, welche immer \neinwandfrei ausfiel, bedanken. Herzlichen Dank.  \n \n", "p": 3}, {"t": "Felix Hoesch (SP, Zürich): Konnichiwa (japanische Begrüssung). Bei \nder Baudirektion konzentriere ich mich auf die Klimakrise, denn kaum \n \n5 \neine Direktion im Zürcher Regierungsrat wurde weniger von der ande-\nren  aktuellen  Krise  (Corona-Pandemie)  betroffen.  Ich  bin  nach  dem \nersten vollen Kalenderjahr im Amt weiterhin sehr zufrieden mit der Ar-\nbeit von Martin Neukom und damit, dass wir ihn bei den Wahlen 2019 \nmit Überzeugung unterstützt haben. Er macht gute Arbeit und hat die \nFahrtrichtung der Baudirektion erfolgreich verändert und ihr einen kla-\nren grünen Grundkurs gegeben. Wir von der SP haben diese neue Aus-\nrichtung  immer  aktiv  unterstützt  und  danken  den  Mitarbeitenden  für \nihre tolle Arbeit. \nDas Tiefbauamt (TBA) habe ich schon im Votum zur Volkswirtschafts-\ndirektion gestreift. Durch die Änderungen rund um die Transition zum \nAmt für Mobilität gehen gewisse Aufgaben 2021 an das TBA über. Wir \nsehen hier einen Effizienzgewinn und kürzere Planungswege. Mit den \nKEF-Erklärungen in dieser Leistungsgruppe geben wir die relevanten \npolitischen  Forderungen  mit  auf  den  Weg.  Bitte  beachten  Sie  unsere \ndrei Forderungen, die wir alle unterstützen. Alle Planungen in unserem \nStrassen-  und  Lebensraum  müssen  von  den  Menschen  ausgehen  und \nnicht mehr primär von der Windschutzscheibe aus. Damit werden sie \nsiedlungsorientiert  und  das  Velo  bekommt  hoffentlich  endlich  den \nPlatz,  den  es  vor  über  hundert  Jahren  schon  mal  hatte  und  in  diesen \n20er-Jahren wiederbekommen wird. \nDer Klimakrise wird im AWEL (Amt für Abfall, Wasser, Energie und \nLuft) die Antwort aus dem Kanton Zürich gegeben. Das ist viel Arbeit, \nund  wir  von  der  Klimaallianz  fordern  schnelle  Resultate.  Die  rasante \nKlimaveränderung erlaubt  uns da keine weitere Verzögerung. Darum \nsprechen wir hier gerne die drei neuen Stellen und freuen uns dann auf \neinen  ausführlichen  Bericht  mit  einer  klaren  Handlungsstrategie  im \nRahmen  des  Masterplans  Dekarbonisierung.  Zusammen  mit  dem \nAWEL  haben  wir  in  der  KEVU  in  den  letzten  Monaten  intensiv  das \nEnergiegesetz beraten. Da brauchen wir nun den neuen Wirkungsindi-\nkator, um zu sehen, wie sich die Erneuerung der Heizungen im Kanton \nZürich entwickelt. \nZu den Liegenschaften: Da haben wir letzte Woche über die LSI (lang-\nfristige strategische Immobilienplanung) gesprochen. Da brauchen wir \nhier und heute keine weitere Debatte, lehnen kurz und knapp die KEF-\nErklärungen 46 und 47 ab und unterstützen natürlich den Antrag 48 aus \nunseren Reihen von Andrew Katumba. \nZum Amt für Landschaft und Natur haben wir gestern (bei der Beratung \nder  Vorlage  5582b)  die  relevanten  Weichen  gestellt:  Der  Gegenvor-\nschlag zur Naturinitiative wurde angenommen. Nun kommt gleich der \nnächste Schritt. Denn um diese Initiative  umzusetzen, braucht es drei \nzusätzliche Stellen. Diese Arbeit soll schnell begonnen werden, damit \nes mit dem Schutz von Natur und Biodiversität im Kanton Zürich vor-\nwärtsgeht.  So  unterstützen  wir  den  Budgetantrag  35a  und  die  KEF-\nErklärung 50. Die gegenteiligen Anträge lehnen wir dementsprechend \nab. \nAbschliessend  gehe  ich  noch  kurz auf  den Natur-  und  Heimatschutz-\nfonds ein: Diese drei kontraproduktiven KEF-Erklärungen werden wir \nnicht unterstützen. Wir wollen, dass die Gelder aus dem Fonds wirklich \nder Natur und der Nachhaltigkeit zugutekommen. \nDamit  habe  ich  nun  genug  von  unserer  epischen  Budgetdebatte  und \nwünsche  uns allen  noch  heute einen erfolgreichen  Abschluss. Herzli-\nchen Dank. \n \n", "p": 4}, {"t": "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Im  Jahre  2020  ein \nBudget für das Planjahr 2021 und die nachfolgenden Jahre vorlegen zu \nmüssen,  das  ist  wahrlich  kein  Zuckerschlecken.  Denn  über  Wünsche \nund Bestellungen dürfte sich unsere Regierung, dürfte sich auch Regie-\nrungsrat Martin Neukom in der Baudirektion wahrlich nicht beklagen. \nDie Diskussionen in diesem Rat haben es bereits gezeigt, und wir wer-\nden auch heute wieder über Wünsche und Bestellungen reden. \nZur  Erfolgsrechnung  der  Baudirektion: Wir von  der  FDP sehen, dass \ndie Maxime, das Budget auf dem Stand von 2020 einzufrieren, einge-\nhalten wurde, das gefällt uns. Die erzielten Verbesserungen in der Er-\nfolgsrechnung sind  hauptsächlich auf  die Leistungsgruppe 8750,  Lie-\ngenschaften  im  Verwaltungsvermögen,  zurückzuführen.  Effekte,  wie \ndie Reduktion des internen Zinssatzes, aber auch geringerer baulicher \nUnterhalt, zeigen eine gewisse Wirkung, wobei hier angemerkt werden \nmuss: Die Reduktion des internen Zinssatzes an sich ist natürlich noch \nkeine strukturelle Massnahme. Mein Votum möchte ich auf drei Stich-\nworte konzentrieren. Es geht um Stellenaufbau, es geht um Wirksam-\nkeit und Controlling und es geht auch noch um KEF-Zwängerei.  \nDie FDP hat zu den diversen Anträgen, die den Stellenetat der Baudi-\nrektion betreffen, eine klare Haltung. Aus unserer Sicht ist es gerade in \ndieser Zeit nicht angezeigt, auf Vorrat weitere Stellen in der nun wirk-\nlich  nicht  kleinen  Baudirektion  zu  schaffen,  zumal  die  Personalent-\nwicklung in der Baudirektion in den letzten Jahren nur in eine Richtung \ngezeigt  hat,  nämlich  gegen oben,  und sich dies auch  für das Planjahr \n2021 munter fortsetzt, wobei die Erhöhung im Immobilienamt beson-\nders  markant  ist.  Ob  sich  die  gemäss  Planung  für  die  nachfolgenden \nJahre versprochene Konsolidierung wirklich halten lässt? Die FDP wird \ndie  Baudirektion  dezidiert  daran  erinnern,  dass  eine  Konsolidierung \n \n7 \ntrotz  anstehender  wichtiger  Themen  dringend  notwendig  ist.  Und  es \nwird auch notwendig sein, ein kritisches Auge auf die neu übernomme-\nnen  Aufgaben  aus  der  Volkswirtschaftsdirektion  für  die  Planung  von \nStrassenbauprojekten zu werfen. Wir erwarten, dass die immer wieder \nbetonte Saldoneutralität, was den Stellenetat angeht, auch weiterhin be-\nstehen bleibt. Gerne möchte ich auf gewisse Anträge noch näher einge-\nhen:  \nEs geht natürlich um die Anträge, die eine Erhöhung der Stellen fordern \nund  die  aus  unserer  Sicht  eigentlich  aus  der  Zeit  fallen.  Wir  werden \nkeinen dieser Anträge erhören. Da kann man beispielsweise von der SP \nmit  der  KEF  Erklärung  39  noch  so  feurig  nochmals  mehr  Stellen  für \nden  Sanierungsbedarf  bei  den  Kantonsschulen  argumentieren  –  no-\ntabene, nachdem die Baudirektion erst kürzlich im Hochbaumamt Stel-\nlen  aufgestockt  hatte  –,  Neubau-  und  Sanierungsprojekte  werden \ndadurch  nicht  einfach  schneller  vorangetrieben.  Die  Immobilienpro-\njekte des milliardenschweren Paketes, das die Baudirektion und die Re-\ngierung  uns  vorlegen  und  hinter  dem  wir  stehen,  betreffen  zu  einem \nschönen Teil die Bildungsdirektion und die Universität Zürich.  Liebe \nSP, es braucht wirklich nicht noch mehr Stellen. Wir empfehlen im Ge-\ngenteil,  auch  mal  über  Optimierungen  gerade  bei  Projekten  der  Bil-\ndungsdirektion nachzudenken. Nicht alles, was einen Bau teurer macht, \nkommt den Nutzern zugute. Und von anderer Seite, den Grünen, wird \nverlangt, den Stellenetat beim AWEL um drei Stellen anzuheben, um \nquasi die Fachstelle Klima zu schaffen. Es geht um den Budgetantrag \nNummer 34a, einen Minderheitsantrag. Auch dieser Verschlechterung \nwird  die  FDP  nicht  zustimmen.  Eine  Stellenerhöhung  –  das  habe  ich \nbereits gesagt – kommt für uns in dieser Zeit nicht infrage. Und wir sind \nim Gegenteil davon überzeugt, dass der Regierungsrat seine Dekarbo-\nnisierungspläne auch ohne Stellenerhöhung umsetzen wird. \nDas  AWEL  hat  in  den  letzten  Jahren  durchaus  thematische  Akzente, \nbeispielsweise bei der Kreislaufwirtschaft, gesetzt. Neu muss mit dem \ngebündelten Fokus auf den Klimawandel auch eine gewisse Rekalibrie-\nrung beim internen Arbeitsanfall stattfinden. Wir meinen, die Stellen-\nprozente, die in den letzten Jahren stark gestiegen sind, müssen ausrei-\nchen. Und wir erwarten im Gegenteil eine Effizienzsteigerung, die den \nneuen Fokus abzubilden vermag. \nZu einem Mehraufwand, der im Planjahr 2021 2,5 Millionen Franken \nbeträgt und der sich über die kommenden Jahre fortsetzt, ja gesteigert \nwird, führt der Gegenvorschlag des Regierungsrates zur Naturinitiative. \nDiese Erhöhung ist in den Augen der FDP notwendig. Die beiden neuen \nStellen werden wir denn auch unterstützen, sie sind folgerichtig. Aber \nden Antrag auf eine weitere Erhöhung, für eine weitere Stelle werden \nwir nicht unterstützen und auch den Antrag auf eine Streichung nicht, \ndas sind die KEF-Erklärungen 49 und 50. Aus unserer Sicht handelt es \nsich dabei um eine Momentaufnahme. Wir vertrauen der Zürcher Re-\ngierung, dass sie, erstens, die Umsetzung des Gegenvorschlags mit ei-\nner Projektplanung hinterlegt, welche auch die nötigen Stellen abbildet, \nund, zweitens, dass sie der zuständigen Kommission, der KPB, jährlich \ngenügend Informationen zukommen lässt. Eine Streichung der Stellen \nerscheint uns  nicht angezeigt, weil  gemäss unseren Informationen  im \nALN (Amt für Landschaft und Natur) genügend Projekte in den Schub-\nladen liegen, die es erlauben, sofort geeignete Projekte und Massnah-\nmen hochzufahren. Und es erschiene uns auch nicht ehrlich, wenn wir \nhier  und  jetzt  Stellen  streichen  würden,  die  die  Regierung  beantragt, \nnachdem wir gemeinsam über den Zustand der Zürcher Natur lamen-\ntiert haben.  \nZum zweiten Thema, Wirksamkeit und Controlling: Wirksamkeit ist ei-\nnes der Schlüsselwörter, die hinter den von uns eingebrachten oder mit-\ngetragenen KEF-Erklärungen Nummern 51, 52 und 53 stehen. Es geht \ndabei vor allem um die Prüfbarkeit, ein Controlling der beabsichtigten \nWirkungen  zugunsten  der  Zürcher  Natur.  Wir  wollen,  dass  ein  mög-\nlichst  grosser  Teil  jedes  Franken,  den  wir  neu  für  die  Zürcher  Natur \nausgeben, auch direkt dieser zugutekommt. Effizienz und Wirksamkeit, \naber auch Transparenz sollen gesteigert werden. Mein Kollege Stephan \nWeber wird dazu noch konkreter etwas sagen. \nUnd  nun  noch  zu  den  KEF-Erklärungen  15  und  42:  Wir  nehmen  mit \nBefriedigung zur Kenntnis, dass der Budget-Antrag der GLP, die Erhö-\nhung  für  die  Velowege,  zurückgezogen  wurde.  Aber  auch  die  KEF-\nErklärungen 15 und 42 sind aus unserer Sicht nicht mehr notwendig. Es \nist eine Zwängerei. Wir sehen gar keinen Bedarf für diese Erklärungen. \nWas brauchen wir denn noch? Der kantonale Veloplan steht, er ist ein \nzentrales  Element  des  kantonalen  Veloförderprogramms.  Und  in  den \nkommenden Jahren – das hat Regierungsrätin Carmen Walker Späh ge-\nzeigt – werden weitere Lücken im Velonetz geschlossen und die Gefah-\nrenstellen  beseitigt.  Der  Regierungsrat  ist  ernsthaft  mit  der  Frage  der \nVelowege und dieser Thematik der Mobilität beschäftigt. Er beantragt \nja mit dem neuen Rahmenkredit – das Programm läuft aus – jährlich 20 \nMillionen  Franken  für  den  Ausbau  der  Veloinfrastruktur.  Es  werden \nalso rechtzeitig  genügend Mittel eingestellt, um die  Lücken im Velo-\nnetz  zu  schliessen  und  die  Schwachstellen  zu  beheben.  Aus  diesem \nGrunde werden wir die KEF-Erklärungen nicht überweisen, sie sind aus \nunserer Sicht überholt.  \n \n9 \nZu guter Letzt möchte ich gern im Namen der ganzen FDP-Fraktion der \nBaudirektion  den  Dank  für  die  vielfältigen  Leistungen  aussprechen. \nUnser Dank gilt nicht nur dem Vorsteher der Direktion, Herrn Regie-\nrungsrat Martin Neukom, sondern allen Mitarbeiterinnen und Mitarbei-\ntern. Wir wissen ihren Einsatz und ihr Engagement zu schätzen. Besten \nDank.  \n \n", "p": 6}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Ich  spreche  an  der  Budgetde-\nbatte schon seit einigen Jahren zu Themen der Baudirektion und eigent-\nlich bin ich es gewohnt, irgendwann am Dienstagabend, teilweise auch \nschon  nach  Redaktionsschluss  der  Zeitungen,  dazu  zu  sprechen.  Der \nZeitpunkt ist heute anders. Was nicht anders ist, ist, dass die Aufmerk-\nsamkeit auch jetzt gering ist, wenn ich die gelichteten Reihen im Kan-\ntonsratssaal anschaue. Also  gewisse Traditionen werden doch zumin-\ndest beibehalten.  \nEine andere Tradition, die beibehalten wird, ist, dass in der Baudirek-\ntion die Aufwandsteigerungen in der Regel in überschaubarem Rahmen \nsind, darüber sind wir aus finanzpolitischer Sicht froh. Wo es dennoch \nwelche gibt, sind diese in der Regel gut begründet. Was sich in der Bau-\ndirektion aber immer wieder ändert und verändert, sind die Aufgaben. \nViele GLP-Kernthemen befinden sich auch in der Baudirektion, das ist \nfür uns also eine wichtige Direktion.  \nEin  grosses  Thema  ist  der  Biodiversitätsverlust.  Mit  dem  Verlust  der \nBiodiversität drohen Ökosystemleistungen qualitativ abzunehmen, und \ndas sind Leistungen, auf die wir als Gesellschaft nicht verzichten kön-\nnen. In dem Sinne sind wir sehr froh, dass wir mit dem Gegenvorschlag \nder  Naturinitiative  hier  eine  Gegenbewegung  auslösen  konnten  und \njetzt endlich Massnahmen ergriffen werden können. Hier  fordern wir \nalso,  dass  das  Naturschutzgesamtkonzept  angepasst,  überarbeitet  und \numgesetzt wird und darin auch die ökologische Infrastruktur Platz fin-\nden wird, damit wir die Biodiversität erhalten können. In diesem Sinne \nwerden wir natürlich auch sämtliche Budget- und KEF-Anträge, die auf \ndie  Umsetzung  dieses  Gegenvorschlags  abzielen,  unterstützen.  Kür-\nzungsanträge  werden  wir  ablehnen,  ebenso  unsinnige  KEF-\nErklärungen, die das Ganze wieder zu torpedieren versuchen.  \nEin weiteres wichtiges Thema in der Baudirektion ist der Klimawandel, \nwir haben es heute hier drin bereits gehört. Wenn wir das Budget an-\nschauen, dann sind nicht diese drei Stellen das Entscheidende. Das Ent-\nscheidende ist, dass die Kosten des Nichthandelns beim Klimawandel \nviel, viel höher sein werden. Wir brauchen hier Handlungen. Es ist ei-\ngentlich auch nicht nur ein Thema der Baudirektion, es ist auch ein Ge-\nsundheitsthema.  Übersterblichkeit  gibt  es  nicht  nur  wegen  Corona, \nÜbersterblichkeit gibt es auch bei Hitzewellen. Es ist definitiv auch ein \nWirtschaftsthema, denn in Hitzewellen nimmt die Produktivität der Ar-\nbeitnehmer ab. Es  ist also  nicht  nur ein  Baudirektionsthema, sondern \neigentlich ein Thema des ganzen Regierungsrates und der ganzen Ver-\nwaltung. Dass aber der Lead bei der Baudirektion liegt, ist irgendwie \nnatürlich.  Hier  braucht  es  Massnahmen  zum  Schutz  des  Klimas,  also \ndie Reduktion der Treibhausgase. Da werden wir dann gleich zu Beginn \ndes nächsten Jahres mit dem Energiegesetz wiederum eine Möglichkeit \nhaben,  hier  einen  Nagel  einzuschlagen.  Es  braucht  aber  auch  Anpas-\nsungsmassnahmen. Die Veränderungen des Klimas spüren wir bereits \nheute. Die Landwirte spüren es mit den trockenen Jahren, die Waldbe-\nsitzer  spüren  es  ebenfalls  mit  der  Trockenheit  und  den  absterbenden \nBuchen und Fichten. Die Allergiker spüren es mit den früher auftreten-\nden Pollenallergien. So haben wir ganz viele Themen, und da braucht \nes  Anpassungsmassnahmen.  Es  braucht  Anpassungsmassnahmen  in-\nnerhalb des Siedlungsgebietes, ausserhalb  des Siedlungsgebietes, und \nleider auch geht dies nicht ohne zusätzliche Stellen. Daher werden wir \ndiese Stellen bewilligen.  \nWas wir dieses Jahr auch vermehrt beobachten oder erleben durften, ist \nder Wert der  Landschaft als Naherholungsgebiet. Diejenigen, die das \nGlück hatten, im Home-Office arbeiten zu können, deren Bewegungs-\nspielraum aber eingeschränkt wurde, waren plötzlich darauf angewie-\nsen, in ihrer näheren Umgebung Erholung zu suchen. Der Kurztrip ir-\ngendwohin war nicht mehr möglich. Und wir leben im Kanton Zürich \nund  haben  trotz  1,5  Millionen  Einwohnern  noch  das  Glück,  dass  wir \ndiese  Landschaften  haben. Die Baudirektion  ist nun daran, das Land-\nschaftsschutzinventar zu  überarbeiten. Und hier  haben wir  grosse Er-\nwartungen  auch  an  die  Baudirektion.  Wir  brauchen  hier  endlich  eine \nUnterscheidung  bei  der  Baubewilligungspraxis  innerhalb  oder  aus-\nserhalb  der  Landschaftsschutzgebiete.  Es  kann  nicht  sein,  dass  alles \nüberall  möglich  ist.  Fahren  wir  weiter  so,  verlieren  wir  diese  Natur-\nwerte, verlieren wir diese Landschaftsqualitäten und verlieren wir die \nLebensqualität  und  die  Naherholungsgebiete.  Wenn  ich  aber  bei  den \nBaubewilligungen bin, muss man nicht nur diese Unterscheidung schaf-\nfen, sondern hier gibt es, glaube ich, durchaus noch ein Potenzial, um \nnoch effizienter und besser zu werden. Hier wünschen wir uns von der \nBaudirektion, dass die Verfahren  gestrafft  werden, dass die Leitstelle \nfür die Baubewilligungen wieder mehr Verantwortung übernimmt. Es \n \n11 \nkann beispielsweise innerhalb der Bauzone nicht sein, dass jedes Bau-\ngesuch, nur weil es entlang einer Staatsstrasse ist, dem Amt für Mobi-\nlität – heute noch Amt für Verkehr, zukünftig vielleicht Tiefbauamt o-\nder  Amt  für  Mobilität,  wir  wissen  es  nicht  –  für  eine  Stellungnahme \nübergeben wird, um dann nur festzustellen: Ja, es berührt keine Baulinie \nund es hat auch keine Einmündung auf eine Staatsstrasse. Diesen Schritt \nkann man sich sparen. Die Fachstellen sollen dann zum Tragen kom-\nmen, wenn sie notwendig sind. Und das Gleiche gilt auch bei den kom-\nplexen Baubewilligungen ausserhalb der Bauzone. Man soll fragen, wo \nes notwendig ist, und man soll nicht die Prozesse anhalten, sobald ir-\ngendein Amt sagt: Halt, da muss ich noch weitere Informationen haben. \nDenn  in  allen  Ämtern  führt  das  zu  einem  Hüst  und  Hott,  zu  einem \nStopp. Am Schluss geht viel Zeit verloren, bis die Baubewilligung er-\nlangt wird, das ist nicht nötig. Hier kann man straffer werden und das \nist, finden wir, sicher auch günstiger.  \nDass die Baudirektion aber nicht nur für die GLP eine wichtige Direk-\ntion ist, sieht man auf der Vorstossliste. Es ist kein Wunder, dass alle \nFraktionen in dieser Direktion viele Vorstösse einreichen. Der Baudi-\nrektor könnte jeden Montag hier sein und die Liste würde trotzdem nur \ngeringfügig kürzer werden. Unter diesen Vorstössen aus dem Kantons-\nrat – das dürften wir uns alle, glaube ich, einmal eingestehen – ist nicht \nalles Gold, was glänzt. Aber es hat darin auch Vorstösse gehabt, die die \nBaudirektion oder die Verwaltung ziemlich stark durchgeschüttelt ha-\nben, beispielsweise der Vorstoss zum Immobilienmanagement. Hier ist \nder Kanton auf einem guten Weg. Aber was wir hier noch brauchen, ist \nviel stärker eine nachhaltige Strategie im Immobilienmanagement, die \nsich an den Lebenszykluskosten orientiert und weniger nur an finanz-\npolitischen  Vorgaben.  Wir  brauchen  langfristig  etwas  Tragbares  und \nnicht  nur  für  die  nächsten  drei  Jahre.  Man  sollte  sich  aber  auch  hier \nüberlegen: Gibt es Möglichkeiten, Einsparungen zu treffen? Die Bau-\ndirektion und die anderen Direktionen durften dieses Jahr Erfahrungen \nim Home-Office machen, und man könnte sich ja beispielsweise fragen: \nBraucht es tatsächlich  für jeden Arbeitnehmer des Kantons einen Ar-\nbeitsplatz im Zentrum? Oder gäbe es hier Möglichkeiten zur Straffung? \nDas würde vermutlich viel, viel mehr Geld sparen, als mit irgendwel-\nchen unsinnigen Anträgen zu einer Abschwächung der Investitionskos-\nten, aber Erhöhung der Betriebskosten, deshalb bitten wir den Baudi-\nrektor, dies hier einmal kritisch zu durchleuchten. Herzlichen Dank.  \n \n", "p": 9}, {"t": "Thomas  Honegger  (Grüne,  Greifensee):  Extreme  Wetterereignisse, \nVerlust  der  Biodiversität  und  Klimaschutzversagen,  das  sind  die  drei \ngrössten globalen Risiken für die Menschheit, hält der Global Risk Re-\nport 2020 des World Economic Forums fest. Weit abgeschlagen folgen \ndie  Finanzkrise,  die  Inflation,  die  Deflation,  leere  Handy-Akkus  und \nEiskristalle an den Fensterscheiben. Extreme Wetterereignisse, Verlust \nan Biodiversität, Klimakatstrophe – brechen wir diese drei globalen Be-\ndrohungen hinunter auf unseren Kanton, landen wir just in der Baudi-\nrektion.  \nDie Dossiers tragen folgende Namen: Mit dem Gegenvorschlag der Na-\nturinitiative  ist  es  dem  Regierungsrat  Martin  Neukom  gelungen,  eine \nVorlage  auszuarbeiten,  die  der  Regierungsrat,  der  Ratsmehrheit  und \nden Initianten Rechnung trägt. Der Kanton wird in Bälde seinen Einsatz \nfür den Naturschutz verdoppeln, was angesichts des Biodiversitätsver-\nlustes  dringend  nötig  ist.  Damit  das  Geld  wirklich  bei  der  Natur  an-\nkommt,  damit  wir  eine  seriöse  Wirkungskontrolle  und  Berichterstat-\ntung  erhalten,  damit  die  Grundeigentümer  und  -bewirtschafter  in  die \nPlanung  der  Massnahmen  miteinbezogen  werden  können,  braucht  es \ndie nötigen Stellen bei der Fachstelle Naturschutz, und zwar bereits im \nkommenden  Jahr,  da  die  Projekte  eine  entsprechende  Vorlaufzeit  ha-\nben.  \nDas «Förderprogramm Energie» ist seit dem 1. Juli 2020 in Kraft und \nsetzt ein wichtiges Zeichen im Kanton Zürich. In Kombination mit der \nregierungsrätlichen Vorlage zur MuKEn (Mustervorschriften der Kan-\ntone im Energiebereich) wird es dem Kanton gelingen, rasch weg von \nden fossilen Heizungen zu kommen, einen beträchtlichen Anteil an Fo-\ntovoltaik  zuzubauen  und  die  Wärmedämmung  der  Gebäudehüllen  zu \nverbessern. Der erste Klimadialog, welchen die Baudirektion, die Jus-\ntizdirektion  und  der  GPV  (Gemeindepräsidienverband)  gemeinsam \nveranstalteten, zählte über 240 Teilnehmerinnen und Teilnehmer. Kurz-\nfazit  der  Workshops:  Der  Wunsch  nach  Wissen  und  Erfahrungsaus-\ntausch ist auf beiden Seiten gross, bei den Gemeinden wie auch beim \nKanton.  Und  auf  beiden  Seiten  stehen  wir  noch  ziemlich  am  Anfang \neiner Transformation der Wirtschaft hin zu Netto-Null. \nAuch beim Wetter respektive bei den extremen Wetterereignissen hat \ndie Baudirektion einiges zu bieten. Das von der Stimmbevölkerung ab-\ngelehnte  Wassergesetz  wurde  überarbeitet  und  kommt  erneut  in  die \nKommission.  Dabei  wurden  diverse  Kritikpunkte  aufgenommen.  So \nsoll  beispielsweise  die  Trinkwasserversorgung  zu  100  Prozent  in  öf-\nfentlicher Hand bleiben. Und auch der Entlastungsstollen Thalwil, der \ndas Hochwasser der Sihl direkt in den Zürichsee leiten soll, ist eine Ant-\nwort der Baudirektion auf die extremen Hochwasserereignisse. Solche \nund  ähnliche  Aktivitäten  der  Baudirektion  unterstützen  wir  Grünen. \n \n13 \nWir  werden  daher  die  beiden  Anträge  für  zusätzliche  Stellen  bei  der \nBaudirektion unterstützen.  \n \n", "p": 11}, {"t": "David John Galeuchet (Grüne, Bülach): Auch von unserer Seite danken \nwir allen Mitarbeiterinnen und Mitarbeitern, welche in den Abteilungen \nin der Baudirektion tätig sind. Soweit ich als KPB-Mitglied Einblick in \ndie  Arbeit  erhalte,  sind  die  Mitarbeiter  sehr  motiviert  und  leisten  bei \nihrer  Arbeit  Überdurchschnittliches.  Die  meisten  Mitarbeiter  haben \nauch verstanden, dass durch die Klimaerwärmung und den Biodiversi-\ntätsverlust zwei riesige Herausforderungen auf uns zukommen, welche \nschnell angepackt werden müssen, damit der volkswirtschaftliche Scha-\nden nicht unüberwindbar wird.  \nIn der Baudirektion ist das Thema «Klimaveränderung» schon zentral \nangekommen  und  inzwischen  –  wenn  auch  spät  –  auch  bei  der  SVP. \nDies zeigt unter anderen auch der ZUP-Bericht (Zürcher Umweltpraxis) \nvom Juli 2020. Schon 2018 hat der Regierungsrat einen Masterplan zum \nKlima erarbeitet. Da das Problem aber sehr dringlich ist, hat der Regie-\nrungsrat ergänzende Massnahmen im April 2020 beschlossen. Im ersten \nQuartal 2021 wird uns der Regierungsrat eine Klimastrategie unterbrei-\nten.  \nDer Regierungsrat strebt das Netto-Null-Ziel bis 2050 an. Bis dahin soll \nder Kanton vollständig dekarbonisiert sein. Das ist eine deutliche Ver-\nbesserung zum bisherigen Ziel, aber aus Sicht der Grünen Fraktion nach \nwie vor deutlich zu langsam, da die westlichen Länder, welche in den \nvergangenen Jahrzenten die Welt überdurchschnittlich mit Treibhaus-\ngasen  belastet  haben,  global  nun  auch  eine  Vorreiterrolle  einnehmen \nmüssen, um mit den Absenkungen voranzugehen. Denn wenn wir Vor-\nreiter  sind,  profitieren  unsere  innovativen  Unternehmen,  indem  ihre \nTechnologien bei uns angewendet werden. Wenn sie erfolgreich sind, \nkönnen sie zu Exportschlagern avancieren. Die Grüne Fraktion erwartet \nvom Regierungsrat weitere Anstrengungen zum Klimaschutz, und zwar \nnicht nur in der Baudirektion. \nFür die Reduktion der  Treibhausgase  ist die Mobilität im  Kanton der \nzweitwichtigste Faktor. Auf den Verkehr selbst werde ich nicht einge-\nhen,  aber  auf  die  Raumplanung,  welche  enorm  zur  Vermeidung  von \nVerkehr beitragen kann. Wohn-, Arbeits- und Freizeitort müssen mög-\nlichst  nahe  beieinanderliegen.  Das  Bevölkerungswachstum  muss  dort \naufgefangen werden, wo der Verkehr möglichst klima- und siedlungs-\nverträglich gestaltet werden kann. Das heisst, die Prioritätenliste muss \nin Zukunft sein: Fussgänger vor Velo vor ÖV vor motorisiertem Indi-\nvidualverkehr  (MIV). Die raumplanerischen Massnahmen  müssen zur \nSenkung  der  Treibhausgase  führen.  Diese  müssen  auch  in  den  über-\nkommunalen  Richtplänen  und  in  den  planungs-  und  baurechtlichen \nVorgaben  verankert werden. Dafür braucht es aber einen  veränderten \n«Mindset» im Regierungsrat und weit und tief in die Verwaltung hin-\nein. \nZu den einzelnen Leistungsgruppen, zum Generalsekretariat und dem \nAmt  für  Raumentwicklung:  Die  Bearbeitung  von  Baugesuchen  und \nkommunalen Richtplanungen kann aufgrund von Personalmangel nicht \nrechtzeitig erledigt werden. Die Zahl der kantonalen Bewilligungen ist \ninnerhalb von zehn Jahren von 2900 auf 4400 gestiegen und die Kom-\nplexität hat zugenommen. Wir sind überrascht, dass dafür keine Stellen \nbeantragt  werden.  Sie  müssen  sich  einfach  bewusst  sein,  dass  sich \ndadurch und durch die Aufhebung des Einzonungsverbotes durch den \nBund der Rückstau weiter erhöhen wird. Da es sich hier aber definitiv \nnicht um ein Kernanliegen von uns handelt, müssten von der bürgerli-\nchen Seite Stellen beantragt werden. Wenn es Ihnen aber aus ideologi-\nschen Gründen schwerfällt, dem grünen Baudirektor Stellen zuzuspre-\nchen, müssen auch Sie dann den Kopf hinhalten, wenn Ihre Kollegen \naus den Gemeinden jammern werden, wenn die Richtplanungen nicht \nzeitgerecht auf die Gemeindeversammlungen bereit sind. \nDie KEF-Anträge 46 und 47 von Hans Egli lehnen wir ab. Den KEF-\nAntrag 48 von Andrew Katumba nehmen wir an, da es sich hierbei um \neinen wichtigen Indikator handelt, welcher aus dem LSI  (Langfristige \nstrategische Immobilienplanung) hervorgeht und zur Steuerung der In-\nvestitionen in den Unterhalt zentral wird. \nAlle  Budget-  und  KEF-Anträge  betreffend  Natur-  und  Heimatschutz-\nfonds lehnen wir ab. \nZum KEF-Antrag 53: Es ist nicht sinnvoll, eine Quote für den Mittel-\nzufluss festzulegen. Mit dem Antrag müssen in Zukunft bis 2024 fast \n60 Prozent der Mittel für den Naturschutz der Landwirtschaft zuflies-\nsen.  Die  Landwirtschaft  ist  eine  wichtige  Partnerin  für  die  Ermögli-\nchung des Naturschutzes, aber je nach Jahr und Projektstand kann es \nsein, dass Bauunternehmen oder andere regionale KMU stärker an den \nMitteln partizipieren werden, weshalb wir den Antrag ablehnen. \n \n", "p": 13}, {"t": "Josef  Widler  (CVP,  Zürich):  Nein,  ich  werde  nicht  über  Eisblumen, \nFussgänger,  Velofahrer,  Baubewilligungen  sprechen,  denn  wenn  ich \nrichtig geschaut habe, steht auf der Traktandenliste nicht «Rückblick» \noder «Besprechung des Geschäftsberichts», sondern es steht «Budget-\ndebatte». Denn was Sie hier alles erzählen, interessiert ziemlich wenig, \nwenn  ich  jeweils  in  die  Ränge  schaue.  Und  wenn  Sie  sich  bemühen \n \n15 \nwürden, nicht Ihre Regierungsprogramme bekannt zu geben, wären wir \nheute um 18 Uhr fertig.  \nDas von der Baudirektion vorgelegte Budget ermöglicht eine vernünf-\ntige Erfüllung der staatlichen Aufgaben, und das Investitionsprogramm \nist ebenfalls realistisch. Deshalb wird die CVP dieses Budget unterstüt-\nzen.  Wir  werden  im  Laufe  der  Debatte  zu  einigen  KEF-Erklärungen \neine  kurze  Erklärung  abgeben.  Ich  bitte  Sie,  tun  Sie  dies  gleich.  Ich \ndanke Ihnen.  \n \n", "p": 14}, {"t": "Manuel Sahli (AL, Winterthur): An der Anzahl der Anträge bei der Bau-\ndirektion lässt sich schon sagen, dass diese Direktion auch neben ihren \naus dem Eigennamen hervorgehenden Aufgabe eine vielseitige Direk-\ntion ist, der auch bei der Umsetzung unserer Klimaziele und beim Um-\nweltschutz eine zentrale Rolle zukommt. Generell  ist die  AL der An-\nsicht,  dass  der  Baudirektor  Martin  Neukom  seiner  Aufgabe  hier  gut \nnachkommt, jedoch braucht es sicher auch einige Zeit, bis gewisse Än-\nderungen ihre Wirkung zeigen. Bezüglich der Anträge gilt bei der Bau-\ndirektion das Gleiche, was ich bereits bei der Volkswirtschaftsdirektion \nangetönt habe: Die AL wird auch bei dieser Direktion generell Anträge \nunterstützen, die Verkehr reduzieren respektive sich positiv auf die Um-\nwelt auswirken. Die Landschaft darf nicht mehr weiter überbaut wer-\nden, die Dekarbonisierung und die Energiewende haben Priorität in die-\nser Direktion. Dies sei auch daher erwähnt, da ich im Folgenden nicht \nauf  alle  Anträge  eingehen,  sondern  mich  auf  einzelne  beschränken \nwerde. Dies ist angesichts der Unmenge an Anträgen in dieser Direk-\ntion  mit einem Eintretensreferat auch schwieriger als bei anderen Di-\nrektionen.  \nIm  Einzelnen  zu  diskutieren  gaben  bei  uns  in  der  Fraktion  beispiels-\nweise die strategischen Überlegungen  hinter dem  KEF-Antrag 38  für \neinen Indikator für neu geschaffene Fotovoltaik-Kapazität für Anlagen, \nan deren Erstellung der  Kanton  mit  über 50 Prozent beteiligt  ist. Wir \nwerden den Antrag unterstützen. Wir sind der Meinung, dass es die ge-\nbündelten  Kräfte  auf  allen  Ebenen  braucht,  damit  es  in  der  Energie-\nwende  vorwärtsgeht.  Dieser  KEF-Antrag  soll  auch  die  Anlagen,  die \ndurch den Kanton und staatsnahe Betriebe, wie die EKZ (Elektrizitäts-\nwerke  des  Kantons  Zürich),  gebaut  werden,  berücksichtigen.  Dies \nmacht in  unseren Augen Sinn, wobei  hier der Auftrag der EKZ dann \nauch  entsprechend  abgefasst  werden  muss.  Es  braucht  aber  definitiv \nauch die Förderung von privat finanzierten Solaranlagen, die nicht pri-\nmär vom Kanton beziehungsweise von den EKZ via Energie-Contrac-\nting oder andere Massnahmen finanziert werden. Ebenfalls als wichtig \nerachtet es die AL im Generellen, dass auch dem Radwegnetz mehr Be-\nachtung geschenkt wird. 1200 Schwachstellen im Radwegnetz sind zu \nviel, und leider geht es mit der Umsetzung des Velonetzplans bisher nur \nschleppend  voran  respektive  ist  es  hauptsächlich  von  Opportunitäten \nabhängig. In diesem Sinn werden wir in der Leistungsgruppe 8400 im \nTiefbauamt bestimmt den entsprechenden KEF-Antrag zum  Investiti-\nonsvolumen  zur  Vervollständigung  des  Radwegnetzes  unterstützen. \nUnd trotzdem ist auch dies nur ein kleiner Schritt, aber einer in die rich-\ntige Richtung.  \nEbenfalls  positiv  sehen  wir  die  Anträge  zum  siedlungsorientierten \nStrassenraum sowie zum Strassenbegleitgrün. Auf den siedlungsorien-\ntierten Strassenraum ging ich bereits bei meinem Votum zur Volkswirt-\nschaftsdirektion ein, nämlich, dass Kantonsstrassen in Ortszentren ge-\nsamtheitlich  betrachtet  werden  müssen  und  nicht  allein  dem  Durch-\ngangsverkehr  dienen,  sondern  auch  anderen  Mobilitätsarten  und  den \nAnwohnern. Daher müssen diese Strassen entsprechend gestaltet sein. \nEbenfalls  vorwärtsgemacht  werden  muss  –  und  dies  betrifft  nun  die \nLeistungsgruppe des AWEL und den Budgetantrag 34 – bei der Erar-\nbeitung  beziehungsweise  Umsetzung  des  Masterplans  Dekarbonisie-\nrung. Wir werden hier die Schaffung von zusätzlichen Stellen respek-\ntive den entsprechenden Minderheitsantrag aus der FIKO (Finanzkom-\nmission) klar unterstützen.  \nKein Verständnis  haben wir jedoch  für die Anträge  von Hans Egli  in \nder Leistungsgruppe 8710. Wenn Renovationen und bauliche Massnah-\nmen anstehen, müssen sie getätigt werden. Diese aufzuschieben kommt \nam Ende nur teurer. Wir vertrauen hier der Baudirektion, dass sie solche \nRenovationen zu einem vernünftigen Zeitpunkt ansetzt, und sehen kei-\nnen Grund, diese aufzuschieben und die entsprechenden Indikatoren zu \nändern.  \nIn der Leistungsgruppe 8800 findet sich dann mit der KEF-Erklärung \nwiederum ein uns wichtiger und geradezu brandaktueller Antrag bezüg-\nlich zusätzlicher Stellen zur Umsetzung des Gegenvorschlags zur Na-\nturinitiative, den wir bekanntlich vor kurzem beschlossen haben. Damit \ndieser Gegenvorschlag auch genug schnell und in vernünftiger Zeit um-\ngesetzt werden kann, braucht es hier natürlich auch entsprechende Man-\npower dahinter. Wir werden dementsprechend die dazugehörende KEF-\nErklärung unterstützen. \nAuf der anderen  Hand nicht unterstützen werden wir die  Anträge der \nSVP, die hier offensichtlich nur ein bisschen mehr Geld aus dem Na-\nturschutzfonds in die Taschen der Bauern kippen will. Es sei aber an-\n \n17 \ngemerkt, dass den Bauern schon heute beim Naturschutz und beim Un-\nterhalt entsprechender  Flächen eine wichtige  Funktion zukommt. Der \nKanton hätte gar nicht die nötigen Kapazitäten, dies alles selbst zu er-\nledigen. Und selbstverständlich werden die Bauern dazu eingebunden \nund auch heute bereits dafür entschädigt. Diesen jedoch plumpen Ver-\nsuch, mehr Geld für die Bauern zu bekommen, werden wir hier ableh-\nnen.  \nZum Schluss möchte ich auch hier nochmals dem Baudirektor und sei-\nnen Angestellten für die gute Arbeit danken. Vielen Dank.  \n \n", "p": 15}, {"t": "Regierungsrat Martin Neukom: Vielen Dank, dass Sie mit mir vorlieb-\nnehmen anstelle der Frau Regierungspräsidentin (Silvia Steiner, für die \nVormittagssitzung  war ursprünglich die  Behandlung der  Budgets der \nBildungsdirektion  geplant),  schön,  dass  Sie  auch  so  flexibel  sind. \nCorona ist noch nicht ausgestanden und Corona prägt ganz klar dieses \nBudget. Es freut  mich aber zu sehen, dass Sie auch der Ansicht sind, \ndass wir aufgrund von Corona die langfristigen Probleme nicht aus den \nAugen  verlieren  dürfen,  obwohl  das  kurzfristige  Problem  auch  sehr, \nsehr  gravierend  ist.  Die  Baudirektion  hat  sehr  viele  langfristige  The-\nmen. Wenn es ums Bauen geht, ist es immer langfristig. Vom Projekt-\nstart bis das Gebäude eingeweiht wird, dauert es viele Jahre. Die Raum-\nplanung ist ein langfristiges Thema, das langfristigste, das wir haben, \nist  vermutlich  das  geologische  Tiefenlager.  Wir  beschäftigen  uns  mit \nvielen langfristigen Themen. Auf zwei langfristige Probleme, die beide \nauch schon angesprochen wurden, möchte ich auch eingehen: Das sind \nder Klimawandel und die Biodiversität. Es wurde bereits erwähnt, wir \nwollen im Frühling eine Klimastrategie vorstellen. Der Regierungsrat \nwird diese im Frühling verabschieden. Darin wollen wir Ziele für die \neinzelnen  Sektoren  definieren:  Welche  Ziele  wollen  wir  erreichen? \nWelche Strategie haben wir, um diese Ziele zu erreichen? Welche Mas-\nsnahmen sind da, um diese Strategie umzusetzen? Die vermutlich wich-\ntigste Massnahme ist ganz klar das Energiegesetz (Vorlage 5614), wel-\nches in der KEVU in Beratung ist und welches hoffentlich Anfang Jahr \nvon Ihnen beschlossen werden wird, die sogenannten MuKEn (Muster-\nvorschriften  der  Kantone  im  Energiebereich),  mit  dem  Ziel,  120'000 \nfossile Heizungen zu ersetzen. Das wird sicher den allergrössten Bei-\ntrag  im  Klimaschutz  leisten.  Die  Klimastrategie  ist  aber  viel  breiter. \nWeiter haben wir auch das Förderprogramm, das wir dieses Jahr glück-\nlicherweise  starten  konnten,  aufgrund  Ihres  Beschlusses  im  Frühling. \nSeit  dem  1.  Juli  2020  ist  das  neue  Förderprogramm  in  Kraft  und  wir \nkönnen jährlich 45 Millionen  Franken ausschütten  für die Subventio-\nnierung  von  Wärmepumpen  und  Gebäudeisolationen.  Weiter  enthält \ndie  Klimastrategie  auch  Massnahmen  im  Bereich  Standards  für  neue \nGebäude, Standards für Fahrzeuge. Der Kanton selber besitzt rund 1200 \nMotorfahrzeuge. Also auch hier brauchen wir Standards, denn wir wol-\nlen in die Richtung von komplett emissionsfreien Fahrzeugen.  \nWeiter sind wir daran, einen Plan bezüglich der kantonalen Immobilien \nzu  erarbeiten.  Sie  haben  es  schon  mehrfach  gehört:  Wir  haben  einen \nsehr  grossen  Immobilienbestand,  den  wir  bewirtschaften.  Wir  wollen \ndiese Immobilien mit Ladeinfrastruktur für Elektrofahrzeuge, mit Foto-\nvoltaik-Anlagen, und sie auch energetisch sanieren. Das ist der Beitrag, \nden wir als Kanton selber leisten können. So viel zum Thema Klima; \nda wird einiges kommen, ein breites Paket. Es ist aktuell auf Frühling \n2021 terminiert. \nKommen wir zum zweiten grossen Problem, das auch global ist, das ist \ndie Biodiversität. Ich bin sehr, sehr erfreut darüber, dass Sie gestern in \nder  zweiten  Lesung  dem  Gegenvorschlag  zur  Naturinitiative  zuge-\nstimmt haben. Für uns beginnt die Arbeit jetzt erst. Die Forcierung des \nNaturschutzgesamtkonzeptes  und  die  Umsetzung  dieses  Gegenvor-\nschlags werden für uns noch viel Arbeit bereiten, und wir werden die \nKommission und auch Sie, falls Sie es wünschen, regelmässig über den \nFortschritt informieren. Das ist aber nicht das einzige Naturschutzpro-\njekt, das wir haben. Wir arbeiten auch sehr intensiv an den zahlreichen \nRevitalisierungen. Häufig werden diese in Kombination mit Hochwas-\nserschutz  gemacht,  beispielsweise  die  Revitalisierung  der  Limmat  in \nSchlieren, der Töss bei Wila, der Eulach in Winterthur, des Altbachs in \nKloten oder auch das reine Hochwasserschutzprojekt, welches zurzeit \nin der KPB beraten wird, der Hochwasser-Entlastungsstollen Thalwil.  \nWeiter sind wir mit der Bekämpfung des Borkenkäfers in den Wäldern \nbeschäftigt. Sie wissen, der Borkenkäfer hat den Wäldern insbesondere \nim Weinland sehr stark zugesetzt. Auch da hat der Kantonsrat bereits \nMassnahmen beschlossen, das ist auch eine sehr wichtige Massnahme. \nWir bekämpfen auch die Neophyten, die auch für die Biodiversität ein \nsehr  grosses Problem sind. Vielleicht  haben Sie  von  unserem Projekt \n«Gemeinsam  gegen  Neophyten»  gehört,  das  wir  im  Reppischtal  ge-\nmacht  haben.  Denn  bei  Neophyten  ist  es  so:  Wenn  man  am  Anfang \nwirkt, die Neophyten am Anfang bekämpft, wenn es noch wenige sind, \ndann ist es viel leichter. Das ist ganz ähnlich wie bei einer Pandemie.  \nWir haben aber nicht nur diese Aufgaben. Wir haben auch alltägliche \nAufgaben, die einfach Vollzug bedeuten, beispielsweise zahlen wir die \n \n19 \nDirektzahlungen an die Landwirtschaft, das sind 160 Millionen Fran-\nken jedes Jahr. Das kostet den Kanton nichts, weil wir diese Direktzah-\nlungen vom Bund nur weiterleiten, ist aber trotzdem mit sehr viel Auf-\nwand verbunden.  \nDann  wurden  die  Baugesuche  erwähnt.  2019  haben  wir  sage  und \nschreibe  4400  Baugesuche  abgewickelt.  Baugesuche  werden  grund-\nsätzlich  bei  den  Gemeinden  eingereicht,  das  sind  ungefähr  20'000  an \nder Zahl. Gewisse davon müssen aber eine kantonale Bewilligung ha-\nben, und es gibt 63 kantonale Tatbestände, die eine kantonale Bewilli-\ngung brauchen. Aktuell mit Corona ist nicht mal eine Abnahme in Sicht, \nhier sind wir also sehr stark gefordert, denn wir können diese Fristen \nnicht einhalten. Das wurde kritisiert, das ist uns bewusst. Das liegt ein-\nfach daran, dass die Anzahl Baugesuche massiv gestiegen ist, und zwar \nvon 2900 auf 4400, und das in zehn Jahren. Und wir haben noch gleich \nviele Personen. Gleichzeitig sind die Baugesuche komplexer geworden. \nAlso hier haben wir ein grösseres Problem bezüglich der Fristen, diese \nFristen einzuhalten. Gleiches gilt für die Nutzungsplanungen. Wir ge-\nnehmigen Gestaltungspläne und Bau- und Zonenordnungen in den Ge-\nmeinden. Auch  hier sind wir zu langsam. Wir wären gerne schneller, \naber wir haben ein Ressourcenproblem im Amt für Raumentwicklung. \nWir haben nicht genügend Ressourcen, das aktuell schneller zu machen. \nWas wir diesbezüglich machen, Thomas Wirth hat das schon erwähnt, \ner ist offenbar gut informiert: Wir sind daran, die Prozesse zu vereinfa-\nchen und genau zu schauen, was man noch abkürzen kann, um hier Auf-\nwand zu sparen. Weiter prüfen wir auch, die Baubewilligungsgebühren \nzu  erhöhen  –  die  sind  nämlich  überhaupt  nicht  kostendeckend  –,  da \nmehr  einzunehmen  und  vielleicht  dadurch  noch  zusätzliche  Stellen \nschaffen zu können. Weiter haben wir auch das Projekt «eBaugesuche», \nvon  dem  Sie  sicher  gehört  haben.  Das  wird  auch  für  uns  ein  kleines \nbisschen Erleichterung bringen. Wir behandeln zwar alle Baugesuche \nschon digital, aber mit «eBaugesuche» sind die Eingänge auch digital, \ndas heisst, der Aufwand, die Baugesuche zuerst noch zu digitalisieren, \nentfällt damit.  \nKommen wir zu den Immobilien: Die  Baudirektion stellt Immobilien \nzur Verfügung. Wir konnten dieses Jahr das Projekt «WIM» abschlies-\nsen.  WIM  steht  für  Weiterentwicklung  des  Immobilienmanagements. \nDas ist 2013 mit der PI Guyer (Esther Guyer; KR-Nr. 29/2013) in die-\nsem Rat gestartet. Wir bewirtschaften 2300 Gebäude und wir konnten \nletzte Woche schon die LSI, die langfristige strategische Immobilien-\nplanung vorstellen. Wir haben – das sehen Sie in dieser Immobilienpla-\nnung  –  eine  enorme  Menge  an  Bauprojekten,  die  auf  uns  zukommt. \nWenn man alles zusammenrechnet, ist es ein Bauvolumen von 9 Milli-\narden Franken, man glaubt es kaum. Da ist das Forum UZH (Universi-\ntät Zürich), da ist das PJZ (Polizei- und Justizzentrum) drin, die ganzen \nBauten  Universität  Zürich  Irchel,  die  Kantonsschulen,  die  Bildungs-\nmeile, der Campus T der ZHAW (Zürcher Hochschule für Angewandte \nWissenschaften) in Winterthur, das Kantonsspital Winterthur, das Rat-\nhaus, zum Beispiel auch das Provisorium; eine enorme Menge an un-\nterschiedlichen Projekten, und das wird extrem schwierig, dies alles mit \nden  vorhandenen  Mitteln  zu  realisieren.  Weil  die  Mittel  knapp  sind, \nhabe ich bereits im Frühling ein Projekt gestartet, um die Baukosten zu \nreduzieren, damit wir neue Ansätze ausprobieren: Was können wir ma-\nchen, damit wir die Baukosten der einzelnen Bauten reduzieren? Dazu \nmöchte ich auch die Eigentümervertretung in den Projekten stärken. Es \nbraucht  aus  meiner  Sicht  eine  stärkere  Eigentümervertretung  in  den \nBauprojekten, die stärker darauf achtet, was wirklich nötig ist. Gleich-\nzeitig werden wir auch eine Verzichtsplanung machen müssen, und das \nist der grosse Vorteil des neuen Immobilienmanagements, weil das jetzt \nmöglich ist, weil alles an einem Ort in der Baudirektion gesteuert wird. \nNur,  diese  Prioritätenplanung  und  Verzichtsplanung  wird  eine  sehr, \nsehr grosse Herausforderung.  \nStichwort Bauen: Ich komme noch schnell zum Mehrwertausgleichsge-\nsetz. Der Kantonsrat hat das Gesetz beschlossen. Mittlerweile hat der \nRegierungsrat die zugehörige Verordnung beschlossen und der Bundes-\nrat hat mir mitgeteilt, dass er das Einzonungsverbot für den Kanton Zü-\nrich  auf  den  1.  Januar  2021  aufheben  wird.  Da  ist  also  ebenfalls  ein \nweiterer Schritt erreicht, für uns bedeutet das natürlich auch wieder zu-\nsätzlichen Aufwand, um das alles umzusetzen.  \nZum Schluss komme ich noch zu den Strassen: Wir unterhalten im Tief-\nbauamt  1500  Kilometer  Staatsstrassen  und  Nationalstrassen.  Und  im \nTiefbauamt – das ist wahrscheinlich der grösste Erfolg, den wir verwal-\ntungsintern in diesem Jahr haben – haben wir die Zusammenarbeit mit \nder  Volkswirtschaftsdirektion  mit  dieser  neuen  Aufgabenteilung  neu \ngeregelt. Diese Schnittstelle hat in der Vergangenheit sehr viele Prob-\nleme verursacht und wir glauben, dass wir hier eine gute Lösung gefun-\nden haben. Es hat viele Gemeindevertreter im Parlament, und ich kann \nIhnen sagen: Es war bisher immer ein Problem, dass die Gemeinden bei \ndiesen Projekten schlecht einbezogen waren, und es ist mir ein grosses \nAnliegen, die Gemeinden in  Zukunft besser einzubeziehen, auch was \ndiese Standards angeht. Bitte verstehen Sie, dass wir aktuell mit der PI \nBrunner (Altkantonsrat Robert Brunner; KR-Nr. 321/2013), die ange-\nnommen wurde, etwas weniger Geld zur Verfügung haben. Das heisst, \n \n21 \nSie werden bei diesen Ortsdurchfahrtsprojekten auch über Kostenteiler \nsprechen müssen. Aber ich hoffe, dass die Projekte mit einem besseren \nEinbezug der Gemeinden besser werden und zur Zufriedenstellung von \nallen. Ich bitte jedoch noch um ein bisschen Zeit, denn mit dieser neuen \nUmstellung wird nicht gerade ab 1. Januar alles perfekt funktionieren. \nWir werden auch noch ein bisschen Zeit benötigen, bis sich alles einge-\nspielt hat.  \nSo viel zum Überblick über die Baudirektion. Das ist natürlich nur ein \nBruchteil der Tätigkeiten, die wir machen, aber es war mir ein Anlie-\ngen, eine kurze Übersicht über die Tätigkeiten zu geben, damit man sich \nein  Bild  machen  kann,  wie  diese  1,3  Milliarden  Franken  Umsatz  zu-\nstande kommen. Das war eine kurze Übersicht, summarisch werde ich \nmich  noch  kurz  den  einzelnen  Anträgen  äussern,  falls  nötig.  Besten \nDank.  \n \n", "p": 17}, {"t": "Ratspräsident Roman Schmid: Somit ist die Grundsatzdebatte zur Bau-\ndirektion abgeschlossen. Noch eine Information von mir, die mir vorhin \nuntergegangen ist: Ich gedenke, die Baudirektion heute Morgen fertig \nzu beraten. Der Baudirektor ist einverstanden.  \nWir gehen in die Detailberatung der Anträge. \n \n", "p": 21}, {"t": "Leistungsgruppe 8000, Generalsekretariat \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "Leistungsgruppe 8100, Hochbauamt \n \n", "p": 21}, {"t": "Ratspräsident Roman Schmid: Die KEF-Erklärung 38 wurde zurückge-\nzogen.  \n \n", "p": 21}, {"t": "KEF-Erklärung 39 \nPersonal \n", "p": 21}, {"t": "", "p": 21}, {"t": "Carmen Marty Fässler (SP, Adliswil): In meiner Begründung der KEF-\nErklärung habe ich ausgeführt, wieso der Personalaufwand aufgestockt \nwerden  soll.  Dringende  Sanierungsmassnahmen  vor  allem  auch  bei \nP23  \n130  \n+10.0  \n150  \nP22  \n130  \n+5.0  \n135  \nP21 \n130  \n+0.0 \n130  \nP24 \n130  \n+15.0  \n145  \nKantonsschulen stehen an und müssen nun sobald als möglich umge-\nsetzt werden. Auch im Fokus der langfristigen strategischen Immobili-\nenplanung, LSI, des Regierungsrates ist die Wichtigkeit dieser Sanie-\nrungsmassnahmen aufgeführt. Zudem sollen unserer Meinung nach die \nzahlreichen  Neubauprojekte  zwingend  vorangetrieben  werden,  damit \ndie Bildungsqualität nicht leidet unter den gegebenen Bedingungen des \nZustands der kantonalen Gebäude. Ab 2024 ist aufgrund mehrerer ge-\nplanter, bald in Realisierung stehender Grossprojekte von einem erhöh-\nten Investitionsbedarf auszugehen. Dies ist mehrheitlich auf den zusätz-\nlichen Bedarf, aber auch auf den Substanzerhalt beziehungsweise Ab-\nbau  des  bestehenden  und  Vermeidung  eines  neuen  Instandsetzungs-\nstaus zurückzuführen, zum Beispiel für den Neubau Forum im Hoch-\nschulgebiet Zentrum Zürich für die Universität sowie für die Gesamt-\ninstandsetzungen mehrerer Kantonsschulen in der Stadt Zürich. Daraus \nergibt sich für die kommenden Jahre ein erhöhter Personalbedarf beim \nHochbauamt. Die Aufgabe A1, als eine der Hauptaufgaben, lautet dem-\nentsprechend: Planung und Realisierung von Neu- und Umbauten, Er-\nneuerungen sowie  Instandhaltung  und Instandsetzung  im  Auftrag des \nImmobilienamtes, der Universität und der Spitäler. Gerade im Bereich \nder Bildungsbauten ist ein grosser Handlungsbedarf vorhanden. Damit \ndiese Projekte aber nicht an einem Mangel an personellen Ressourcen \nscheitern, braucht es eine Aufstockung des Personals. In den Planungs-\njahren 2022, 2023 und 2024 werden … (Die Redezeit ist abgelaufen.) \n \n", "p": 21}, {"t": "Peter Schick (SVP, Zürich): Es geht bei diesem KEF-Antrag nicht di-\nrekt um einen Frankenbetrag, sondern um Personalstellen im Hochbau-\namt.  Dieser  SP-KEF-Antrag  fordert  bis  2024  einen  Zuwachs  um  15 \nStellen. Die Frage lautet: Braucht es diese überhaupt? Der Baudirektor \nerläuterte, dass sie im Hochbauamt erst kürzlich Stellen aufgestockt ha-\nben und gut gerüstet sind für die neuen Herausforderungen. Mehr Stel-\nlen bedeutet nicht automatisch, dass mehr Projekte abgewickelt werden \nkönnen.  Hinter  jedem  Projekt  steht  auch  eine  Zahl:  Man  nennt  diese \nauch «Budget» oder «Kostenvoranschlag». Die SP will in den nächsten \nJahren viel mehr Geld ausgeben, als überhaupt geplant ist. Sie will vor \nallem für die Bildung neue Schulhäuser bauen, mehr Kantonsschulen, \nda sie angeblich Angst hat, dass die Bildungsqualität leiden wird, wenn \nnicht gebaut wird. Auch wenn dies in der strategischen Immobilienpla-\nnung so vorgesehen ist, bleibt dies eine Planung, die aufzeigt, was ge-\nbaut  werden  müsste.  Die  Betonung  lautet  auf  «müsste».  Mehr  Geld \nwird es nicht geben. Das Baubudget wird in den nächsten Jahren eher \n \n23 \nlimitiert bleiben. Wir haben jetzt das Corona-Zeitalter und in den nächs-\nten Jahren tiefrote Zahlen. Die Bauinvestitionen über die nächsten Jahre \nauf dem bisherigen hohen Niveau zu halten, wird eine grosse Heraus-\nforderung sein. Man muss mit dem haushalten und priorisieren können, \nwas vom Budget her möglich ist. In den vergangenen Jahren ist das gar \nnicht so schlecht gemacht worden. Mehr Stellen bedeutet, dass das Bau-\nbudget entsprechend hochgefahren werden müsste. Das ist jetzt, in die-\nser Zeit, sicher nicht möglich. Einfach Stellen zu schaffen, damit man \nStellen geschaffen hat, ist und bleibt ein typisches Anliegen der linken \nSeite … (Die Redezeit ist abgelaufen.) \n \n", "p": 22}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Wir Grünliberalen befürwor-\nten  Recycling  sehr,  aber  nicht  jedes  Recycling  ist  deswegen  automa-\ntisch gut. Diese KEF-Erklärung ist ein schlechtes Recycling. Sie wurde \nnämlich schon vor einem Jahr eingereicht, auch wenn die Begründung \nvor einem Jahr etwas anders ausgestaltet war. Aber das zeigt doch letzt-\nlich den  Argumentationsnotstand bei diesem  Antrag auf. Wenn in ei-\nnem Jahr aus diesem Grund  mehr Stellen  hermüssen  und  im anderen \nJahr aus jenem Grund, dann geht es wohl einfach um mehr Stellen, ohne \ndass  man  so  genau  weiss,  weshalb.  Wir  unterstützen  diese  KEF-\nErklärung nicht.  \n \n", "p": 23}, {"t": "Carmen  Marty  Fässler  (SP,  Adliswil)  spricht  zum  zweiten  Mal:  Ich \nmöchte nur noch ganz kurz sagen, wieso es eben etwas anderes ist als \ndas letzte Jahr, und zwar braucht es diese Aufstockung des Personals. \nWir  fordern ja  in den Jahren 2022, 2023  und 2024 die Erhöhung des \nBeschäftigungsumfangs um plus 5 Prozent. Auch wenn nämlich die Re-\ngierung erst kürzlich die Stellen im Hochbauamt aufgestockt hat, ist es \nwichtig, dass die Projekte jetzt schneller  vorangetrieben werden kön-\nnen. Im Zusammenhang mit dem Investitionsbudget, welches natürlich \nlimitiert ist, besteht unseres Erachtens aber keine grosse Gefahr, da die \neingestellten Gelder für die Investitionen nur sehr selten zu 100 Prozent \nausgeschöpft werden. Bitte zeigen Sie also alle, dass Ihnen auch eine \nqualitativ  hohe  Infrastruktur  wichtig  ist.  Unsere  Schülerinnen  und \nSchüler sollen in hochwertigen Schulräumen unterrichtet werden. Herz-\nlichen Dank für Ihre Unterstützung.  \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Leistungsgruppe 8300, Amt für Raumentwicklung \n \n", "p": 24}, {"t": "Ratspräsident  Roman  Schmid:  Hier  wurden  die  KEF-Erklärungen \nNummern 40 und 41 zurückgezogen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 24}, {"t": "Leistungsgruppe 8400, Tiefbauamt \n \n", "p": 24}, {"t": "Ratspräsident Roman Schmid:  Hier wurde der Minderheitsantrag 33a \nzurückgezogen. Stehengeblieben sind die KEF-Erklärungen. Wir gehen \nhier  folgendermassen  vor: Die  KEF-Erklärung  42 wird  mit der  KEF-\nErklärung 15 gemeinsam beraten. Und die KEF-Erklärung 43 wird ge-\nmeinsam mit der KEF-Erklärung 14 beraten.  \n \n", "p": 24}, {"t": "KEF-Erklärung 42 \nW6 Investitionsvolumen zur Vervollständigung des Radwegnetzes \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "KEF-Erklärung 15 \nW6 – An TBA übergebene Radwegprojekte \n", "p": 24}, {"t": "", "p": 24}, {"t": "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr  und  Umwelt  (KEVU):  Ganz  kurz:  Wir  haben  diese  beiden \nKEF-Erklärungen  42  bei  der  Baudirektion  und  15  bei  der  Volkswirt-\nschaftsdirektion kombiniert und diskutieren sie heute hier zusammen. \nDas  ist  auch  im  Zusammenhang  mit  der  ganzen  Transformation  von \nAufgaben  von  der  Volkswirtschaftsdirektion  an  die  Baudirektion  im \nZusammenhang  mit  dem  Amt  für  Mobilität  ab  2021.  Es  geht  bei  der \nKEF-Erklärung 42/15 um die Radwegprojekte, um das Geld, das hier \nzur Verfügung gestellt werden soll, nämlich nicht nur die 21 Millionen \nFranken,  sondern  die  KEVU-Mehrheit  beantragt  Ihnen  30  Millionen \n \n25 \nFranken. Es geht darum, die Behebung der Schwachstellen, die existie-\nren, die bekannt sind, entsprechend zu finanzieren und dieses Projekt in \nder  KEF-Periode  auf  den  Weg  zu  bringen.  Im  Namen  der  KEVU-\nMehrheit bitte ich Sie, die KEF-Erklärungen 42 und 15 zu überweisen. \nDanke.  \n \n", "p": 24}, {"t": "Sonja Gehrig (GLP, Urdorf): Die zunehmende Velonutzung aufgrund \nder  Covid-19-Pandemie  verdeutlicht  den  Handlungsbedarf  bezüglich \nder Bereitstellung bedarfsgerechter Infrastrukturen. Dieser Satz stammt \naus der Medienmitteilung des Regierungsrates vom letzten Donnerstag, \nund dem kann ich nur beipflichten. Es ist Zeit für attraktive und sichere \nVelowege  auf  Alltagsrouten.  Es  ist  Zeit  für  die  Behebung  der  1200 \nSchwachstellen gemäss kantonalem Velonetzplan. Der langfristige In-\nvestitionsbedarf  in  eine  sichere  Veloinfrastruktur  ist  hoch.  Zur  Behe-\nbung der 1200 Schwachstellen braucht es durchschnittlich 30 Millionen \nFranken über 30 Jahre, und 30 Jahre ist ein realistischer Zeithorizont. \nDies  basiert  auf  der  Schätzung  des  Regierungsrates  von  800  bis  900 \nMillionen Franken nötigen Gesamtinvestitionen zur Schwachstellenbe-\nhebung.  Priorität  haben  vielbefahrene  Alltagsrouten.  Pro  Jahr  sollen \nalso durchschnittlich 40 Schwachstellen mit einem Bedarf an 30 Milli-\nonen Franken behoben werden. Bei der Volkswirtschaftsdirektion sind \ndafür zuhanden des Tiefbauamtes mindestens 20 Millionen Franken für \nRadwegprojekte vorgesehen. Auch in der Medienmitteilung vom letz-\nten Donnerstag zum Veloförderprogramm  II, über das ich  mich  übri-\ngens sehr freue, wurde ein jährliches Veloinfrastrukturbauvolumen von \nmindestens 20 Millionen Franken kommuniziert. Offenbar wird dieses \nVolumen beim Tiefbauamt jedoch tiefer budgetiert, konkret zu 15 Mil-\nlionen Franken pro Jahr.  \nDen Budgetantrag Nummer 33 zur Erhöhung des Bauvolumens für Ve-\nloprojekte auf 30 Millionen Franken haben wir zurückgezogen, weil of-\nfenbar  noch  nicht  so  viele  Projekte  in  der  Umsetzungspipeline  sind. \nDies soll sich aber ändern. Vom Baudirektor wünschen wir uns, dass ab \ndem  Jahr  2022  die  benötigten  durchschnittlich  30  Millionen  Franken \nins Budget eingestellt werden, und vor allem, dass die von der Volks-\nwirtschaftsdirektion  übertragenen  Velomittel  auch  wirklich  verbaut \nwerden. Falls Ideen zu konkreten Projekten fehlen, kann gerne auch Pro \nVelo  (Interessenverband  der  Velofahrenden)  kontaktiert  werden,  in \ndessen Vorstand ich bin. Besten Dank.  \n \n", "p": 25}, {"t": "Florian  Meier  (Grüne,  Winterthur):  Das  Tiefbauamt  übernimmt  zu-\nkünftig Strassenprojekte bereits ab der Stufe Vorstudie und das Amt für \nMobilität wird zukünftig nur noch für die strategische Planung zustän-\ndig sein. Dieser Schritt bringt lange fällige Verbesserungen. So können \nunnötige Anpassungen und Iterationen bei der Übergabe zwischen Pla-\nnungsstufen vermieden werden. Das steigert die Effizienz, und die Pro-\njekte sollten schlussendlich schneller und einfacher umgesetzt werden \nkönnen.  \nEine  schnellere  und  einfachere  Umsetzung  ist  bei  Radwegprojekten \ndringend nötig. Wenn die 1200 Schwachstellen im Velonetzplan innert \n30  Jahren  umgesetzt  werden  sollen,  dann  muss  die  Regierung  einen \nGang hochschalten. Mit den 20 bis 22 Millionen Franken, die das Amt \nfür Verkehr vorsieht, und mit den 15 Millionen Franken, die beim Tief-\nbauamt geplant sind, kommen wir hier nicht weit. Für die Umsetzung \nder Schwachstellen rechnet die Regierung mit jährlichen Kosten von 30 \nMillionen Franken. \nWenn die Velowege im Kanton sicherer und attraktiver werden sollen, \ndann ist eine Erhöhung der beiden Indikatoren W6 unumgänglich. Da-\nrum werden wir die beiden KEF-Erklärungen 15 und 42 unterstützen. \nIch bitte Sie, dies uns gleichzutun. \n \n", "p": 25}, {"t": "Ulrich Pfister (SVP, Egg):  Die geforderte Höhe des Investitionsvolu-\nmens von 15 auf 30 Millionen Franken pro Jahr ab 2021 steht quer in \nder Landschaft und kann nicht umgesetzt werden. Die heute dem Tief-\nbauamt zur Verfügung stehenden Gelder können heute schon nicht im-\nmer ausgeschöpft werden, da umsetzbare Projekte fehlen. Im Jahr 2018 \nwurde  in  der  Antwort  auf  eine  Anfrage  von  1200  Schwachstellen  im \nVelonetz geschrieben. Die Behebung koste 800 bis 900 Millionen Fran-\nken. Es wurden keine Unterschiede bezüglich Schwachstellen im Auf-\ngabengebiet des Kantons oder der Gemeinden gemacht. Diese 800 bis \n900 Millionen sind mit Vorsicht zu geniessen. Im Strassenbau sei das \nBetonzeitalter vorbei, wurde kürzlich von den Grünen hier im Rat ver-\nkündet.  Die  Vervollständigung  des  Radwegnetzes  wird  wohl  kaum \nohne Beton auskommen. Ebenso wird Kulturland und werden Frucht-\nfolgeflächen geopfert. Dies ist mit ein Problem, um Projekte vorwärts-\nzubringen.  Die  Landwirte  freuen  sich  kaum,  wenn  über  ihr  Land  ein \nRadweg  gebaut  wird.  Die  entsprechenden  Entschädigungen  für  den \nLandverlust sind hier nur marginal. Wir sind grundsätzlich für ein funk-\ntionierendes Radwegnetz, eine Entflechtung von Velo und MIV ist für \nalle Verkehrsteilnehmer positiv. Ich stelle aber fest, dass wir das Rad-\nwegnetz mehrheitlich für acht oder neun Monate bauen. In Wintermo-\nnaten  finden  wir  nur  noch  wenige,  unentwegte  Hardcore-Velofahrer. \nHut  ab  vor  den  Parlamentarierinnen  und  Parlamentariern,  die  immer \n \n27 \nnoch mit dem Velo in die Messe kommen. Es täuscht nicht darüber hin-\nweg, dass wir für Schönwetter-Velofahrer auch die ÖV-Kapazitäten im \nWinter bereithalten müssen.  \nDer Regierungsrat zeigt sich sehr velofreundlich. So beantragt er dem \nKantonsrat  einen  neuen  Rahmenkredit  im  Betrag  von  12  Millionen \nFranken. Gleichzeitig stellt er in Aussicht, dem Kantonsrat eine Erhö-\nhung der Investitionen auf 20 Millionen  Franken zu beantragen.  (Die \nRedezeit ist abgelaufen.) \n \n", "p": 26}, {"t": "Sonja Gehrig (GLP, Urdorf) spricht zum zweiten Mal: Liebe SVP, es \nbraucht  eine  höhere  jährliche  Investitionssumme,  damit  die  1200 \nSchwachstellen in guter Frist, also in etwa 30 Jahren, behoben werden \nkönnen. Natürlich, ich gebe Ihnen recht, das ist eine grobe Schätzung, \ndiese  900  Millionen  Franken,  und  diese  Summe  kann  natürlich  auch \nhöher oder tiefer ausfallen; erfahrungsgemäss eher höher als tiefer. Das \nZiel  von  30  Millionen  Franken  ist  auch  ein  berechneter  Durchschnitt \nmit  der  momentan  bestmöglichen  Schätzung,  die  uns  vorliegt.  Wir \nwünschen uns mit diesem KEF-Antrag, dass die Schwachstellen rasch \nbehoben werden und damit das Velofahren sicherer wird. Das ist auch \nein Beitrag für den Klimaschutz.  \nDie 30 Millionen sind eine Aufstockung um 8 bis 10 Millionen Fran-\nken, wenn man bedenkt, dass im Moment schon mindestens 20 Millio-\nnen Franken in der Volkswirtschaftsdirektion dafür eingestellt sind. Im \nnächsten Jahr sind es 22 Millionen Franken, also wären es nur 8 Milli-\nonen mehr, die benötigt würden, um diesen Wert zu erreichen. Das ist \neine langfristige Investition in sicheres Velofahren, in gute Alltagsrou-\nten, die  mit Priorität weiterzubringen sind für eine bessere Veloinfra-\nstruktur, und damit ein wichtiger Beitrag für den Klimaschutz. Besten \nDank.  \n \n", "p": 27}, {"t": "Ulrich  Pfister  (SVP, Egg) spricht zum zweiten Mal: Noch ganz kurz: \nDie Erhöhung der Investitionen von 15 auf 20 Millionen Franken, die \nder  Regierungsrat  in  den  kommenden  Jahren  beantragen  will,  ist  das \neine. Die Gelder, die sonst für Velowege gesprochen werden sollen, ist \ndas andere. Wenn der Honigtopf leer ist, bestreichen Sie beim nächsten \nFrühstück keine Brote mehr. Mit der Verteilung der Gelder des Stras-\nsenfonds im letzten September haben Sie Ihren Honigtopf geleert. Es \nist kein Geld mehr vorhanden, das wir einfach so ausschöpfen können. \nAlso,  wir  haben  weder  personelle  noch  planerische  Ressourcen  noch \nGeld,  um  diese  KEF-Erklärungen  umzusetzen.  Die  Windschutzschei-\nben-Fraktion lehnt diese KEF-Erklärungen ab (Heiterkeit).  \n \n", "p": 27}, {"t": "Thomas Forrer (Grüne, Erlenbach): Vielen Dank, Ueli Pfister, für so \nviel Selbsterkenntnis. Tatsächlich ist das jetzt die Windschutzscheiben-\nPerspektive, die uns zu diesem sehr wichtigen Antrag, dieser sehr wich-\ntigen KEF-Erklärung präsentiert worden ist. Man muss zudem bemer-\nken:  Der  Antrag  für  15  Millionen  Franken,  der  für  das  diesjährige \nBudget hätte gestellt werden können, wurde ja zurückgezogen, genau \nauch  aus  finanztechnischer  Rationalität.  Das  haben  Sie  bestimmt  be-\nmerkt. Das mit den Töpfen, das wir gerade gehört haben, stimmt ein-\nfach überhaupt nicht. Die 15 oder die 20 Millionen Franken oder eben \nauch die von der Klimaallianz geforderten 30 Millionen Franken – zu \nRecht gefordertem 30 Millionen, auch von der Regierung bestätigt, dass \nes diesen Betrag bräuchte, um in 30 Jahren mit dem Ausbau des Velo-\nnetzes fertigzuwerden –, das ist alles immer der gleiche Topf. Und man \nmerkt  hier einfach, dass sie das nicht  verstehen. Sie  haben  nicht  ver-\nstanden, welche Bedeutung das Velo für den Klimaschutz und die Ver-\nkehrswende in unserem Kanton hat. Das Velo wird in ganz vielen Be-\nreichen, wenn endlich einmal das Radnetz genügend ausgebaut ist, eben \nauch die Strassen entlasten. Das müssen Sie anerkennen, und ich hoffe, \nSie machen den Weg dorthin noch irgendwann, sonst müssen wir, wie \nes  immer  heisst,  durchmarschieren.  Denn  auf  dieser  Erkenntnisbasis \nkönnen wir nicht mehr diskutieren. Ich danke Ihnen.  \n \n", "p": 28}, {"t": "René Isler  (SVP,  Winterthur):  Eigentlich  ist es pervers,  über was wir \nhier diskutieren. Da gibt es dort draussen im Kanton in dieser Krise, die \njetzt läuft, wöchentlich Hunderte und Tausende von Familien, die bald \nnicht mehr ein und aus wissen, die nicht mehr wissen, wie sie ihre Miet-\nzinsen zahlen sollen, wie sie ihre Kinder verpflegen sollen, und wir dis-\nkutieren hier über Millionen und Abermillionen, die wir in Velowege \ninvestieren wollen. Das ist einfach nur noch krank. Ich frage mich, wo \nder  Unterschied  ist,  wenn  wir  eine  Kulturlandinitiative  angenommen \nhaben,  für  mich ein Mahnmal  von  absolutem  Irrsinn.  Fahren Sie  mal \nvon Hagenbuch nach Schneit und schauen Sie mal, wie viele Hunderte \nvon Quadratmetern Kulturland man da für einen separat geführten Fahr-\nradweg verhunzt, der wieder zulasten oder zuungunsten der Landwirt-\nschaft geht. Das ist einfach ein Riesenirrsinn, den wir da machen. Da \ndraussen gibt es Menschen, die nicht ein und aus wissen, und wir but-\ntern hier Millionen und Abermillionen für ein paar Velowege hin.  \n \n", "p": 28}, {"t": "David John Galeuchet (Grüne, Bülach): Herr Isler, es gibt neben der \nCorona-Krise eine weitere Krise, und die nennt sich Klimakrise. Und \n \n29 \ndiese wird uns noch lange begleiten. Um diese Klimakrise zu bekämp-\nfen, ist das Velo ein ganz wichtiger Faktor. Verzichten wir zusammen \nauf den Ausbau einer Strasse, Hardwald von Bülach nach Eglisau – völ-\nlig  sinnlos,  kostet  90  Millionen  –,  streichen  wir  diese  Strasse,  dann \nbleibt genügend da, um das Velo zu finanzieren. Es ist immer günstiger.  \n \n", "p": 28}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Mein  Vorredner, \nHerr Galeuchet, hat mich dazu bewogen, dass ich hier halt auch noch \ndas Wort ergreife. Herr Galeuchet, Ihre Aussage zum Hardwald, das ist, \nEntschuldigung,  etwas  vom  –  ich  darf  es  jetzt  fast  nicht  sagen  – \nDümmsten, was ich hier je gehört habe. Ja, etwas vom Dümmsten, das \nich je gehört habe. Wie wollen dann die Leute, die da draussen in Eg-\nlisau wohnen – ich glaube, auch noch die einen oder anderen in diesem \nRat –, wie wollen die zur Arbeit fahren? Mit dem Velo durch den Hard-\nwald?  Nein,  sicher  nicht.  Mit  dem  ÖV  in  der  Corona-Zeit,  wenn  wir \nschon  von  Ansteckungsmöglichkeiten  sprechen?  Der  vielgelobte  ÖV \nfunktioniert ja nicht. Mit dem Elektroauto? Ja, vielleicht, aber das bringt \nja auch nichts. Das hat sogar Frau Petri  (Gabi Petri) gesagt, dass das \nnichts bringt bis 100'000 Kilometer, da müssen wir zuerst auf das Was-\nserstoff-Auto warten. Aber mit so einer Argumentation einen Strassen-\nausbau  verhindern  zu  wollen,  wo  es  wirklich  um  Verkehrssicherheit \ngeht, wo es viele, viele Tote gegeben hat, und das so ideologisch be-\ngründet, Herr Galeuchet, Entschuldigung, gehen Sie in sich und bringen \nSie nicht mehr solchen Unsinn. \n \n", "p": 29}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ich ergreife auch nur das Wort \nwegen  Herrn Galeuchet. Ich bin ein Unterländer. Wenn ein  Bülacher \nKantonsrat gegen den Ausbau der Hardwaldstrasse und vielleicht auch \ngegen die Umfahrung Eglisau spricht, dann geht das wirklich nicht, das \nist blanker Zynismus von einem Kantonsrat, der ins Wallis Skifahren \ngeht,  vermutlich  mit  dem  Auto.  Ich  habe  meinen  Zahnarzt,  ich  habe \nmeine  Apotheke,  ich  habe  mein  Spital,  ich  habe  so  viele  Dinge  in \nBülach. Und stellen Sie sich vor, wenn ich diese elf, zwölf Kilometer \nmit dem Fahrrad machen müsste. (Zwischenrufe) Ja, mehrfach täglich. \nStellen Sie sich den Arbeitsweg vor, den dort jeden Morgen viele Leute \nzurücklegen,  die  im  Hardwald  im  Stau  stehen;  am  Morgen  geht  das \nzehn Minuten Richtung Zürich, am Abend geht das eine halbe Stunde, \nwenn man zurückfährt. Da wird Abgas verpufft und Abgas verpufft und \nAbgas  verpufft.  Es  ist  das  Ökologischste,  wenn  man  diese  Strassen \nmöglichst rasch und gut ausbaut, Herr Galeuchet. Damit schützen Sie \ndie Leute, damit entwickeln Sie das Zürcher Unterland, damit schützen \nSie sogar die Natur dort. Und es ist total nicht fachmännisch, was Sie \nhier gesagt haben.  \n \n", "p": 29}, {"t": "Claudio Schmid (SVP, Bülach): Kollege Galeuchet, jedes Wochenende \nbefindest du dich jetzt beim Schneesport in den Alpen, jedes Wochen-\nende deine schönen Bilder via Instagram. Ich finde es schön, dass du es \ndort geniesst und dich sportlich betätigst. Aber dass du hier bei uns im \nUnterland ein sehr wichtiges Projekt verhindern möchtest, das ist nicht \nin Ordnung. Das geht ins gleiche Kapitel wie bei Felix Hoesch gestern: \nEr will den Flughafen abstellen, aber ist wohl der meistreisende Kan-\ntonsrat, an den ich mich erinnern kann. Ich bin irgendwie vor 15 Jahren \ndas letzte Mal geflogen, aber er 15mal in einem Jahr. Besten Dank. \n \n", "p": 30}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Gestatten  Sie  mir,  dass  ich  als  All-\ntagsvelofahrer  hier  die  Fahne  der  Alltagsvelofahrer  hochhalte.  Ich \nkenne  den  Hardwald  sehr  gut.  Ich  habe  mein  Büro  als  Bezirksrat  in \nBülach.  Ich  fahre  jedes  Mal  mit  dem  Fahrrad  von  Wallisellen  nach \nBülach an die Sitzung, an die Aktenauflage, und das dauert zwischen \n27 und 33 Minuten, wenn Sie ein E-Bike haben. Das ist die Zukunft. \nHier  liegt  ein  sehr  grosses  Umsteigepotenzial.  Und  wenn  ich  Herrn \nHauser ansprechen darf: Ich visitiere seine Gemeinde regelmässig und \ner weiss genau, dass ich auch durch den Hardwald nach Hüntwangen \nmit dem E-Bike zur Visitation fahre. Das ist die Zukunft, nicht ein wei-\nterer Ausbau. Wir haben ein riesiges Umsteigepotenzial mit den neuen \nTechnologien beim Zweiradverkehr. Dieses müssen wir nutzen, das ist \neine sehr langfristige Aufgabe. Und Herrn Isler empfehle ich, sich ein-\nmal den Unterschied zwischen Investitionen und Ausgaben erklären zu \nlassen. Investitionen sind langfristig, Ausgaben sind fürs nächste Jahr. \nVielen Dank.  \n \n", "p": 30}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Ich  kann  mir  zwei  Bemerkungen \nnicht verkneifen: Stellen Sie sich vor, Matthias Hauser würde Velo fah-\nren. Stellen Sie sich das einfach vor. Letze Woche hat er uns erzählt – \nhier vorne, an dieser Stelle –, wie gerne er isst. Und jetzt stellen Sie sich \nvor, er würde neben dem Essen noch Velo fahren.  \nPunkt  zwei:  Herr  Pfister  hat  gesagt,  Klimawandel  und  die  Beschäfti-\ngung  damit,  das  sei  krank.  Wenn  wir  uns  mit  dem  Klimawandel  be-\nschäftigen, geht es eben sehr wesentlich auch  um  unsere Gesundheit. \nBesten Dank.  \n \n \n31 \n", "p": 30}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Frau \nFehr,  ich  finde,  erstens,  wir  sind  schon  längstens  nicht  mehr  in  der \nBudgetdebatte, das hat Herr Galeuchet angerissen, Punkt eins. Und nun \nzurück zum Budget, Punkt zwei: Ich fahre tatsächlich Velo. Aber ich \nbin nicht in einer Lage wie Ruedi Lais, dass ich Bezirksrat bin und sonst \nnoch Kantonsrat. Ich habe zu tun und, obwohl ich sportlich bin, schaffe \nich es nicht, in fünf Minuten oder in zehn Minuten oder in einer Vier-\ntelstunde  mit  dem  Fahrrad  von  Hüntwangen  zum  Beispiel  in  meine \nApotheke nach Bülach oder zum Zahnarzt zu fahren. Ich habe mehrere \nTermine pro Tag, und das hat jeder Arbeitnehmer hier drin auch, be-\nsonders Leute, die in der Politik sind, oder auch sonst im Erwerbsleben. \nUnd ganz viele Dinge machen Sie einfach nicht mit dem Fahrrad, wenn \nman keine Zeit – eine halbe Stunde, eine ganze Stunde von A nach B – \nhat, wenn man nicht in Wallisellen wohnt, wo man alles direkt vor der \nHaustür hat, oder in Zürich. Wenn man will, dass sich die Gemeinden \nentwickeln können, auch in der Peripherie – und das ist eigentlich ge-\nsundes Leben, wenn die Leute aufs Land ziehen und nahe bei der Natur \nsein wollen, das dort geniessen wollen, das ist eigentlich in Ihrem Sinn, \nin grünem Sinn –, dann kann es nicht sein, dass wir sagen «Wir entwi-\nckeln nur noch die Städte und machen Zentren». Und genau diese Ent-\nwicklung befördern Sie. \nUnd Frau Fehr, es ist nicht nett, dass Sie das auf eine so persönliche Art \nanschliessend hier darlegen. Es geht doch um die Peripherie und um die \nStärkung der Peripherie, und da müssten Sie eigentlich dafür sein. Sie \nkönnen nicht aus ideologischen Gründen die Randregionen abstellen.  \n \n", "p": 31}, {"t": "Ordnungsantrag \n \n", "p": 31}, {"t": "Ratspräsident  Roman  Schmid:  Wir  haben  einen  Ordnungsantrag  von \nMichael Zeugin auf Schliessung der Rednerliste.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsident Roman Schmid: Es sind noch zwei Redner auf der Red-\nnerliste.  \n \n", "p": 31}, {"t": "Ann Barbara Franzen (FDP, Niederweningen): Ich habe bereits inhalt-\nlich zu den beiden KEF-Erklärungen Stellung genommen. Was ich hier \nsagen möchte: Ich interessiere mich wirklich nicht für die Velofahrge-\nwohnheiten meiner Kolleginnen und Kollegen, das hat nun nichts mit \neiner Budgetdebatte zu tun und das hat auch  nichts  mit der Ernsthaf-\ntigkeit dieses Themas zu tun. Ich bin froh, dass wir jetzt damit aufhören, \nund ich möchte einfach noch einmal sagen: Es sind jetzt neu 20 Millio-\nnen Franken, die jährlich eingestellt werden, das sind 5 Millionen mehr \nals in der letzten Programmperiode. Das zeigt die Ernsthaftigkeit, mit \nder der Regierungsrat dieses Thema angeht. Aus unserer Sicht ist das \ngenügend, wir vertrauen da dem Regierungsrat. Wichtig erscheint mir \neinfach noch die Bemerkung, dass es raumplanerisch sinnvoll angegan-\ngen werden muss. Das Umsteigepotenzial des Velos ist tatsächlich da, \ndas  hat  der  Regierungsrat,  das  hat  Regierungsrätin  Carmen  Walker \nSpäh als Vertreterin des Regierungsrates auch so dargelegt. Es macht \naber wirklich nicht überall Sinn, dieses Potenzial in gleicher Weise aus-\nzunutzen. Ich denke dabei insbesondere an die Städte, da macht es Sinn. \nIn  der  Landschaft  draussen  müssen  wir  auch  noch  auf  den  MIV  ver-\ntrauen können. Dieses ewige Ausspielen des Velos gegen das Auto  – \ndavon habe ich wirklich genug. Besten Dank.  \n \n", "p": 31}, {"t": "Erich  Vontobel  (EDU,  Bubikon):  Das  ist  meine  erste  unvorbereitete \nRede heute Morgen, bei der ich kein Manuskript brauche. Herr David \nGaleuchet, Ihre Voten haben Unterhaltungswert. Sie sind mir sehr sym-\npathisch. Wissen Sie, weshalb? Weil Sie auch Motorrad  fahren, auch \nwenn der Töff mit Strom funktioniert. Ich fahre auch Töff. Sie sind mir \nsehr sympathisch, denn Sie sind eigentlich ein ganz normaler Mensch. \nSie gehen ins Wallis Ski fahren und so weiter. Aber was ich nicht auf \ndie Reihe bringe, ist, dass Sie Wasser predigen und Wein trinken, das \nmüsste ja nicht sein. Bleiben Sie doch einfach ganz normal und stehen \nSie zu dem, was Sie brauchen: Sie brauchen auch Strassen.  \n \n", "p": 32}, {"t": "Ratspräsident  Roman  Schmid:  Grundsätzlich  sind  wir  180  normale \nMenschen in diesem Saal (Heiterkeit) und wir werden jetzt über zwei \nKEF-Erklärungen abstimmen.  \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 33}, {"t": "Ratspräsident Roman Schmid: Wir kommen nun zur gemeinsamen Be-\nratung der KEF-Erklärungen 43 und 14. \n \n", "p": 33}, {"t": "KEF-Erklärung 43 \nSiedlungsorientierter Strassenraum \n", "p": 33}, {"t": "", "p": 33}, {"t": "KEF-Erklärung 14 \nSiedlungsorientierter Strassenraum \n", "p": 33}, {"t": "", "p": 33}, {"t": "Alex Gantner (FDP, Maur), Präsident der KEVU: Auch diese beiden \nKEF-Erklärungen  sind  hier  in  der  Debatte  vereint  und  auch  in  der \nKEVU in Anwesenheit der Volkswirtschaftsdirektorin (Regierungsrä-\ntin Carmen Walker Späh) einerseits und des Baudirektors (Regierungs-\nrat  Martin  Neukom)  andererseits  entsprechend  beraten  worden.  Wir \nwaren vorhin bei den Velos, es geht jetzt um den siedlungsorientierten \nStrassenraum, konkret um die Staatsstrassen in Gemeinden beziehungs-\nweise dort, wo gewohnt wird. Und es geht darum, dass es Projekte gibt, \ndie  bezüglich  der  Gestaltung  des  siedlungsorientierten  Strassenraums \nvon der Volkswirtschaftsdirektion an die Baudirektion übergeben wer-\nden sollen beziehungsweise dann eben ein Jahr später realisiert werden. \nSie  sehen  in  den  entsprechenden  Aufzählungen,  dass  die  KEF-\nErklärung 14 ein Jahr früher beginnt, nämlich schon 2021, und in der \nKEF-Erklärung geht es dann ab 2022 los. Die Bemessungsgrundlage ist \nKilometer, dass Sie das vielleicht zur Kenntnis nehmen. Das haben wir \nauch  diskutiert,  das  ist  vielleicht  nicht  die  glücklichste  Bemessungs-\ngrundlage. Es wäre allenfalls gescheiter, wenn es die Anzahl Projekte \nwäre. Es geht darum, den Strassenraum  innerhalb von Gemeinden zu \ngestalten,  von  Fassade  zu  Fassade,  und  hier  alles  zu  berücksichtigen \nund auch alle Stakeholders miteinzubeziehen. Die KEVU-Mehrheit – 8 \nzu 7 Stimmen – empfiehlt Ihnen, diese beiden KEF-Erklärungen eben-\nfalls zu überweisen. Danke.  \n \n", "p": 33}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Innere Verdichtung braucht eine \nhohe Lebensqualität und eine hohe Lebensqualität braucht attraktiven \nöffentlichen Raum. Siedlungsorientierter Strassenraum heisst genau at-\ntraktiver öffentlicher Raum, heisst Lebensqualität, Aufenthaltsqualität \nfür die Bewohnerinnen und Bewohner, für die Kundinnen und Kunden \nund für die Konsumenten und Konsumentinnen, die in diesem Strassen-\nraum unterwegs sind. Siedlungsorientierter Strassenraum heisst gegen-\nseitige Rücksichtnahme, ein Miteinander statt ein Gegeneinander. Und \ndafür braucht es eben auch eine bauliche Gestaltung, eine bauliche Ge-\nstaltung  der  Verkehrsflächen  für  die  verschiedenen  Verkehrsmittel, \nGrünflächen für die Begrünung des Siedlungsraums und für die Versi-\nckerung des Wassers. All das muss auf die Dichte und die Nutzung ab-\ngestimmt sein, die dann im spezifischen Raum vorhanden ist oder an-\ngestrebt wird. \nMartin Neukom hat bei seinem Eintreten gesagt, es würde ein bisschen \ndauern. Und er hat mir bezüglich der Baubewilligungen gesagt, ich sei \ngut informiert. Nun, ich kann auch hier sagen: Ob ich gut informiert bin \noder nicht, kann ich nicht beurteilen, aber ich weiss, dass die Mitarbei-\nter des Kantons Zürich das können, die Entwicklungsingenieure und die \nPlaner. Jetzt muss die Regierung nur noch wollen und das wollen wir \nmit dieser KEF-Erklärung fordern. Herzlichen Dank für die Unterstüt-\nzung.  \n \n", "p": 34}, {"t": "Ulrich  Pfister  (SVP,  Egg):  Einzelne  Sanierungsprojekte  von  Staats-\nstrassen haben eine Vorlaufzeit von mehreren Jahren, meist unabhängig \nvon  der  Länge  der  zu  sanierenden  Strasse.  Aus  diesem  Grund  er-\nschliesst sich uns die geforderte Messgrösse in Kilometern statt in An-\nzahl Projekten nicht. Qualität vor Quantität. Die Forderung nach einem \nsiedlungsorientierten  Strassenraum  geht  erfahrungsgemäss  einher  mit \nder Reduktion der Geschwindigkeit. Für die Aufschlüsselung nach An-\nzahl Projekten sprechen die Resultate einer vom ASTRA  (Bundesamt \nfür  Strassen)  in  Auftrag  gegebenen  Studie.  Die  Studie  untersucht  die \nWirkung  einer  siedlungsorientierten  Strasse.  Diese  Studie  empfiehlt, \ndass  siedlungsorientierter  Strassenraum  einhergehend  mit  einer  Ge-\nschwindigkeitsreduktion sich auf klar definierte, eher kürzere Strecken \noder Abschnitte begrenzt, damit eine  Akzeptanz der Verkehrsteilneh-\nmer vorhanden ist und die gewünscht Wirkung erzielt wird. Der Kanton \n \n35 \nist  normalerweise  lediglich  im  Besitz  der  Strassenparzelle,  die  sied-\nlungsorientierte Strasse muss aber von Fassade zu Fassade geplant wer-\nden. Hier sind dem Kanton die Hände gebunden. Weite Teile neben der \nStrassenparzelle sind  im  Besitz entweder von Gemeinden oder Priva-\nten.  Diese  Besitzer  bestimmen  über  das  Erscheinungsbild  der  sied-\nlungsorientierten  Strasse.  Nur  mit  dem  Strassenkörper  verwirklichen \nSie keine siedlungsorientierte Strasse. Wie bereits erwähnt, haben diese \nStrassenprojekte eine Vorlaufzeit und die übrigen Player müssen mit-\neinbezogen  werden.  So  ist  im  neuen  Indikator  für  das  Planjahr  2021 \neine Strecke von zehn Kilometern mehr als utopisch. Wir lehnen diese \nKEF-Erklärungen ab.  \n \n", "p": 34}, {"t": "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Die  FDP  wird  diese \nKEF-Erklärungen ebenfalls ablehnen. Grundsätzlich  ist das Thema ja \nnicht  neu,  es  sind  auch  im  Rat  entsprechende  Vorstösse  hängig.  Wir \nhaben mehrere gute Gründe, diese KEF-Erklärungen nicht zu unterstüt-\nzen: Zuerst einmal ist die Frage der Siedlungsverträglichkeit von Stras-\nsen tatsächlich sehr interessant und auch sehr viel komplexer, als dass \nman  sie  sinnvoll  mit  einem  derartigen  Indikator  abbilden  könnte.  So \nhaben ja, um nur ein Beispiel zu nennen, Kantonsstrassen einen primär \nverkehrsorientierten Auftrag, wobei es – und hier kommt eben die Krux \n– es sicherlich einen Unterschied  macht, ob  man  in der  Stadt oder  in \nIndustriezonen  oder  im  ländlichen  Raum  plant.  Die  Frage  der  unter-\nschiedlichen  Räume  bliebe  natürlich  von  einem  derartigen  Indikator \nvollkommen nicht betroffen. Und es ist auch eine Frage der Finanzen: \nEs  werden  neu  im  Strassenfonds  ja  jährlich  mindestens  70  Millionen \nFranken fehlen, und für Projekte, wie mit diesem Indikator gewünscht, \nfehlt nun wirklich schlicht das Geld.  \nUns  hat die  Baudirektion ebenfalls  überzeugt. Sie  hat nämlich aufge-\nzeigt, dass die Planung von Fassade zu Fassade bei ihr angekommen ist. \nIch  verweise hier auf die jüngsten Planungen aus dem  Zürcher Ober-\nland. In der Gemeinde Hinwil wurde eine sinnvolle Planung angegan-\ngen. Das zeigt sich dort, indem ein Kreiselbau in Kombination mit Ve-\nlowegen  und  gleichzeitig  auch  Massnahmen  für  siedlungsorientierte \nGestaltung angegangen werden, wobei wir – da möchte ich einen klei-\nnen Einschub machen – bei der Planung von Fassade zu Fassade, wie \nes die Baudirektion versteht, dahinterstehen können. Hingegen die Pla-\nnung von Fassade zu Fassade – gelesen in der NZZ –, wie es sich die \nStadt Zürich vorstellt und die auch die Innenhöfe und die Dachterrassen \nPrivater umfassen soll, das ist nun wirklich nicht unsere Planung und \nda verstehen wir etwas anderes darunter. Danke.  \n \n", "p": 35}, {"t": "Thomas Honegger  (Grüne, Greifensee):  Die  Anforderungen an einen \nsiedlungsorientierten Strassenraum sind vielfältig: Es soll leise und si-\ncher sein. Der Strassenraum dient dem Fussgänger, dem Rollstuhl, dem \nVelo,  dem  E-Bike,  dem  Auto  gleichermassen  als  Verkehrsachse.  Die \nAufenthaltsqualität ist gut und lädt zum Verweilen ein. Der Strassen-\nraum ist begrünt und leistet einen wichtigen Beitrag zur Anpassung an \nden Klimawandel. Der Regierungsrat hat bereits beschlossen, die Stan-\ndards  für einen siedlungsorientierten  Strassenraum  neu zu definieren, \nund hat die ersten Resultate am Sounding Board von letzter Woche prä-\nsentiert. Somit hat die Regierung bereits selbst die nötigen Prozesse an-\ngestossen, um einen neuen Leistungsindikator in diesem Bereich einzu-\nführen. Der geforderte Indikator erfüllt zudem die Anforderung, mess- \nund überprüfbar zu sein. Wir Grünen unterstützen das Anliegen, dass \njährlich zehn Kilometer Staatsstrasse siedlungsorientiert gestaltet wer-\nden sollen. Nicht akzeptieren werden wir die  Antwort, dass aufgrund \nder  Änderung  des  Strassengesetzes  nicht  mehr  genügend  Gelder  im \nStrassenfonds zur Verfügung stünden. Solange das Amt für Mobilität \nin Eglisau, in Grüningen, in Wetzikon neue Strassen auf grüner Wiese \nfür Hunderte Millionen Franken plant, sollte auch etwas Geld für den \nsiedlungsorientierten Strassenbau vorhanden sein.  \n \n", "p": 36}, {"t": "Regierungsrat Martin Neukom: Ich habe es bereits in meinem Eintre-\ntensvotum gesagt, dass ich das Anliegen grundsätzlich sehr unterstütze, \ndass wir daran arbeiten. Ich habe auch gesagt, dass wir an neuen Stan-\ndards arbeiten. Diese Standards sehen vor, dass es verschiedene Typo-\nlogien gibt, so wie es Barbara Franzen erwähnt hat. Das heisst, es gibt \ndann  eine  Typologie  «innerorts,  aber  in  einem  nicht  so  sensiblen  In-\ndustriegebiet» oder «innerorts im Dorfkern» oder «ausserorts». Es sind \ndann verschiedene Typologien und da werden wir verschiedene Stan-\ndards  haben.  Wir  haben  in  der  Baudirektion  von  der  Regierung  den \nAuftrag, diese Standards zusammen mit der Volkswirtschaftsdirektion \nzu erarbeiten im nächsten Jahr. Wir sind voll und ganz auf diesem Weg.  \nWir  lehnen  diese  KEF-Erklärung  jedoch  ab,  denn  es  ist  aus  unserer \nSicht  nicht  zielführend,  dies  in  Kilometern  pro  Jahr  anzugeben.  Wir \nsind grundsätzlich unterwegs und teilen das Anliegen, aber wir glauben \nnicht, dass wir mit diesem Indikator besonders viel erreichen. Deshalb \nlehnen wir die KEF-Erklärung ab.  \nWenn ich schon hier am Rednerpult bin, dann spreche ich auch gleich \nzum  nächsten  Indikator,  das  ist  die  Anzahl  Kilometer  vom  ökologi-\nschen Böschungsunterhalt. Auch das ist etwas, was wir bereits tun. Da \n \n37 \nhat uns der Kantonsrat im Jahr 2018, wenn ich  mich richtig erinnere, \nzusätzliche Mittel zugesichert, 2 Millionen Franken im Budget einge-\nstellt. Damit wird seither der Böschungsunterhalt ökologisch gemacht, \ndas heisst, das geschnittene Gras wird nicht direkt aufgesaugt, sondern \nes wird zuerst noch liegengelassen und nachher aufgesaugt. Das ist öko-\nlogisch deutlich besser, das machen wir bereits – und vermutlich mehr, \nals im Indikator verlangt ist. Wir schlagen deshalb für das nächste Jahr \neinen besseren Indikator vor, lehnen diesen aber ab. Besten Dank.  \n \n", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "KEF-Erklärung 44 \nSiedlungsorientierter Strassenraum \n", "p": 37}, {"t": "", "p": 37}, {"t": "Alex Gantner (FDP, Maur), Präsident der KEVU: Das ist eine weitere \nKEF-Erklärung,  die  in  der  KEVU  beraten  worden  ist.  Namens  der \nKEVU beantrage ich Ihnen, diese KEF-Erklärung zu überweisen. Die \nAbstimmung  war  10  zu  5  Stimmen  in  der  KEVU.  Es  geht  um  einen \nneuen Leistungsindikator, das sogenannte Strassenbegleitgrün entlang \nder  Staatsstrassen,  ein  Indikator,  der  ab  nächstem  Jahr  schon  wirken \nsollte mit 20 Prozent des Staatsstrassennetzes und sich dann auf 35 Pro-\nzent erhöhen soll. Auch dieser Punkt wurde in der KEVU entsprechend \ndiskutiert, weil ja ein grosser Teil der Staatsstrassen innerorts ist, wo es \ndieses Strassenbegleitgrün zum  Teil  gar  nicht  gibt. Daher würde sich \ndieser  Indikator  eigentlich  grundsätzlich  auf  das  Grün  entlang  der \nStaatsstrassen ausserorts beschränken. Wir haben vorhin von Baudirek-\ntor Martin Neukom bereits die Einschätzung vonseiten des Regierungs-\nrates gehört. Die ganze Sache ist aufgegleist, ist auch in Umsetzung mit \ndiesem  erhöhten  Budgetposten,  den  es  seit  zwei  bis  drei  Jahren  gibt. \nDie  KEVU  wird  anhand  eines  Informationstraktandums  im  ersten \nQuartal 2021 auch im Detail über den Zwischenstand informiert wer-\nden. Besten Dank.  \n \n", "p": 37}, {"t": "Sandra Bossert (SVP, Wädenswil): Wie in der Kommission besprochen \nunterhält der Kanton Zürich knapp 1500 Kilometer Staatsstrassen. Be-\nreits im Budget 2019 wurden 2 Millionen Franken mehr für den ökolo-\ngischen  Böschungsunterhalt  beantragt.  Die  Idee  von  der  vermehrten \nAufwertung  von  Strassenböschungen  und  Rabatten  ist  grundsätzlich \npositiv, soll doch einmal nicht nur die Landwirtschaft allein die Welt \nretten.  Leider  hört  es  nach  dem  Tatendrang,  alles  grüner  zu  machen, \nauch bald schon wieder auf, ist der Kanton doch bereits heute oftmals \nhoffnungslos  in  Verzug,  etwa  bei  der  konsequenten  Bekämpfung  der \ninvasiven Neophyten gemäss der Liste von Bundesbern. Als Anrainerin \neiner  langen  Autobahnböschung  kann  ich  hier  nur  negativ  berichten. \nTrotz mehrmaligem Nachfragen und Aufforderung, endlich die einge-\nwachsenen  Neophyten  im  Autobahnzaun  zurückzuschneiden  und  zu \nentfernen,  wurde  ich  lapidar  mit  der  Begründung  «keine  Zeit»  abge-\nwimmelt. Als Landwirtin, aber auch als Privatperson ist man verpflich-\ntet, die Wiesen sauber von Unkräutern und Neophyten zu halten. Und \nich kann Ihnen hier sagen: Das ist eine «Never ending Story». Biodiver-\nsitätsförderung an Strassenrändern ist anspruchsvoll im Unterhalt. Be-\nvor  wieder  Geld  in  überteuerte  Ökobüros  versickert,  wäre  es  ange-\nbracht, die bestehenden Flächen in Ordnung zu halten. Deshalb lehnen \nwir von der SVP die KEF-Erklärung ganz klar ab.  \n \n", "p": 38}, {"t": "Thomas Honegger (Grüne, Greifensee): Der Handlungsbedarf ist allen \nklar, wir müssen den Rückgang der Biodiversität stoppen. Immer wie-\nder fiel dabei der Begriff der ökologischen Infrastruktur. Die Lebens-\nräume der Tiere und Pflanzen sollen dadurch in unserer Landschaft ver-\nankert werden. Das gelingt uns nur, wenn wir der Natur den gebühren-\nden Platz zusprechen – Platz, der gerade im Kanton Zürich stark bean-\nsprucht wird, ja, sogar knapp geworden ist. Flächen rücken in den Fo-\nkus, wo der Nutzungsdruck geringer ist, das sind unbebaubare Gebiete \num den Flughafen, Flachdächer, Bahndämme oder eben auch Strassen-\nbegleitgrün.  Das  Strassenbegleitgrün  kann  mit  einer  entsprechenden \nPflege viele ökologisch wertvolle Flächen bereitstellen und noch dazu \ndie  Landschaft  vernetzen.  Zur  ökologischen  Pflege  gehört,  dass  das \nSchnittgut nicht grün abgesaugt wird, sondern, wie bei Blumenwiesen \nüblich, geheut wird. Die Samen der Blumen wie auch die Tiere brau-\nchen ihre Zeit, das Schnittgut zu verlassen. Dabei gilt es, einen geeig-\n \n39 \nneten Schnittzeitpunkt und eine geeignete Schnitthäufigkeit zu beach-\nten. Und selbstverständlich, die invasiven Neophyten sind regelmässig \nzu jäten. Sie sehen, die ökologische Pflege hat durchaus ihren Preis und \nist nicht en passant zu haben. Wir Grünen sind gespannt, auf wie vielen \nFlächen die ökologische Pflege bereits ihre Anwendung findet, und sind \ngespannt auf den neuen Leistungsindikator.  \n \n", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Verschlechterung: Fr. -450'000 \n3 zusätzliche Stellen für die Fachstelle «Klima» im AWEL mit dem Ziel: \nzügige  Erarbeitung  des  Masterplans  Dekarbonisierung  und  rasche \nUmsetzung von Klima-Massnahmen, inkl. Unterstützung von Gemein-\nden,  Städten  beim  Klimaschutz  und  Aufbau  eines  Monitorings  Klima \nund Klimafolgen. \n \n", "p": 39}, {"t": "Sandra Bossert (SVP, Wädenswil): Das AWEL wird vom grünen Kurs \nvon Martin Neukom stark gefordert. Die Umsetzung von diversen Pro-\njekten absorbiert die AWEL-Mitarbeiter. Zum Teil arbeiten bereits jetzt \nEnergiefachpersonen aushilfsweise an der  Klimastrategie. Man  merkt \nes gut, dem Baudirektor sitzt die links-grüne Ratsmehrheit im Nacken. \nDiese möchte Fortschritte in der Klimastrategie sehen. Deshalb die For-\nderung der Grünen Fraktion nach einer Aufstockung des Personals um \ndrei  weitere  Stellen.  Zähneknirschend  musste  Herr  Neukom  in  der \nKEVU  leider  Ablehnung  seitens  des  Regierungsrates  verkünden,  da \ndieser im Sommer einen Budgetstopp beschlossen hat. Drei Stellen sind \n450'000  Franken.  Um  was  genau  zu  tun?  Laut  dem  links-grünen \nKEVU-Antrag sollen die drei neuen hochbezahlten Klimafachpersonen \neine rasche Umsetzung von Klimamassnahmen und ein Monitoring bei \nKlimafragen  aufbauen.  Der  konkrete  direkte  Nutzen  für  die  Umwelt \nbleibt einmal mehr schleierhaft. Dabei kann man bereits jetzt mit weni-\ngen Massnahmen viel für die Umwelt erreichen, es braucht niemanden, \num das Rad neu zu erfinden. Versorgen wir die Schweizer Bevölkerung \ndoch vermehrt mit gesunden, regionalen und saisonalen Produkten von \nZürcher Bauern. Das spart CO2, fördert die Vielfalt der Landschaft und \nmacht vor allem unabhängig. Das Gute liegt so nah. Die SVP sagt auch \nhier konsequent Nein zu diesem weiteren  Aufblasen der Verwaltung. \nDanke.  \n \n", "p": 39}, {"t": "Thomas  Honegger  (Grüne,  Greifensee):  Das  Pariser  Klimaschutzab-\nkommen  wurde  von  196  Staaten  unterzeichnet  und  sieht  die  Begren-\nzung der menschengemachten globalen Erwärmung auf deutlich unter \n2 Grad Celsius gegenüber vorindustriellen Werten vor. Dazu bekennen \nsich nebst dem Bundesrat auch die Kantonsregierung und die Mehrheit \ndieses Rates. Bei der Klimakrise handelt es sich um die wissenschaft-\nlich  bestuntersuchte  Herausforderung  in  der  Menschheitsgeschichte. \nMehrere hunderttausend klimatologische Studien kommen zum selben \nSchluss: Die Klimakrise ist menschengemacht und umfangreiche Kli-\nmaschutzmassnahmen  sind  gerechtfertigt.  Es  ist  Zeit  zum  Handeln. \nCorona schlägt sich zwar im kantonalen Haushalt nieder, noch viel stär-\nker zu Buche schlagen wird sich, wenn wir dadurch den Klimaschutz \nvernachlässigen.  Wir  erwarten  von  der  Regierung,  dass  das  Kompe-\ntenzzentrum  Klima  unverzüglich  ausgebaut  wird.  Dringend  brauchen \nwir einen Masterplan zur Dekarbonisierung, Klimaschutzmassnahmen \nmüssen rasch umgesetzt werden. Ebenso gehört die Unterstützung von \nGemeinden und Städten beim Klimaschutz dazu. Und nicht zuletzt wol-\nlen wir den Aufbau eines Monitorings des Klimas und der Klimafolgen.  \nDieser Antrag fordert 450'000 Franken für drei zusätzliche Stellen für \ndie Fachstelle Klima beim AWEL, die aufgrund des eingefrorenen Stel-\nlenetats nicht budgetiert wurden. Das Schattenboxen ist vorbei. Beken-\nnen Sie sich hier und heute zum Klimaschutz.  \n \n", "p": 40}, {"t": "Markus Bärtschiger (SP, Schlieren): Das Thema ist zu wichtig, um hier \nnichts zu sagen. Das AWEL hat in den letzten Jahren enorm viele zu-\nsätzliche Aufgaben übernehmen müssen. Dieser Arbeitsaufwand kann \ngrundsätzlich durch zusätzliche Stellen, durch interne Stellenverschie-\nbungen,  durch  Prioritätsverschiebung  bei  bereits  bestehenden  Aufga-\nben oder durch Auslagerung an Externe abgedeckt werden. Die Priori-\ntätenverschiebung hat ihre Grenzen, ebenso die Möglichkeit der Ausla-\ngerung. Engpässe sind nun deren viele: In den Bereichen Klima, Mo-\nbilfunk  und  Radon  fehlt  es  an  der  zügigen  Umsetzung,  die  internen \n \n41 \nMöglichkeiten  sind  ausgereizt.  Da  hilft  der  vom  Regierungsrat  be-\nschlossene Budgetstopp definitiv nicht viel. Die drei zusätzlichen Stel-\nlen für die Fachstelle Klima sind das absolute Minimum, um das Tempo \nfür die Erarbeitung von Grundlagen und deren späteren Umsetzung in \ndiesem Bereich den Tatsachen und den Forderungen der Politik anzu-\npassen, nicht zuletzt auch den Forderungen der Gemeinden und Städte \nnach Hilfe in diesem Bereich, wie ich persönlich am Klimadialog 2020 \nvom  vorletzten  Freitag  gehört  habe,  übrigens  an  einem  sehr  guten \nKlimadialog, der Diskussionen zuliess, der für die Zukunft hoffen lässt. \nHier zeigt sich auch, dies als Beispiel, Frau Bossert, der direkte Nutzen. \nStimmen  Sie  dieser  Stellenplanerweiterung  zu,  stimmen  Sie  mit  der \nMehrheit dieser Stellenerweiterung zu. Es ist eine äusserst gute Inves-\ntition in die Zukunft.  \n \n", "p": 40}, {"t": "Hans Finsler (SVP, Affoltern a. A.): Ich wollte eigentlich während die-\nser Debatte nicht persönlich in Erscheinung treten, aber man wird halt \nimmer mal wieder provoziert. Der Antrag auf Schaffung dreier zusätz-\nlicher  Stellen  zur  Bremsung  des  menschgemachten  Klimawandels  ist \nein solcher Alibi-Antrag, der mich jetzt auch hier vortreten lässt. Der \nAntrag  unterstellt,  dass  der  Klimawandel  tatsächlich  menschgemacht \nist, weil wir fossile Brennstoffe verheizen und damit CO2 produzieren. \nStellt sich mir die Frage: Was soll die Schaffung von drei zusätzlichen \nStellen zur Beratung von Gemeinden daran ändern? Dann müssen wir \ndie fortschreitende Verbrennung fossiler Brennstoffe beenden. Womit \nwollen wir sie ersetzen? Wir können sie nur  mit Strom ersetzen,  und \nzwar sind es derart gewaltige Mengen an Strom, die wir dann benötigen \nwerden,  dass  die  paar  Sonnenzellen  und  Windräder  in  unserem  Land \naufgestellt  werden,  nirgends  hinreichen  werden.  Dann  brauchen  wir \nAtomkraftwerke, das ist die Konsequenz dieses Weltbildes. Und über \nkurz oder lang werden wir nicht darum herumkommen, das zu disku-\ntieren. Ich danke.  \n \n", "p": 41}, {"t": "Thomas Forrer (Grüne, Erlenbach): Wir haben jetzt wieder mal einiges \ndurcheinander gehört, aber darum geht es mir gar nicht. Ich will diesen \nSalat hier nicht aufräumen, sondern es geht mir mehr darum, dass wir \nin  einer  Krise  sind,  diese  Krise  nennt  sich  Corona-Krise,  und  diese \nKrise  widerspricht  offenbar  heute  der  Klimakrise.  Denn  wir  von  der \nKlimaallianz  haben  auf  der  linken  Ratsseite  vier  Absenzen  durch \nCorona. Diese Leute können nicht in den Kantonsrat kommen, und das \nbedeutet,  dass  wir  bei  der  Ausgabenbremse  bei  diesem  Antrag  keine \nMehrheit haben werden, wir können also abstimmen, was wir wollen. \nWir können uns fragen, wie demokratisch das ist, dass wir uns durch \neine Pandemie in der Bewältigung einer zweiten Krise hier nicht adä-\nquat  unsere  Stimme  anbringen  können.  Insofern  ist  diese  Diskussion \nhier für uns beendet. Es ist für uns ganz klar, dass wir diese drei Stellen \nzur  Bewältigung  der  Klimakrise  und  der  CO2-Reduktion  in  unserem \nKanton  brauchen,  aber  Corona  macht  uns  hier  den  Strich  durch  die \nRechnung. Deshalb gebe ich einfach bekannt: Mit den vier Leuten, die \nuns fehlen, werden wir da nicht hinkommen.  \n \n", "p": 41}, {"t": "Ratspräsident Roman Schmid: Sie können mir diese vier Namen ange-\nben. Auch von der rechten Ratsseite habe ich bereits schon Namen von \nPersonen erhalten, welche heute in der Quarantäne sind.  \n \n", "p": 42}, {"t": "Martin Hübscher (SVP, Wiesendangen): Auch wir haben Absenzen. Ich \nmöchte  aber  nur  noch  eines  festhalten:  Nebst  den  Absenzen,  die  wir \nauch auf unserer Seite haben – es sind, glaube ich, auch exakt vier, die \nwir heute Morgen haben –, möchte ich doch festhalten, dass es bei un-\nseren  Budgetkompetenzen  nie  um  Stellen  geht.  Wir  bewilligen  keine \nStellen,  wir  bewilligen  das  Budget.  Und  wenn  wir  bei  einem  Budget \ndes Baudirektors, bei dem es um weit, weit mehr geht, jetzt über einen \nBetrag von 450'000 Franken diskutieren, appelliere ich gerade in dieser \nCorona-Zeit – wir haben gestern ein Härtefallprogramm diskutiert – an \nIhren  Verstand:  Sie  diskutieren  jetzt  über  einen  Betrag  von  450'000 \nFranken  und  nicht  über  die  drei  Stellen.  Diese  drei  Stellen  kann  der \nBaudirektor morgen schon besetzen, er hat das Geld. Und wenn er das \ndann  nicht  an  einem  anderen  Ort  kompensieren  kann,  dann  macht  er \nden Job nicht ganz gut. Danke vielmals.  \n \n", "p": 42}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach)  spricht  zum  zweiten  Mal:  Ge-\nschätzter Kollege Hübscher, Sie wissen ganz genau, dass Beträge, die \nwir  im  Budget  einstellen,  immer  auch  mit  einem  Zweck  verbunden \nsind. Und dieser  Zweck darf  genannt werden, sonst  müssen  Sie auch \nkeine  Streichungsanträge  mehr  stellen  und  sagen,  dort  und  dort  solle \nman zurückfahren. Das machen Sie ja genauso. Und das Peinliche an \nder  ganzen  Sache,  mit  Ihrer  Rhetorik,  die  Sie  hier  betreiben,  ist:  Sie \nhaben  immer  noch  nicht  kapiert,  dass  wir  parallel  zur  Corona-Krise \nauch noch eine zweite Krise haben, die sich anbahnt, und diese Krise \nheisst Klimakrise. Und wenn Sie das die ganze Zeit gegeneinander aus-\nspielen wollen, dann sind Sie einfach auf dem Holzweg. Wir von der \nGrünen  Fraktion  machen es nicht, wir akzeptieren beide. Und es täte \nIhnen gut, Sie würden diesen Schritt auch einmal machen.  \n \n43 \n", "p": 42}, {"t": " \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsident Roman Schmid: Nun stellen wir fest, ob das Quorum der \nAusgabenbremse erreicht wird. Der Rat besteht zurzeit aus 180 Mitglie-\ndern. Deshalb braucht es mindestens 91 Stimmen. Kommen weniger als \n91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "KEF-Erklärung 45 \nAnteil fossilbetriebener Heizungen \n", "p": 43}, {"t": "", "p": 43}, {"t": "Alex Gantner (FDP, Maur), Präsident der KEVU: Eine weitere KEF-\nErklärung, die in der KEVU beraten worden ist, und namens der KEVU \nbeantrage ich Ihnen, diese KEF-Erklärung zu überweisen. Es geht um \neinen neuen Wirkungsindikator, der eingeführt werden soll, als Mess-\ngrösse für die Umsetzung beziehungsweise den Vollzug der MuKEn-\nVorlage 5614, die ja im ersten Quartal 2021 in den Kantonsrat kommen \nwird. Wir haben im Zusammenhang mit diesem Geschäft ja immer wie-\nder gehört, dass es so in etwa 110'000 bis 115'000 Heizungen gibt, die \nmit Öl oder Gas betrieben werden. Das soll neu gemessen werden. An-\nteil fossilbetriebener Heizungen im Gebäudebereich in Prozent. Das ist \neine neue Messgrösse, die zeigen soll, wie das Energiegesetz mit den \nneuen Bestimmungen dann auch umgesetzt wird. Ob die Prozentangabe \nwirklich ganz sinnvoll ist – also auch hier geht es wieder  um die Be-\nmessungsgrundlage –, ist in der KEVU auch diskutiert worden. Denn \nes sind Objekte, die miteinander verglichen werden: Die fossilbetriebe-\nnen  Heizungen  relativ  zu  den  nicht  fossilbetriebenen  Heizungen,  das \nsagt aber noch nichts über den CO2-Ausstoss und andere klimarelevante \nFaktoren aus. Dies einfach noch zur Vervollständigung der Beratungen \nin der KEVU. Besten Dank.  \n \n", "p": 43}, {"t": "Florian Meier (Grüne, Winterthur): Öl- und Gasheizungen in bestehen-\nden Gebäuden verursachen über 40 Prozent aller CO2-Emissionen im \nKanton Zürich. Diese Emissionen müssen rasch reduziert werden. Einer \nder wichtigsten Faktoren bei der Reduktion der Treibhausgase ist eine \ngute Datengrundlage über die Emittenten. Wer Treibhausgase reduzie-\nren will, muss zuerst wissen, wo welche ausgestossen werden. \nMit einem neuen Indikator soll ausgewiesen werden, wie viele fossile \nHeizungen betrieben werden, und für die kommenden Jahre sollen Ziel-\nwerte festgelegt werden. Seit 20 Jahren wird das Gebäude- und Woh-\nnungsregister,  kurz  GWR,  geführt.  Bauprojekte  werden  darin  erfasst \nund nachgeführt. Dort sind neben allgemeinen Gebäudedaten auch die \nEnergieträger  Heizung  und  Warmwasser  erfasst.  Das  Ausweisen  des \nAnteils fossiler Heizungen in einem Indikator sollte also ein Leichtes \nsein. Öffentlich zugänglich sind diese Daten eben nicht wirklich.  \nWir  Grünen  werden  die  KEF-Erklärung  daher  unterstützen.  Ich  bitte \nSie, dies uns gleichzutun. \n \n", "p": 44}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Bei  diesem  KEF-Antrag  bin  ich \ngrundsätzlich  mit  Florian Meier einig, dass es nicht so problematisch \nist, das auszuweisen. Das Problem ist: In der Form, wie Sie das machen \nwollen,  erzeugt  das  doch  einen  erheblichen  bürokratischen  Aufwand \nfür  die  Bestandesaufnahme  beim  Gebäudepark.  Die  Menge  des  ver-\nkauften Heizöls ist jedoch bekannt. Der CO2-Ausstoss aus Heizungen \nkönnte sehr  viel einfacher  durch die  verkaufte  Heizölmenge ermittelt \nwerden.  Deshalb  bin  ich  der  Meinung,  dass  dieses  neue  Instrument \nnicht notwendig ist, schon gar nicht im KEF. Es wird die Budgetdebatte \nnoch  mehr aufblasen  und diese warme  Luft nützt dem  Klima einfach \nnichts. Wenn wir schon bei der warmen Luft sind, Herr Galeuchet, ich \nkann es mir nicht verkneifen, zu Ihrer Polemik noch etwas zu sagen; ich \ngiesse jetzt auch ein wenig Öl ins Feuer, das ist ja auch das Salz in der \nSuppe einer Budgetdebatte, ich finde das gar nicht so schlecht, den grü-\nnen Salat etwas zu würzen: Übrigens fliege ich in meiner Freizeit we-\nniger als Herr Hoesch, ich fahre Plug-in-Hyprid und auch Velo. Und als \nBauvorstand meiner Gemeinde habe ich soeben ein grosses Erdwärme-\nprojekt  realisiert.  Was  mich  wirklich  irritiert  an  Ihrer  Polemik:  Man \nsprach vom Klimawandel. Auch wir haben dieses Wording aufgenom-\n \n45 \nmen. Ich sprach vorhin sogar von der Klimakrise, wurde umgehend kri-\ntisiert in meiner Fraktion, aber Sie sprechen schon von der Klimakata-\nstrophe. Also wenn wir jetzt weiterdebattieren, bin ich überzeugt, dass \nwir heute Abend in der Klima-Apokalypse landen. Mässigen Sie sich, \nes nützt dem Klima nichts, diese Diskussion. Danke.  \n \n", "p": 44}, {"t": "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Natürlich  ist  der  Ge-\nbäudebereich ein ganz wichtiger Bereich für die Erreichung der Klima-\nziele.  Das  wissen  wir  nicht  erst  seit  der  Beratung  der  Änderung  des \nEnergiegesetzes zur Umsetzung der MuKEn. Allerdings, das muss hier \neinfach auch gesagt werden, ist die doch relevante Kenngrösse in Bezug \nauf die Erreichung der Klimaziele der Ausstoss an CO2, und da machen \nwir  von  der  FDP  ein  grosses  Fragezeichen  bezüglich  der  Wertigkeit \ndieses neuen Instruments. Ich mache dazu ein Beispiel: Wenn also ein \nEnergiebezüger  in  Wädenswil  einen  grossen  Anteil  an  erneuerbarem \nBiogas in seinem Energiemix bestellt – Wädenswil hat dazu eine sehr \nschöne Broschüre publiziert, die Auskunft darüber gibt, dass man zwi-\nschen Anteilen von 20 bis gar 100 Prozent erneuerbarem Biogas wählen \nkann –, dann hat er doch noch immer eine Heizung, die unter die Kate-\ngorie «fossilbetrieben» fallen würde. Wie würde hier der Indikator grei-\nfen? Der Ausstoss an CO2 wäre ja dann, wie gewünscht, je nach Mix \nklein bis verschwindend klein. Aus Sicht der FDP muss dies der Grad-\nmesser sein, an dem wir unsere Klimaziele messen, am CO2-Aussstoss \nnämlich, und da hilft uns dieser Indikator gar nichts. Wir weigern uns \nauch weiterhin Krise gegen Krise auszuspielen. Ich hoffe, wir bringen \nso diesen Tag noch gut miteinander über die Runden. Wir lehnen die \nKEF-Erklärung ab, besten Dank.  \n \n", "p": 45}, {"t": "Ratspräsident Roman Schmid: Das hoffe  ich auch, Frau  Franzen, das \nwerden wir.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Leistungsgruppe 8510, Altlasten \nLeistungsgruppe 8700, Immobilienamt \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "Leistungsgruppe 8710, Liegenschaften Finanzvermögen \n \n", "p": 45}, {"t": "Ratspräsident Roman Schmid: Zu dieser Leistungsgruppe liegen KEF-\nErklärungen vor. Die KEF-Erklärungen 47 und 48 von Hans Egli wer-\nden gemeinsam beraten.  \n \n", "p": 46}, {"t": "KEF-Erklärung 46 \nNettorendite W1 \n", "p": 46}, {"t": "", "p": 46}, {"t": "KEF-Erklärungen 47 \nNettorendite W2 \n", "p": 46}, {"t": "", "p": 46}, {"t": "Hans Egli (EDU, Steinmaur): Ich spreche zu beiden KEF-Erklärungen. \nWir reden hier vom  Finanzvermögen. Und wenn wir den  KEF  genau \nansehen, dann sehen wir einen bescheidenen Nettoertrag. Die Vergan-\ngenheit hat bewiesen, sowohl wenn wir den KEF anschauen wie auch \ndie Rechnung, dass die Erträge regelmässig höher sind als budgetiert. \nAls Beispiel: 2019 wurde 0,6 Prozent Rendite budgetiert. In der Rech-\nnung gab es dann 1,11 Prozent. Im Budget 2020 wurde 0,4 Prozent bud-\ngetiert und es wird über 1 Prozent Rendite ergeben. Und wenn wir nach \nvorne schauen, beim Budget oder KEF 2024 sind wir dann bei 1,6 Pro-\nzent Rendite, also mehr, als jetzt gefordert ist. Dies belegt auch, dass \ndiese  zwei  KEF-Erklärungen  gerechtfertigt  sind.  Diese  zwei  KEF-\nErklärungen machen Sinn. Diese zwei KEF-Erklärungen ermöglichen \nes  sogar,  den  Budgetaufwand  ein  bisschen  zu  reduzieren.  Hier  kann \nGeld verdient werden, hier ist der Kanton rentabel, im Immobilienamt. \nUnd es ist mit dieser KEF-Erklärung natürlich auch eine Motivation für \ndas Immobilienamt verbunden. Wir kommunizieren dem Immobilien-\namt: Es ist möglich, dass es mehr Ertrag generiert respektive wir haben \nVertrauen ins Immobilienamt, dass es dieses Ziel, dieses bescheidene \nZiel auch erreichen wird. Es ist wichtig, dass wir nicht zu pessimistisch \nin die Zukunft schauen. Und genau hier haben wir einen KEF-Antrag, \n \n47 \nder ein bisschen Optimismus versprüht, der aber auch realistisch ist und \ndarum überwiesen werden kann. Desgleichen  … (Die Redezeit ist ab-\ngelaufen.) \n \n", "p": 46}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Meine  Interessenbindung: \nIch  bin  bekennender  Optimist.  Ich  spreche  zu  den  KEF-Erklärungen \nNummern 46, 47 und 48, und zwar kurz, um das etwas speditiv zu hal-\nten.  \nZuerst zu den beiden Renditen der Liegenschaften im Finanzvermögen, \nalso die Nummern 46 und 47: Diese Renditen können insbesondere ge-\nsteigert werden, indem  der Unterhalt reduziert wird. Damit wird aber \neine Investitionsschuld aufgebaut, was kein  nachhaltiges Wirtschaften \nist. Selbstredend ist uns Grünliberalen nachhaltiges Verhalten wichtig \nund entsprechend unterstützen wir diese beiden Erklärungen nicht.  \nUnd zu Erklärung Nummer 48: Diese unterstützen wir. Die Einführung \neines  neuen  Indikators  für den baulichen  Zustand der  Liegenschaften \nim Finanzvermögen ist die Grundlage für einen nachhaltigen Immobi-\nlienunterhalt,  und  das  muss  heute  nicht  mehr  und  nicht  weniger  als \nselbstverständlich sein.  \n \n", "p": 47}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Ich  gebe  Ihnen \nmeine Interessenbindung auch bekannt: Ich bin Realist. Und ich unter-\nstütze natürlich die beiden KEF-Erklärung von Kollega Egli. Die ma-\nchen absolut Sinn. Man soll endlich mal wissen, wo wir da stehen. Was \nich nicht unterstütze – ich spreche auch gleich zu KEF-Erklärung 48 –, \ndas ist die von Andrew Katumba. Die verstehe ich überhaupt nicht. Ich \nhabe dazu auch schon Vorstösse gemacht. Es geht nämlich darum, dass \nnicht einfach Leistungs- und Wirkungsindikatoren, die der Verwaltung \nnur Arbeit machen und sonst gar nichts, hier weiter in den KEF hinein-\ngedrückt  werden.  Daran  muss  endlich  einmal  gearbeitet  werden,  es \nmuss daran gearbeitet werden von der Geschäftsleitung, und zwar nicht \nerst  irgendwann  im  nächsten  Herbst,  sondern  in  Richtung  Frühjahr. \nDann könnte sie mal was Gescheites tun, dass man nämlich diesen KEF \ndurchstöbert und schaut, welche  Leistungs- und Wirkungsindikatoren \nabsolut obsolet sind und der Verwaltung nur Arbeit geben. Davon ha-\nben wir einen ganzen Haufen hier drin, es braucht nicht noch so einen \nIndikator von Katumba, der das Gleiche ist: obsolet und nur Arbeit für \ndie Regierung.  \n \n", "p": 47}, {"t": "Ratspräsident  Roman  Schmid:  Die  Geschäftsleitung  wird  diese  Auf-\ngabe wie immer der FIKO übertragen, weil diese die richtige Kommis-\nsion dafür ist.  \n \n", "p": 48}, {"t": "Regierungsrat  Martin  Neukom:  Die  Renditen  des  Finanzvermögens \nsind fast regelmässig Thema an den Budgetdebatten. Was wichtig ist zu \nwissen:  Es  gibt  im  Finanzvermögen  keine  Investitionsrechnung.  Das \nheisst, wenn wir Unterhaltsarbeiten an Gebäuden  machen, die wir  im \nFinanzvermögen besitzen, dann schlagen die direkt auf die Erfolgsrech-\nnung durch, die werden also  nicht aktiviert. Das geht  nach aktuellem \nCRG (Gesetz über Controlling und Rechnungslegung) nicht, diese zu \naktivieren. Deshalb schwankt es, wenn wir Unterhalt machen, von Jahr \nzu  Jahr.  Sie  können  sich  vorstellen,  das  ist  ein  breites  Portfolio,  und \nwenn dann mal ein grösseres Gebäude drankommt, dann kostet es halt \nviel auf einmal und wird auch auf einmal abgeschrieben. Dann ist die \nRendite tief. Wenn wir viel Unterhalt machen, dann ist die Rendite tief. \nUnd wenn wir ein Jahr mit wenig Unterhalt erwischen, dann ist die Ren-\ndite hoch. Das ist halt so, wenn man viele Projekte hat, es schwankt ein \nbisschen hin und her. Deshalb schwankt auch diese Rendite auf und ab. \nWir können also nicht einfach so mehr Ertrag generieren, denn wir kön-\nnen  auch  nicht  die  Mieten  erhöhen.  Wir  haben  gewisse  Wohnliegen-\nschaften  zum  Beispiel  oder  Geschäftsliegenschaften,  da  können  wir \nnicht einfach die Mieten erhöhen, denn wir verlangen bereits heute in \nden allermeisten Fällen Marktmieten. Das heisst, alles, was wir machen \nkönnten, um die Rendite zu erhöhen, ist, wie es bereits gesagt wurde, \nzu  versuchen,  weniger  Unterhalt  zu  machen.  Und  das  ist  auch  nicht \nsinnvoll, denn das würde uns die Rendite in Zukunft schmälern, wenn \nwir unsere Liegenschaften verlottern lassen.  \nDas Portfolio ist sehr heterogen. Das erklärt auch, warum diese Rendi-\nten nicht so hoch sind, wenn Sie das jetzt mit einer Pensionskasse oder \neinem  professionellen  Anleger  im Wohnbereich  vergleichen. Wir  ha-\nben viel mehr Objekte in diesem Finanzvermögen drin, die nicht wirk-\nlich  viel abwerfen, beispielsweise ist aktuell  immer  noch das Schloss \nLaufen im Finanzvermögen. Eigentlich gehört es ins Verwaltungsver-\nmögen, ist aber im Finanzvermögen drin. Es wirft nichts ab, es ist kein \nRenditeobjekt, sondern ein Schutzgut. Beispielsweise haben wir auch \ndas Areal der CU (Chemie Uetikon) in Uetikon am See, es ist auch im \nFinanzvermögen. Es kostet aktuell nur Geld. Es kostet viel und bringt \nin dem Sinne nichts. Wir haben es im Finanzvermögen, weil wir es spä-\nter für die Kantonsschule brauchen werden, die wir dort errichten. Das \n \n49 \nheisst, es ist temporär im Finanzvermögen, aber es ist kein Renditeob-\njekt. Deshalb ist die Rendite tiefer, als man vielleicht erwarten könnte, \nwenn man sich einfach diese Zahl anschaut. Weiter haben wir beispiels-\nweise Liegenschaften in Höri, das ist historisch gewachsen. Ich weiss \nnicht genau, warum man die damals gekauft hat, aber sie sind jetzt da. \nMit  der  Verschiebung  der  Fluglärmkurve  wird  es  vermutlich  so  sein, \ndass wir einige von diesen Flächen gar nicht mehr bebauen können. Das \nwird ein Wertverlust sein, auch das bringt vermutlich  nicht  viel Geld \nein.  \nWir prüfen hingegen aussagekräftigere Indikatoren. Vielleicht können \nwir im Portfolio Gruppen machen, indem wir von einem Subportfolio \ndie Rendite ausrechnen, damit Sie diese Zahlen, die Sie gerne hätten, \nbesser sehen. Wir prüfen das auf das nächste Mal. Ich bitte Sie aber, die \nbeiden KEF-Erklärungen nicht zu überweisen.  \nZur  KEF-Erklärung  48  betreffend  Zustandswert:  Das  ist  sinnvoll.  Es \nwird uns auch nicht zusätzlichen Aufwand bescheren, denn wir werden \nnächstes Jahr in der Lage sein, diesen Zustandswert auch tatsächlich zu \nkennen. Bisher hätten wir das nicht ausweisen können, weil wir die Da-\nten  nicht  gehabt  haben. Mit dem Mietermodell wurden jetzt aber alle \ndiese Daten erhoben, deshalb ist das möglich, einen solchen Indikator \neinzuführen. Das gibt einen Eindruck, in welchem Zustand unsere Lie-\ngenschaften im Finanzvermögen sind. Besten Dank.  \n \n", "p": 48}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "KEF-Erklärung 48 \nNeuer Wirkungsindikator baulicher Zustandswert \n", "p": 49}, {"t": "", "p": 49}, {"t": "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau (KPB): Ich spreche jetzt als Kommissionspräsident. Ich spre-\nche auch nur zu KEF-Anträgen, die in unserer Kommission eine Mehr-\nheit erhalten haben, das ist der einzige und per Zufall  von mir. Diese \nKEF-Erklärung wurde im Zuge der Beratungen zur langfristigen strate-\ngischen  Immobilienplanung  entwickelt  oder  ist  so  «aufgepoppt».  Es \nging  darum,  dass  wir  zwar  einen  Zustandswert  der  Qualitäten  in  der \nLeistungsgruppe 8750, im Verwaltungsvermögen haben, aber es gibt, \nwie  wir  dann  festgestellt  haben,  in  der  Leistungsgruppe  8710  keinen \nsolchen Wirkungsindikator. Zur Vervollständigung des Portfolios und \nder Gesamtübersicht haben wir dann entschieden, dass es sinnvoll wäre, \nhier entsprechend auch einen einzuführen, damit wir im nächsten Jahr \nein komplettes Bild in der LSI haben.  \nWir haben es vorher gehört, der Regierungsrat ist entsprechend bereit, \nauch diesen Zustandswert näher anzugucken und entsprechend die Zah-\nlen hierfür aufzubereiten. Das war bis dato nicht der Fall. Ich bitte Sie, \nder Mehrheit der Kommission zu folgen und den Antrag entsprechend \nanzunehmen. Besten Dank.  \n \n", "p": 49}, {"t": "Walter Honegger (SVP, Wald): Zur Klarheit: Wie wir schon in der Ein-\ntretensdebatte  gesagt  haben,  unterstützen  wir  die  Einführung  dieses \nneuen  Wirkungsindikators.  Der  bauliche  Zustand  eines  Gebäudes  in \nProzent des Neuwertes zu kennen,  macht eine Planung einfacher  und \ngibt  einen  wichtigen  ersten  Überblick  über  das  Portfolio.  Die  SVP \nstimmt diesem Antrag zu.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Leistungsgruppe 8750, Liegenschaften Verwaltungsvermögen \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 50}, {"t": "Leistungsgruppe 8800, Amt für Landschaft und Natur \n \n", "p": 50}, {"t": "Ratspräsident  Roman  Schmid:  Hier  haben  wir  gemeinsame  Beratung \nder Anträge 35, 35a, 35b und der KEF-Erklärungen 49 und 50 beschlos-\nsen. Über die Anträge 35, 35a und 35b werden wir im sogenannten Cup-\nVerfahren abstimmen.  \n \n35 Antrag FIKO: \nGemäss Antrag des Regierungsrates. \n \n \n51 \n35a  Antrag  WAK  entspricht  Minderheitsantrag  Cyrill  von  Planta, \n", "p": 50}, {"t": "", "p": 51}, {"t": "Verschlechterung: Fr. -480'000 \nDrei zusätzliche Stellen für die raschere Umsetzung des Naturschutz-\nGesamtkonzepts (NSGK) gemäss Gegenvorschlag zur Natur-Initiative \n(dieser  führt  zu  Aufwandsteigerung  in  Leistungsgruppe  8910  um  2.5 \nMio. Franken per 2021 plus zusätzlich um 4 Mio. Franken per 2022). \nBerechnung: 1 zusätzliche Stelle pro 2 Mio. Franken  Aufwandsteige-\nrung,  mit  Beginn  im  Vorjahr  dieser  Aufwandsteigerung;  Aufwand \n160'000 Franken/Stelle. \n \n35b  Minderheitsantrag  Beat  Huber,  Ueli  Bamert,  Martin  Farner, \n", "p": 51}, {"t": "", "p": 51}, {"t": "Verbesserung: Fr. 300'000 / Verschlechterung: Fr. -300'000 \nStreichen  der  zwei  neuen  Stellen  für  die  Pflege  zusätzlicher  Natur-\nschutzflächen. \n Folgeminderheitsantrag in LG 8910 Natur- und Heimatschutzfonds \n \n", "p": 51}, {"t": "KEF-Erklärung 49 \nNaturschutz \n", "p": 51}, {"t": "", "p": 51}, {"t": "KEF-Erklärung 50 \nPersonelle Ressourcen für Umsetzung NSGK \n", "p": 51}, {"t": "", "p": 51}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben (WAK): Zum Budgetantrag 35a: Der Kantonsrat hat am \n30.  November  2020  dem  Gegenvorschlag  zur  Volksinitiative  «Rettet \ndie  Zürcher  Natur»  zugestimmt  (Vorlage  5582).  Mit  dem  Gegenvor-\nschlag sollte die Umsetzung des Naturschutzgesamtkonzeptes, NSGK, \ndie  Einlage  in  den  Natur-  und  Heimatschutzfonds erhöht  und der  Er-\nweiterung des Fondszwecks auf Massnahmen zur Renaturierung im Be-\nreich von öffentlichen Gewässern Rechnung getragen werden. Gemäss \nregierungsrätlicher Weisung sollen in diesem Zusammenhang die bis-\nherigen drei befristeten Stellen für das NSGK in drei unbefristete um-\ngewandelt werden.  \nDie  Kommissionsmehrheit  stimmt  der  Stellenplanerhöhung  zu.  Die \nVielfalt der Arten und Lebensräume ist eine elementare Lebensgrund-\nlage des Menschen. Eine möglichst grosse biologische Diversität stellt \nsicher,  dass  Fähigkeiten  der  Natur  erhalten  bleiben,  die  auch  für  den \nMenschen lebenswichtig sind, etwa zur Produktion von Nahrungsmit-\nteln oder den Erhalt von gesunden Böden und sauberem Wasser. Mitt-\nlerweile sind jedoch viele, besonders artenreiche Lebensräume im Kan-\nton  Zürich  nahezu  verschwunden,  beispielsweise  ist  die  Fläche  der \nMoore  um  rund 90  Prozent  geschrumpft,  und  von den einstigen  Tro-\nckenwiesen und Weiden sind rund 95 Prozent verschwunden. Namens \nder WAK beantrage ich Ihnen, diesem Budgetantrag zuzustimmen.  \nZum Budgetantrag 35b: Im Rahmen des Naturschutzgesamtkonzeptes \nwerden jährlich zusätzliche Flächen unter Schutz gestellt, und die Qua-\nlität  der  bisherigen  Flächen  im  Umfang  von  mehr  als  3000  Hektaren \nmuss erhalten bleiben. Für die Kommissionsmehrheit sind die beantrag-\nten  beiden  Stellen  ausgewiesen.  Naturschutzflächen  sind  häufig  nass \nund ihre Bewirtschaftung ist entsprechend mit viel Handarbeit verbun-\nden. Es muss vor allem Fachpersonal des ALN für die aufwendigen Ar-\nbeiten  eingesetzt  werden,  Landwirte  und  Zivilschutzleistende  können \nnur beschränkt beigezogen werden, zum Beispiel für die Bekämpfung \nvon Neophyten.  \nDie WAK beantragt Ihnen, den Minderheitsantrag abzulehnen.  \nBei  der  KEF-Erklärung  49  für  das  Planjahr  2022  handelt  es  sich  um \neinen Antrag, der mit demjenigen zum Budget vergleichbar ist. Namens \nder WAK beantrage ich Ihnen, die Erklärung abzulehnen.  \nBei der KEF-Erklärung 50 für die Planjahre 2022 bis 2024 handelt es \nsich um einen Antrag, der mit demjenigen zum Budget vergleichbar ist \nund  in  Zusammenhang  mit  dem  Gegenvorschlag  zur  Volksinitiative \n«Rettet  die  Zürcher  Natur»  steht.  Namens  der  WAK  beantrage  ich \nIhnen, der KEF-Erklärung 50 zuzustimmen.  \n \n", "p": 51}, {"t": "Melissa Näf (GLP, Bassersdorf): Ich spreche gleich zu allen Anträgen \nzusammen. Gemäss dem aktuellen Bericht der Vereinten Nationen zur \nArtenvielfalt verschwinden weltweit circa 130 Arten von unserem Pla-\nneten. Sie sterben aus – für immer. Pro Jahr? Pro Tag! 130 Arten! Und \nes  ist  auch  Fakt:  In  keinem  anderen  europäischen  Land  sind  so  viele \nArten  bedroht  oder  bereits  verschwunden  wie  in  der  Schweiz.  Es  ist \n \n53 \nsehr erfreulich, dass wir  gestern den Gegenvorschlag zur Naturinitia-\ntive, breit abgestützt angenommen haben, um aktiv zu handeln. Es wer-\nden nun dringend zusätzliche personelle Ressourcen im Amt für Land-\nschaft und Natur benötigt, um konkret Projekte zu planen. Und hier ha-\nben wir nun mal eine gewisse Vorlaufzeit. Wir müssen also unbedingt \nschon nächstes Jahr mit der Planung beginnen, damit wir übernächstes \nJahr  Projekte  umsetzen  können.  Wir  Grünliberalen  stimmen  deshalb \ndem  Minderheitsantrag  35a  für  drei  zusätzliche  Stellen  im  Amt  für \nLandschaft und Natur zu.  \nIn den kommenden Jahren wird der Betrag für die Umsetzung des Na-\nturschutzgesamtkonzeptes weiter aufgestockt und es sind deshalb auch \nweitere Stellen  nötig. Unsere  KEF-Erklärung Nummer 50 stellt diese \nfür die kommenden Jahre ein, bitte stimmen Sie dieser zu. \nFür  die  Kürzungsanträge  der  SVP  haben  wir  hingegen  gar  kein  Ver-\nständnis. Eine Kürzung ist im aktuell beobachtbaren Tempo des Arten-\nsterbens wirklich fatal. Deshalb lehnen wir Grünliberalen den Minder-\nheitsantrag 35b der SVP und auch  deren KEF-Erklärung Nummer 49 \nklar ab. Vielen Dank.  \n \n", "p": 52}, {"t": "Beat Huber (SVP, Buchs): Vorweg gesagt: Es ist keine Stellenkürzung. \nWir wollen eine Nichterhöhung der Stellen, das ist ein grosser Unter-\nschied. Die Naturschutzflächen im Kanton Zürich sind gross genug. Die \nSVP versteht nicht, dass in einer Krisenzeit wie jetzt Steuergelder, die \ndringend für die Erledigung der staatlichen Aufgaben und die Stützung \nder Wirtschaft benötigt werden, in eine zusätzliche Pflege der Natur-\nschutzflächen eingesetzt werden sollen. Ebenfalls ist es falsch, in einer \nKrise die Produktionsflächen für die Nahrungsmittelproduktion zu re-\nduzieren. Es darf nicht sein, dass wir unsere regionale Produktion durch \nFlächenentzug  und  andere  produktionssenkende  Massnahmen  immer \nmehr  schwächen.  Unser  Wohlstand  und  unsere  vollen  Teller  müssen \nwir  alle  Tage  verdienen  und  erarbeiten.  Dazu  braucht  es  die  nötigen \nFlächen.  Deshalb  unterstützen  Sie  die  Nichterhöhung  der  Stellen  im \nBudget und im KEF mit uns zusammen und zeigen damit, dass Sie fi-\nnanzpolitische Verantwortung übernehmen und die regionale Produk-\ntion nicht noch mehr schwächen und somit nicht noch mehr Nahrungs-\nmittel importieren wollen. Das ist ökologische Verantwortung. Besten \nDank.  \n \n", "p": 53}, {"t": "Stephan Weber (FDP, Wetzikon): Ich spreche auch zu allen Anträgen \ngemeinsam:  Der  Regierungsrat  beantragt  zwei  zusätzliche  Stellen  für \ndas Naturschutzgesamtkonzept, NSGK. Wie bereits in der Debatte zum \nGegenvorschlag der Naturinitiative gesagt, steht die FDP dazu, dass es \nzusätzliche Stellen im ALN für die Umsetzung des NSGK braucht. Ich \nmöchte klarstellen, dass es sich  hier  nicht  um  Stellenprozente  für die \nFeldarbeit der Unterhaltsgruppen handelt, wie dies der WAK-Präsident \nvorhin gesagt hat, sondern um Stellenprozente im ALN für die Planung, \nUmsetzung und Kontrolle der Investitionsprojekte. Die Umsetzung des \nNSGK wird nicht mit fixen Stellen, sondern durch Stellenprozente be-\narbeitet.  Die  zuständigen  Personen  im  ALN  bearbeiten  neben  dem \nNSGK  weitere  hoheitliche  Aufgaben  wie  Berichte,  Stellungnahmen \nund Beratungen. Dies ist gut so und ermöglicht einen bedarfsgerechten \nund flexiblen Einsatz zugunsten des NSGK. Die Verwaltung hat in den \nRaum gestellt, dass sie 100 Stellenprozente für 2 Millionen Franken In-\nvestitionen benötigt. Dies ist für die FDP im besten Fall eine Diskussi-\nonsgrundlage. Man muss sich vorstellen, wie sich die Investitionen aus \ndem  Fonds entwickeln werden. In einer ersten Phase werden die Pla-\nnung und Vorbereitung von neuen Projekten, neben der Pflege der be-\nstehenden Biodiversitätsfläche, Priorität haben. Mit der Zeit wird sich \ndies umkehren und die Pflegeaufwände werden gewichtiger gegenüber \nder Planung von Neuprojekten. Ein wahrscheinliches Szenario mit an-\nderen Worten ist: Nach einem ersten Anstieg der Stellenprozente wird \nspäter eine Reduktion möglich sein. \nDie FDP erwartet vom Baudirektor vor dem nächsten Budget einen kla-\nren, transparenten Plan für die Stellenentwicklung entlang der steigen-\nden  Investitionen  und  veränderten  Aufgaben.  Die  Zürcher  Natur  und \ndie FDP erwarten dabei eine steigende Stelleneffizienz, damit die Gel-\nder auch wirklich bei unserer Biodiversität ankommen. Die FDP wird \ndies genau verfolgen. \nDie zwei im Budget zusätzlich eingestellten Stellen sollen den erhöhten \nFondseinlagen, einem soliden Start für die angepasste Umsetzung des \nNSGK dienen. Die FDP folgt dieses Jahr dem Antrag des Regierungs-\nrates und lehnt deshalb alle anderweitigen Anträge zum NSGK ab. \n \n", "p": 53}, {"t": "Konrad  Langhart  (parteilos,  Stammheim):  Die  stärkere  Fokussierung \ndes Kantons auf Projekte im Naturschutz- und Biodiversitätsbereich so-\nwie der Umsetzung des Naturschutzgesamtkonzeptes ist zu begrüssen. \nSie ist notwendig und wird von der Gesellschaft auch zunehmend ge-\nfordert.  Der  Gegenvorschlag  zur  Naturinitiative  kommt  zur  richtigen \nZeit  und  wird  dieser  Fokussierung  zusätzlichen  Schub  verleihen.  All \ndiese  Aktivitäten  sind  auch  im  Interesse  einer  zukunftsorientierten, \nnachhaltig produzierenden Zürcher  Landwirtschaft. Eine  gesunde  Le-\nbensmittelproduktion geht nur im Einklang mit der Natur, das haben die \n \n55 \nErfahrungen in den letzten Jahrzehnten gezeigt. Biodiversität ist nicht \nnur  ein  Lifestyle-Produkt  und  ein  «Nice-to-have»,  sondern  für  die \nLandwirtschaft lebenswichtig. Das haben viele – wenn auch noch nicht \nalle – Zürcher Bäuerinnen und Bauern erkannt, und so tut sich einiges: \nProduktionsmethoden werden angepasst und verbessert, auch mithilfe \nneuster Navigations-, Energie- und Kameratechnik, der Pestizideinsatz \nwird reduziert, die Biodiversitäts-Förderflächen werden ausgeschieden, \nVernetzungsprojekte initiiert und vieles mehr; und das alles, ohne die \nNahrungsmittelproduktion langfristig zu vergessen. Alle diese Prozesse \nbrauchen Zeit. Sowohl die Natur als auch Lebensmittel sind keine In-\ndustriegüter,  die  sich  von  heute  auf  morgen  produzieren  lassen.  Die \nRichtung stimmt also, die Qualität kann immer noch verbessert werden.  \nAber diese Entwicklung kostet auch etwas und verlangt nach grossen \nInvestitionen. Wir Zürcher Bauern sind also bereit, unsere Verantwor-\ntung wahrzunehmen und unsere Aufgaben für die Gesellschaft zu erle-\ndigen. Wir Landwirte sind auch Biodiversitäts-Wirte, das bedingt eine \nintensive Zusammenarbeit mit der Verwaltung, und zwar durchaus ver-\nmehrt noch auf Augenhöhe. Es bedingt aber auch die nötigen Ressour-\ncen,  wie  sie  beispielsweise  eben  durch  die  Naturinitiative  zur  Verfü-\ngung gestellt werden.  \nDie  Budgetanträge  der  Regierung  in  den  Leistungsgruppe  8800  und \n8910 sind angemessen, realistisch und an der Front in der notwendigen \nQualität  umzusetzen.  Die  CVP-Fraktion  stimmt  diesen  ohne  Abwei-\nchung zu.  \nDie beiden KEF-Erklärungen 49 und 50 lehnen wir ab. Es braucht keine \nKorrektur  der  Stellenentwicklung  so  wie  es  der  Regierungsrat  sieht. \nBesten Dank.  \n \n", "p": 54}, {"t": "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Ich  möchte  noch  zu  einem \nGrundlagenirrtum  sprechen,  der  hier  vorliegt,  insbesondere  der  FDP: \nEs  ist  tatsächlich  so,  dass  hier  zwei  unterschiedliche  Qualitäten  von \nStellen gemeint sind. Mit dem Antrag der SVP sind Stellen im Natur-\nschutzunterhaltsdienst  gemeint. Das ist daran zu sehen, dass es einen \nFolgeminderheitsantrag in der Budgetposition 8910 gibt, die sind dort \nangesiedelt. Und beim Antrag auf drei zusätzliche Stellen geht es  um \ndie Planung von Massnahmen im Rahmen des Naturschutzgesamtkon-\nzeptes  respektive  seit  gestern  auch  die  Planung  der  Massnahmen  im \nRahmen des Gegenvorschlags zur Naturinitiative. Wenn Sie sich also \nernst nehmen und Ihr Votum von vorhin ernst nehmen, geschätzte FDP, \ndann  müssen Sie dem Antrag auf drei zusätzliche Stellen für die Pla-\nnung von Massnahmen jetzt zustimmen. Beim anderen Antrag geht es \nnur um den Naturschutzunterhaltsdienst.  \n \n", "p": 55}, {"t": "Regierungsrat Martin Neukom: Ich muss gar nicht mehr viel ausführen, \nAndreas Hasler hat es korrekt wiedergegeben. Es ist zu unterscheiden \nzwischen Stellen, die Projektarbeit machen, die Projekte betreuen. Die \nsitzen bei uns in der engeren Zentralverwaltung im Büro. Und es gibt \nStellen, die arbeiten draussen in der Natur. Das ist überall dort, wo es \nnicht möglich ist, dass wir die Arbeiten an Externe vergeben können, \nwas in den  meisten  Fällen die  Bauern sind. Die Stellen, die draussen \narbeiten, finanzieren wir über den Natur- und Heimatschutzfonds, und \ndie Stellen, die die Projekte betreuen, dürfen wir  gesetzlich  nicht aus \ndem Natur- und Heimatschutzfonds finanzieren, deshalb sind sie direkt \nim Budget einzustellen. Wir haben das schon mehrfach thematisiert, ich \nhabe  es  auch  hier  in  diesem  Rat  gesagt,  als  wir  den  Gegenvorschlag \ndiskutiert  haben.  Der  Gegenvorschlag  zur  Naturinitiative  bedingt  zu-\nsätzliche Stellen in der Leistungsgruppe 8800, um die ganzen Projekte \nzu betreuen. Und  hier  ist die Grössenordnung  ungefährt so,  dass eine \nStelle Projektgelder von ungefähr 2 Millionen Franken betreut. Das ist \ndie Ausgangslage. Nun gibt es bestimmte Anträge, die Stellen zu strei-\nchen, diese lehnt die Regierung ab. Und es gibt Anträge, die Stellen zu \nerhöhen, die Regierung lehnt diese auch ab, weil der Gegenvorschlag \nzur Naturinitiative noch nicht in Kraft getreten ist. Besten Dank.  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 57}, {"t": "Ratspräsident Roman Schmid: Der Antrag 35a der WAK hat das abso-\nlute Mehr erreicht. Da dieser Antrag aber der Ausgabenbremse unter-\nsteht, braucht es eine zweite Abstimmung. Wir stellen fest, ob das Quo-\nrum der Ausgabenbremse erreicht wird. Der Rat besteht zurzeit aus 180 \nMitgliedern. Deshalb braucht es mindestens 91 Stimmen. Kommen we-\nniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratspräsident Roman Schmid: Wir haben somit Leistungsgruppe 8800 \nberaten.  Eventuell  werde  ich  dann  (da  inzwischen  Unsicherheit  über \n", "p": 57}, {"t": "Leistungsgruppe 8910, Natur- und Heimatschutzfonds \n \n", "p": 57}, {"t": "Ratspräsident Roman Schmid: Den Folgeminderheitsantrag haben wir \nschon behandelt, er erübrigt sich.  \n \n", "p": 57}, {"t": "KEF-Erklärung 51  \nEinführung eines neuen Leistungsindikators \n \n \n \n", "p": 57}, {"t": "", "p": 58}, {"t": "KEF-Erklärung 52 \nEinführung eines neuen Wirkungsindikators \n", "p": 58}, {"t": "", "p": 58}, {"t": "KEF-Erklärung 53 \nEinführung eines neuen Wirtschaftlichkeitsindikators \n", "p": 58}, {"t": "", "p": 58}, {"t": "Domenik  Ledergerber  (SVP,  Herrliberg):  Ich  spreche  zu  den  KEF-\nAnträgen 51 und 52: Nur mit Geld retten wir die Zürcher Natur nicht. \nDies haben wir bereits bei der Beratung des Gegenvorschlags zur Na-\nturinitiative Ende November betont. Wir werden in den nächsten zehn \nJahren  über  eine  halbe  Milliarde  Franken  in  den  Natur-  und  Heimat-\nschutzfonds einschiessen, viel Geld, welches auch in der Zürcher Natur \nankommen muss. Wie in jeder Leistungsgruppe brauchen wir einige In-\ndikatoren, um die Verwendung der Mittel und die Arbeit der zuständi-\ngen  Behörden  zu  kontrollieren.  Aktuell  bewirtschaftet  die  Fachstelle \nNaturschutz 1,6 Millionen Franken pro Vollzeitstelle. Erklärtes Ziel der \nFachstelle  Naturschutz  ist  die  Bewirtschaftung  von  über  2  Millionen \nFranken  pro  Vollzeitstelle.  Mit  dem  beantragten  Indikator  im  KEF-\nAntrag 51 kann die geforderte Effizienzsteigerung der  Fachstelle Na-\nturschutz  gemessen  werden. So stellen wir sicher, dass die Millionen \nSteuergelder in der Zürcher Natur ankommen und nicht auf der Zürcher \n \n59 \nVerwaltung versickern. Die Fachstelle Naturschutz soll neue Projekte \nplanen, die Unterhaltsarbeiten auf bestehenden Naturschutz- und Bio-\ndiversitätsflächen koordinieren, optimieren und fördern sowie Wissen \nan  Bewirtschafter  vermitteln.  Die  vorhandenen  Gelder  sollen  jedoch \nnicht  für  unnötige  Grundstückerwerbe  eingesetzt  werden.  Es  leuchtet \nmir ein, dass Grundstückgeschäfte in Ausnahmefällen nötig, ja, sogar \nzielführend sind. Der Erwerb von Grundstücken deutet jedoch auch auf \neine Unstimmigkeit  mit Grundstückbesitzern über  geplante Massnah-\nmen hin. Zudem sind der Unterhalt und die Pflege von Grundstücken \nim Besitz des Kantons tendenziell teurer. Nur weil aktuell mehr Geld \nvorhanden ist, sollen die durchschnittlichen Grundstückkäufe der letz-\nten Jahre von circa 5 Hektaren pro Jahr nicht zunehmen. Ich bitte Sie, \ndie beiden KEF-Anträge zu unterstützen.  \n \n", "p": 58}, {"t": "Theres  Agosti  Monn  (SP,  Turbenthal):  Ich  spreche  zu  den  KEF-\nErklärungen 51, 52 und 53: Die SP lehnt alle drei Anträge ab, weil sie \nunzweckmässig, ineffizient, weil sie gar kontraproduktiv sind. Sie füh-\nren zu weniger Nachhaltigkeit und mehr Kosten. KEF-Antrag 51 will \ndie Mittel im Natur- und Heimatschutzfonds effizient einsetzen, indem \ndie bewirtschafteten Mittel je Stelle gesteigert werden. Diesen Antrag \nlehnen wir aus zwei Gründen ab: Erstens müsste der bauliche Unterhalt \ngekürzt  werden,  was  nicht  nachhaltig  ist.  Und  zweitens  würde  er  die \nNaturschutzmassnahmen verteuern.  \nZur Nummer 52: Grundstücke zu kaufen oder zu tauschen ist ein effi-\nzientes Mittel. Es gibt Projekte mit Landbedarf. Die Interessen von Na-\nturschutz und Landwirtschaft sind verzahnt. Oftmals sind Win-win-Lö-\nsungen möglich, vor allem dann, wenn Bauern die Biodiversitätsförde-\nrung für den langfristigen Werterhalt ihrer Flächen erkennen.  \nKEF-Antrag 53 will die Einführung eines neuen Wirtschaftlichkeitsin-\ndikators,  der  den  prozentualen  Anteil  der  Mittelempfänger  Landwirt-\nschaft kontinuierlich steigern will. Die SVP will, dass Geld in der Natur \nund  bei  den  Landwirten  landet.  Auch  hier  argumentiert  die  SVP  mit \nEffizienz.  Ein  effizienter  Mitteleinsatz  im  Natur-  und  Heimatschutz-\nfonds kann doch nicht die Unterstützung einer Branche sein – eine ent-\nlarvende Auslegung  von Effizienz. Anyway, von diesem sonderbaren \nBegriff  von  Wirtschaftlichkeit  und  Effizienz  muss  die  SVP  endlich \nwegkommen. Ein effizienter Naturschutz bringt sachgerechte und situ-\nativ  angepasste  Förder-  und  Schutzprojekte  und  deren  konsequente \nUmsetzung. … (Die Redezeit ist abgelaufen.) \n \n", "p": 59}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich):  Ich  spreche  auch  gleich  zu  den \nKEF-Erklärungen Nummern 51, 52 und 53, ansonsten ist mein Votum \neigentlich  das  pure  Gegenteil  des  Votums  meiner  Kollegin  Theres \nAgosti: Die FDP wird alle drei KEF-Erklärungen unterstützen, weil sie \neben genau unsere Bestrebungen unterstützen, die wir auch bei der Be-\nratung der Naturinitiative schon geäussert haben, nämlich: Die Effizi-\nenz der Mittelverwendung wird sichergestellt, ebenso die Transparenz \nbeim Erwerb von Grundstücken. Und aus diesen Gründen werden wir \nallen KEF-Erklärungen zustimmen. Besten Dank.  \n \n", "p": 60}, {"t": "Konrad Langhart (parteilos, Stammheim): Ich spreche gleich zu allen \nverbleibenden KEF-Anträgen 51 bis 53: Wir lehnen sie allesamt ab, tun \nSie das im Interesse der Natur, aber auch im Interesse einer zukunfts-\norientierten  Zürcher  Landwirtschaft  ebenfalls.  Naturschutzprojekte \nbrauchen  eine  seriöse  Planung  und  Begleitung,  Qualität  kommt  hier \nganz bestimmt  vor Quantität. Sie  müssen  mit den beteiligten  Landei-\ngentümern und Gemeinden vor Ort sinnvoll und praxistauglich umge-\nsetzt  werden.  Das  fördert  auch  ihre  Akzeptanz.  Naturschutz  an  der \nGeldverteilung pro Mitarbeiter der Fachstelle Naturschutz zu messen, \nist widersinnig und schräg. Einen solchen Indikator gibt es sonst in der \nganzen Verwaltung nicht.  \nEbenfalls  untauglich  ist  ein  neuer  Indikator,  der  den  jährlichen  Kauf \nvon potenziellen Naturschutzflächen vorgibt. Ein solcher Kauf kann im \nEinzelfall Sinn machen, da gebe ich meinem Vorredner recht, und viel-\nfach macht es eben auch keinen Sinn. Aber es braucht sicher keine Fi-\nxierung auf 5 Hektaren, das ist nicht zielführend.  \nDie letzte KEF-Erklärung Nummer 53 ist etwas eigenartig: Ausgerech-\nnet jene Kreise, die für den Naturschutz möglichst wenig Geld ausge-\nben wollen und auch den Gegenvorschlag zur Naturinitiative abgelehnt \nhaben, gestehen der Landwirtschaft zwei Drittel dieser unerwünschten \nMittel zu. Nun, ich habe nachgerechnet, aber zwei Drittel von null Fran-\nken ist auch null Franken für die Zürcher Bauern. Die Landwirtschaft \nhat für ihre Leistungen definitiv mehr verdient. Besten Dank.  \n \n", "p": 60}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Auch ich rede zu 51 bis 53. \nGanz  grundsätzlich  ist  es  doch  so:  Wir  haben  gerade  erst  gestern  ein \nGesetz verabschiedet, mit dem wir eine jährliche Berichterstattung zum \nNaturschutz verlangen. Und heute haben wir KEF-Erklärungen auf dem \nTisch, mit denen zusätzlich zu dieser gesetzlich verankerten Berichter-\nstattung noch weitere Berichterstattungen verlangt werden. Ja, wollen \nSie den Naturschutz eigentlich in Bürokratie ersticken? Nächstes Jahr \n \n61 \nbeklagen Sie dann wahrscheinlich, dass der Naturschutz ineffizient sei. \nKein  Wunder,  wenn  wesentliche  Ressourcen  für  Berichterstattungen \nverwendet werden müssen. Nur schon aus diesen grundsätzlichen Über-\nlegungen unterstützen wir die KEF-Erklärungen nicht.  \nDie Erklärungen sind aber auch inhaltlich nicht unterstützungswürdig. \nWenn Sie eine rasche Steigerung der bewirtschafteten Mittel pro Stelle \nverlangen, erhalten Sie nicht eine effiziente Verwaltung, Sie erreichen \nnicht,  dass  die  wirkungsvollsten  Naturschutzmassnahmen  getroffen \nwerden. Möglicherweise erreichen Sie aber, dass besonders teure Mas-\nsnahmen getätigt werden. Das ist das Gegenteil von Effizienz.  \nZur Nummer 52: Der Erwerb von Grundstücken kann Naturschutzpro-\njekte entscheidend vorwärtsbringen, indem die erworbenen Grundstü-\ncke, wenn gewünscht, als Realersatz verwendet werden können. Solche \nKaufgelegenheiten  sind  nicht  planbar  und  deshalb  von  Jahr  zu  Jahr \nstark schwankend. Ein konstanter Indikator dazu ist nicht sinnvoll.  \nZur Nummer 53: Die Mittel des Natur- und Heimatschutzfonds sollen \nzielgerichtet  für  die Natur eingesetzt werden. Und es soll jeweils  der \nLeistungserbringer gewählt werden, der die nachgefragte Leistung effi-\nzient und in guter Qualität erbringt. Die KEF-Erklärung will im Gegen-\nsatz dazu eine planwirtschaftliche Steigerung der Aufträge an eine ein-\nzige Branche, und das ist nicht zielführend.  \n \n", "p": 60}, {"t": "Regierungsrat  Martin  Neukom:  Ich  kann  es  kurz  machen:  Konrad \nLanghart hat es sehr gut ausgeführt, es ist die gleiche Argumentation. \nZur ersten  KEF-Erklärung:  Sie wollen  möglichst viel Geld pro Stelle \nausgeben. Das schafft die falschen Anreize. Denn wir wollen ja nicht \nprimär Geld ausgeben, wir wollen primär  Wirkung. Und Wirkung  ist \nnicht gleich Geld. Man kann auch schlechte Projekte machen und viel \nGeld ausgeben, aber wir wollen gute Projekte machen. Darum bitte ich \nSie, diese KEF-Erklärung nicht zu überweisen.  \nDie zweite KEF-Erklärung will den Landerwerb steuern. Das ist grund-\nsätzlich einfach nicht so gut möglich, denn der Landerwerb ist in die-\nsem Bereich nicht gut planbar und eignet sich deshalb schlecht als In-\ndikator.  \nUnd drittens wollen Sie die Vorgabe machen, dass wir die Naturschutz-\ngelder grossmehrheitlich an die Landwirte ausbezahlen. Das ist gelinde \ngesagt  nicht allzu sinnvoll. Es  ist so, wie wenn ein Schreiner  hier  im \nRat einen Antrag stellen und sagen würde, 20 Prozent der Hochbauin-\nvestitionen  müssten  an  Schreiner  vergeben  werden.  Da  würden  wir \nauch sagen: Nein, wir geben selbstverständlich Aufträge an Schreiner, \naber  nur  so  viel  wie  nötig.  Das  gilt  analog  im  Naturschutzbereich: \nSelbstverständlich vergeben wir Arbeiten an Bauern, aber nur dort, wo \nes nötig ist. Deshalb bitte ich Sie, alle drei KEF-Erklärungen nicht zu \nüberweisen. Besten Dank.  \n \n", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident  Roman  Schmid:  Nun  frage  ich  Sie:  Sind  zur  KEF-\nErklärung 52 noch Wortmeldungen? Das ist nicht der Fall.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident Roman Schmid: Ich frage an: Sind noch Wortmeldungen \nzu KEF-Erklärung 53? \n \n", "p": 62}, {"t": "Domenik  Ledergerber  (SVP,  Herrliberg):  Ich  gebe  meine  Interessen-\nbindung bekannt: Ich führe einen  Landwirtschaftsbetrieb  mit  meinem \nBruder und stehe in enger Verbindung mit der Zürcher Natur. Die links-\ngrüne Ratsmehrheit zeigt ihr wahres Gesicht. Es ist Ihnen vor rund zwei \nWochen sehr  gut  gelungen, aufzuzeigen, wie schlecht es der  Zürcher \nNatur geht. Und Sie haben es geschafft, sehr viel Geld für die Zürcher \nNatur zu sprechen. Nun aber Indikatoren einzuführen, damit auch mög-\nlichst viel Geld für die Zürcher Natur eingesetzt wird, das wollen Sie \ndann doch nicht. Ist das Geld doch eher für die Aufblähung der Fach-\nstelle Naturschutz und teure Planungs- und Ingenieurbüros bestimmt? \nAch  nein,  Sie  haben  ja  mehrfach  betont,  die  Zürcher  Landwirtschaft \nwerde enorm von den Geldern im Natur- und Heimatschutzfonds pro-\nfitieren. Die Fachstelle Naturschutz bemängelt die Qualität der beste-\nhenden Flächen, also müssen Unterhalt und Bewirtschaftung dieser Flä-\nchen verbessert werden. Dazu sagt die Fachstelle: Die Gelder im  Be-\nreich Unterhalt sind bei den Zürcher Landwirten am effizientesten ein-\ngesetzt; dies, weil die Tarife in der Landwirtschaft kostengünstig sind. \nAktuell stammen rund 50 Prozent der Mittelempfänger aus der Land-\nwirtschaft. Soll zukünftig die Qualität der  bestehenden  Flächen  mög-\nlichst effizient verbessert werden, müssen anteilsmässig mehr Gelder in \ndie Zürcher Landwirtschaft fliessen. Fliessen zukünftig mehr Gelder in \ndie Landwirtschaft, schlagen wir gleich zwei Fliegen auf einen Streich: \nEinerseits stellen wir einen effizienten Mitteleinsatz sicher, andererseits \n \n63 \nunterstützen wir die Förderung einer wettbewerbsfähigen und nachhal-\ntigen Landwirtschaft im Kanton Zürich. Gemäss Agrarbericht ist dies \nein wichtiges Ziel des Kantons Zürich. Dieser Antrag ist eine gute Ge-\nlegenheit,  mit  den  Geldern  aus  dem  Natur-  und  Heimatschutzfonds \ngleich  zwei  wichtige  Ziele  des  Kantons  Zürich  zu  unterstützen.  Bitte \nüberweisen Sie den KEF-Antrag.  \n \n", "p": 62}, {"t": "David John Galeuchet (Grüne, Bülach): Lieber Domenik, die Bauern \nsind einer der wichtigsten Partner für den Naturschutz und daran hält \nauch die  linke Ratsseite weiterhin  fest. Die Bauern werden enorm an \ndiesen Geldern partizipieren können. Aber einen Indikator festzuschrei-\nben,  der  sagt,  wie  viel  Prozentanteil  jedes  Jahr  davon  zu  den  Bauern \ngeht,  macht  keinen  Sinn.  In  einem  Jahr  wird  ein  Naturschutz-Projekt \ngebaut, das heisst, vor allem ein Bauunternehmer aus dem Kanton wird \neinen grossen Teil von diesem Geld erhalten. In anderen Jahren sind es \nandere KMU, die beteiligt sind und dann von diesen Geldern profitie-\nren. Deshalb macht dieser Indikator keinen Sinn. Und trotzdem kannst \ndu zuversichtlich sein, dass die Bauern sehr stark von der Natur profi-\ntieren und die Natur von den Bauern profitiert. Danke.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Leistungsgruppe 8930, Mehrwertausgleichsfonds \nLeistungsgruppe 8940, Denkmalpflegefonds \nLeistungsgruppe 8950, Fonds für die Entsorgung von Kleinmengen an \nSonderabfällen \nLeistungsgruppe 8960, Deponiefonds \nLeistungsgruppe 8970, Kantonaler Waldfonds \nLeistungsgruppe 8980, Wildschadenfonds \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 63}, {"t": "Ratspräsident Roman Schmid: Somit ist die Baudirektion durchberaten. \nInformation: Der Kantonsrat wird jetzt in die Mittagspause entlassen. \nWir  liegen  im  Zeitplan.  Sämtliche  Fraktionspräsidien,  das  FIKO-\nPräsidium und das WAK-Präsidium bitte zu mir nach vorne, wir müs-\nsen das Prozedere beim  Antrag 35 besprechen. Die anderen dürfen in \ndie Mittagspause. Ich wünsche «en Guete». \n \n", "p": 63}, {"t": "Die Beratung der Vorlage 5644b  wird unterbrochen. Fortsetzung am \nNachmittag.  \n \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Markus Späth-Walter (SP, Feuerthalen): Das Kantonsratspräsidium hat \nuns gestern mitgeteilt, die Bildungsdirektorin habe heute Morgen Drin-\ngenderes zu tun, als an der Budgetdebatte teilzunehmen, dafür stehe der \nBaudirektor (Regierungsrat Martin Neukom) zur Verfügung. Dafür ge-\nbührt ihm Dank.  \nWir erinnern uns vage: Vor nicht allzu langer Zeit waren wir im Rat in \neiner  ähnlichen  Situation  (in  der  Budgetdebatte  im  Dezember  2018). \nDamals wurde die Justizdirektorin  (Regierungsrätin Jacqueline Fehr) \nunter Absingen wüster Lieder gezwungen, Hals über Kopf aus Bern an-\nzureisen  und  dem  Kantonsrat  Rede  und  Antwort  zu  stehen.  Wir  ver-\nzichten heute auf eine solche Übung. Wir gehen aber davon aus, dass \ndie Frau Regierungspräsidentin sehr gute Gründe hat, uns heute zu ver-\nsetzen, und dass sie uns diese, wenn sie es dann doch noch in die Halle \n7 schafft, auch überzeugend erläutert. \nDem Parlamentspräsidium danken wir für die hohe Flexibilität. Wir er-\nwarten, dass die Budgetberatung heute ohne unvorhergesehene Unter-\nbrechung zu Ende geführt wird, notfalls halt ohne Bildungsdirektorin \noder mit ihrer Stellvertretung. Danke.  \n \n", "p": 64}, {"t": "Ratspräsident Roman Schmid: Ich  möchte nur noch kurz  korrigieren, \ndass ich nicht gesagt habe, sie hätte Besseres zu tun, aber sie wird uns \ndann sicher mitteilen, was der Grund ist. Grundsätzlich haben wir einen \nflexiblen  Baudirektor,  einen  flexiblen  Kantonsratspräsidenten  und  ei-\nnen überaus flexiblen Kantonsrat. Vielen Dank, geschätzte Kolleginnen \nund Kollegen, dass wir zuerst die Leistungsgruppe 8000 und folgende \nberaten konnten.  \nKleiner Zwischenstand zum Zeitplan: Wir sind im Plan. Heute Abend, \n21.00 Uhr, sollte möglich sein, um diese Budgetdebatte abschliessen zu \nkönnen. Ich bin optimistisch. Gestern haben Sie sehr gut mitgearbeitet, \nvielen Dank. Ich hoffe, dass dies auch heute der Fall sein wird.  \n \n \n65 \n \nSchluss der Sitzung: 11.50 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 15. Dezember 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 18. Ja-\nnuar 2021. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 64}]