[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Roman Schmid: Diese Wahl wird gemäss Paragraf 125 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n \n5 \n \n", "p": 4}, {"t": "Andrea Strähl, SP, Schwerzenbach. \n", "p": 5}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Dann schreiten wir zur Wahl. Die Tür ist zu schliessen \nund  die  Anwesenden  sind  zu  zählen.  Ich  mache  darauf  aufmerksam, \ndass auf der Tribüne und im Ratssaal ein Foto- und Filmverbot herrscht.  \nWir gehen wie folgt vor: Die Stimmenzähler verteilen auf mein Zeichen \nhin die Stimmzettel und sammeln diese auf  mein  Zeichen  hin wieder \nein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich das Zeichen \ngeben  kann,  dass  alle  Stimmzettel  wieder  eingesammelt  sind.  Die \nWahlzettel können jetzt ausgeteilt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln. Es \nsind alle Wahlzettel eingesammelt, die Tür kann wieder geöffnet wer-\nden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder .......................................... 144 \nEingegangene Wahlzettel ............................................ 144 \nDavon leer ..................................................................... 15 \nDavon ungültig ................................................................ 1 \nMassgebende Stimmenzahl ......................................... 128 \nAbsolutes Mehr ............................................................. 65 \nGewählt ist Andrea Strähl mit ...................... 121 Stimmen \nVereinzelte ....................................................... 7 Stimmen \nGleich massgebende Stimmenzahl von......... 128 Stimmen \n \nIch gratuliere Andrea Strähl zu ihrer ehrenvollen Wahl und wünsche ihr \nviel Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 5}, {"t": "Paul Mayer (SVP, Marthalen). \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Paul Mayer als gewählt. Ich gra-\ntuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, die Motion \nals Postulat entgegenzunehmen. Ist der Erstunterzeichner mit der Um-\nwandlung der Motion in ein Postulat einverstanden? (Thomas Schwei-\nzer signalisiert seine Zustimmung.) Ja, der Erstunterzeichner ist einver-\nstanden. Wird ein  Antrag auf  Ablehnung  des Postulates gestellt? Das \nist der Fall. Barbara Grüter, Rorbas, beantragt Ablehnung des Postula-\ntes. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n7 \n", "p": 6}, {"t": "", "p": 7}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht der \nFall. \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, die Motion \nals Postulat entgegenzunehmen. Ist der Erstunterzeichner mit der Um-\nwandlung der Motion in ein Postulat einverstanden? (Thomas Schwei-\nzer verneint.)  \nNein, ist er nicht. Der Erstunterzeichner ist mit der Umwandlung nicht \neinverstanden. Wir werden somit die Diskussion später führen. Die Mo-\ntion bleibt auf der Geschäftsliste. \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht der \nFall. \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Wird ein anderer Antrag gestellt?  \nDies ist der Fall. Peter Schick, Zürich, beantragt Ablehnung. Das Pos-\ntulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident Roman Schmid: Gemäss Paragraf 55 des Kantonsratsge-\nsetzes haben wir heute über die Überweisung oder Ablehnung zu ent-\nscheiden.  \n \n", "p": 8}, {"t": "Christoph Ziegler (GLP, Elgg): Als Erstes möchte ich der Bildungsdi-\nrektion für die Antwort, die wegen der Dringlichkeit ja schnell erfolgen \nmusste, danken. Ich möchte hier nochmals festhalten, dass bei diesem \nThema Eile geboten ist. Wir sollten auf sich abzeichnende Entwicklun-\ngen möglichst gut vorbereitet sein. Was ich auch nochmals festhalten \nmöchte, ist, dass es hier um dringliche Massnahmen geht, um auf eine \nNotlage, zum  Beispiel eine zweite Welle  im  Zusammenhang  mit den \n \n9 \nCovid-19-Erkrankungen  (Corona-Pandemie),  vorbereitet  zu  sein.  Es \ngeht nicht darum, welchen Stellenwert das digitale Lernen an unseren \nSchulen in Zukunft einnehmen soll. Dies wird in einem für mich fast \nnoch wichtigeren zweiten Postulat später besprochen.  \nIm regierungsrätlichen Bericht werden verschiedene Unterstützungsan-\ngebote  des  Kantons  für  Schulen  aufgezählt:  Ein  Wiki  (digitale  Platt-\nform für gemeinschaftliche  Wissenssammlung), eine Corona-Website, \nverschiedene kostenlose digitale Lehrmittel des Lehrmittelverlags oder \neine  Plattform  «Lernen  zu  Hause»  der  PHZH  (Pädagogische  Hoch-\nschule Zürich). Es ist also schon einiges gemacht worden.  \nTrotzdem möchten wir am Postulat festhalten und es überweisen. Wa-\nrum? Als Erstes vermisse ich eine Bündelung dieser Massnahmen. Die \nAntworten kommen mir vor wie Körner, die im Hühnerhof eilig ausge-\nstreut werden mussten und nun weit verstreut herumliegen. Die Schulen \nmüssen diese Körner in teilweise mühseliger, mühsamer Arbeit suchen \nund  auf  ihre  Tauglichkeit  prüfen.  Hier  könnte  die  Bildungsdirektion \ndurchaus  etwas  enger  begleiten,  das  Qualitätsmanagement  teilweise \nübernehmen, den Schulen helfen, wie die Lernziele auch mit Digitalun-\nterricht  möglichst  gut  erreicht  werden  können.  Welche  Tools  sollen \nzum  Beispiel  möglichst  alle  Schulen  benützen?  Welche  sind  eher  als \nBegleitmaterial gedacht?  \nDie Bildungsdirektion stellt sich auf den Standpunkt der Methodenfrei-\nheit. Doch auch hier gilt zu beachten, dass die heutigen Lehrpersonen \nnicht auf den digitalen Unterricht ausgebildet wurden. Einige Vorgaben \nwären sicher gerechtfertigt.  \nNoch wichtiger sind aber die Erwartungen; das ist der zweite Punkt, den \nich vermisse. Was genau wird jetzt von mir als Klassenlehrperson zum \nBeispiel in Bezug auf Koordination des Unterrichts meiner Klasse er-\nwartet? Was erwartet man von einer Lehrerin in Bezug auf Korrektur \noder  Schülerrückmeldungen  der  gestellten  Aufgaben?  Was  wird  von \nFachlehrern erwartet? Wie soll der Einbezug von Begleitlehrpersonen, \nDaZ-Lehrerinnen (Deutsch als Zweitsprache), Heilpädagoginnen aus-\nsehen?  Was  kann  das  Betreuungspersonal  beim  digitalen  Unterricht \nbieten? Was wird bezüglich Bildschirmpräsenz von den Schülerinnen \nund  Schülern  erwartet?  Was  dürfen  Eltern  erwarten,  was  können  sie \nnicht erwarten? Was wird von den Schulen als Infrastruktur erwartet? \nWenn der Kanton hoheitlich einen zweiten, vielleicht partiellen Lock-\ndown verfügt, Kinder oder Lehrpersonen in Quarantäne geschickt wer-\nden  müssen,  so  dürfte  der  Kanton  sicher  auch  einige  Vorgaben  zum \nUnterricht machen. Dies zum Schutz von Kindern, Lehrpersonen oder \nEltern, wenn die andere Seite übersteigerte Erwartungen stellt.  \nEs reicht, drittens, auch  nicht, Verantwortung  für Qualität, Methoden \nund  Instrumente des Unterrichts einzig an  162 Schulpflegen  und 500 \nSchulen  zu  delegieren,  wie  dies  der  Regierungsrat  in  seiner  Antwort \nmacht. Digitalisierung und der Zugang zu einzelnen Geräten kann zum \nBeispiel auch in unserem föderalistischen Kanton nicht ausschliesslich \nden Gemeinden überlassen werden, ein Minimalstandard ist angezeigt. \nDas ist der Gedanke der Volksschule.  \nDer Corona-Lockdown war eine Notlage, die niemand vorausgesehen \nhat.  Jetzt  sehen  wir,  dass  die  Krise  noch  nicht  ausgestanden  ist.  Das \nThema, auch mit den Schulen, ist hochaktuell. Deshalb ist es wichtig, \ndass  die  Bildungsdirektion  dranbleibt,  vorausschauend  Konzepte  und \nmögliche  Massnahmen  ausarbeitet,  Erwartungen  formuliert  und  die \nSchulen aktiv darauf vorbereitet: «Gouverner c'est prévoir», so gesehen \nist eine Überweisung sinnvoll. Das Postulat ermuntert die Bildungsdi-\nrektion, bei diesem Thema dran zu bleiben und gibt ihr dann auch Ge-\nlegenheit,  in  einem  Bericht  über  ihr  Tun  Rechenschaft  abzulegen. \nDanke für die Überweisung.  \n \n", "p": 8}, {"t": "Matthias Hauser (SVP, Hüntwangen): Als Erstes möchte ich den Pos-\ntulanten  für  diese  Gelegenheit  danken,  zu  einem  medienwirksamen \nThema sprechen zu können, danken für diese Auftrittsmöglichkeit, und \ndas war es auch schon, mehr steht nicht hinter diesem Postulat.  \nDer  Kanton  Zürich,  die  Bildungsdirektion,  die  Pädagogische  Hoch-\nschule, der Lehrmittelverlag haben bereits während der ersten Welle ein \ngutes  Angebot  an  Tipps,  an  Websites,  an  Lehrmitteln  bereitgestellt. \nDazu gibt es eine Vielzahl von privaten Angeboten, die man während \ndes Heimunterrichts  nutzen kann. ICT-Beschaffungen sind  Sache der \nSchulgemeinden. Gerade die geeignete Hard- und Software ist für den \nFernunterricht  wichtig.  Es  ist  jedoch  ein  überhaupt  nicht  zwingender \nEingriff in die Gemeindeautonomie, wenn diesbezüglich verbindliche \nVorgaben der Bildungsdirektion kantonsweit durchgesetzt würden. Sie \nhaben zuvor  von Christoph Ziegler  gehört, dass er vom  Kanton  defi-\nnierte Erwartungen an Schulen, an Lehrpersonen erhofft, an Vorgaben, \nwie Fachlehrpersonen einzubinden sind, wie Lehrmittel zu nutzen sind, \nan Tools, die der Kanton verbindlich vorschreibt. Er möchte nicht ent-\nscheiden, welche Verantwortung er übernehmen möchte. Er wartet auf \nWeisungen des  Kantons, obwohl  heute gesetzlich  und  in der Verord-\nnung geregelt ist, wo diese Entscheidungen zu treffen sind. Es erstaunt \nmich, dass die liberalen Parteien, die hinter diesem Postulat stehen, die \nNotlage ausnützen möchten, damit der Kanton verbindliche Vorgaben \nmacht, wo man heute in Freiheit in den Gemeinden entscheiden kann. \n \n11 \nViele Gemeinden und viele Schulen sind deshalb bereits gut ausgerüstet \nund  haben  den  Fernunterricht  sehr  gut  und  vernünftig  gemeistert.  Es \nbringt  gar  nichts,  dass  der  Kanton  da  noch  Vorgaben  macht.  Zudem \nhoffen  wir  immer  noch  auf  möglichst  wenig  Fernunterricht.  Fördert \nman den  Fernunterricht, so wird sein  Anteil oder der  Anteil an  Fern-\nlernformen auch in coronalosen Zeiten erhöht. Wollen wir diese Schul-\nentwicklung? Die SVP nicht. Mehrkosten auslösen – das tut dieses Pos-\ntulat – für etwas, was die Bildungsdirektion, der Lehrmittelverlag, die \nPädagogische Hochschule heute, erstens, sowieso macht, zweitens, die \nSchulen  sowieso  schon  machen,  und  das  deshalb  eigentlich  gar  kein \nriesiges Problem ist.  \nDas Postulat ist abzulehnen und die Haltung der Bildungsdirektion zu \nunterstützen. Bitte überweisen Sie dieses Postulat nicht.  \n \n", "p": 10}, {"t": "Carmen  Marty  Fässler  (SP,  Adliswil):  Mit  dem  dringlichen  Postulat \nwollen wir den Regierungsrat einladen, ein stufengerechtes Konzept zu \nerarbeiten, wie die Lernziele auch mit Fernunterricht und digitalem Un-\nterricht  erreicht  werden  können.  Ziel  ist  es  nicht,  medienwirksam  zu \nsein, sondern die Schulen und die Lehrpersonen zu entlasten mit einer \nklaren  und  nötigen  Unterstützung  des  Kantons.  Die  Dringlichkeit  ist \nklar gegeben, falls allenfalls auch nur einzelne Schulen oder Schulge-\nbiete wieder mit Fernunterricht die Schülerinnen und Schüler zu unter-\nrichten haben. Wir erwarten, dass ein solches Konzept zeitnah vorlie-\ngen würde; und zwar nicht, weil wir den einzelnen Schulen und Lehr-\npersonen  nicht  zutrauen,  dass  sie  alle  ihr  Bestes  geben  und  auch  mit \ngrossem  Engagement  sich  bei  einer  erneuten  Umstellung  des  Unter-\nrichts einsetzen würden. Die Phasen des Fernlernens und des Wieder-\neinstiegs in den Präsenzunterricht haben die meisten Schulen sehr gut \ngemeistert, ein grosses Dankeschön dafür von unserer Seite an alle be-\nteiligten Personen. Aber wir von der SP finden es wichtig, dass Chan-\ncengerechtigkeit herrscht. Das Unterstützungsangebot seitens der Bil-\ndungsdirektion  ist  zwar  vielfältig,  es  fehlt  jedoch  an  pädagogischen \nKonzepten, an Grundsätzen oder an Leitlinien, sodass sich die einzel-\nnen Gemeinden  diese  im  Lockdown selber innerhalb  von kurzer Zeit \nzurechtlegen  mussten.  Selbstverständlich  sind  riesige  Unterschiede \nzwischen den einzelnen Gemeinden da, doch ein klares, gebündeltes, \nstrukturiertes Konzept mit bestimmten Vorgaben würde die Gemeinden \nentlasten und trotzdem den nötigen Spielraum für die jeweiligen Schul-\npflegen beibehalten. Die Verantwortung für die Qualität des Unterrichts \nsoll nicht nur delegiert werden. Und natürlich soll die Methodenfreiheit \nfür die Lehrpersonen weiter gelten. Doch auch da wären Leitlinien für \neine  spezielle  Situation,  wie  die  Zeit  mit  dem  Covid-19,  angebracht. \nAber die Unterschiede sind nicht nur schon bezüglich ICT-Infrastruktur \nin den einzelnen Gemeinden des Kantons Zürich riesig. In diesem Be-\nreich haben Rosmarie Joss und ich letzte Woche einen Vorstoss einge-\nreicht  (KR-Nr.  314/2020).  Alle  Schülerinnen  und  Schüler  sollen  eine \ngenügende  technische  Ausrüstung  seitens  der  Schulen  erhalten.  Alle \nmüssen einen  Zugang zu  geeigneten Geräten  haben,  und  nicht  nur  in \nfinanziell starken Gemeinden sollen diese Bedingungen gegeben sein. \nDie  Kompetenzzuteilungen  sind  wichtig,  doch  nun  braucht  es  einen \ngrösseren Einsatz auch vom Kanton im Bereich des Fernunterrichts und \ndes digitalen Unterrichts für die Zeit von Covid-19.  \nBitte helft mit, damit die Schulen des Kantons Zürich mit einem zeitna-\nhen, vorausschauenden, stufengerechten Konzept bezüglich Fernunter-\nricht und digitalen Unterricht unterstützt werden. Unterstützt bitte das \ndringliche Postulat. Dankeschön.  \n \n", "p": 11}, {"t": "Marc Bourgeois (FDP, Zürich): Eigentlich wollte ich einleitend sagen, \neine  zweite  Welle  von  Schulschliessungen,  zumindest  lokal,  ist  nicht \nausgeschlossen. Nun, die zweite Welle von Schulschliessungen ist lokal \nschon da. Wir haben 254 Schülerinnen und Schüler aus zehn Klassen, \ndie im Kanton heute zu Hause lernen, der Vorstoss ist hochaktuell. Das \nProblem beim Fernlernen in der ersten Phase in diesem Lockdown oder \nden Schulschliessungen war ja, dass man schwer beurteilen konnte, wie \nes läuft. Die ganze elektronische Kommunikation läuft in einer Dunkel-\nkammer, fast niemand sieht rein. Man hört viel davon. Wir schätzen die \nResultate nicht ganz so positiv und vor allem nicht ganz so einheitlich \nein wie die Bildungsdirektion, auch wenn die überwiegende Mehrzahl \nder Klassenlehrpersonen einen  überdurchschnittlichen  Effort  geleistet \nhat. Wir sind deshalb der Ansicht, dass es durchaus noch Luft nach oben \ngibt  bezüglich  Vorgaben,  die  man  den  Schulen  machen  könnte,  oder \nUnterstützung, die man anbieten könnte.  \nWir sehen Handlungsbedarf in verschiedenen Bereichen: Erstens sind \nwir der Ansicht, dass die Bildungsdirektion ihre Erwartungshaltung be-\nzüglich Fernunterricht klarer definieren muss. Was ist Fernunterricht? \nDie Frage ist nicht so trivial, wie sie tönt. Die Lehrpersonen lernen Prä-\nsenzunterricht an der PH. Sie wissen, wie das geht, und man hat klare \nErwartungen. Beim Fernunterricht ist das nicht so. Es ist ja auch nicht \nder Fernunterricht der Zukunft, es ist eine  Notlösung, das wissen wir \nalle. Und da deutet halt jede Lehrperson es ein bisschen anders, was es \nzu tun gibt und was da von ihr erwartet wird. Und deshalb haben wir \ndann auch eine relativ grosse Bandbreite.  \n \n13 \nDer zweite Punkt, es wurde von der GLP bereits angetönt: Die Mini-\nmalstandards für den Unterricht sind zu definieren. Wir sehen es grund-\nsätzlich ähnlich wie die Bildungsdirektion, wir wollen kein verbindli-\nches Konzept für alle Schulen. Aber wir wollen eben Minimalstandards. \nEs  gab  während  der  ersten  Schulschliessungsphase  gewaltige  Unter-\nschiede, und das ist nicht einmal technisch gemeint, obwohl ich als in-\nformatikaffine Person noch eher ein Auge auf das hätte. Ich meine die \nUnterschiede in der Häufigkeit der Kontakte, im Umfang des Stoffs, im \nUmgang mit Korrekturen et cetera. Wohlgemerkt, es geht hier nicht um \ndie Bevormundung der Gemeinde oder um die Einschränkung der Me-\nthodenfreiheit, sondern um die Formulierung einer Erwartungshaltung \nan  die  Lehrpersonen  und  an  die  Förderlehrpersonen.  Ein  Beispiel  für \nMinimalstandards  könnte  der  Stoffumfang  sein,  anfangs  war  es  ein \nbisschen unklar, ob weitermachen oder repetieren. Dann die Frage der \nKorrekturen, da gab es eine grosse Bandbreite von «Wir erteilen einfach \nAufgaben und lassen es gut sein» bis zu «Wir korrigieren alles». Aber \nganz wichtig ist auch der Einsatz der Förderlehrpersonen. Gerade wenn \nman  sagt,  dass  die  schwächeren  Schülerinnen  und  Schüler  gefährdet \nsind, muss man sich das gut überlegen. Es gab Fälle, in denen sich ge-\nwisse  Förderlehrpersonen  zuerst  einmal  einfach  nicht  gemeldet  und \nsich nicht betroffen gefühlt haben, und das kann es natürlich nicht sein. \nDenn  genau  in  diesem  Moment  wären  die  Förderlehrpersonen  gefor-\ndert, sich um die Kinder zu kümmern, die sonst zu kurz kommen und \nbei denen die Risiken eh schon gross sind. Ich denke, beim MBA (Mit-\ntelschul- und Berufsbildungsamt), bei den Mittelschulen ist das besser \ngelaufen als im Volksschulamt.  \nDer  dritte  Punkt,  Information  der  Schulbehörden:  Es  wäre  schön,  sie \nwürde  auf  dem  Dienstweg  erfolgen  und  nicht  über  die  Medien  und \nwenn auch die Schulbehörden vor den Lehrerverbänden informiert wä-\nren. Dort kommt weiter hinzu, dass man auch den einzelnen Schulen \nund  Schulgemeinden  mehr  Zeit  gibt,  indem  man  Eventualplanungen \nnicht nur selber macht, sondern diese bereits auch andeutet, damit die \nSchulen diese Zeit gewinnen können.  \nDer  vierte  Punkt  wären  die  Unterstützungsangebote.  Die  Bildungsdi-\nrektion listet auf, was sie getan hat. Sie hat viel getan, es gab viele An-\ngebote.  Die  Übersicht  hat  ein  bisschen  gelitten.  Hier  wäre  es  sicher \nschön, wenn man so etwas wie einen «One-Stop-Shop» hätte, wo man \nsich als Lehrperson bedienen könnte. Ich erinnere auch hier an den «Di-\ngital Learning Hub» des MBA, das hier eine relativ gute Vorlage liefert.  \nDann, fünftens, die Technik: Unbestritten, die Infrastruktur ist nach un-\nserer Ansicht Gemeindeangelegenheit. Wir fordern nicht eine Verein-\nheitlichung. Wir glauben auch nicht, dass es das Kritische an den ent-\nscheidenden Kriterien ist. Aber man sollte Spielregeln definieren und \nman sollte auch das Beschaffungsrecht beachten.  Und man sollte, zu-\nmindest wenn es jetzt so weitergeht, sich auch überlegen, wie weit man \nSchulsponsoring von amerikanischen Grosskonzernen zulässt.  \nSechstens, klare Regeln für die Quarantäne, im Moment herrscht immer \nnoch bei vielen Schulen etwas Ungewissheit: Wie gehe ich jetzt genau \nvor, wenn einer in der Familie eines Kindes erkrankt, und so weiter. Ich \nglaube, da ist etwas gelaufen, aber es herrscht immer noch relativ viel \nUnklarheit.  \nSiebtens, die  Auswirkungen auf die  Kommunen  in die Überlegungen \neinbeziehen: Viel Personal ist ja bei den Kommunen angestellt, und so \nein Lockdown hat ja massive Auswirkungen auf die Kommunen. Was \nmacht  man  mit  dem  Personal,  wie  setzt  man  es  ein?  Jetzt  kann  man \nsagen «ja, das ist nicht unser Personalrecht», aber oftmals ist das Per-\nsonal  rechtlich  ans  kantonale  Personalrecht  gebunden.  Man  ist  dann \nnicht mehr ganz frei im Einsatz dieser Personen, obwohl es vielleicht \nschon  Arbeit  gäbe  für  diese  weiteren  Personen,  die  dann  nicht  mehr \neingesetzt werden können. Ich möchte nicht wissen, wie viele Vollzeit-\neinheiten all der verfügbaren Ressourcen während den Schulschliessun-\ngen wirklich eingesetzt wurden und wie viele vergeudet wurden. Ein-\ngesetzt wurden ganz sicher vor allem die Klassenlehrpersonen.  \nDer letzte Punkt noch, die Schulpflege: Für die Schulpflege ist es sehr \nschwierig, ihrer Aufgabe während einer Schulschliessung nachzukom-\nmen. Ich habe es gesagt, wir haben ein bisschen etwas wie Dunkelkam-\nmern. Man sieht  nicht rein,  man kann den Unterricht  nicht besuchen. \nWie soll die Schulpflege damit umgehen? Wenn man hier ein bisschen \neine  Hilfeleistung bieten könnte und nicht jede Gemeinde sich selber \netwas aus den Fingern saugen müsste, wäre das sicher auch nicht falsch. \nUnser Fazit: Ein kleines – und wir meinen ein schlankes – Vademecum \nfür  vom  Fernunterricht  betroffene  Schulgemeinden,  das  diese  Punkte \nabdeckt, wäre sicher nicht falsch. Deshalb bleiben wir dabei, dass wir \ndas von der Bildungsdirektion gerne sehen würden, und bitten Sie ent-\nsprechend um Unterstützung. Besten Dank.  \n \n", "p": 12}, {"t": "Ratspräsident Roman Schmid: Es ist sehr laut heute Morgen in diesem \nRat. Ich bitte Sie, Ihre Gespräche, wenn möglich, nach draussen zu ver-\nlegen oder halt dann einfach leiser zu sprechen.  \n \n \n15 \n", "p": 14}, {"t": "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Auf  den  ersten  Blick  tönt \ndieses Postulat vernünftig. Sich vorbereiten ist immer gut und dabei ein \nKonzept zu haben, tönt nach Qualität. Aber dieser Vorstoss krankt an \ndem, woran viele Corona-Schnellschuss-Vorstösse kranken: Die Vor-\nlage kommt nämlich a) zum falschen Zeitpunkt und ist b) systemfremd. \nDeshalb folgen wir Grünen der Regierung und lehnen dieses Postulat \nab.  \nDass der Kanton nun ein für alle Schulen im Kanton gültiges einheitli-\nches Konzept für den digitalen Fernunterricht vorlegen soll, entspricht \nnicht der Usanz im Volksschulwesen. Für die Qualitätssicherung sind \ndie Schulen und Schulpflegen verantwortlich, für die Methoden und die \ndidaktische Umsetzung die einzelnen Lehrpersonen. Wie von den Pos-\ntulantinnen und Postulanten geschrieben, bestanden während des Fern-\nunterrichts grosse Unterschiede in der Form des Unterrichts, nur, diese \nUnterschiede  gibt  es  auch  während  des  Präsenzunterrichts.  Deshalb \nkann nicht einfach allen Schulen dasselbe verordnet werden. Eine Um-\nfrage  des  Schulleiterverbandes  zeigt,  dass  die  meisten  Schulen  einen \nqualitativ  guten  Fernunterricht  geboten  haben,  die  meisten  in  einem \nMix  von  digitalen  und  analogen  Lernangeboten.  Die  Schulen,  Schul-\npflegen und Schulleitenden sollen weiterhin da ansetzen können, wo sie \nin ihrer Schul- und Unterrichtsentwicklung stehen. Von heute auf mor-\ngen alle Schulen beispielsweise mit IT-Geräten eins zu eins aufzurüsten \nund/oder Programm XY benutzen zu müssen, bedeutet nicht per se gu-\nten  Fernunterricht.  Vielmehr  galt  es  während  des  Lockdowns  –  und \nwird es im Falle einer zweiten Welle wieder gelten –, die in den Klassen \nbewährten Methoden und die Beziehungsarbeit zwischen Lehrpersonen \nund  Schülerinnen  und  Schülern  auf  andere  Kanäle  zu  bringen.  Dazu \nmüssen nicht immer alle Kinder online sein, vor allem nicht in der Pri-\nmarschule.  \nIch will ja nicht Kaffeesatz lesen, aber im Moment sieht es nicht danach \naus, dass ganze Schulen wieder längere Zeit geschlossen werden. Was \naber wahrscheinlich ist und wir auch schon haben, sind vorübergehende \nKlassenschliessungen  und  Quarantäneabwesenheiten  von  Lehrperso-\nnen. Darauf bereiten sich die Schulen vor – gemäss ihren lokalen Ge-\ngebenheiten. Wer kann Klassen übernehmen, wenn Lehrpersonen aus-\nfallen und keine Vikarinnen zu finden sind? An welchen Tagen lassen \nsich welche Lehrpersonen zusätzlich als Vikarinnen einsetzen? Wie set-\nzen wir die Fach- und Förderlehrpersonen ein, wie Klassenassistenzen? \nWie übernimmt die sich in Quarantäne befindende Lehrperson die Ver-\nantwortung für die Lehrinhalte? Was steht den Klassen an Aufgaben-\nmaterial und Infrastruktur zur Verfügung, falls die Lehrperson krank ist \noder die ganze Klasse in Quarantäne muss? Da nützt ein Konzept vom \nKanton  nichts,  das  muss  vor  Ort  mit  den  Gegebenheiten  abgestimmt \nwerden. Und wenn ich höre, von Herrn Bourgeois beispielsweise, dass \ndie  Fach-  und  Förderlehrpersonen  im  Fernunterricht  kaum  gearbeitet \nhätten: Das ist die Angelegenheit der einzelnen Schulen und der Schul-\nleitungen, diese eben gezielt einzusetzen und diese Ressourcen zu nut-\nzen.  \nDas Unterstützungsangebot für den Fernunterricht, wie es in der Ant-\nwort des Regierungsrates beschrieben ist, war und ist sinnvoll und kann \nvon den Schulen nach Bedarf genutzt werden. Der Lehrplan gibt dar-\nüber hinaus den inhaltlichen und zum Teil methodischen Rahmen. Ein \neinheitliches Konzept würde den Gestaltungsspielraum der Schulen un-\nter Umständen unnötig zu sehr einschränken. Und wenn man eine ver-\nbindliche  Aufrüstung  an  IT-Infrastruktur  in  den  Gemeinden  möchte, \nmuss  man  dies  auf  anderem  Weg  tun  und  nicht  mit  einer  solchen \nCorona-Vorlage im Kantonsrat.  \nMit diesem Postulat wird also eine Zentralisierung gewünscht, die wir \nso in der Volksschule nicht kennen. Wichtig für die Schule ist momen-\ntan, dass zentrale Dienste jederzeit unterstützend  und erreichbar sind, \nwie beispielsweise der Schulärztliche Dienst; da besteht durchaus Ver-\nbesserungspotenzial.  Aber  Vorgaben  zu  den  Quarantäneregeln  kom-\nmen vom Kantonsärztlichen Dienst, und ich bin als Schulleiterin froh, \nwenn ich in der Corona-Krise über die Schutzmassnahmen nicht selber \nentscheiden muss, sondern dass das zentral geschieht, da wir ja schliess-\nlich nicht medizinisches Fachpersonal sind und solche Entscheide so-\nwieso politische Entscheide sind. Ich bin aber froh, wenn die pädagogi-\nschen  und  methodischen  Belange  in  den  Schulen  bleiben,  denn  diese \nliegen in der Kompetenz der einzelnen Schulen. Und das ist gut so, denn \nda liegt auch das fachliche Know-how. Wir Grünen lehnen daher dieses \ndringliche Postulat ab. Dankeschön.  \n \n", "p": 15}, {"t": "Kathrin Wydler (CVP, Wallisellen): Die Schulen haben schon längstens \nKonzepte entsprechend  ihren  lokalen Verhältnissen und Bedürfnissen \nerstellt, um im Falle von Quarantänemassnahmen auf partielle Schul-\nschliessungen vorbereitet zu sein. Die Bildungsdirektion und auch die \nPädagogische  Hochschule  stellen  zahlreiche  und  vielfältige  Hilfestel-\nlungen  zum  Fernunterricht  zur  Verfügung.  Sicherlich  machen  mittel-\nfristig Weiterbildungen zum digitalen Unterricht Sinn, was aber kurz-\nfristig keine Option ist. Von verbindlichen Konzepten sollte abgesehen \nwerden, denn unsere Volksschule ist gerade wegen der Methodenfrei-\nheit  so  stark.  So  kann  auch  jede  Lehrperson  entscheiden,  welche  Art \n \n17 \nvon  Fernunterricht  ihr  am  besten  entspricht.  Die  Schulleitungen  sind \ndafür  verantwortlich,  dass  ihre  Lehrpersonen  die  Schülerinnen  und \nSchüler während des Fernunterrichts schulen. Aber wie die Lehrperso-\nnen dies machen, sollte ihnen überlassen werden. Bezüglich der Infra-\nstruktur liegt die Verantwortung bei den Gemeinden. Es ist ihre Auf-\ngabe, diejenigen Schülerinnen und Schüler zu eruieren, welche zusätz-\nlichen Bedarf an IT-Infrastruktur haben, um am Fernunterricht teilneh-\nmen zu können. Wichtig  ist, dass die betroffenen Schulbehörden  und \nSchulen zeitnah informiert werden, wenn es wieder zu flächendecken-\nden  Schulschliessungen  im  Kanton  Zürich  kommen  sollte,  was  aber \nmöglichst zu vermeiden ist. In einem solchen Fall sollte im Nachgang \neine Lernstandserhebung von allen Schülerinnen und Schülern gemacht \nwerden, dies gerade auch wegen der Chancengerechtigkeit.  \nIm Übrigen möchte ich mich auch noch den Worten meiner Vorredne-\nrin bezüglich der Quarantänemassnahmen anschliessen, aber ich denke, \ndas würde von der Gesundheitsdirektion kommen. Die CVP lehnt das \nPostulat ab.  \n \n", "p": 16}, {"t": "Hanspeter Hugentobler (EVP, Pfäffikon): Keiner hier drin hätte vor ei-\nnem Jahr geahnt, dass ein kleiner Virus die Schulen auf der ganzen Welt \nin den Lockdown zwingen würde. Und auch in unserem Kanton gibt es \nwohl niemanden, der damit gerechnet hatte, dass eine Pandemie unse-\nren hehren Volksschulgrundsatz «Schule findet statt» angreifen würde. \nUnd doch ist das Undenkbare geschehen: Am Freitag, 13. März 2020, \nkommunizierte  der  Bundesrat  seinen  Beschluss,  dass  keine  Schule \nmehr Präsenzunterricht durchführen dürfe. \nIch  kann  Ihnen  sagen,  dass  wir  als  kommunale  Schulbehörden  und \nSchulleitungen  in  den  darauffolgenden  Stunden  und  Tagen  aufs  Ex- \ntremste gefordert waren: Übers Wochenende galt es, alle Lehrpersonen \nzu informieren, den Betreuungsbedarf der Kinder ab Montag zu erhe-\nben und bereitzustellen und den Fernunterricht aufzugleisen. Am Mon-\ntag waren alle Lehrpersonen zur Stelle zum Abfangen und Betreuen der \nKinder und in den kommenden Stunden fanden bereits Kurzworkshops \nfür  die  Lehrpersonen  im  Bereich  der  Nutzung  digitaler  Fernlerntools \nstatt. Und schon Mitte der Woche war ein System aufgegleist, das einen \nstufengerechten  Fernunterricht  und einen täglichen  Kontakt zwischen \nKindern/Jugendlichen und der Lehrperson sicherstellte. \nWieso  gelang  diese  rasche  Einführung  des  Fernunterrichts?  Ich  sehe \ndrei Gründe, erstens: Der grossartige Einsatz von Lehrpersonen, Schul-\nleitungen, Schulverwaltungsmitarbeitenden, Tagesstrukturmitarbeiten-\nden, kurz allen Mitarbeitenden vor Ort, die sich wie ein Mann und eine \nFrau  unbürokratisch,  über  jedes  normale  Mass  hinausgehend,  kreativ \nund  unkonventionell  engagierten.  Dafür  sei  allen  Engagierten  des \nSchulfeldes in unserem Kanton an dieser Stelle ein riesiges Dankeschön \ngesagt. \nGrund  2:  Die  Bildungsdirektion  und  das  Volksschulamt  liessen  uns \nnicht unvorbereitet in die Krise rasseln. So informierte das Volksschul-\namt  uns  Schulbehörden  nicht  erst  am  13.  März,  sondern  wir  wurden \nbereits im Februar regelmässig in Leitungszirkularen über die Entwick-\nlung  und  entsprechend  nötige  Massnahmen  in  der  Schule  informiert. \nMeine Corona-Mail-Ablage zeigt bis heute 23 Corona-Leitungszirku-\nlare  des  Volksschulamtes.  Diese  umfassten  zahlreiche  Elemente,  von \nAnordnungen über Musterbriefe bis zu pädagogischen Angeboten. Und \nfür die Beantwortung auftretender Fragen gab es sogar eine Hotline des \nVolksschulamtes, bei der wir als Schulpräsidien in der Krisensituation \nanrufen konnten. Selbst am Wochenende wurde man durch ein Kader-\nmitglied des Volksschulamtes am Telefon beraten. Natürlich, auch das \nVolksschulamt konnte die dramatische Entwicklung nicht voraussehen \n– wie wir alle nicht. Aber wir erhielten als kommunale Schulbehörden \ndie entsprechenden Grundlagen, um entsprechend der lokalen Situatio-\nnen in unseren Gemeinden die adäquaten Massnahmen zu treffen. \nGrund 3 für die rasche  Einführung  des Fernunterrichts bei uns waren \neine gute Ausstattung der Schule im Bereich ICT, ein funktionierendes \nSchulnetzwerk,  eine  grosse  Anzahl  von  verfügbaren  Computern  und \nLizenzen und vor allem Lehrpersonen, die zum Grossteil bereits Com-\nputer  im  Unterrichtsalltag  einsetzen,  einander  bei  den  entstehenden \nSchwierigkeiten  unterstützten  und  auch  bereit  für  unkonventionelle \nMassnahmen waren. \nWarum  erzähle  ich  Ihnen  dies  alles?  Sicher,  ich  bin  durchaus  etwas \nstolz über das Erreichte; nicht nur über das Erreichte in unserer Schul-\ngemeinde, sondern ganz generell über das Erreichte im Kanton Zürich. \nWenn ich von anderen Kantonen höre, in denen es sogar von der Bil-\ndungsdirektion  verboten  war,  in  der  Shutdown-Zeit  Neues  zu  lernen, \nund  in  denen  es  Schulen  gab,  in  denen  während  sechs  Wochen  kein \nKontakt zwischen Lehrperson und Schülerinnen und Schülern stattfand, \ndann dürfen wir dem Bildungswesen in unserem Kanton durchaus eine \ngute Note ausstellen. Und aus meinen Ausführungen wird nun vielleicht \nauch klar, weshalb ich nicht der Meinung bin, dass der Kanton an dieser \nStelle  Wunder  vollbringen  kann.  Wennschon  müsste  der  Kanton  den \nGemeinden einen ICT-Standard vorschreiben, dass jede Schülerin und \njeder  Schüler  sowie  jede  Lehrperson  ein  persönliches  Gerät  haben \n \n19 \nmuss,  welche  Lern-  und  Kommunikationssoftware-Lizenzen  vorhan-\nden sind und mit welchen Programmen die Lehrpersonen fit sein müs-\nsen. Fragt sich nur, ob Sie dann auch bei den entsprechenden immensen \nfinanziellen Mitteln noch mitziehen würden, die der Kanton dafür den \nGemeinden zur Verfügung stellen müsste für Geräte und Support. \nIch  verstehe  das  Anliegen  der  Postulanten  gut.  Wir  alle  möchten  für \nKrisen noch besser gewappnet sein. Und speziell wir als Parlamentarie-\nrinnen und Parlamentarier fühlen uns in Krisensituationen eher hilflos, \nweil das die Zeit der Exekutiv-Behörden von Gemeinden und Kanton \nist. Es kann sicher nicht schaden, wenn man in Ruhe mal eine Auslege-\nordnung  und  Manöverkritik  macht.  Aber  ob  diese  etwas  bringt,  wird \nman dann erst sehen, wenn wir alle hier drin allfällig zu treffende wei-\ntergehende Unterstützungsmassnahmen für die Gemeinden auch mitfi-\nnanzieren wollen. \nDie EVP unterstützt das vorliegende Postulat, allerdings mit wenig En-\nthusiasmus.  \n \n", "p": 17}, {"t": "Judith Anna Stofer (AL, Zürich): Wieder einmal beschäftigen wir uns \nmit einem Vorstoss, der zwar gut tönt, sich bei näherer Betrachtung aber \nin Luft auflöst. Der Vorstoss verlangt vom Regierungsrat, dass er ein \nstufengerechtes  Konzept  zum  digitalen  Unterricht  und  Fernunterricht \nausarbeitet, damit die Schulen bei einem allfälligen zweiten Lockdown \ngewappnet sind. Der Lockdown hat deutlich gemacht, wie gut die Schu-\nlen  aussergewöhnliche  Lagen  bewältigen  können.  Und  auch  die  Bil-\ndungsdirektion  und  die  Pädagogische  Hochschule  haben  unglaublich \nschnell  Unterstützungsangebote  zur  Verfügung  gestellt.  Ich  verweise \nhier auf die Corona-Webseite des Kantons Zürich, auf die Wiki-Platt-\nform der Bildungsdirektion und die Plattform «Lernen zu Hause» der \nPädagogischen Hochschule Zürich. Ich habe mir die verschiedenen gut \naufbereiteten  Angebote  angeschaut,  mein  Fazit:  Diese  Angebote  sind \nalles anderes als konzeptlos. Sie sind durchdacht, sie liefern wertvolle \nHinweise  und  Tipps  zum  digitalen  Unterrichten.  Sie  bieten  fixfertige \nVorlagen und vieles mehr.  \nDer Lockdown hat aber etwas anderes deutlich gemacht, er hat einen \ndigitalen Klassengraben deutlich gemacht: Nicht alle Eltern sind digital \naffin.  Nicht  alle  Eltern  haben  digitale  Skills.  Nicht  alle  Eltern  haben \ngenügend Geld, um ihre Kinder mit Laptops und Tablets auszurüsten. \nDieser digitale Graben trägt schon zur Ungerechtigkeit bei. Dieser di-\ngitale Graben entspricht nicht dem Gedanken der Volksschule. Dieser \ndigitale Graben nicht nur zwischen finanzkräftigen und weniger finanz-\nkräftigen  Eltern, sondern auch zwischen  finanzkräftigen  und  nicht  fi-\nnanzkräftigen Gemeinden gilt es zu beheben. Wir brauchen nicht noch \nmehr pädagogische Konzepte, die Lehrpersonen sind nämlich gut aus-\ngebildet, sondern wir müssen dafür sorgen, dass der digitale Graben be-\nhoben wird. Es wäre an der Zeit, über eine gesamtkantonale Beschaf-\nfung  von  IT  für  alle  Schulen  im  Kanton  Zürich  nachzudenken.  Dazu \nwürde  die  Alternative  Liste  Hand  bieten,  nicht  aber,  um  ein  weiteres \nzahnloses Konzept auszuarbeiten. Aus diesem Gründen überweist die \nAlternative  Liste  das  dringliche  Postulat  nicht.  Besten  Dank  für  Ihre \nAufmerksamkeit.  \n \n", "p": 19}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Wo meine Vorrednerin von der \nAL recht hat, hat sie recht. Dieses Postulat ist unnötig, absolut unnötig. \nWas nötig ist, ist, dass man Realitätssinn behält und dass man vor allem \nnicht über das Ziel  hinausschiesst, wie unser Jungspund  in der ersten \nReihe (gemeint ist Nicola Siegrist) von den Sozialisten und Linksextre-\nmen, der am letzten Freitag wieder einen Demonstrationszug durch die \nStadt Zürich angeführt  hat, wo  man  gegen alle diese Grundsätze,  mit \ndenen man versucht, Corona zu bekämpfen, verstossen hat. Es kann es \ndoch nicht sein, dass hier drin ein Kantonsrat… (Der Ratspräsident un-\nterbricht den Votanten.) \n \n", "p": 20}, {"t": "Ratspräsident  Roman  Schmid:  Herr  Amrein,  wir  reden  hier  über  die \nÜberweisung, über die Dringlichkeit, also sprechen Sie zur Dringlich-\nkeit.  \n \n", "p": 20}, {"t": "Hans-Peter Amrein fährt fort: Darf ich bitte noch das Wort haben und \nmuss man mir über das Maul fahren, wenn es hier genau um das geht? \n… (Der Ratspräsident unterbricht den Votanten abermals.) \n \n", "p": 20}, {"t": "Ratspräsident  Roman  Schmid:  Herr  Amrein,  sprechen  Sie  zur  Sache \nund dann dürfen Sie sprechen. Sie haben noch vier Minuten Redezeit.  \n \n", "p": 20}, {"t": "Hans-Peter Amrein fährt fort: Es geht um diese Sache, es geht um ein \nPostulat, das absolut unnötig ist. Die Schule hat momentan ganz andere \nAnforderungen.  Die  Lehrer  müssen  zum  Beispiel  schauen,  dass  die \nGrundsätze «Händewaschen» und «Abstand» eingehalten werden, und \nnicht, dass  man wieder etwas tut  – und die Vertreterin der  AL  hat es \nsehr  gut  gesagt vorher, sehr  gut  gesagt  –, dass man wieder etwas tut, \nwas  vor  allem  den  teuren  Beratern  Geld  bringt  und  sonst  gar  nichts \nbringt.  Wir  müssen  in  dieser  Corona-Zeit  den  zwischenmenschlichen \n \n21 \nBezug behalten, den Bezug behalten zwischen Lehrpersonen und Schü-\nlern, und wir  müssen schauen, dass  mit Vorbildaktionen der  Abstand \nund all die Möglichkeiten, die man ganz einfach hat, nämlich eben Hän-\ndewaschen, Distanzhalten und vor allem sich vorsehen, eingehalten und \nnicht  teure  Konzepte  propagiert  werden,  die  nichts  bringen,  Matthias \nHauser hat es Ihnen gesagt.  \n \n", "p": 20}, {"t": "Rochus  Burtscher  (SVP,  Dietikon):  Um  wieder  ein  bisschen  auf  den \nBoden  der  Realität  zurückzukommen  und  die  Dringlichkeit  anzu-\nschauen: Corona, Corona, Corona! Jemand fragte einen Arzt, ob er ihm \nsagen  könne,  wie  lange  das  noch  dauert.  Da  sagte  der  Arzt:  «Ich  bin \nArzt und nicht Politiker.» Jetzt geht es darum, das dringliche Postulat \nabzulehnen.  Denn  Frau  Bussmann  hat  es  richtig  gesagt,  es  geht  um \nmehr zentralisieren und weniger Freiheit installieren. Machbar ist das \nnatürlich nur über die momentane Situation. «Krisen und Regulierung», \ndafür sind wir nicht zu haben. Regionale Clusterbildungen wie in der \nWirtschaft sind die einfachere und bessere Lösung, auch wenn es nicht \ndas Gelbe vom Ei ist. Neue und unkonventionelle Konzepte sind gefragt \nund es ist wichtig, dass alles auf den Tisch gelegt wird. Ideologie- und \nlobbyfrei sollte diskutiert  werden können. Es braucht weniger  Beton, \nSchulräume, dafür  innovative Methoden, um auf unsere jungen Men-\nschen eingehen zu können und deren Interesse abzuholen. Lehnen Sie \ndieses dringliche Postulat ab.  \nUnd  noch  ein  kleiner  Nebensatz  an  die  Adresse  von  Carmen  Marty, \nHanspeter Hugentobler und Judith Stofer für ihren Werbespot: Es kom-\nmen nämlich bereits die nächsten Forderungen von dieser Seite. Jeder \nund  jede  soll  ein  persönliches  Gerät  haben.  Komischerweise  verfügt \nfast  jeder  –  nicht  fast,  sondern  wirklich  jeder  und  jede  –  der  jungen \nMenschen  über  ein  Smartphone.  Vielleicht  sollten  deren  Eltern  mehr \nGeld in die Bildung ihrer Kinder stecken. Hört auf, immer alles gratis \nabzugeben.  \n \n", "p": 21}, {"t": "Regierungspräsidentin Silvia Steiner: Erlauben Sie mir eine kleine Vor-\nbemerkung in Bezug auf die Bemerkungen zur zweiten Welle, auf die \nepidemiologische Lage in den Schulen: Es ist richtig, dass letzte Woche \n254 von 160'000 Jugendlichen und Kindern in der Volksschule in der \nQuarantäne waren. Wir stehen – das kann ich Ihnen versichern – in en-\ngem Kontakt mit unseren Wissenschaftlern an der Universität Zürich, \nund es wird derzeit national mit Nachdruck, zusammen mit dem BAG \n(Bundesamt für Gesundheit), der Kinderfachärztegesellschaft, der Ki-\nbesuisse (Verband Kinderbetreuung Schweiz), aber auch kantonal mit \ndem Kantonsärztlichen Dienst, dem Schulärztlichen Dienst, dem Ver-\nein der Zürcher Kinderärzte und dem Marie-Meierhofer-Institut und an-\nderen, an einem  Konzept  gearbeitet, um die Kinder  und Schulen  und \nBetreuungseinrichtungen bestmöglich durch den bevorstehenden Win-\nter mit Covid-19 zu führen. Diese Konzepte kommen voran, sind aber \ngegenläufig  beispielsweise  zu  den  Aussagen,  die  gestern  eine  Genfer \nVirologin gemacht hat; jeden Tag taucht eine neue Virologin oder ein \nneuer Virologe auf und erhebt sich selber zum Spezialisten. Diese Kon-\nzepte gehen in eine andere Richtung. Es gibt gute epidemiologische Da-\nten,  die  zeigen,  dass  Kinder  weniger  häufig  inzident  und  weniger \nschwer von der Pandemie betroffen sind als Erwachsene, dass Kinder \nprimär  in  der  Familie  angesteckt  werden,  dass  Kinder  in  der  Familie \nvon  Erwachsenen angesteckt werden  und  nicht Erwachsene  von  Kin-\ndern, und Kinder in Schulen und Kinderbetreuungseinrichtungen ganz \nselten zu Sekundärfällen führen. Sekundärfälle passieren weit häufiger \ndurch Erwachsene in diesen Einrichtungen, das bestätigen Fälle – mit \nAusnahmen –, die nicht zu Ausbrüchen führten, das zeigen alle Länder \nmit geöffneten Schulen. So viel zu dieser Frage, die, denke ich, doch \nauch noch einen gewissen Einfluss auf dieses dringliche Postulat hat.  \nNun möchte ich aber gern auf den Postulatsinhalt eingehen: Es wurde \nbereits  gesagt,  das  Verbot  des  Präsenzunterrichts  während  fast  zwei \nMonaten im vergangenen Frühjahr stellte die Schule vor Herausforde-\nrungen. Der Wechsel vom Präsenz- zum Fernunterricht wurde von den \nLehrpersonen  mit  viel  Engagement  gut  und  professionell  umgesetzt. \nDie  Bildungsdirektion,  die  Pädagogische  Hochschule,  aber  auch  der \nLehrmittelverlag haben den Schulen bei der Umstellung ein vielfältiges \nUnterstützungsangebot zur Verfügung gestellt. Dieses Angebot wurde \ngeschätzt und intensiv genutzt. Sowohl die Weiterbildungs- als auch die \nUnterstützungsangebote für die Schulen in den Bereichen des Fernun-\nterrichts und des Krisenmanagements werden nun weiterentwickelt. In \nden 162 Gemeinde und rund 500 Schulen des Kantons bestehen auch \nausserhalb der Notlage Unterschiede bezüglich Infrastruktur, Qualität \nund eingesetzter Methoden. Verantwortlich für die Qualitätssicherung \nsind  die  Schulen  und  die  Schulpflegen.  Jede  Lehrperson  gestaltet  so-\nwohl den Präsenzunterricht als auch den Fernunterricht im Rahmen des \nLehrplans  individuell  und  gemäss  den  Fähigkeiten  und  Bedürfnissen \nihrer  Klasse. Die Methodenfreiheit der  Lehrpersonen  gilt  unabhängig \nvon der Unterrichtsform, die inhaltliche Steuerung erfolgt dabei durch \nden Lehrplan, weshalb auf ein verbindliches Konzept für alle Schulen \nverzichtet wurde.  \n \n23 \nDie Beschaffung und Bewirtschaftung der ICT-Infrastruktur hingegen \nliegt in der Verantwortung der Gemeinden, auch das wurde schon ge-\nsagt, und ist nach den gemeindespezifischen Bedürfnissen ausgestaltet. \nDie Bildungsdirektion begleitet aber mit dem sogenannten ICT-Coach \ndie Schulen auf ihrem Weg des digitalen Wandels. Auch aus Gründen \nder klaren Kompetenzzuteilung zwischen Kanton, Gemeinden, Schulen \nund  Lehrpersonen  ist  von Vorgaben zur  Infrastruktur oder  Erstellung \neines Konzepts, das alle Schulen gleichermassen umsetzen müssen, ab-\nzusehen.  Die  digitale  Form  der  Unterstützungsangebote  erlaubt  im \nFalle einer erneuten Notlage eine sofortige Umsetzung. Die genannten \nAngebote, wie die Corona-Website des Kantons, werden laufend erwei-\ntert, um den Schulen im Falle einer erneuten Phase des Fernunterrichts \nein noch breiteres Angebot zur Verfügung stellen zu können. An dieser \nStelle sei erwähnt, dass wir alles daransetzen werden, damit wir nicht \nmehr auf Fernunterricht umstellen müssen. Wir sind aber gewappnet.  \nMit diesem Postulat tangieren Sie  nicht  nur die Gemeindeautonomie, \nsondern eben auch die Methodenfreiheit. Deshalb ersuche  ich  Sie, es \nabzulehnen.  \n \n", "p": 21}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das dring-\nliche  Postulat  entgegenzunehmen.  Gemäss  Paragraf  55  des  Kantons-\nratsgesetzes haben wir heute über Überweisung oder Ablehnung zu ent-\nscheiden. Wird ein Ablehnungsantrag gestellt? Das ist der Fall. Harry \nBrandenberger beantragt Nichtüberweisung des Postulates.  \n \n", "p": 23}, {"t": "Jürg Sulser (SVP, Otelfingen): Leider ist es nicht fünf vor zwölf, son-\ndern schon fünf nach zwölf Uhr, aber die SP hat nicht verstanden, dass \nwir die Uhr zurückstellen sollten. Viele Lehrabgänger haben ihre Lehre \nohne  Anschlusslösung abgeschlossen  und  sind damit zum ersten Mal \nmit  der  Arbeitslosigkeit  konfrontiert.  Zwar  können  Lehrlinge  ohne \nWartefrist  Arbeitslosenunterstützung  beziehen,  die  Bemessungsbasis \nist  dabei  jedoch  ihr  letzter  Lehrlingslohn.  Eine  Weiterbeschäftigung \nzum geforderten Mindest-Bruttolohn ist in der aktuell sehr angespann-\nten Lage vielen Unternehmen wohl nicht möglich, sonst hätten die Un-\nternehmen  den  ehemaligen  Lehrling  gewiss  fix  eingestellt.  Arbeitge-\nbern ist es je nach Branche und GAV (Gesamtarbeitsvertrag) und der \nheutigen Vorschriften untersagt, Lehrabgänger mit Abschluss zu einem \ntieferen als dem branchenüblichen Berufslohn einzustellen, sei es auch \nnur kurzzeitig als Überbrückungshilfe.  Für die Betriebe sollte es eine \nkostenmässig tragbare Lösung geben, um die jungen Berufsfachleute in \nihrem Fachgebiet zu halten und ihnen ihre Chancen auf eine normale \nFestanstellung zu sichern. Damit erhalten  die  Abgänger die Möglich-\nkeit, ihre berufliche Erfahrung auf dem Arbeitsmarkt noch zu vertiefen, \nund es würde vermieden, dass gut ausgebildete junge Berufsleute den \nEinstieg ins Berufsleben über längere Zeit nicht finden und so ein ne-\ngatives Erlebnis mit sich tragen. Das Positive an diesem Anreiz-Kon-\nzept wäre, dass die Branche und deren Firmen wiederum qualifiziertes \nFachpersonal  behalten,  das  sie  schon  kennen,  bis  wieder  Klarheit  in \nschwierigen und unklaren wirtschaftlichen Situationen gefunden wird. \nBitte unterstützen Sie diesen Vorstoss. Besten Dank.  \n \n", "p": 24}, {"t": "Harry Robert Brandenberger (SP, Gossau): Ich möchte zuerst korrigie-\nren: Wir haben einen Antrag auf Diskussion gestellt, weil es uns wichtig \nist, dass wir hier einen Austausch zum Thema haben, wir stellten keinen \nAntrag auf Ablehnung. Insofern, Jürg Sulser, kann ich dich hier bereits \nzu Beginn  meines Votums beruhigen: Auch wir werden dem Postulat \nzustimmen, möchten es aber nicht diskussionslos durchwinken.  \nBerufseinsteigerinnen und Berufseinsteiger gehören zu den Verlierern \nder Konjunktureinbrüche, das konnten wir alle  in der  Sonntagspresse \nlesen. Es  ist also ein  eminentes Problem, mit dem wir  uns gerade  im \nMoment auseinandersetzen  müssen. Das duale Bildungssystem halten \nwir hoch. Es ist ein Erfolgsmodell der schweizerischen Wirtschaft und \neine der Säulen, auf denen unser Erfolg überhaupt basiert. Die SP un-\nterstützt seit langem dieses duale Bildungssystem. Es ist wichtig, dass \n \n25 \ndas duale Bildungssystem auch durchgängig ist. Das funktioniert sehr \ngut, wir haben da in den letzten Jahren und Jahrzehnten auch sehr gute \nLösungen gefunden. Wir sehen, am Ende kommt mit der LAP (Lehrab-\nschlussprüfung)  ein  Bruch.  Der  Berufseinstieg  ist  nicht  einfach,  und \nhier müssen wir schauen, wie wir das Beste daraus machen.  \nIn einer solchen wirtschaftsrelevanten Vorlage wie diesem dringlichen \nPostulat  ist  es  doch  mitunter  interessant,  wenn  sich  Linke,  Mitte  und \nRechte zu so einem Vorstoss zusammenringen können. Umso interes-\nsanter war es für uns, hier etwas genauer hinzuschauen. Am besten sieht \nman  dies am  Wort  «Anreiz-Konzept», ein etwas sperriges Wort. Wir \nhaben es so interpretiert: Von linker Seite kommt wohl eher das Wort \n«Anreiz», das heisst für mich: ein bisschen Dirigismus, ein finanzielles \nGoodie, staatliches Werkzeug, allenfalls verbunden mit Kurzarbeit. Das \nWort  «Konzept»  kommt  vermutlich  eher  von  der  rechten  Seite.  Hier \nassoziiere  ich  Managementtool,  Liberalisierung,  vielleicht  auch  ein \nbisschen  Papiertiger  mit  einer  Prise  McKinsey  (Unternehmensbera-\ntungsfirma) dazu. Und jetzt der  Bindestrich  in der Mitte: Der kommt \nnatürlich von der Mitte, weil sie wie immer das verbindende Element \nzwischen  diesen  beiden  Lagern  sind.  Wenn  ich  das  Ganze  durchlese \nund einen Satz sehe wie, für die Unternehmen sollte es eine kostenmäs-\nsig  tragbare  Lösung  geben,  um  die  jungen  Berufsfachleute  in  ihrem \nFachgebiet zu halten und ihnen Chancen auf eine normale Festanstel-\nlung zu sichern – Jürg Sulser hat es sehr gut auf den Punkt gebracht –, \ndann  könnte  ich  das  Ganze  hier  als  Unternehmer  schon  sehr  speziell \nauslegen.  Ich  könnte  an  Praktikumseinstieg,  Einarbeitungszeit  ohne \nLohn,  Krisenabzug,  Probearbeiten  et  cetera  denken.  Das  wollen  wir \nnicht. Wir finden, dass junge, gut ausgebildete Leute auch die Chance \nkriegen sollen, nachher einen vollwertigen Einstieg ins Berufsleben zu \nhaben.  Darum  haben  wir  auch  eine  gut  austarierte  Partnerschaft  zwi-\nschen Arbeitgeberin und Arbeitnehmer, der zum Beispiel eben im Ge-\nsamtarbeitsvertrag verwirklicht ist. Also: Ein Schelm ist, der Böses da-\nbei denkt. Hoffen wir, dass wir hier eine gute Antwort, einen guten Be-\nricht von der Regierung kriegen, der uns zeigt, wie wir diesen Berufs-\neinsteigerinnen einen guten und möglichst bruchlosen Einstieg ins Ar-\nbeitsleben ermöglichen. Besten Dank.  \n \n", "p": 24}, {"t": "Dieter Kläy (FDP, Winterthur): Das Postulat fordert vom Regierungs-\nrat, ein Anreiz-Konzept zu erarbeiten, damit die Unternehmen die ab-\ngehenden Lehrlinge weiterbeschäftigen oder nicht in die Arbeitslosig-\nkeit drängen, das zu Beginn des Einstiegs in den Beruf. Die FDP unter-\nstützt  diesen  Ansatz.  Die  Corona-Krise  (Covid-19-Pandemie)  hat  be-\nkanntlich ihre Schäden hinterlassen. Diese Schäden werden auch mit-\ntelfristig dann noch zu sehen sein. Ich erinnere daran, dass die Sozial-\npartner auf Bundesebene – das sind die Gewerkschaften und die Arbeit-\ngeberverbände,  der  Schweizerische  Gewerbeverband  –  sich  bereits \nfrühzeitig in der Lockdown-Phase, schon im März und April, dafür ein-\ngesetzt haben, dass Lernende Kurzarbeitsentschädigung beziehen kön-\nnen,  dass  die  Ausbildnerinnen  und  Ausbildner  ihre  Arbeit  fortsetzen \ndürfen,  dass  Firmen,  die  in  der  Kurzarbeitsentschädigung  sind,  die \nMöglichkeit  haben  dürfen,  Lernende  weiter  zu  beschäftigen,  damit \ndiese nicht in die Arbeitslosigkeit oder in die Perspektivenlosigkeit ab-\ngedrängt werden. Jetzt geht es darum, dass quasi diese Idee, die die So-\nzialpartner auf Bundesebene festgelegt und gezimmert haben, auch auf \nkantonaler  Ebene  umgesetzt  oder  mit  weiteren  Inhalten  gefüllt  wird. \nDeshalb freuen wir uns von der FDP, dass der Regierungsrat diese Ar-\nbeit auf sich nehmen will und dieses Postulat entgegennehmen will. Wir \nsind gespannt auf den Bericht, Ansatzpunkte gibt es ja genug. In diesem \nSinne sind wir für Überweisung dieses Postulates. Besten Dank. \n \n", "p": 25}, {"t": "Cristina  Cortellini  (GLP,  Dietlikon):  Geschafft!  Mit  dem  Lehrab-\nschluss  in  der  Tasche  wollen  junge  Menschen  motiviert  das  Erlernte \numsetzen.  Dieses  dringliche  Postulat  möchte  trotz  aktuell  herausfor-\ndernder Situation Lehrabgängern einen positiven Einstieg ins Berufsle-\nben ermöglichen.  \nNicht alle Unternehmen werden in dieser wirtschaftlich angespannten \nLage  eine  Weiterbeschäftigung  zum  geforderten  Mindest-Bruttolohn \nanbieten können. Als Überbrückungshilfe sollte es daher für die Unter-\nnehmen eine kostenmässig tragbare Lösung geben, um die jungen Be-\nrufsfachleute zu halten und ihnen die Chance auf eine normale Festan-\nstellung  zu  sichern.  Das  Positive  an  diesem  Anreiz-Konzept  ist,  dass \ndie  Branche  und  deren  Firmen  wiederum  qualifiziertes  Fachpersonal \nbehalten. \nFür uns Grünliberale ist die Problematik unbestritten und wir befürwor-\nten auch Anreiz-Systeme für den Berufseinstieg Jugendlicher trotz her-\nausfordernder  wirtschaftlicher  Lage.  Allerdings  soll  dies  nicht  dazu \nführen,  dass  qualifizierte  Arbeit  nicht  mehr  angemessen  entschädigt \nwird. Vom Anreiz in ein Ausnützen zu kippen – dessen sind wir über-\nzeugt –, wäre auch nicht im Sinne der Postulanten.  \nVon Arbeitslosigkeit besonders betroffen ist das Gastgewerbe, in dem \nsich die Arbeitslosenquote im Vergleich mit Ende Februar trotz starker \nBeanspruchung  der  Kurzarbeit  mehr  als  verdoppelt  hat.  Von  der \n \n27 \nCorona-Krise stark  in Mitleidenschaft  gezogen worden sind auch der \nBau, die Maschinen-, Metall- und Elektroindustrie sowie der Detailhan-\ndel. Gemäss ETH-Konjunkturforschungsstelle KOF soll sich die Bin-\nnenkonjunktur in den kommenden Monaten rasch erholen. Der Binnen-\nsektor dürfe wieder relativ rasch in die Gänge kommen. Anders präsen-\ntiere  sich  die  Situation  der  Exportbranche  oder  des  Tourismus,  deren \nGeschäftsgang  stark  von  der  internationalen  Konjunktur  abhängt.  Sie \nsind  in  Anbetracht der desolaten weltwirtschaftlichen  Lage wohl  län-\ngerfristig vor grosse Herausforderungen gestellt. Neben der Exportin-\ndustrie  dürften  auch  exportorientierte  Dienstleister  verstärkt  unter \nDruck geraten. Mit anderen Worten: Bricht der Export ein, hat das nicht \nnur für Maschinenbauer Auswirkungen, sondern auch für Montagetech-\nniker,  Wartungsspezialisten  oder  IT-Supporter.  Es  ist  absehbar,  dass \neinschneidende strukturelle Veränderungsprozesse, die bereits vor der \nCorona-Krise  wirkten,  nicht  nur  andauern,  sondern  vielleicht  sogar \nnoch verstärkt werden. Die Wirtschafts- und Arbeitswelt hat sich über-\nall so schnell und so umfassend wie lange zuvor nicht mehr verändert. \nHier  gilt  es  aufzupassen,  dass  durch  gutgemeinte  protektionistische \nMassnahmen  Lehrabgänger nicht Opfer der Umgehung eines struktu-\nrellen  Wandels  werden,  indem  diese  in  Berufen  festgehalten  werden, \nwelche nicht zukunftsfähig sind. So, wie die Elektrifizierung seinerzeit \nden Beruf des Laternenanzünders obsolet machte und dafür  neue Be-\nrufsgattungen  hervorbrachte,  werden  künftig  ebenfalls  Branchen  ver-\nschwinden  und  dafür  andere  Berufsbilder  aufkommen.  Insbesondere \nBerufseinsteiger sind auf Agilität und Flexibilität im Arbeitsmarkt an-\ngewiesen. Dieser wichtige Aspekt darf nicht vernachlässigt werden. \nHeute unterstützen wir die Überweisung des dringlichen Postulates. Mit \nSpannung beobachten wir jedoch, wie die Anreiz-Systeme als Überbrü-\nckung ausgestaltet werden, ohne negative Kollateralschäden zu verur-\nsachen. Besten Dank.  \n \n", "p": 26}, {"t": "Karin Fehr Thoma (Grüne, Uster): Wir haben bereits am 6. Juli 2020 \nin  diesem  Rat  erstmals  über  die  aktuell  anspruchsvolle  Situation  von \nLehrabgängerinnen und Lehrabgängern gesprochen. Wir wissen es, der \nSchweizer Arbeitsmarkt hat sich seit dem Corona-Ausbruch stark ver-\nändert, wenn auch in unterschiedlichen Branchen in unterschiedlicher \nArt und Weise. Ebenso ist die Jugendarbeitslosigkeit im Vergleich zum \nVorjahr  angestiegen.  Der  Schweizer  Bildungsökonom  Stefan  Wolter \nhat denn auch bereits im Mai auf die Berufseinstiegsrisiken der diesjäh-\nrigen Lehrabgängerinnen und Lehrabgänger hingewiesen und er hat die \nBetriebe dazu aufgefordert, wenn immer möglich ihre Lehrabgängerin-\nnen und Lehrabgänger über den Sommer 2020 hinaus zu beschäftigen. \nEs gibt keine  Zeitschrift, die sich diesem  Thema  in der  Zwischenzeit \nnicht auch angenommen hat. Sie finden Artikel dazu in der Gewerbe-\nzeitung des Schweizerischen Gewerbeverbandes, aber auch in Publika-\ntionen des Schweizerischen  Arbeitgeberverbandes. Auch der Schwei-\nzerische  Arbeitgeberverband  hat  seine  Betriebe  zur  Weiterbeschäfti-\ngung  der  Lehrabgängerinnen  und  Lehrabgänger  aufgerufen.  Es  ist  – \nauch das haben wir bereits gehört – zentral, dass diese frisch ausgebil-\ndeten jungen Fachkräfte weitere Arbeitserfahrungen sammeln können, \num  sich  dann  anschliessend  eben  auch  dauerhaft  im  Arbeitsmarkt  zu \nintegrieren. Weltweite Untersuchungen würden zeigen, gemäss Stefan \nWolter, dass junge Erwachsene, wenn sie während einer Rezession in \nden Arbeitsmarkt eintreten, noch jahre- wenn eben nicht jahrzehntelang \nnoch unter negativen Folgeerscheinungen leiden, wie zum Beispiel un-\nter gehäufter Arbeitslosigkeit. Und genau diese Folgeprobleme möch-\nten wir mit diesem dringlichen Postulat vermeiden helfen.  \nDie ETH verfolgt seit diesem Frühjahr mittels monatlicher Umfragen \nbei  Betrieben  die  Situation  von  Berufslernenden  und  eben  auch  von \nLehrabgängerinnen und Lehrabgängern. In ihrer letzten Umfrage vom \nAugust, also vor wenigen Wochen, hat sie über 2800 Betriebe mit rund \n24'000  Lehrstellen  zur  Situation  dieser  Berufslernenden  befragt.  28 \nProzent  dieser  Betriebe  schätzen,  dass  es  für  ihre  Lehrabgängerinnen \nund Lehrabgänger diesen Sommer tatsächlich schwieriger werden wird, \nim Arbeitsmarkt Fuss zu fassen. Und 16 Prozent dieser Betriebe geben \nan,  dass  sie  möglicherweise  auch  weniger  Lehrabgängerinnen  und \nLehrabgänger weiterbeschäftigen werden als beispielsweise im letzten \nJahr.  \nJa, wir Grüne sehen den Staat in der Pflicht, diesen Betrieben und den \nfrisch  ausgebildeten  jungen  Menschen  in  dieser  schwierigen  Arbeits-\nmarktsituation  unter  die  Arme  zu  greifen.  Unsere  Jugend,  aber  eben \nauch diese Betriebe  haben Perspektiven  verdient. Eine Beschäftigung \nunmittelbar nach Lehrabschluss ist eine besonders nachhaltige Investi-\ntion.  Denn  auch  die  Wirtschaft  von  morgen  wird  genau  auf  dieses \nKnow-how  dieser  jungen  Menschen  angewiesen  sein.  Besten  Dank, \nwenn Sie das dringliche Postulat überweisen.  \n \n", "p": 27}, {"t": "Lorenz Schmid (CVP, Männedorf): Wir scheinen  heute in diesem Rat \nliberalistisch zu sein. Seitens der CVP schätzen wir dieses Postulat aber \nals unnötig ein. Wir können diesem Postulat wirklich nicht viel Begeis-\n \n29 \nterung abringen. Haben Sie denn die Zahlen der Arbeitslosen-Statisti-\nken  im  Kanton  Zürich  gelesen?  Ich  habe  diejenigen  der  letzten  zwei \nMonate durchgelesen, ich hoffe, die Zahlen im August werden in den \nnächsten ein, zwei Tagen publiziert. Wir haben keinen Zuwachs. Wir \nhaben einen Zuwachs bei 15- bis 19-Jährigen, der ist aber wahrschein-\nlich saisonal  bedingt.  Aber  bereits bei  den 20- bis 24-Jährigen  haben \nwir eine sinkende Arbeitslosigkeit. Der Arbeitsmarkt funktioniert also, \nist stark, in der Schweiz ist er stark. Ich glaube, auch Zürich hat einen \nganz starken Arbeitsmarkt. Ich sehe dieses Argument «fünf vor zwölf», \n«fünf nach zwölf», das sehe ich überhaupt nicht.  \nHarry  Brandenberger,  ich  bin  voll  hellhörig  geworden,  vorwiegend \nüber  die  Argumentation.  Als  Unternehmer  selber  lese  ich  den  Satz \n«Eine Weiterbeschäftigung zum geforderten Mindest-Bruttolohn ist in \nder aktuell sehr angespannten Lage nicht allen Unternehmen möglich», \ndas bedeutet: Wir fordern jetzt vom Staat, dass er über einen Mechanis-\nmus in den Arbeitsmarkt eindringt und diese vorgeschlagenen tieferen \nLöhne  noch  subventioniert,  dass  sie  dann  eben  branchenüblich  sein \nkönnen. Das ist eine Argumentation, die ich weder von sozialdemokra-\ntischer Seite noch vonseiten des Unternehmertums unterstützen würde. \nIch  finde diese Argumentation schrecklich. Sie sollte eigentlich beid-\nseitig abgelehnt werden.  \nDieter Kläy  ist  gespannt auf die  Antwort. Ich sage schon  vorweg:  Es \nwird  daraus  ein  Papiertiger  entstehen.  Cristina  Cortellini,  du  sprichst \nüber  ganz  verschiedene  Branchen,  die  getroffen  sind.  Diese  werden \naber über die nächsten vier, fünf Jahre getroffen bleiben. Der Flughafen \nZürich, der Tourismus, sehr starke internationale Verbindungen und so \nweiter,  die  sprechen  von  «zurück  auf  den  Stand  von  2019  im  Jahre \n2024». Ihr könnt den Verwaltungsrat der Flughafengesellschaft anfra-\ngen, das sind die Zahlen. Wollen wir jetzt etwas schaffen, das wir nach-\nher als Perpetuum für die nächsten drei, vier Jahre implementieren? Ich \nbin auch betroffen. Ich bin in meiner kleinen Apotheke in Zürich auch \nstark international und touristisch exponiert, ich habe minus 25 Prozent \nbeim Umsatz. Ich muss das als Unternehmer irgendwie stemmen. Ich \nerwarte doch nicht vom Staat, dass er mir jetzt  bei einer Arbeitskraft, \ndie ich nicht branchenüblich entlöhnen könnte, Subvention dazu gibt. \nNein, ich werde wahrscheinlich ein bisschen weniger Leute einstellen, \nich finde das auch durchwegs opportun. Der Arbeitsmarkt muss solche \nProzesse ertragen und darf jetzt nicht strukturelle Prozesse – und da bin \nich überzeugt, es sind wahrscheinlich vor allem auch Branchen betrof-\nfen,  die  strukturell  schon  immer  schwach  waren  und  die  auch  in  den \nnächsten paar Jahren strukturell sowieso weiter unter Druck gekommen \nwären, was jetzt durch die Corona-Krise akzentuiert wurde –, bremsen \nwollen.  \nDeshalb, aus all diesen Überlegungen, aus einem Strauss von Überle-\ngungen werden wir das Postulat und die Dringlichkeit nicht unterstüt-\nzen. Ich danke Ihnen.  \n \n", "p": 28}, {"t": "Daniel  Sommer  (EVP,  Affoltern  a.  A.):  Der  Lockdown  zur  Eindäm-\nmung der Pandemie hat in der Zürcher Wirtschaft tiefe Spuren hinter-\nlassen. Alle Branchen vermelden starke Einbussen in ihrer Geschäfts-\ntätigkeit.  Und  das  Amt  für  Wirtschaft  und  Arbeit  bestätigt  ebenfalls, \ndass die Zahl der von Arbeitslosigkeit betroffenen Personen im Kanton \nZürich seit März abrupt angestiegen ist. Am stärksten waren bisher die \njungen Personen zwischen 20 und 30 Jahren betroffen. Konjunkturein-\nbrüche  verursachen  Opfer,  und  Lehrabgänger  ohne  Perspektive  auf \nWeiterbeschäftigung  gehören  klar  zu  ihnen.  Bereits  heute  zeigt  sich, \ndass sich seit Beginn der Corona-Pandemie vermehrt junge Berufsein-\nsteigerinnen  und  Berufseinsteiger bei den Regionalen  Arbeitsvermitt-\nlungszentren anmeldeten.  \nWenn es Möglichkeiten gibt, den jungen Berufseinsteigerinnen und Be-\nrufseinsteigern statt Arbeitslosengeld praktische Berufserfahrungen an-\nzubieten, sollten wir hier Hand bieten. Und Lorenz Schmid, es ist gar \nnicht die Rede von Subventionen. Das könnte eine Möglichkeit sein, ist \naber nicht das Hauptthema in dieser Geschichte. Denn Mindestlohnre-\ngelungen temporär anzupassen ist aus unserer Sicht allemal besser, als \nJunge zur Untätigkeit zu verdammen und schon früh auf das Abholen \nvon Arbeitslosengeldern zu trainieren.  \nSelbstverständlich  muss dafür  gesorgt werden, dass Arbeitgeberinnen \nund Arbeitgeber diese Situation nicht ausnützen. Die breite Abstützung \ndieses  Postulates  zeigt  aber,  dass  vom  Regierungsrat  nicht  Blanko-\nscheine für Arbeitgeber erwartet werden, sondern Vorschläge, auf wel-\nche Weise schnell und unbürokratisch Lehrabgängerinnen und Lehrab-\ngängern bessere Perspektiven vermittelt werden können. \nWir  unterstützen  die  Überweisung  und  auch  die  Dringlichkeit  dieses \nPostulates und hoffen auf eine schnelle Stellungnahme des Regierungs-\nrates. Fristen müssen ja nicht zwingend bis auf den letzten Tag ausge-\nreizt werden.  \n \n", "p": 30}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  unterstützt \ndieses dringliche Postulat. Das Kernanliegen dieses Postulates ist rich-\ntig. Es ist so, dass in einer Krise primär die Jugendlichen von Arbeits-\nlosigkeit betroffen sind, und insbesondere die Lehrabgängerinnen und \n \n31 \nLehrabgänger, die dann keinen direkten Übergang ins Arbeitsleben fin-\nden. Ich muss aber Jürg Sulser korrigieren: Es ist nicht so, dass die Ge-\nsamtarbeitsverträge hier stark wären. Die Sozialpartner haben das Prob-\nlem der Jugendarbeitslosigkeit seit langem erkannt. Es gibt zahlreiche \nallgemeinverbindliche  Gesamtarbeitsverträge,  die  vorsehen,  dass  ein \nAusbildungsbetrieb seinen Lehrabgänger oder seine Lehrabgängerin zu \neinem tieferen Lohn als dem Mindestlohn übernehmen kann und dass \ndann innerhalb von zwei oder drei Jahren der Lohn an den Mindestlohn \nherangeführt wird. Wir haben hier also eine flexible Lösung, die Anreiz \nschafft, damit der Arbeitgeber seinen Lehrabgänger, seine Lehrabgän-\ngerin übernehmen kann.  \nEin Punkt fehlt in diesem dringlichen Postulat und auf den möchte ich \nhinweisen: Fast so schlimm wie die Jugendarbeitslosigkeit ist der Um-\nstand, dass jemand, der beim Einstieg ins Arbeitsleben arbeitslos war, \nin  der  Regel  mit  einem  tieferen  Lohn  ins  Arbeitsleben  starten  muss, \nwenn er dann einen Job findet, und je nach Elastizität des Arbeitsmark-\ntes dauert es acht bis zehn Jahre, bis man diesen Lohnrückstand aufge-\nholt hat und dort ist, wo man gewesen wäre ohne einen Berufseinstieg \nin  einer  Phase  der  Jugendarbeitslosigkeit.  Ich  denke,  diesen  Punkt \nmüsste  man  dringend  berücksichtigen.  Aus  diesem  Grund  wäre  auch \neine Lösung, bei der man sagt «Wir machen quasi eine Praktikumslö-\nsung», völlig falsch. Das würde die ganze Problematik noch vertiefen \nund nicht lösen. Ich sehe also eher einen Ansatzpunkt in Richtung Ein-\narbeitungszuschüsse.  \nIch  kann  die  Kritik  von  Lorenz  Schmid  teilweise  teilen,  bin  aber  der \nMeinung, dass es jetzt angezeigt ist, mal die Handlungsmöglichkeiten \naufzuzeigen, um hier gegen Jugendarbeitslosigkeit Massnahmen ergrei-\nfen  zu  können.  Deshalb  wird  die  Alternative  Liste  dieses  dringliche \nPostulat unterstützen. Besten Dank.  \n \n", "p": 30}, {"t": "Paul von  Euw  (SVP,  Bauma): Ja, es ist eminent wichtig, dass unsere \nLehrabgänger eine Stelle haben nach ihrer Lehrabschlussprüfung. Es ist \naber auch eminent wichtig, dass weitere Arbeitnehmende ihre Stelle in \nder  Schweiz  behalten  können.  Und  nun  meine  lieben  Postulantinnen \nund Postulanten, Wasser predigen und Wein trinken ist ein Einfaches. \n56'000  Leute  sind  im  ersten  Semester  in  die  Schweiz  eingewandert. \n56'000  Leute, Personen, die in die Schweiz gekommen sind  und eine \nrealistische Konkurrenz zu unseren jungen Berufsleuten und zu den be-\nstehenden Berufsleuten darstellen. Genau, es ist sehr wichtig, dass wir \nüber die Situation sprechen, wie es ein Vorredner gesagt hat. Herr Lo-\nrenz  Schmid,  Sie  sagen,  der  Arbeitsmarkt  funktioniere  zurzeit.  Ich \nglaube, Sie verkennen die Situation. Sie dürfen nicht nur den Spot der \nArbeitslosen anschauen. Schauen Sie den Spot der Kurzarbeitenden an \nund schauen  Sie, wie sich die  Aussichten  dieser  Personen  verändern, \nwas da passiert. Viele dieser Personen werden, so leid es mir für alle \ntut, vermutlich in Zukunft arbeitslos werden. Denn das, was heute pas-\nsiert,  das,  was  in  diesem  ersten  Semester  2020  an  Arbeit  ausgeführt \nwurde,  war  vertraglich  geregelt.  Das  Geld  war  gesprochen,  die  Kon-\nzepte und die Verträge waren unterschrieben. Jetzt, in dieser Ungewiss-\nheit,  in  dieser  Zukunft  der  Ungewissheit,  fehlt  das  Geld  beziehungs-\nweise  werden  Investitionsrückbehalte  vorgenommen.  Es  wird  nicht \nmehr investiert. Die Arbeitslosenwelle, die kommt erst auf uns zu. Das, \nwas wir jetzt haben, ist noch kein Problem. Und genau darum: Der Ex-\nport  leidet,  was  machen  die  Banken,  die  international  abhängig  sind, \nwas  machen  unsere Versicherungen, wo sehr, sehr  viele  Leute  in der \nSchweiz arbeiten? Wir wissen es nicht. Was wir jedoch wissen, ist: Wir \nlassen in einem Semester 56'000  Leute  in die Schweiz und sagen an-\nschliessend «Wir müssen unsere Jungen schützen. Ja, wir müssen un-\nsere Jungen schützen.» Und daher erwarte ich in der Antwort des Re-\ngierungsrates  zu  diesem  Postulat,  dass  wir  darin  neben  Massnahmen \nauch den Einfluss der Zuwanderung  im  Kanton Zürich abgebildet er-\nhalten. In dem Sinne unterstütze ich die Überweisung des dringlichen \nPostulates ebenfalls. Vielen Dank.  \n \n", "p": 31}, {"t": "Rochus Burtscher (SVP, Dietikon): An die Adresse von Lorenz Schmid: \nIch weiss nicht, auf welcher Welt er wohnt. Es ist schön, dass du zu uns \nPolitikern und Politikerinnen gesprochen hast, und zwar als Mitte-Par-\ntei, in Klammern (Anspielung auf das neue Parteilogo). Sag es den jun-\ngen  Menschen,  die  keinen  Job  haben  werden.  Du  nimmst  vielen  den \nSinn. Willst du das wirklich? An der Schule gehen wir davon aus, dass \nman Lesen, Rechnen und Schreiben lernt. Und dann kommt noch etwas \nZusätzliches:  Verstehen.  Aber  ich  sehe,  dass  hier  ein  Mangel  davon \nvorhanden  ist,  denn  niemand  will  Subventionen,  wie  du  das  erwähnt \nhast. Unterstützen Sie bitte das dringliche Postulat und zeigen Sie der \nMitte mit Klammern, dass sie sich irrt.  \n \n", "p": 32}, {"t": "Regierungsrätin Carmen Walker Späh: Sie wollen ja mit dem dringli-\nchen Postulat  vom Regierungsrat ein  Konzept, das zeigt, welche  An-\nreize man für die Weiterbeschäftigung der abgehenden Lernenden setzt. \nDas Anliegen der Postulanten, dass Lernende nicht in die Arbeitslosig-\nkeit fallen, kaum haben sie nach ihrem Lehrabschluss in der Berufswelt \n \n33 \nFuss gefasst, das ist ein Anliegen, das wir von der Regierung selbstver-\nständlich teilen. Es ist uns auch ein Anliegen, dass Lernende nach ihrer \nAbschlussprüfung  den  Anschluss  nicht  verpassen.  Das  kann  nicht  in \nunserem Sinne sein. Denn junge Menschen, die eine Lehre abgeschlos-\nsen haben, sind die Fachkräfte, die die Wirtschaft von morgen braucht. \nDer Regierungsrat ist deshalb bereit, Ihnen die verschiedenen Möglich-\nkeiten darzulegen und aufzuzeigen, im Sinne eines Anreizsystems und \nnoch  von  Subventionen,  das  möchte  ich  hier  ausdrücklich  festhalten, \ndamit  wir  diese  Lernenden,  die  abgeschlossen  haben,  in  ihrem  wirt-\nschaftlichen Fortkommen mit den richtigen Anreizen unterstützen. Wir \ndenken dabei an bildungspolitische und -rechtliche Massnahmen, aber \nauch an Massnahmen des Arbeitsrechts. Und selbstverständlich ist mir \nklar, dass wir Ihnen – Sie verlangen einen Bericht innert kurzer Zeit, es \nist ein dringliches Postulat – nicht die gesamten volkswirtschaftlichen \nAuswirkungen, die wir derzeit in dieser Krise haben, darlegen können. \nDa, kann ich Ihnen sagen, mache ich mir als Volkswirtschaftsdirektorin \ngrosse Sorgen. Wir haben derzeit circa 34'000 Unternehmen im Kanton \nZürich mit gegen 400'000 Menschen, die von Kurzarbeit betroffen sind. \nFast jeder Dritte im Kanton Zürich ist von Kurzarbeit betroffen, und das \nist erheblich und das macht mir Sorgen. Wir werden Ihnen in diesem \nBericht  vor  allem  aufzeigen,  was  die  Auswirkungen  auf  die  Jungen \nsind. Und da haben wir in dieser Krise auch realisiert, dass es nicht die \nüber 50-Jährigen sind, die oft im politischen Fokus sind, sondern dass \nes die Jungen sind, die stärker betroffen sind, insbesondere von Arbeits-\nlosigkeit, als die älteren Arbeitnehmenden. Und hier hinzuschauen, das \nmacht Sinn und ist, glaube ich, auch richtig, und Ihnen darzulegen, mit \nwelchen Massnahmen wir diesem Thema begegnen wollen, selbstver-\nständlich eingebettet in die Gesamtvolkswirtschaft, aber mit dem Fokus \nauf die jungen Menschen, die eine Lehre abgeschlossen haben. In die-\nsem Sinne danke ich Ihnen  im Namen der Zürcher Regierung  für die \nÜberweisung dieses Postulates.  \n \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund  Abgaben  (WAK):  Die  Kommission  beantragt  Ihnen,  dem  Mehr-\nheitsantrag der WAK zur  Ablehnung  der  parlamentarischen  Initiative \nvon Jonas Erni zu  folgen. Ziel der parlamentarischen Initiative  ist es, \ndass am 24. Dezember keine Sonntagsverkäufe mehr durchgeführt wer-\nden dürfen.  \nVorab lege ich Ihnen hierzu die Rechtsgrundlage dar, damit Sie nach-\nvollziehen können, was sich bei einer Annahme der Initiative konkret \nändern  würde:  Das  Bundesrecht  verbietet  die  Beschäftigung  von  Ar-\nbeitnehmenden  grundsätzlich  an  Sonntagen  und  am  1.  August.  Den \nKantonen kommt darüber hinaus die Kompetenz zu, zusätzlich zum 1. \nAugust, acht weitere Tage im Jahr als Festtage zu bestimmen, an denen \nnicht gearbeitet werden darf. Im Kanton Zürich sind dies der Neujahrs-\ntag, der Karfreitag, der Ostermontag, der 1. Mai, der Auffahrtstag und \nder  Pfingstmontag.  Die  Sonntage  und  die  insgesamt  neun  Feiertage \nwerden im kantonalen Recht gemeinsam als «öffentliche Ruhetage» be-\nzeichnet.  \nDas Ladenöffnungsrecht sieht vor, dass an den öffentlichen Ruhetagen \ndie Läden der Detailhandelsbetriebe geschlossen bleiben. Das Öffnen \neines Ladens untersteht der Bewilligungspflicht. Die Ausnahme zu die-\nser Regelung bilden die Sonntagsverkäufe. Die Kantone können dem-\nzufolge vier Sonntage pro Jahr bestimmen, an denen Arbeitsnehmende \nin  Verkaufsgeschäften  ohne  Bewilligung  beschäftigt  werden  dürfen. \nDer 24. Dezember gilt weder nach Bundesrecht noch nach den kanto-\nnalen Bestimmungen als öffentlicher Ruhetag. Am 24. Dezember blei-\nben  die  Läden  der  Detailhandelsbetriebe  also  nach  geltendem  Recht \nnormal geöffnet. Es ist üblich, dass die Betriebe vor sogenannt hohen \nFeiertagen, wie der 25. Dezember einen darstellt, nur bis um 16.00 Uhr \ngeöffnet haben. Ansonsten gilt für den 24. Dezember keine besondere \nBestimmung.  \nDie  parlamentarische  Initiative  verlangt  nun,  dass  kein  Sonntagsver-\nkauf stattfinden darf, wenn der 24. Dezember auf einen Sonntag fällt. \nDer 24. Dezember fällt in etwa alle sieben Jahre auf einen Sonntag. An \ndiesen Sonntagen wäre bei  Annahme der parlamentarischen Initiative \nein Sonntagsverkauf untersagt. In den übrigen Jahren wären die Läden \nwie üblich geöffnet.  \n \n35 \nDie  Kommissionsmehrheit  lehnt  eine  gesetzliche  Regelung  für  ein \nSonntagsverkaufsverbot am 24. Dezember ab. Zum einen käme die Re-\ngelung, wie erwähnt, nur alle sieben Jahre zum Tragen. Zum anderen \nwird seitens der Mehrheit vorgebracht, dass der Druck auf die Detail-\nhandelsbranche stetig wächst, weshalb einschränkende Regulierungen \ngrundsätzlich  nicht begrüssenswert seien. Diese lägen weder  im Inte-\nresse  der  Branche  noch  der  Detailhandelsangestellten.  So  wird  die \nSonntagsarbeit  von  vielen  Angestellten  aufgrund  des  Lohnzuschlags \nsehr geschätzt. Ende 2018 waren rund 16'000 Personen weniger im De-\ntailhandel beschäftigt, als dies vor zehn Jahren noch der Fall gewesen \nwar. Diese Entwicklung lässt sich insbesondere auf die zunehmende In-\nternationalisierung und Digitalisierung des Detailhandels zurückführen. \nDies  hat  zu  einem  erheblichen  Strukturwandel  in  dieser  Branche  ge-\nführt.  Ergänzend  bringt  die  Mehrheit  der  Kommission  vor,  dass  der \nHeiligabend nicht für alle Bevölkerungsschichten eine besondere Stel-\nlung einnimmt. Auch hinsichtlich dieses Aspektes sei, so die Kommis-\nsionsmehrheit,  von  einer  Sonderregelung  für  den  24.  Dezember  an \nSonntagen abzusehen.  \nDie  Kommissionsminderheit  hingegen  befürwortet  eine  Sonderrege-\nlung  und  damit  das  Sonntagsverkaufsverbot  am  24.  Dezember.  Die \nMinderheit erkennt darin ein wichtiges Zeichen an das Verkaufsperso-\nnal,  welches  insbesondere  vor  und  nach  Weihnachten  unter  hohem \nDruck steht. Die Gesetzesänderung würde dem Personal einen Ruhetag \nzur Erholung bescheren. Ebenso könnten sie sich ihren familiären und \nsozialen Verbindungen und Verpflichtungen widmen. Den Aspekt, wo-\nnach die Bestimmung nur alle sieben Jahre zur Anwendung käme, er-\nachtet die Kommissionsminderheit als Entkräftung der Argumente der \nMehrheit, denn die Auswirkungen auf die Wirtschaft werden dadurch \nvernachlässigbar.  Diesbezüglich  wird  ergänzend  erwähnt,  dass  es  be-\nreits Discounter gibt – Aldi, Lidl (Detailhandelsunternehmen) und Ikea \n(Einrichtungskonzern) –, die seit 2018 in der ganzen Schweiz auf den \nSonntagsverkauf am 24. Dezember verzichten. Ikea beispielsweise ge-\nwährt  den  Mitarbeitenden  sogar  zusätzlich  noch  einen  freien  Tag  je-\nweils am 31. Dezember. Die Kommissionsminderheit weist in diesem \nSinne noch darauf hin, dass sie die Argumentation in der Stellungnahme \ndes Regierungsrates als sehr formalistisch beurteilt.  \nNamens der Kommission bitte ich Sie, dem Mehrheitsantrag zur parla-\nmentarischen Initiative zuzustimmen und den Minderheitsantrag abzu-\nlehnen und damit auch der Initiative keine Folge zu leisten.  \n \n", "p": 34}, {"t": "Jonas Erni (SP, Wädenswil): Geschätzte Verteidigerinnen und Vertei-\ndiger  der  christlich  abendländischen  Werte  auf  der  rechten  Ratsseite, \nhier und heute haben Sie die einmalige Gelegenheit, Ihren Worten Ta-\nten folgen zu lassen und sich für die von Ihnen oft erwähnten abendlän-\ndischen Werte einzusetzen. Denn der 24. Dezember in Kombination mit \neinem  Sonntag  ist  wohl  einer  der  christlich  abendländischsten  Tage \nüberhaupt. Also, falls Sie es ernst meinen mit Ihren Werten, dann zei-\ngen Sie dies hier und heute, indem Sie dieser parlamentarischen Initia-\ntive zustimmen, geschätzte Vertreterinnen und Vertreter der SVP, EDU \nund  CVP,  denn  sonst  sind  Ihre  Worte  bezüglich  Werten  nichts  als \nSchall und Rauch. Falls Sie dieser PI nicht zustimmen als konservativ \nchristliche Politikerinnen  und  Politiker, offenbaren Sie einzig  und al-\nlein,  dass  Ihnen  der  schnöde  Mammon  wichtiger  ist  als  alle  anderen \nWerte und Sie den Tanz ums Goldene Kalb, besser bekannt unter dem \nBegriff «Kapitalismus», als oberste Maxime Ihres politischen Handelns \ndefinieren. Dann stehen  Sie  aber wenigstens dazu: Das  Fressen oder, \nbesser gesagt, Konsumieren kommt vor der Moral, sonst würden Sie ja \nden Angestellten alle paar Jahre diesen Freitag zugestehen.  \nIch komme  nun  nach diesem  kurzen Werte-Exkurs zurück zu den  in-\nhaltlichen Aspekten der PI: Gerade vor und nach Weihnachten sind die \nAngestellten im Verkauf besonders unter Druck aufgrund der exzessi-\nven Konsumtätigkeit vor Weihnachten. Es braucht deshalb genau dann \nzwingend einen Ruhetag in der Woche, um sich zu erholen sowie zur \nPflege der familiären und sozialen Verpflichtungen. Gemäss geltendem \nGesetz  sind  die  Gemeinden  für  die  Bewilligung  der  verkaufsoffenen \nSonntage zuständig, und sobald nun eine Gemeinde den Sonntagsver-\nkauf am 24. Dezember zulässt, kommen alle anderen Gemeinden unter \nZugzwang, wenn sie ihr lokales Gewerbe nicht benachteiligen möchten. \nDeshalb braucht es eine kantonale Regelung im Sinne eines Sonntags-\nverkaufsverbotes am 24. Dezember. Und auch wenn diese Gesetzesan-\npassung nur alle paar Jahre seine rechtliche Wirkung entfaltet, soll diese \nÄnderung  als  wertschätzendes  Zeichen  gegenüber  den  Angestellten \nund Ruhesuchenden betrachtet werden, ganz besonders nach den Erfah-\nrungen während der Corona-Krise (Covid-19-Pandemie), als sich genau \ndiese Arbeit als systemrelevant offenbarte. Applaus spenden reicht je-\ndoch nicht. Hier und heute haben wir die Chance, dem Verkaufsperso-\nnal wenigstens ein ganz klein wenig etwas zurückzugeben.  \nDiese PI macht Sinn – aus arbeitsrechtlicher, gewerkschaftlicher, sozi-\naler Sicht sowie auch, wie eingangs ausgeführt, auch aus konservativer \nWertesicht.  Stimmen  Sie  dem  Minderheitsantrag  der  WAK  zu,  denn \n \n37 \ndiese PI verursacht keine Kosten, hilft jedoch dem stark beanspruchten \nVerkaufspersonal während ihrer arbeitsintensivsten Zeit. Danke.  \n \n", "p": 36}, {"t": "Ueli Bamert (SVP, Zürich): 2023, 2028, 2034, 2045, das sind die Jah-\nreszahlen, über die wir heute konkret sprechen, denn nur in diesen Jah-\nren fällt der 24. Dezember auf einen Sonntag. Vier Tage innerhalb der \nnächsten 30 Jahre, vier Tage innerhalb einer ganzen Generation. Es gibt \nja diesen etwas abgedroschenen Satz «Glücklich ist, wer keine grösse-\nren Probleme hat», ich finde, der hat kaum je besser gepasst als bei die-\nser Initiative. Nun könnte man es dabei belassen, sich über die Belang-\nlosigkeit dieser Vorlage lustig zu machen. Es sprechen aber auch ganz \nhandfeste Gründe dagegen: Man könnte zum Beispiel einwenden, dass \nder 24. Dezember gar kein Feiertag ist und auch nie einer war und er \ndeshalb  auch  keine  Sonderbehandlung  benötigt;  oder  dass  ein  immer \ngrösserer Teil der Bevölkerung nicht christlichen Glaubens oder gene-\nrell nicht religiös ist und deshalb der 24. Dezember für diese Leute auch \ngar keine Bedeutung hat; oder dass auf den 24. Dezember ja zwei christ-\nliche  Feiertage  folgen,  an  denen  man  die  Feierlichkeiten  nachholen \nkann  und  an  denen  garantiert  nicht  gearbeitet  wird;  oder  dass  –  das \nwurde auch schon gesagt – viele Geschäfte heute schon aus eigener Ini-\ntiative heraus an Heiligabend früher schliessen, damit die Angestellten \nrechtzeitig zum Fondue Chinoise zu Hause sind. Ich könnte auch zum \nx-ten Mal auf die schwierige Lage hinweisen, in der sich der Detailhan-\ndel  aufgrund  Corona,  Einkaufstourismus  oder  Onlinehandel  befindet, \nSie kennen ja diese Argumente nur zu gut. \nUns stört an dieser Vorlage aber etwas anderes, etwas ganz Grundle-\ngendes: Seit Anbeginn der Zeit wehrt sich eine bieder-bünzlige, unhei-\nlige Koalition aus Gewerkschaften und Kirchen gegen die Sonntagsar-\nbeit. Jede noch so kleine Ausweitung der Sonntagsarbeit wird aufs hef-\ntigste bekämpft und eine Liberalisierung ist daher in unserem Land bis \nanhin chancenlos geblieben. Leider, denn ich muss sagen, es ist mir im-\nmer ein bisschen peinlich, wenn ich Touristen aus Asien oder den USA \nam Sonntag an der ausgestorbenen Bahnhofstrasse vor verschlossenen \nLäden sehe. Und es ärgert mich immer ein bisschen, dass der Staat es \nden zahlreichen Personen, die gerne am Sonntag arbeiten würden, ver-\nbietet, dies zu tun; ich denke da vor allem an Studenten oder auch Haus-\nfrauen (Zwischenruf). Ja, Hausfrauen, genau, die, die nämlich froh wä-\nren, sie könnten ihre Kinderbetreuung irgendwo besser unter den Hut \nkriegen, und da eignet sich die Sonntagsarbeit nicht schlecht. Ich spre-\nche  da  als  Mitglied  einer  Paritätischen  Kommission  auch  aus  Erfah-\nrung, Herr Katumba (Andrew Katumba), Danke für den Einwurf.  \nWir  kennen  in  der  Schweiz  ganz  wenige  Ausnahmen  vom  strikten \nSonntags-Öffnungsverbot. Eine davon sind eben diese vier Sonntage im \nJahr, die man öffnen darf. Diese vier Sonntage werden, wie wir wissen, \nmeist vor Weihnachten eingezogen, in der umsatzstärksten Zeit des Jah-\nres, und dies zur grossen Freude der Konsumenten und der brummen-\nden  Wirtschaft.  Die  Initianten  wollen  mit  ihrer  PI  nun  selbst  diese \nkleine  Ausnahme  noch  weiter  einschränken.  Dieser  Vorstoss  ist  also \nletztlich  nichts  anderes  als  ein  weiteres  Mosaiksteinchen  im  grossen \nlinksreaktionären Kreuzzug gegen die Sonntagsarbeit. Dazu sagen wir \naus Überzeugung Nein. \nUnd lassen Sie mich noch ein Wort an die Initianten sagen: Ich hoffe \ndann  schon,  dass  Sie  am  24.  Dezember  2023,  Herr  Erni,  und  an  den \nweiteren Daten, an denen Heiligabend auf einen Sonntag fällt, keinen \nFuss  in  ein  Museum  oder  ein  Restaurant  setzen,  dass  Sie  auch  nicht \nTram fahren und dass Sie, wenn Sie einen Notfall haben, auch schön zu \nHause  bleiben  und  nicht  ins  Spital  gehen.  Denn  dort  arbeiten  überall \nauch Menschen am Sonntag, aber die sind Ihnen offenbar nicht ganz so \nwichtig, es geht Ihnen immer nur ums Verkaufspersonal. Und vielleicht \nnoch eine allerletzte Bemerkung, ich muss schon noch auf das reagie-\nren, was Sie vorhin gesagt haben: Es ist immer ein bisschen billig, wenn \nsich die SP hinter christlichen Werten versteckt, um ihren billigen Klas-\nsenkampf  zu  kaschieren.  Und  noch  ein  allerletztes  Wort:  Diese  PI \nwürde nicht dazu führen, dass irgendwer auch nur eine Minute weniger \nlang arbeiten müsste. Am Ende des Tages wird jeder Sonntag, an dem \ngearbeitet wird, irgendwo sonst kompensiert, und man erhält erst noch \neinen Sonntagszuschlag. Besten Dank für die Aufmerksamkeit.  \n \n", "p": 37}, {"t": "Hans-Peter Brunner (FDP, Horgen): Es wird Sie nicht erstaunen, dass \ndie  FDP  als  wirtschaftspolitisches  Gewissen  dieses  Rates  die  vorlie-\ngende  gewerbe-  und  arbeitsfeindliche  Vorlage  klar  und  unmissver-\nständlich ablehnt. Unsere Begründung für die Ablehnung hat sich seit \nder letzten Debatte darüber, im Mai 2018, nicht geändert, ausser darin, \ndass die Covid-19-Krise, unter der unsere Wirtschaft noch lange leiden \nwird,  die  Ablehnung  solcher  unnötigen  Vorlagen  noch  zwingender \nmacht. Auch die drei fundamentalen Gründe für die Ablehnung dieser \nVersion einer  unnötigen  und erst  noch arbeitsplatzgefährdenden Vor-\nlage haben wir bereits hingewiesen.  \nErstens: Wir wollen keine zusätzliche Schwächung des lokalen Gewer-\nbes und der damit verbundenen Arbeitsplätze. Der hohe Frankenkurs, \nder laufend wachsende Druck des Onlinegeschäfts und der damit ver-\n \n39 \nbundene internationale Konkurrenzdruck sind riesige Herausforderun-\ngen  für  unseren  Detailhandel.  Die  Branche  hat  in  den  letzten  Jahren \nmarkant Stellen eingebüsst. Man geht von rund 16'000 Stellen aus, die \nin unserm Kanton in den letzten Jahren im Detailhandel verloren gin-\ngen.  Und  die  Volkswirtschaftsdirektorin  (Regierungsrätin  Carmen \nWalker Späh) hat darauf hingewiesen: Covid-19 hat zur Folge, dass im \nMoment  rund  ein  Drittel  aller  Arbeitnehmer  in  Kurzarbeit  steht.  Das \nLädelisterben in unseren Dörfern und Städten geht weiter, wird mit Co-\nvid-19 noch beschleunigt und beschäftigt uns auch als lokal verantwort-\nliche Politiker sehr.  \nZweitens: Wir wollen keine schädliche, gewerkschaftlich oder pseudo-\nreligiös motivierte Massnahme, welche die Arbeitsplätze im Detailhan-\ndel mehr gefährdet als attraktiver macht. Das ist das Gegenteil von Ar-\nbeitnehmerschutz.  \nDrittens: Wir wollen keine unnötige Schwächung der Gemeindeauto-\nnomie in der Frage der Festlegung der vier Tage für den Sonntagsver-\nkauf. Man kann dem Regierungsrat nur beipflichten, wenn er zu dieser \ndurch  links-grün  und  pseudoreligiös  bemäntelten  Vorlage  unmissver-\nständlich meint, dass es nicht Aufgabe des Gesetzgebers, gesellschafts-\npolitische Zeichen zu setzen. Das Lamento, welches die unterliegende \nKommissionsminderheit dann im erläuternden Bericht noch loslässt, in-\ndem  sie  schreibt,  die  ablehnende  Stellungnahme  des  Regierungsrates \nsei  doch  als  sehr  formalistisch  zu  beurteilen,  fällt  auf  diese  regulie-\nrungsverliebten Parteien selber zurück: So, wie man in den Wald ruft, \nschallt es eben retour. Wer mit einem Scheinproblem ein gesellschafts-\npolitisches Zeichen setzen und mit einer Vorlage, welche nur etwa alle \nsieben Jahre einen Tag im Jahr betrifft, fast drei Jahre lang den Rats- \nund Kommissionsbetrieb belastet, sollte nicht so empfindlich reagieren, \nwenn  neben  den  inhaltlichen  auch  die  formal-systematischen  Schwä-\nchen der Vorlage aufgedeckt werden.  \nDie durchaus abendländischen Werten verpflichtete und auch deshalb \nregulierungskritische FDP empfiehlt sich dir, lieber Bezirkskollege Jo-\nnas  Erni,  als  ein  formalistische  Umtriebe  vermeidendes  «Sounding \nBoard»,  bevor  du  allenfalls  weitere  unnötige  Vorstösse  einzureichen \ngedenkst. Besten Dank für die Aufmerksamkeit.  \n \n", "p": 38}, {"t": "Cristina Cortellini (GLP, Dietlikon): Alle sieben Jahre – hier soll eine \nSituation den Weg ins Gesetz finden, welche alle sieben Jahre stattfin-\ndet, das muss man sich auf der Zunge zergehen lassen. Die Sonntags-\nverkäufe  in  der  Weihnachtszeit  haben  sich  eingebürgert  und  sind  so-\nwohl für Detailhändler als auch für Konsumenten fester Bestandteil des \nAdvents geworden. Sonntagsverkäufe sind ein wichtiger Umsatzgarant. \nWir Grünliberalen setzen auf liberale Ansätze. Wir sind überzeugt, dass \ndie Detailhändler mittels Organisation und Selbstregulierung personal-\nverträgliche  Lösungen  finden.  Einzelne  Geschäfte  haben  auch  schon \nvon sich aus die Türen am Sonntag, 24. Dezember, zugunsten des Per-\nsonals nicht geöffnet, obschon dies der verkaufsstärkste Tag des Jahres \nist.  Diese  parlamentarische  Initiative  unterstützen  wir  nicht,  besten \nDank.  \n \n", "p": 39}, {"t": "Jasmin  Pokerschnig  (Grüne,  Zürich):  Kein  Sonntagsverkauf  am  24. \nDezember wäre ein echtes Weihnachtsgeschenk für das Verkaufsperso-\nnal. Abendverkauf, Sonntagsverkauf, Night Shopping, in der Vorweih-\nnachtszeit  arbeitet  das  Verkaufspersonal  auf  Hochtouren.  Die  Belas-\ntung in der Vorweihnachtszeit ist für die Verkäuferinnen und Verkäufer \nsehr  gross.  Und  die  Arbeit,  die  sie  leisten,  wird  bescheiden  entlöhnt. \nSonntagsarbeit belastet das soziale Leben. Gerade für Familien mit Kin-\ndern  ist  Sonntagsarbeit  eine  grosse  Belastung.  Doch  besonders  fami-\nlienfeindlich  für  die  Angestellten  ist  die  Sonntagsarbeit  am  Heilig-\nabend. Die Verkäuferinnen und Verkäufer wollen, wie alle anderen Fa-\nmilien auch, ihren Kindern einen schönen Heiligabend bescheren. Wir \nGrünen meinen, dass auch das Verkaufspersonal das Recht hat, sich auf \nWeihnachten  vorzubereiten  und  das  Familienleben  zu  pflegen.  Doch \ndass  der  Druck  auf  den  Detailhandel  gross  ist,  wissen  wir  alle.  Doch \nsind  Sie  wirklich  der  Meinung,  dass  Sie,  wenn  alle  sieben  Jahre  die \nSonntagsarbeit am Heiligabend erlaubt ist beziehungsweise die Läden \nnicht geschlossen sind, damit das Ladensterben stoppen können? Wir \nwissen alle, dass der Onlinehandel und die günstigen Preise im nahen \nAusland  die  grössten  Konkurrenten des Detailhandels sind. Bei  Aldi, \nLidl, Ikea hatten die Angestellten am Heiligabend, 24. Dezember, frei \nbekommen und die Läden sind trotzdem noch im Geschäft. Also gön-\nnen Sie dem Verkaufspersonal den Verzicht auf Sonntagsarbeit am Hei-\nligabend und stimmen Sie der PI zu. Danke.  \n \n", "p": 40}, {"t": "Lorenz Schmid (CVP, Männedorf): In der Tat, Jasmin Pokerschnig, es \nist so, in der Weihnachtszeit arbeite ich viel. Und wir arbeiten sehr viel \nim Detailhandel. Der Detailhandel ist unter Druck, wir wissen das, nicht \nnur von den Konsumenten her – es wurde mehrmals gesagt –, sondern \nauch wegen der touristischen  Ausrichtung  der Stadt  und des Kantons \nZürich hat der Druck auf den Detailhandel im Bereich der Öffnungszei-\nten  samstags  und  sonntags  zugenommen.  Ich  möchte  jetzt  aber  auch \nnoch sagen, als Detailhändler und Arbeitgeber von 20 Mitarbeiterinnen \n \n41 \nund Mitarbeitern: Der Druck ist auch seitens meiner Mitarbeiterinnen \ngross, attraktive  Arbeitszeiten zu bieten  und  nicht einfach  grenzenlos \nÖffnungszeiten zu akzeptieren. Ich habe mich anno dazumal gegen die \nInitiative der Jungen FDP «Der Kunde ist König» ausgesprochen und \nwir  werden  uns  jetzt  auch  gegen  diese  24.-Dezember-Verbotsklausel \naussprechen. Der Detailhandel ist auch unter Druck vonseiten der Mit-\narbeiterinnen und Mitarbeiter. Es besteht im Arbeitsverhältnis zwischen \nArbeitgeber  und  Arbeitnehmer  ein  Checks-and-Balances-System,  das \ngut greift. Der Onlinehandel wurde erwähnt. Ja, Jasmin, es ist so, der \nOnlinehandel  hat  während  den  geschlossenen  Tagen  seine  höchsten \nUmsätze. Und wenn ich einen zusätzlichen Tag schliesse und im An-\nschluss  dann  noch  zwei  zusätzliche  freie  Tage  folgen,  werde  ich  den \nOnlinehandel antreiben, was Galaxus (Onlinehandelsunternehmen) dir \nsicher bestätigen kann. Der Detailhandel ist ja bereit, diesen Druck zwi-\nschen  Arbeitgebern  und  Arbeitnehmern  auch  zu  tragen,  das  Checks-\nand-Balances-System funktioniert gut.  \nIch komme zum Argument der christlichen Werte, das ist natürlich sehr \ninteressant. Die CVP hat ja jetzt bald einen anderen Namen (Die Mitte), \ndoch ich bin nach wie vor christlichen Werten verpflichtet, Jonas Erni, \ndas kannst Du mir glauben. Aber jetzt muss ich einfach sagen: Der ar-\nbeitsfreie 25. und der arbeitsfreie 26. Dezember sind keine christliche \nErrungenschaft,  sondern  sind  eine  Errungenschaft  der  Sozialpartner. \nSchau doch mal in christliche Gemeinschaften. Die haben am 24. De-\nzember sicher nie frei, am 25. vielleicht frei, und am 26. geht's gleich \nwieder los; Spanien und Italien lassen grüssen, da ist alles geöffnet am \n26. Auch Kantone, die sich christlich oder katholisch nennen, haben am \n26. immer geöffnet. Und selbst das Kloster Einsiedeln arbeitet am 26., \nwie wenn es Weihnachten nie gegeben hätte. Jetzt den 24. als christlich, \nals Ausbau christlicher Werte zu bezeichnen, ist einfach falsch. Wenn-\nschon wäre es der Ausbau sozialpartnerschaftlicher Errungenschaften.  \nDann sind wir bei der Problematik 24., 25. und 26. Dezember frei: Jo-\nnas, wie machst du deine Einkäufe? Schaffst du das? Dann wäre der 23. \nwirklich dein grosser Shoppingtag und nachher – ich sehe dich schon \nam 24., 25., 26. irgendwo in einem Einkaufszentrum der SBB oder des \nCircles (am Flughafen Kloten) einzukaufen, weil dort ja dann die Ge-\nschäfte geöffnet sein dürfen. Also die SBB würden sicher diesen Vor-\nstoss begrüssen, um nachher auch die ganzen Immobilien- oder besser \ngesagt die Mietpreise in diesen Zentren zu steigern. Es würde also nur \neine Verschiebung geben, ab in solche Zentren, ab in den Onlinehandel. \nDas ist, glaube  ich, auch nicht im Sinne der sozialpartnerschaftlichen \nErrungenschaften. Ich kann diesem Vorstoss leider nicht sehr viel ab-\ngewinnen,  wir  von  der  CVP  mit  christlichen  Werten  der  Mitte  auch \nnicht. Wir werden ihn deshalb nicht unterstützen. Ich danke.  \n \n", "p": 40}, {"t": "Beat  Monhart  (EVP,  Gossau):  Die  relevanten  Punkte  wurden  bereits \ngenannt. Die Kurzzusammenfassung: Es kommt nur alle sieben Jahre \nvor und wird die Wirtschaft bestimmt nicht in den Ruin treiben. Es gibt \nsogar jetzt bereits grosse namhafte Firmen, welche den 24. Dezember \nim  Interesse  ihrer  Mitarbeiterinnen  und  Mitarbeiter  entsprechend  frei \nhaben. Uns ist es ein Anliegen, dass es auch für das Verkaufspersonal \nmöglich ist, diesen zentralen festlichen Feiertag als Familien zu feiern, \numso mehr, wenn er auf einen Sonntag fällt. Dass das Verkaufspersonal \nan einem Sonntag, dem 24. Dezember, bis spätabends arbeiten muss, ist \nunnötig und vermeidbar. Hier zu argumentieren, es gebe ja auch andere \nBerufsgruppen, die arbeiten müssen, zum Beispiel Notfallstationen im \nSpital, ist aus meiner Sicht recht zynisch. Wir bitten Sie, diese sehr mo-\nderate PI anzunehmen. Vielen Dank für Ihre Unterstützung.  \n \n", "p": 42}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste unterstützt diese \nPI beziehungsweise sie unterstützt den Minderheitsantrag. Der 24. De-\nzember 2023 wird ein Sonntag sein, wir haben also jetzt die Gelegen-\nheit,  das  Problem  heute  zu  lösen,  damit  dann  die  Läden  geschlossen \nsind. Nun, wo liegt das Problem genau? Das Problem besteht darin, dass \nder Detailhandel seinen grössten Umsatz in der Weihnachtszeit macht. \nDer Weihnachtsverkauf ist die umsatzstärkste Zeit. Deshalb gibt es die \nSonntagsverkäufe. Die Gemeinden können maximal vier Sonntage be-\nwilligen, in der Regel sind es zwei Sonntage vor Weihnachten und dann \nnoch einen oder zwei Sonntage nach Weihnachten, wenn das Ausver-\nkaufsgeschäft beginnt. Für das Personal bedeutet dies Arbeiten auch am \nSonntag, das heisst auch wenig Ruhe- und Erholungszeiten.  \nAuslöser der PI war der 24. Dezember 2017. Damals fiel Weihnachten \nauf einen Sonntag und verschiedene Gemeinden hatten einen Sonntags-\nverkauf  bewilligt.  Dieser  Entscheid  der  Gemeinden  zeugt  von  wenig \nFingerspitzengefühl,  zeugt  von  wenig  Respekt  gegenüber  dem  Ver-\nkaufspersonal und es zeugt auch von wenig Respekt gegenüber den Tra-\nditionen, die wir hier pflegen; das können sehr wohl auch Traditionen \nsein, die christlichen Inhalts sind, auch wenn sich die Gesellschaft von \ndiesen  Werten  entfernt  und  wir  heute  eine  säkularisierte  Gesellschaft \nhaben. Aber alles hat seine Grenzen und auch der Kommerz sollte an \nWeihnachten  eine  Grenze  haben.  Denn  Weihnachten  ist  ein  Tag,  an \ndem Familien sich begegnen, an dem  man Zeit hat für Dinge, für die \n \n43 \nman  sonst  eben  keine  Zeit  hat.  Für  alle,  die  es  nicht  wissen:  Der  24. \nDezember ist Heiligabend, das heisst der Abend vor dem Weihnachts-\ntag. Doch liturgisch beginnt der Weihnachtstag nach Sonnenuntergang, \ndas  heisst  eben  schon  am  Abend  des  24.,  am  Vorabend.  Und  in  den \ndeutschsprachigen Ländern, also auch in der Schweiz, wird Weihnach-\nten bereits am 24. am Abend gefeiert. Das ist alte Tradition, da kommen \ndie Familien zusammen, man tauscht Geschenke aus, man isst zusam-\nmen ein festliches Essen und so weiter. Es ist also der 24. Dezember, in \nunserem Kulturkreis hat sich die Weihnachtsfeier auf den 24. vorver-\nlegt. Das ist auch in einer säkularen Gesellschaft, wie wir sie kennen, \nnach wie vor der Fall, und das sind keine pseudoreligiösen Feierlich-\nkeiten. Es braucht Respekt vor dem Verkaufspersonal, denn auch diese \nAngestellten haben Familie und auch sie möchten Weihnachten in ge-\nwohntem Rahmen feiern können. Das findet unabhängig von der Reli-\ngion, der Herkunft oder von der Hautfarbe statt, dieses Bedürfnis be-\nsteht  bei  allen,  das  kann  sich  Ueli  Bamert  ins  Stammbuch  schreiben, \ndarum geht es bei dieser PI.  \nNun, die Argumentation des Regierungsrates ist sehr formalistisch und \nschiesst haarscharf am Ziel vorbei. Denn es geht hier nicht um den Ar-\nbeitnehmerschutz, es geht nicht um Ruhezeiten, sondern es geht eben \ndarum, dass die Läden am Sonntag, wenn der 24. Dezember auf einen \nSonntag fällt, geschlossen sind. Es geht also nicht um das Arbeitsgesetz. \nEs geht hier um das Ruhetags- und Ladenöffnungsgesetz. Und wie der \nTitel  des  Gesetzes  sagt:  Es  geht  um  die  Definition,  wann  die  Gesell-\nschaft ruht und wann der Kommerz pulsiert. Das regelt das Ruhetags- \nund  Ladenöffnungsgesetz.  Es  geht  also  um  die  Frage,  ob  am  24.  der \nKommerz regiert oder ob am 24. die Gesellschaft ruht und Zeit hat für \ndie Festlichkeiten. Auch die Argumentation der bürgerlichen Mehrheit \ngeht  ins  Leere.  Wenn  beispielsweise  Hans-Peter  Brunner  sagt,  dass \nWeihnachten die wichtigste Zeit für den Verkauf sei und man deshalb \ndie Läden nicht schliessen dürfe, dann ist das falsch. Es ist klar, es fin-\ndet  im  Detailhandel  eine  Umstrukturierung  statt.  Der  Verkauf  ver-\nschiebt sich Richtung Onlinehandel. Aber wenn Sie am Sonntag geöff-\nnet haben, dann heisst das: Das können nur die grossen Detailhändler \ntun, die Ketten können das tun. Das kleine Quartierlädeli kann sich das \nnicht leisten, das heisst: Mit langen Verkaufszeiten, mit Sonntagsver-\nkäufen  fördern Sie die Verdrängung des kleinen  Lädelis  im Quartier. \nUnd somit fördern Sie wiederum den Onlinehandel. Das ist das Prob-\nlem.  Sie  lösen  hier  die  Problematik  also  nicht,  wenn  Sie  lange  Öff-\nnungszeiten  und  Sonntagsverkäufe  einführen.  Deshalb  sind  wir  für \ndiese PI. Besten Dank. \n \n", "p": 42}, {"t": "Hans Egli (EDU, Steinmaur): Die EDU hat sich auf kantonaler und na-\ntionaler Ebene wiederholt für den Schutz der Sonntagsruhe und gegen \nüberbordende  Ladenöffnungszeiten  eingesetzt.  Die  EDU  schenkt  der \nchristlichen Tradition und den familiären Bedürfnissen der Arbeitneh-\nmer – und in der Mehrzahl Arbeitnehmerinnen – die nötige Beachtung \nund Wertschätzung. Der Wert der Sonntagsruhe ist selbstredend noch \nverstärkt an einem für das Leben sehr vieler Familien wichtigen Sonn-\ntag wie dem Heiligen Abend. Der Sonntag bleibt Sonntag, der Heilig-\nabend darf nicht mehr der Profitgier des Detailhandels geopfert werden. \nÜber 80 Prozent  von circa 13'000 Teilnehmerinnen  und Teilnehmern \nder 20-Minuten-Online-Umfrage haben den Sonntagsverkauf am Hei-\nligabend als eine Zumutung für das Verkaufspersonal bezeichnet. Circa \n40 Prozent finden es auch als Kunden schrecklich. Wenn Sie sich schon \nVolksvertreter  nennen,  dann  orientieren  Sie  sich  doch  auch  am  Volk \nund dessen Meinung  und nehmen Sie diese Umfrage auch als Anlass \nzum Umdenken und dem Minderheitsantrag zuzustimmen. Diese Mei-\nnungsäusserung  zeigt  weiter  auf,  dass  sowohl  auf  Konsumenten-  als \nauch  auf  Personalseite  ein  Bewusstsein  für  den  Wert  von  Ruhetagen \nund von intakten Familienzeiten vorhanden ist. Man kann sich durchaus \nfragen, ob Geld alles legitimiert. Die EDU sagt Nein, Geld legitimiert \nnicht alles.  \nGeradezu grotesk und abenteuerlich sind Aussagen vom 24.-Dezember-\nSonntagsverkauf,  die  behaupten,  der  Detailhandel  sei  auf  diesen  Tag \nangewiesen. Der Detailhandel wird namentlich vom Onlinehandel be-\ndroht oder von Einkaufszentren, die die kleinen Läden natürlich bedro-\nhen, aber ganz sicher nicht von einem geschlossenen Sonntag, der auf \neinen 24. Dezember  fällt  und bekannterweise ja nur alle sieben Jahre \neintritt. Wir haben im Kanton Zürich schweizweit eine sehr liberale La-\ndenöffnungszeiten-Regelung,  die  es  jedem  Konsumenten  ermöglicht, \nseine Weihnachtseinkäufe zu tätigen. Und Lorenz Schmid, dir muss ich \nschon sagen: Man muss die Weihnachtseinkäufe nicht am 23. oder am \n24. Dezember tätigen, man kann das stressloser am 1. Dezember oder \n10. Dezember oder am 20. Dezember tun. Der 24. Dezember ist über-\nhaupt nicht nötig, um Weihnachtseinkäufe zu tätigen.  \nIch appelliere an Ihr Mitgefühl fürs Verkaufspersonal. Sie haben heute \ndie  Möglichkeit,  eine  gute  Tat  zu  tun  und  dem  Verkaufspersonal  am \nSonntag,  dem  24.  Dezember,  freizugeben.  Stimmen  Sie  darum  dem \nMinderheitsantrag zu. Danke.  \n \n \n45 \n", "p": 44}, {"t": "Harry  Robert  Brandenberger  (SP,  Gossau):  Cristina  Cortellini  und \nviele andere haben argumentiert, dass etwas, das nur alle sieben Jahre \nstattfindet, nicht relevant ist. Ist das unsere Aufgabe, zu entscheiden? \nDie Verkehrsgesetzordnung wird jede Minute in Betracht gezogen, ein \n500-jährliches Hochwasser kommt aber eben nur alle 500 Jahre. Es ist \nschlicht  irrelevant, wenn das nur alle sieben Jahre passiert. Nachdem \nder Initiant Jonas Erni vor allem auf die moralischen und arbeitsrecht-\nlichen Punkte hingewiesen hat, möchte ich jetzt noch eher einen Blick \nauf die wirtschaftlichen Aspekte richten: Es ist immer so, dass ich ein \nbisschen zusammenzucke und  meinen  Kopf einziehe, wenn die  Klas-\nsenkampfkeule  von Ueli  Bamert  geschwungen wird. Ich  muss sagen, \ndie ist hier völlig deplatziert. Es geht nämlich nur darum, wann diese \nSonntagsverkäufe durchgeführt werden, und nicht, ob sie durchgeführt \nwerden. Aus ökonomischer Sicht muss ich sagen: Ein Sonntagsverkauf, \nder zum Beispiel am 3. und am 17. Dezember durchgeführt wird, macht \nviel, viel mehr Sinn, denn am 24. sind schon einige in den Ferien, sind \nin Vorbereitungen des Suppenhuhns für den Abend et cetera. Es ist ja \nnicht so, dass wir gegen diesen Sonntagsverkauf sind, sondern wir sind \ngegen den Sonntagsverkauf am 24. Dezember. Ein weiteres Argument \nvon Ueli Bamert, die armen Touristen, die an einem Sonntag durch die \nverwaiste Bahnhofstrasse laufen: Ich muss sagen, das ist auch ein As-\npekt  der  Postkartenschweiz,  es  ist  nämlich  die  Entschleunigung,  die \nman in Hongkong oder in New York nie mehr findet und die auch etwas \nPutziges an sich hat, dass eine Weltstadt wie Zürich eben am Sonntag \nauch geschlossen ist. Das heisst: Mit unserem Vorstoss geht es wirklich \nnicht gegen den Sonntagsverkauf, sondern wir möchten den Gemeinden \nim Prinzip Leitlinien geben oder ein Verbot aussprechen, sodass sie die-\nsen Sonntag am 24. nicht benutzen können. Besten Dank.  \n \n", "p": 45}, {"t": "Pierre Dalcher (SVP, Schlieren): Zu meiner Person: Ich bin direkt be-\ntroffen, arbeite an der Bahnhofsstrasse als Verkäufer im Detailhandel. \nZu den traditionellen Werten ist, glaube ich, eine kleine Ergänzung nö-\ntig, und diese ist relativ einfach: Es ist auch Tradition, am 24. Dezember \neinkaufen zu können, ob das jetzt am Werktag ist oder ob es am Sonntag \nist. Das beweisen die Besucher bei uns im Geschäft, und wir sind jetzt \ntatsächlich nicht ein Geschäft, das bei Geschenken stark ist (der Votant \narbeitet in einem Brillengeschäft). Aber die Leute wollen, wenn sie frei \nhaben, einkaufen gehen, und das ist auch am 24. Dezember so. \nDann noch etwas anderes zu meinem Kollegen Hans Egli: Umfrage ist \neines, Tätigen  ist etwas anderes. Das beweist sich jedes Mal  und das \nmerke ich zum Teil auch an mir selber: Wenn ich nämlich etwas brau-\nche, dann handle ich, und dann ist die mir die Umfrage eigentlich egal. \nDanke für die Aufmerksamkeit.  \n \n", "p": 45}, {"t": "Valentin Landmann (SVP, Zürich): Es wurden viele relevante Gründe \nvorgebracht. Mich überzeugen die Gründe, die gegen die parlamentari-\nsche Initiative sprechen. Aber als Verteidiger möchte ich hier Herrn Jo-\nnas Erni etwas verteidigen: Die parlamentarische Initiative hat sozusa-\ngen mildernde Umstände dadurch, dass sie etwas Falsches nur in Sie-\nben-Jahres-Kadenz  verlangt.  Das,  finde  ich,  ist  eine  geniale  Idee,  die \nwir auf viel breiterer Basis anwenden könnten. Siebner-Kadenzen für \netwas, das nicht richtig ist, ist grossartig, zum Beispiel ein ausgedehnter \nVaterschaftsurlaub für jedes siebte Kind hätte meine vorbehaltslose Un-\nterstützung. Es sind andere Möglichkeiten denkbar.  \nNoch  zum  Abschluss:  Ich  bin  nicht  der  Meinung,  dass  wir  eine  total \nsäkularisierte Gesellschaft sind. Wir sind eine Gesellschaft, in der im-\nmer mehr Personen nach spirituellen Werten suchen und vielleicht ihre \nHeimat nicht mehr in den ganz klassischen Kirchen sehen. Das ist be-\ndauerlich. Das ist ein Umstand, mit dem wir leben müssen. Aber Spiri-\ntualität schliesst sich mit Arbeit am 24. nicht aus. Das kann man zu jeder \nZeit leben, auch während einer  Fraktionssitzung. Ich danke Ihnen  für \ndie Aufmerksamkeit.  \n \n", "p": 46}, {"t": "Hans-Peter  Brunner  (FDP,  Horgen)  spricht  zum  zweiten  Mal:  Ich \nschliesse nahtlos an den mildernden Umständen an, die Valentin Land-\nmann jetzt gegenüber Jonas Erni erwähnt hat. Ich kann Ihnen auch ver-\nraten, dass es offenbar so ist, dass Jonas Erni 2017 als verantwortlicher \nStadtrat in Wädenswil eben den Sonntagsverkauf am 24. bewilligt hat \nund dann offenbar von seiner Klientel unter Druck gekommen ist, daher \nverstehe ich die mildernden Umstände. Aber ich bitte ihn doch: Wenn \nein Koch in der Küche ist, muss er auch die Hitze aushalten. Und ich \nerwarte von einem verantwortlichen Stadtrat, dass er sich auch fürs lo-\nkale  Gewerbe  und  für  die  Umstände  des  lokalen  Gewerbes  einsetzt, \nauch wenn Widerstand von der eigenen Klientel kommt.  \nJetzt hat es aber zwei Aussagen gegeben, einerseits von Kaspar Bütiko-\nfer  und  andererseits  von  Hans  Egli,  die  eine  klare  Replik  verlangen: \nKaspar Bütikofer hat gesagt, dass nur die Grossen von einem Sonntags-\nverkauf profitieren würden, und das ist komplett falsch. Wenn du, lieber \nStädter Kaspar Bütikofer, einmal auf dem Land draussen, in den Dör-\nfern  bist,  dann  siehst  du,  dass  dort  die  kleinen  Betriebe  –  gerade  die \nkleinen – auf den Sonntagsverkauf angewiesen sind. Denn das bringt \n \n47 \nUmsatz  vor  diesen  umsatzstarken  Tagen.  Und  wenn  wir  schon  beim \nUmsatz  sind,  mein  lieber  Hans  Egli,  Umsatz  ist  nicht  Profitgier.  Ich \nglaube, in der heutigen Zeit, wo ein Drittel der Angestellten in einem \nKurzarbeitsverhältnis steht, wären diese froh, die Kunden oder Konsu-\nmenten wären ein bisschen konsumfreudiger, denn es geht um ihre Ar-\nbeitsplätze. Ich bitte doch auch hier den Anstand zu wahren und nicht \ndie Konsumsucht oder die Profitgier anzuprangern, sondern es geht hier \num ein reales Sachproblem, die Frage: Soll am 24. Dezember Sonntags-\nverkauf erlaubt sein oder  nicht?  Auch bezüglich der Umfrage zu den \nArbeitszeiten  ist  es  so:  Es  geht  nicht  an,  dass  am  24.  Abendverkauf \nstattfindet. Vor einem hohen Feiertag schliessen die Läden um 16 Uhr, \nund so wird es auch sein beim  Sonntagsverkauf am 24., das ist über-\nhaupt kein Problem. Ich bitte Sie um eine klare Ablehnung dieser Vor-\nlage.  \n \n", "p": 46}, {"t": "Ueli Bamert (SVP, Zürich) spricht zum zweiten Mal:  Noch eine  ganz \nkurze Replik auf Harry Brandenberger: Harry, als Unternehmer hast du \nnatürlich einen speziellen Platz  in deiner Fraktion, das ist schon klar. \nUnd ich bin sogar mit dir einig, wahrscheinlich ist es wirklich so, dass \ndieser 24. Dezember gar nicht so eine grosse wirtschaftliche Bedeutung \nhat, wenn er auf einen Sonntag fällt, vielleicht ist es der Sonntag vorher \noder der Sonntag zwei Wochen vorher tatsächlich sogar umsatzstärker \nund besser für die Wirtschaft. Nur, warum willst du es denn verbieten? \nDu als Unternehmer solltest ja wissen, dass der Unternehmer sich dann \neben genau diese Überlegungen macht und von sich aus vielleicht auf \ndiesen Sonntag verzichtet und schon im November einen einzieht. Und \ndann noch eine Bemerkung: Du hast gesagt «Wir stehen zur Sonntags-\narbeit», aber frag  mal ein bisschen  – er lacht schon  – deine Fraktion, \ndeine Jungspunde hier von der JUSO. Ich glaube nicht, dass die diese \nMeinung teilen, die sind gegen die Sonntagsarbeit, und zwar sehr kon-\nsequent. Danke.  \n \n", "p": 47}, {"t": "Ratspräsident Roman Schmid: Das Wort aus dem Rat wird nicht mehr \ngewünscht. In 108 Tagen ist Heiliger Abend, und es spricht jetzt noch \ndie Volkswirtschaftsdirektorin (Heiterkeit). \n \n", "p": 47}, {"t": "Regierungsrätin Carmen Walker Späh: Der Regierungsrat pflichtet der \nKommissionsmehrheit  bei  und  lehnt  eine  gesetzliche  Regelung  eines \nSonntagsverkaufsverbotes am 24. Dezember klar ab, und zwar aus fol-\ngenden Gründen:  \nErstens muss ich nicht nochmals wiederholen, dass diese Regelung nur \nalle sieben Jahre überhaupt in Kraft treten würde.  Es lohnt sich nicht, \neinen Umstand, der alle sieben Jahre eintritt, zu regulieren. \nUnd zweitens: Die Regelung passt gesetzessystematisch auch nicht in \ndas Ladenöffnungsrecht, es sind eigentlich Fragen des Arbeitnehmer-\nschutzes und in diesem Sinne Fragen des Arbeitsrechts und damit auch \nder Sozialpartner. \nUnd drittens, auch das haben Sie gesagt, ich möchte es aber nochmals \nerwähnen: Es wäre ein Eingriff in die Gemeindekompetenz. \nViertens,  und  da  komme  ich  zur  heutigen  Situation:  Schon  vor  der \nCorona-Krise war der Detailhandel enorm unter Druck, hat er stagniert, \nSie können die Zahlen nachlesen. Jetzt, unter Corona, ist das noch viel, \nviel intensiver und schlimmer geworden. Sie können oder wollen doch \ndem  arg  gebeutelten  Detailhandel  heute  doch  hoffentlich  nicht  sagen \n«Wir schränken Ihre Möglichkeit, offen zu halten, nochmals ein», Sie \nmüssten eigentlich das Gegenteil machen. Sie müssten für den Detail-\nhandel  mehr  zulassen  und  nicht  weniger.  Es  geht  dabei  nicht  um  die \nFrage, ob der Detailhandel noch mehr Profit macht, es geht um Arbeits-\nplätze.  Es  geht  ganz  real  um  Arbeitsplätze  und  damit  um  Wohlstand \nunserer Bevölkerung.  \nUnd fünftens, es wurde auch erwähnt: Der Onlinehandel hat enorm zu-\ngenommen. Der Onlinehandel ist eine direkte Konkurrenz des Detail-\nhandels.  Auch  aus  dieser  Sicht  würden  Sie  den  Detailhandel  in  einer \nZeit bestrafen, in der die Tendenz noch vielmehr in eine andere Rich-\ntung geht.  \nAlso zeigen Sie heute im Parlament bitte nicht, dass Sie nach noch mehr \nRegulierung für eine ohnehin schon arg gebeutelte Industrie oder den \nDetailhandel streben, sondern machen Sie wennschon ein Zeichen, dass \nSie  mehr  erlauben  und  dem  Detailhandel  unter  die  Arme  greifen.  In \ndiesem  Sinne  bitte  ich  Sie,  der  Kommissionsmehrheit  zu  folgen  und \ndiese Regulierung klar abzulehnen. Vielen Dank.  \n \n", "p": 47}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 48}, {"t": " \n", "p": 48}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n49 \n", "p": 48}, {"t": " \n", "p": 49}, {"t": "I.  \n", "p": 49}, {"t": "", "p": 49}, {"t": "I.  Die  parlamentarische  Initiative  KR-Nr.  317/2017  von  Jonas  Erni \nwird geändert, und es wird nachfolgende Gesetzesänderung beschlos-\nsen. \nRuhetags- und Ladenöffnungsgesetz \n(Änderung vom . . . . . . . . . . . .; Kein Sonntagsverkauf am 24. Dezember) \nDer Kantonsrat, \nnach  Einsichtnahme  in  den  Bericht  und  Antrag  der  Kommission  für \nWirtschaft und Abgaben vom 5. Mai 2020, \nbeschliesst: \nI. Das Ruhetags- und Ladenöffnungsgesetz vom 26. Juni 2000 wird wie \nfolgt geändert: \n2. An öffentlichen Ruhetagen \n§ 5. Abs. 1–2 unverändert. \n3 An höchstens vier öffentlichen Ruhetagen im Jahr wird den Läden das \nOffenhalten  durch  die  Gemeinde  bewilligt.  Ausgenommen  sind  hohe \nFeiertage sowie der 24. Dezember, sofern er auf einen Sonntag fällt. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nGeschäftsleitung des Kantonsrates verfasst. \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": " \n", "p": 49}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 49}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund  Abgaben  (WAK):  Die  WAK  beantragt  Ihnen  mit  einer  Gegen-\nstimme, das im Dezember 2016 eingereichte Postulat als erledigt abzu-\nschreiben. Mit dem im Mai 2017 überwiesenen Vorstoss wurde der Re-\ngierungsrat eingeladen, in einem Bericht darzulegen, wie er auf die Ge-\nmeinden Einfluss nimmt, damit ältere Arbeitslose wieder besser in den \nArbeitsmarkt integriert werden können. \nDer Regierungsrat führt in seinem ausführlichen Bericht zusammenge-\nfasst aus, dass für arbeitslose und ausgesteuerte Personen aller Alters-\ngruppen im Kanton Zürich ein umfangreiches Angebot zur Wiederein-\ngliederung  in  den  Arbeitsmarkt  besteht.  Infolge  der  engen  und  guten \nZusammenarbeit zwischen dem AWA (Amt für Wirtschaft und Arbeit), \nder Sozialkonferenz des Kantons Zürich, SOKO, und den kommunalen \nSozialdiensten  nehme auch das Interesse der Gemeinden an einer  ge-\nmeinsamen  Arbeitsintegration  ausgesteuerter  Personen  aller  Alters-\ngruppen  zu.  Demnach  würde  sich  eine  weitergehende  Einflussnahme \ndes  Kantons  auf  die  Gemeinden  zur  besseren  Integration  älterer  Ar-\nbeitsloser in den Arbeitsmarkt erübrigen. \nDie Kommission stellte in der Diskussion fest, dass die Angebote und \nUnterstützungsleistungen der Gemeinden sehr unterschiedlich sind und \ndiese die kantonalen Bildungs- und Beschäftigungsprogramme im Rah-\nmen  des  Einführungsgesetzes  zum  Arbeitslosenversicherungsgesetz \nnur in geringem Masse in Anspruch nehmen. Die Kosten solcher Pro-\ngramme  tragen  die  Gemeinden  und  der  Kanton  je  zur  Hälfte.  Weiter \nwurde in der Kommission ausgeführt, dass zwar seitens der Arbeitge-\nbenden teilweise die Bereitschaft besteht, vermehrt wieder ältere Per-\nsonen  einzustellen.  Demgegenüber  besteht  jedoch  für  Arbeitgebende \netwa das Problem, dass die Sozialabgaben für ältere Angestellte stetig \nansteigen. Ein weiteres Problem ortete die Kommission bei der Integra-\ntion  von  sozialhilfebeziehenden  Hilfskräften  mit  beispielsweise  ge-\nsundheitlichen  Problemen  oder \nfehlenden  Bildungsabschlüssen. \nSchliesslich  wurde  teilweise  kritisiert,  der  regierungsrätliche  Bericht \nwürde den  Handlungsbedarf  nicht aufzeigen, wie die Gemeinden sei-\n \n51 \ntens des Kantons noch besser unterstützt werden könnten. Auf der an-\nderen Seite wurde jedoch auch die Zusammenarbeit der Sozialkonfe-\nrenz des Kantons Zürich mit dem AWA ausdrücklich gelobt. \nGestützt auf all diese Überlegungen, beantrage ich Ihnen im Namen der \nKommission, der Postulatsabschreibung zuzustimmen. \n \n", "p": 50}, {"t": "Marcel Suter (SVP, Thalwil): Die Antwort des Regierungsrates ist aus-\nführlich und die Massnahmen, die im Kanton möglich sind, sind darge-\nlegt. Das Problem ist aber kaum auf kantonaler Ebene und sicher nicht, \nwie  es  eine  Einzelinitiative  zu  diesem  Thema  verlangte  (KR-Nr. \n88/2020), nur bei staatlichen Stellen zu lösen. Es wäre aber ausseror-\ndentlich wichtig, wenn Massnahmen effektiv umgesetzt werden könn-\nten, bevor die Personen überhaupt arbeitslos werden. Dann ist nämlich \nauch die Integration dieser Betroffenen logischerweise nicht nötig. Es \nbestehen meiner Meinung nach grundsätzlich zwei Hauptprobleme:  \nErstens: Die Pensionskassenbeiträge müssen auf Bundesebene so ange-\npasst werden, dass die Beitragssätze 7 bis 18 Prozent nicht laufend stei-\ngen im Alter und auch früher von den Jungen einbezahlt werden, das \nheisst nicht erst ab 25 Jahren, damit der höhere Beitragssatz für die Ar-\nbeitgeber kein Grund mehr ist, Ü-50-Arbeitnehmer eben oft nicht mehr \neinzustellen.  \nZweitens: Die Personenfreizügigkeit mit der EU führt dazu, dass es sehr \nleicht ist – viel zu leicht –, in der Privatwirtschaft, sehr oft in der Bau-\nwirtschaft und im Gastgewerbe, langjährige und ältere Inländer mit jün-\ngeren günstigeren Personen aus dem EU-Ausland auszuwechseln; dies \nnotabene auch in Branchen, die bereits eine ausserordentlich hohe Ar-\nbeitslosigkeit  ausweisen  und  wo  damit  eine  Einwanderung  explizit \nnicht nötig wäre. Das Problem wird vor allem im Gastgewerbe aktuell \nmit Sicherheit noch viel grösser, Stichwort «Corona»  (Covid-19-Pan-\ndemie). Dazu gibt es übrigens Zahlen vom Regierungsrat beziehungs-\nweise vom  Kanton Zürich, ausgelöst durch  meine Interpellation  (KR-\nNr.  126/2018),  und  aktuellere  Zahlen  aufgrund  meiner  Anfrage  (KR-\nNr. 35/2020). Die Zahlen zeigen auf, dass dies nicht einfach eine SVP- \noder  Marcel-Suter-Meinung  ist,  nein,  es  entspricht  der  Realität.  Wir \nbrauchen keine Einwanderung aus der EU in Branchen, wo bereits viele \nPersonen Arbeit suchen, abgesehen davon, dass es gar keine Fachkräfte \nsind.  \nZusammenfassend  stimmt  die  SVP  aus  erwähnten  Gründen  der  Ab-\nschreibung  zu.  Gleichzeitig  ist  das  wichtige  Thema  aber  nicht  vom \nTisch und sollte  vor allem auf  nationaler  Ebene  gelöst werden. Einer \nder erwähnten Punkte könnte bald gelöst werden mit einem Ja zur Be-\ngrenzungsinitiative am 27. September 2020. Vielen Dank.  \n \n", "p": 51}, {"t": "Birgit Tognella-Geertsen (SP, Zürich): Das Postulat aus dem Jahr 2016 \nfordert den Regierungsrat auf, bei den Gemeinden Einfluss zu nehmen, \ndamit  ältere  Arbeitslose  schneller  und  besser  wieder  in  den  Arbeits-\nmarkt integriert werden. Auch im Jahr 2020 ist dieses Thema nach wie \nvor brisant und enorm wichtig. Es wird viel getan bei diesem Thema, \nauch das AWA hat dies erkannt. Die Integration dieser Zielgruppe muss \nunbedingt  mit  möglichst  geeigneten  Massnahmen  unterstützt werden, \nso wird dies in der Antwort beschrieben. All diese Bemühungen sind \nwichtig, es geht ja in kleinen Schritten  vorwärts. Das AWA  hat auch \nSynergien  und  Angebote  gemeinsam  mit  dem  RAV  (Regionales  Ar-\nbeitsvermittlungszentrum) erarbeitet. Dies ist gut und nötig. Jedoch der \nKern  der  Antwort  des  Regierungsrates  ist  leider  ein  anderer:  Einige \nStädte und Gemeinden investieren sehr stark in diesen Bereich und an-\ndere nicht. Dies ist eher willkürlich. Die Chancen und Angebote sind \nsomit je nach Wohnort sehr unterschiedlich. Diese Ungleichheit bei den \nUnterstützungsleistungen, die vom jeweiligen Wohnort abhängig sind, \nist nicht fair. Ich habe hier schon einige Male zur Entwicklung der EG-\nAVIG-Kurse  (Einführungsgesetz  zum  Arbeitslosenversicherungsge-\nsetz) Stellung genommen, somit werde ich auch bei diesem Postulat zu \nden  EG-AVIG-Kursen  meine  Zweifel  äussern.  Die  Kredite  werden \nnicht ausgeschöpft, und dies ist nicht zielführend. Es kann doch nicht \nsein, dass der Kanton diese Kurse aufnimmt, aber die Gemeinden diese \nnicht wahrnehmen. Hier stellt sich die Frage, wie der Kanton die Ge-\nmeinden diesbezüglich besser unterstützen kann, damit die gegebenen \nInstrumente auch zielführend genutzt werden können.  \nWir unterstützen diese Abschreibung, werden aber weiterhin ein Auge \nauf diese Entwicklung, besonders auf die EG-AVIG-Kurse halten. Bes-\nten Dank.  \n \n", "p": 52}, {"t": "Andreas Geistlich (FDP, Schlieren): Jeden Tag verschwinden Arbeits-\nplätze  und  verlieren Menschen  ihren Job. Das ist  für die  Betroffenen \nunbestritten eine schwierige Situation. Aber jeden Tag entstehen eben \nauch  neue  Jobs  und  somit  neue  Chancen  auf  Beschäftigung.  Deshalb \nsind ein  liberaler  Arbeitsmarkt  und  gute Rahmenbedingungen  für die \nWirtschaft immer noch die beste Medizin gegen Arbeitslosigkeit. Aber \ndie neuen Jobs sind häufig andere. Ein Bankfachangestellter verschwin-\ndet und ein IT-Experte wird gesucht. Kein Wunder, sind bei dieser Art \nvon  Fluktuation  ältere  Arbeitnehmer  im  Nachteil.  Veraltetes  Know-\n \n53 \nhow kombiniert sich mit schlechter Bewerbungskompetenz und vor al-\nlem bei körperlicher  Arbeit auch  mit gesundheitlichen  Einschränkun-\ngen  oder  es  kommen  die  hohen  Lohnnebenkosten  hinzu,  die  vorhin \nschon erwähnt wurden. So kommt es, dass ältere Menschen zwar nicht \nhäufiger arbeitslos werden als junge, aber klar länger brauchen, um wie-\nder einen Job zu finden. Und das wird ja von unserem Sozialstaat inso-\nfern abgefedert, als dass ältere Arbeitslose deutlich länger Taggeld be-\nziehen können als jüngere. Hinzu kommt eine Reihe von Integrations-\nmassnahmen für Betroffene sowie Angebote für Firmen, welche in der \nAntwort des Regierungsrates ausführlich beschrieben wurden. Muss je-\nmand trotzdem ausgesteuert werden, dann wird er in Sozialhilfe aufge-\nfangen  und  weiterhin  vom  RAV  betreut,  zum  Teil  mit  individuellen \nSettings, welche bekanntlich von den Gemeinden mitfinanziert werden. \nEs wird also enorm viel und ich meine, auch genug getan und es ist bei \nuns ein engmaschiges Netz zwischen Auffangen und Integrieren gewo-\nben, um das uns viele andere Länder beneiden. Es bestand deshalb auch \nnie  ein  Anlass  für  die  Überbrückungsrente,  wie  sie  in  Bern  nun  be-\nschlossen wurde. Sie wird nämlich nur in wenigen Situationen wirklich \nNot lindern, gleichzeitig aber falsche Anreize schaffen, indem sie die \nvollzeitige Rente als bequemen Ausweg für Arbeitnehmer und auch Ar-\nbeitgeber etabliert.  \nZurück in Zürich … (Die Redezeit ist abgelaufen.) \n \n", "p": 52}, {"t": "Cristina Cortellini (GLP, Dietlikon): Wenn wir die Antwort des Regie-\nrungsrates lesen, so klingt es so, als würde alles getan werden: Friede, \nFreude,  Eierkuchen  sozusagen.  Doch  es  ist  bei  Weitem  nicht  alles  in \nButter. Der Handlungsbedarf ist wohl unbestritten. Doch wie effektiv \nsind  die  Massnahmen  und  Angebote?  Dass  die  Arbeitsintegration  in \nden  Gemeinden  eine  unterschiedliche  Qualität  aufweist,  ist  bekannt. \nDoch sämtliche Massnahmen  und  Angebote zu diesem  Zeitpunkt der \nArbeitslosigkeit  sind  schlimmstenfalls  Reanimationsversuche.  Viel \nwichtiger lautet die Frage: Wo können wir politisch ansetzen und die \nRahmenbedingungen anpassen, sodass die Aussteuerung der über 50-\nJährigen überhaupt verhindert wird?  \nDas Stichwort lautet «Life Long Learning», jetzt mehr denn je. Wenn \nmit der Corona-Krise der strukturelle Wandel beschleunigt wird, ist es \nimmens wichtig, sich den Bedürfnissen des Arbeitsmarktes anzupassen \nund  ein  Berufsleben  lang  auch  ausbildungstechnisch  agil  zu  bleiben. \nHier  gilt  es,  durchlässige  Ausbildungslehrgänge  zu  ermöglichen.  So \nsind  schon  heute  die  Weiterbildungsangebote  der  Fachhochschulen \nsehr gefragt. Doch im Kanton Zürich dürfen bloss maximal 50 Prozent \nder Teilnehmer ohne Hochschulabschluss diese Kurse besuchen. Dabei \nhandelt es sich um eine zürcherische Regelung, andere Kantone haben \nweniger  restriktive  Zulassungskriterien.  Einerseits  anerkennen  wir, \ndass die Wissensgrundlage vorhanden sein soll. Andererseits ist diese \nVorgabe gerade für Arbeitskräfte, welche heute Mitte 40/Mitte 50 sind, \nfatal. Diese Fachkräfte verfügen über keinen Hochschulabschluss, denn \ngerade bei dieser Generation war ein solcher Abschluss im dualen Bil-\ndungssystem die Ausnahme. Im Sinne einer Übergangsphase … (Die \nRedezeit ist abgelaufen.) \n \n", "p": 53}, {"t": "Jasmin Pokerschnig (Grüne, Zürich): Wer über 50 Jahre alt ist und eine \nStelle sucht, braucht anderthalb Mal länger als der gesamtschweizeri-\nsche  Durchschnitt  der  Stellensuchenden.  Die  Ausbildungsabschlüsse \nder über 50-Jährigen liegen oft schon mehrere Jahre zurück. Bildungs- \nund  Weiterbildungsdefizite  erschweren  die  Stellensuche  sehr.  Selbst \nwenn die Betroffenen lange bei der gleichen Firma angestellt waren und \nsich durch Praxiserfahrung und Weiterbildung zusätzliche Fähigkeiten \nangeeignet haben, sind diese meist sehr firmenspezifisch. Bei der Suche \nnach einer Arbeitsstelle ist das firmenspezifische Wissen meist weniger \nwichtig. Auch der rasante technologische Fortschritt der letzten Jahre \nhat die Ausgangslage auf dem  Arbeitsmarkt für ältere  Arbeitslose er-\nschwert.  Im  Bericht  der  Volkswirtschaftsdirektion  wird  aufgezeigt, \ndass für arbeitslose und ausgesteuerte Personen ein umfangreiches An-\ngebot  zur  Wiedereingliederung  in  den  Arbeitsmarkt  besteht,  das  be-\ngrüssen wir Grünen. Doch dieses Angebot reicht heute nicht mehr aus. \nWir  benötigen  dringend  eine  Ausbildungsoffensive.  Das  dringliche \nPostulat «Fit for Future» (KR-Nr. 210/2020) der Grünen, der SVP und \nder SP ist dabei ein nützlicher Baustein. Kostenlose Laufbahnberatung \nfür Erwachsene, die über 40 Jahre alt sind, sollte selbstverständlich sein. \nUnd zu guter Letzt sind die Arbeitgebenden gefordert, insbesondere bei \nden Wenigverdienenden Ressourcen wie Zeit und Geld für Nachholbil-\ndung und Weiterbildung einzuräumen. Das Postulat soll als erledigt ab-\ngeschrieben werden. Herzlichen Dank.  \n \n", "p": 54}, {"t": "Ruth Ackermann (CVP, Zürich): Besten Dank für den vorliegenden Be-\nricht.  Leider  sind  die  Zahlen  darin  hauptsächlich  aus  dem  Jahr  2017. \nDer Anteil der über 50-Jährigen unter den Arbeitslosen im Kanton Zü-\nrich ist in den Jahren 2015 bis 2017 erneut angestiegen. Beunruhigend \nist  insbesondere  die  hohe  Zahl  der  Langzeitarbeitslosen  in  dieser  Al-\nterskategorie. Eine lange  Arbeitslosigkeit kann sehr zermürbend sein. \n \n55 \nDiese Personen haben oft viele Jahre einen wertvollen Beitrag zum Er-\ngebnis ihrer Arbeitgeber beigetragen und werden jetzt trotz langjähriger \nErfahrung offensichtlich kaum mehr nachgefragt. Zudem ist der Anteil \nder über 50-Jährigen bei den ausgesteuerten Personen prozentual sogar \nnoch höher als bei den Arbeitslosen, und bei den Personen, die auf So-\nzialhilfe angewiesen sind, steigen die Fallzahlen und die Bezugsdauer \ndieser Gruppe seit Jahren überproportional an. Ältere Arbeitslose müs-\nsen  bei  ihren  Bemühungen,  wieder  in  den  Arbeitsmarkt  integriert  zu \nwerden,  gezielter  und  individueller  unterstützt  werden.  Begrüssens-\nwerte  Massnahmen  sind  das  Mentoring-Programm  und  die  seit  2018 \ngeltende  Stellenmeldepflicht  in  Berufsarten,  die  mit  einer  hohen  Ar-\nbeitslosigkeit versehen sind. Für arbeitslose und ausgesteuerte Personen \naller Altersgruppen bestehen jedoch bereits einige Angebote. Die CVP-\nFraktion ist mit der Abschreibung einverstanden. Ich wünsche allen Ar-\nbeitslosen,  besonders  aber  denjenigen  in  meiner  Altersgruppe  viel \nDurchhaltevermögen – wir können es länger und besser –, viel Energie \nund Motivation  für einfallsreiche, erfolgreiche Aktionen bei der Stel-\nlensuche  und besonders ein  grosses und  unerschütterliches Selbstver-\ntrauen und Selbstwertgefühl.  \n \n", "p": 54}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste ist ebenfalls für \nAbschreiben  dieses  Postulates.  Der  Bericht  des  Regierungsrates  liegt \nvor. Er ist umfangreich, wir bedanken uns dafür. Leider ist dieser Be-\nricht etwas dürftig, denn er zeigt einzig auf, welche gesetzlichen Mög-\nlichkeiten bestehen. Der Bericht ist nicht sehr analytisch und er ist auch \nnicht so, dass er innovative Ansätze aufzeigen würde. Dass Handlungs-\nbedarf  besteht,  ist  klar.  Ein  Blick  in  die  Sozialhilfe-Statistik  genügt. \nDort sehen wir, dass wir eine rapide Zunahme der Sozialhilfequote bei \nden  über  55-Jährigen  haben.  Wir  erkennen  also  ein  Abgleiten  in  die \nPrekarität in dieser Altersgruppe. Doch leider wissen wir darüber sehr, \nsehr  wenig,  es  gibt  kaum  Forschungsarbeiten  hierzu.  Der  Kanton \nkönnte  mehr  tun.  Das  einzige  Instrument,  das  er  hat,  ist  das  Einfüh-\nrungsgesetz zum Arbeitslosengesetz, das EG AVIG. Dort sind arbeits-\nmarktliche  Massnahmen  für  ausgesteuerte  Personen  vorgesehen.  Es \nkönnen zu 50 Prozent Bildungs- und Beschäftigungsmassnahmen durch \nden Kanton mitfinanziert werden. Doch leider wird dieser Kredit Jahr \nfür Jahr nicht ausgeschöpft. Hier wären eigentlich die Gemeinden in der \nPflicht, dass sie hier passende Massnahmen ergreifen würden. Doch of-\nfenbar geschieht dies nicht. Wir haben aber auch keine Analyse dazu, \nwarum dies nicht passiert. Offenbar scheinen die Gemeinden mit dem \nProblem Arbeitslosigkeit von über 55-Jährigen überfordert zu sein. Und \nleider fehlt auch hier im Bericht der Ansatz, wie dies verbessert werden \nkönnte. Wir sind für Abschreiben, besten Dank.  \n \n", "p": 55}, {"t": "Tobias Langenegger (SP, Zürich): Ich danke als letzter Mitunterzeich-\nner, der noch in diesem Rat ist, der Regierung für den Bericht. Und wir \nsind natürlich mit der Abschreibung einverstanden, Sie haben es bereits \ngehört. Das Postulat zeigt jedoch die Grenzen eines und auch konkret \ndieses Postulates auf, wir können damit schlicht nicht mehr erreichen. \nDenn die Antwort der Regierung zeigt das Problem eindrücklich: Der \nKanton  bietet  gute  Programme,  aber  ob  und  wie  sie  genutzt  werden, \nentscheiden die Gemeinden. Wir haben wirklich ein Problem mit Ar-\nbeitslosigkeit über 50 Jahren. Und dieses Problem heisst nicht «Perso-\nnenfreizügigkeit», Marcel Suter, denn die betroffenen Personen werden \nnicht den ganzen Fachkräftemangel lösen. Das Problem heisst «Struk-\nturwandel».  Es  gab  so  viele  technische  Entwicklungen  in  den  letzten \nJahrzehnten, dass logischerweise nicht überall alle mitkommen konn-\nten, Andreas Geistlich hat es bereits erwähnt. Ich gehöre zur digitalen \nGeneration, aber für Instagram (digitale Plattform zum Teilen von Bil-\ndern und Videos) bin auch ich bereits zu alt, das ist einfach so. In den \nÜ-50ern steckt jedoch immenses Potenzial, und das können wir nur mit \nguten  Programmen  in  Wert  setzen,  wie  Umschulungen,  Coaching  et \ncetera, und  nicht  mit Gängelung, Ausharren respektive simplem Ver-\nwalten. Wir müssen eine Lösung finden, damit das alle Gemeinden so \nsehen.  Die  Gemeinden  müssen  in  ihre  Ü-50-Arbeitslosen  investieren \nund  sie  nicht  mehr  nur  verwalten.  Es  ist  stossend,  wenn  die  eigene \nChance, wieder  im  Arbeitsmarkt Anschluss zu finden, vom Goodwill \nder  Wohngemeinde  abhängt.  Denn  wie  es  schon  in  der  Verfassung \nsteht: Die Stärke des Volkes misst sich am Wohl der Schwachen, und \ndas sollte unabhängig vom Wohnort gelten. Besten Dank.  \n \n", "p": 56}, {"t": "Ratspräsident  Roman  Schmid:  Die  vorberatende  Kommission  schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund  Abgaben  (WAK):  Die  WAK  beantragt  Ihnen  einstimmig,  den  im \nJuli 2015  ursprünglich als Motion eingereichten Vorstoss als erledigt \nabzuschreiben. Der Regierungsrat kommt in seinem ausführlichen Be-\nricht zum Schluss, dass ein gut abgestimmtes und lückenloses Angebot \nvon  hoher  Qualität,  das  laufend  evaluiert  und  weiterentwickelt  wird, \nVoraussetzung für eine rasche und wirksame Integration bildet. Damit \nwürden die eingesetzten finanziellen Mittel effizient eingesetzt und die \nSozialhilfe entlastet.  \nBund und Kantone wollen im Rahmen der im Frühjahr 2018 beschlos-\nsenen Integrationsagenda vorläufig aufgenommene Personen und aner-\nkannte  Flüchtlinge rascher  in die Arbeitswelt  integrieren  und  Fehlan-\nreize  im  Finanzierungssystem  angehen.  Die  Integrationsagenda  legt \nverbindliche Wirkungsziele fest, die durch einen für alle Kantone gel-\ntenden Integrationsprozess erreicht werden sollen. Der Integrationspro-\nzess soll bereits kurz nach der Einreise einsetzen und konkrete Förde-\nrungsmassnahmen vorsehen. Die Resultate aus den verschiedenen Mo-\nnitorings  würden  zeigen,  welche  Wirkung  die  gesetzgeberischen  und \ndie im Rahmen der Integrationsagenda getroffenen Massnahmen haben. \nWeiterer  Handlungsbedarf  besteht  nach  Ansicht  des  Regierungsrates \nnicht. \nAbschliessend  kann  noch  darauf  hingewiesen  werden,  dass  der  Bund \nim Nachgang zur Verabschiedung des regierungsrätlichen Berichts im \nMai  2019  weitere  Massnahmen  zur  Förderung  des  inländischen  Ar-\nbeitskräftepotenzials  beschlossen  hat.  Die  Diskussion  in  der  WAK \ndrehte sich um Fragen der Zusammenarbeit zwischen den Gemeinden \nund  den  kantonalen  Ämtern  oder  etwa  darum,  wie  Asylsuchenden  in \neinem  laufenden  Verfahren  eine  Arbeitstätigkeit  ermöglicht  werden \nkann, wenn deren Bleiberecht noch unklar ist.  \nNamens der einstimmigen Kommission beantrage ich Ihnen, der Postu-\nlatsabschreibung zuzustimmen. \n \n", "p": 57}, {"t": "Beat  Huber  (SVP,  Buchs):  Die  SVP-Fraktion  wird  die  Abschreibung \ndes Postulates betreffend Förderung und Erleichterung der Arbeitstätig-\nkeit  von  Asylsuchenden  und  vorläufig  aufgenommenen  Ausländerin-\nnen  und  Ausländern  sowie  anerkannten  Flüchtlingen  unterstützen. \nTrotzdem erwartet die SVP, dass die vorläufig Aufgenommenen, wenn \nsie ihr Bleiberecht verlieren, umgehend ausgeschafft werden. Die Wirt-\nschaft wie auch die Landwirtschaft bieten gerne Hand und stellen Asyl-\nsuchende  ein,  aber  gewisse  Grundbedingungen  müssen  erfüllt  sein. \nZum Beispiel müssen, wie in der Postulatsantwort geschrieben, gewisse \nGrundhaltungen  und die Zuverlässigkeit  gewährleistet sein. Ebenfalls \nmuss  es  möglich  sein,  dass  der  Lohn  der  Leistung  angepasst  werden \nkann, analog den Praktikantenlöhnen in der Landwirtschaft. Es ist sehr \nerschwerend  und  gibt  grosse Unruhe  in den  Betrieben, wenn auf  den \nbranchenüblichen Minimallöhnen beharrt wird, da die Leistungsfähig-\nkeit  der  meisten  arbeitsuchenden  Asylanten  nicht  den  betrieblichen \nMindestanforderungen Genüge tun.  \n \n", "p": 58}, {"t": "Birgit Tognella-Geertsen (SP, Zürich): Das Postulat aus dem Jahr 2015 \nwurde  mit  einem  ausführlichen  Bericht  des  Regierungsrates  umfang-\nreich beantwortet, herzlichen Dank dafür. Seit 2015 wurde viel getan. \nSeit Januar 2018 ist die Sonderabgabe auf Erwerbseinkommen von vor-\nläufig  aufgenommenen  Personen  abgeschafft  worden.  Dass  seit  Juli \n2018  die  Sozialhilfebehörden  angehalten  wurden,  arbeitsmarktfähige \nvorläufig aufgenommene Personen und anerkannte Flüchtlinge bei den \nRAV  (Regionales  Arbeitsvermittlungszentrum)  für  die  arbeitsmarktli-\nchen  Integrationsmassnahmen  und  Vermittlung  zu  melden,  ist  ein \nSchritt in die richtige Richtung. Zudem können aufgenommene Perso-\nnen und anerkannte Flüchtlinge auch hier die EG-AVIG-Kurse (Einfüh-\nrungsgesetz  zum  Arbeitslosenversicherungsgesetz)  in  Anspruch  neh-\nmen. Aber auch da werden die Kredite nicht ausgeschöpft. Je nach Ge-\nmeinde werden die EG-AVIG-Kredite wenig genutzt. Wir unterstützen \ndie Abschreibung, werden aber auch da ein Auge auf die Entwicklung \ndieser Kurse halten. Besten Dank.  \n \n", "p": 58}, {"t": "Astrid  Furrer  (FDP,  Wädenswil):  Arbeit  ist  der  Schlüssel  für  die  In-\ntegration. Die Arbeitsintegration muss so schnell wie möglich erfolgen. \nJe mehr Zeit vergeht, desto schlechter werden die Chancen, im Arbeits-\nmarkt Tritt zu fassen; das gilt für sämtliche Arbeitssuchende. Das Pos-\ntulat wurde 2015 eingereicht, auf dem Höhepunkt der Flüchtlingswelle. \nMan muss sich vergegenwärtigen, dass bei dieser Flüchtlingswelle Per-\n \n59 \nsonen  einreisten,  die  ziemlich  arbeitsmarktfern  waren.  Sämtliche  Be-\nhörden stellte dies vor eine ganz neue Situation. Seither wurde aber vom \nKanton und auch seitens der Gemeinden viel getan. Der Fokus bei den \nBemühungen liegt bei Personen mit einem Bleiberecht. Seitens Sozial-\nkonferenz – ich bin dort Co-Präsidentin – kann ich bestätigen, dass die \nBemühungen  des  Kantons  gross  sind  und  dass  das  Gespräch  mit  den \nvollziehenden Stellen gesucht wird, um nachhaltige Lösungen zu fin-\nden. Die Abläufe wurden strukturiert, zielgerichteter, Anreize wurden \ngesetzt, Verfahren vereinfacht, die Zusammenarbeit zwischen den Äm-\ntern institutionalisiert. Alle sehen, wie wichtig es ist, und alle arbeiten \ndaran. Die neue Integrationsagenda ist sehr wichtig und wird auch das \nIhre  beitragen.  Hier  werden  von  allen  Verantwortlichen,  Kanton  und \nGemeinden, Integrationsziele verlangt. Man darf ruhig sagen: Es wird \nDruck aufgesetzt. Das ist richtig. Was erst in Abklärung ist, leider, das \nsind Arbeitgeberzuschüsse. Wir fordern da mehr Tempo, denn es ist ein \nvielversprechender  Ansatz.  Arbeitgeber,  die  sich  die  Mühe  nehmen, \nMenschen anzustellen, die mehr Betreuungsaufwand als üblich benöti-\ngen, sollen mit diesen Zuschüssen für diesen Mehraufwand entschädigt \nwerden.  Orientieren  kann  man  sich  am  Modell  der  Einarbeitungszu-\nschüsse der Arbeitslosenversicherung. Kurz: Die Arbeitsintegration hat \nsich sehr positiv entwickelt, es gilt unbedingt, dranzubleiben. Die FDP \ndankt allen Beteiligten und schreibt das Postulat ab.  \n \n", "p": 58}, {"t": "Cristina  Cortellini  (GLP,  Dietlikon):  Die  Arbeitsintegration  und  Ar-\nbeitsaufnahme sind sinnvoll. Denn je länger eine Person nicht arbeitet, \numso schwieriger ist der Wiedereinstieg und können auch negative Ent-\nwicklungen, wie Schwarzarbeit, Kriminalität und so weiter, entstehen. \nAufgrund bestehender Hürden ist es auch heute für einen Asylsuchen-\nden während des Verfahrens praktisch unmöglich, zu arbeiten. Inwie-\nweit  die  aktuelle  Corona-Krise  (Covid-19-Pandemie)  Auswirkungen \nauf die Arbeitstätigkeit und Integrationsbemühungen der Asylsuchen-\nden  und  vorläufig  Aufgenommenen  hat, steht  momentan  in den Ster-\nnen. Viele Asylsuchende und vorläufig Aufgenommene fallen unter die \nKategorie der prekären Arbeitnehmenden. Oft arbeiten sie im Stunden-\nlohn und werden aktuell vielfach einfach nach Hause geschickt, ohne \nfür  sie  Kurzarbeit  zu  beantragen.  Niedrige  Löhne,  unsichere  Anstel-\nlungsbedingungen,  fehlende  oder  lückenhafte  Sozialversicherungen \nund  unsichere  Arbeits-  oder  Aufenthaltsbewilligungen  gehören  für \ndiese Personen zum Alltag. In der Corona-Krise hat ein grosser Teil von \nihnen von einem Tag auf den anderen auch ihre Struktur und ihr Ein-\nkommen verloren. Diese Situation ist genauer zu betrachten, damit die \ngesellschaftliche und wirtschaftliche Integration der letzten Jahre nicht \nzunichtegemacht wird. Besten Dank.  \n \n", "p": 59}, {"t": "Jasmin Pokerschnig (Grüne, Zürich): Seit der Einreichung des Postu-\nlates ist doch einiges gegangen. Hervorzuheben ist insbesondere die In-\ntegrationsagenda des Bundes und der Kantone. Anerkannte Flüchtlinge \nund vorläufig Aufgenommene sollen frühzeitig und nachhaltig in den \nArbeitsmarkt integriert werden. Stossend ist hingegen, dass im Bericht \nder Direktion der Wechsel von der Sozialhilfe zur Asylfürsorge für vor-\nläufig  aufgenommene  Personen  positiv  für  die  Integration  bewertet \nwird. Der Druck zur Integration soll erhöht werden, indem die Betroffe-\nnen deutlich weniger Geld zur Verfügung haben, nämlich rund 30 Pro-\nzent weniger als die übliche Sozialhilfe. Die Monitoring- und Anlauf-\nstelle  für  vorläufig aufgenommene  Personen  ist  in  ihrem  Bericht  von \n2018 zum Schluss gekommen, dass diese tiefen Unterstützungsansätze \nfür Personen mit F-Status eine nachhaltige Integration verunmöglichen. \nEin Beispiel: Mit der Umsetzung der Integrationsagenda gibt es mehr \nDeutschkurse  für  Personen  aus  dem  Asylbereich.  Manche  vorläufig \naufgenommenen  Personen  können  nicht  teilnehmen,  weil  ihr  Budget \nschlicht  nicht  für  das  ÖV-Ticket  zum  Kursort  ausreicht.  Auch  leben \nviele  vorläufig  Aufgenommene  in  Kollektivunterkünften,  ihr  Alltags-\nbudget ist in manchen Gemeinden auf 10 Franken pro Tag zusammen-\ngekürzt  worden.  Um  dieser  Prekarität  entfliehen  zu  können,  ziehen \nviele Jugendliche Jobs im Niedriglohnsektor einer Berufsbildung vor. \nDas widerspricht dem Prinzip «Bildung vor Arbeit» und ist bestimmt \nnicht  nachhaltig.  So  funktioniert  das  nicht.  Wir  Grünen  fordern,  dass \ndie Rahmenbedingungen auch für vorläufig Aufgenommene so ausge-\nstaltet  sind,  dass  sie  eine  echte  Chance  haben,  sich  nachhaltig  in  den \nArbeitsmarkt zu integrieren. Das Postulat kann trotzdem als erledigt ab-\ngeschrieben werden.  \n \n", "p": 60}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste ist ebenfalls für \nAbschreiben  dieses  Postulates.  Das  Postulat  wurde  2015  eingereicht. \nSeither ist im Bereich der Integration von anerkannten Flüchtlingen und \nvorläufig Aufgenommenen viel gegangen. Viel gegangen ist insbeson-\ndere  auf  der  Ebene  des  Bundes:  Zum  einen  wurden  der  Zugang  zum \nArbeitsmarkt  und  auch  die  steuerlichen  Rahmenbedingungen  verbes-\nsert. Zum zweiten wurde die Integrationsagenda entwickelt und auf die \nSchiene  gebracht.  Und  als  Drittes  wurde  die  Integrationsvorlehre  ins \nLeben  gerufen.  Auf  kantonaler  Ebene  geht  leider  nicht  ganz  so  viel. \n \n61 \nHier beschränkt man sich auf die Umsetzung der Massnahmen des Bun-\ndes. Zudem haben wir das Problem, dass wir einen dezentralen Ansatz \nhaben, das heisst: Die Gemeinden sind für diese Integrationsmassnah-\nmen zuständig. Das Ergebnis davon  ist, dass wir heute einen  grossen \nFlickenteppich haben, indem wir Gemeinden haben, die viel tun, und \nandere  Gemeinden,  wo  wenig  läuft.  Wenn  wir  in  andere  Kantone \nschauen, sehen wir, dass es dort kantonale Programme gibt, beispiels-\nweise im Kanton Sankt Gallen. Er hat das Teilmodell entwickelt. Das \nsieht so aus, dass ein Arbeitswilliger oder eine Arbeitswillige während \n18 Monaten an den Ersten Arbeitsmarkt herangeführt wird. Es werden \nparallel  dazu  Integrationsmassnahmen,  Deutschkurse  beispielsweise, \nangeboten, und es besteht ein Jobcoaching, bei dem eng mit dem Ar-\nbeitgeber zusammengearbeitet wird. Der Kanton Zürich könnte von den \nErfahrungen anderer Kantone noch viel lernen und noch einiges mehr \ntun. Wir sind für Abschreiben. Besten Dank.  \n \n", "p": 60}, {"t": "Ratspräsident  Roman  Schmid:  Die  vorberatende  Kommission  schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Ueli Bamert (SVP, Zürich): Ich verlese Ihnen eine Fraktionserklärung \nder SVP mit dem Titel «Spurabbau auf der Bellerivestrasse – der Wolff \n(Stadtrat Richard Wolff) spielt Katz und Maus mit dem Kanton und den \nVerbänden»: \nDer unerbittliche Kampf der Stadt Zürich gegen den motorisierten In-\ndividualverkehr – vulgo gegen das Auto – ist diese Woche um ein un-\nrühmliches Kapitel reicher geworden: In einer klandestinen Nacht-und-\nNebel-Aktion  hat  die  Zürcher  Stadtregierung  unter  der  Ägide  ihres \nTiefbauvorstehers Richard Wolff beschlossen, auf der Bellerivestrasse \nim Zürcher Seefeld einen Testlauf für einen Spurabbau durchzuführen. \nDas  gewählte  Vorgehen  ist  in  der  Stadt  Zürich  hinlänglich  bekannt: \nEine ominöse Studie kommt zum Schluss, dass ein Spurabbau auf die-\nser  vielbefahrenen  Strasse  keinen  Kapazitätsabbau  zur  Folge  hätte. \nDann wird ein sechsmonatiger Testlauf angekündigt, der per Zufall ge-\nnau über die Sommermonate stattfindet, wenn witterungsbedingt deut-\nlich mehr Menschen mit dem Velo unterwegs sind und in den Sommer-\nferien sechs Wochen ohnehin weniger Verkehr herrscht. Am Ende des \nTestbetriebs  wird  eine  weitere  Gefälligkeitsstudie  dann  so  sicher  wie \ndas Amen in der  Kirche die  Annahme bestätigen, dass eine Sperrung \nkeinen Kapazitätsabbau bringe, und aus dem Testbetrieb wird klamm-\nheimlich ein dauerhafter Abbau von vier auf zwei Spuren.  \nNun ist die Bellerivestrasse die wichtigste Einfallachse aus dem Bezirk \nMeilen in die Stadt Zürich und bereits heute täglich verstopft. Der end-\ngültige  Verkehrskollaps  ist  vorprogrammiert.  Was  bei  dem  offenbar \nvon  langer  Hand  geplanten  Manöver  von  Richard  Wolff  besonders \nsauer aufstösst, ist die Tatsache, dass zum Schein eine Begleitgruppe, \nbestehend  aus  allerlei  Verbänden,  in  die  Planung  miteinbezogen,  am \nEnde aber über Nacht vor vollendete Tatsachen gestellt wurde. Demo-\nkratische  Teilhabe  als  Feigenblatt  –  eigentlich  eher  einer  Bananenre-\npublik würdig als unserer schweizerischen Musterdemokratie. Und als \nob das alles nicht schlimm genug wäre, so wurde zu Beginn noch im-\npliziert,  die  bürgerliche  Kantonsregierung  sei  mit  den  Plänen  einver-\nstanden. Tags darauf musste das Tiefbaudepartement dann kleinlaut zu-\nrückkrebsen und zugeben, dass auch der Kanton nur einseitig über das \nVorhaben informiert wurde. Auch eine in diesem Fall zwingend nötige \nErlaubnis der Kantonspolizei wurde nicht eingeholt.  \nEs liegt nun an der Kantonsregierung, der rot-grünen Stadt Zürich end-\nlich einmal dezidiert auf die Finger zu klopfen. Der geplante Spurabbau \nist ein klarer Verstoss gegen Artikel 104, Absatz 2 der Kantonsverfas-\nsung,  welcher  besagt,  dass  Kapazitätsreduktionen  im  nahen  Umfeld \nkompensiert werden müssen. Dies ist von den städtischen Behörden de-\nfinitiv nicht geplant und wäre, selbst wenn gewollt, gar nicht machbar, \nohne die Quartierbevölkerung im Seefeld massiver Mehrbelastung aus-\nzusetzen.  \nWir  fordern  den  Regierungsrat  entschieden  dazu  auf,  diesen  Verfas-\nsungsbruch  nicht  zu  tolerieren  und  alles  zu  unternehmen,  um  einen \nSpurabbau auf dieser wichtigen Kantonsstrasse zu verhindern. Die im-\nmer dreister werdenden Angriffe der tiefroten Stadt Zürich auf den pri-\nvaten Autoverkehr müssen endlich unterbunden werden, ganz im Sinne \n \n63 \nder  Einwohnerinnen  und  Einwohner  der  Gemeinden  des  rechten  Zü-\nrichseeufers und des Seefelds sowie der Gewerbetreibenden in der ge-\nsamten Region.  \n \n", "p": 61}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Markus Bischoff (AL, Zürich): Die Stadtregierung der Stadt Zürich und \ninsbesondere auch der Tiefbauvorsteher, Stadtrat Richard Wolff, sind \nder Bevölkerung der Stadt Zürich verpflichtet. Und wenn Sie die Situ-\nation an der Bellerivestrasse anschauen, dann ist das eine Verkehrsla-\nwine, die ein ganzes Wohnquartier, nämlich das Seefeld, vom Zürich-\nsee  trennt,  also  vom  wichtigsten  der  Naherholungsgebiete,  die  in  der \nStadt Zürich ja relativ rar sind. Deshalb  ist es auch  folgerichtig, dass \nman versucht, diese Verkehrslawine einzudämmen. Denn die Bevölke-\nrung der Stadt Zürich  hat es satt, unter dem Verkehrsaufkommen der \nGoldküste zu leiden.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "(SP,  Zürich),  Claudia  Wyssen  (GLP,  Uster),  Anne-Claude  Hensch \nFrei (AL, Zürich) \n–  Wissenschaftliche Erkenntnisse betreffend spitalbedingter medi-\n", "p": 63}, {"t": "", "p": 63}, {"t": "liswil) \n–  Corona-Schutzmassnahmen im Milieu \nDringliche  Interpellation  Andrea  Gisler  (GLP,  Gossau),  Barbara \nGünthard Fitze (EVP, Winterthur), Jeannette Büsser (Grüne, Zürich) \n–  Die Meinungsfreiheit im Kanton Zürich \nInterpellation  Erich  Vontobel  (EDU,  Bubikon),  René  Isler  (SVP, \nWinterthur), Hans Egli (EDU, Steinmaur) \n–  Vollzugslockerungen bei Landesverweisung, Weg- oder Auswei-\n", "p": 63}, {"t": "nacht)  \n–  Cargo Sous Terrain im Richtplan \nAnfrage Felix Hoesch (SP, Zürich), Sonja Rueff-Frenkel (FDP, Zü-\nrich)  \n–  Raserplatz statt Rastplatz \n \nAnfrage  Christian  Lucek  (SVP,  Dänikon),  Hans  Egli  (EDU,  Stein-\nmaur), Christian Müller (FDP, Steinmaur) \n–  Bellerivestrasse  wie geht der Kanton mit dem Alleingang der \n", "p": 63}, {"t": "(FDP, Zürich), Beatrix Frey-Eigenmann (FDP, Meilen) \n–  Polizeikaserne \nAnfrage Sonja Rueff-Frenkel (FDP, Zürich), Nicola Yuste (SP, Zü-\nrich), Peter Schick (SVP, Zürich) \n \nSchluss der Sitzung: 11.45 Uhr \n \n \nZürich, den 7. September 2020 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  28. \nSeptember 2020. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 64}]