["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "", "", "Andrew Katumba (SP, Zürich): Präsident der Kommission für Planung \nund  Bau  (KPB):  Vor  drei  Jahren  beschloss  der  Kantonsrat  mit  dem \nRichtplaneintrag eine neue Linienführung der Oberland-Autobahn. Er \nsetzte  damit  gleichzeitig  einen  Schlussstrich  unter  ein  jahrelanges \nRechtsverfahren. Seit Anfang 2020 ist nun das Bundesamt für Strassen \n \n3 \n", "(ASTRA) und nicht mehr der Kanton alleine für die Planung und Aus-\nführung der Autobahnen im Kanton Zürich, insbesondere der Oberland-\nAutobahn zuständig.  \nHeute aber behandeln wir  lediglich die Schlussabrechnung des – man \nkann wohl sagen − gescheiterten Ausführungsprojektes. Ich rekapitu-\nliere: Am 3. Mai 2003 bewilligte dieser Rat einen Kredit über neun Mil-\nlionen Franken für die Ausarbeitung des Ausführungsprojekts mit Um-\nweltverträglichkeitsbericht  zum  Bau  der  Zürcher  Oberland-Autobahn \nA53.  Mit  diesem  Projekt  sollte  die  Autobahnlücke  zwischen  «Uster \nOst» und dem Kreisel «Betzholz» geschlossen werden. Nach intensiven \nProjektierungsarbeiten, Konsultationen der Fachstellen und unter Mit-\nwirkung der Bevölkerung gemäss Paragraf 12 und 13 des Strassenge-\nsetzes  wurde  das  Projekt  schliesslich  mit  RRB-Nr.  359  (Regierungs-\nratsbeschluss) vom 5. März 2008 festgelegt. Das Projekt ist dann aus \nbekannten Gründen vor Bundesgericht gescheitert. Im Rechtsmittelver-\nfahren vor dem Verwaltungsgericht und dem Bundesgericht wurde fest-\ngehalten, dass das Projekt als Folge des Moorschutzes so nicht realisiert \nwerden kann − Stichwort: Rothenturm-Artikel.  \nDie Volkswirtschaftsdirektion und die Baudirektion wurden beauftragt, \nin Absprache mit dem ASTRA eine bewilligungsfähige Variante vor-\nzulegen. Nach umfangreichen Studien wurde eine neue Linienführung \nals Bestvariante fixiert. Am 29. Mai 2017 beschloss daraufhin der Kan-\ntonsrat mit dem Richtplaneintrag eine neue Linienführung zur Schlies-\nsung  der  Autobahnlücke.  Mit  Beschluss  RRB-Nr.  54/2018  bewilligte \nder Regierungsrat eine erneute Ausgabe über 2,3 Millionen Franken für \nVorarbeiten zum generellen Projekt der Lückenschliessung der Zürcher \nOberland-Autobahn und kündigte die Schlussabrechnung des ursprüng-\nlichen Objektkredites an, die mit vorliegendem Antrag nun erfolgt.  \nKurz zusammengefasst: Die bewilligten Kosten über 9 Millionen Fran-\nken  wurden  infolge  Projektsistierung  nicht  vollständig  ausgeschöpft. \nAufgrund  des  Abbruchs  der  Projektarbeit  ergeben  sich  Minderkosten \nvon  1'457’874  Franken. Man kann das Ganze wohl  unter dem Motto \n«ausser Spesen nichts gewesen» zusammenfassen. \nDie KPB beantragt Ihnen einstimmig, der vorliegenden Kreditabrech-\nnung zuzustimmen. Ich danke Ihnen.  \n \n", "Walter  Honegger  (SVP,  Wald):  Eine  lange  Geschichte  geht  für  den \nKanton dieses Jahr − mindestens von der Planungsseite her – zu Ende. \nSeit dem Januar 2020 ist nun der Bund, ist das ASTRA für die Lücken-\nschliessung  der  Oberland-Autobahn  zuständig.  Mit  der  heutigen  Ab-\nrechnung  des  Kredites  über  die  Projektierung  des  Teilstückes  «Uster \nOst» bis zum  Kreisel  «Betzholz»  in  Hinwil  ist dieses Projekt  für  uns \nquasi beendet.  \nNatürlich wäre es aus unserer Sicht schöner gewesen, wenn wir heute \nnicht  nur  die  Projektierung,  sondern  eben  auch  den  Baukredit  hätten \nabnehmen  können.  Dass  der  Bau  von  neuen  Strassen  in  der  Schweiz \nsehr  schwierig  geworden  ist,  zeigt  dieses  Beispiel  exemplarisch  auf. \nSeit gut 30 Jahren wird um die Realisierung dieses Teilstückes gefoch-\nten. Immerhin konnte der Kanton dem Bund nun ein Projekt übergeben, \nvon dem man sagen kann, dass es über all die Jahre eigentlich gut ge-\nreift ist und für eine baldige Realisation bereit wäre. Nun sind wir na-\ntürlich sehr gespannt, wie der Bund an die Sache herangeht, und ob man \ndie Dringlichkeit für die betroffene Region durch den Bund auch ernst \nnimmt. Wir bleiben an dieser Sache sicherlich dran und ergreifen all-\nfällige  notwendige  Massnahmen,  um  diesem  Projekt  tatsächlich  auch \nzur Realisierung zu verhelfen.  \nIn diesem Sinne ist die SVP mit der Abnahme der Abrechnung des Kre-\ndites für die Ausarbeitung des  Ausführungsprojektes  mit Umweltver-\nträglichkeitsbericht einverstanden.  \n \n", "Theres Agosti (SP, Turbenthal): Eine Projektierung, die Bundesgesetz-\nvorgaben  ungenügend  überprüft,  diese  leidige  Geschichte  darf  nicht \nmehr vorkommen. Der Abrechnung über das ganze Debakel kann zu-\ngestimmt  werden.  Wir  haben  es  gehört:  Der  9-Millionen-Kredit  zur \nAusarbeitung eines Ausführungsprojektes mit Umweltverträglichkeits-\nprüfung musste gekündigt werden, weil die Linienführung den Bundes-\ngesetzvorgaben  nicht  entsprach.  Hier  entstehen  zwar  Minderkosten, \ndoch war ein zweiter Anlauf zur Projektierung einer neuen Linienfüh-\nrung ein erheblicher Mehraufwand. Auch wenn der Kanton nicht mehr \nfür die Nationalstrassenplanung zuständig ist, fordern wir von der SP \nkein Strassenbauprojekt mehr mit unsolider Überprüfung der Bundes-\ngesetzvorgaben. Durch das Leiturteil des Bundesgerichts wird ersicht-\nlich, wie wichtig der Moorschutz  ist. Die  Geschichte erforderte  nicht \nnur Minder-, sondern erhebliche Mehrkosten.  \nDer vorliegenden Abrechnung stimmt die SP zu. Immerhin ist jetzt klar, \nwie der Rothenturm-Artikel auszulegen ist.  \n \n", "Stephan  Weber  (FDP,  Wetzikon):  Die  FDP  stimmt  der  Kreditabrech-\nnung  zu.  Dennoch  hinterlässt  diese  einen  sehr,  sehr  bitteren  Nachge-\nschmack. Das Oberland  leidet weiterhin  unter der  fehlenden  Lücken-\nschliessung.  Der  Stau  auf  der  Hauptachse  rund  um  Wetzikon  ist  das \neine, der grosse Schleichverkehr durch die Weiler, durch die Quartiere, \n \n5 \ndurch die Dörfer im Oberland ist unhaltbar. Alles, was wir heute Mor-\ngen im Zusammenhang mit dem Raumplanungsbericht gefordert haben, \nwird hier sträflich vernachlässigt. Wir  fordern den Regierungsrat auf, \nbeim Bund den Druck aufrechtzuerhalten. Der gegenwärtige Zeithori-\nzont für die Lückenschliessung von 15 bis 20 Jahren ist unhaltbar und \nbenötigt Massnahmen zur Beschleunigung. Die Bevölkerung im Ober-\nland leidet, die Politik muss handeln – und zwar schnell. Wir fordern \nden Regierungsrat auf, in Bern den Druck entsprechend aufrechtzuer-\nhalten. Danke.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Der Regierungsrat hat für 9 Mil-\nlionen Franken eine Autobahn-Planung bestellt, bekommen hat er eine \nWeiterbildungsveranstaltung für 7,5 Millionen Franken. Dass die Prü-\nfung  noch  nicht  verstanden  wurde,  zeigte  dann  das  Projekt  «Uster \nWest». Zumindest sehen wir jetzt beim Neeracherried: Die Lektion ist \nangekommen. Ob diese 7,5 Millionen in die Weiterbildung gut inves-\ntiert waren, oder ob man das auch günstiger hätte machen können, dies \nzu beurteilen, überlasse ich Ihnen.  \nWir werden die Abrechnung genehmigen.  \n \n", "David  John  Galeuchet  (Grüne,  Bülach):  «Aus  dem  Abbruch  der  ur-\nsprünglichen  Projektarbeiten  ergaben  sich  die  Minderkosten  von \n1,457874  Millionen  Franken.»;  so  endet  die  Begründung  des  Regie-\nrungsrats in seiner Weisung. Das ist die absolut beschönigte Variante, \num die Verschleuderung von 7,5 Millionen Franken Steuergeldern zu \nerklären. \nDas Bundesgerichtsurteil von 2012 hat bestätigt, dass der Moorschutz \nsehr hoch zu gewichten ist. Das hat sich auch die Mehrheit der Schwei-\nzer  Bevölkerung  durch  die  Annahme  der  Rothenturm-Initiative  vor \nmehr als 33 Jahren auch  gewünscht. Das Bundesgericht  hat sich klar \ngegen ein Projekt  gestellt, welches sich  gegen den Schutz der Moore \ngestellt  hätte.  Dem  Regierungsrat  und  der  damaligen  bürgerlichen \nMehrheit  im  Kantonsrat  war  klar,  dass  man  gegen  den  Moorschutz \nverstösst  und  Hoch-  und  Flachmoore  nationaler  Bedeutung  wie  auch \neine einzigartige  Landschaft zerstören wollte, welche durch den Bun-\ndesgerichtsentscheid  gerettet  werden  konnten.  Auf  den  leider  nur  10 \nProzent erhaltenen Mooren in der Schweiz lastet aber nach wie vor ein \nhoher Druck. Nach der Bilanz 2015 des Naturschutz-Gesamtkonzeptes \nnimmt  die  Qualität  der  Moore  nach  wie  vor  ab.  Durch  Nährstoffein-\nträge,  Austrocknung  und  Verbuschung  gehen  die  seltenen  Moorarten \nweiterhin verloren.  \nMan  könnte  meinen,  der  Regierungsrat  hätte  etwas  aus  der  Schmach \ngelernt und hätte sich von dem heiklen Projekt distanziert. Aber nein! \nIn der Zwischenzeit hat der Regierungsrat weitere 2,7 Millionen Fran-\nken in die Hände genommen, um Vorarbeiten zu finanzieren, obwohl \nman genau weiss, dass man das Dossier in diesem Jahr dem Bund – also \ngenauer dem ASTRA – übergeben wird, da der Bund alle Nationalstras-\nsen in seine Verantwortung übernimmt. Die Zwängerei bleibt ungebro-\nchen.  \nIch hoffe, dass hier nicht noch mehr Geld verschleudert wurde, damit \nTräume aus den 70er Jahren noch wahr werden könnten. Auch die Grü-\nnen werden diesen Antrag annehmen.  \n \n", "Jean-Philippe  Pinto  (CVP,  Volketswil):  Ich  gebe  Ihnen  zuerst  meine \nInteressenbindung  bekannt:  Ich  bin  Vorstandsmitglied  des  Vereins \n«Zusammenschluss Oberlandstrasse», der sich seit Jahren  für die  Lü-\nckenschliessung  der  Oberland-Autobahn  einsetzt.  Dieser  Kampf  geht \nauch  in  den  nächsten  Jahren  weiter.  Diese  Kreditabrechnung  wird \nselbstverständlich von der CVP genehmigt. Es geht hier um reine Ver-\ngangenheitsbewältigung, einen Projektabbruch ohne positives Resultat. \nDas muss sich in Zukunft ändern. \nSeit 1. Januar 2020 liegt die Verantwortung für die Lückenschliessung \nim Zürcher Oberland voll beim Bundesamt für Strassen. Das ASTRA \nverschafft sich zurzeit einen Überblick über die neuen Varianten. Dass \nHandlungsbedarf  besteht,  ist  politisch  weitgehend  unbestritten.  Auf \nBundesebene  wurde  der  Ausbauschritt  2019  für  die  Nationalstrasse \nohne grosse Opposition beschlossen. Dass Engpässe zu beseitigen, das \nNetz situativ zu ergänzen und an gewissen Orten Ausbauten vorzuneh-\nmen  sind,  scheint  über  die  Parteigrenzen  hinweg  akzeptiert  zu  sein. \nDies schafft auch berechtigte Hoffnung, dass es mit dem Projekt Ober-\nland-Autobahn  zügig  vorwärtsgeht.  Selbstverständlich  muss  jede  ge-\ntroffene  Lösung  bevölkerungsverträglich  und  ökologisch  verträglich \nsein. Nur so lässt sich auch die Oberland-Autobahn schlussendlich auch \nrealisieren. \nVor der Übergabe an den Bund haben auch die kantonalen Projektver-\nantwortlichen sich noch einmal kräftig ins Zeug gelegt. Die Vorarbei-\nten,  welche  die  kantonale  Verwaltung  geleistet  hat,  sind  wichtig  und \nwertvoll.  Geht  es  nach  den  kantonalen  Projektverantwortlichen,  wird \nnur noch ein kurzes Stück der A53 oberirdisch geführt. Auf den Voll-\nanschluss «Ottikon» wird verzichtet. Nun unterbreitet der Kanton Zü-\nrich dem Bund noch eine ganz neue Variante. Einen langen Tunnel von \n \n7 \nWetzikon direkt zum Betzholz. Damit schafft der Kanton Zürich opti-\nmale Voraussetzungen  für die zuständigen Bundesstellen, welche das \nProjekt  nun  ohne  Zeitverzögerung  übernehmen  und  weiterbearbeiten \nkönnen. \nEs bleibt meine persönliche Hoffnung, dass ich vielleicht mit Rollator \nder Eröffnung der  Lückenschliessung Oberland-Autobahn beiwohnen \nkann. Besten Dank. \n \n", "Ratspräsident Roman Schmid: Es wurde kein Antrag auf Nichteintreten \ngestellt. Somit haben Sie Eintreten beschlossen.  \n \n", " \n \nKeine Bemerkungen; genehmigt. \n \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau (KPB): Die Kantonsräte Roland Scheck, Josef Wiederkehr und \nErich Bollinger forderten in ihrem Postulat, dass der Kanton Zürich bei \nkantonalen  Hochbauten  auf  einen  höheren  Baustandard  als  Minergie \nwie zum Beispiel Minergie-P oder Minergie-Eco verzichten möge. Zu-\ndem sei bei allen Neu- und Umbauten zu prüfen, ob der Standard Mi-\nnergie sinnvoll, wirtschaftlich und verhältnismässig ist.  \nDer  Vorstoss  widersprach  diametral  der  Forderung  aus  dem  Postulat \nKR-Nr. 62/2008 von Monika Spring, Michèle Bättig und Patrick Häch-\nler, wonach alle kantonalen Neubauprojekte gemäss Minergie-P reali-\nsiert werden sollten. Der Kantonsrat verschärfte die damalige Vorlage \n4707  und  forderte  2011  in  seiner  abweichenden  Stellungnahme,  dass \nder Kanton seine Gebäude gemäss den neusten energetischen Anforde-\nrungen bauen sollte. Zudem sei der Fokus nicht zwingend auf Standards \nzu legen. Der Regierungsrat hat in der Folge darauf im Jahr 2017 den \n«Standard  Nachhaltigkeit  Hochbau»  festgelegt,  RRB-Nr.  652/2017. \nBetreffend Betriebsenergie ist im Standard festgehalten, dass Neubau-\nten  in  der  Projektierung  einen  Energieverbrauch  gemäss  Minergie-P, \nMinergie-A oder gleichwertig aufweisen sollen.  \nDie Postulanten monierten, dass die kantonalen Bauten durch die An-\nwendung der Standards Minergie-P und Minergie-Eco massiv verteuert \nwürden. Diese Behauptung konnte so nicht belegt werden. So betrugen \ndie baulichen Mehrkosten unter Einhaltung der beiden Standards weni-\nger als 3 Prozent der gesamten Bausumme. Sie werden durch die Ein-\nsparungen bei den Energiekosten über den gesamten Lebenszyklus des \nBauwerkes  wieder  kompensiert,  und  die  Zertifizierungskosten  lagen \nunter einem Promille der gesamten Baukosten. Zurzeit gibt es im Kan-\nton Zürich rund 8500 zertifizierte Minergie-Bauten. Diese Zahlen zei-\ngen, dass Minergie einen beachtlichen Marktanteil einnimmt und auch \nmit  künftigen  Anforderungen  kompatibel  sind,  denn  alsbald  weichen \ndie privaten Energielabels einheitlichen, verbindlichen kantonalen Vor-\nschriften, kurz MuKEn (Mustervorschriften der Kantone im Energiebe-\nreich).  \nAuf Bundesebene wurde am 1. Januar 2018 das totalrevidierte Energie-\ngesetz in Kraft gesetzt. Dieses stellt ein wichtiger Schritt im Hinblick \nauf die Umsetzung der nationalen Energiestrategie 2050 dar. Auch der \nKanton Zürich ist dabei, seine Energievorschriften im Gebäudebereich \nzu verschärfen. Als Grundlage hierzu dienen die Mustervorschriften der \nKantone im Energiebereich, kurz MuKEn, welche zurzeit in der KEVU \n(Kommission für Energie, Verkehr und Umwelt) beraten werden.  \nWir  haben  den  Erstpostulanten  Roland  Scheck  zu  einer  Anhörung  in \ndie Kommission eingeladen. Die Einreichung des Vorstosses wurde un-\nter anderem damit begründet, dass die Baustandards angepasst wurden, \nohne vorgängig den Kantonsrat zu begrüssen. Die Baudirektion konnte \nden  Sachverhalt  ausführlich  begründen  und  danach  auch  klären.  Der \n \n9 \nPostulant  war  daraufhin  mit  der  Abschreibung  einverstanden,  da  der \nVorstoss vor dem Hintergrund der MuKEn hinfällig wird.  \nDie  KPB  beantragt  Ihnen  einstimmig,  das  Postulat  als  erledigt  abzu-\nschreiben. Besten Dank. \n \n", "Peter Schick (SVP, Zürich): Ich möchte eines vorwegnehmen: Die SVP \nstimmt  der  Abschreibung  dieses  Postulates  zu,  dies  insbesondere  vor \ndem  Hintergrund,  dass  das  Postulat  durch  die  MuKEn  2014  überholt \nist. Ich möchte aber trotzdem noch auf einige Punkte hinweisen, die im \nBericht des Regierungsrates zu wenig oder gar  keine Erwähnung fan-\nden:  Die  Baustandards  wurden  seinerzeit  verwaltungsintern  massiv \nnach oben angepasst, ohne den Kantonsrat zu begrüssen. Ich meine das \nnicht streng juristisch, da das Festlegen solcher Standards wohl tatsäch-\nlich in der Kompetenz der Exekutive liegt. Ich finde aber, dass es die \ngute  Form  wäre,  wenn  man  bei  der  Anpassung  von  Standards  –  das \nmüssen nicht nur Baustandards sein – den Kantonsrat, der die Budge-\nthoheit hat, einbeziehen würde; zumindest eine Information der zustän-\ndigen Kommission scheint in solchen Fällen angezeigt.  \nZum nächsten Punkt, der nicht erwähnt wurde in der Weisung, sind die \nUnterhaltskosten. Bereits in der Debatte zum Postulat betonten die Pos-\ntulanten,  dass  Sie  die  Unterhaltskosten  der  Minergie-Bauten  anspre-\nchen. Kontrollierte Lüftungen mit ihren Rohrleitungen müssten regel-\nmässig unterhalten und gereinigt werden, da sich ansonsten allerhand \nunhygienisches Zeug in den Leitungen ansammeln kann. In der Kom-\nmission  wurde  die  Aussage  gemacht,  dass  alle  fünf  Jahre  gereinigt \nwürde, streng genommen müssten mindestens alle zwei Jahre gereinigt \nwerden, um die Hygiene zu gewährleisten. Regelmässigere Wartungen \nbringen  automatisch  höhere  Unterhaltskosten  −  bei  solch  komplexen \nGebäudetechniken fast ein Muss. \nEs wird  im  Bericht erwähnt, dass der Kanton eine Vorreiterrolle ein-\nnehmen  müsse bei den Standards. Muss es immer das Beste sein wie \nMinergie-Eco, oder genügt es auch, nur in Minergie zu bauen? Muss es \nimmer bei allen Neu- und oder grösseren Umbauten der Fall sein, oder \nkann man da auch einmal auf diese Standards verzichten? Eine Solar-\nanlage kann man auch aufs Dach platzieren, und die Energievorschrif-\nten einzuhalten, einfach ohne Zertifizierung. (Die Redezeit ist abgelau-\nfen). \n \n", "Jonas  Erni  (SP,  Wädenswil):  Das  vorliegende  Postulat  scheint  völlig \naus der Zeit gefallen zu sein, denn nach wie vor stellt die Klimakrise \neine  der  grössten  zu  lösenden  Herausforderungen  unserer  Zeit  dar. \nUmso  erstaunlicher  wird  das  Anliegen,  wenn  man  die  Forderung  der \nPostulanten dann auch noch finanziell betrachtet, denn die Bauqualität \nwirkt  sich  stark  auf  den  mittel-  und  langfristigen  Wert  einer  Liegen-\nschaft aus. Gemäss der Studie «Minergie macht sich bezahlt» der Zür-\ncher Kantonalbank beträgt der Mehrwert eines Minergie-Einfamilien-\nhauses gegenüber einem konventionellen Einfamilienhaus rund 7 Pro-\nzent bei sonst  identischen  Hauseigenschaften. Bei einem Mehrfamili-\nenhaus  beträgt  der  Mehrwert  immerhin  noch  3,5  Prozent.  Man  sieht \ndeshalb: Mehrkosten generieren einen bleibenden Mehrwert. \nGleichzeitig  macht  sich  jede  eingesparte  Kilowattstunde  Energie  auf \ndem Konto beziehungsweise aus kantonaler Sicht im Rechnungsergeb-\nnis bemerkbar – und dies während Jahrzehnten. Allfällige Mehrkosten \nder besseren Bauqualität lassen sich so kompensieren. Die Schlussfol-\ngerung  ist  schnell  gemacht:  Ein  gehobener  Minergie-Standard  sowie \neine erneuerbare Energieversorgung für Heizung und Warmwasser und \ndie Eigenproduktion von sauberem Strom macht Gebäude unabhängig \nund fit für die Zukunft, entlasten die kantonale Kasse und sind ein wei-\nteres Puzzleteil für einen klimafreundlicheren Kanton Zürich. \nDas Postulat kann und muss deshalb als erledigt abgeschrieben werden. \n \nStephan Weber (FDP, Wetzikon): Die FDP unterstützt die gegenwärtige \nUmsetzung von Energiestandards bei den kantonalen Hochbauprojek-\nten und folgt weitgehend den Argumenten im Bericht des Regierungs-\nrates.  Wir  erwarten  jedoch,  dass  energetische  Baustandards  bei  den \nBauprojekten  nicht  einfach  blind  angewandt  werden.  Je  nach  Objekt \nsoll auch die Zweckdienlichkeit kritisch überprüft werden. Abweichun-\ngen nach oben oder unten müssen dabei nachvollziehbar begründet wer-\nden. Die energetischen Baustandards bedürfen aufgrund der steten Wei-\nterentwicklung  von  Baumaterialien  und  Bautechnik  einer  kritischen \nÜberwachung und einer allfälligen Anpassung. \nDas Postulat zielte im Allgemeinen auch auf die Wirtschaftlichkeit von \nBauprojekten  und  ein  mögliches  Sparpotenzial  hin.  Wie  der  Regie-\nrungsrat begründet, sind jedoch  nicht die  energetischen Baustandards \ndie  wesentlichen  Kostentreiber.  Unser  Kanton  ist  in  seiner  Vorbild-\nfunktion angehalten, ökologisch, sozial und wirtschaftlich nachhaltige \nBauten zu erstellen. Ein ökologischer und wirtschaftlicher Bau weisst \neine  hohe  Flächen-  und  Volumeneffizienz  auf.  Der  Grundstein  dafür \nwird  mit  präzisen  Raumprogrammen  und  klaren  diesbezüglichen  Zu-\nschlagkriterien in der Ausschreibung gelegt. Raumprogramme müssen \nsich auf das Wesentliche beschränken. Jeden Mehrnutzen, den wir aus \n \n11 \neinem Bauvolumen ziehen können, wird dessen ökologischen Fussab-\ndruck optimieren. Die Projekte müssen auch nach dem Wettbewerbs-\nzuschlag  bezüglich  Effizienz  weitergeknetet  und  optimiert  werden. \nEine  hohe  Raumeffizienz  steigert  somit  neben  den  wirtschaftlichen, \nauch den ökologischen Wert. Dies erfordert geistige Knochenarbeit und \nwird belohnt mit stimmigen und stringenten Projekten. Die FDP fordert \ndie Baudirektion auf, diese Thematik noch ernster zu nehmen und kon-\nsequent umzusetzen. \nDas Postulat kann als erledigt abgeschrieben werden. \n \nDavid John Galeuchet (Grüne, Bülach): Die Grüne Fraktion stimmt der \nAbschreibung  des  Postulats  zu,  welches  nur  aufgrund  einer  Stimme \nmehr überhaupt überwiesen wurde. \nDer Regierungsrat zeigt in seinem Bericht, dass die erhöhten Baustan-\ndards  nach  Minergie-P  sich  wirtschaftlich  über  die  Lebenszyklen  der \nObjekte lohnen. Dies bestätigen auch schon zehn Jahre alte Analysen \nder Kantonalbank. 91 Prozent aller Bauherren, welche nach Minergie \ngebaut haben, würde wieder nach Minergie bauen. Dies ergab eine Stu-\ndie des Bundesamts für Energie. \nEin langfristiger Blick ist wichtig. Nicht nur die Investition zu Beginn \nist ausschlaggebend, was ein Gebäude kosten wird. Wichtig ist es auch, \ndie Betriebskosten mitzurechnen. \nDurch den viel tieferen Energieverbrauch der Minergie-Gebäude wird \nein sehr wichtiger Beitrag gegen die Klimaerwärmung geleistet. Im Ge-\nbäudebereich konnte seit den 90er Jahren der Ausstoss an Treibhaus-\ngas-Emissionen  deutlich  gesenkt  werden,  was  den  Gebäudestandards \nund natürlich auch den energetisch sinnvollen Renovationen zu verdan-\nken ist. \nDer Kanton soll für die Bevölkerung auch Vorbild sein und mit seinen \nBauten auch neue zukunftsweisende Wege beschreiten können. Auch \nin anderen Bereichen wie zum Beispiel der naturnahen und für die Ar-\ntenvielfalt  zuträglichen  Bepflanzungen  soll  der  Kanton  eine  Vorbild-\nrolle bei seinen Liegenschaften übernehmen. Mit dem neuen Energie-\ngesetz wird der Kanton die MuKEn 2014 umsetzen. Die Vorlage von \nRegierungsrat  Neukom  (Martin  Neukom)  verspricht  Fortschritte  bei \nden Baustandards für alle Gebäude im Kanton. Damit könnte die De-\nkarbonisierung der Heizsysteme bei Altbauten relativ schnell erfolgen. \nIst es nicht perfekt, wenn das nachhaltige Handeln auch wirtschaftlich \nvorteilhaft ist? Und wirtschaftlich vorteilhaft ist, nachhaltiges Handeln \nimmer, wenn nur der Zeithorizont gross genug ist. \n \n", "Peter Schick (SVP, Zürich) spricht zum zweiten Mal:  Danke, dass ich \nauch noch den zweiten Teil ausführen darf.  \nEin weiterer Punkt, der nicht angesprochen wurde, ist der Energiebe-\ndarf. Die entsprechende Gebäudetechnik ist in den vergangenen 20 Jah-\nren komplexer und auch teurer geworden. Sie versprechen Energie zu \nsparen. Im Endeffekt sieht es bei vielen Gebäuden aber anders aus. Die \neingestellten Raumtemperaturen sind eher tief, so bei 19 oder 20 Grad, \nwas Vorschrift ist bei Minergie. Man  möchte  mit der komplexen Ge-\nbäudetechnik  schlussendlich  Energie  sparen.  Vielen  Benutzern  sind \ndiese Temperaturen aber zu tief. Bei 1 Grad mehr Temperatur spricht \nman dann von 8 Prozent mehr Energieverbrauch oder mehr. Eine Studie \ndes Bundesamtes für Energie kommt zum Schluss, dass der tatsächliche \nEnergiebedarf von Minergie-Bauten oft höher ist als der berechnete. Da \nfehlten in der Antwort des Regierungsrates Beispiele von solchen Ge-\nbäuden.  Interessant  wäre  auch  der  Vergleich  gewesen  von  Gebäude \nohne Minergie mit ähnlichen Gebäuden mit Minergie. \nDie Diskussion für die Zukunft muss auch in die Richtung führen, was \nwir wirklich wollen und was sich lohnt, und ob zwischendurch auch ein \nVW (Volkswagen) genügt, sprich, ohne Standards zu bauen. Beispiele \ngibt es in anderen Kantonen, wo öffentliche Gebäude ohne Gebäude-\ntechnik erstellt wurden. Ist auch sehr innovativ.  \n \n", "Regierungsrat Martin Neukom: Dieses Postulat stammt tatsächlich aus \neiner anderen Zeit. Ich bin der Ansicht, dass wir als Kanton im Bereich \nKlimaschutz eine gewisse Vorbildfunktion einnehmen sollten, auch im \nBereich Bauen. Im Postulat wird ja hauptsächlich begründet, dass der \nBau von Minergie wahnsinnig teuer käme. Ich kann Ihnen aber sagen, \nwir in der Baudirektion machen diesbezüglich andere Erfahrungen bei-\nspielsweise beim Neubau an der Stampfenbachstrasse 30, wo die Ge-\nsundheitsdirektorin (Regierungsrätin Natalie Rickli) ihr Büro hat. Die-\nsen Neubau haben wir in Minergie-P-Eco ausgeführt. Gegenüber Mi-\nnergie machte das 3 Prozent Mehrkosten aus. Diese Mehrkosten über \ndie gesamte Lebensdauer können wir aber mehr als kompensieren, das \nheisst,  über  die  gesamte  Lebensdauer  hinweg  kommt  es  günstiger. \nWenn wir jetzt also solche Sparübungen machen würden und wir sagen \nwürden, wir verzichten aus Kostengründen auf Minergie-P, dann würde \nuns  das  langfristig  sogar  teurer  kommen.  Lieber  Herr  Schick,  diese \nForm  von  Sparen  können  wir  uns  nicht  mehr  leisten.  Die  Zertifizie-\nrungskosten sind übrigens im Bereich von 1 Promille. Das können wir \ngut vernachlässigen.  \n \n13 \nFazit: Ich bin überzeugt, wir müssen im Klimaschutz vorangehen, wir \nsollen eine Vorbildfunktion wahrnehmen. Dazu gehört eine Minergie-\nZertifizierung, dazu gehört Photovoltaik auf dem Dach und dazu gehört \nauch, dass wir die graue Energie mitberücksichtigen. Darüber haben wir \nbis  anhin  noch  wenig  gesprochen.  Das  bedeutet  weniger  Unterge-\nschosse,  Holz  statt  Beton  und  beispielsweise  die  Verwendung  von \nelektronischen Baumaschinen. Das ist ebenfalls im Kommen. \nDer Regierungsrat beantragt Ihnen, dieses Postulat abzuschreiben.  \n \n", "Ratspräsident  Roman  Schmid:  Die  vorberatende  Kommission  schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet.  \n \n", "", "", "", "", "Ratspräsident Roman Schmid:  Eintreten auf Einzelinitiativen  ist obli-\ngatorisch. Wir haben freie Debatte beschlossen. Wir behandeln zuerst \nden Minderheitsantrag von Martin Farner, Stammheim, und Mitunter-\nzeichnenden.  Danach  werden  wir  bei  Gültigkeit  der  Einzelinitiative \nüber den Minderheitsantrag von Birgit Tognella entscheiden.  \n \n", "", "", "", " \nI. Die Einzelinitiative KR-Nr. 403/2016 von Othmar Hasler, Sternen-\nberg,  betreffend  Förderung  des  Einsatzes von  Zürcher  Holz  und  ver-\nmehrter  Berücksichtigung  von  Zürcher  Bauunternehmen  bei  der \n", "Vergabe von öffentlichen Bauaufträgen im Kanton Zürich («Holziniti-\native») wird für ungültig erklärt. \n \nBeat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben  (WAK):  Die Kommissionsmehrheit der WAK beantragt \nIhnen, die im Dezember 2016 von Othmar Hasler eingereichte Einzel-\ninitiative abzulehnen. Mit der Einzelinitiative werden Richtlinien an die \nVergabestellen  von  öffentlichen  Bauaufträgen  mit  dem  Ziel  verlangt, \nden Einsatz von Holz aus dem Kanton Zürich zu fördern. Überdies sol-\nlen vermehrt Bauaufträge an Unternehmen im Kanton vergeben werden \nkönnen. \nZuerst befasste sich die KEVU (Kommission für Energie, Verkehr und \nUmwelt) an vier Sitzungen mit dem Anliegen, bevor sie der Geschäfts-\nleitung den Antrag stellte, die Vorlage neu der WAK zuzuweisen. Da-\nbei wurde argumentiert, dass es in erster Linie um wirtschaftliche Fra-\ngen und solche der Vergabepraxis gehe. Die WAK ihrerseits befasste \nsich an weiteren vier Sitzungen mit dieser Einzelinitiative. \nDie Kommission teilt das Kernanliegen des Initianten, dass mehr ein-\nheimisches  Holz  verbaut  werden  soll.  Der  Einsatz  erneuerbarer  Bau-\nstoffe, wie Holz einen darstellt, wird aus Sicht der Ökologie  und des \nUmweltschutzes  künftig  eine  noch  grössere  Bedeutung  erhalten.  Der \nKanton verfolgt bei kantonalen Hochbauprojekten schon heute das Ziel, \nBauten  nach  den  Grundsätzen  der  Nachhaltigkeit  zu  erstellen.  Beim \nMaterial wird der Einsatz ressourcen- und klimaschonender Baustoffe \ngefordert. Bei Wettbewerbsausschreibungen ist eine nachhaltige Bau-\nweise mit geringem Aufwand an grauer Energie ein wichtiger Bestand-\nteil.  Überdies  besteht  im  Bereich  der  freihändigen  Vergabe  bereits \nheute die Möglichkeit, ausdrücklich Zürcher Holz zu verlangen. Auch \nim Einladungsverfahren können ausdrücklich Zürcher Anbietende be-\nrücksichtigt werden. Dieser Spielraum wird denn in der Praxis auch ge-\nnutzt. \nFür die Kommissionsmehrheit geht der regierungsrätliche Antrag, die \nEinzelinitiative für ungültig zu erklären, zu weit. Die Anforderungen an \nden  Text,  den  Einzel-Initiantinnen  und  -Initianten  einreichen,  sollte \nnicht allzu hoch gesetzt werden. Ansonsten müsste der grösste Teil der \neingereichten Einzelinitiativen für ungültig erklärt werden. Auch wenn \ndie Stossrichtung der Einzelinitiative unterstützt wird, ist die Einzelini-\ntiative aber abzulehnen, weil sie gegen das Submissionsrecht verstösst. \nDie Kommissionsmehrheit vertraut darauf, dass der Regierungsrat dem \nAnliegen so weit als möglich im Sinne der Hauptstossrichtung der Ein-\nzelinitiative Rechnung trägt. \n \n15 \nEine  erste  Kommissionsminderheit  beantragt,  die  Einzelinitiative  für \nungültig  zu  erklären.  Mit  einer  Volksinitiative  oder  Einzelinitiative \nkönnen nur der Erlass, die Änderung oder Aufhebung eines Gesetzes \nverlangt werden. Der Initiant beantragt jedoch, dass der Kantonsrat mit \ngeeigneten  Instrumenten  Richtlinien  an  die  Vergabestellen  erlässt. \nRichtlinien  werden  gemeinhin  als  Verwaltungsverordnungen  qualifi-\nziert  und  liegen  in  der  Kompetenz  der  Exekutive.  Folglich  muss  die \nEinzelinitiative  nach  Auffassung  dieser  Kommissionsminderheit  be-\nreits aus formalen Gründen als ungültig beurteilt werden. Im Übrigen \nverstösst das Anliegen der Einzelinitiative auch gegen übergeordnetes \nRecht. Es werden mit ihr auch Vorschriften bezüglich des Herkunftsorts \neines Materials verlangt, was im Widerspruch zum  im  Beschaffungs-\nwesen zentralen Grundsatz der Gleichbehandlung steht. \nEine weitere Kommissionsminderheit teilt in Bezug auf die Gültigkeit \nder Initiative die Ansicht der Kommissionsmehrheit. Nach Ansicht die-\nser  Kommissionsminderheit  besteht  jedoch  bei  der  Forderung  nach \nRichtlinien für die Vergabestellen durchaus ein kantonaler Gestaltungs-\nspielraum. Sie beantragt deshalb, dass der Einzelinitiative zugestimmt \nund der Regierungsrat beauftragt wird, eine Vorlage auszuarbeiten, die \ndem Begehren der Einzelinitiative entspricht. \nNamens der Kommission beantrage ich Ihnen, die Einzelinitiative ab-\nzulehnen.  \n \n", "Martin Farner-Brandenberger (FDP, Stammheim): Aus Effizienzgrün-\nden werde  ich zur Ungültigkeitserklärung  und zur Ablehnung  gleich-\nzeitig sprechen. Ich lege hiermit meine Interessenbindung dar: Ich bin \nselbst Waldbesitzer und im Vorstand des Zürcher Waldwirtschaftsver-\nbandes. \nMeine Sonntagsspaziergänge durch den Wald haben etwas sehr Erhol-\nsames  für  mich.  Es  ist,  als  würde  man  den  ganzen  Alltagsstress  am \nWaldrand stehen lassen, während man Rehe, Füchse und andere Tiere \nin ihrem natürlichen Umfeld im Wald beobachten kann. \nDie Auswirkungen des Klimawandels lassen sich auch in der Waldwirt-\nschaft beobachten. Extremereignisse wie Stürme oder Trockenheit fol-\ngen  in  immer  kürzeren  Abständen,  und  Schädlinge  strapazieren  den \nWald auf ein Maximum. Diese negativen Effekte kann man durch eine \nregelmässige, angepasste Waldbewirtschaftung abschwächen. Diese ist \nnicht nur Grundlage für einen gesunden Wald, sie schafft und sichert \nauch mehr als 100'000 Arbeitsplätze in der gesamten Wald- und Holz-\nwirtschaft.  \nIn der Schweiz wachsen jährlich 10 Millionen Kubikmeter Holz nach, \nwovon rund 4,5 Millionen Kubikmeter geerntet und weiterverarbeitet \nwerden. Die maximale Erntekapazität beläuft sich auf rund acht Milli-\nonen Kubikmeter, ohne dass man den Wald übernutzen würde. Bei der \nVerwendung des Holzes wird zwischen Stammholz, Industrieholz und \nEnergieholz unterschieden, wobei ersteres rund die Hälfte des Schwei-\nzer Holzes ausmacht und für die stoffliche Nutzung  in der Säge- und \nFurnierindustrie weiterverarbeitet wird. \nNichtsdestotrotz ist Holz als Baustoff nicht weniger aktuell – wir haben \n(beim vorangegangenen Traktandum) von Minergie-Standards gehört, \nnach denen einige Häuser zurzeit gebaut werden. Ich denke aber auch \nans Holz-Hochhaus in Zug: Es zeigt, Bauen mit Holz ist nicht nur preis-\nwert, langlebig und robust, es ist auch ökologisch und im Vergleich zu \nanderen Baustoffen ist Holz der beste Wärmedämmer. Unter Energie-\nholz  versteht  man  Holz, das zu Holzschnitzel  und Ähnlichem weiter-\nverarbeitet und als Brennstoff benutzt wird. Nutzt man Holz als Brenn-\nstoff,  unterstützt  man  nicht  nur  die  einheimische  Holzwirtschaft  und \nträgt zur Energieunabhängigkeit unseres Landes bei, man hat auch ei-\nnen klimaneutralen Brennstoff. Heizt man anstelle von Öl mit Schwei-\nzer Holz, kann man beispielsweise mit einem Liter Öl drei Kilogramm \nCO2 einsparen, ohne beim Komfort Einsparungen machen zu müssen. \nDie Förderung von Bauen und Heizen mit Schweizer Holz ist mir ein \ngrosses Anliegen. Ein Beispiel: Im Kanton Thurgau wird das neue kan-\ntonale Verwaltungsgebäude mit Holz aus der Schweiz gebaut.  \nDas  vorgebrachte  Anliegen  der  Einzelinitiative  ist  berechtigt.  Die \nWaldwirtschaft  steht  unter  Druck.  Die  Herausforderungen  sind  zahl-\nreich; Stichworte: Borkenkäfer, mangelnder Absatz, eher zurückhalten-\nder Einsatz von hochwertigem Holz bei öffentlichen wie privaten Bau-\nten und in der Folge viel zu tiefe Preise. Einheimisches Holz sollte, wie \nes  der  Initiant  verlangt,  stärker  zum  Einsatz  kommen.  Seine  Analyse \nzeigt zahlreiche Einsatzmöglichkeiten und positive ökonomische Wir-\nkungen  für  die  Waldwirtschaft  und  den  ökologisch  erwünschten  ver-\nmehrten Einsatz von hochwertigem Holz auf. Für die Nutzung von ein-\nheimischem Holz sprechen die kurzen Transportwege, eine gute CO2-\nBilanz und vieles mehr.  \nEs ist sehr zu wünschen, dass die Baudirektion und die Wettbewerbs-\nteilnehmenden an der Ausschreibung öffentlicher wie privater Bauten, \nHolz vermehrt als wertvollen und ökologischen Baustoff berücksichti-\ngen werden. Leider stehen dem vorgeschlagenen Lösungsweg des Ini-\ntianten kantonale Verfassungs- und Bundesgesetzbestimmungen entge-\n \n17 \ngen. Die Gleichbehandlung im Beschaffungswesen muss gewahrt blei-\nben, deshalb können keine Vorschriften bezüglich der  Herkunft eines \nMaterials vorgeschrieben werden. Wie die Regierung darlegt, muss die \nInitiative  aus  formellen  Gründen  für  ungültig  erklärt  werden.  Das  ist \nbedauerlich,  aber  unumgänglich.  Selbstverständlich  hätte  der  Regie-\nrungsrat bereits heute die Möglichkeit, Holz vermehrt zu fördern. Ich \nbitte Sie daher, sich unserem Minderheitsantrag anzuschliessen und die \nInitiative aus formellen Gründen für ungültig zu erklären und die Vor-\nlage abzulehnen. Wir werden jedoch in der nächsten Woche mögliche \nVorschläge einreichen, die auch umsetzbar sind. Danke. \n \nBeat Huber (SVP, Buchs): Die Einzelinitiative «Förderung des Einsat-\nzes von Zürcher Holz unter vermehrter Berücksichtigung von Zürcher \nBauunternehmen  bei  der  Vergabe  von  öffentlichen  Bauaufträgen  im \nKanton  Zürich»,  die  sogenannte  «Holzinitiative»  ist  in  der  SVP-\nFraktion mit viel Wohlwollen diskutiert worden. Leider können wir uns \nnicht über die Vorgaben des öffentlichen Beschaffungswesens und so-\nmit über übergeordnetes Recht hinwegsetzen. Bevor einer solchen Ein-\nzelinitiative  zugestimmt  werden  könnte,  müssten  die  gesetzlichen \nGrundlagen wie das öffentliche Beschaffungswesen geändert werden, \nsonst provozieren wir langjährige und kostenintensive Klagen bei sol-\nchen Vergaben.  \nDie SVP-Fraktion stützt die Erkenntnisse des Regierungsrates, Antrag \ndes Regierungsrates zur Einzelinitiative KR-Nr. 403/2016, und wird der \nUngültigkeitserklärung, aus bekannten Gründen, zustimmen. Ich bitte, \ntun sie Gleiches. Besten Dank. \n \n", "Cristina  Cortellini  (GLP,  Dietlikon):  Der  Einsatz  von  nachhaltigem \nHolz, kurze Wege sowie eine geringere Umweltbelastung: Das Anlie-\ngen des Einzelinitianten ist absolut nachvollziehbar und unterstützungs-\nwürdig. Die Forderung «Zürcher Holz» kollidiert jedoch mit dem aktu-\nellen Submissionsrecht  und dem  Binnenmarktgesetz. Eine Einschrän-\nkung auf Holz aus dem Kanton Zürich bei Bauten der öffentlichen Hand \nist nicht erlaubt. Für den Initianten gibt es auch eine positive Botschaft: \nSpielräume sind heute bereits vorhanden. Einerseits unterliegt die Ver-\nwendung  von  Holz  aus  dem  Staatswald  nicht  dem  Submissionsrecht, \nandererseits können geringere Beschaffungen freihändig vergeben wer-\nden. Und dort, wo Aufträge freihändig vergeben werden, wird die Mög-\nlichkeit schon genutzt, und inländische oder sogar kantonale Anbieter \nwerden oft bevorzugt. Doch bei Vergaben, die ausgeschrieben werden \nmüssen, ist das nicht möglich. \nWir Grünliberalen stehen protektionistischen Massnahmen grundsätz-\nlich äusserst kritisch gegenüber. Wie erwähnt, anerkennen wir das An-\nliegen  des  Initianten.  Damit  jedoch  in  der  öffentlichen  Beschaffung \ndem Aspekt der Nachhaltigkeit mehr Gewicht verliehen wird, erwarten \nwir eine rasche Umsetzung des neuen Bundesgesetzes über die öffent-\nliche Beschaffung, kurz BöB. Das BöB verlangt ab dem 1. Januar 2021 \nden volkswirtschaftlich, ökologisch und sozial nachhaltigen Einsatz der \nöffentlichen Mittel. Ab 2021 soll für die Beschaffung eine neue Zeit-\nrechnung beginnen. So ist es der Wille der eidgenössischen Räte. Und \nwo steht der Kanton Zürich? Als progressiver Wirtschaftsstandort er-\nwarten  wir  rasch  möglichst  eine  Anpassung  der  kantonalen  Beschaf-\nfungspolitik. Alle drei Dimensionen der Nachhaltigkeit sollen berück-\nsichtigt  werden:  Wirtschaftlichkeit,  Ökologie  und  Sozialverträglich-\nkeit.  \nDie öffentliche Hand ist mit den jährlichen Ausgaben für Güter ein Gi-\ngant unter den Grosskonsumenten. Damit hat der Kanton eine mächtige \nVorbildfunktion. Heute können Güter, welche die öffentliche Hand be-\nschafft, unter fragwürdigen Bedingungen hergestellt worden sein. Un-\nsere Verwaltung läuft Gefahr, unbeabsichtigt gegen Menschenrechte zu \nverstossen  oder  zur  Zerstörung  der  Umwelt  beizutragen.  Mit  der  ra-\nschen  Anpassung  unserer  Beschaffung  an  das  neue  BöB  nehmen  wir \nunsere  Verantwortung  wahr  und  aktualisieren  die  dafür  notwendige \nrechtliche Grundlage. Wir Grünliberalen wollen keine «Pflästerli»-Po-\nlitik, sondern ein ganzheitliches nachhaltiges Beschaffungskonzept. \nZurück zum Wortlaut der Einzelinitiative: Die FDP und SVP beantra-\ngen dem Rat, die Initiative als ungültig zu erklären, da sie formelle und \nmaterielle  Mängel  aufweise.  Die  Initiative  wurde  2016  eingereicht. \nHeute, vier Jahre später, wird sie hier im Rat beraten. In der Zwischen-\nzeit  haben  sich  zwei  Kommissionen  sowie  der  Regierungsrat  mit  der \nEinzelinitiative befasst.  Für den  Befund  über die Gültigkeit oder Un-\ngültigkeit hätte es somit genug Zeit und Gehirnschmalz gegeben. Einer-\nseits anerkennen wir, dass die Initiative übergeordnetem Recht wider-\nspricht, andererseits sollten die Hürden für eine Initiative möglichst tief \nbleiben. Es soll weiterhin ein politisches Tool für die Bevölkerung dar-\nstellen, welche nicht in allen juristischen und politischen Belangen ver-\nsiert ist. Daher lehnen wir Grünliberalen den FDP-SVP-Antrag ab und \nwerden die Initiative für gültig erklären. Die Einzelinitiative lehnen wir \nheute jedoch ab. Wir sehen den Weg,  mehr Nachhaltigkeit  in der öf-\nfentlichen Beschaffung zu ermöglichen, in der raschen kantonalen Um-\nsetzung des neuen Bundesgesetzes der öffentlichen Beschaffung. Bes-\nten Dank. \n \n19 \n \n", "Jasmin Pokerschnig (Grüne, Zürich): Holz ist ein wertvoller Baustoff, \nein wichtiger Rohstoff. Sowohl die Ernte als auch die Verarbeitung von \nHolz erfolgen energiearm, ausserdem speichert das Material das Treib-\nhausgas CO2. Noch besser schneidet einheimisches Holz ab, denn das \nHolz aus den  hiesigen Wäldern  muss nicht weit transportiert werden, \nhiesiges Holz generiert also auch wenig graue Energie. Wir können das \nAnliegen des Initianten, den Einsatz von Holz aus dem Kanton Zürich \nzu fördern und die vermehrte Vergabe von Bauaufträgen an Unterneh-\nmen im Kanton Zürich zu ermöglichen, ohne weiteres nachvollziehen. \nTrotzdem lehnen wir Grünen die Einzelinitiative ab. Weshalb?  \nDas übergeordnete Gesetz verbietet es, eine öffentliche Ausschreibung \nmit einer direkten Forderung nach einem bestimmten Produzenten oder \neinem bestimmten Herkunftsort zu versehen. Trotz der Ablehnung der \nEinzelinitiative  erwarten  wir  Grünen  vom  Regierungsrat,  dass  er  die \nBeschaffung von nachhaltigen, ökologischen und recycelbare Bauma-\nterialien mit einem tiefen Anteil an grauer Energie vorantreibt. Denn es \nbesteht  ein  gewisser  Spielraum,  um  bei  öffentlichen  Objekten  auf \nSchweizer Holz zu setzen. Dieser Spielraum soll genutzt werden. Mit \nder Wortwahl «tiefer Anteil an grauer Energie und geringen Treibhaus-\ngasemissionen» ist für die Ausschreibungen nämlich eine implizite For-\nmulierung gefunden worden, die es ermöglicht vor allem auf Holz aus \nder Schweiz zu setzen, ohne dass andere Bauwerkstoffe wettbewerbs-\nmässig benachteiligt werden. \nEine weitere Möglichkeit besteht in der Vergabe nach dem Einladungs-\nverfahren.  Der  Schwellenwert  für  das  Einladungsverfahren  liegt  im \nBauhauptgewerbe  bei  500'000  Franken,  bei  anderen  Leistungen  bei \n250'000 Franken. Liegt der Auftragswert unter diesem Schwellenwert, \nkann die Vergabe nach dem Einladungsverfahren erfolgen, das heisst, \nder  Auftrag  wird  nicht  öffentlich  ausgeschrieben,  sondern  es  können \nmindestens drei Unternehmen zur Angebotslegung eingeladen werden. \nDabei  können  Unternehmen  berücksichtigt  werden,  die  aus  Überzeu-\ngung auf Schweizer oder eben auf Zürcher Holz setzen.  \nWeil die Quadratur des Kreises nicht zu schaffen sein wird beziehungs-\nweise eine Vorlage auszuarbeiten, die dem Begehren der Einzelinitia-\ntive entspricht, nicht zu schaffen sein wird, lehnen wir Grünen die Ini-\ntiative ab.  \n \n", "Ruth  Ackermann  (CVP,  Zürich):  Der  Initiant  möchte,  dass  seine  An-\nträge umgesetzt werden, ohne dabei die Vorgaben aus dem Gesetz und \nder Verordnung über das öffentliche Beschaffungswesen zu verletzen. \nGenau dies ist jedoch nicht möglich. Er möchte neue Richtlinien schaf-\nfen, Richtlinien sind jedoch Verwaltungsanordnungen oder Dienstan-\nweisungen. Zudem verstösst, wie bereits gehört, die Initiative gegen die \ninterkantonale Vereinbarung über das öffentliche Beschaffungswesen. \nMan darf auswärtige Anbieter nicht aufgrund der Herkunft diskriminie-\nren. \nDie CVP-Fraktion lehnt diese Einzelinitiative zusammen mit der Kom-\nmissionsmehrheit ab.  \n \n", "Daniel Sommer (EVP, Affoltern am Albis): Als Inhaber einer Schreine-\nrei, die FSC-zertifiziert (Forest Stewardship Council) und auf die Ver-\narbeitung von einheimischem Holz spezialisiert ist, gebe ich hier somit \ngerne meine Interessenbindung bekannt. Aus Effizienzgründen werde \nich ebenfalls zu beiden Minderheitsanträgen sprechen. \nZuerst zur Ungültigerklärung: Es ist ziemlich unfair, wenn wir von Bür-\ngerinnen und Bürgern verlangen, dass wir ihre Anliegen nur dann ernst \nnehmen, wenn diese formaljuristisch korrekt und  mit  gesetzeskonfor-\nmen Formulierungen eingereicht werden. Selbst wir Politiker machen \nregelmässig die Erfahrung, dass das Universum unserer Gesetzesgrund-\nlagen beinahe endlos ist, und auch wir müssen uns selbst oft genug ei-\nnes Besseren belehren lassen, wenn wir glauben, den Stein der Weisen \ngefunden zu haben, denn es gibt immer einen Paragrafen, der unseren \ngutgemeinten  Weltverbesserungsideen  einen  Strich  durch  die  Rech-\nnung machen kann.  \nIn diesem Sinne verdient auch der Initiant dieser Initiative nicht nur un-\nser Wohlwollen, sondern auch, dass wir seinen im Grundsatz berech-\ntigten und wertvollen Vorstoss genauer prüfen und praktikable Lösung \nfür eine Umsetzung finden, insbesondere betreffend der Submissions-\nVerordnung − denn die gibt es. Eine Ungültigerklärung dieser Initiative \nwäre nichts anderes als eine demokratiepolitische Ohrfeige, bei der wir \nuns  zudem  den  Vorwurf  der  Arbeitsverweigerung  aussetzen  würden. \nAls EVP-Fraktion verstehen wir uns als Volksvertreterinnen und -ver-\ntreter und werden deshalb diesen Minderheitsantrag auf Ungültigerklä-\nrung nicht unterstützen. \nDass die Einzelinitiative  – und jetzt spreche ich zur Vorlage − in der \nvorliegenden Form inhaltlich übergeordnetes Recht verletzt, ist offen-\nsichtlich. Konkret werden, wie wir das nun schon mehrfach gehört ha-\nben, gegen die Vorgaben des Binnenmarktgesetzes des Bundes und ge-\ngen das Konkordat über das öffentliche Beschaffungswesen verstossen, \nwelches wiederum das entsprechende bilaterale Abkommen mit der EU \n \n21 \nins kantonale Recht umsetzt. Trotzdem ist die Grundidee der Einzelini-\ntiative sympathisch und berechtigt. Arbeitsplätze in der Peripherie des \nKantons, kurze Transportwege oder die Verwendung von Holz als CO2-\nSenken machen sowohl ökonomisch als auch ökologisch absolut Sinn. \nHolz  ist  ein  fantastisches  Baumaterial,  das  wir  erst  noch  vor  unserer \nHaustüre haben, sozusagen unser Schweizer Rohstoff. Mit ihm lassen \nsich sowohl  mehrstöckige Gebäude oder anspruchsvolle  Konstruktio-\nnen wie Brücken und Hallen bauen, als auch einmalige Möbel mit ein-\nzigartiger  Ausstrahlung  herstellen.  Holzprodukte  speichern  auch  im \nverbauten Zustand CO2 und wirken sich gesundheitlich positiv auf den \nMenschen aus. Kurzum: Holz ist der Baustoff der Stunde und vereint \neine Vielzahl an Vorteilen wie kaum ein anderer Baustoff. \nLeider ist, wie vom Initianten angestrebt, eine ausschliessliche Berück-\nsichtigung nur von Zürcher Holz und Zürcher Unternehmen juristisch \nnicht möglich. Hingegen wäre die Fokussierung auf Holz aus Schwei-\nzer Wäldern machbar, ohne gegen das bilaterale Abkommen zu verstos-\nsen. Um dies zu erreichen, gibt es vom Bundesamt für Umwelt den so-\ngenannten «Holzrechner». Dieser berücksichtigt bei der ökologischen \nBeurteilung des Produktes auch den Transport zwischen den einzelnen \nProduktionsstandorten beziehungsweise bis zur Baustelle. Gemäss Ju-\nristen  aus  der  KBOB,  der  Koordinationskonferenz  Bau-  und  Liegen-\nschaftsorgane der öffentlichen Bauherren, wäre das somit ein Qualitäts-\nmerkmal des Produktes und dadurch WTO-konform (Welthandelsorga-\nnisation),  weil  es  keine  Diskriminierung  darstellt.  Diese  Grundlagen \nwerden von der KBOB  nun  noch weiter ausgearbeitet und  gelten  vo-\nraussichtlich ab 2021 als verpflichtende Empfehlung für die Beschaf-\nfungen auf Bundesebene und als freiwillige Empfehlung für die Kan-\ntone.  Auf  dieser  Empfehlung  abstützend  könnte  unser  Regierungsrat \nproblemlos eine Vorlage ausarbeiten, die im weiteren Sinne dem An-\nliegen des Einzelinitianten entspricht und trotzdem nicht gegen Submis-\nsionsrecht verstösst. \nDie  EVP  bekennt  sich  klar  zum  Schweizer  Holz  und  zur  Schweizer \nWirtschaft  und  wird  deshalb  diesen  Minderheitsantrag  mit  Überzeu-\ngung unterstützen.  \n \n", "Kaspar Bütikofer  (AL, Zürich):  Die  Alternative  Liste, AL,  hat  grosse \nSympathie für diese Einzelinitiative; wir werden sie aber dennoch ab-\nlehnen  müssen.  Wir  werden  auch  den  Minderheitsantrag  auf  Ungül-\ntigerklärung ablehnen. Ich werde zu beiden Anträgen sprechen.  \nNun, die Einzelinitiative ist formal und inhaltlich ungeschickt formu-\nliert. Dies rechtfertigt aber nicht eine Ungültigerklärung, wie dies der \nRegierungsrat beantragt hat und jetzt von der FDP übernommen wurde. \nDie Alternative Liste ist der Meinung, dass man sich in dubio pro po-\npulo verhalten muss, das heisst, dass man die Volksrechte stützen soll. \nDie  Argumentation  des  Regierungsrats  ist  sehr,  sehr  formalistisch, \nwenn er sagt, die Einzelinitiative verlange eine Richtlinie, und das sei \nnicht initiativfähig. Nun, man muss bedenken, dass wir es im öffentli-\nchen Beschaffungswesen mit einem interkantonalen Konkordat zu tun \nhaben, das heisst mit einem undemokratischen Gesetzgebungsprozess: \nDas Volk hat hier nichts zu sagen. Oder anders gesagt: Man kann gar \nkeine Einzelinitiative dazu machen, wenn man hier den engen Massstab \ndes Regierungsrats anlegen möchte. Der Regierungsrat könnte da auch \ngleich sagen, liebes Volk, zum Beschaffungswesen hast du gar nichts \nzu sagen. Die Alternative Liste ist für Gültigerklärung dieser Initiative; \nsie ist es wert, dass wir inhaltlich darüber diskutieren, und dass das Volk \nbeim Beschaffungswesen mitreden kann.  \nDie  Alternative  Liste  lehnt  die  Einzelinitiative  aber  dennoch  ab,  und \nzwar nicht aus inhaltlichen Gründen, sondern, weil die Einzelinitiative \nzu kurz greift und starke Mängel aufweist. Denn es ist nicht zielführend, \nwenn hier Zürcher Holz gefördert wird; man muss hier den Fokus wei-\nter öffnen.  \nDas  Problem  liegt  anderswo:  Erstens,  wir  haben  keine  durchgehende \nProduktionskette vom Forst bis zum Holzbau. Das Zusammenspiel zwi-\nschen Forst, Holzindustrie, insbesondere wenn es um Schichtbrettholz \ngeht, und dem Holzbau, ist lückenhaft. Das zweite Problem betrifft die \nKosten. Das Verbauen von Schweizer Holz ist etwas teurer, als wenn \nwir das Holz importieren. Wir müssen mit Zusatzkosten von 5 bis 10 \nProzent rechnen. Bei diesen beiden Punkten müsste angesetzt werden.  \nWir lehnen also ab, aber wir appellieren an die Baudirektion, dass sie \nin Zukunft vermehrt in der Holzbauweise bauen lässt und dass sie den \nHolzbau fördert. Denn heute kann man viel mehr machen, als nette hei-\nmelige Chalets mit Holz bauen, heute kann man mehrgeschossige Ge-\nbäude erstellen. Man kann richtige Hochhäuser bauen in der Holzbau-\nweise. Es öffnen sich  mit dem  Schichtbrettholz für die Baustatik  und \nBauphysik  neue  ungeahnte  Möglichkeiten,  und  diese  sollten  genutzt \nwerden. Mit der Holzbauweise kann man aber auch modular bauen und \ngezielt  Kosten  sparen,  die  sonst  anfallen  würden,  wenn  auf  der  Bau-\nstelle aufwendig betoniert wird. Wir können also mit dem Elementbau \nmassiv Zeit sparen. Aber die Holzbauweise ist auch ökologisch, denn \nmit ihr – das haben wir schon gehört – können wir nicht nur graue Ener-\ngie sparen gegenüber dem Herstellen von Beton, sondern wir können in \nder Holzbauweise auch CO2 binden. Also fordern wir seitens AL, dass \n \n23 \nvermehrt in der Holzbauweise gebaut wird und dass die Baudirektion \ndiese  Bauweise  fördert;  die  Möglichkeiten  hierzu  sind  gegeben.  Die \nSubmissionsverordnung,  Paragraf 33,  lässt es zu, dass Nachhaltigkeit \nmitberücksichtigt wird bei der Vergabe von Zuschlägen, das heisst, man \nkann hier auch das Verbauen von Schweizer Holz oder Zürcher Holz \noder  Graubündner  Holz  mitberücksichtigen  und  so  den  nachhaltigen \nHolzbau fördern.  \nKurz:  Wir  lehnen  die  Einzelinitiative  ab,  aber  wir  appellieren  an  die \nBaudirektion, dass sie die Holzbauweise fördert. Besten Dank.  \n \n", "Birgit  Tognella-Geertsen  (SP,  Zürich):  Auch  ich  spreche  zu  beiden \nMinderheitsanträge. \nDie Einzelinitiative, die im Jahr 2017 von der SP vorläufig unterstützt \nwurde, fordert, dass Richtlinien geschaffen werden sollen, um den Ein-\nsatz  von  Holz  aus  dem  Kanton  Zürich  zu  fördern  und  die  vermehrte \nVergabe von  Bauaufträgen an  Zürcher Unternehmen zu ermöglichen. \nDieser Grundidee stehen wir nach wie vor aus ökonomischen Gründen \n−  Arbeitsplätze  in  der  Peripherie  des  Kantons  −  und  ökologischen \nGründen − kurze Transportwege, CO2-Senke − sympathisch gegenüber.  \nMit der Einzelinitiative wurde ein Anstoss in diese Richtung gemacht, \ndoch  ist sie  leider  nicht  umsetzbar. Diese Einzelinitiative  verletzt  das \nSubmissionsrecht.  Dies  ist  uns  klar  bewusst.  Daher  plädieren  wir  für \ndie  Gültigkeit  dieser  Einzelinitiative,  stimmen  dieser  zu,  stellen  aber \ngleichzeitig einen Minderheitsantrag. Wir sollten uns an der Suche nach \neiner korrekten Umsetzung konstruktiv beteiligen können und fordern \ndaher den Regierungsrat auf, mit unserem Minderheitsantrag eine Um-\nsetzungsvorlage auszuarbeiten, welche dem Anliegen und dem Begeh-\nren des Initianten nahekommt. Und zwar mit folgenden Begründungen: \nDie SP will nachhaltiges Bauen fördern, und daher soll der Kanton auch \narchitektonisch wertvolles und energetisch nachhaltiges Bauen fördern. \nDurch einen besseren Einsatz bei allen Ressourcen verkleinern wir un-\nseren  Fussabdruck  bei  gleichbleibendem  Wohlstand.  Der  Kanton  hat \neinen Spielraum bei der Planung und Erstellung neuer Gebäude, auch \nüber die Vorgaben der Bauweise. Dies soll auch die Stossrichtung für \ndie  Ausarbeitung  einer  Umsetzungsvorlage  des  Regierungsrats  sein. \nEine Nutzung von Laubbäumen als Bauholz hat in den letzten Jahren \ngrosse  Fortschritte  gemacht,  da  innovative  Verfahren  eingesetzt  wer-\nden. Mit dem Gütesiegel «natureplus» werden die besten Produkte für \nnachhaltiges Bauen ausgezeichnet.  \nMit einer Umsetzungsvorlage soll das Submissionsrecht weiterhin ein-\ngehalten werden, aber in dessen Möglichkeiten soll es voll ausgeschöpft \nund  umgesetzt  werden.  Eine  Beschränkung  auf  Zürcher  Holz  macht \nkeinen Sinn und wäre wettbewerbsverzerrend. Eine solche Initiative ist \nein starkes Zeichen  für den Baustoff  «Holz» und sendet ein positives \nSignal an Bauherren, Architekten und Ingenieure.  \nKurz und gut: Wir werden die Initiative nicht ablehnen, werden die Un-\ngültigkeitserklärung der Einzelinitiative ablehnen, und wir fordern den \nRegierungsrat  auf,  mit  unserem  Minderheitsantrag  eine  Umsetzungs-\nvorlage auszuarbeiten. Besten Dank. \n \n", "Martin Hübscher (SVP, Wiesendangen): Heute ist für einmal ein Freu-\ndentag für den Wald. Wenn ich den Referaten und den Fraktionsmei-\nnungen aufmerksam zugehört habe, haben wir zwar sehr unterschiedli-\nche Minderheitsanträge, aber eigentlich haben wir Konsens. Das freut \nmich  natürlich als Waldeigentümer ausserordentlich. Und somit  gebe \nich auch gleich meine Interessenbindung bekannt: Ich bin auch Wald-\neigentümer  und produziere Zürcher  Holz,  aber auch  Thurgauer  Holz; \nwir haben auch auf der anderen Seite der Kantonsgrenze Wald.  \nDamit komme ich auch schon zum Fazit: Der Auftrag, auch wenn wir \nda unterschiedlich abstimmen werden, der Auftrag an die Baudirektion \nist  unisono  klar.  Wir  sehen  in  Zukunft  nur  noch  Ausschreibungen  in \nHolz, und das freut uns alle sehr. Dann erübrigen sich nämlich auch die \nnächsten  Traktanden;  Traktandum  18  (KR-Nr.  6/2018)  und  auch  das \nneu eingereichte Postulat – ich weiss die Nummer gerade nicht mehr. \nWer Wald will, muss Holz brauchen. Das ist die Devise. Da bitte ich \ndoch den Baudirektor, das auch zu berücksichtigen, nicht in der Sub-\nmissionsverordnung, die muss nämlich gar nicht geändert werden, son-\ndern die Submission muss in Holz erfolgen. Es muss eben schon Holz \nausgeschrieben werden, und das auch bei den angeschlossenen Institu-\ntionen. Ich erwarte vom Baudirektor, dass er sich dafür einsetzt. In den \nSpitälern, die gerade im Bau sind, da wird in der aktuellen Ausschrei-\nbung kanadische Eiche verlangt. Dafür, lieber Herr Baudirektor, sollten \nSie sich bitte zukünftig einsetzen, dass eben auch bei den Spitälern nicht \nmehr kanadische Eiche offeriert werden muss, sondern dass auch dort \nSchweizer Holz oder nachhaltiges Holz aus der Umgebung eingesetzt \nwerden kann. Vielen Dank. Und ich möchte dem Einzelinitiant an die-\nser Stelle gratulieren; er hat etwas angestossen, das uns allen weiterhilft. \nHerzliche Gratulation dem  Einzelinitianten für sein Engagement. Der \nAuftrag an den Baudirektor scheint jetzt klar. Ich danke, wenn er das so \nentgegennimmt.  \n \n \n25 \n", "Regierungsrat Martin Neukom: Diese Debatte, so scheint es mir, war \nein einziger Werbespot  für  Bauen  mit Zürcher  Holz  und  für  Holz  im \nAllgemeinen. Ich muss sagen, das freut mich; ich teile diese Ansicht. \nDas  Anliegen  ist  mir  grundsätzlich  sehr  sympathisch.  Herr  Hübscher \nhat  gefordert,  nur  noch  in  Holz  auszuschreiben.  Das  ist  mir  sympa-\nthisch; ich nehme dieses Anliegen sehr gerne auf. Ich arbeite bereits in \ndiese Richtung. Es wird nicht in allen Fällen möglich sein, komplett nur \nnoch mit Holz zu bauen, aber es ist mir ein grosses Anliegen, dass wir \nvermehrt mit Holz bauen und dass das zum neuen Standard wird. \nHerr  Hübscher  hat  die  Spitäler  angesprochen.  Lieber  Herr  Hübscher, \ndas ist jetzt ein schlechtes Beispiel, weil, Sie haben in der letzten Le-\ngislatur  beschlossen,  dass  die  Spitäler  selber  investieren  und  selber \nbauen. Deshalb habe ich als Baudirektor auf den Bau der Spitäler leider \ngar keinen Einfluss mehr. Das ist leider so.  \nZu dieser konkreten Initiative: Der Regierungsrat hat beantragt, diese \nInitiative für ungültig zu erklären. Das wurde mehrfach schon erläutert. \nEs  geht  dabei  um  die  Submission,  die  wir  nicht  so  stark  nur  auf  den \nKanton Zürich einschränken können. Es gibt aber drei Möglichkeiten, \ndem Anliegen mit den bestehenden rechtlichen Grundlagen grundsätz-\nlich gerecht zu werden: Einerseits, wenn die Ausschreibung nicht gross \ngenug ist, also gewisse Schwellenwerte nicht überschreitet, können wir \ndiese  freihändig  vergeben. Und da vergeben  wir  natürlich tendenziell \neher im Inland und nicht nach Kanada. Der zweite Punkt ist, wenn wir \neigenes Holz verwenden, müssen wir es nicht ausschreiben. Der Kanton \nZürich besitzt rund 80 Prozent der Waldfläche im  Kanton. Wenn wir \ndas Holz bereits selber besitzen, dann müssen wir es nicht ausschreiben, \ndann gilt die Submissionsverordnung für diesen Teil nicht. Beispiels-\nweise  beim  Strickhof  in  Lindau  (Kompetenzzentrum  für  Bildung  und \nDienstleistungen in Land-, Lebensmittel- und Hauswirtschaft) ist Zür-\ncher Holz aus dem Zürcher Staatswald verbaut. Das ist also eine Mög-\nlichkeit, wie man einen Teil dieses Anliegens umsetzen kann. Der dritte \nPunkt sind die Nachhaltigkeitskriterien. Diese können wir schon heute \nentsprechend gewichten, indem wir sagen, wir wollen auch beim Holz \nnicht zu viel graue Energie und dies berücksichtigen. Dann schneidet \ndas Holz aus der Region ebenfalls besser ab als das Holz, das von Ka-\nnada hierher transportiert wird. \nAlso, Bauen mit Holz finde ich absolut sinnvoll. Da kann ich mich ei-\ngentlich  meinen  zahlreichen  Vorrednern  anschliessen,  die  das  bereits \nerwähnt haben. Ich werde dies vorantreiben.  \nOb das Holz aber aus dem Kanton Zürich oder aus dem Kanton Thurgau \nvon Martin Hübschers Landstück kommt, spielt aus meiner Sicht nicht \neine so grosse Rolle, und ich hoffe, dass wir uns da einig sind, dass man \ndas nicht derart stark einschränken kann. Ich habe erwähnt, es gibt ge-\nwisse Möglichkeiten zu schauen, dass wir regionales Holz nutzen kön-\nnen. Dort, wo es diese Möglichkeiten gibt, nutzen wir sie. Falls noch \nnicht vollständig, setze ich mich dafür ein, dass wir das vollständiger \nnutzen. Aber nur auf den Kanton Zürich zu beschränken, bringt nichts.  \nNoch ein Wort zu Cristina Cortellini: Sie hat gesagt, dass nun das BöB \numgesetzt werden soll;  das  ist das  Bundesgesetz  über das öffentliche \nBeschaffungswesen. Das ist richtig; dieses Gesetz ist erst gerade erlas-\nsen worden. Das Gesetz regelt aber nur die Vergaben des Bundes. Pa-\nrallel dazu wurde das sogenannte IVöB erarbeitet, das ist die interkan-\ntonale  Vereinbarung  über  das  öffentliche  Beschaffungswesen  –  das \nwurde auch schon erwähnt. Dieses ist fast deckungsgleich mit dem BöB \nund ist parallel erarbeitet worden; dieses Konkordat wurde bereits ver-\nabschiedet. Aktuell arbeiten wir in der Baudirektion daran, Ihnen eine \nVorlage zur Umsetzung dieses Konkordats präsentieren zu können. Wir \nsind also diesbezüglich bereits am Arbeiten.  \nZurück zu dieser  Einzelinitiative: Der Regierungsrat beantragt Ihnen, \ndie Initiative für ungültig zu erklären. Falls Sie sich entscheiden sollten, \ndie Initiative für gültig zu erklären, beantragen wir Ihnen, die Initiative \nabzulehnen, obwohl, wie  gesagt, dieses Anliegen wichtig  ist, und  ich \nalles Gesagte auch sehr, sehr gerne mitnehme. Besten Dank.  \n \n", "Ratspräsident Roman Schmid: Wir kommen zu römisch I. Für die Un-\ngültigerklärung einer Initiative bedarf es einer Mehrheit von zwei Drit-\ntel der anwesenden Mitglieder. Die Tür ist zu schliessen, die Anwesen-\nden werden gezählt. \nEs sind 167 Mitglieder anwesend; das zwei Drittel-Mehr der Anwesen-\nden beträgt somit 112.  \n \n", "", "", "Ratspräsident Roman Schmid: Die Tür kann wieder geöffnet werden.  \n \n", "", "", "", "I. Die Einzelinitiative KR-Nr. 403/2016 von Othmar Hasler, Sternen-\nberg,  betreffend  Förderung  des  Einsatzes von  Zürcher  Holz  und  ver-\nmehrter  Berücksichtigung  von  Zürcher  Bauunternehmen  bei  der \nVergabe von öffentlichen Bauaufträgen im Kanton Zürich («Holziniti-\native») wird zugestimmt. \n \n", "", "", "", "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "", "", "Auf die Vorlage wird nicht eingetreten. \n \nAlex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr  und  Umwelt \nich  wiederhole, \nC3H8NO5P,  das  ist  kein  Geheimcode  der  Kommission  für  Energie, \nVerkehr und Umwelt, sondern gemäss Wikipedia  (Online-Enzyklopä-\ndie) die Summenformel für Glyphosat. Nun aber schnell weg von der \nChemie, die zugegebenermassen nicht mein Metier ist − und wohl von \nden wenigsten von ihnen −, hin zur Politik, unser gemeinsames Spezi-\nalgebiet. \n", "(KEVU):  C3H8NO5P, \nDiese Vorlage stammt bekanntlich aus der letzten Legislatur, und wie \nSie in der a-Vorlage nachlesen können, ist aus einer Mehrheit eine Min-\nderheit und aus einer Minderheit eine Mehrheit geworden. Und dies al-\nles angesichts der ablehnenden Stellungnahme des Regierungsrates. \nNamens der KEVU beantrage ich Ihnen die Zustimmung zur parlamen-\ntarischen  Initiative  von  Edith  Häusler  betreffend  Einreichung  einer \nStandesinitiative  zum  Verbot  der  Anwendung  des  Wirkstoffes  Gly-\nphosat mit folgendem Wortlaut: «Der Bund wird eingeladen, das Bun-\ndesgesetz  über den Umweltschutz  (USG)  im 2.  Titel 2.  Kapitel: Um-\nweltgefährdende Stoffe so zu ergänzen, dass die Anwendung des Wirk-\nstoffes Glyphosat in der Schweiz verboten wird.» Eine Minderheit will \nnicht auf die Vorlage eintreten und lehnt die PI entsprechend ab. \nDie KEVU hat die Vorlage an insgesamt sieben Sitzungen beraten, zwei \ndavon in der Legislatur 2015 bis 2019. Die Erstinitiantin, Edith Häusler, \nkonnte  die  parlamentarische  Initiative  anlässlich  der  KEVU-Sitzung \nvom 20. November 2018 begründen, nachdem die PI vom 11. Dezem-\nber  2017  an  der  Kantonsratssitzung  vom  10.  September  2018  mit  71 \nStimmen vorläufig unterstützt worden war. Die Positionen, Sie können \nes sich denken, innerhalb der KEVU waren relativ schnell bezogen und \nänderten  sich  weder  legislaturübergreifend  noch  nach  der  Kenntnis-\nnahme der Stellungnahme des Regierungsrates vom 19. Juni 2019. \nDie heutige Mehrheit bringt folgende Argumente vor: Der Einsatz von \nGlyphosat sei für Mensch und Umwelt sehr problematisch. Es handelt \nsich  um  ein  Breitbandherbizid,  das  der  Artenvielfalt  schadet,  weil  es \ninsbesondere die Lebensgrundlage der Insekten, einem wichtigen Ele-\nment in der Nahrungskette, zerstört. Auch die Gewässer würden belas-\ntet.  Verschiedene  Studien  sehen  einen  Zusammenhang  zwischen  der \nAufnahme von Glyphosat und Krebserkrankungen. Im Sinne des Vor-\nsorgeprinzips  sei  ein  Verbot  dieses  Herbizids  angezeigt.  Der  in  der \nSchweiz praktizierte dosierte Einsatz von Glyphosat in der  Landwirt-\nschaft möge auf den ersten Blick gewisse Vorteile haben, es würde aber \neben doch ein belastender Stoff in den Boden eingebracht. Von Agrar-\nfachleuten sei zu vernehmen, dass mit der richtigen Kombination aus \nerweiterten Fruchtfolgen, passenden Sorten, dem günstigsten Zeitpunkt \nfür die Aussaat, der  mechanischen Bodenbearbeitung  und einem sehr \ngezielten Einsatz von Pflanzenschutzmitteln oft mehr erreicht werden \nkönne als über den Dauereinsatz von Glyphosat. Der Druck eines Ver-\nbots von Glyphosat könnte künftig auch neue technische Alternativen \nvoranbringen. \nDie Minderheit begründet ihre Position wie folgt: Ein Verbot von Gly-\nphosat  sei  nicht  zielführend.  Zum  einen  stelle  Glyphosat  unter  den \n \n29 \nPflanzenschutzmitteln nicht das grösste Problem dar, da es sich im Ge-\ngensatz zu vielen andern recht schnell abbaut, zum anderen werde das \nPflanzenschutzmittel  in  der  Schweizerischen  Landwirtschaft  bereits \nheute viel schonender eingesetzt als im umgebenden Ausland. Das dort \nübliche Behandeln stehender Kulturen vor der Ernte sei in der Schweiz \nverboten. So fänden sich denn in mit Schweizer Rohstoffen hergestell-\nten  Nahrungsmitteln  keine  Spuren  von  Glyphosat.  Landwirte  würden \nab 2025 das Mittel nur noch mit einer Bescheinigung über das Absol-\nvieren von Fachkursen erwerben können. Ein wenig kritischer beurteilt \ndie Minderheit den Einsatz von Glyphosat durch den gewerblichen Gar-\ntenbau, vor allem aber denjenigen durch Privatpersonen. Dort würden \ndie  in der  Landwirtschaft  verpflichtenden Regelungen  und Weiterbil-\ndungen weniger respektive gar nicht greifen. Das in der Standesinitia-\ntive geforderte totale Verkaufsverbot von Glyphosat sei in Zeiten des \nInternets,  aber  gerade  durch  Privatpersonen  leicht  zu  umgehen,  und \nwirke somit gerade dort nicht, wo es am ehesten angezeigt wäre. \nKritische Stimmen  in der KEVU gab es von beiden  Lagern, also von \nder Mehrheit und der Minderheit, betreffend die generelle Wirksamkeit \neiner  Standesinitiative  des  Kantons  Zürich  und  im  Speziellen  ange-\nsichts anderer pendenter Vorstösse auf Bundesebene. Der Regierungs-\nrat lehnt mit seiner Stellungnahme die parlamentarische Initiative und \nsomit das Einreichen einer Standesinitiative zum Glyphosat-Verbot ab. \nDie facettenreiche Begründung, inklusiv allfällige Probleme beim Voll-\nzug  mit  möglicher Mehrregulierung,  überlasse ich den  Ausführungen \nvon Regierungsrat und Baudirektor Martin Neukom. \nVor der Schlussabstimmung in der KEVU wurde auch über einen Sis-\ntierungsantrag diskutiert. Man wollte den Ausgang der nationalen Pes-\ntizid-  beziehungsweise  Trinkwasserinitiative  abwarten,  die  wohl  nun \nim  kommenden  Jahr  ohne  Gegenvorschlag  des  Bundesrates  zur  Ab-\nstimmung kommt. Der Bundesrat schlägt im Rahmen der Agrarpolitik \n2022 bis 2025, sogenannt AP22+, ein entsprechendes Massnahmenpa-\nket vor. Der Sistierungsantrag fand in der KEVU keine Mehrheit. \nNamens der KEVU-Mehrheit beantrage ich Ihnen Zustimmung zur par-\nlamentarischen  Initiative  zur  Einreichung  einer  Standesinitiative  zum \nVerbot der Anwendung des Wirkstoffes Glyphosat. Besten Dank. \n \n", "Sandra Bossert (SVP, Wädenswil): Diese Standesinitiative, eingereicht \nim Kantonsrat im Dezember 2017 und vorläufig unterstützt im Septem-\nber 2018, fordert im ganzen Kanton Zürich das Verbot von Glyphosat. \nWas sehr  medienwirksam daherkommt,  ist aber bereits  überholt. Nur \nschon die Erwähnung von Glyphosat löst reflexartig Ängste aus, ähn-\nlich Donald Trump (US-Präsident) bei den Demokraten oder wenn die \nSVP eine gute Idee hat. Dabei könnte ich wetten, dass nicht die Hälfte \nvon  den  hier  anwesenden  Kantonsrätinnen  und  Kantonsräte  wissen, \nwofür  und wie Glyphosat  in  der Schweiz  angewendet wird. Dass die \nvon den Medien gehypte Ängste solche Dimensionen annehmen, hilft \nder sachlichen Diskussion leider wenig. Das Totalherbizid wird, wie oft \nbehauptet, nicht nur  in der  Landwirtschaft angewendet, sondern auch \nim Gartenbau, in der Industrie, von den SBB bei den Bahngleisen oder \nvon Privatpersonen, um Unkräuter in Schach zu halten. Es ist überall \nfrei erhältlich.  \nAber zurück zum beliebtesten Sündenbock der Medien: Die Schweizer \nLandwirtschaft.  Sie  setzt  Glyphosat  unter  anderem  auf  Geheiss  von \nBundesbern ein. Bevor Getreide, Raps, Mais und so weiter gesät wird, \nkann  mit  dem  Herbizid  das  Gras  abgespritzt  werden,  und  die  Fläche \nmuss nicht mit dem Pflug aufgerissen werden. Die heutige Agrarpolitik \nfördert den pfluglosen Ackerbau mit den sogenannten Ressourcen-Ef-\nfizienz-Programmen.  Dadurch  können  Erosionen  vermieden  werden, \nund er gilt allgemein als bodenschonender.  \nIm  Vergleich  mit anderen  Herbiziden weist Glyphosat eine  geringere \nMobilität und kürzere Lebensdauer auf, da es durch den aktiven Boden \nschnell abgebaut wird. In der Schweiz darf zudem Glyphosat nicht auf \nbestehende Kulturen zum Abreifen eingesetzt werden. Diese Manipu-\nlation ist in Deutschland gang und gäbe. Durch das sogenannte Totsprit-\nzen  kurz  vor  dem  Dreschen  kann  der  genaue  Erntetermin  festgelegt \nwerden. In dieser kurzen Zeit kann das Glyphosat aber auch nicht mehr \nabgebaut werden. So wird auch regelmässig im importieren Brot oder \nauch Teigwaren Abbauprodukte von Glyphosat nachgewiesen. Der ge-\nringe und gezielte Einsatz bei uns in der Schweizer Landwirtschaft hat \nnichts mit dem Ausbringen von Glyphosat in den grossen Agrarländern \nwie Argentinien oder Brasilien zu tun. Dort werden hunderte oder bes-\nser gesagt tausende von Hektaren aus dem Flugzeug heraus behandelt. \nDanach wächst ausser den gentechnisch veränderten Mais- oder Getrei-\ndemonokulturen nichts mehr. Solche Praktiken sind untragbar und dür-\nfen auf keinen Fall unterstützt werden. Die aktuellen Diskussionen, die \nSchweizer Landwirtschaft radikal auf biologisch umzustellen − obwohl \nder  momentane  Anteil  zirka  die  10  Prozente  beträgt  −  und  darauf  zu \nhoffen,  trotzdem  eine  wirtschaftliche  Produktion  aufrechtzuerhalten, \nführen zu  noch  mehr Importen, und zwar zu Importen aus genau sol-\nchen Natur-Raubbau-Ländern mit hoher Korruption und unkontrollier-\n \n31 \nbaren  Anbaumethoden.  Das  Abwürgen  der  nachhaltigen,  standortge-\nrechten einheimischen Landwirtschaft zündet das Streichholz an, wel-\nches den Regenwald abbrennt.  \nDie beiden Volksinitiativen «sauberes Trinkwasser» und «keine Pesti-\nzide»  kommen  voraussichtlich  im  März  2021  zur  Abstimmung.  Die \nPestizid-Initiative hat neben 70 verschiedenen Fungiziden und Pestizi-\nden auch das bekannteste, das Glyphosat mit im Katalog. Die Anwen-\ndung  der  verschiedenen  Pestiziden  sind  in  der  Schweizer  Landwirt-\nschaft stark reglementiert und dürfen nur von Landwirten mit spezifi-\nscher  Fachausbildung  angewendet  werden.  Wie  schädlich  diese  sind, \nkann ich nicht sagen, aber auch die verschiedenen Studien von Befür-\nwortern und Gegnern können das nicht abschliessend sagen.  \nZurück zur Standesinitiative: Liebe Edith Häusler, warum wart ihr mit \nunserem Vorschlag, diese Initiative zu sistieren, bis die eidgenössischen \nAbstimmungen  über  die  Bühne  gehen,  nicht  einverstanden?  Wie  ge-\nsagt, die Abstimmungen gehen noch über das von dir geforderte hinaus. \nDieses Verhalten ist in meinen Augen reine Zwängerei. Wegen genau \nsolchen Verhaltens muss sich die Politik vielfach den Vorwurf gefallen \nlassen, nur aus eingebildeten  Egomanen zu bestehen. Es  geht  um die \nGlaubwürdigkeit von uns Politikern. Warum soll die Regierung mit die-\nser  Standesinitiative  in  Bern  vortraben,  wenn  dasselbe  Anliegen  viel \nbreiter  formuliert  bereits  in  der  Pipeline  ist?  Das  ist  reine  Geldver-\nschwendung von Sitzungsgeldern und allgemeinen Ressourcen. Warten \nwir doch die Abstimmungen ab und lassen einmal mehr das Volk das \nletzte Wort haben.  \nIch bitte Sie deshalb, meinem Minderheitsantrag zur Ablehnung − wenn \nder Sistierungsantrag schon nicht durchgekommen ist − zuzustimmen. \n \n", "Markus  Bärtschiger  (SP,  Schlieren):  Nach  diversen  Studien  ist  das \nweltweit meisteingesetzte Herbizid Glyphosat potentiell krebserregend. \nAufgrund seiner hohen Verbreitung findet es sich fast überall auf dieser \nWelt, auch auf und in Dingen, wo es nichts zu suchen hat, etwa im Urin \nrund der Hälfte der Menschen in Europa und auch in der Schweiz. Das \nMittel schädigt wichtige Nützlinge wie Honigbienen und Regenwürmer \nund zerstört mit seiner starken und undifferenzierten Wirksamkeit die \nNahrungsgrundlage ganzer Öko-Systeme. \nWenigstens – und das haben Sie von meiner Vorrednerin gehört − wird \nin der Schweiz schon  heute wesentlich sorgfältiger  mit diesem  Breit-\nbandherbizid  umgegangen  als  im  Ausland.  Diese  Tatsache  kann  aber \nnicht genügen. Es sind andere, insbesondere mechanische Möglichkei-\nten vorhanden, ähnliche Resultate zur Bekämpfung von Unkräutern zu \nerzielen. \nSo ist inzwischen Glyphosat in Luxemburg nicht mehr zugelassen, in \nÖsterreich  erfolgt  wohl  ein  Verbot  trotzt  intensiven  Diskussionen  in \nden nächsten Monaten. Bereits – auch das wurde schon gesagt − wurden \nvon den Kantonen Jura und Genf beim Bund Standesinitiativen zu ei-\nnem Verbot deponiert. Trotzdem und auch im Wissen, dass Standesini-\ntiativen  nicht  immer  so  sinnvoll  sind,  wie  sie  sein  könnten,  trotzdem \nfinden wir, dass unverzüglich auch ein klares Zeichen aus dem Agrar- \nund Bankenkanton Zürich für ein Verbot kommen muss. \nDabei gehen wir nicht blauäugig mit diesem Thema um; Natürlich hat \nein Verbot auch negative Auswirkungen. Glyphosat ist billig, einfach \nin der Handhabung, die  mechanische Bearbeitung des Bodens, sprich \nzum  Beispiel  das  Pflügen  erhöht  den  Ausstoss  von  Treibhausgasen. \nAber  ein  Aufbereiten  von  Wasser  wegen  Glyphosat-Rückständen  in \nden  Klär-  beziehungsweise  in  Trinkwasseraufbereitungsanlagen  ist \nteuer und ebenfalls treibhausgasintensiv. Die Zerstörung von Grünflä-\nchen, von ganzen Ökologien, die Gefahr für Tier und Mensch, insbe-\nsondere bei unsachgemässen Anwendungen des Breitbandherbizids ist \nein zu hoher Preis, den wir nicht gewillt sind zu zahlen. \nDie SP unterstützt das Verbot des Wirkstoffes Glyphosat und somit die \nStandesinitiative, ohne dabei, liebe Vorrednerin, die Schweizer Land-\nwirtschaft zu verteufeln. \n \n", "Martin  Farner-Brandenberger  (FDP,  Stammheim):  Die  Botschaft  ist \nlängst angekommen in der Gesellschaft, in allen Parteien und auch in \nBern: Das Risiko beim Einsatz von Pflanzenschutzmitteln kann und soll \nweiter reduziert werden. Eben dieses Ziel verfolgen auch der Bundesrat \nund das Parlament in Bern unter anderem mit dem «Aktionsplan Pflan-\nzenschutzmittel»  und  mit  der  parlamentarischen  Initiative,  die  einen \n«Reduktionsplan für Pflanzenschutzmittel» fordert. Dass unser Kanton \nsich eine zügige Umsetzung solcher Massnahmen wünscht, hat man in \nBern  ebenfalls  längst  zur  Kenntnis  genommen.  Als  Präsident  von \nSWISSCOFEL,  dem  Verband  der  Schweizerischen  Früchte-  und  Ge-\nmüsehändler, kann ich Ihnen zudem versichern, dass auch die Branche \nselbst mit Hochdruck an einer Verbesserung der Situation arbeitet. Ich \nkomme noch darauf zurück.  \nDas Thema «Glyphosat» ist zwar  medial ein Hype, wird aber im Ge-\nsamtkontext für eine Reduktion von Pflanzenschutzmitteln derzeit völ-\nlig überbewertet. Erlauben Sie mir, Ihnen einen kurzen Überblick über \n \n33 \ndie Situation zu geben: 2015 hat die WHO (Weltgesundheitsorganisa-\ntion) mitgeteilt, dass Glyphosat wahrscheinlich krebserregend sei. 2015 \nkam  die  EFSA,  die  Lebensmittelbehörde  der  EU,  zum  Schluss,  dass \nGlyphosat weder erbschädigend noch krebserregend sei. 2016 hat die \nFAO (Welternährungsorganisation) mitgeteilt, dass es unwahrschein-\nlich  sei,  dass  Glyphosat  über  die  Ernährung  ein  Krebsrisiko  für  die \nMenschen darstelle. Und 2017 kam die europäische Chemikalienagen-\ntur, ECHA, zum Schluss, dass Glyphosat als nicht krebserregend ein-\nzustufen sei.  \nSeit sechs Jahren kamen somit praktisch alle unabhängigen Institutio-\nnen zum Schluss, dass Glyphosat entweder nicht krebserregend sei oder \ndass  dies  höchst  unwahrscheinlich  sei.  Diese  Auflistung  zeigt,  wie \nkomplex und kontrovers das Thema, selbst unter unabhängigen Exper-\nten,  gesehen  wird.  Doch,  wie  bereits  gesagt  −  und  das  sind  wir  uns \nwahrscheinlich alle einig −, sollen, wenn immer möglich, keine Wirk-\nstoffe  freigesetzt  werden,  bei  denen  ein  Risiko  besteht,  eine  uner-\nwünschte Nebenwirkung auf Menschen oder Natur zu haben. Und ge-\nnau hier setzt der Bundesrat mit seinem Aktionsplan und das eidgenös-\nsische  Parlament  mit  seiner  Reduktions-Initiative  an.  Sie  fokussieren \nsich also nicht nur auf einen einzigen Wirkstoff, wie es die Standesini-\ntiative will, über die wir heute reden, sondern sie gehen es gesamtheit-\nlich an.  \nIch möchte hier aber auch noch eine Lanze brechen für die Früchte- und \nGemüseproduzenten und den Handel: 1997 waren sie die Erfinder der \nintegrierten  Produktion.  2003,  also  lange,  bevor  diese  Initiative  das \nThema  aufgenommen  hat,  hat  unsere  Branche  in  der  Schweiz  zudem \nden Standard SWISSGAP für den professionellen Anbau von Früchten \nund Gemüse in Kraft gesetzt. Dieser Standard enthält strenge Auflagen, \nauch  bezüglich  eines  korrekten  Umgangs  mit  Pflanzenschutzmitteln. \nDie Einhaltung wird durch unabhängige Inspektionsstellen kontrolliert. \nZusätzlich kontrollieren wir die Einhaltung der Gesetze und die Sicher-\nheit  der  Lebensmittel  mit  einem  Rückstandsmonitoring,  das  unsere \nBranche jährlich rund 2 Millionen Franken kostet. Zudem werden seit \nzwei Jahren Drohnen und Jät-Roboter getestet, die gemäss Experten in \nden  Spezialkulturen  mittelfristig  zu  einer  Reduktion  des  Pflanzen-\nschutzmitteleinsatzes  bis  zu  70  Prozent  führen  könnte.  Kontrollieren \nSie Ihre Schrebergärten zu Hause. Dort wird sehr viel Pestizid einge-\nsetzt.  \nPflanzenschutz ist kein Luxus. Der Einsatz von Pflanzenschutzmitteln \nist erlaubt und nötig, wenn die Gefahr besteht, dass ohne Massnahmen \ngrosse Teile der Ernte verlorengehen würde. Die Verluste der Kartof-\nfelernten in Irland haben zwischen 1845 bis 49 einer Million Menschen \nden  Hungertod  gebracht,  dies,  weil  die  Kartoffelernten  nicht  vor  der \nKrankheit  «Krautfäule»  geschützt  werden  konnten.  Pflanzenschutz \nheisst darum in erster Linie: Schutz von Lebensmitteln zum Schutz von \nLeben. Zudem verhindert er Food Waste und trägt massgebend zur Er-\nnährungssicherheit der Bevölkerung auf der ganzen Welt bei. Ein Drit-\ntel der Pflanzenschutzmittel, die in der Schweiz eingesetzt werden, ist \nheute aus natürlichen Wirkstoffen, die auch im Bio-Anbau zugelassen \nsind. Das kann ich Ihnen bestätigen, da ich auch noch einen Bio-Anbau-\nBetrieb führe. Etliche der natürlichen Pflanzenschutzmittel sind etwas \nweniger wirksam und müssen darum oftmals mehr als nur einmal ein-\ngesetzt werden.   \nMan  darf  denen  in  Bern  manchmal  schon  vorhalten,  sie  seien  etwas \nlangsamer als wir Zürcher. Aber in diesem Fall sind sie es nicht. Eine \nkantonale Initiative, die hier vorliegende, die sich nur mit einem einzi-\ngen Wirkstoff auseinandersetzt, ist unnötig und nicht zielführend und \nim  aktuellen  Kontext  mit  den  bevorstehenden  Abstimmungen  sogar \nkontraproduktiv, denn ihre Bearbeitung wird in der Verwaltung Kapa-\nzitäten binden, die besser für Fortschritte zur Erreichung des gesamten \nZiels eingesetzt werden sollten.  \nDarum empfiehlt die FDP-Fraktion Ihnen die Ablehnung der unnötigen \nStandesinitiative.  \n \nThomas Wirth (GLP, Hombrechtikon): Sauberes Trinkwasser war ein \nLuxus, den ich geniessen konnte, als ich wieder zurückkehrte aus dem \nAusland. Schluss mit dem Schleppen von Plastikflaschen, beim Zähne-\nputzen  kein  Chlorgeschmack  im  Mund,  kein  Filtern,  kein  Abkochen, \nbevor ich das Wasser trinken konnte. Weshalb haben wir das hier so? \nDiese Leistung erbringt der Boden für uns, die Öko-Systeme, die Wie-\nsen, die Weiden, die Wälder. Trotzdem gehen wir sehr nachlässig damit \num. Wir zerstören diese Böden, wir vergiften die Böden. Diese Leistung \nwird  von  der  Natur  möglicherweise  gratis  geleistet;  das  wissen  wir \nnicht.  Darüber  können  wir  streiten.  Aber  ganz  sicher  ist,  dass  diese \nLeistung eben auch einen wirtschaftlichen Wert hat, zumindest die Er-\nsatzkosten, die es benötigt, um die Trinkwasserversorgungen aufrecht-\nzuerhalten  mit  Filtern  und  anderen  technischen  Methoden,  damit  wir \nauch in Zukunft gutes Trinkwasser haben. Aber, wie gesagt, wir zerstö-\nren  diese  Leistung,  sei  es  der  Hauswart  in  einer  Wohnsiedlung,  der \nspritzt, die Eigenheimbesitzerin, die Pflanzenschutzmittel einsetzt, eine \n \n35 \nGemeindeequipe bei der Strassenpflege. Hier muss man ansetzen. Aber \nden grössten Handlungsbedarf haben wir in der Landwirtschaft.  \nNahrungsmittelproduktion ist wichtig,  und Pflanzenschutz ist deshalb \nauch wichtig.  Pestizide einzusetzen  ist  vermutlich die einfachste Me-\nthode,  deshalb  möglicherweise  auch  die  beliebteste  Methode.  Es  ist \naber  möglicherweise  auch  die  dümmste  Variante,  die  man  einsetzen \nkann. Wie gesagt: Sie schädigt den Boden, sie vermindert die Boden-\nfruchtbarkeit,  sie  tötet  Nützlinge  und  vergiftet  Trinkwasser.  Dass  es \nbessere  Methoden  gibt,  beweisen  Tausende  von  Bauern  tagtäglich  in \nihren  Betrieben;  sie  produzieren  gesunde  Lebensmittel.  Wenn  man \ndann versucht, die Bauern hier in die Verantwortung zu nehmen, heisst \nes: Wir befolgen nur die Regeln. Wenn wir aber die Trinkwasserqualität \nin Teilen des Mittelandes anschauen, dann wissen wir, die Regeln sind \nunzureichend; es braucht Verschärfungen.  Wenn es aber darum  geht, \ndiese Regeln zu verschärfen, dann zeigt der Bauernverband sein hässli-\nches  Gesicht.  Unterstützt  werden  unverbindliche  Aktionspläne  und \nzahnlose Massnahmen. Die Einführung von Gewässerräumen und von \nGrundwasserschutzzonen  wird  verhindert,  weil  man  dort  spritzen \nmöchte. Verbote von Wirkstoffen werden abgelehnt, und es wird auch \nbehauptet, in der Schweiz sei sowieso alles am strengsten. Dies ist ein-\nfach schlichtweg nicht richtig.  \nSchauen  wir  beispielsweise  den  Wirkstoff  Metsulfuronmethyl  an.  In \nDeutschland und Österreich ist dieser verboten; er darf nicht eingesetzt \nwerden für die Bekämpfung von Herbstzeitlosen. In der Schweiz, ob-\nwohl er hochgiftig ist für die Wasserlebewesen, darf er bis drei Meter \nan den  Bach  heran eingesetzt werden. Der österreichische  Bauer, der \nmuss  den  Herbstzeitlosen  mit  Wiesenmanagement  bekämpfen,  der \nSchweizer Bauer spritzt.  \nGegenvorschläge für die Trinkwasserinitiative oder die Pestizidinitia-\ntive werden abgelehnt mit dem Verweis, ja, wir machen dann die Ag-\nrarpolitik und dort haben wir dann die besseren Regeln. Der erste An-\nlauf zur Agrarpolitik wurde abgelehnt mit der Begründung, er umfasse \nauch den Handel. Die Neuauflage wird wieder abgelehnt  mit der Be-\ngründung, der Handel sei nicht inbegriffen, wie es die NZZ so wunder-\nschön beschrieb. \nMit der Standesinitiative setzen wir also ein Zeichen. Wir schicken ein \nZeichen nach Bern, dass es so nicht weitergehen kann. Ich bin einver-\nstanden mit der Kritik, dass das Verbot dieses einen Werkstoffes nicht \nausreichend ist, aber wir schicken nicht nur den Text und die Begrün-\ndung  nach Bern, sondern auch diese Debatte, und wir schicken einen \nVertreter,  der  in  der  Kommission  diese  Standesinitiative  begründen \nkann. Machen wir es also so, wie die 50 Prozent fortschrittlichen Bau-\nern, und schützen wir die Bevölkerung. Stimmen Sie dieser Standesini-\ntiative zu. Dann haben wir eine Chance auf eine bessere Agrarpolitik.  \n \n", "Edith Häuser (Grüne, Kilchberg): Es wurde jetzt gerade ganz viel Kri-\ntik hervorgebracht, aber auch viel Gutes. Ich habe gewusst, dass seitens \nder Landwirtschaft Kritik kommen wird; das ist klar. Dass sie auch den \nGartenbau,  die  Gemeindewerke  und  so  weiter  miteinbezogen  haben, \nverstehe  ich  selbstverständlich.  Aber  es  geht  mir  eigentlich  gar  nicht \ndarum, bei dieser Geschichte einen Sündenbock zu finden, sondern es \ngeht  mir  darum,  dass  ein  Pflanzenschutzmittel  nicht  mehr  eingesetzt \nwird, weil es  heute schon  lange  bessere Methoden  gibt.  Ein Pestizid, \ndass  man  über  60  Jahre  lang  weltweit  ausgetragen  hat,  und  von  dem \nman mittlerweile dank unzähliger Studien weiss, dass es sehr viel Scha-\nden  anrichtet.  Ob  jetzt  Glyphosat  nachgewiesen  werden  kann  in  Le-\nbensmitteln oder im Wasser, ist eigentlich irrelevant. Wichtig ist, was \nmit  der  Flora  und  Fauna  passiert.  Das  schlussendlich  schliesst  den \nKreis. Ich finde es erschreckend, was ich zum Teil hören musste; es ist \nwidersinnig eigentlich. Wir müssten es mittlerweile besser wissen. Wir \nhaben gerade diese Woche wieder ein Paradebeispiel dafür bekommen, \nwie  fortschrittlich  die  Chemie-Lobby  lobbyiert,  wenn  sie  dann  lob-\nbyiert, nämlich, sie will jetzt auch, dass man die Formulierung «wahr-\nscheinlich krebserregend» bei Chlorothalonil nicht mehr sagen darf. So \nweit  sind  wir  jetzt  nach  so  vielen  Jahren  der  Debatte,  was  eingesetzt \nwerden soll und was nicht. Und weil wir ja alle wissen, wie wunderbar \ndas Bundesamt für Landwirtschaft mit der Chemie-Lobby im Lotterbett \nliegt, weil unsere Agrarpolitik, die APP22+, gerade mit unglaublicher \nVehemenz versenkt hat und immer noch die rückwärtsgewandt und zö-\ngerlich auf neue Methoden und Techniken reagiert, und sich die Land-\nwirtschaft mit beiden Füssen gegen die neuen Agrarreformen stemmt, \nist eine Diskussion über Sinn und Unsinn von flächendeckenden Gly-\nphosat-Einsätzen eben doch dringend nötig. \nDer jahrzehntelange Einsatz von Glyphosat hat nachweislich Schäden \nin Bezug auf die Bio-Diversität hinterlassen. Bei der nächsten Budget-\nDebatte  können  wir  dann  wieder  Millionen  Franken  ausschöpfen  für \nden  Erhalt  der  Bio-Diversität.  Wenn  ich  sehe,  wie  verlogen  überall \nWerbung gemacht wird für mehr Bio-Diversität, für die Bienen, dann \nbekomme ich das Heulen. Dann hören wir doch auf, auf der einen Seite \nalles zu vergiften, und auf der anderen Seite wieder zu korrigieren. Das \nverstehe ich nicht. Das Totalherbizid steht schon länger in Verdacht, für \n \n37 \ndas Bienen- und Insektensterben verantwortlich zu sein. Alleine in un-\nserem Land sind weit über 150 Arten der Kleinlebewesen ausgestorben. \nSie müssen mir ja nicht erzählen, dass Pflanzenschutzmittel den Boden \nnicht tangieren. Das ist falsch. Gemäss einer neuen Studie zersetzt das \nHerbizid im Darm der Bienen wichtige Mikroorganismen, welche die \nBienen  benötigen,  um  die  Nahrung  effektiv  zu  verwerten.  Glyphosat \nschädigt die Bakterien nach dem gleichen Prinzip wie die unerwünsch-\nten Pflanzen. Es hemmt ein wichtiges Enzym, das zur Herstellung von \nAminosäuren eine wichtige Rolle spielt. Auch andere Insekten sind da-\nvon unmittelbar betroffen. Als besonders gravierend aber erachten wir \ndie noch weitgehend unerforschte Wirkung auf die Bodenfruchtbarkeit. \nEs  ist  davon  auszugehen,  dass  Glyphosat  das  Mikrobiom  im  Boden \nstark verändert und einen Teil der Bodenbakterien, aber auch der Bo-\ndenpilze abtötet. Und das kann man auch nachweisen. Beide Organis-\nmengruppen sind für die Bodenfruchtbarkeit ein absolut entscheidender \nFaktor. Die antibiotische Umweltwirkung von Glyphosat wurde weder \nim Rahmen des Zulassungsverfahrens noch bei der Festlegung der to-\nxikologischen  Anforderungswerte  in  der  Gewässerschutzverordnung \nuntersucht. Das sind nur einige Beispiele aus unzähligen wissenschaft-\nlichen Studien zu diesem Thema. \nUnsere Nachbarländer Frankreich und Österreich verzichten bereits auf \nden Einsatz von Glyphosat. Andere europäische Staaten wollen nach-\nziehen.  Ihre  Agrarflächen  sind  zweifellos  einiges  grösser  als  unsere \nkleinräumige  Landwirtschaft. Jetzt frage  ich  mich  natürlich, wieso es \ndort geht und bei uns nicht. Über 2000 Tonnen Herbizide, Pestizide und \nInsektizide werden in der kleinen Schweiz jährlich grosszügig auf die \nFelder und Gärten verteilt.  \nDer Regierungsrat argumentiert ebenfalls, dass, falls das Glyphosat ver-\nboten würde, man Sonderbewilligungen ausstellen müsste – es war üb-\nrigens nicht Martin Neukom − und daher einen administrativen Mehr-\naufwand befürchtet wird. Heute schon werden für zahlreiche Pflanzen-\nschutzmittel Sonderbewilligungen ausgestellt ohne zusätzlichen Mehr-\naufwand. Was aber fehlt, sind die Kontrollen dazu. Und, würde das Gly-\nphosat in den Läden verschwinden, müssten auch die Gärtner in Sachen \nUmgang mit Pestiziden besser ausgebildet werden und auch sie müss-\nten in Zukunft Bewilligungen einholen. \nIn einem Punkt gebe ich der Mehrheit der KEVU recht: Die weltweiten \nDiskussionen  über  die  Anwendung  von  Glyphosat  hat  dieses  Mittel \nzweifellos arg in Verruf gebracht. Die Landwirtschaft, im Ausland aber \nauch hier, hat reagiert, und es wird tatsächlich weniger Glyphosat ge-\nspritzt, was immer das auch heissen mag. Längst sorgen andere, noch \nüblere  Pestizide  für  den  gleichen  Effekt.  2018  haben  die  verkauften \nMengen  von  Pestiziden  insgesamt  sogar  wieder  zugenommen.  Also, \ndas stimmt mich nicht gerade fröhlich. Glyphosat welches weltweit am \nhäufigsten eingesetzt wird, vermag mit Sicherheit nicht die einzige Ur-\nsache für das Artensterben sein, aber mitverantwortlich ist es in jedem \nFall.  Nur  schon  deshalb  möchte  ich  die  Standesinitiative  nach  Bern \nschicken, damit endlich für die Schweiz einheitliche Regeln und stren-\ngere Kontrollen erarbeitet werden.  \nIch bitte Sie um Unterstützung. Besten Dank.  \n \n", "Ruth  Ackermann  (CVP,  Zürich):  Selbstverständlich  muss  der  Einsatz \nvon  Glyphosat  wie  von  vielen  anderen  Pestiziden  kritisch  überprüft \nwerden. Ein spezielles Verbot nur von Glyphosat ist nicht zielführend. \nEin Verbot eines einzelnen Wirkstoffes führt dazu, dass andere, allen-\nfalls schädlichere Wirkstoffe eingesetzt werden.  \nDie Kompetenz und die Zuständigkeit einer Risikobeurteilung von die-\nsen Mitteln liegt jedoch alleine beim Bund. Trotzdem ist diese Standes-\ninitiative unnötig, da beim Bund das Anliegen durch mehrere Vorstösse \nbereits deponiert ist. Der Ausgang der nationalen Pestizid- und Trink-\nwasserinitiative sollte abgewartet werden.  \nAus diesem Grund lehnt die CVP-Fraktion diese Initiative ab.  \n \n", "Daniel Sommer (EVP, Affoltern a. Albis): Wir alle wissen, welche Be-\ndeutung  Standesinitiativen  eigentlich  haben:  Sie  sind  meistens  nicht \nviel mehr als Signalraketen. Wikipedia sagt dazu unter anderem, dass \nsolche Raketen den einfachen Zweck haben, durch das Abbrennen von \npyrotechnischen Signalen in großer Höhe, Aufmerksamkeit zu erregen. \nDies könne zum Beispiel zum Zweck eines Hilferufs geschehen.  \nDas Begehren, die Anwendung des Glyphosates zu verbieten, ist so ein \nHilferuf. Nämlich ein Hilferuf unserer Böden und Gewässer, denn als \nBreitbandherbizid tötet Glyphosat nun  mal Bodenlebewesen ab  – das \nist ja auch seine Aufgabe − und treibt das Insektensterben voran. Das \nEliminieren  von sogenanntem Unkraut hat dann zur Folge, dass auch \ndie Nahrung für Insekten zerstört wird. Fällt diese Nahrung weg, so hat \ndas gravierende Folgen in Bezug auf die Nahrungsmittelkette und letzt-\nlich auf die Bio-Diversität.  \nAuch  die  Gewässer  werden  unter  anderem  durch  Glyphosat  belastet. \nDass es noch, wie wir gehört haben, andere Gifte gibt, welche für die \nBöden und Gewässer genauso oder noch schlimmer sind, ist ein schwa-\nches Argument dafür, jetzt hier nichts zu tun. Unsere Böden und Ge-\n \n39 \nwässer haben es buchstäblich satt, durch unsere Ignoranz und Bequem-\nlichkeit  mit  Gift  belastet  zu  werden.  Und  wenn  ich  von  uns  spreche, \nmeine ich nicht nur die Landwirtschaft, den Gartenbau oder die SBB, \nsondern noch viel mehr uns Konsumentinnen und Konsumenten. Denn, \nwenn wir unser Verhalten nicht ändern wollen, bleibt oft nichts Ande-\nres, als uns selbst mit Einschränkungen zum Glück zu zwingen. Zuge-\ngeben, kein schöner Weg, aber die Alternative, unsere Lebensgrundla-\ngen weiter sukzessive zu zerstören, führt endgültig in die Sackgasse. \nVerbote sind lästig, aber manchmal einfach nötig, um das konsequente \nVorantreiben von biologisch vertretbaren Alternativen begünstigend zu \nunterstützen. Dazu braucht es eine verstärkte Forschung und den Ein-\nbezug all jener Frauen und Männer im nationalen Parlament, die Ein-\nfluss  auf  die  Verbesserung  von  Boden-  und  Wasserqualität  nehmen \nkönnen. Wir sind klar der Meinung, dass hier insbesondere die vernünf-\ntigen Vertreterinnen und Vertreter des Bauernstandes mit im Boot sein \nmüssen. Ich gebe zu, es ist nicht völlig von der Hand zu weisen, dass \nein  Verbot  nur  von  Glyphosat  nicht  zielführend  sein  könnte.  Ebenso \ndarf ein Verbot nicht dazu führen, dass zur Kompensation einer mögli-\nchen  Produktionslücke  vermehrt  Lebensmittel  aus  zweifelhafter  Her-\nkunft importiert werden müssen. Dem Bundesparlament ist es aber in \nseiner  Weisheit  unbenommen  auch  einen  geeigneten,  ganzheitlichen \nund praxistauglichen Vorschlag zur Anwendung von Pestiziden zu er-\narbeiten.  \nIn diesem Sinne ist die EVP bereit, eine Signalrakete zugunsten weni-\nger Gift in Boden und Wasser abzufeuern  und diese Standesinitiative \nzu unterstützen.  \n \n", "Martin Hübscher (SVP,  Wiesendangen):  Jetzt bin  ich natürlich schon \nein bisschen aus der Reserve gelockt, bei so viel angriffigen Rednern \nvor mir. Erlauben Sie mir eine kurze Replik.  \nZuerst vielleicht zu Herrn Bärtschiger: Wenn er das potenziell krebser-\nregende Glyphosat anspricht, dann möchte ich doch sagen, ja, natürlich \nist  es  potenziell  vielleicht  krebserregend,  aber  glauben  Sie  ja  nicht, \nwenn  Sie  diese  Standesinitiative  überweisen,  dass  dann  im  Urin  der \nSchweizer kein Glyphosat mehr nachgewiesen werden kann. Woher ha-\nben sie dieses? Aus den Importlebensmitteln. Wenn Sie nämlich heute \nAbend  ein  Bier  trinken,  dann  haben  Sie  bereits  Ihre  Dosis.  Warum? \nWeil Braugerste in der Schweiz kaum angebaut wird und weil die im-\nportierte Braugerste vor dem Abreifen mit Glyphosat behandelt wird. \nWollen wir das? Nein, wir wollen das nicht. Wir wollen die einheimi-\nsche  Landwirtschaft  fördern,  wir  wollen  den  Importanteil  verringern, \nwir wollen den Selbstversorgungsgrad halten. Das sehen wir auch als \nunsere Funktion. Deshalb ist es wirklich nur eine Leuchtrakete. Selbst \nwenn das Glyphosat potenziell krebserregend sein sollte, dann müssten \nSie  schon  längst  Alkohol  verbieten  oder  Raucherwaren.  Die  sind  tat-\nsächlich krebserregend.  \nDie Standesinitiativen, die Herr Bärtschiger erwähnt hat, die sind beide \nbereits obsolet, weil sie eben im nationalen Parlament nicht beantwortet \nwurden. Es wurde richtig gesagt, dass Glyphosat ist nicht das Problem \nim Trinkwasser, und ja, wir haben Probleme mit dem Trinkwasser, aber \ndiese müssen wir ganzheitlich angehen und nicht mit einem Verbot bei \neinem einzelnen Wirkstoff  und schon  gar nicht der Wirkstoff, der  im \nGrundwasser  nicht  das  Problem  ist.  Da  haben  wir  mit  Chlorothalonil \nzum Beispiel viel ein grösseres Problem, das wurde ja auch bereits er-\nkannt. \nNoch zu den Verschärfungen von Thomas Wirth: Er hat gesagt, unter-\nstützt  würden  nur  unverbindliche  Aktionspläne.  Dann  ist  er  wahr-\nscheinlich nicht auf dem aktuellsten Stand. Sie wissen ganz genau, letz-\nten Freitag hat der WAK-Ständerat die APP22+ zurückgewiesen, aber \ngenau diesen Teil als Kommissionsmotion überwiesen, aus dem «Akti-\nonsplan Pflanzenschutz» hat er eine Kommissionsmotion gemacht, die \nsogar noch weitergeht als der Vorschlag, der in der APP22+ vorgesehen \nwar. Also, sprechen Sie doch von etwas, worüber Sie Bescheid wissen.  \nNoch zu Edith Häuser: Sie sagen, die Landwirtschaft sei nicht der Sün-\ndenbock, aber ihr schieben sie dennoch die Schuld zu. Sie haben  uns \nvorgeworfen, dass wir mit der Chemie in einem Lotterbett sind. Liebe \nEdith, wir sind nicht im Lotterbett mit der Chemie, wir sind nicht im \nLotterbett  mit  irgendjemandem,  wir  sind  selber  gut  ausgebildet  und \nwerden gut ausgebildet dank einer guten Schule im Strickhof (Kompe-\ntenzzentrum für Bildung und Dienstleistungen in Land-, Lebensmittel- \nund Hauswirtschaft) – so viel auch zu meiner Interessenbindung (der \nVotant ist dort Lehrbeauftragter). Wir werden gut ausgebildet und sind \nselbständig in unserem Denken und Handeln.  \nWarum  und  wie  wird  Glyphosat  eingesetzt?  Glyphosat  wird  bei  uns \nzielgenau  angewendet,  nicht  für  Herbstzeitlose,  wie  Thomas  Wirth \nsagt. Sie kennen vielleicht das Unkraut nicht. Ich hätte es gerne mitge-\nbracht. Es ist zum Beispiel eine Quecke, eine Quecke, die können Sie \nlange hacken. Wenn Sie nämlich eine hacken, dann wachsen nachher \nzwei  Quecken,  weil  sie  unterirdische  Rhizome  machen.  Jetzt  können \nwir das gut finden oder schlecht finden. Wir haben aber auch Böden, \ndie wir nicht gut mechanisch bearbeiten können. Für diese Zwecke ist \neben Glyphosat nach wie vor ein geeignetes Mittel. Sie können jetzt da \n \n41 \neingreifen  mit  einer  Symbolpolitik,  die  aber  das  Problem  überhaupt \nnicht löst. Wenn Sie sich noch selber qualifizieren, Frau Häusler, wenn \nSie noch die Pflanzenschutzmittelmengen nennen, da haben Sie wahr-\nlich  Ihr  wahres  Gesicht  gezeigt,  dass  Sie  überhaupt  nichts  verstehen, \nFrau Häusler. Wenn Sie nämlich sagen, dass die Menge zunimmt. Es \nist nicht die Menge, die gefährlich ist, sondern die Wirkstoffkonzentra-\ntion. Und wenn Sie vielleicht auch gelesen haben, dass die biologischen \nMittel  zugenommen  haben.  Von  diesen  2  Millionen  Tonnen  sind  40 \nProzent biologischen Ursprungs. Und die biologischen Pflanzenschutz-\nmittel  sind  eben  weniger  konzentriert.  Dazu  zählt  zum  Beispiel  auch \nSchwefel.  Ich  sage  extra  nicht  Kupfer,  denn  Kupfer  wollen  wir  alle \nnicht,  aber  Schwefel  ist  ein  Pflanzenschutzmittel,  und  Schwefel  ist \nwahrlich kein Gift. Wenn wir  eine Obstanlage  mit einem  Kilogramm \nSchwefel  mit  einer  40  Prozent-Konzentration  behandeln,  dann  macht \ndas keinen Schaden, ist aber ein Pflanzenschutzmittel. Und weil eben \ngenau  diese  Mittel  zugenommen  haben,  haben  wir  insgesamt  mehr \nPflanzenschutzmittel  ausgebracht,  aber  Wirkstoff  und  Giftkonzentra-\ntion ist nicht dasselbe wie die Menge, Frau Häusler.  (Die Redezeit ist \nabgelaufen.) \n \nEdith Häusler (Grüne, Kilchberg) spricht zum zweiten Mal: Ich habe \noffensichtlich einen wunden Punkt getroffen. Das sind ja genau die Dis-\nkussionen, die wir führen können, ohne dass du dich aufregen  musst, \nMartin  Hübscher.  Es  macht  keinen  Sinn,  sich  aufzuregen.  Wenn  ich \nsage, dass die Agrar-Lobby mit der Chemie-Lobby im Lotterbett liegt, \ndann meine ich euren Herrn Ritter vom Schweizer Bauernverband (Na-\ntionalrat Markus Ritter, Bauernverbandspräsident). Aber auch ein Teil \ndes  Bundesamtes  für  Landwirtschaft  ist  ein  Bremsklotz  der  besseren \nGüte, wenn es darum geht, fortschrittlich die Landwirtschaft zu betrach-\nten. Nicht umsonst hat man gerade die Agrarreform APP22+ im Keller \nversenkt. Das finde  ich schade, das wäre  eine Chance  gewesen. Jetzt \nmuss das Volk korrigieren; es kommen zwei Initiativen vors Volk, die \nman vielleicht gar nicht benötigt hätte, wenn Herr Ritter vorwärtsma-\nchen  würde,  und  wenn  auch  der  Bauernverband  endlich  einsehen \nwürde, dass diese Vierjahresplanung sinnlos ist, dass es eben auch bei \nder Landwirtschaft eine Vorwärtsstrategie bräuchte. Das ist meine Kri-\ntik. Schlussendlich muss man sagen: selber schuld. Voilà! \n \n", "Martin Hübscher (SVP, Wiesendangen) spricht zum zweiten Mal: Ich \nmöchte nur noch anfügen, was ich Daniel Sommer sagen wollte: Ich bin \nmit ihm einig, dass es eine Leuchtrakete ist, die da gezündet wird, es ist \nreine Symbolpolitik. Und, wenn Sie uns wieder einmal vorwerfen, die \nSVP mache etwas nur für die Galerie, dann muss ich Ihnen sagen, was \nSie da machen ist ausschliesslich für die Galerie. Wo ich aber mit Da-\nniel Sommer einig bin, die Forschung muss gestärkt werden. Die For-\nschung, jawohl, Agroscope (Kompetenzzentrum für landwirtschaftliche \nForschung des Bundes) muss man stärken, auch an unserem Standort. \nDa bin  ich  mit  ihm einig. Da haben wir ja auch ein Postulat  (KR-Nr. \n77/2018)  dazu  überwiesen,  dass  eben  genau  die  Forschung  auch  am \nStandort  Wädenswil,  und  auch  am  Standort  Reckenholz,  weitergeht. \nUnd wir unterstützen, dass wir die ehrgeizigen Ziele aus dem «Aktions-\nplan Pflanzenschutz», die eben jetzt noch verstärkt werden durch den \nStänderat, verbindlich erklärt werden.  \nEinfach noch etwas: Die Beanstandungsquote bei heimischen Lebens-\nmitteln für Überschreitungen der Grenzwerte liegt bei 1,3 Prozent. Das \nwar ja grad kürzlich zu lesen. Bei asiatischer Herkunft ist sie bei über \n20  Prozent  und  bei  unbekannter  Herkunft  40  Prozent.  Schiessen  Sie \ndoch einfach nicht auf diejenigen, die täglich dafür schauen, dass Le-\nbensmittel auf Ihrem Teller sind. Und wenn es bald 10 Millionen sind \nin der Schweiz, dann braucht es eben noch mehr Lebensmittel. Herzli-\nchen Dank.  \n \n", "", "", "", " \n \nKeine Bemerkungen; genehmigt. \n \n", "I. II. und III \n \nKeine Bemerkungen; genehmigt. \n \n", "", " \nDas Geschäft ist erledigt. \n \n \n \n43 \n", "", "", "Franziska Barmetter (GLP, Zürich): Ich würde ja gerne glauben, dass \nder Kanton Zürich so vorbildlich unterwegs ist in Sachen Verfahrens-\nfirsten, wie das die Antwort des Regierungsrates vermuten lässt. Und \nvielleicht sind auch nicht alle unsere Vorschläge in jedem Fall einfach \numzusetzen, obwohl wir uns diesbezüglich von einem Praktiker haben \nberaten  lassen. Es  fällt  mir aber schwer zu glauben, dass in den  bau-\nrechtlichen Verfahren kein Optimierungspotenzial mehr vorhanden ist \nund der Kanton Zürich die neuen Bundesbestimmungen sozusagen vor-\nsorglich umgesetzt hat. Ganz speziell möchte ich auf zwei grundsätzli-\nche Missverständnisse in der ablehnenden Antwort des Regierungsrates \nhinweisen:  Erstens,  er  schreibt,  dass  eine  technologieübergreifende \nVerfahrungsbeschleunigung nur bedingt möglich ist. Da sind wir ein-\nverstanden. Das haben wir aber auch nie gefordert. Wenn eine kleine \nSolaranlage  im  Anzeigeverfahren  erledigt  werden  kann,  ist  es  sicher \nnicht dasselbe wie ein Kleinwasserkraftwerk. Dieses Argument gilt also \nnicht.  Zweitens,  das  Bundesgesetz  gibt  den  Kantonen  nicht  die  Auf-\ngabe, rasche Bewilligungsverfahren für alle Bauen vorzusehen, sondern \ngezielt  für  Projekte  zur  Nutzung  und  dem  Ausbau  von  erneuerbaren \nEnergien.  Es  ist  also  eine  notwendige  und  auch  akzeptierbare  Folge, \ndass allenfalls die Behandlung anderer Bauvorhaben zeitlich zurückge-\nstellt werden müsste. Das ist ebenfalls kein Gegenargument.  \nBeispielhaft möchte ich nun einige der rechtlichen Argumente des Re-\ngierungsrates  aufnehmen  und  aufzeigen,  dass  durchaus  noch  grosses \nOptimierungspotenzial  vorhanden  ist.  So  weist  der  Regierungsrat  auf \ndie zwei respektive viermonatige Bewilligungsfrist gemäss Planungs- \nund Baugesetz hin. Fakt ist aber, diese Fristen werden in der Praxis oft \nüberschritten, wofür eine einfache Begründung ausreicht. Eine einfache \nBegründung könnte sein, es ist ein komplexes und aufwendiges Projekt. \nEbenfalls vergessen ging, dass bereits im Vorprüfverfahren überhaupt \nkeine gesetzlichen Fristen gelten. Wir schlagen vor, dass für Projekte \nzur  Nutzung  erneuerbarer  Energien  ein  verbindlicher  Zeitrahmen  ab \nGesuchstellung, das heisst inklusive Vorprüfungsverfahren gilt. Diese \nFrist soll nicht länger als sechs Monate dauern. Hier könnte man einen \nraschen Fast-Track installieren. Gleiches sollte für die Behandlungsfris-\nten  im  Rechtsmittelverfahren  gelten,  da  die  Fristen  für  die  Entschei-\ndungsbehörden, einen Rechtsmittelentscheid zu fassen, flächendeckend \nnicht  eingehalten  werden.  Die  vorgesehenen  sechs  respektive  sieben \nMonate  für  Rechtsmittelentscheide  sind  für  erneuerbare  Energiepro-\njekte zu verkürzen. Dies wäre ein zweiter wirkungsvoller Hebel.  \nEin absolut zahnloser Papiertiger ist der Paragraf 339b bezüglich Scha-\ndenersatzansprüche  gegen  trölerische  Rechtsmittelrekurs-  und  Be-\nschwerdeführer. Hier braucht es eine  Anpassung, damit  verhindernde \nRechtsmittelführende  für  den  vollen  Schaden  der  Bauherrschaft  auf-\nkommen und auch die Auferlegung der Gerichtskosten wie Parteient-\nschädigungen  möglich  werden.  Oder  einfach  gesagt:  Die  Hemm-\nschwelle, ein Projekt zu verhindern, ist heute zu tief, da die Kosten nicht \nangemessen getragen werden müssen.  \nWenn es, wie die Regierung befürchtet, zu einem Spannungsverhältnis \nzu anderen prozessualen Grundsätzen kommt, sind diese durch Interes-\nsenabwägungen zu lösen, wobei die Interessen am Ausbau erneuerbarer \nEnergie entsprechend den neuen Grundsätzen des Bundes hoch zu ge-\nwichten sind. Es liegt uns fern, mit der Beschleunigung der Verfahren \ndie  Chance  auf  einen  Vergleich  zu  verschlechtern.  Eine  Sistierung \nsollte aber nur möglich sein, wenn die Aussichten auf einen erfolgrei-\nchen Vergleich gut sind, das heisst, wenn die Bauherrschaft die Sistie-\nrung der Frist zu diesem Zweck zustimmt.  \nEs geht bei unserer Motion  ganz allgemein  um die  Förderung der er-\nneuerbaren Energie durch schnellere Verfahren. Es geht um den Aus-\nbau von Wärmeverbünde und Biogas-Anlagen. Es geht aber auch um \nden Ausbau der Stromproduktion im Winterhalbjahr, und damit um die \nVersorgungssicherheit. Auf längere Sicht wird auch die Geothermie ih-\nren Beitrag leisten, sofern diese Projekte vorangetrieben werden kön-\nnen und nicht in der Bürokratie untergehen.  \nEffizientere  Bewilligungsverfahren  sind  auch  auf  Bundesebene  ein \nThema. Ein Vorstoss der GLP vom Juni 2019 verlangt vom Bundesrat \neinen Bericht über die Situation in den Kantonen und wie die Zeit für \ndie Baubewilligung verkürzt werden kann. Der Vorstoss wurde im Juni \nvom Nationalrat angenommen.  \nDen Klimanotstand ausrufen heisst, den klimarelevanten Anliegen Pri-\norität einzuräumen. Wie sollen wir den Leuten erklären, dass diese Pri-\norisierung  bereits  bei  den  Baubewilligungen  eine  leere  Versprechung \nist? Ohne den Willen für Veränderungen und Priorisierungen zugunsten \n \n45 \neiner  erneuerbaren  Energieversorgung  ist  der  Klimanotstand  ein  Pa-\npiertiger.  Bevor  wir  hier  drin  noch  viel  über  Subventionen  und  Vor-\nschriften reden werden, fangen wir heute doch da an, wo es nichts kos-\ntet.  \nIch danke Ihnen für die Unterstützung dieser Motion. \n \n", "Pierre  Dalcher  (SVP,  Schlieren):  Die  SVP  begrüsst  grundsätzlich \nschlanke Bewilligungsverfahren in allen Bereichen, denn diese sollen \neine  lenkende  und  für  jedermann  der  Gesellschaft  gleiche  Rechte  er-\nmöglichen. Dieser Vorstoss konzentriert sich aber auf ein Thema: Der \nNutzung von einheimischer, erneuerbarer Energie. Somit wird mit die-\nsem Vorstoss die Rechtsgleichheit in Frage gestellt, denn andere Ener-\ngieträger werden schlicht ausgeschlossen. \nIn der Begründung bezieht man sich auf die Aussagen des Energiege-\nsetzes des Bundes, Artikel 12 Absatz 1 und Artikel 14 Absatz 1. Darin \nkann  man  aber  nicht  ablesen,  dass  die  Rechtsgleichheit  umgestossen \nwerden soll. \nMeine Abklärungen ergaben, dass die vom Regierungsrat formulierten \nVerschlankung  der  Abläufe  für  Baubewilligungen  in  den  Gemeinden \nauch gelebt werden, weil diese kürzeren Fristen in verschieden Rechts-\ngrundlagen  festgehalten sind. So können weiter heute diverse Baube-\nwilligungen für Bauten mit erneuerbaren Energien im Meldeverfahren, \nAnzeigeverfahren  oder  seit  zwei  Jahren  auch  mit  dem  sogenannten \nWTA-Formular (Wärmetechnische Anlagen) durchgeführt werden. Bei \ndiesem Verfahren wird die Kontrolle durch private Institutionen durch-\ngeführt, staatliche Stellen überprüfen nur via Stichproben. \nEin weiterer Kritikpunkt unsererseits ist, dass alle Nutzungen von er-\nneuerbaren Energien von sogenannten verschlankten Verfahren profi-\ntieren sollen, obwohl sachgerechte Planungs- und Bewilligungsverfah-\nren bei grösseren Projekte sinnvoll sind, nicht umsonst werden Umwelt-\nverträglichkeitsprüfungen eingefordert. Und zu guter Letzt will die Mo-\ntion den Gerichten das Richten vorrichten, so dass in allen Stufen die \nVerfahrensabläufe in ihrem Sinne verlaufen. \nDieser Vorstoss besitzt aber einige Tücken. Verlangt man vom Gegen-\nüber ein hohes Tempo, muss man auch bereit sein, dieses mitgehen zu \nkönnen.  denn  auch  die  Reaktionszeit  der  Gesuchsteller  wird  entspre-\nchend verkürzt. Weiter kann man davon ausgehen, dass die Qualität der \neingehenden  Gesuche  sinkt.  Sollten  die  eingereichten  Unterlagen  so \nschlecht sein, dass keine Prüfung stattfinden kann, bleibt der Behörde \nnur die  Ablehnung des Gesuchs. Somit kommt dann der Rekurs zum \nTragen,  das  heisst  Zeitverlust  und  Kosten  für  alle.  Wir  vertreten  die \nMeinung, dass man diesem Umstand an den verschiedenen Formen der \nEnergieerzeugung  Rechnung  tragen  muss.  Die  Auswirkungen  auf \nRaum und Umwelt können äusserst unterschiedlich sein. \nDie SVP lehnt diese Motion ab. Sie ist in einem einseitig, unausgegoren \nund  verstösst  gegen  die  Rechtsgleichheit.  Zudem  verlangt  sie  Dinge, \ndie bereits auf breiter Basis umgesetzt sind und gute Akzeptanz bei den \nbetroffenen Parteien gefunden haben. Besten Dank \n \nRuedi Lais (SP, Wallisellen): Der Vorstoss tönt gut, er ist gut gemeint, \naber  bekanntlich  ist  nicht  alles,  was  wohlklingt  und  gut  gemeint  ist, \nauch wirklich gut. Im Unterschied zur Motionärin, die sagt, es handle \nsich  hier  um  eine  Beschleunigung  baurechtlicher  Verfahren,  lese  ich \nden Text und die Begründung, die sie geschrieben hat. Dort ist natürlich \nauch  von  Umweltverträglichkeitsprüfungen,  also  Teil  des  Umwelt-\nschutzgesetzes, die Rede oder es ist von Konzessionierungen die Rede, \ndie in Spezialgesetzen geregelt sind.  \nDie SP-Fraktion ist selbstverständlich – und das unterscheidet uns na-\ntürlich von meinem Vorredner – auch Fan von erneuerbaren Energien \nund hält eine ganz massive Kampagne zum Ausbau der Solarenergie als \nunerlässlich für den Ausstieg aus den fossilen Energien. Nun ist natür-\nlich die Frage: Wo ist das Problem? Wenn wir unsere Haus- und Dach-\nlandschaften anschauen: Warum hat es so wenige Solaranlagen in der \nSchweiz oder im Kanton Zürich? Sind es tatsächlich die Fristen im ver-\nwaltungsrechtlichen  Verfahren  oder  im  Polizeirecht,  die  verhindern, \ndass die Schweiz bei der Solarenergie wirklich rasch vorankommt? Wir \nsind aber der Meinung, dass das nicht das Problem ist. Der Regierungs-\nrat hat uns auch aufzeigen können, in wie vielen Punkten man berech-\ntigterweise die  Fristen  verkürzt  hat. Wir sind aber  der Meinung, dass \nman das Verwaltungsrecht nicht durch Spezialgesetze derart durchlö-\nchern soll, dass die Fristen nicht mehr überall gleich sind, dass ein Wirr-\nwarr von Fristen entsteht oder – und das sagt der Regierungsrat ja auch \n– dass wir verfassungsrechtliche Schranken wie das rechtliche Gehör \nmissachten und dann einfach zurückgepfiffen werden.  \nNun,  die  Motion  ist  gut  gemeint,  sie  kann  aber  auch  zum  Bumerang \nwerden. Ausdrücklich steht ja, dass zum  Beispiel Umweltverträglich-\nkeitsprüfungen  oder  Rodungsbewilligungen  ebenfalls  beschleunigt \nwerden sollen. Und hier sehen wir auch Naturwerte in Gefahr, die die \nUmweltverbände, die beschwerdeberechtigten Verbände mit aller Ve-\nhemenz verteidigen wollen. Und wenn man die Fristen verkürzt, dann \nverhindert man natürlich auch deren Einsatz. Naturwerte sind in Gefahr, \nwenn Inventare nicht mehr fachgerecht erstellt werden können, bevor \n \n47 \nman einen Naturwert zerstört; sie sind in Gefahr, wenn Untersuchungen \nunter  dem  Termindruck  fachlich  nicht  mehr  korrekt  gemacht  werden \nkönnen oder, wenn man irgendeinen gerade verfügbaren Hobby-Exper-\nten nehmen muss, weil die wirklichen Experten gerade mit anderem be-\nschäftigt sind.  \nIch wiederhole mich für die SP-Fraktion: Erstens, die Fristen im Ver-\nwaltungsverfahren sind nicht das Problem, dass wir mit den erneuerba-\nren Energien nicht rasch genug vorankommen. Zweitens, diese Motion \nkönnte  zu  ökologischen  Eigentoren  führen.  Dieses  Risiko  ist  uns  zu \nhoch angesichts der kleinen Verbesserung, die man mit der Motion al-\nlenfalls erreichen könnte. Das Risiko, ökologische Eigentore zu schies-\nsen, ist uns zu hoch.  \nDeshalb lehnen wir diese Motion schweren Herzens ab. Vielen Dank. \n \n", "Stepan Weber (FDP, Wetzikon): Ich verlese das Votum meines Frakti-\nonskollegen, Christian Müller, der krankheitshalber heute abwesend ist \n–  krankheitshalber  bakterieller  Art  (Anspielung  auf  die  herrschende \nCoronavirus-Pandemie).  \nKürzere Verfahrensfristen sind grundsätzlich zu begrüssen. Aus diesem \nGrund kommt die Motion schon mal sympathisch daher. Bei genauerem \nHinsehen schwindet die Freude aber sehr schnell, denn nach dem Motto \n«vor dem Gesetz sind alle gleich, nur manche sind gleicher», sollen die \nFristen und rechtlichen Möglichkeiten nur für bestimmte Projekte an-\ngepasst werden. Es sollen ausschliesslich Projekte zur Nutzung erneu-\nerbarer Energien profitieren. Selbstverständlich ist es wichtig, dass sol-\nche Projekte innert nützlicher Frist realisiert werden können. Schon vor \nJahrzehnten konnte mir der Erfinder des Kompogases in buchfüllenden \nGeschichten erläutern, wie mühsam es sein kann, ein umweltfreundli-\nches Projekt wie eine Kompogasanlage zu realisieren. \nGenerell  muss  aber  festgehalten  werden,  dass  jeder,  der  ein  Projekt \nplant, dieses auch in angemessener Frist realisieren möchte und entspre-\nchend Anspruch auf zügige Beantwortung seines Anliegens hat. Des-\nhalb hat der Kanton Zürich gemäss dem Beschleunigungsgebot in den \nletzten Jahren die Bewilligungs- und Rechtsmittelverfahren beschleu-\nnigt und verschlankt. Dies geschah mit Gesetzesanpassungen und orga-\nnisatorischen Massnahmen und dies, so wie es sich gehört, für alle Ar-\nten von Vorhaben. Daneben gibt es für bestimmte Anlagen zur Nutzung \nerneuerbarer Energien bereits vereinfachte Baubewilligungsverfahren.  \nSicher, die St. Gallisch-Appenzellische Kraftwerke AG wäre auch über \nkürzere  Verfahrensfristen  froh  gewesen.  Sie  hätten  dann  nicht  zehn \nJahre lang vergebens geplant, um letztendlich zu erfahren, dass das Pro-\njekt Windkraftanlage «Linthal» nicht realisiert werden kann. Aber ge-\nrade dieses Projekt zeigt, wo die hauptsächlichen Hürden für Projekte \nzur Nutzung erneuerbarer Energien liegen. Es sind in erster Linie un-\nterschiedliche Interessen, nicht zuletzt von Umweltorganisationen, wel-\nche zu grossen Verzögerungen führen. Und gerade diese Kreise halten \nauch das Verbandsbeschwerderecht hoch. Insofern ist es wichtig, dass \nauch  diese  Art  von  Projekten  sorgfältig  geprüft  werden,  und  die  ent-\nsprechenden Fristen zur Verfügung stehen. \nAus diesen Gründen lehnt die FDP die Motion ab. \n \n", "David  John  Galeuchet  (Grüne,  Bülach):  Der  Wunsch  der  Motionäre \nund  Motionärinnen,  dass  Projekte  mit  der  Nutzung  von  erneuerbaren \nEnergien kürzere Fristen erhalten, ist grundsätzlich zu begrüssen. Es ist \nkorrekt, dass es in der Schweiz Projekte zur Nutzung von erneuerbaren \nEnergien nicht einfach haben. So hat mir der CEO eines benachbarten \nKantonswerkes  bestätigt,  dass  sein  Windprojekt  im  benachbarten \nDeutschland schon seit Jahren in Betrieb ist, während das gleichzeitig \nin  der  Schweiz  gestartete  Projekt  noch  immer  im  politischen  Prozess \nsteckt. Auch die EKZ (Elektrizitätswerke des Kantons Zürich) baut ihre \nerneuerbaren  Kraftwerke  lieber  im  Ausland.  Dies  nicht  nur,  weil  die \nBewilligungsverfahren komplizierter sind, sondern, weil die Rahmen-\nbedingungen  deutlich  besser  sind,  und  die  Wirtschaftlichkeit  bei  sol-\nchen Projekten gegeben ist. Für ein Solarprojekt auf einem Einfamili-\nenhaus werden zirka 15 Prozent der Kosten für Bürokratie aufgewen-\ndet. Bis zu 13 Formulare sind auszufüllen und mehrere Kontrollen sind \nzu erwarten. \nDie vorliegende Motion aber verlangt den Verzicht von Instrumenten \noder die Beschneidung von Rechten und Fristen. Unter anderem soll die \nVernehmlassungsfrist von 30 Tagen verkürzt werden, oder eine Sistie-\nrung eines Verfahrens ganz aufgehoben werden. Dies hätte eine Beein-\nträchtigung der verfassungsmässigen Verfahrensrechte der Betroffenen \nzur Folge.  \nEbenfalls würde durch die Motion eine Ungleichbehandlung von Bau-\nprojekten ausgelöst. Es müsste beurteilt werden, ob bei einem Baupro-\njekt der Gewinnung von erneuerbaren Energien dient. Die Motionärin-\nnen erwähnen auch nicht, ob ein Bauprojekt prioritär der Gewinnung \nerneuerbarer Energien dienen muss wie eine Windanlage, oder ob auch \nein  Gebäude  mit  einer  Photovoltaikanlage  oder  einer  WP  (Wärme-\npumpe)  bevorzugt  behandelt  werden  sollen.  Betreffend  Wärmepum-\npenbewilligungen  sind  ja  zwei  Vorstösse  auf  dem  Weg,  das  Postulat \n \n49 \nKR-Nr. 257/2019 von Hans Egli und die Anfrage KR-Nr. 162/2020 von \nEdith Häusler.  \nEine  weitere  Vereinfachung  der  Bürokratie  muss  durch  den  Regie-\nrungsrat angestrebt werden. Die Prozesse zur Erteilung von Bewilligun-\ngen müssen grundsätzlich überdacht werden, und Vereinfachungen und \nVereinheitlichungen sind anzustreben. So ist es nicht mehr zeitgemäss, \ndass jedes kommunale Bauamt und jedes Elektrizitätswerk seine eige-\nnen Formulare für Bewilligungen und Baugesuche auflegt. Das Projekt \n«eBaugesuche  ZH»  der  Baudirektion  wird  hier  hoffentlich  eine  erste \nVereinfachung  bringen.  Die  vorliegende  Motion  schlägt  dafür  aber \nnicht den richtigen Weg ein. Deshalb wird die Grüne-Fraktion die Mo-\ntion nicht unterstützen.  \n \n", "Ruth Ackermann (CVP, Zürich): Selbstverständlich unterstützt die CVP \nProjekte für die Nutzung von erneuerbaren Energien, und wir machen \nuns  seit  Langem  stark  für  rasche  und  unbürokratische  Verfahren.  Es \nbraucht für die Erstellung, Erneuerungen und den Betrieb von Anlagen \nzur Nutzung von erneuerbaren Energien rasche und sachgerechte Pla-\nnungs- und Bewilligungsverfahren. Die Verfahrensfristen für einzelne \nProjekttypen einseitig zu verkürzen oder unterschiedlich zu definieren, \nwürde zu einem Zweiklassen-System führen. Werden einzelne Projekte \npriorisiert,  bedeutet  dies,  dass  andere  zurückgestellt  werden  müssen. \nEine seriöse Prüfung von Bauvorhaben und ihrer Auswirkungen ist ge-\nwünscht und benötigt seine Zeit.  \nWir fordern den Regierungsrat jedoch auf, die Verfahren möglichst ein-\nfach und die Fristen möglichst kurz zu halten – und diese für alle Pro-\njekte.  \nDie CVP-Fraktion unterstützt diese Motion nicht. \n \n", "Daniel Sommer (EVP, Affoltern a. Albis):  Die Kernanliegen dieser Mo-\ntion verdienen selbstverständlich vollste Unterstützung, denn Bewilli-\ngungsverfahren dürfen sich nicht über Jahre hinwegziehen, zumal alles, \nwas in der Luft hängt, Bauherren und Investoren abschreckt und damit \nkaum der Förderung von Projekten für erneuerbare Energien dient.  \nDer Regierungsrat geht in seiner Stellungnahme detailliert auf Artikel \n14 des eidgenössischen Energiegesetzes und weitere Punkte ein. Und \nseine Argumentation kann auch die EVP nachvollziehen, und zwar so \ngut, dass sie auch beim Mitunterzeichner der Motion, also bei mir, zu \neinem  Meinungsumschwung  führte.  Artenvielfalt  lässt  sich  nicht  ge-\nsetzlich regeln. Und wenn ich bedenke, wie viele  verschiedene Arten \nder  Energieerzeugung  es  gibt,  wie  stark  Umwelt,  Grössen,  Standorte \nund  Räume  berücksichtigt  werden  müssen,  bleiben  Einheitsverfahren \nvon Prüfungen und Bewilligungen wohl ein frommer Wunsch. Und es \nist daher gut möglich, dass dieser Vorstoss eher neue Probleme schafft \nals bestehende löst. Zumal es ja bereits gesetzliche Regelungen gibt, die \nbeschleunigte Verfahren in gewissen Fällen erlauben, natürlich immer \nmit dem Vorbehalt, dass trotzdem alle für ein Projekt relevanten gesetz-\nlichen und rechtlichen Aspekte sorgfältig geprüft werden und das recht-\nliche  Gehör  gewährleistet  bleibt.  Geschieht  dies  nämlich  nicht,  kann \ndies zur ungewollten Folge führen, dass Rechtsmittelergreifung die Be-\nwilligung eines Projektes noch mehr hinauszögern oder sogar blockie-\nren könnte. Trotz aller Bewunderung für die regierungsrätliche Argu-\nmentationskette möchte ich daran erinnern, dass es auch weiterhin nicht \nhinnehmbar ist, wenn zähflüssige Abläufe auf Verwaltungsebene unnö-\ntig Zeit kosten und Menschen verärgern.  \nDa die EVP zur Überzeugung gelangt ist, dass diese Motion das falsche \nMittel für das richtige Ziel ist, sieht sie von einer Überweisung ab. Als \nMitunterzeichner streue ich Asche auf mein Haupt. \n \n", "Regierungsrat  Martin  Neukom:  Ruedi  Lais  hat  es  eigentlich  am  tref-\nfendsten ausgedrückt. Er hat gesagt, die Fristen sind nicht das Problem. \nGenauso ist es. Ich habe mich, als ich diese Motion gelesen habe, ge-\nfragt: Welche Energien meinen Sie denn? Was meinen Sie denn konkret \nmit den Fristen? Weil, für Photovoltaik gibt es keine Fristen; es ist nur \nein Anzeigeverfahren, das einen Monat dauert. Das ist nicht relevant. \nIch habe jetzt drei Antworten bekommen von Franziska Barmettler: Das \nsind Wärmeverbünde, Biogas und Geothermie.  \nBei den Wärmeverbünden ist das Aufwendige nicht irgendwelche Be-\nwilligungen; das Aufwendigste ist die Gemeinde, die investieren muss, \nund zwar richtig viel. Man muss in ganz vielen Fällen die Strassen auf-\nreissen und Leitungen verlegen. Das ist sehr, sehr kostenintensiv, auf-\nwendig und dauert lange. Das ist die Schwierigkeit, nicht, dass irgend-\nwelche  Bewilligungsverfahren  zu  lange  wären.  Beim  Biogas  müssen \nwir uns bewusst sein, dass Potenzial an  inländischem  Biogas oder an \nBiogas  im  Kanton Zürich  ist relativ bescheiden. Es ist  mir jetzt  nicht \nbekannt, dass Biogas-Projekte scheitern, weil die Fristen zu lange wä-\nren. Geothermie, da habe ich mich schon gefragt: Welche Geothermie? \nHabe ich etwas verpasst? Mir sind keine Geothermie-Projekte bekannt, \ndie  irgendwie  in  einem  Realisierungsstatus  wären  im  Kanton  Zürich, \nund auch wenn, dann würden die nicht daran scheitern, dass die Ver-\nfahrensfristen zu lange sind.  \n \n51 \nEinziger Punkt, den Sie aber nicht erwähnt haben, das wären die Wär-\nmepumpen. Bei den Wärmepumpen bin ich der Ansicht, dass wir die \nBewilligungsfristen,  vor  allem  die  Bewilligungsverfahren  grundsätz-\nlich vereinfachen könnten, sowohl für Wärmepumpen, für Tiefenboh-\nrungen als auch für Luft-Wasserwärmepumpen könnten die Verfahren \nvereinfacht werden. Daran arbeiten wir. Es wurde auch gesagt, es sind \nnoch zwei Vorstösse hängig. Das ist die Stossrichtung, die wir gehen \nkönnen. Das prüfen wir zurzeit intensiv. \nDann hat Franziska Barmettler noch gesagt, dass die ganze Sache nichts \nkostet. Das ist ebenfalls nicht richtig. Weil wenn Sie fordern, dass die \nFristen für die Behörden kürzer sind, dann ist das auch eine Frage der \npersonellen Ressourcen. Es dauert heute so lange, wie es dauert, nicht \neinfach, weil wir Spass daran haben, dass es lange geht. Deshalb, wenn \nSie wollen, dass wir schneller arbeiten, dann brauchen wir auch die ent-\nsprechenden personellen Ressourcen. Alles andere ist einfach unseriös. \nUnd das ist Ihnen ja sehr wohl bewusst, zusätzliche personelle Ressour-\ncen, das kostet Geld. Wenn Sie  mir diese  Ressourcen  sprechen, dann \nkönnen wir gerne nochmals darüber diskutieren. \nNun,  aus  all  diesen  Gründen  lehnt  der  Regierungsrat  die  vorliegende \nMotion ab. Wir lehnen auch ab, weil wir das mit den Fristen genauer \nanalysiert haben und der Meinung sind, dass das Potential an Verkür-\nzungen ziemlich ausgereizt  ist.  Wenn wir  jetzt die  Fristen  noch  mehr \nverkürzen würden, dann ginge das auf Kosten der Entscheidungsquali-\ntät. Es geht in diesen Verfahren teilweise um viele verschiedene Inte-\nressen  und  die  müssen  sauber  abgewogen  werden.  Wir  wollen  nicht, \ndass die Entscheidungsqualität leidet, weil man keine sorgfältige Prü-\nfung mehr vornehmen kann. Könnte man Bewilligungsverfahren nicht \nsistieren  beispielsweise,  wenn  Unterlagen  fehlen?  Auch  dann  würde \ndas auf Kosten der Entscheidungsqualität gehen.  \nDie Frage ist: Was braucht es? Aus meiner Sicht ist, wenn wir die er-\nneuerbaren Energien anschauen, das Potenzial bei der Photovoltaik am \ngrössten. Ich  habe bereits  gesagt, Photovoltaik  ist – solange sie  nicht \nauf einem Schutzobjekt ist – im Meldeverfahren umzusetzen, das heisst, \nes liegt nicht am Verfahren. Es liegt an der Wirtschaftlichkeit. Es liegt \nam Geld. Wie so häufig geht es in der Politik und auch in diesem Fall \nums Geld, das heisst, es ist nicht genügend rentabel, weswegen es viele \nnicht  machen.  Vielleicht  liegt  es  auch  noch  an  der  Information.  Es \nbraucht also deutlich stärkere Investitionsanreize. Da ist eine Vorlage \nauf Bundesebene unterwegs. Sie wissen, das Energiegesetz des Bundes \nist in der Vernehmlassung. Da hat man genau das Ziel, die Photovol-\ntaik-Rate zu erhöhen.  \nFazit: Der Regierungsrat beantragt Ihnen, die Motion abzulehnen. Bes-\nten Dank. \n \n", "", "", "", "", "", "", "", "", "", "Cristina  Cortellini  (GLP,  Dietlikon):  Im  Namen  der  GLP  verlese  ich \nIhnen  folgende  Fraktionserklärung:  Schläft  die  Regierung?  Vor  einer \nWoche habe ich in diesem Rat die Fraktionserklärung der GLP, SP und \nEVP verlesen mit der Aufforderung, für symptomfreie Personen rasche \nund unbürokratische Covid-PCR-Tests in Apotheken zu ermöglichen. \nIn dieser Woche haben wir von der Regierung diesbezüglich nichts ver-\nnommen, weder bilateral noch öffentlich. Ist das die Antwort? Aussit-\nzen? Nichts machen?  \nEs geht um unseren Wirtschaftsstandort. Und glauben Sie mir, den ret-\nten wir nicht, indem wir ein paar Heizpilze aufstellen, wie es die soge-\nnannt «klassischen» Wirtschaftsvertreter  in diesem Rat  mit einer  An-\nfrage, die sie heute Nachmittag einreichen wollen, meinen. Uns Grün-\nliberalen  geht es  um jene Wirtschaftszweige, welche  für  grosse Teile \nunserer  Wertschöpfung  verantwortlich  sind.  Es  geht  um  international \nausgerichtete  Unternehmen,  um  unsere  «Hidden  Champions».  Ganze \nBranchen  und  ihre  Zulieferfirmen  sind  darauf  angewiesen,  dass  ihre \nMitarbeitenden  zu  raschen  negativen  Testbefunden  gelangen.  Sei  es, \ndass  Auslandreisen  für  die  Unternehmen  unerlässlich  sind  oder  dass \naufgrund  eines  entfernten  Ansteckungs-Verdachts  ein  Test  getätigt \nwerden muss. Diese Testungen müssen möglichst kurzfristig erfolgen. \nEs bestehen bereits Kapazitätsengpässe, und es ist auch wenig zielfüh-\nrend, wenn Beschwerdefreie sich bei potentiellen Patienten mit Symp-\ntomen beim Testen anstecken. \n \n53 \nWas hat die Regierung im Verlauf der letzten Woche unternommen, um \nunserer Forderung nachzukommen, die Testkapazitäten auf Apotheken \nfür  dezentrale  Sars-CoV-2-PCR-Tests  für  symptomfreie  Personen  zu \nerweitern? Das Bild, das sich uns zeigt: Die Regierung hat Zeit, um sich \nüber Masken zu streiten, jedoch keine Zeit, um die Anliegen der Wirt-\nschaft ernst zu nehmen.  \nMit der Ausweitung für Symptomfreie auf Apotheken, wird auch wei-\ntere Kapazität für potentielle Patienten bei Arztpraxen, Testcenter und \nSpitäler  frei.  Kapazitäten,  die  dringend  benötigt  werden,  denn  jeder \nWarte- und Quarantäne-Tag ist ein wirtschaftliches Minus, welches der \nKanton volkswirtschaftlich spürt.  \nViele Unternehmen melden, dass ihre Mitarbeitende teils auf Termin-\nSlots warten müssen, die Ärzte die Abstriche den Labors nicht sofort \nweiterleiten und sich bei negativem Befund auch nicht rasch proaktiv \nbeim  Getesteten  melden.  Somit  können  vom  ersten  Tag  einer  Selbst-\nIsolation bis zum Erhalt des negativen Befundes bis zu fünf Tage ver-\ngehen.  Wirtschaftlich  kostbare  Tage,  in  welchen  die  Mitarbeitenden \nnicht voll beruflich tätig sind.  \nZurzeit werden im  Kanton Zürich pro Woche etwa 10'000 bis 15'000 \nnegative  Tests  durchgeführt.  Führen  wir  ein  kurzes  Rechenbeispiel \ndurch und nehmen dabei drei Tage und 10'000 Tests:10'000 Tests à drei \nTage Warterei in Selbst-Isolation macht 30'000 entgangene Arbeitstage \nim Kanton Zürich pro Woche. Wir können nicht zulassen, dass Unter-\nnehmen  in  ihrer  Aktivität  eingeschränkt  werden,  weil  dauernd  deren \nMitarbeitende  für  Tage  ausfallen,  bloss,  weil  sie  auf  ein  negatives \nTestresultat warten. Oder, weil aufs Ausland Angewiesene durch feh-\nlende Tests mit zusätzlichen Reisehürden konfrontiert werden. Die Zür-\ncher  Unternehmen  wollen  ihrer  wirtschaftlichen  Tätigkeit  nachkom-\nmen,  und  zwar  möglichst  unbürokratisch  und  alltagstauglich.  Es \nbraucht  mehr  Testkapazitäten,  raschere  Laborresultate  und  schnelle \nRückmeldungen an die Getesteten. \nLiebe Regierung, Ihr seid für den wirtschaftlich wichtigsten und aktivs-\nten Kanton der Schweiz zuständig. Hier heisst es: Nicht aussitzen, ma-\nchen! Besten Dank.  \n \n", "", "", "Beatrix  Frey-Eigenmann,  (FDP,  Meilen):  Corona  beherrscht  unseren \nAlltag nach wie vor, wir haben es gehört. Steigende Fallzahlen sorgen \nim Hinblick auf die kalte Jahreszeit für Verunsicherung, auch wenn das \nGesundheitswesen  die  aktuelle  Falllast  problemlos  bewältigen  kann, \nund die Hospitalisierungen relativ konstant sind. Auf der anderen Seite \nwerden  aber  die  tiefgreifenden  wirtschaftlichen  Folgen  der  Corona-\nPandemie  zunehmend  sichtbar.  Das  Seco  (Staatssekretariat  für  Wirt-\nschaft) spricht von einem historischen BIP-Einbruch (Bruttoinlandpro-\ndukt) im zweiten Quartal dieses Jahres. Die gesundheitspolitischen Ein-\ndämmungsmassnahmen führten zu einem Konsumeinbruch bei den Pri-\nvathaushalten von mehr als 8 Prozent. Was das für den Kanton Zürich \nbedeutet, zeigen  nicht  nur  die weit  über  300'000  Kurzarbeitsgesuche, \nsondern auch die düsteren Prognosen zu den Steuereinnahmen, die der \nFinanzdirektor (Regierungsrat Ernst Stocker) letzten Freitag präsentiert \nhat.  \nFür die FDP-Fraktion ist klar: Corona bedroht nicht nur unsere Gesund-\nheit, auch Tausende von Arbeitsplätzen, unser Wohlstand und unser So-\nzialstaat sind in Gefahr. Und Corona ist eine Herausforderung, die wir \nals Gesellschaft nur gemeinsam bewältigen können. Wir brauchen Ein-\nwohnerinnen und Einwohner jeder Alterskategorie, die durch selbstän-\ndiges, verantwortungsvolles Verhalten dazu beitragen, dass sich das Vi-\nrus nicht weiter ausbreitet und unser Gesundheitssystem über Gebühr \nbelastet. Wir brauchen eine funktionierende Wirtschaft, die unsere Ar-\nbeitsplätze  und  damit  unseren  Wohlstand  und  die  staatlichen  Wohl-\nfahrtsleistungen sichert. Und wir brauchen eine Regierung, die dies bei \nBedarf – und nur dann − entschlossen und geschlossen  mit Massnah-\nmen unterstützt, die wirksam und verhältnismässig sind. \nZugegeben, das tönt einfacher als es ist. So sind sich im Moment auch \nExperten  derzeit  oft  uneins  über  die  Wirksamkeit  von  Massnahmen. \nUnd die Verhältnismässigkeit wird vom Verschwörungstheoretiker na-\nturgemäss etwas anders beurteilt als vom Hypochonder. Umso wichti-\nger ist es, dass die Regierung eine klare Strategie hat, wie sie den Pan-\ndemie-Verlauf im Griff behält, die Wirtschaft am Laufen und das ge-\nsellschaftliche und soziale Leben nicht unnötig einschränkt. Ziel kann \nes nicht sein, jeden Fall zu vermeiden, sondern die Fälle auf ein Mass \nzu beschränken, die unsere Spitäler bewältigen können und die uns im \ninternationalen Verkehr nicht in Bedrängnis bringen. \nWas wir definitiv nicht brauchen, ist eine Regierungsrätin (gemeint ist \nRegierungsrätin Jacqueline Fehr), die sich in den Medien als Querden-\nkerin abfeiern lässt und dabei ihren Job nicht erfüllt. Während sie mit \nLesermailschreibern über ihre neuerwachte Liebe zur Eigenverantwor-\ntung sinniert, verhungern Kulturinstitutionen, die nicht am staatlichen \nSubventionstropf  hängen,  am  ausgestreckten  Arm.  Ihre  Kulturfach-\nstelle hat es bis heute nicht geschafft, die vom Kantonsrat vor den Som-\nmerferien  ohne  Gegenstimme  gesprochenen  Millionenbeträge  an  die \n \n55 \nletzten  Freitag \nGesuchsteller zu verteilen.  Was wir auch nicht brauchen, ist eine Re-\ngierung die ihre Bevölkerung lieber erziehen will, statt ihre Energie in \nden möglichst raschen Unterbruch von Infektionsketten und die Revi-\ntalisierung der Wirtschaft zu stecken. So dauert es noch immer viel zu \nlange,  bis  Testergebnisse  vorliegen  und  das  Contact-Tracing  gezielte \nQuarantänen anordnen kann. Auf der anderen Seite führen flächende-\nckende  zehntägige  Einreisequarantänen  zu  hohen  Streuverlusten,  die \nArbeitgeber und Arbeitnehmer unnötig und über Gebühr belasten.  \nDie FDP-Fraktion hat deshalb heute in Ergänzung zu unserer Medien-\nzum  verbesserungswürdigen \nmitteilung  vom \nBudget/KEF  (Konsolidierter Entwicklungs- und Finanzplan) ein kon-\nkretes Vorstosspaket eingereicht, mit dem sie die Regierung daran er-\ninnern will, was in der Corona-Krise ihre Aufgabe ist: Der wirksame \nund effiziente Schutz von Gesundheit und Arbeitsplätzen.   \n \n", "", "", "", "", "Ratssekretär Pierre Dalcher verliest das Rücktrittschreiben:  «Hiermit \nerkläre  ich  meinen Rücktritt als ordentlicher Richter  und  Abteilungs-\npräsident am Verwaltungsgericht des Kantons Zürich per 31. Juli 2021. \nIch werde im dannzumaligen Zeitpunkt genau 35 Jahre im Dienst der \nZürcher Justiz gestanden haben mit Beginn am Bezirksgericht Uster am \n2. August 1986. \nIch habe innerhalb der Zürcher Justiz mit grosser Freude an verschie-\ndenen Positionen gearbeitet, nunmehr seit 1. Juli 2001 am Verwaltungs-\ngericht  Zürich.  Es  war  mit  eine  grosse  Ehre  −  als  einer  der  obersten \nkantonalen Richter − für den  Kanton Zürich tätig sein zu dürfen.  Für \ndas mir entgegengebrachte Vertrauen in dieser langen Zeit, insbeson-\ndere auch während meiner Amtszeit als Präsident des Verwaltungsge-\nrichts, 2015 bis 2018, möchte ich mich bei Ihnen und dem Kantonsrat \nsehr bedanken. \nAuch  wenn  ich  Ende  Juli  2021  das  ordentliche  Pensionsalter  von  65 \nJahren mit 64 Jahren noch nicht ganz erreicht haben werde, scheint mir \nder Zeitpunkt gekommen, nunmehr einer jüngeren Kraft Platz zu ma-\nchen. \nMit der frühzeitigen Ankündigung meines Rücktritts soll es dem Kan-\ntonsrat ermöglicht werden, für einen lückenlosen Übergang zu meiner \nNachfolge sorgen zu können. \nIch  bedanke  mich  für  Ihre  Unterstützung.  Mit  freundlichen  Grüssen, \nRudolf Bodmer» \n \n", "Ratspräsident  Roman  Schmid:  Verwaltungsrichter  Rudolf  Bodmer, \nLindau, ersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und \nfolgende des Gesetzes über die politischen Rechte, hat der Kantonsrat \nüber dieses Rücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt per 31. Juli 2021 ist genehmigt. Ich beauftrage \ndie zuständigen Stellen, die Nachfolge zu regeln. \n \n", "", "", "", "Ratspräsident Roman Schmid: Katrin Cometta-Müller, Winterthur, er-\nsucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte, hat der Kantonsrat über dieses \nRücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt ist genehmigt. \n \n", "", "", "Adliswil) \n–  Erleichterung  für  das  von  SARS-CoV-2  besonders  betroffene \n", "(SVP, Otelfingen) \n–  Keine Verlegung der Staatsanwaltschaft II, Abteilung A, Beson-\n", "(Grüne, Zürich) \n–  Home-Office unterstützen – auch nach der Pandemie \nPostulat Beat Habegger (FDP, Zürich), Barbara Ann Franzen (FDP, \nNiederweningen), Arianne Moser (FDP, Bonstetten) \n–  Private schaffen Arbeitsplätze \nPostulat  Beatrix  Frey-Eigenmann  (FDP,  Meilen),  Martin  Huber \n(FDP, Neftenbach), Marc Bourgeois (FDP, Zürich) \n–  Tracing oder Virus – wer hat die Nase vorn? \n57 \nDringliche  Interpellation  Beatrix  Frey-Eigenmann  (FDP,  Meilen), \nCristina  Cortellini  (GLP,  Dietlikon),  Mark  Anthony  Wisskirchen \n(EVP, Kloten), Benjamin Walder (Grüne, Wetzikon) \n–  Mitglieder des Kantonsrates als Angestellte der kantonalen Ver-\n", "", "", "Thomas Marthaler (SP, Zürich) \n–  Biodiversitätsschädigende Subventionen im Kanton Zürich \nAnfrage Ann Barbara Franzen (FDP, Niederweningen), Alex Gant-\nner (FDP, Maur) \n–  Arbeitsmarktfähigkeit erhalten \nAnfrage Astrid Furrer (FDP, Wädenswil), Raffaela Fehr (FDP, Vol-\nketswil), Bettina Balmer (FDP, Zürich) \n–  Vollzugszentrum  Bachtel  –  aus  der  Vergangenheit  nichts  ge-\n", "gen), Beat Huber (SVP, Buchs) \n–  Übertritt von Sonderschulheimen in Erwachseneninstitutionen \nAnfrage Raffaela Fehr (FDP, Volketswil), Astrid Furrer (FDP, Wä-\ndenswil) \n–  Gesundes Augenmass in der Maskenpflicht \nAnfrage  Dieter  Kläy  (FDP,  Winterthur),  Martin  Farner  (FDP, \nStimmheim), Marc Bourgeois (FDP, Zürich) \n \n", " \n \n \nSchluss der Sitzung: 17.45 Uhr \n \n \nZürich, den 31. August 2020 \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am \n21. September 2020. \n \n"]