["", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat hat uns die Antwor-\nten auf zehn Anfragen zugestellt: \n–  KR-Nr. 345/2020, Marktfahrer in Existenznot \n  Martin Farner-Brandenberger (FDP, Stammheim), Ueli Bamert \n", "(SVP, Zürich), Beat Huber (SVP, Buchs) \n–  KR-Nr. 347/2020, Nachhaltigkeitsstandards \n  Andreas Hasler (GLP, Illnau-Effretikon), Josef Widler (CVP, Zü-\n", "rich), Hans Egli (EDU, Steinmaur), Thomas Schweizer (Grüne, He-\ndingen), Stephan Weber (FDP, Wetzikon), Theres Agosti Monn (SP, \nTurbenthal) \n–  KR-Nr. 349/2020, Landschaftsschutz \n  Martin Farner-Brandenberger (FDP, Stammheim), Konrad Lang-\nhart (parteilos, Stammheim), Paul Mayer (SVP, Marthalen), Mar-\nkus Späth-Walter (SP, Feuerthalen) \n–  KR-Nr. 350/2020, Wo steht die Planung für den Seebeckentunnel \nZürich (Kantonaler Richtplan  Eintrag 1c) \n  Nina Fehr Düsel (SVP, Küsnacht), Hans-Peter Amrein (SVP, Küs-\n", "nacht), Domenik Ledergerber (SVP, Herrliberg) \n–  KR-Nr. 359/2020, Information über die Aufsichtstätigkeit der Be-\nzirksbehörden \n  Karin Fehr Thoma (Grüne, Uster), Silvia Rigoni (Grüne, Zürich), \n", "Wilma Willi (Grüne, Stadel) \n–  KR-Nr. 371/2020, Pestizideinsatz im Wald \n  Florian Meier (Grüne, Winterthur), Edith Häusler (Grüne, Kilch-\n", "berg), Thomas Honegger (Grüne, Greifensee) \n–  KR-Nr. 372/2020, Bahnverkehr aus Risikogebieten gemäss Quaran-\ntäne-Liste des BAG \n  Lorenz Habicher (SVP, Zürich) \n–  KR-Nr. 383/2020, Wie sicher ist der Bezirk Horgen noch? Sind die \nPrioritäten seitens der KAPO richtig gesetzt? \n  Marcel Suter (SVP, Thalwil), Urs Waser (SVP, Langnau a. A.) \n–  KR-Nr. 413/2020, Lückenhafte Armutsbeobachtung in der Schweiz \ndurch optimiertes Armutsmonitoring im Kanton Zürich verbessern \n  Anne-Claude Hensch Frei (AL, Zürich) \n–  KR-Nr. 414/2020, Fragwürdige Aufenthaltsdauer in den Notunter-\nkünften für abgewiesene Geflüchtete \n  Jasmin Pokerschnig (Grüne, Zürich), Jeannette Büsser (Grüne, Zü-\n", "rich), Florian Heer (Grüne, Winterthur) \n \n", "", "", "", "", "", "Ratspräsident  Roman  Schmid:  Die  Geschäftsleitung  beantragt  Ihnen \ndie  gemeinsame  Behandlung  der  folgenden  Geschäfte:  KR-Nr. \n203a/2007, Änderung des Energiegesetzes, Reduktion des nichterneu-\nerbaren Energieanteils im Gebäudebereich; Vorlage 5614a, Energiege-\nsetz; Vorlage 5372, REDEM, Initiative für klimafreundliche Gebäude; \nVorlage  5071b,  Neue  MuKEn:  Energieeffizienz  auch  bei  den  Haus-\nhaltsgeräten.  \nDiese vier Geschäfte sollen gemeinsam behandelt und in freier Debatte \nberaten werden. Sind Sie damit einverstanden? Dies ist der Fall.  \n \n \n", "", "", "", "Ratspräsident Roman Schmid: Ich gebe Ihnen noch einige Informatio-\nnen, Ausblick Budget- und KEF-Debatte: Wir haben zwei Zeitberech-\nnungen. Die eine besagt, dass wir  morgen Dienstagabend  um 21 Uhr \nfertig  sein  werden,  dies  mit  einer  strikten  Einhaltung  des  Zeitplans. \nDann gibt es noch eine zweite Berechnung: Wenn wir so weiterfahren \nwie bisher, das heisst Direktionsberatung 66 Minuten und durchschnitt-\nliche Antrags-Beratungszeit von 14 Minuten, dann werden wir am Mitt-\nwochmorgen um 5.30 Uhr hier fertig sein.  \nWir  wissen,  was  wir  zu  tun  haben.  Es  gibt  zwei  Berechnungen.  Ich \nwerde Sie jeweils am Ende oder zu Beginn der neuen Sitzung informie-\nren, wo wir stehen, ob wir voraus sind oder hinterher hinken. Bis jetzt \nhinken  wir  hinterher.  Wir  sind  aber  zuversichtlich,  dass  wir  diese \nBudgetdebatte  am  Dienstagabend  respektive  Dienstagnacht  beenden \nkönnen.  \nDann eine zweite Information von  mir: Wenn Sie sich zum Sprechen \nanmelden, haben wir jetzt neue technische Möglichkeiten, darum auch \ndieser neue Bildschirm bei uns vorne. Wenn Sie sich zum Sprechen an-\nmelden, drücken Sie die Taste 1, dann erscheint Ihr Name bei uns auf \ndem Bildschirm. Wenn Sie fertig gesprochen haben, dann drücken Sie \ndie Taste 2. Dann löschen Sie sich selber wieder. Ich werde Sie auch \ndaran erinnern, wenn das nicht der Fall ist, denn Sie können sonst nicht \nmehr sprechen. Wenn Sie Taste 1 drücken, erscheinen Sie bei uns auf \ndem Bildschirm. Wir werden Sie abwinken, damit Sie sicher sind, dass \nSie bei uns angekommen sind.  \n \n", "", "Marcel Suter (SVP, Thalwil): Zuerst danke ich der gesamten Finanzdi-\nrektion und insbesondere den diversen mir aus der Wirtschaftskommis-\nsion (Kommission für Wirtschaft und Abgaben, WAK) bekannten Per-\nsonen für die sehr gute und immer kompetente Arbeit. Nicht in erster \nLinie als Kantonsrat, sondern als Einwohner des Kantons Zürich bin ich \nfroh,  dass  wir  ebenfalls  einen  so  pragmatischen  und  ausgezeichneten \nFinanzdirektor  (Regierungsrat Ernst Stocker) haben, gerade in diesen \nfür uns alle und insbesondere auch für die Staatsfinanzen schwierigen \nZeiten. Vor allem das Parlament und leider auch die Stimmbevölkerung \nverteilen  laufend  Geld  vom  Kanton  an  die  Gemeinden,  beschliessen \nlaufend neue Ausgaben, völlig unabhängig von der hoffentlich einma-\nligen Covid-Situation (Covid-19-Pandemie). Ernst Stocker hat dies al-\nles nicht bestellt, aber er und seine Direktion müssen es ausbaden. Da \nwir im Parlament anscheinend viele Personen haben, die denken, dass \ndas Geld vom Himmel kommt, erlaube ich mir, als ausgebildeter und \nehemaliger  Buchhalter,  eine  kurze  Erklärung  dazu  abzugeben:  Ganz \nwichtig,  Buchhaltung  besteht  aus  Einnahmen  und  aus  Ausgaben  –  in \njeder Firma, egal, ob gross oder klein, oder auch im grossen Budget des \nWirtschaftskantons  Zürich.  Wenn  wir  ein  grosses  Loch  in  der  Kasse \nhaben, rund minus 500 Millionen Franken und bald noch mehr, gibt es \ndie  Variante,  effektiv  und  endlich  mal  richtig  zu  sparen.  Leistungen \nnicht auszubauen ist kein richtiges Sparen. Im Klartext heisst das, die \nAusgaben zu senken  und  nicht  nur auszubauen, oder auf der anderen \nSeite die Steuern für Firmen und/oder natürliche Steuerzahler zu erhö-\nhen.  Was  die  Ausgaben  betrifft,  will  wahrscheinlich  niemand,  dass \nStaatsangestellte  entlassen  werden.  Aber  auch  aufgepasst,  geschätzte \nkantonale Angestellte: Entlassungen passieren jeden Tag und bald noch \n \n5 \nmehr in der Privatwirtschaft. Sie werden nicht entlassen. Es war wahr-\nscheinlich  noch  selten  ein  so  grosser  Vorteil,  beim  Staat  zu  arbeiten, \nwie  in den  letzten  und den  nächsten Monaten. Es wäre daher richtig, \nnicht  alle  kantonalen  Angestellten  zu  ersetzen,  die  freiwillig  den  Job \nkündigen, in Pension gehen, und so weiter. Konsequenterweise sind wir \ndaher nicht einverstanden mit beispielsweise dem Stellenerhöhungsan-\ntrag seitens der Finanzdirektion – wir schonen auch diese nicht – und \nnoch  viel  weniger  mit  den  noch  weiter  gehenden  Erhöhungsanträgen \nder realitätsfremden linken Parteien.  \nIch komme zurück zu den Einnahmen: Die Steuern im Kanton Zürich \nsind keine Tiefsteuern und jede Erhöhung kann sich als Bumerang er-\nweisen. Ein grosser Teil der Firmensteuern kommt von relativ wenigen, \nsehr  guten Zahlern,  Ähnliches  gilt bei den natürlichen  Personen. Nur \nein  Bruchteil der 1,5 Millionen Einwohner unseres Kantons bezahlen \neffektiv sehr viele Steuern und meiner Meinung nach zu viele gar keine. \nBeispielsweise gehören in der Regel zu den Kaum-Steuern-Zahlenden, \nliebe SP, Studenten, Start-ups, liebe GLP, zumindest in den ersten Jah-\nren, auch nicht. Die SVP wird Steuererhöhungen, welcher Art auch im-\nmer, ganz klar ablehnen. Wir wollen nicht, dass alle  Personen, die in \nder Regel hart für ihr Geld arbeiten müssen, noch mehr Steuern bezah-\nlen; und auch nicht, dass die Firmen, die gewinnbringend arbeiten und \nlaufend  Arbeitsplätze  schaffen  oder  behalten,  mehr  Steuern  bezahlen \nmüssen. Finanzdirektor Stocker hat es letzte Woche gesagt, die Steuer-\neinnahmen waren vor kurzem auf Rekordniveau. Hier seitens der sozi-\nalistischen  Parteien  –  beziehungsweise  lieber  Markus  Bischoff  –  von \nfalschen Steuersenkungsentscheiden zu reden, ist schlichtweg faktisch \nfalsch. Gleichzeitig sind wir grundsätzlich auch weiterhin für massvolle \nSteuersenkungen, von denen  möglichst  viele profitieren sollten. Kon-\nsequenterweise sind wir daher für die KEF-Erklärung 10 und indirekt \nfür eine angepasste PI Boesch (KR-Nr. 339/2017) und PI Geistlich (KR-\nNr. 337/2016). Die GLP hat uns also nicht als Steuersenkerin überholt, \nwie  es  kürzlich  der  Tagi  (Tages-Anzeiger)  als  Anti-SVP-Titel  hatte, \nsondern die SVP ist der Meinung, dass jetzt vor allem eine Steuererhö-\nhung – Stichwort: mittelfristiger Ausgleich ab dem Jahr 2022 – verhin-\ndert werden muss. Diese allfällige Steuererhöhung würde Firmen und \nPrivate gleichzeitig treffen. Wir fangen bereits heute an, dies mit allen \nMitteln zu verhindern. Daher lehnen wir konsequenterweise die KEF-\nErklärung  9  betreffend  den  zweiten  STAF-Schritt  (Steuerreform  und \nAHV-Finanzierung) aktuell ab und unterstützen somit unseren Finanz-\ndirektor  und  den  Gesamtregierungsrat.  Langfristig  stehen  wir  grund-\nsätzlich dazu: Der zweite Schritt soll wieder auf das politische Parkett \nkommen, sobald die Pandemie vorbei und die Auswirkungen davon ef-\nfektiv bekannt sind. Aber liebe FDP und GLP, tausende Firmen benö-\ntigen Kredite oder A-fonds-perdu-Beiträge von Bund, Kanton und Ge-\nmeinden, und gleichzeitig sollen wir heute bereits mitten in der Pande-\nmie weitere Steuersenkungen planen? Nein, das wäre fast schon ein we-\nnig zynisch und den Einwohnerinnen und Einwohnern im Kanton Zü-\nrich schlecht vermittelbar.  \nNoch an die Adresse der GLP: Wie in jeder von mir erwähnten Buch-\nhaltung  muss im  Budget des Kantons ebenfalls auf der Aufwandseite \ndementsprechend  gespart  werden,  beim  Personal  und  natürlich  beim \nSachaufwand.  Leider  ist die GLP kaum dazu bereit  und  hat sogar di-\nverse – weil Grün halt aktuell mehrheitsfähig ist – Ausgabenerhöhungs-\nanträge gestellt und/oder trägt diese mit. Bei der GLP hat das Grüne in \ndiesem Budget insgesamt gegenüber dem Liberalen gewonnen, was ko-\nmisch ist, weil eine grüne, leider zu oft auch rote Partei ja bereits exis-\ntiert – mit der Grünen Partei.  \nIch danke Ihnen für die Aufmerksamkeit und hoffe, dass jetzt alle im \nRat verstehen, dass es, um  im  Kanton Zürich Geld auszugeben, auch \nFirmen oder Personen braucht, die auf der anderen Seite Geld mittels \nSteuern abgeben müssen. Dies tun sie in der Regel – was für eine Über-\nraschung – ohne Freudenschreie.  \n \n", "Diego Bonato (SVP, Aesch): Ich übernehme und spreche noch kurz zu \nden  fünf  betrieblichen  Leistungsgruppen  der  Finanzdirektion,  die  der \nSTGK  (Kommission  für  Staat  und  Gemeinden)  unterstellt  sind.  Aus \nSicht der SVP lag der Fokus ganz grundsätzlich auf der regierungsrät-\nlichen Richtlinie der Budgeteinfrierung auf dem Vorjahresniveau 2021 \ndes KEF für die betrieblichen Leistungsgruppen, wie schon einmal ge-\nsagt. Einige Leistungsgruppen hielten sich ja nicht daran, aber ohne dies \nseparat  offenzulegen.  Es  war  Knochenarbeit,  dies  anzuschauen.  Man \nkann  ja  bitte  die  400 Seiten  Budget des  letzten Jahres  selber  mit  den \n400 Seiten dieses Budgets vergleichen, nicht wahr. Die SVP scheut aber \npolitische Knochenarbeit nicht.  \nDie fünf Ämter, die der STGK unterstellt sind, genannt Generalsekre-\ntariat,  Finanzverwaltung,  Personalamt,  Amt  für  Informatik,  AfI,  und \nAmt für Drucksachen  und Material, haben die Budgeteinfrierung ein-\ngehalten – mit Ausnahme des AfI. Beim AfI wird insbesondere daran \ngearbeitet,  die Dienstleistung  von ehemals 19 verschiedenen Rechen-\nzentren in der Kantonsverwaltung in den nächsten Jahren  in zwei Re-\nchenzentren  zu  konzentrieren.  Dies  ist  eine  ausgesprochen  sinnvolle \n \n7 \nAufgabe mit hohem Effizienznutzen, und die Arbeit des  AfI schätzen \nwir als sehr gut ein. Wir stellen entsprechend keinen Antrag zum AfI.  \nNun, in der Budgetdebatte genehmigen wir ja im Kantonsrat jetzt fort-\nlaufend ein Globalbudget nach dem anderen. Es kommt aber anders als \nman denkt. Schon bald – der 31. Dezember ist der nächste Stichtag – \nkommt die Rechnung, und unsere Budgetentscheide könnten dann be-\nreits schon Makulatur sein. Wissen Sie, wieso? In unserem Kanton Zü-\nrich kann der Regierungsrat das vom Kantonsrat genehmigte Aufwand-\nbudget 2021 von sich aus erhöhen und sich diesen Aufwand selbst ge-\nnehmigen, ohne nochmals den Kantonsrat zu fragen. Voraussetzung ist, \ndass seine Ämter ihr Aufwandbudget 2020 in der Rechnung unterschrit-\nten haben. «Kreditübertragung in der Erfolgsrechnung» nennt man das. \nIch  weiss,  das  ist  nach  Controllinggesetz  dem  Regierungsrat  offiziell \nerlaubt, aber finanzpolitisch ist dies trotzdem ein Unding, gerade in der \njetzigen Corona-Virus-Zeit. Ausserhalb der Presse, ausserhalb der Exe-\nkutivpolitiker, ausserhalb der Parlamentspolitiker, also bei den Bürge-\nrinnen und Bürgern unseres Kantons löst dies Kopfschütteln aus, wenn \nich  von  Kreditübertragungen  erzähle.  Ein  Amt  unterschreitet  sein \nBudget bei der betrieblichen Leistungserstellung, und jetzt? Hoffentlich \ntut  sie  das.  Gerade  in  Corona-Virus-Zeiten  erscheinen  Kreditübertra-\ngungen in der Erfolgsrechnung als unangebracht. Ich appelliere an un-\nseren sehr guten bürgernahen Finanzdirektor, Kreditübertragungen ins \nJahr 2021 nur mit grösster Zurückhaltung zu genehmigen.  \n \n", "Stefan  Feldmann  (SP,  Uster):  Die  Finanzdirektion  nimmt  im  Budget \nunter den Direktionen ja gewissermassen eine Sonderstellung ein; dies \nwegen der Leistungsgruppe 4910, wo ein Grossteil der Einnahmen des \nKantons  verbucht  wird,  die  Steuereinnahmen.  Und  hier  zeigen  sich \ndann jeweils auch die Spuren all der Ideen für Steuersenkungen, die in \ndiesem Rat ständig ausgebrütet werden.  \nDieses Jahr fallen vor allem die Mindereinnahmen bei den juristischen \nPersonen auf: Im Vergleich zum Budget 2020 ein sattes Minus von 320 \nMillionen Franken. Davon entfallen 127 Millionen auf die Umsetzung \nder Steuerreform 17. Und das wird sich so weiter fortsetzen: 2022 mi-\nnus  279  Millionen  Franken,  2023  minus  449  Millionen.  Aber  ja,  die \nStimmbevölkerung  hat  so  entschieden,  wenn  auch  verhältnismässig \nknapp, und auch nur, weil man die Gemeinden mit höheren Beiträgen \nbei den Ergänzungsleistungen ins Ja-Lager hat locken können. Das gilt \nes zu akzeptieren, ans Preisschild dieses Entscheids darf aber dennoch \nan dieser Stelle nochmals erinnert werden.  \nDer zweite Teil der tiefer budgetierten Steuereinnahmen resultiert auf-\ngrund der aktuellen Corona-Pandemie. Hier muss man fairerweise sa-\ngen, dass niemand – weder der Finanzdirektor noch die Spezialistinnen \nund  Spezialisten  beim  Steueramt  noch  wir  hier  drinnen  –  verlässlich \nsagen können, wie es kommt.  \nAktuell, so kann man sagen, herrscht dicker Nebel, was ein Prognosti-\nzieren praktisch unmöglich macht. Und wie verhält man sich auf einer \nBergwanderung, wenn plötzlich dicker Nebel aufkommt? Richtig: Man \nstürmt nicht einfach in eine Richtung los, weil man dann Gefahr läuft, \nüber eine Felswand zu stürzen, sondern man wartet, bis sich der Nebel \nlichtet,  bis  man  wieder  klarer  sieht,  und  entscheidet  dann,  in  welche \nRichtung es weitergehen soll. Für uns heisst das: Nicht losstürmen und \nein Sparprogramm auf Vorrat schnüren oder mit Steuersenkungen und \nerhofften, aber  nie eintretenden dynamischen  Effekten die Wirtschaft \nvermeintlich ankurbeln zu wollen. Was es in dieser Situation braucht, \nist Hilfe für die Betroffenen und darüber hinaus eine Finanzpolitik der \nruhigen Hand. \nDem Finanzdirektor ist zu attestieren, dass er genau dies versucht. Es \nist ihm zugutezuhalten, dass er die Lage realistisch und unideologisch \neinschätzt.  Das  lässt  sich  zum  Beispiel  daran  zeigen,  dass  er  genau \nweiss, dass eine einst ins Auge gefasste zweite Etappe der Steuerreform \n17 mit einer weiteren Satzsenkung für die juristischen Personen nicht \ndrin liegt. Sie liegt finanzpolitisch nicht drin. Und sie dürfte politisch \nauch nicht mehrheitsfähig sein, weil sie – anders als die erste Stufe – \nauch von vielen Städten und Gemeinden, insbesondere den grossen, ab-\ngelehnt wird. Und sie ist auch politisch nicht  mehr möglich, weil das \nins Auge gefasst Gegengeschäft, das man sich für den zweiten Schritt \nursprünglich ausgedacht hat, die weitere Erhöhung des Soziallastenaus-\ngleichs,  nun  ab  2022  sowieso  umgesetzt  wird  –  diesem  Rat  und  der \nStimmbevölkerung sei Dank. Deshalb hat der Finanzdirektor, pragma-\ntisch  und  realistisch,  diesen  zweiten  Schritt  fallen  lassen  und  aus  der \nFinanzplanung gestrichen.  \nEs gibt aber bürgerliche Kräfte hier im Kantonsrat, denen es an dieser \npragmatischen  und  realistischen  Sichtweise  mangelt.  Es  stehen  heute \nzwei  KEF-Erklärungen  zur  Diskussion,  die  diesen  Befund  untermau-\nern. Mit der einen soll die zweite Satzsenkung der Steuerreform 17 doch \nwieder in die Planung aufgenommen werden, mit einer zweiten zudem \n«eine pauschale Position für absehbare Steuertarifanpassungen», so der \nTitel, eingefügt werden. Nun, in der WAK sind hierzu ja noch parla-\nmentarische Initiativen hängig, die in nicht allzu ferner Zukunft hier im \nPlenum behandelt werden. Aber ehrlicherweise muss man sagen – ohne \n \n9 \ndas Kommissionsgeheimnis allzu stark zu ritzen –, ist es viel mehr ab-\nsehbar,  dass  es  eher  keine  Steuertarifanpassungen  geben  wird.  Dann \nbraucht es aber auch keine solche Position auf Vorrat. Und wenn, dann \nsollte  man  ehrlich  sein:  Allein  die  hängige  PI  Boesch  betreffend  die \nVermögenssteuern führt zu einem Ausfall von 170 Millionen Franken \nbeim Kanton und natürlich nochmals so viel bei den Gemeinden. \nMan  sieht  also:  Der  bürgerliche  Finanzdirektor  ist  qua  Amt  zu  einer \nrealistischen Einschätzung gekommen. Die bürgerlichen Ratskollegin-\nnen und -kollegen verhalten sich dagegen immer noch wie im Süsswa-\nren-Laden  und  wollen  immer  noch  mehr.  Aber  gut:  Es  ist  kurz  vor \nWeihnachten  und  da  stehen  halt  oft  auch  ein  paar  Wünsche  auf  dem \nZettel fürs Christkind, die aber halt letztlich nicht finanzierbar sind und \ndeshalb auf absehbare Zeit auch nicht unter dem Weihnachtsbaum lie-\ngen  werden.  Sie  merken  es:  Die  SP-Fraktion  wird  die  beiden  KEF-\nErklärungen – es sind dies die Nummer 9 und die Nummer 10 – nicht \nunterstützen. \nEbenfalls nicht unterstützen wird die SP-Fraktion die KEF-Erklärung 8 \nim Amt für Informatik. Die IKT-Strategie sieht vor, wie die Informa-\ntions-  und  Kommunikationstechnologie  geplant,  gesteuert  und  einge-\nsetzt wird. Die IKT-Grundversorgung soll dabei transparent und nach-\nvollziehbar  verrechnet  werden.  Dabei  sollen  inhaltliche  Kriterien  im \nIKT-Verrechnungskonzept  bestimmen,  in  welchem  Umfang  der  Auf-\nwand des Amtes für Informatik weiterverrechnet wird. In gewissen Fäl-\nlen  ist  es  nämlich  nicht  zielführend  beziehungsweise  generiert  eine \nWeiterverrechnung  vor  allem  Mehraufwand,  der  vermieden  werden \nkönnte.  Das  Verrechnungskonzept  liegt  im  Entwurf  nun  beim  Regie-\nrungsrat, und bevor wir jetzt starre Verrechnungsquoten vorgeben, soll-\nten  wir  nun  zuerst  die  Umsetzung  des  Konzeptes  abwarten.  Deshalb \nlehnen wir diese KEF-Erklärung ab. \nUnd zum Schluss komme ich noch zur KEF-Erklärung Nummer 7: Wir \nvon der SP-Fraktion sind der Ansicht, dass die Finanzdirektion selbst \nrelativ gut abschätzen kann, wo welche Erträge anfallen. Deshalb un-\nterstützen wir – wie auch schon im Vorjahr – den Antrag, hier eine Er-\nhöhung  der  Einnahme  zu  budgetieren,  nicht.  Wir  rechnen  auch  in \nCorona-Zeiten nicht mit erhöhten Erträgen aus Erbfällen, die dem Kan-\nton Zürich anheimfallen. Wir von der SP-Fraktion haben lieber ein se-\nriöses Budget, wo die Einnahmen nach bestem Wissen und Gewissen \ngeschätzt  werden.  Wir  verlassen  uns  hier  auf  die  Fachkenntnisse  der \nMitarbeitenden der Finanzdirektion und lehnen diesen Antrag ab. \nSo viel einleitend die Stellungnahme der SP-Fraktion zur Finanzdirek-\ntion und zu diesen vier KEF-Erklärungen. Zu den Budgetanträgen wird \ndie SP-Fraktion in der Detailberatung sprechen. Besten Dank.  \n \n", "Martin Farner-Brandenberger (FDP, Stammheim): Zuerst einmal ein \nDankeschön an die  Finanzdirektion  und das ganze Team  für die sehr \ngute, transparente Zusammenarbeit. Wer noch Zweifel an der Notwen-\ndigkeit eines gesunden Finanzhaushaltes hatte, wurde dieses Jahr eines \nBesseren belehrt. Nur die solide Finanzpolitik hat es dem Kanton Zü-\nrich  ermöglicht,  im  vergangenen  Frühjahr  rasch  und  grosszügig  den \nwirtschaftlichen  Folgen  der  Pandemie  entgegenzutreten;  dies  ins \nStammbuch all jener, die nun den Staatshaushalt mit zusätzlichen Stel-\nlen aufblähen wollen. Wir werden noch Jahre an den finanziellen Aus-\nwirkungen von Covid-19 zu beissen haben. Budgetdisziplin und Stei-\ngerung der Standortattraktivität sind hierbei die Rezepte der Freisinni-\ngen. Und wir sind besorgt, dass beides nicht  mehrheitsfähig ist. «Ge-\nschäft wie gewohnt» ist das Rezept der Verwaltung und der Mehrheit \nin  diesem  Rat,  während  der  Wirtschaft  rigide  Kostensenkungspro-\ngramme aufgedrückt werden. Es gibt in der Covid-Krise auch Gewin-\nner. Wenn ich jedoch die KMU-Landschaft anschaue, zweifle ich da-\nran,  dass  diese  die  Oberhand  behalten  wird.  Bei  den  Steuererträgen \n2020 und mutmasslich auch 2021 ist mit einem Einbruch zu rechnen; \nich erinnere Sie dann nochmals daran. Und diejenigen in der Gastrono-\nmie,  im  Event-  und  Kultur-Bereich  müssen  leider  im  De-facto-Lock-\ndown zu lange auf finanzielle Hilfe warten. Das gilt es stets im Auge \nzu behalten. Es ist denn auch nicht einfach eine staatliche Erscheinung \nund Verantwortung, dass an Firmen, die wegen des Corona-Lockdowns \nunverschuldet  in  finanzielle  Schieflage  gerieten,  nach  dem  Giesskan-\nnenprinzip  Gelder  ausgeschüttet  werden.  Es  wird  dementsprechend \nnach Auslaufen der Kurzarbeitsentschädigung nicht nur zu einem An-\nstieg  der  erwerbslosen  Stellensuchenden  kommen,  sondern  auch  zu \nzahlreichen  Konkursen.  Eine  erhebliche  Anzahl  überlebender  juristi-\nscher Personen wird mutmasslich wegen der Verlustvorträge auch in-\nnerhalb der KEF-Periode keine oder nur sehr wenig Steuern zahlen. Ich \nhabe denn auch nicht das geringste Verständnis für Verschlechterungen \neines Budgets, das ohnehin schon mit einem Minus von mehr als einer \nhalben Milliarde Franken daherkommt. Jede Stelle, die wir heute schaf-\nfen, bleibt uns auf Jahrzehnte erhalten, selbst wenn die Aufgaben wech-\nseln. Der Stellenetat bleibt, denn die Fantasie, was der «Nanny-Staat», \nden offenbar eine Mehrheit will, alles übernehmen soll, scheint unbe-\ngrenzt. Ja, es gibt neue Ausgaben, wie die Umsetzung der Steuervorlage \n \n11 \n17  (SV17),  die  Digitalisierung,  der  Leistungserbringungsprozess,  die \nErarbeitung eines neuen HR-Geschäftsmodells (Human Ressources).  \nDie WAK möchte gemäss Antrag des Regierungsrates wegen der SV17 \nacht  zusätzliche  Stellen  bewilligen,  drei  Stellen  zur  Bewältigung  des \nZusatzaufwands aus der SV17 und zur Einführung des neuen Quellen-\nsteuerrechts. Unsere Minderheit strebt hier eine Reduktion um vier Stel-\nlen und damit immer noch eine Erhöhung des Beschäftigungsumfangs \nan.  Es  werden  also  immer  noch  vier  neue  Stellen  geschaffen.  Völlig \nschleierhaft, wie die Minderheit von links-grün begründen will, dass es \nzu  den  acht  beantragten  noch  sechs  zusätzliche  Stellen  braucht,  das \nBudget weiter verschlechtert und der Stellenetat um 14 Stellen aufge-\nbläht wird. Wenn nun allenfalls angeführt wird, die Aufgaben seien so \nkomplex,  dass  es  deutlich  mehr  Leute  brauche,  um  ihnen  gerecht  zu \nwerden, kann ich Ihnen aus der Praxis ein Beispiel bringen: Die Unter-\nnehmen,  die  Quellensteuerpflichtige  beschäftigen,  werden  durch  das \nSteueramt  beübt,  indem  wenig  verständliche  Merkblätter  zugestellt \nwerden, versehen mit Kreuzchen, was noch einzureichen sei, und dies \nmehrfach.  Die  monatlichen  Abrechnungen  führen  in  erster  Linie  bei \nden Unternehmen zu Mehraufwand, nicht bei der Verwaltung. Die FDP \nunterstützt den Minderheitsantrag 11a und damit eine Verbesserung des \nBudgets um 600'000 Franken.  \nIn  Übereinstimmung  mit  der  Kommission  für  Staat  und  Gemeinden \nstimmen wir der KEF-Erklärung von Diego Bonato zur Position «Ge-\nneralsekretariat der Finanzdirektion» zu. Der Kanton Zürich hat Nach-\nholbedarf. Seine steuerliche Attraktivität hat gelitten. Im Mittelfeld zu \nsein reicht trotz anderen standortrelevanten Faktoren, die positiv zu Bu-\nche schlagen könnten, nicht. Wir müssen unbedingt in der Lage sein, \nwertschöpfende Unternehmen anzusiedeln und hier zu halten. Gerade \ndiese zeigen sich ja in der Krise als besonders robust. Wir müssen mit \nHochdruck  die  Innovationskraft  stärken  und  die  Konkurrenzfähigkeit \ndes Kantons Zürich auch im Vergleich zu den Nachbarkantonen wieder \nstärken. Lassen Sie mich bei dieser Gelegenheit zwei Dinge im Zusam-\nmenhang mit der SV17 klarstellen:  \nErstens: Letzte Woche wurde hier wieder einmal der Mythos gepflegt, \ndie SV17 sei ein nutzloses Steuergeschenk an die Firmen. Richtig ist, \ndass sie das Preisschild für die schweizerische Aufgabe des Holding-\nPrivilegs und deshalb notwendig ist, um die Abwanderung von Firmen \nund deren Steuern und Arbeitsplätze zu verhindern.  \nZweitens: Der FIKO-Präsident (Tobias Langenegger, Präsident der Fi-\nnanzkommission)  liess  sich  im  Tages-Anzeiger  vernehmen,  die  Aus-\nfälle der SV17 seien zu tief eingestuft, und dies habe ja System bei die-\nser Regierung. Auch das ist Fake News: Die SV17 steht genau so im \nKEF,  wie  in  der  Vorlage  5495  dargelegt.  Die  Mehrerträge  durch  die \nzinsbereinigte Gewinnsteuer werden erst nach der KEF-Periode erwar-\ntet. Was hingegen aus dem KEF herausgefallen ist, ist der zweite Schritt \nder SV17. Kollege Andreas Geistlich hat deshalb eine KEF-Erklärung \n9  eingereicht,  und  diese  werden  wir  selbstverständlich  mit  Überzeu-\ngung unterstützen. Das Gleiche gilt auch für das Steuersubstrat bei den \nnatürlichen  Personen.  Es  gilt,  auch  diesem  Sorge  zu  tragen.  Die  von \ndiesem Rat in erster Lesung gutgeheissenen Anpassungen der Besteue-\nrung beim Bezug der Kapitalleistungen aus der Vorsorge sowie weitere \ngezielte steuerliche Massnahmen sind zu unterstützen. Ich danke Ihnen \nfür die Aufmerksamkeit und die Unterstützung der freisinnigen Anlie-\ngen und KEF-Anträge. Danke.  \n \n", "Karin Joss (GLP, Dällikon): Ich möchte gleich als erstes Marcel Suter \nantworten, er hat ja insbesondere die GLP angesprochen: Ich frage mich \nschon, ob die SVP nicht an Start-up-Unternehmen  interessiert ist  und \nob  sie  deren  volkswirtschaftlichen  Wert  nicht  kennt.  Jedes  heute \nerfolgreiche Unternehmen war einmal ein Start-up. Start-ups schaffen \nfünfmal mehr Arbeitsplätze als bestehende Unternehmen. Es geht also \nüberhaupt  nicht  darum,  diese  gegeneinander  auszuspielen.  Ohne  die \nStart-ups  von  heute  werden  wir  morgen  nicht  dieselben \nSteuereinnahmen haben. \nIm Moment haben wir eine Situation, in der wir leider viel mehr Geld \nausgeben  müssen,  als  wir  einnehmen.  Bei  der  Pandemie  handelt  sich \num  ein  Ereignis,  das  wir  bisher  nur  als  Jahrhundertereignis  kennen; \nhoffentlich  bleibt  es  so.  Und  wenn  wir  mit  Mehrausgaben  Schäden \nnachhaltig verhindern können, dann haben wir da gar keine Wahl. Dann \nmüssen wir das tun und die Zeit wird uns recht geben. Die GLP wird \nsich selbstverständlich dafür einsetzen, die Finanzen wieder ins Lot zu \nbringen.  Es  ist  uns  aber  klar,  dass  es  sich  um  eine  Herkulesaufgabe \nhandelt, die wir nur alle gemeinsam bewältigen können. \nDie  Finanzdirektion  hat  enorme  Herausforderungen  zu  bewältigen. \nCopy-Paste  des  Vorjahres  mit  ein  wenig  Kosmetik  geht  für  einmal \nnicht. Vieles muss neu erfunden werden. Und niemand weiss, wie viele \nRechnungsjahre  notwendig  sein  werden,  bis  wir  wieder  Normalität \nhaben  und  die  Finanzen  wieder  im  Lot  sein  werden.  Wir  haben  alle \ngrossen Respekt vor dieser Aufgabe. \nCorona  hat  uns alle  im Griff,  insbesondere die Wirtschaft, aber  nicht \nnur die Wirtschaft, sondern viele andere Bereiche auch. Wir kümmern \n \n13 \nuns in Regierung und Parlament vor allem darum, Konkurse und Ent-\nlassungen zu verhindern, also bildlich gesprochen: Der Brand am Ge-\nbäude  ist  noch  im Gange, und  mit starken Löschfahrzeugen, also  mit \nKrediten, mit der Härtefallregelung, mit dem Mittel der Kurzarbeit hel-\nfen wir und begrenzen den Schaden nun soweit, dass danach zügig wie-\nder  mit  der  Instandsetzung  begonnen  werden  kann.  So  wird  auch  für \nden Kanton Zürich in den kommenden Jahren eine graduelle wirtschaft-\nliche und finanzielle Erholung prognostiziert. \nDass wir uns noch  mitten  in der wirtschaftlich sehr herausfordernden \nund  unsicheren  Situation  befinden,  heisst  zwar:  Aktuell  kurzfristige \nPrognosen zu Steuereinnahmen zu machen oder jetzt einfach pauschal \nSteuern  senken  zu  wollen,  ist  wenig  sinnvoll.  Wir  dürfen  aber  auch \nnicht in eine Schockstarre verfallen. Mittel- bis langfristige Ziele sind \njetzt wichtig für die Stabilität und sollen erhalten bleiben. Kurzfristige \nKürzungen  oder  aber  auch  Erhöhungen  beim  Personal  im  Steueramt \nwerden wir deshalb ablehnen. Wir sind der Ansicht, dass viele Bereiche \nerst im kommenden Jahr richtig und zuverlässig beurteilt werden kön-\nnen.  \nAn mittelfristigen Zielen, wie der Erhaltung des Kantons Zürich als at-\ntraktivem  Standort  für  Unternehmen  wollen  wir  ganz  klar  festhalten. \nUnternehmen befinden sich in einer sehr schwierigen Zeit. Planungssi-\ncherheit für die wiedererstarkende Wirtschaft wird in der voraussicht-\nlich bald folgenden Erholungsphase von grösster Wichtigkeit sein. Der \nmittelfristigen Einstellung der Umsetzung der STAF Schritt 2 im Jahr \n2024 werden wir deshalb zustimmen. Da die  Anpassung erst  im Jahr \n2024, also am Ende der aktuellen Periode eingestellt wird, ist die aktu-\nelle,  ausserordentliche  Situation  der  Kantonsfinanzen  berücksichtigt. \nAuch wäre es dadurch möglich – und da müssen wir realistisch sein –, \ndie  Situation  erneut  zu  beurteilen,  wenn  sich  die  Wirtschaft  nicht  so \nerholen sollte, wie aktuell prognostiziert und erhofft. \nZum Generalsekretariat: Bei den Erträgen aus Erbfällen wollen wir die \neher  vorsichtigen  Budgetzahlen  nicht  erhöhen.  Statt  Mathematik  zu \nbetreiben,  lassen  wir  die  Unschärfe  hier  stehen.  Die  Zahlen  können \nohnehin nicht beeinflusst werden. \nZum  Personalamt:  Der  Kanton  Zürich  ist  einer  der  ganz  grossen \nArbeitgeber. Mit 35'000 Angestellten beschäftigt er ungefähr gleich viel \nPersonal wie die SBB landesweit. Wir wissen, dass viele Mitarbeitende \ndieses  Jahr  enorme  Leistungen  erbracht  haben.  Diese  wurden  schon \nmehrfach  aufgezählt.  Wir  schliessen  uns  da  einfach  mit  grosser \nWertschätzung  an.  Wie  jedes  Jahr  plant  der  Regierungsrat  in  vielen \nteilweise \nDirektionen  und  deren  Ämtern  ein  Stellenwachstum, \nüberproportional,  also  stärker,  als  die  Bevölkerung  wächst,  und  auch \nnicht immer durch Projekte begründet. Das hinterfragen wir. \nDie  grünliberale  Haltung  ist  die  folgende,  und  ich  betone,  damit  das \nnicht falsch verstanden wird: Wir wollen niemanden entlassen, wir wol-\nlen keine Löhne kürzen, wir wollen nur eine Wachstumskurve, die et-\nwas weniger steil ansteigt. Wenn es gute Gründe gibt, so lassen wir uns \nvon  neuen  Stellen  überzeugen,  zum  Beispiel  bei  Digitalisierungspro-\njekten, die bereits geplant sind oder sich schon in der Umsetzung befin-\nden. Der Regierungsrat versteht sich als attraktiver Arbeitgeber, der sei-\nnem  Personal  die  entsprechend  guten  Rahmenbedingungen  schafft. \nDazu gehört im Moment ganz besonders die Arbeitsplatzsicherheit. Der \nRegierungsrat macht das im Rahmen seines HR-Geschäftsmodells und \nder HR-Organisation und er macht das in der Regel gut. Die Führungs-\naufgaben darf er durchaus noch intensiver wahrnehmen. Das Personal-\namt ist eine Drehscheibe. Es kann viele Aufgaben zentral wahrnehmen, \nkann Harmonisierung und Qualität sicherstellen und die vielen dezent-\nralen  Personalabteilungen  mit  seinen  Dienstleistungen  unterstützen. \nDie  Digitalisierung  schreitet  im  Personalwesen  voran.  Das  Ziel  der \nZentralisierung der Personalämter und der einheitlichen Datenhaltung \nmuss konsequent vorangetrieben werden. Wenn für unsere Kantonsrat-\nAnfragen keine Datenbankabfragen möglich sind, so ist das aufwendig, \nteuer  und  sicher  nicht  nachhaltig.  Es  gibt  ein  paar  holprige  Beispiele \naus  der  jüngeren  Vergangenheit,  als  Anfragen  über  Umfragen  beant-\nwortet werden mussten. \nZum  Amt  für  Informatik:  Das  Amt  für  Informatik  folgt  einer \nzukunftsweisenden  Strategie.  Die  Grünliberalen  nehmen  den  Prozess \nder Stellenverschiebungen von verschiedenen Ämtern hin zum AfI und, \ndamit verbunden, eine Zentralisierung der Informatik-Dienstleistungen \nsehr positiv wahr. Die Veränderungen in diesem Bereich gehen weiter \nund die Covid-Situation hat Schub geleistet und gezeigt, was möglich \nist. Das AfI soll zentrale Dienstleistungen durch qualifiziertes Personal \naus  seinem  eigenen  grossen  Fachkräfte-Pool  anbieten,  statt  dass  die \nArbeit von dezentralen Einzelkämpfern ausgeführt wird. Weiter wollen \ndie  Grünliberalen,  dass  sich  das  AfI  auf  die  Dienstleistungen \nkonzentriert,  die  effektiv  nachgefragt  werden.  So  kann  die \nVerrechnungsquote  verbessert  werden.  Hier  stimmen  wir  der \nBudgetverbesserung  zu.  Auch  beim  AfI  gibt  es  Stellenwachstum. \nDieses  steht  weitgehend  im  Zusammenhang  Umstrukturierungen  und \nist deswegen richtig und notwendig. Wir erwarten aber, dass die aktuell \ngute  personelle  Besetzung  sich  auch  auf  schnelle  Prozesse  und  hohe \nQualität auswirkt. Der Regierungsrat wird eine Reduktion der Stellen \n \n15 \nnach Abschluss der Umstrukturierung prüfen können. Wir sehen das als \nrealistisch an.  \nDie Grundlagen der Beschaffungspolitik des Regierungsrates stimmen \nfür die GLP weitgehend. Die Umsetzung kann aber noch erheblich ver-\nbessert werden. Das neues Vergaberecht wird in circa zwei Jahren einen \nParadigmenwechsel bewirken – eine grosse Chance für mehr Nachhal-\ntigkeit. Diese soll über den ganzen Lebenszyklus hohe Priorität haben \nund  in allen Organisationseinheiten  gelebt werden. Das wird sich so-\nwohl finanziell als auch ökologisch positiv auswirken. \nZu  den  einzelnen  Budget-Anträgen  und  KEF-Erklärungen  werden \nmeine  Kollegen  von  der  FIKO  beim  entsprechenden  Geschäft  dann \nnoch reden. Ich danke Ihnen.  \n \n", "Beat  Bloch  (CSP,  Zürich):  Wir  haben  im  vergangenen  Jahr  gesehen, \ndass das Steueramt bei der Umsetzung des elektronischen Steuerbüros \nauf gutem Wege ist, und konnten auch ein entsprechendes Postulat ab-\nschreiben. In Zukunft wird es schon bald möglich sein, die Steuererklä-\nrung  medienbruchfrei einzureichen. Das ist gut so  und das begrüssen \ndie Grünen ausdrücklich. \nAufwendiger scheint die Auswertung der Daten aus dem automatischen \nInformationsaustausch,  AIA,  zu  sein.  Hier  ist  eine  EDV-unterstützte \nAuswertung kaum möglich und die Verdachtsfälle müssen einzeln an-\ngeschaut werden. Eine umfassende Überprüfung der gemeldeten Daten \nist nach Auskunft des Steueramtes so nicht möglich und es besteht die \nGefahr, dass so grössere Beträge übersehen werden, die nicht ordentlich \ndeklariert  und somit auch nicht ordentlich versteuert werden. Hier ist \ndas Steueramt klar gefordert. \nNeue Herausforderungen stehen auch mit der Umsetzung der STAF an. \nHier ist es uns ein wichtiges Anliegen, dass bei der erstmaligen Steuer-\nveranlagung die neuen Abzugsmöglichkeiten korrekt angewendet und \ndie Bestimmungen restriktiv ausgelegt werden. Nur so kann verhindert \nwerden, dass dem Kanton nicht mehr Mittel entzogen werden als vor-\ngesehen und die Umsetzung nicht zu einem finanziellen Fiasko für den \nKanton wird. Dazu braucht das Steueramt auch die nötigen Ressourcen. \nWir bieten hier Hand für die nötigen Stellen, damit der wichtige Start \nfür die Umsetzung gelingt.  \nKeine Möglichkeit und keinen Raum sehen wir für die Umsetzung des \nzweiten Schritts der STAF. Die finanzielle Lage erlaubt es im Moment \nnicht einmal, daran zu denken, geschweige denn, entsprechende Aus-\nfälle in den KEF aufzunehmen. Aufgrund der angespannten finanziel-\nlen  Lage  sehen  wir  überdies  keinen  Handlungsspielraum  für  weitere \nSteuersenkungen. Auch bei den natürlichen Personen ist dies momen-\ntan kein Thema. Hingegen wird der Kanton in den nächsten Jahren auch \nauf der Einnahmenseite schauen müssen. Wie uns der buchhaltungsaus-\ngebildete Vertreter der SVP nähergebracht hat, muss man jeweils auch \ndie  Einnahmenseite  anschauen,  damit  der  Finanzhaushalt  wieder  ins \nLot kommt. Auch hier ist die Finanzdirektion gefordert, und wir sind \ngespannt, welche Vorschläge aus der Direktion dazu kommen werden.  \n \n", "Urs Dietschi (Grüne, Lindau): Nicht den  heutigen  Anforderungen zu \ngenügen,  heisst  auch,  unnötig  Geld  auszugeben.  Als  Legislaturziel-\nMassnahme  2019  bis  2023  wird  unter  anderem  vom  Personalamt  die \nErarbeitung  und  Umsetzung  einer  HR-IT-Strategie  mit  Stossrichtung \nVereinheitlichung  von  IT-Tools,  Standardisierung  und  Automatisie-\nrung genannt. Zusammen mit anderen Aussagen kommt das Gefühl auf, \ndass viel am Laufen sei, man könnte fast euphorisch werden. Bei ge-\nnauerer Betrachtung ist es ein Laufen auf dem Laufband, also an Ort. \nImmer kommt etwas dazwischen und stört den geplanten Ablauf. Sicher \nhat Corona einen Einfluss und führt zu veränderten Gegebenheiten, dies \nderzeit in allen Lebensbereichen. Man hat sich neu oder anders zu ori-\nentieren,  zu  organisieren,  Ziele  müssen  angepasst  werden.  Das  er-\nwähnte Laufen an Ort wird aber ein weiteres Mal manifestiert. Immer-\nhin versucht das Personalamt, die Strategien trotzdem umzusetzen und \ndie anfallenden Kosten durch Ausschöpfung der finanzrechtlichen In-\nstrumente, wie Kreditübertragung, zu decken.  \nDas Personalamt muss sich endlich vom Laufen an Ort entfernen und \nreal  aktiv  werden.  Es  muss  über  Fortschritte  informiert  werden,  statt \n«wir sind dran». Der Ersatz des HR-Systems ist ins Auge gefasst, aber \noffensichtlich mit etlichen Hürden und Wenn und Aber versehen. Es ist \nfestgestellt, dass ab dem Jahr 2025 das zukünftige System laufen muss; \neine Deadline, denn ab jenem Zeitpunkt ist das bestehende System nur \nnoch beschränkt einsetzbar. Dass die Ablösung eines Systems nicht ein-\nfach ist, ist klar und unbestritten. Dass die Einführung eines neuen Sys-\ntems  von  der Personalstrategie abhängig sein soll,  ist  nicht plausibel. \nAls Informatiker habe ich meine liebe Mühe mit solchen Begründun-\ngen. Dass die Personalstrategie als abhängiger Punkt angeführt wird, ist \nmeines Erachtens eher bei der Leitung des Personalamtes und auf den \nwohl nicht so hohen Stellenwert der Zusammenführung zurückzufüh-\nren, den die einzelnen HR in der kantonalen Verwaltung dem Projekt \nzumessen. Wir hoffen sehr, in naher Zukunft echte Fortschritte in dieser \nSache zu sehen und damit dann auch Geld einzusparen.  \n \n17 \nDas Amt  für Informatik erbringt praktisch ausschliesslich  Leistungen \nfür die Verwaltung des Kantons, teilweise auch für Gemeinden. Derzeit \nsind zwölf Projekte in vier Themenbereiche verteilt. Durch die Vielfalt \nund den Auftrag erbringt das AfI Dienstleistungen für alle Direktionen. \nDie  digitale  Verwaltung  wird  vorangetrieben,  wir  haben  das  vergan-\ngene Woche von Nicola Yuste gehört. Derzeit ist das Projekt «eBauge-\nsucheZH»  in der Einführung. Und ja, um  für die Zukunft  gerüstet zu \nsein, ist das Vorantreiben der digitalen Verwaltung wichtig. Aus grüner \nSicht ist es allerdings wichtig, dass das AfI seine Leistungen den leis-\ntungsbeziehenden Verwaltungen und Gemeinden weiterverrechnet, und \nzwar vollständig. Dieses Ziel der Weiterverrechnung soll über Stufen \nerreicht  werden.  Dahingehende  Anstrengungen  unterstützen  wir.  Die \nBezüger  von  Leistungen des  AfI werden so genauer wissen, was ihre \nInformatik kostet, und entscheiden, was ihnen die Informatik wert ist. \nDas gesamte Kostenkonstrukt wird somit transparenter und kontrollier-\nbarer. \n \n", "Ruth Ackermann  (CVP, Zürich): Zu den  Budgetanträgen 11, 11a und \n11b: Die CVP-Fraktion unterstützt den Antrag WAK/FIKO. Weder zu-\nsätzliche Stellen noch eine Reduktion des beantragten Beschäftigungs-\numfangs werden von uns unterstützt. Generell prüfen wir Anträge auf \nzusätzliche Stellen gerne, jedoch erwarten wir, dass diese von der Re-\ngierung gestellt werden. Das Steueramt ist zurückhaltend mit dem Be-\nantragen von neuen Stellen, trotz mehr Steuerpflichtigen und Mehrauf-\nwand  durch  diverse  Änderungen.  «Arbeitet  geschickter  und  besser», \ntönt dies nicht wie ein  Aufruf an Erstklässler? Die SVP erwartet  von \nden Mitarbeitenden des Steueramtes, dass sie zweieinhalb Minuten lang \ngeschickter und besser arbeiten. Liebe SVP, macht über die Mitarbei-\ntenden des Steueramtes doch keine solchen Aussagen: Die arbeiten ge-\nnug und richtig, sie sind Fachleute. Wir fordern die SVP auf, zweiein-\nhalb Minuten lang geschickter und besser zu arbeiten, das würde unsere \nBudgetdebatte qualitativ verbessern.  \nZur KEF-Erklärung Nummer 9: Die CVP setzt sich mit aller Kraft für \neinen starken Wirtschaftskanton Zürich ein. Offensichtlich sind wir da-\nmit in der Minderheit. Schlecht für unsere Wirtschaft und schlecht für \nunser Steuersubstrat. Es braucht eine weitere steuerliche Ermässigung \nfür Unternehmen, um sie im Kanton Zürich zu halten, damit sie weiter-\nhin in unserem Kanton Stellen anbieten und in unserem Kanton Steuern \nzahlen. Mit der Steuervorlage STAF wurde ein Kompromiss gefunden, \nder für Kanton, Städte und Gemeinden tragbar ist. Dieser Kompromiss \nbesteht jedoch aus zwei Schritten und ist erst komplett, wenn auch der \nzweite Schritt gemacht ist. Die CVP-Fraktion ist nach wie vor dezidiert \nder Ansicht, dass der zweite Schritt von STAF nun auch umgesetzt wer-\nden  muss.  Die  steuerliche  Attraktivität  des  Kantons  Zürich  muss  für \nFirmen weiter erhöht werden, um unseren starken Wirtschaftskanton zu \nerhalten. Die CVP-Fraktion unterstützt die KEF-Erklärung Nummer 9. \n \n", "Walter Meier (EVP, Uster): Die Finanzdirektion ist in der Corona-Pan-\ndemie  stark  gefordert.  Im  Bereich  Steuern  wird  ja  nebst  SV17  auch \nCorona  die  Mitarbeitenden  stark  beschäftigen.  Weitere  wichtige  Pro-\njekte, wie Aufbau des AfI, HR-Geschäftsmodell, HR-IT-Strategie und \nso  weiter,  sind  aufgegleist,  damit  der  Kanton  ein  moderner  Kanton \nbleibt. Wir lehnen deshalb die Minderheitsanträge in der Kontogruppe \n«Steuern Betriebsteil» ab, ebenso die Mehrheit der KEF-Erklärungen.  \nDamit ich nachher nicht nochmals das Wort ergreifen muss, spreche ich \nbereits zu den KEF-Erklärungen 7 und 8. Zuerst zur KEF-Erklärung 7: \nEs geht um die Erträge aus Erbfällen. Grundsätzlich gilt, dass so viel \nvereinnahmt werden kann, wie anfällt, nicht  mehr und nicht weniger. \nWie hoch der im Budget eingestellte Betrag sein soll, darüber kann man \ndiskutieren,  was  wir  hier  ja  auch  machen.  Wir  sind  optimistisch  und \nstimmen dem Antrag wie auch der KEF-Erklärung zu. Der Regierungs-\nrat  hat  von  sich  aus  die  Erbfälle  für  2021  um  1,7  Millionen  Franken \nhöher budgetiert, also brauchte es dafür  für einmal keinen  Budgetan-\ntrag. \nUnd  nun  noch  zur  KEF-Erklärung  8:  Das  Amt  für  Informatik  ist  im \nAufbau. Es werden laufend Stellen von anderen Direktionen zum Amt \nfür Informatik  verschoben. Der Prozess ist noch  nicht abgeschlossen. \nEs  besteht  die  Absicht,  die  Dienstleistungen  den  Direktionen  und  so \nweiter in Rechnung zu stellen, aber das Konzept dafür steht noch nicht. \nAn sich wurde es uns auf März 2020 versprochen, nun hat der Finanz-\ndirektor angekündigt, dass es im Februar 2021 fertiggestellt sei und die \nFinanzdirektion dieses der STGK präsentieren werde. Ein Datum dafür \nist bereits vorgesehen. Die KEF-Erklärung will nun bereits heute fest-\nlegen,  wie  hoch  die  internen  Verrechnungen  in  den  Jahren  2022  bis \n2024 sein sollen. Die EVP wartet die Präsentation im März 2021 ab und \nentscheidet  erst  dann.  Konsequenterweise  lehnen  wir  die  KEF-\nErklärung ab. \n \n", "Kaspar Bütikofer (AL, Zürich): Einige wichtige Punkte sind bereits be-\nhandelt worden, so die Leistungsgruppe 4950, und auch das Personal \nwurde bereits abgehandelt. In meinem Übersichtsvotum werde ich des-\n \n19 \nhalb primär auf die Steuererträge eingehen und mich dann zu den ein-\nzelnen Anträgen äussern. Bei den Steuererträgen haben wir einen Ein-\nbruch von 450 Millionen Franken, wenn wir das Budget 2020 mit dem \nBudget 2021 vergleichen. Dies ist eine Reduktion um 5,6 Prozent. Den \ngrössten  Ausfall  haben wir bei den juristischen Personen. Hier haben \nwir Ausfälle von 380 Millionen Franken. Und wenn wir das in Prozen-\nten ausdrücken wollen, wenn wir  Budget  2020  mit  Budget 2021  ver-\ngleichen, dann sind das beinahe 25 Prozent weniger. Wir haben einen \nViertel weniger Steuereinnahmen bei den  juristischen Personen. Dies \nkönnen  wir  nicht  einzig  durch  die  Corona-Krise  erklären,  denn  bei-\nspielsweise die Finanzindustrie ist von der Corona-Krise relativ gelinde \ngetroffen  worden.  Getroffen  wurden  primär  die  persönlichen  Dienst-\nleistungserbringer, also können wir nicht alles auf Corona schieben und \nmüssen ganz klar sehen: Ein grosser Teil dieser Steuerausfälle geht auf \ndie Steuervorlage 17 zurück. Die Finanzdirektion rechnet mit Ausfällen \nvon 150 Millionen  Franken  im Jahr 2021, die Spitze wird dann 2024 \nmit 300 Millionen Franken Ausfällen erreicht. Wie optimistisch hier die \nFinanzdirektion rechnet, können wir nicht beurteilen. Sehr optimistisch \nist sie jedoch, wenn sie die Mehreinnahmen aus der STAF-Vorlage, in-\ndem  der  Beitrag  aus  den  direkten  Bundessteuern,  der  auf  21  Prozent \nerhöht wird, wenn sie also diese 180 Millionen Franken direkt mit den \nSteuerausfällen verrechnet. Doch leider geht dies nicht so einfach, denn \ndie 180 Millionen Franken werden mehr oder weniger direkt an die Ge-\nmeinden weitergereicht. Einerseits wird der Kostenteiler bei den Ergän-\nzungsleistungen erhöht – das macht etwa 40 Millionen Franken aus – \nund dann werden auch im Rahmen des Lastenausgleichs im Kanton Zü-\nrich weitere 100 Millionen  Franken an die Gemeinden bezahlt. Dann \nsehen wir, dass sich die Staatsfinanzen von den Steuerreduktionen nur \nlangsam erholen. Auch 2024 werden wir den Stand von 2020 noch nicht \nerreicht  haben.  Wir  werden  dann  immer  noch  Mindereinnahmen  von \netwa 1,2 Prozent haben. Was wir aber sehen, ist, dass bei den natürli-\nchen  Personen  die  Steuereinnahmen  stabil  sind,  sie  werden  bis  2024 \nsogar um 5 Prozent steigen. Wir sehen also, der Mittelstand ist hier der \nstabilisierende Faktor.  \nIch komme zum Budget und zu den KEF-Erklärungen. Ich beginne bei \nder Leistungsgruppe 4400, beim Betriebsteil Steuern. Hier wird die Al-\nternative Liste Nein zum Antrag 11a sagen, denn es gibt keinen Spiel-\nraum beim Stellenetat in der Steuerverwaltung, Vollzeitäquivalente ein-\nzusparen, im Gegenteil: Die Umsetzung der Steuervorlage 17 ist sehr \nkomplex.  Der  Kanton  Zürich  hat  alle  Werkzeuge  aus  der  STAF-\nVorlage  gewählt.  Dies  heisst,  dass  wir  einen  sehr,  sehr  aufwendigen \nProzess haben, um diese Steuervorlage umzusetzen. Deshalb sind wir \nder Meinung, die sechs Stellen, wie bisher vorgesehen, reichen nicht, \nes braucht weitere sechs Stellen, um die Steuervorlage 17 wirklich sau-\nber durchführen zu können. Deshalb sagen wir Ja zum Antrag 11b.  \nDann zur Leistungsgruppe 4910, Steuererträge: Hier werden wir beide \nKEF-Erklärungen 9 und 10 ablehnen, denn die Zeit für weitere Steuer-\nsenkungen ist definitiv vorbei. Marcel Suter hat den Braten gerochen. \nEs wird so sein, dass wir uns auch bei den Steuereinnahmen überlegen \nmüssen, was getan werden muss und getan werden kann. Es gibt absolut \nkeinen  Spielraum  mehr,  um  bei  der  Steuervorlage  17  den  zweiten \nSchritt zu fordern. Hier fehlt uns der finanzielle Spielraum. Dies zu for-\ndern ist reine ideologische Zwängerei oder es ist Traumtänzerei. Es gibt \nauch keinen finanziellen Spielraum mehr für weitere Steuersenkungen. \nHier liebäugeln die FDP und die GLP damit, dass die Vermögenssteuer \nreduziert werden sollte. Aber wenn wir das anschauen, dann werden wir \nzusätzlich Steuerausfälle von rund 130 Millionen Franken bis 2024 ha-\nben. Dies zu verursachen ist sehr leichtfertig und verantwortungslos. Es \nist  reine  ideologisch  motivierte  Klientelpolitik,  die  sich  desaströs  auf \ndie Zürcher Finanzen auswirken würde. Deshalb lehnen wir beide KEF-\nErklärungen ab. Besten Dank.  \n \n", "Regierungsrat Ernst Stocker: Ich freue mich auf die Budgetdebatte mit \nIhnen. Die Finanzdirektion ist ein Dienstleistungsbetrieb über den gan-\nzen Kanton. Wir stellen die finanzielle Versorgung des Kantons sicher, \nbeispielsweise werden 340'000 Rechnungen in der Finanzdirektion be-\nglichen und pro Monat über 300 Millionen Franken Löhne ausbezahlt. \nBei meinen Ämtern ist – es wurde ja gesagt – insbesondere das Perso-\nnalamt mit dem HR-Geschäftsmodell sehr gefordert. Auch mir geht es \nmanchmal etwas zu langsam, aber ich glaube, es braucht seine Zeit. Es \ngeht darum – auch wenn Sie jetzt gesagt haben, die kantonalen Mitar-\nbeiterinnen und Mitarbeiter hätten es besonders gut –, es ist dem Kanton \nein Anliegen, gute Leute zu bekommen, und das ist auch ein Teil dieses \nganzen HR-Programms.  \nDas Steueramt wurde auch erwähnt. Hier sind wir gefordert im laufen-\nden Betrieb, und ich kann Ihnen versichern: Der korrekte Steuerbezug \nnach Gesetz steht im Vordergrund. Der zweite Punkt, den ich hier zum \nSteueramt anfügen möchte: Der Kanton Zürich ist im Steuerwettbewerb \nstark  gefordert. Und wenn Sie  glauben, der Steuerwettbewerb  nehme \nab  durch  diese  Entwicklungen,  die  wir  haben,  oder  durch  die  Mittel-\nknappheit in diesem Land oder in Europa oder auf der Welt, dann täu-\nschen Sie sich, dann täuschen Sie sich stark. Es ist nach wie vor attraktiv \n \n21 \nfür  viele  Kantone  in  diesem  Land,  eine  Scheibe  Steuersubstrat  beim \nKanton Zürich abzuschneiden, und das gilt es möglichst zu verhindern. \nUnd die dritte Herausforderung des kantonalen Steueramtes Zürich ist: \nWenn  eine  internationale  Kontrolle  über  alle  Steuerregime  und  die \nSteuersachen, die laufen, gemacht wird in der Schweiz, wo geht  man \nhin? Nach Zürich selbstverständlich. Zum  Steueramt Zürich kommen \nalle diese Personen, diese Kontrolleure, um zu schauen, ob das richtig \nabgewickelt  wird.  Sie  sehen,  das  Steueramt  ist  auch  international  im \nFokus.  \nDas jüngste Kind meiner Ämter ist das AfI. Hier kann ich Ihnen sagen: \nDie Ämter, die kantonalen Direktionen bewegen sich. Es war anfangs \neine gewisse Skepsis zu spüren, aber ich habe jetzt wirklich den Ein-\ndruck, dass man wartet, damit man auf den Zug aufspringen kann. Man \nwill mitmachen, weil man sieht, dass es in die richtige Richtung geht.  \nUnd ich verschweige Ihnen nicht, die Finanzdirektion ist gefordert be-\nzüglich all dieser Entwicklungen, die wir haben. Aber ich möchte hier \nauch klar und deutlich festhalten: Sie sind es ebenso, Sie sind genauso \nwie die Regierung oder der Finanzdirektor für den kantonalen Haushalt \nverantwortlich,  Sie  hier  müssen  auch  die  Verantwortung  tragen.  Und \ndas gilt nicht nur während dieser vier Tage, sondern das gilt das ganze \nJahr. Corona hat meine Direktion gefordert. Im Frühling war es die Här-\ntefallverordnung,  die  500  Millionen  Franken  kantonaler  Corona-Kre-\ndite. Heute Nachmittag behandeln wir das Härtefallprogramm (Vorlage \n5663), 200 Millionen Franken für den Kanton Zürich. Bezahlen müssen \nwir  davon  einen  Drittel,  64  Millionen  Franken.  Bereits  wurde  letzte \nWoche vom Bundesrat das nächste Programm angekündigt. Auch hier \nmuss es eine Anschlusslösung geben, das wird den Kanton Zürich wie-\nder etwas kosten. Sie sehen, es wird uns nicht langweilig. Die Präsen-\ntation der ersten Budgetvorstellung Ende August war geprägt von Un-\nsicherheit,  der  Novemberbrief  war  eher  geprägt  von  etwas  Stabilität. \nUnd wenn wir heute die Beratungen machen, muss ich Ihnen gestehen: \nVon Stabilität und weniger Unsicherheit sehe ich aktuell herzlich we-\nnig. Ich sehe, der Nebel ist dicker geworden – nicht nur im Finanzhaus-\nhalt,  sondern  auch  draussen.  Aber  ich  verhehle  es  Ihnen  nicht:  Das \nwichtigste Anliegen eines Finanzdirektors ist es, dass er Ende Jahr ein \nBudget hat. Ich bitte Sie, dem Budget zuzustimmen, und ich fände es \nauch nicht so schlimm, wenn wir den Fahrplan des Präsidenten etwas \nunterbieten könnten. Und wenn der Kanton morgen Abend um 19 Uhr \nquasi wieder in den Lockdown versinkt, wäre es vielleicht auch ange-\nbracht, wenn wir das Budget unter Dach und Fach hätten. Besten Dank.  \n \n", "Ratspräsident  Roman  Schmid:  Wir  können  dann  einfach  leider  nicht \nmiteinander anstossen, aber das holen wir irgendwann noch nach.  \nDie  Direktionsdebatte  zur  Finanzdirektion  ist  abgeschlossen  und  wir \nkommen zur Detailberatung.  \n \n", "Leistungsgruppe 4000, Generalsekretariat \n \nKEF-Erklärung 7  \n4000 Generalsekretariat FD \n", " \nDiego Bonato (SVP, Aesch): Die Erträge aus Erbfällen, die im General-\nsekretariat der Finanzdirektion erfasst werden, fallen regelmässig bes-\nser aus als budgetiert, siehe die Rechnungen der letzten Jahre. Budge-\ntiert wird nunmehr flexibel und nicht mehr fix und konservativ, sondern \nmit dem letzten Jahr differenzierter und fallweise nach Bearbeitung der \nbestehenden Fälle, erfreulich. Die KEF-Jahre hingegen werden immer \nnoch  zurückhaltend  eingestellt.  Der  durchschnittliche  Erfahrungswert \naus  den  Erträgen  aus  Erbfällen  ist  höher.  Übrigens,  der  Betriebsauf-\nwand  des  Generalsekretariates  soll  durch  diese  KEF-Erklärung  nicht \nbetroffen sein, dies sei hier ausdrücklich festgestellt. Es geht allein um \neine andere Einschätzung des Ertrags aus Erbfällen. Und zwar geht es \nder  SVP  dabei  insbesondere  um  den  mittelfristigen  Ausgleich,  denn \ndieser wird grundsätzlich zu negativ dargestellt. Reserven im mittelfris-\ntigen  Ausgleich  sollen  in  diesem  Sinne  mit  je  1,7  Millionen  Franken \nherausgenommen werden.  \n \n", "Urs  Dietschi  (Grüne,  Lindau):  Erbfälle  zu  erhöhen,  um  den  KEF  zu \nverbessern,  das  ist  reine  Kulissenschieberei.  Erbschaften  können \nschlecht geplant werden, da das Eintreten eines Erbfalls den Tod einer \nPerson voraussetzt. Sie werden normalerweise nicht angekündigt, vor \nallem nicht für die Budgetiererei des Kantons. Ausserdem ist mit einem \nBlick in die Vergangenheit nicht auszuschliessen, dass bei Nichterrei-\nchen  des  neuen  Betrags  bei  der  nächsten  Budgetdebatte  umgehend \n \n23 \nSparmassnahmen gefordert werden. Also lassen wir das Kulissenschie-\nben. Wir Grünen lehnen diese KEF-Erklärung ab und freuen uns trotz \nder damit verbundenen Todesfälle auf einen allfällig höheren Ertrag der \nFinanzdirektion in dieser Leistungsgruppe.  \n \n", "Karin Joss (GLP, Dällikon): Ich kann  mich weitgehend Urs Dietschi \nanschliessen.  Die  Grünliberalen  unterstützen  diesen  Kosmetikantrag \nnicht. Es könnte tatsächlich sein, dass aufgrund der Covid-Situation so-\ngar Mehreinnahmen resultieren werden. Das möchten wir aber zum jet-\nzigen Zeitpunkt nicht einplanen. Erträge aus Erbfällen sollen glaubwür-\ndig und reell budgetiert werden, auch wenn damit eine gewisse Unsi-\ncherheit verbunden ist. Eine bessere Budgetierung um 1 Million Fran-\nken im Jahr 2019 beziehungsweise um 1,7 Millionen Franken für das \nBudget 2020 wurden vom Kantonsrat bereits in den Vorjahren gefor-\ndert. Es soll eine reelle Budgetierung vorgenommen werden, im Wis-\nsen, dass Erträge aus Erbfällen weder in der Anzahl noch in der Höhe \nirgendwie  planbar  sind.  Die  Grünliberalen  verzichten  deswegen  auf \neine Budgeterhöhung ab den Jahren 2022 und unterstützen diese KEF-\nErklärung somit nicht. Danke.  \n \n", "", "", "", "Rückzug des Budgetantrags 16a \n \n", "Ratspräsident Roman Schmid: Ich mache Sie darauf aufmerksam, dass \nder Budgetantrag 16a – dies betrifft die Leistungsgruppe 6000 – zurück-\ngezogen wurde.  \n \n", "Leistungsgruppe 4100, Finanzverwaltung \n \nKeine Bemerkungen; genehmigt. \n \nLeistungsgruppe 4400, Steuern Betriebsteil \nBudgetkredit Erfolgsrechnung  \n \n11 Antrag WAK/FIKO: \nGemäss Antrag des Regierungsrates.  \n \n11a  Minderheitsantrag  Paul  Mayer,  Ueli  Bamert,  Martin  Farner, \n", "", "Verbesserung: 600'000 \nDer Beschäftigungsumfang wird von 727 auf 735.5 erhöht. Wir sehen \neine Einsparung von 4 Mitarbeitenden und eine Erhöhung des Beschäf-\ntigungsumfangs auf 731.5. \n \n11b Minderheitsantrag Stefan Feldmann, Beat  Bloch, Harry Bran-\n", "", "Verschlechterung: -900'000 \nFür  die  Bewältigung  des  Mehraufwandes  im  Zusammenhang  mit  der \nSV17 werden aufs neue Jahr hin 3 neue Stellen geschaffen. Dies zusätz-\nlich zu 3 bereits früher geschaffenen Stellen. Angesichts der Komplexi-\ntät der nötigen Abklärungen scheint dies nicht ausreichend. Es sind des-\nhalb 6 zusätzliche Stellen (2 je Division) vorzusehen. \n \n", "Beat Bloch (CSP, Zürich), Präsident der Kommission für Wirtschaftund \nAbgaben  (WAK):  Ich  spreche  gleich  zu  den  Budgetanträgen  11a  und \n11b. Die Kommissionsmehrheit beantragt Ihnen bei Budgetantrag 11a, \ndie Saldoverbesserung von 600'000 Franken abzulehnen. Für die Mehr-\nheit  ist die beantragte Erhöhung  des Personalbestands  um 8,5 Stellen \nausgewiesen. Das Bevölkerungswachstum führt beim kantonalen Steu-\neramt jedes Jahr zu 10'000 zusätzlichen Steuererklärungen. Die Umset-\nzung der  Steuervorlage 17 ist mit komplexen, neuen und aufwendig zu \nprüfenden  Instrumenten  verbunden.  Und  schliesslich  hat  die  Einfüh-\nrung des neuen Quellensteuerrechts zur Folge, dass Aufgaben von den \nGemeinden zum Kanton verschoben werden. Aufgrund all dieser Um-\nstände beantrage ich Ihnen namens der WAK, dem Mehrheitsantrag zu-\nzustimmen.  \nBetreffend Budgetantrag 11b lehnt es die Kommissionsmehrheit ab, mit \nden beantragten drei Stellen  für die Bewältigung des Mehraufwandes \nim Zusammenhang  mit der Steuervorlage 17 zusätzlich weitere sechs \nStellen ins Budget aufzunehmen. Der Finanzdirektor und die Chefin des \nkantonalen Steueramtes (Marina Züger) sicherten der Kommission zu, \nSchwerpunkte zu bilden oder dem Kantonsrat einen Nachtragskredit zu \nunterbreiten, falls die Ressourcen wider Erwarten nicht ausreichen . \n \n", "Paul  Mayer  (SVP,  Marthalen):  Das  Steueramt  arbeitet  sehr  gut  und \nwird  Pendenzen  abbauen  können.  Daher  sind  wir  der  Meinung,  dass \n \n25 \neine Erhöhung des Personalbestandes um 4,5 Stellen auf 731,5 Stellen \nausreicht, also genau vier Stellen weniger, als von der Verwaltung ge-\nfordert.  Im  Zeitalter  der  Digitalisierung  muss  das  möglich  sein.  Als \nKMU-Unternehmer weiss ich, dass es möglich ist. Zweieinhalb Minu-\nten müssen die 731,5 kantonalen Angestellten schneller sein respektive \nanders arbeiten an einem ganzen Tag, damit die vier Stellen eingespart \nwerden können. Wie können sie das machen? Zum Beispiel Suchzeiten \nreduzieren, Verschwendungen von Arbeitszeiten ausfindig machen und \ndiese  verändern  und  so  weiter.  Wenn  ich  meine  Mitarbeiter  fragen \nwürde, ob sie das schaffen, würden sie das bejahen. Warum? Weil es \nwirtschaftlich notwendig wäre. Die Vorgabe  – leider ist das bei einer \nkantonalen Verwaltung nicht der Fall –, die Vorgabe, der nötige Druck \nmuss von uns, dem Kantonsrat kommen. Ich bin sicher, dass die vielen \nguten Mitarbeiterinnen und Mitarbeiter mit einem gewissen Druck er-\nfinderisch sein werden, und danke ihnen für ihren Einsatz für den Kan-\nton Zürich. Unser Antrag sieht eine Einsparung von 600'000 Franken \nvor mit einer reduzierten Personalerhöhung um 4,5 Stellen, von 727 auf \ntotal 731,5 Stellen. Helfen Sie mit, in dieser schwierigen Zeit dort etwas \neinzusparen, wo es wirklich möglich ist, und stimmen Sie meinem Min-\nderheitsantrag zu und lehnen Sie den Antrag 11b von Stefan Feldman \nab. Vielen Dank.  \n \n", "Stefan Feldmann (SP, Uster): Ich habe es bereits beim Eintretensvotum \nzur Finanzdirektion gesagt: Ein grosser Teil der Mindereinnahmen bei \nden Steuern juristischer Personen ist auf die SV17 zurückzuführen. Wir \nalle wissen es, SV17 ist ein grosses Regelwerk, führt ganz unterschied-\nliche komplizierte Instrumente und neue Abzüge ein: Forschungs- und \nEntwicklungsabzug, Patentbox, Eigenfinanzierungs-Abzug und wie sie \nalle  heissen  mögen.  Es  ist  ein  komplexes  Regelwerk  und  es  wichtig, \ndass  diese  Abzüge  von  Anfang  genau  kontrolliert  werden;  einerseits, \ndamit sie sich  nicht zu neuen Steuerschlupflöchern entwickeln, ande-\nrerseits aber auch, damit von Anfang an ein Standard gesetzt wird, der \nKlarheit für die Unternehmen bringt und der gleichzeitig auch Rechts-\nsicherheit und Rechtsgleichheit schafft.  \nDas Steueramt sieht nun für die Umsetzung von SV17 drei neue Stellen \nvor,  in  jeder  Division  eine.  Das  erstaunt  doch  ein  wenig.  Es  erstaunt \ninsbesondere auch im Vergleich zu den über die Planjahre vorgesehe-\nnen 15 neuen Stellen für das neue Quellensteuerverfahren. Dort ist die \nZahl der zu bearbeitenden Verfahren zwar zugegebenermassen höher, \naber es ist, anders als bei SV17-Steuererkärungen, bis zu einem gewis-\nsen Grad auch ein Massengeschäft.  \nDer Finanzdirektor hat in der Kommission gesagt, was er bei solchen \nDiskussionen immer sagt: «Wänns dänn meh bruucht, dänn beaträg ich \ndas dänn scho.» Wir glauben, das ist hier der falsche Ansatz, denn der \nBeurteilungs-Standard  muss  eben  am  Anfang  gesetzt  werden.  Später \ndann zu korrigieren, ist viel schwieriger. \nDeshalb beantragte ich Ihnen zusätzlich zu den drei beantragten Stellen \nnochmals  sechs  Stellen  zu  bewilligen,  pro  Division  also  drei  Stellen \nstatt nur einer. Ich bitte Sie, dem Minderheitsantrag zuzustimmen.  \nDen eben begründeten Minderheitsantrag Mayer lehnt die SP-Fraktion \nab. Besten Dank.  \n \n", "Jasmin  Pokerschnig  (Grüne,  Zürich):  Die  Grüne  Fraktion  unterstützt \nden Minderheitsantrag Feldmann. Wir wollen, dass bei der Umsetzung \nder SV17 genau hingeschaut wird und Standards gesetzt werden. Die \nneugeschaffenen  Standards  werden  richtungsweisend  für  die  Umset-\nzung der SV17 in den kommenden Jahren sein. Sie bedürfen deshalb \nhöchster Sorgfalt. Es sollen von Anfang an genügend Ressourcen zur \nVerfügung  stehen,  um  dieser  komplexen  Aufgabe  gerecht  werden  zu \nkönnen.  Denn  wenn  nun  festgestellt  wird,  dass  diese  jetzigen  Stellen \ndoch nicht ganz ausreichen, dauert es in der Regel eher zu lange als zu \nkurz,  bis  dann  die  neuen  Leute  eingestellt  und  eingearbeitet  sind. \nDanke.   \n \n", "Ratspräsident Roman Schmid: Es wird im Cupsystem abgestimmt, das \nheisst, wir müssen die Tür schliessen, um die Präsenz abzufragen. Ich \nbitte  Sie,  die  Präsenztaste  zu  drücken.  Wer  für  den  Antrag  11  der \nWAK/FIKO ist, drücke die Taste 1, wer für den Minderheitsantrag 11a \nvon Paul Mayer ist, die Taste 2, und wer für den Minderheitsantrag 11b \nvon Stefan Feldmann ist, die Taste 3. Vereinigt keiner der Anträge die \nMehrheit der stimmenden Mitglieder auf sich, wird entschieden, wel-\ncher der beiden Anträge, die am wenigsten Stimmen auf sich vereinigt \nhaben, ausscheidet. In der Folge wird das Verfahren fortgesetzt, bis ei-\nner der Anträge eine Mehrheit erlangt.  \n \n", "", "Ratspräsident  Roman  Schmid:  Keiner  der  Anträge  hat  das  absolute \nMehr erhalten. Wir gehen jetzt in die zweite Runde. Ich stelle jetzt die \nbeiden  Anträge, die am wenigsten Stimmen auf sich vereinigt haben, \neinander gegenüber.  \n \n", "", "", "", "", "Ratspräsident Roman Schmid: Der Minderheitsantrag Feldmann schei-\ndet aus dem Rennen. Ich stelle die beiden verbleibenden Anträge einan-\nder gegenüber.  \n \n", "", "", "", "", "", "Ratspräsident Roman Schmid: Die Tür kann geöffnet werden. \n \n", "Leistungsgruppe 4500, Personalamt \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Der Nebel ist wirk-\nlich dicker geworden, und nicht nur im Finanzhaushalt, sondern schein-\nbar auch im regierungsrätlichen Handeln. Zu diesem Amt habe ich zwei \nFragen an den Finanzdirektor, erstens betreffend den Regierungsratsbe-\nschluss (RRB) 1193, Informationssicherheit, Umsetzung in den Direk-\ntionen  und  der  Staatskanzlei:  Da  werden  für  3,5  oder  3,2  Millionen \nFranken neue Stellen aufgebaut. Dies mit einem RRB vom 2. Dezember \n2020,  im  Novemberbrief  war  nichts.  Wieso  jetzt  durch  die  Hintertür \nwieder  solche  Sachen,  die  man  ganz  klar  schon  im  Oktober  kannte? \nUnd das  Zweite  –  und das werde  ich dann der Gesundheitsdirektorin \nauch noch sagen und sie befragen – ist RRB 1159, Amt für Gesundheit. \nDas hat man natürlich auch nicht gewusst. Das hat man einfach am 27. \nNovember  mit einem RRB beschlossen. Nichts  im RRB  von  Kosten, \ngar  nichts.  Wieso  geht  so  etwas  durch,  Herr  Adjutant,  wieso  geht  so \netwas durch, lieber Ernst Stocker? Wieso kann man solche RRB über \ndie  Hintertür bringen? Das macht diese ganze Budgetdebatte hier zur \nMakulatur.  \n \n", "Regierungsrat Ernst Stocker:  Herr  Kantonsrat Amrein, ja, dieser An-\ntrag wurde beschlossen. Ich staune schon: Alles redet von Digitalisie-\nrung  und  von Datenschutz. Glauben Sie denn, das ganze Zeug kostet \nnichts? Jedes Dokument des Staates muss klassifiziert werden. Es muss \nausgeführt werden, welchen Status es hat. Ist es vertraulich? Ist es of-\nfen? Und so weiter und so fort. Darum geht es. Und betreffend das Per-\nsonal: Diese Stellen, die gesprochen wurden, müssen 2021 in den Di-\nrektionen kompensiert werden und 2022 wird es ordentlich budgetiert. \nIch  glaube,  wir  müssen  solche  Anträge  beschliessen  können.  Es  gibt \nAufgaben, bei denen der Staat handeln muss, trotz Corona oder wegen \nCorona.  Ich  glaube,  wenn  der  Regierungsrat  nicht  mehr  3  Millionen \nFranken für die Informationssicherheit und die Datenqualität des Kan-\ntons, dann können wir gleich aufhören.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos) spricht zum zweiten \nMal: Herr Regierungsrat, ich spreche dich jetzt direkt an: Ja, ihr könnt \nwirklich aufhören. Denn ihr habt eure ganzen Daten  mehrheitlich auf \nder Cloud (onlinebasierte Speicherdienste), und die Cloud ist irgendwo \nin Washington im Wald, oder? Das wird nämlich heute gemacht bei der \nRegierung und im Kanton Zürich. Man will überall nur noch Clouds. \nUnd  bezüglich  der  Sicherheitsfragen:  Hat  man  von  denen  Mitte  Jahr \nnichts gewusst? Hat man das erst im November oder Anfang Dezember \nerkannt, dass man da mehr Leute braucht? Nein, das hat man nicht erst \ndann erkannt. Entweder hat man gepennt – das warst sicher nicht du –, \naber entweder hat jemand  gepennt und es nicht eingestellt, aber dann \nmüsste man doch so ehrlich sein und das hier sagen. Es geht doch nicht \ndarum, dass man jetzt über die Hintertür noch einmal im Dezember wie-\nder ein paar Millionen mehr bezahlt. Und das bei der Gesundheitsdirek-\ntion, das ist überhaupt nicht verständlich. Wenn ich ein neues Amt ma-\nche, dann muss ich auch wissen, was das etwa kostet. Es steht nichts, \naber auch gar nichts in diesem RRB. Und da erwarte ich auch von der \nLeitung des Personalamtes, dass sie sich zu Wort meldet. Ich hoffe, sie \nhat es getan innerhalb des Regierungsapparates und sagt, dass dies nie \nmehr passieren darf. Und ganz besonders die Leiterin der Staatskanzlei \n(Staatsschreiberin  Kathrin  Arioli)  darf  solche  Sachen  nicht  durchlas-\nsen.  \n \n \n29 \n", "Regierungsrat Ernst Stocker: Wie man die Behauptung aufstellen kann, \nder Kanton  hätte alles in Clouds. Ich weiss nicht, woher das stammt. \nMir  wäre  auch  lieber,  dass  die  Welt  viel  einfacher  wäre,  aber  sie  ist \nnicht so einfach. Wir sind der grösste Kanton in diesem Land. Wir sind \neingebunden  in  das  Government-System  und  die  Datensicherheit  des \nBundes. Wir sind mit dem geplanten neuen Arbeitsplatz, der kommen \nsoll,  mit  Microsoft  (US-amerikanischer  Softwarefirma)  in  Verhand-\nlung,  der  Kanton  Zürich  und  die  Datenschutzbeauftragte  (Dominika \nBlonski),  um  zu  schauen,  wie  das  alles  gehen  kann,  ob  es  überhaupt \nmöglich ist, gewisse Sachen in Clouds auszulagern, wo  dann der Ge-\nrichtsstand ist bei Streitigkeiten et cetera. Aber dass man jetzt einfach \nquerschlägt und behauptet, der Kanton hätte alles in Clouds, das stimmt \nnicht. Wir haben etwa 40 Server im Kanton, sind hinterwäldlerisch un-\nterwegs und müssen uns bewegen und das Ganze auf zwei Serverstati-\nonen konzentrieren, einen im Gubrist unten und einen im PJZ (Polizei- \nund  Justizzentrum).  Das  ist  die  Tatsache. Dass  man  jetzt  hier  kommt \nund Sachen behauptet, die hinten und vorne weder Hand noch Fuss ha-\nben, verstehe ich nicht. Ich möchte Sie bitten, Herr Kantonsrat Amrein, \nlieber  Hans-Peter,  klären  wir  das  doch  beim  Kaffee  draussen.  Die \nBudgetdebatte soll weiterlaufen. Besten Dank. (Applaus) \n \n", "Ratspräsident Roman Schmid: Die Budgetdebatte läuft. Kein Applaus \nbitte.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 4610, Amt für Informatik \n \n", "KEF-Erklärung 8 \n4610 Amt für Informatik \n", "", "Erika Zahler (SVP, Boppelsen): Das Amt für Informatik ist gerade in \nder heutigen Corona-Zeit stark  gefordert. Nicht  nur das Vorantreiben \nder  aktuellen  Projekte  und  das  Zusammenführen  der  IT  aus  den  ver-\nschiedenen Direktionen sind am  Laufen, sondern  viele  Home-Office-\nArbeitsplätze mussten innert kürzester Zeit aus dem Boden gestampft \nwerden.  Dies  war  sicherlich  keine  leichte  Aufgabe,  allen  gerecht  zu \nwerden und möglichst den Durchblick zu behalten. Hier möchten wir \neinen  grossen  Dank  aussprechen.  Trotzdem  dürfen  wir  nicht  ausser \nAcht lassen, dass dies erbrachte Dienstleistungen sind. Das AfI leistet \nhier  also  vielschichtigen  Einsatz  und  erbringt  somit  Dienstleistungen \nfür andere Direktionen, die diesen Direktionen von Nutzen sind. Bereits \nvor einem Jahr wurde darauf hingewiesen, dass wir die Weiterverrech-\nnung wünschen. Erbrachte Leistungen dürfen und sollen weiterverrech-\nnet werden. Zudem ergibt sich somit auch eine Transparenz betreffend \nKostenwahrheit.  \nMit unserer KEF-Erklärung fordern wir heute eine Saldoverbesserung \nvon  24  Millionen  Franken  in  drei  Jahren.  Auch  wenn  die  Regierung \ndiese KEF-Erklärung nicht annehmen will, hält die SVP daran fest und \nbittet Sie um Ihre Unterstützung. Besten Dank.  \n \n", "Sonja Gehrig (GLP, Urdorf): Das AfI stellt die IKT-Grundversorgung \nsicher. Es erbringt fast ausschliesslich Dienstleistungen gegenüber der \nVerwaltung, teilweise gegenüber den Gemeinden. Der Nutzen einer ko-\nordinierten IKT-Bewirtschaftung kommt allen Direktionen zugute und \nsollte sich auch finanziell auszahlen. Zentral koordinierbare Aufgaben, \nwie Informatik-Dienstleistungen und -Angebote sind auch zentral und \nmit spezialisiertem Know-how zu erbringen. Dafür ist das AfI zustän-\ndig. Natürlich gibt es auch in den einzelnen Direktionen eine Nachfrage \nnach  Informatiksupport.  Die  Grünliberalen  sind  jedoch  der  Meinung, \ndass  es  in  den  Fachabteilungen  kaum  mehr  eigenes  IT-Fachpersonal \nbraucht. Für alltägliche Fragen kann eine Helpdesk beim AfI weiterhel-\nfen. Für spezielle Aufgaben, wie zum Beispiel ein Rollout einer Soft-\nware, können Fachpersonen aus dem AfI oder externe Fachleute zuge-\nzogen und für eine befristete Zeit an die Direktionen ausgeliehen wer-\nden. Der Aufwand des AfI ist nach Möglichkeit vollständig an die Di-\nrektionen weiterzuverrechnen. \nWir unterstützen die schrittweise Erhöhung auf 80 Prozent bis 2024 ge-\nmäss KEF-Antrag. Das Ziel ist, eine effizientere und schlankere IKT-\nDienstleistungsstruktur zu haben. Das müssen wir unbedingt im Auge \nbehalten. Dazu gehört eine IKT-Strategie, die nicht überdimensioniert \noder  losgelöst  vom  Kundenbedürfnis  der  anderen  Direktionen  umge-\nsetzt wird. Durch die konsequente Weiterverrechnung der Leistungen \nsoll das Silodenken überwunden und die Besteller zu einem sorgsamen \nUmgang  mit  den  Ressourcen  gebracht  werden.  Solange  Leistungen \nnicht oder nicht vollständig verrechnet werden, ist die Gefahr eines Si-\nlodenkens zu gross.  \n \n31 \n \n", "Fabian Müller (FDP, Rüschlikon): Es handelt sich hier um eine dieser \nKEF-Erklärungen,  die  zwar  wichtige  Anliegen  aufnehmen  und  doch \nunnötig, wenn nicht gar kontraproduktiv sind. Das Prinzip ist nämlich \nebenso klar wie  unbestritten: Das  AfI soll  seine  Leistungen  im  Sinne \nder Kostenwahrheit weiterverrechnen, und ich glaube, das ist auch allen \nklar.  Der  Finanzdirektor  hat  diesen  Schuss  vermutlich  bereits  gehört, \nbevor dieser aus der STGK überhaupt abgefeuert wurde, entsprechende \nVerrechnungskonzepte sind nämlich in Ausarbeitung und das Resultat \nwurde zeitnah in Aussicht gestellt. Zum jetzigen Zeitpunkt scheint es \nuns aber verfehlt, quasi aus dem hohlen Bauch mit starren Quoten zu \nhantieren. Sinnvolle Zielvorgaben kann man dann machen, wenn fak-\ntenbasierte Konzepte vorliegen. Viel wichtiger ist, dass die versproche-\nnen Synergien und die Skaleneffekte im AfI auch wirklich zum Tragen \nkommen,  und  darauf  werden  wir  den  Finanzdirektor  auch  behaften. \nDies ist aber nicht Gegenstand dieser KEF-Erklärung. Wir lehnen diese \nErklärung deshalb mit unseren besten Empfehlungen für ein effektives \nöffentliches Management ab.  \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Das Amt für Informatik, AfI, \nwurde  ja  im  Januar  2018  gegründet,  mit  dem  Ziel,  eine  Organisation \naufzubauen,  welche  die  IT-Grundversorgung  der  kantonalen  Verwal-\ntung  in  Zukunft  zentral,  standardisiert  und  effizient  bereitstellen  und \nbetreiben  kann.  Sie  stellt  den  kantonalen  Verwaltungsstellen  die  IT-\nBasisinfrastruktur zur Verfügung. Sie ist zuständig für Kantonsapplika-\ntionen und für die Netzwerk- und Verzeichnisdienste. Sie führt kanto-\nnale Fachgruppen im Bereich IT-Sicherheit und -Netzwerk, sie schafft \ntechnische Rahmenbedingungen, um die Zusammenarbeit mit verwal-\ntungsinternen Stellen mit den Gemeinden und anderen Kantonen aus-\nzubauen. Die verschiedenen Dienstleistungen des AfI sollen zu kosten-\ndeckenden  Ansätzen  weiterverrechnet  werden.  Hierfür  sollten  höhere \nErträge beim AfI eingehen. Dadurch soll eine Verbesserung des Saldos \nin den nächsten Jahren erreicht werden. Das definitive Verrechnungs-\nkonzept liegt aber immer noch nicht vor respektive die Ansätze sind für \ndie Mehrheit der STGK noch deutlich zu tief. Am 12. März 2021 wird \ndas AfI einer Subkommission der STGK hierüber berichten.  \nDurch diese KEF-Erklärung soll der Druck weiterhin aufrechterhalten \nwerden.  Die  CVP  stimmt  der  KEF-Erklärung  Nummer  8  zu.  Besten \nDank.  \n \n", "Manuel  Sahli  (AL,  Winterthur):  Die  Weiterverrechnung  der  IKT-\nStrategie beziehungsweise der Informatik-Dienstleistungen ist ja nicht \ndas erste Mal das Thema hier – und auch nicht das erste Mal in einer \nBudgetdebatte. Auch ändert sich nicht viel an der Ausgangslage in ei-\nnem Jahr. Die Umsetzung der IKT-Strategie ist am Laufen. Manche Di-\nrektionen sind bereits an Bord, die Informatik wird dort vom AfI bereit-\ngestellt. Andere Direktionen sind in Planung oder Umsetzung. Dies al-\nles braucht in einem grossen Kanton wie Zürich seine Zeit. Zeitgleich \nmit dem Onboarding entwickelt das AfI seine IKT-Strategie und schaut, \nwie es seine Leistungen verrechnen kann. Dies ist alles Work-in-Pro-\ngress  und  diese  KEF-Erklärung  ändert  auch  nichts  daran,  sondern  ist \nnur eine weitere Willenserklärung, die Druck aufbauen soll.  \nDer Antrag will dabei eine relativ willkürliche Zielvorgabe festschrei-\nben, ohne dass diese eine fundierte Grundlage hätte. Wir von der Alter-\nnativen Liste sind allerdings zuversichtlich, dass das AfI zurzeit gut un-\nterwegs  ist.  Wir  erachten  es  daher  als  nicht  notwendig,  durch  diese \nKEF-Erklärung weiteren Druck aufzusetzen. Gerne warten wir hier auf \ndie Arbeit und die konkrete Umsetzung des AfI und werden danach ent-\nscheiden,  ob  eine  weitere  Korrektur  notwendig  ist.  Auch  möchte  ich \nhier noch als Mitglied der GPK (Geschäftsprüfungskommission) nicht \nunerwähnt  lassen,  dass  auch  eine  Subkommission  an  diesem  Thema \ndran ist und die Arbeit des AfI diesbezüglich begutachtet. Auch als Mit-\nglied dieser Subkommission bin ich zuversichtlich, dass dies hier alles \nauf gutem Weg ist.  \nDie  Fraktion  der  Alternativen  Liste,  AL,  wird  daher  diese  KEF-\nErklärung nicht überweisen.  \n \n", "Regierungsrat Ernst Stocker: Das Signal ist angekommen. Der Regie-\nrungsrat hat das Verrechnungskonzept am letzten Mittwoch beschlos-\nsen.  Es  wird  der  IKT-Subkommission  und  der  STGK  vorgestellt,  die \nTermine wurden genannt. Der Regierungsrat will verrechnen, Sie wol-\nlen verrechnen. Wir werden dies vertieft begründen und zusammen mit \nden Kommission ausloten, und ich kann eigentlich nicht verstehen, dass \nSie jetzt wieder genaue Vorgaben geben wollen, bevor Sie wissen, wo-\nvon  wir  reden. Und eigentlich  wäre  es ja so: Wenn wir schon solche \nDebatten  führen  und  miteinander  reden,  wäre  es  zielgerichtet,  wenn \nman sagen würde: Okay, die Regierung hat das Signal verstanden, die \nKEF-Erklärung braucht es nicht mehr, es ist reine Makulatur. Deshalb \nbitte ich Sie, lehnen Sie diese KEF-Erklärung ab. Sie nützt überhaupt \nnichts. Besten Dank.  \n \n \n33 \n", "", "", "", "Ratspräsident Roman Schmid: Offenbar haben Sie mir keinen weiteren \nStichentscheid gegönnt. Aber so ist es halt.  \n \nKeine weiteren Bemerkungen; genehmigt. \n", "", "Leistungsgruppe 4700, Drucksachen und Material \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 4910, Steuererträge \n \nKEF-Erklärung 9 \n", "", "Andreas Geistlich (FDP, Schlieren): International tätige Firmen leiden \nin der Schweiz unter dem hohen Lohnniveau und dem Währungsdruck. \nWen wundert's, wenn Sie dann genau hinschauen, was die Steuerbelas-\ntung zusätzlich noch ausmacht. Deshalb sind wohl – trotz SV17, erster \nSchritt – Firmen wie Zimmer Biomet (US-amerikanisches Medizintech-\nnik-Unternehmen), Amag (Schweizer Automobilhandelsunternehmen), \nWärtsilä  (finnische  Schiffsmotorenbau-Unternehmen)  und  vermutlich \nnoch weitere Unternehmen inzwischen aus dem Kanton weggezogen, \nund mit ihnen – Gott sei's geklagt – schöne Arbeitsplätze und Steuer-\neinnahmen  in  zweistelligem  Millionenbereich  verlorengegangen.  Das \nist leider ein Fingerzeig, dass wir mit dem «Einerschrittli» nicht genü-\ngend kompetitiv sind. Und wenn wir jetzt den zweiten versprochenen \nSchritt einfach aus dem KEF kippen, so wie das der Regierungsrat tun \nwill, dann senden wir ein sehr zweifelhaftes Signal aus. Wenn wir Fir-\nmen hier haben wollen, die gute Steuern zahlen, dann müssen wir diese \nauch willkommen heissen. Viele dieser Firmen zeigen sich zum Glück \nrecht robust jetzt in der Corona-Krise. Dies ist ein Grund mehr, ihnen \nbesonders  Sorge  zu  tragen.  Helfen  Sie  also  mit,  nun  auch  den  guten \nSteuerzahlern Mut zu machen. Sie bezahlen den Löwenanteil der Steu-\nererträge  in  diesem  Kanton.  Bei  ihnen  braucht  es  kein  Härtefallpro-\ngramm, bei denen braucht es jetzt ein Zeichen von der Politik, ein Zei-\nchen von uns. Der zweite Schritt muss unser Ziel bleiben und sei es erst \nam Ende dieser KEF-Periode. Unterstützen Sie diesen Antrag. Besten \nDank.  \n \n", "Melissa Näf (GLP, Bassersdorf): Ja, die wirtschaftliche Situation ist ak-\ntuell, gelinde gesagt, eine Herausforderung. Es wird aber auch bereits \nwieder  eine  wirtschaftliche  Erholung  prognostiziert,  und  das  stimmt \nuns  trotz  allem  –  vorsichtig  –  zuversichtlich.  Gesunde  Unternehmen \nund ein attraktiver Wirtschaftsstandort werden eine wichtige Rolle spie-\nlen, wenn es um die wirtschaftliche und auch finanzielle Erholung des \nKantons geht. Und Planungssicherheit ist da wichtig.  \nBei vorliegender KEF-Erklärung geht es um das mittelfristige Ziel der \nErhaltung des Kantons Zürich als attraktiver Standort für Unternehmen. \nDer zweite Schritt der Steuervorlage 17 war bisher im KEF für das Jahr \n2023 eingetragen. Nun alles über Bord zu werfen und diesen jetzt be-\nreits im Übergangsbudget ganz aus der Planung zu streichen, wie die \nDirektion  das  will,  ist  für  den  Wirtschaftsstandort  Zürich  kein  gutes \nZeichen. Die aktuelle Lage wurde vorher mit einer Wanderung im Ne-\nbel verglichen. Wenn ich da anknüpfen kann: Es ist eben auch nicht gut, \nbei Nebel dann plötzlich den bisherigen Weg zu verlassen. Wir hätten \nes also begrüsst, wenn wir diese Diskussion nächstes Jahr geführt hät-\nten, wenn wir mehr über die mittelfristige Lage wissen. Es gilt also, an \ndiesem mittelfristigen Ziel festzuhalten und den Wert im Jahr 2024 ein-\nzustellen. Der KEF-Erklärung 9 werden wir Grünliberalen zustimmen. \nDankeschön.  \n \n", "Jasmin  Pokerschnig  (Grüne,  Zürich):  Bevor  irgendetwas  bezüglich \nweiterer Schritte bei der STAF geplant wird, müssen wir zuerst einmal \nschauen, welche Auswirkungen die STAF  in  coronafreien Zeiten  hat. \nDie  wirtschaftlichen  Auswirkungen  von  Corona  dürften  uns  noch  ei-\nnige Jahre beschäftigen. 2024 ist bestimmt zu früh für eine Umsetzung \ndes zweiten Schrittes. Jetzt über den KEF beeinflussen zu wollen, wann \nder zweite Schritt umgesetzt werden soll, ist aus unserer Sicht eine reine \nZwängerei der FDP und der GLP.  \n \n", "Marcel Suter (SVP, Thalwil): Ich mache es kurz, ich habe schon erklärt, \nwieso die SVP aktuell gegen diesen zweiten Schritt im KEF ist und dass \n \n35 \nwir  grundsätzlich  dafür  sind.  Es  gibt  vielleicht  noch  zwei  Sachen  zu \nsagen,  an  die  Adresse  der  CVP:  Sie  sind  dafür,  das  nehmen  wir  zur \nKenntnis. Ich will einfach daran erinnern, Sie hätten einen viel einfa-\ncheren Weg gehabt, und zwar im letzten Budget, als es um die Steuer-\nsenkung ging, die Firmen direkt zu entlasten und, was uns wichtig ist, \nauch die natürlichen Personen. Wieso Sie das nicht gemacht haben, ver-\nstehen wir bis heute nicht. An die GLP, ich wurde vorher nochmals da-\nran erinnert wegen der Start-ups: Es geht bei den Start-ups – ich kenne \nmich gut aus, ich habe mehrere Beteiligungen bei Start-ups –, es geht \nnur darum, dass sie am Anfang keine Steuern bezahlen, über das habe \nich geredet. Danke.  \n \n", "", "", "", "", "KEF-Erklärung 10 \n", "", "Andreas Geistlich (FDP, Schlieren): Bei dieser KEF-Erklärung geht es \num das Legislaturziel 9c, mit welchem der Regierungsrat eine Verbes-\nserung der steuerlichen Attraktivität des Kantons für natürliche Perso-\nnen anstrebt. Dieses Legislaturziel ist trotz oder gerade wegen Covid-\n19 sehr wichtig für den Kanton, weil es um die Absicherung des Steu-\nersubstrats geht. Kräftige Steuerzahler hier zu haben und hier zu halten, \nkommt am Ende des Tages nämlich allen zugute. Gezielte Anpassungen \nim Steuersystem und eine Willkommenskultur sind die Erfolgsrezepte \nfür diese Strategie, und der Regierungsrat hatte ja noch im Vorjahr für \ndiese Position 140 Millionen  Franken eingestellt. Dass diese Position \nnun herausgestrichen wurde, bedauern wir sehr, und wir beantragen, in \nferner Zukunft wenigstens an 60 Millionen Franken festzuhalten. Bes-\nten Dank.  \n \n", "Beat  Bloch  (CSP,  Zürich),  Präsident  der  WAK:  Ich  gebe  Ihnen  noch \nkurz die Stellungnahme der WAK bekannt: Andreas Geistlich hat das \nregierungsrätliche Legislaturziel RRZ 9c schon vorgestellt. Es soll zum \nErhalt des Steuersubstrats der natürlichen Personen Steuererleichterun-\ngen oder Steuergesetzrevisionen ermöglichen. Der Kantonsrat hat am \n2. November 2020 in erster Lesung im Zusammenhang mit der PI von \nAndreas Geistlich (KR-Nr. 377/2016) einer Reduktion der Besteuerung \nvon  Kapitalleistungen  aus  Vorsorge  zugestimmt.  Die  Gesetzesände-\nrung ist mit jährlichen Steuerausfällen für den Kanton von rund 16 Mil-\nlionen und für die Gemeinden von rund 17 Millionen Franken verbun-\nden. Sofern der Kantonsrat auch in der Schlussabstimmung, die ja an-\nsteht, der Steuergesetzänderung zustimmt  und es zu keinem Referen-\ndum kommt, wird damit zumindest ein Teil des vorgenannten Legisla-\nturziels erfüllt.  \nFür die Kommissionsmehrheit besteht angesichts der aktuellen Lage bis \nauf Weiteres kein Spielraum  für weitere Entlastungen der natürlichen \nPersonen,  demgemäss  beantragt  die  WAK  Ihnen,  die  KEF-Erklärung \n10 abzulehnen. Ich danke Ihnen.  \n \n", "Melissa  Näf  (GLP,  Bassersdorf):  Ich  äussere  mich  noch  kurz  wegen \neiner Äusserung im Eintretensvotum seitens der AL: Gezielten Mass-\nnahmen  können  wir  Grünliberalen  durchaus  zustimmen,  wenn  Hand-\nlungsbedarf besteht. So haben wir beispielsweise erst kürzlich der An-\npassung der Besteuerung der Kapitalleistungen an die Lebenserwartung \nzugestimmt. Hingegen stehen wir Partikularinteressen wie pauschalen \nVermögenssteuersenkungen  eher  kritisch  gegenüber;  da  muss  ich  die \nAussage der AL im Eintreten korrigieren. Während es also Missstände \ngezielt zu beheben gilt, ist es zum jetzigen Zeitpunkt nicht sinnvoll und \nauch illusorisch, bereits für das Jahr 2022, also übernächstes Jahr, eine \npauschale Position für Steuertarifanpassungen festzulegen. Wir lehnen \ndie KEF-Erklärung 10 ab.  \n \n", "Jasmin  Pokerschnig  (Grüne,  Zürich):  Kurz  und  knackig:  Der  Zeit-\npunkt, um über Steuertarifanpassungen zu reden, ist fehl am Platz. Ins-\nbesondere wenn die FDP die Diskussion  lanciert, wissen wir, es geht \num  eine  Steuersenkung  für  die  Vermögenden  und  Bestverdienenden. \nDas  ist  stossend  und  ohne  jegliche  Sensibilität  für  die  normalverdie-\nnende Bevölkerung. Die FDP argumentiert damit, dass die Covid-Pan-\ndemie aufgezeigt habe, wie wichtig ein breit abgestütztes Steuersubstrat \nsei. Ja, liebe FDP, dann ist es doch eher so, dass wir über Einnahmen \nsprechen müssen, denn wir werden künftig eher weniger als mehr Steu-\nereinnahmen generieren und nebenbei versuchen, die Wirtschaftsstruk-\nturen  des  Kantons  Zürich  zu  stabilisieren.  Wir  lehnen  die  KEF-\nErklärung 10 ab.  \n \n37 \n \n", "", "", "", "Leistungsgruppe 4921, Schadenausgleich \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 4930, Zinsen und Beteiligungen \n \nKEF-Erklärung 11 \nZinsen und Beteiligungen \n", "", "Cyrill von Planta (GLP, Zürich): Mit dieser KEF-Erklärung möchten \nwir Ihnen beantragen, die Einnahmen des Kantons realistischer zu be-\nwerten; dies auch im Hinblick auf den mittelfristigen Ausgleich. Und \nzwar geht es im Wesentlichen darum, die Nationalbankgewinne auf ei-\nnem  höheren  Niveau  einzuplanen.  Es  geht  darum,  die  Gewinne  der \nZKB (Zürcher Kantonalbank) mit einem leichten Wachstum zu verse-\nhen. Und es geht darum, den Gewinn des Flughafens ab 2022 wieder \neinzuplanen. In der Sache ist natürlich zu bemerken, dass all diese Ein-\nnahmen  ordnungspolitisch  höchst  bedenklich  sind  –  da  kann  man  an \nanderer Stelle sicher viel darüber reden –, aber diese Einnahmen sind \nnun  mal da und wir  müssen sie so realistisch wie  möglich einplanen. \nDas heisst für uns Grünliberale: Wir haben hier einen Erwartungswert \neinzusetzen, wir haben nicht, wie in der Vergangenheit, absichtlich zu \noptimistische oder zu pessimistische Annahmen einzustellen, sondern \ndas, was wir halt eben erwarten in den nächsten Jahren.  \nZu den einzelnen Posten: Beim Flughafen denken wir schlichtweg, dass \ndie Leute, sobald die Einschränkungen vorbei sind, wieder fliegen wer-\nden. Wir denken, dass die ZKB ihr Gewinnwachstum fortsetzen wird. \nUnd wir denken auch, dass die Nationalbankgewinne weiterhin in die-\nsem Rahmen ausfallen werden, weil halt im internationalen Gefüge sehr \nviel  neues  Geld  gedruckt  wird  und  die  Nationalbank  hier  weiter  mit-\nmacht. Die Nationalbankbilanz ist plus/minus um 130 Milliarden Fran-\nken  gewachsen  dieses  Jahr,  da  werden  entsprechend  auch  in  Zukunft \nKapitalgewinne  anfallen.  In  diesem  Sinne  bitte  ich  Sie,  unsere  KEF-\nErklärung zu unterstützen.  \n \n", "Elisabeth Pflugshaupt (SVP, Gossau): Mein Kollege hat es schon sehr \ngut ausgeführt, es ist tatsächlich so, dass Werte, Einnahmen auch rea-\nlistisch budgetiert werden sollten. Da sind wir gleicher Meinung, darum \nwird die SVP diesen Antrag unterstützen. Besten Dank.  \n \n", "Daniel Heierli (Grüne, Zürich): Prognosen sind schwierig, vor allem, \nwenn sie die Zukunft betreffen. Deshalb  hat sich zur Voraussage der \nGewinne  von Nationalbank, ZKB  und  Flughafen eingebürgert,  in die \nVergangenheit zu blicken und den KEF aufgrund der Zahlen der letzten \nJahre  festzulegen.  Wir  denken,  dass  das  die  Finanzdirektion  auf  eine \nintelligente und durchaus seriöse Weise macht. Die Urheber der vorlie-\ngenden KEF-Erklärung haben sich vertieft in die Materie eingelesen, in \ndie Materie namens «Kaffeesatz», und sie sind als Folge davon auf op-\ntimistischere  Zahlen  gekommen.  Werden  diese  eher  zutreffen  als  die \nZahlen des Regierungsrates? Keine Ahnung, ich lasse mich da nicht auf \nSpekulationen ein. Bewirken wird diese KEF-Erklärung sowieso nichts \nausser ein bisschen Zahlenkosmetik für den mittelfristigen Ausgleich. \nWeder Nationalbank noch ZKB werden sich bei ihrer Gewinnausschüt-\ntung  an  unserem  heutigen  Entscheid  orientieren.  Und  der  Flughafen? \nNa ja. Verzichten wir auf Kosmetik – das bringt in Maskenzeiten so-\nwieso nichts – und lehnen wir diese KEF-Erklärung ab. Danke.  \n \n", "", "", "", "", "Ratspräsident Roman Schmid: Die Leistungsgruppe 4950 haben wir be-\nreits abgehandelt.  \n \n", "Leistungsgruppe 4960, Nationaler Finanzausgleich \n \n", "Es sei auf die Einzahlung von Fr. 499'654'330 in den Nationalen Fi-\nnanzausgleich zu verzichten.  \n \n \n39 \n", "Urs  Hans  (parteilos,  Turbenthal):  Unser  Finanzdirektor  hat  sich  alle \nMühe gegeben, um auch in dieser verrückten Corona-Zeit ein vernünf-\ntiges Budget zu erstellen. Er muss uns eine Vorlage mit einem Defizit \nvon einer halben Milliarde Franken präsentieren. Meine klare Meinung \ndazu  ist: Der Bund und alle dafür Verantwortlichen sollen persönlich \nfür den angerichteten Schaden durch unnütze, dem Kanton auferlegte \nMassnahmen haften. Dazu beantrage ich, dieses Jahr unter Leistungs-\ngruppe 4960 nichts in den nationalen Finanzausgleich einzuzahlen und \ndas Geld auf ein Sperrkonto der ZKB zu legen. Ueli Maurer (Bundesrat \nund Vorsteher des eidgenössischen Finanzdepartements) hat am Frei-\ntag gesagt, er habe noch 750 Millionen Franken zur Hand für Härtefälle. \nDies ist ein Härtefall.  \nZu  den  unnützen  Massnahmen  einige  alternative  Gedanken:  Wenn \nMasken  helfen,  wieso  dann  1,5  Meter  Abstand?  Wenn  der  Abstand \nhilft,  wieso  dann  Masken?  Wenn  beides  hilft,  wieso  dann  der  Lock-\ndown? Wenn alle drei helfen, wieso dann eine Impfung? Wenn die Imp-\nfung sicher ist, wieso gibt es dann einen Haftungsausschluss der Her-\nsteller  von  Impfstoffen?  Es  ist  Zeit,  den  Bund  zur  Verantwortung  zu \nziehen. Es müsste langsam jedem dämmern, dass es von Anfang nicht \num unsere Gesundheit ging, sondern darum, Angst und Schrecken zu \nverbreiten,  um  die  Interessen  global  tätiger  Konzerne  zu  befriedigen. \nSehr geehrter Herr Finanzminister, bitte schauen Sie für die Rechte von \nuns Kantonsbürgern. Mit dieser Massnahme können Sie uns ein ausge-\nglichenes Budget präsentieren. Besten Dank.  \n \n", "Tobias  Langenegger  (SP,  Zürich),  Präsident  der  Finanzkommission \n(FIKO): Ich wiederhole das Votum vom letzten Dienstag bezüglich se-\nriösen  Arbeitens  im  Budgetprozess  nicht.  Man  kann  sich  hier  relativ \nkurz fassen: Wir sind uns alle einig, dass es Bundesrecht ist, was Urs \nHans hier verletzen möchte. Es ist also schlicht nicht gesetzeskonform, \ndeshalb wären diese Ausgaben schlussendlich auch gebunden. Ich ver-\nstehe Urs Hans auch nicht ganz bei der Begründung, denn er sagt, er \nmöchte jetzt den Bund bestrafen, indem  man nichts in den nationalen \nFinanzausgleich einzahlt. Ich hoffe, alle hier drin wissen, dass das Geld \nnicht an den Bund geht. Dieser verteilt es an die Kantone, die weniger \nRessourcen haben, die ressourcenschwächer sind und entsprechend die-\nses Geld bekommen. Wir bestrafen also nicht den Bund, sondern wir \nbestrafen schlicht die anderen Kantone. Ich bitte Sie deshalb ganz klar \nund dezidiert, diesen Budgetantrag abzulehnen. Besten Dank.  \n \n", "Lorenz Habicher (SVP, Zürich): Sympathisch  ist der  Antrag  von Urs \nHans, nur leider nicht durchführbar. Es ist so, dass wir, der Kanton Zü-\nrich, im Jahr 2021 17 Millionen Franken weniger an den Bund überwei-\nsen werden. Der Saldo, der jetzt angesprochen wird, setzt sich wie folgt \nzusammen: Beim Ressourcenausgleich schicken wir 575,469 Millionen \nFranken  nach  Bern.  Wir  bekommen  im  soziodemografischen  Lasten-\nausgleich 89,618 Millionen Franken zurück. Und wir haben beim Här-\nteausgleich noch einen Betrag von 13,803 Millionen Franken, den wir \nwieder nach Bern schicken. Das heisst, total schicken wir 589,3 Milli-\nonen  Franken  nach Bern, wir bekommen  89,6 Millionen  Franken zu-\nrück, also bleibt der Saldo von 499,654 Millionen Franken. Diese 499 \nMillionen Franken decken den Lastenausgleich des Kantons Aargau – \nAargau bekommt vom Bund 489 Millionen Franken – und den Lasten-\nausgleich von 10 Millionen Franken des Kantons Appenzell-Innerrho-\nden.  Sie  sehen  also:  Gut  freundschaftlich  eidgenössisch  bezahlt  der \nKanton Zürich netto den Lastenausgleich für die Kantone Aargau und \nAppenzell-Innerrhoden. Und auch wenn es sympathisch wäre, das zu \nstreichen, würden es uns die Aargauer, glaube ich, übelnehmen.  \n \n", "", "", "", "Leistungsgruppe 4980, Lotteriefonds des Kantons Zürich  \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Roman Schmid: Somit ist die Finanzdirektion durchbe-\nraten und wir knüpfen nahtlos mit der Volkswirtschaftsdirektion an.  \n \n", "", "Verkehr und Umwelt) und der WAK. Das Ziel ist, wie es Ernst Stocker \nschon erwähnt hat, dass wir vor dem Lockdown mit dem Budget durch \nsind.  \n \n41 \nDie Aussage des Finanzdirektors zu Beginn der Budgetdebatte, dass die \nEntscheidungen  unter dem Jahr die Rechnung stärker prägen als eine \nausufernde  Budgetberatung  trifft  bei  der  Volkswirtschaftsdirektion \nmeiner Ansicht nach in besonderem Masse zu, sind doch ganz wesent-\nliche Veränderungen auf die Volksentscheide bei den Einlagen in den \nVerkehrsfonds  und  umgekehrt bei  den Entnahmen aus dem Strassen-\nfonds zurückzuführen. Die Leistungsgruppe 5210, Finanzierung öffent-\nlicher Verkehr, wiederum ist als Folge der Pandemie von dramatischen \nEinbussen  beim  öffentlichen  Verkehr  geprägt.  Den  entsprechenden \nNachtragskredit haben wir am 7. Dezember 2020 gesprochen (Vorlage \n5649). Aber auch in der Krise – und das sollte hier wirklich gesagt wer-\nden – überzeugte der verdiente und letzten Monat in diesem Saal ver-\nabschiedete und zu Recht gewürdigte Direktor des ZVV (Zürcher Ver-\nkehrsverbund), Franz Kagerbauer. So fallen die Verluste des ZVV auch \ndank  den  Beiträgen  aus  den  Risikorückstellungen  der  Verkehrsunter-\nnehmen vergleichsweise glimpflich aus, doch wird sich die eingebro-\nchene  Nachfrage  beim  ÖV  auch  im  nächsten  Jahr  und  damit  auf  das \nvorliegende Budget auswirken.  \nIm Budget nicht erkennbar ist jedoch die Reorganisation des Amtes für \nVerkehr zum Amt für Mobilität mit der damit verbundenen Aufgaben-\nabtretung an die Baudirektion. Sie bleibt also derzeit ohne Auswirkun-\ngen  auf  den  Stellenplan  bei  der  Volkswirtschaftsdirektion.  Im  Über-\ngangsjahr 2021 ist das noch knapp akzeptabel. Die weitere Entwicklung \ngilt es zu beobachten. Eine versteckte Aufblähung der Verwaltung leh-\nnen wir entschieden ab.  \nInsgesamt  hat  es  also  beim  Volkswirtschaftsbudget  relativ  wenig \nFleisch  am  Knochen.  Viele  Bereiche,  wie  Strassen-,  Verkehrs-  und \nFlughafenfonds, sind Durchlauferhitzer-Posten, und wir streiten daher \ninsbesondere angesichts der aktuellen Lage über teils abstrakte Indika-\ntoren. Auch heute werden wir zum Beispiel einmal mehr nicht um eine \nbudgetfremde Flughafendiskussion herumkommen. Dass es angesichts \nder  Krisenlage  nicht  angebracht  ist,  Gelder  für  Projekte,  welche  sich \nmehr als in der Schwebe befinden, einzuplanen, versteht sich von selbst. \nDas gilt auch für das Prestigeobjekt des Innovationsparks in Dübendorf. \nIn diesem Sinne lehnen wir alle KEF-Anträge in den Leistungsgruppen \nder  Volkswirtschaftsdirektion  ab,  mit  Ausnahme  der  Nummer  17. \nDanke.  \n \n", "Felix Hoesch (SP, Zürich): Bei der Volkswirtschaftsdirektion konzent-\nriere ich mich primär auf die Mobilität, denn diese hält unsere Gesell-\nschaft zusammen. Ausserdem ist sie von beiden Krisen sehr direkt be-\ntroffen, von beiden Krisen, in denen wir aktuell im Kanton Zürich und \nin der gesamten Welt stecken.  \nDas Amt für Verkehr ist so gut wie Geschichte – es lebe das Amt für \nMobilität. Zu dieser Umbenennung, Neuorganisation und Übertragung \nvon  Aufgaben  an  das  Tiefbauamt  in  der  Baudirektion  wissen  wir  im \nKantonsrat relativ wenig. Aber das, was wir wissen, stimmt mich opti-\nmistisch.  Verkehr  wird  zu  oft  mit  Autoverkehr  gleichgesetzt.  Dieser \nFehler verschwindet mit dem Namenswechsel hin zur Mobilität. Da er-\nhoffe ich mir sehr, dass nun konsequent ganzheitlich gedacht wird und \ndie  möglichen Wege der Menschen und Güter im Kanton Zürich von \nAnfang multimodal gedacht werden; also, dass wir uns mit den Wegen \nals Ganzes vom Start bis zum Ziel befassen und dazwischen immer et-\nwas zu Fuss gehen und dadurch das Verkehrsmittel mal wechseln. Ein \nwichtiger Aspekt dabei ist das Velo. Ich danke der Volkswirtschaftsdi-\nrektorin  (Regierungsrätin  Carmen  Walker Späh),  dass  sie  dieses  um-\nweltfreundliche  und  platzsparende Mittel  der Mobilität  in  letzter Zeit \nmehrfach positiv erwähnt hat und nun auch den Rahmenkredit verlän-\ngert und dabei erhöht hat. Dafür hat sie unsere volle Unterstützung. Das \nVelo  hilft  uns als Gesellschaft  mobil zu bleiben; in beiden  Krisen, in \ndenen  wir  zur  Zeit  stecken.  Darum  werden  wir  die  KEF-Erklärung \nNummer 15 natürlich unterstützen. \nEin anderes wichtiges Thema bleibt der öffentliche Verkehr. Dieser ist \nfür uns ein ganz wichtiger Pfeiler zur Überwindung der Klimakrise. Da-\nrum werde ich den Zürcher Verkehrsverbund und alle beteiligten Un-\nternehmungen weiter voll unterstützen. Gleichzeitig ist der ÖV eine der \nBranchen, die von der Corona-Krise voll getroffen ist. Da wir nun wie-\nder in einen weitgehenden Lockdown gehen, wird der Finanzausblick \nwohl leider noch schlechter ausfallen, als bisher berechnet. Wir werden \ndie nächsten benötigten 20 Millionen Franken – oder was auch immer \nfür ein Betrag nötig wird – höchstwahrscheinlich sprechen. Damit er-\nhalten  wir  dieses  wichtige  Rückgrat  unserer  Zürcher  Volkswirtschaft \nam Laufen. \nDann haben wir hier noch die Luftfahrt, ein altes leidiges Thema. Ich \nfreue mich auch nicht, dass hier durch die Corona-Krise ein plötzlicher \nEinbruch  erfolgt  ist.  Aber  ich  kann  die  einseitigen  Rufe  von  Carmen \nWalker  Späh,  Stephan  Widrig  (CEO  der  Flughafen  Zürich  AG)  und \nThomas Klühr (CEO der Fluggesellschaft Swiss) nicht akzeptieren. Al-\nles daran zu setzen, dass so bald wie irgend möglich wieder so viel ge-\nflogen wird wie vor der Krise und dass dann wieder das gleiche Wachs-\ntum  einsetzt,  ist  in  Zeiten  der  Klimakrise  absolut  unverständlich  und \n \n43 \nunverantwortlich. Nein, wir müssen gerade in diesem Politikbereich die \nKrise als Chance betrachten. Durch diesen Einschnitt haben viele Men-\nschen begriffen, dass die unbegrenzte globale Mobilität im Sekunden-\ntakt nicht notwendig ist. Zum Glück besinnen sich wieder mehr Men-\nschen auf  Ferien  in Europa, und diese Ziele können  mit dem  Zug er-\nreicht werden. Darum ist der Ausbau des Nachtzug-Angebotes aktuell \ngenau richtig. Aber da höre ich von unserer Volkswirtschaftsdirektorin \nleider  nichts.  Zürich  ist  der  Bahnknoten  in  Mitteleuropa,  das  erkennt \nman am geplanten Nachtzugangebot deutlich. Und dieses wurde nicht \nallein von den SBB erarbeitet, sondern auch die ÖBB (Österreichische \nBundesbahn) und die Deutsche Bahn erkennen diese zentrale Position \nauf der Europakarte. Dieses Potenzial als Bahnknoten ist der Erfolgs-\nfaktor unserer Volkswirtschaft im 21. Jahrhundert. Seien wir stolz da-\nrauf und bauen wir diesen weiter aus. \nDas führt aber dazu, dass weniger geflogen wird. Weniger ist nicht null. \nDenn aktuell sehen wir alle, wie wichtig die  Frachtkapazitäten  in der \nglobalen  Aviatik  sind.  Und  auch  die  Möglichkeit,  in  unserer  globali-\nsierten Welt Freunde und Verwandte zu besuchen, muss ab und an ge-\ngeben sein, aber vielleicht nicht mehr ganz so selbstverständlich an je-\ndem Wochenende. Weniger fliegen ist nicht gar nicht fliegen, aber beim \nCO2-Ausstoss  muss  auch  die  Aviatik,  inklusive  der  Atmosphärenef-\nfekte, auf netto null kommen. \nUnd  dann  haben  wir  noch  die  Chance  der  Digitalisierung  durch  die \nCorona-Krise. Ich freue mich, dass Businesstrips für zweistündige Sit-\nzungen der Vergangenheit angehören. Das ist mit moderner Videotech-\nnologie einfach nicht mehr nötig. Und mit diesen Veränderungen wer-\nden  auch  die  Verspätungen  zurückgehen.  Darum  habe  ich  die  KEF-\nErklärung 13 eingereicht. Aktuell haben wir zum Glück fast gar keine \nStarts und Landungen zwischen 23 Uhr und 23.30 Uhr. Aber das soll \nauch weiter unser Ziel sein, darum sollen viel tiefere Werte auch für die \nJahre  2023  und  2024  und  darüber  hinaus  gelten.  Das  war  nun  auch \nschon  direkt  die  Begründung  dieser  KEF-Erklärung.  Ich  werde  mich \ndann  bei  diesem  ersten  Antrag  in  der  Volkswirtschaftsdirektion  nur \nnoch bei Bedarf melden. \nDie Mobilität ist also auch 2021 ein wichtiges Thema und der Namens-\nwechsel kommt nun mitten in einer sehr spannenden Zeit. Ich wünsche \ndem Amt viel Erfolg und eine gute Planung für die Menschen im Kan-\nton Zürich. \nEinem  anderen  Amt  in  der  Volkswirtschaftsdirektion  bleibt  mir  nur \nnoch kurz etwas Dank auszusprechen. Das Amt  für Wirtschaft  hat  in \nder Corona-Krise sehr  gut  gearbeitet  und  die  gewaltigen zusätzlichen \nAufgaben innert kürzester Zeit gemeistert. So zeigt sich, dass die Ver-\nwaltung bereit ist, agil zu arbeiten und mit voller Flexibilität auf plötz-\nliche Herausforderungen zu reagieren. So konnten und können immer \nnoch die berechtigten Gesuche nach Kurzarbeit bewältigt werden. Fi-\nnanziell ist das ja für den Kanton nur ein Gelddurchfluss, aber die Be-\ngehren  müssen  dennoch  geprüft  werden,  und  diese  Arbeit  fällt  dann \neben doch in unserer Verwaltung an. Sie wurde innert nützlicher Frist \nerledigt und dem gebührt unser Dank. Damit wünsche ich uns allen wei-\nterhin einen guten Budgetmarathon. Herzlichen Dank.  \n \n", "Andreas Geistlich (FDP, Schlieren): Krisenzeiten sind schwierige Zei-\nten. Und hüben wie drüben sorgt man sich wieder um die Wirtschaft, \nwenn auch aus unterschiedlichen Gründen. Und es ist hoffentlich dem \nHintersten  und  Letzten  wieder  einmal  klar  geworden,  dass  ohne  eine \nfunktionierende  Wirtschaft  nichts  geht  in  diesem  Land  und  auch  der \nStaat seinen Pflichten nicht mehr nachkommen kann und dass wir ihr \ndeshalb in allen Facetten Sorge tragen müssen. \nCorona  beschäftigt  und  fordert  uns.  Auch  unsere  international  tätige \nFirma hat ein höchst turbulentes Jahr hinter sich. Angefangen in Asien, \nbrachen unsere Umsätze rund um den Globus zum Teil vollständig ein \nund  erholen  sich  seither  nur  sehr  selektiv.  Gute  Erholung  stellen  wir \ndort fest, wo die Länder ein rigides Corona-Regime aufgezogen haben. \nTrotzdem, im Frühjahr mussten auch wir die Notbremse ziehen und wir \nhaben  einen  Einstellungsstopp  und  Kurzarbeit  verfügen  müssen.  Wir \nwaren dabei sehr dankbar für das kurzfristig eingesetzte, unbürokrati-\nsche  Programm  zur  pauschalen  Abrechnung  von  Kurzarbeit.  Die \nVolkswirtschaftsdirektion  Zürich  war  hier  massgeblich  und  proaktiv \nbeteiligt, dass das Verfahren speditiv – will heissen digital und pauschal \n–  für  alle  Mitarbeiter  abgewickelt  werden  konnte,  und  danach  auch, \ndass es verlängert wurde, aktuell bis März 2021. Ich möchte hier und \nheute  im  Namen  der  FDP  und  der  Wirtschaft  der  Direktion  und  der \nVolkswirtschaftsdirektorin ganz speziell recht herzlich danken. \nDie KEF-Erklärung von Frau Cortellini handelt ja auch vom Bürokra-\ntieabbau für Unternehmen. Ich denke, dies war ein allerbestes Beispiel \ndafür,  was  in  diese  Richtung  getan  werden  kann,  getan  werden  muss \nund auch getan wird. \nNun,  während  vier  Monaten  musste  unsere  Firma  Kurzarbeit  in  An-\nspruch nehmen, ich habe es gesagt. Aber wir konnten im Gegenzug  – \nund dies vielleicht auch im Gegensatz zu unseren börsenkotierten Kon-\nkurrenten – die Belegschaft halten und Entlassungen bisher vermeiden. \nTrotzdem  blieben  circa  20  geplante  neue  Stellen  unbesetzt  und  auch \n \n45 \nnatürliche Abgänge wurden teils nicht mehr ersetzt. Um die Liquidität \nzu erhalten und unsere Bilanz in unsicheren Zeiten vor Fremdkapital zu \nbewahren,  haben  wir  nicht  Corona-Kredite  in  Anspruch  genommen, \nsondern wir haben unsere Investitionen reduziert und unsere Zulieferer \nauf  die  Folgejahre  vertrösten  müssen.  In  vielen  Firmen  ging  es  wohl \nähnlich zu und her und in der Summe haben sie so die Auswirkungen \nder Krise teils selber abgefedert, teils aber weitergereicht. Dieses volks-\nwirtschaftliche Reservoir, dieser Puffer geht langsam zur Neige, und es \nist vordringlich, dass wir baldmöglichst wieder zu einem normalen Le-\nben zurückfinden. Ich hoffe dabei sehr auf eine baldige und wirksame \nImpfung. \nAuch andere Fragen treiben uns um: Welche Spuren wird der virtuelle, \nder  digitale  Schub  von  Covid-19  in  unseren  Prozessen  und  unseren \nMärkten hinterlassen? Und wie wird «the new normal» am Flughafen \nZürich  und  in  der  Geschäftsfliegerei  sein?  Persönliche  Kontakte  und \nsomit Geschäftsreisen sind trotz virtuellen Tools nämlich unabdingbar, \nspeziell dann, wenn es darum geht, neue Beziehungen aufzubauen, aber \nauch für den Besuch von Messen, Kongressen, Schulungen und so wei-\nter. Eine gute aviatische Anbindung der Schweiz an die Welt bleibt ein \nzentraler Standortfaktor, dem es Sorge zu tragen gilt.  \nDie  Situation  ist  für  alle  herausfordernd,  nicht  nur  für  die  Härtefälle. \nUnd  hier  steht  die  Volkswirtschaftsdirektion  mitten  im  Sturm.  Ihr \nBudget und der KEF lassen nur zwischen den Zeilen erahnen, was in \nder  Direktion  abgeht.  Vieles  bleibt  für  uns  unter  dem  Radar,  weil  es \nüber  den  Bund  finanziert  wird.  Trotzdem  muss  es  natürlich  kantonal \numgesetzt werden: Die Anzahl der abgerechneten Kurzarbeitsentschä-\ndigungen beispielsweise hatte bereits im April 2020 das gesamte Vor-\njahr um das 300-fache übertroffen. 255'000 Fälle aus 30'000 Betrieben \nwaren es konkret, also circa jede vierte Arbeitsstelle im Kanton. Oder \ndie  Arbeitslosenkasse,  welche  ausserhalb  der  Staatsrechnung  geführt \nwird: Sie weist für nächstes Jahr einen gegenüber der Vor-Corona-Zeit \nverdoppelten  Aufwand  aus.  Stand  September  2020  wurden  für  2021 \n600 Millionen Franken mehr Arbeitslosengelder eingeplant. Oder, als \nweiteres  Beispiel,  der  Leistungsindikator  L4:  Er  rechnet  mit  50'000 \nStellensuchenden  nächstes  Jahr  gegenüber  deren  33'000  in  der  Vor-\nCorona-Zeit. Dies wird den Arbeitsanfall auf unseren RAV (Regionale \nArbeitsvermittlungszentren)  beinahe  verdoppeln.  Oder  auch  beim \nZVV: Mit 22 Prozent weniger Passagieraufkommen und mit dem neuen \nStigma der  Ansteckungsgefahr in  Trams und  Bussen belastet, geht er \nwohl einer schwierigen Zukunft entgegen. \nZu den Zahlen: Der Aufwandüberschuss im Gesamtbudget der Direk-\ntion beträgt 299 Millionen Franken. Damit ist er um 24 Millionen Fran-\nken grösser, als er noch im Planjahr 2021 vom Vorjahres-KEF ausge-\nwiesen wurde. Die Hauptgründe dafür sind im Bereich Verkehr und so-\nmit im Zuständigkeitsbereich der KEVU zu verorten, es sind die erhöh-\nten  Beiträge  in  den  Verkehrsfonds  und  Corona-bedingte  Erhöhungen \nder Beiträge an den ZVV.  \nIm Generalsekretariat verbesserte sich der Saldo gegenüber dem Vor-\njahr um circa 400'000 und bleibt dann in der ganzen Planperiode stabil. \nDie Übergabe der Informatik ans Amt für Informatik ist abgeschlossen \nund  hinterlässt  hier  positive  Spuren  in  der  Erfolgsrechnung  und  wird \nauch keine Investitionen mehr verursachen. \nAuch das AWA zeigt leichte Saldoverbesserungen. Im Bereich «Voll-\nzug des AVIG  (Arbeitslosenversicherungsgesetz)» kommt es zwar  zu \neiner  massiven  coronabedingten  Zunahme  von  12  Millionen  Franken \nbeim  Aufwand.  Diese  wird  jedoch  durch  die  volle  Kostenübernahme \ndurch den Bund vollständig ausgeglichen. \nIn der Investitionsrechnung sind die Investitionen in den Innovations-\npark in der Budgetierung nach hinten verschoben worden und werden \njetzt  per  KEF-Erklärung  17  von  Beat  Huber  vorläufig  ganz  aus  dem \nKEF gestrichen. Diesen Antrag unterstützen auch wir – im Gegensatz \nzu den Angaben im KEF-Büchlein – mindestens so lange, bis das Urteil \ndes  Bundesverwaltungsgerichts  und  der  Synthesebericht  der  Task \nForce vorliegen und Klarheit herrscht über die weiteren Schritte. Klar \nist  jedoch,  dass  die  FDP  an  der  Idee  des  Innovationsparks  festhalten \nwird. Wir sind sicher, dass ein gut funktionierender Innovationspark der \nWirtschaft neue notwendige Impulse geben wird. \nZum Schluss geht mein grosser Dank an die Direktorin, die Mitarbeite-\nrinnen und die Mitarbeiter der Volkswirtschaftsdirektion. Ein ausserge-\nwöhnliches  Jahr  forderte  auch  dort  aussergewöhnliche  Massnahmen \nund einen überdurchschnittlichen Einsatz. Besten Dank. \n \n", "Cristina  Cortellini  (GLP,  Dietlikon):  Im  Namen  der  Grünliberalen \ndanke ich der Volkswirtschaftsdirektion für den grossen Effort in die-\nsem ausserordentlichen Jahr: dem AWA für die Bewältigung der vielen \nKurzarbeits-Gesuche, dem ZVV für die rasche Umsetzung der epide-\nmiologischen Sicherheitsdispositive und dem Amt für Verkehr für den \nEinsatz bei Grossinfrastruktur-Projekten des Bundes.  \nDoch heute wollen wir uns für die Zukunft stärken. Wo also liegen die \nProblemzonen der Zürcher Volkswirtschaft und wie können wir diese \nbeseitigen? \n \n47 \nFür  den  Kanton  Zürich  sind  Aussenhandel  und  Verbindungen  in  die \nganze Welt von überragender Bedeutung. Viele Zürcher Unternehmen \nsind  auf  den  Weltmärkten  aktiv  und  gerade  die  grossen  Dienstleister \nweltweit  bekannt.  Aber  auch  die  Namen  zahlreicher  KMU  sind  oft \nBranchenkennern auf der ganzen Welt ein Begriff, weil sie für Qualität, \nZuverlässigkeit und höchsten Technologiestandard stehen.  \nIm aktuellsten «Global Competitiveness Report» des WEF (World Eco-\nnomic Forum)  ist die Schweiz bei den wettbewerbsfähigsten Ländern \nder Welt auf Platz fünf gerutscht. Zürich hat einen massgeblichen Ein-\nfluss auf die Platzierung. Viele Jahre haben wir den ersten Rang vertei-\ndigt.  Doch  vor  dem  Hintergrund  der  vierten  industriellen  Revolution \nwird der Fokus auf neue Faktoren der Produktivität gelegt. In Zukunft \nwird  die  Wettbewerbsfähigkeit  hauptsächlich  durch  Innovationsgeist, \nUnternehmenskultur, Offenheit und Agilität bestimmt. Doch wo stehen \nwir bei diesen vier Faktoren? \nErster Faktor: Innovation. Ein wichtiger Lieferant für Innovationen sind \nunsere international renommierten Hochschulen, welche Nährboden für \nprogressive  Ideen  und  zukunftsträchtige  Technologien  bilden.  Wie \nsieht es aus in Bezug auf Spin-Off-Gründungen, sogenannte «Univer-\nsity Spin-Outs», oder die Häufigkeit und Qualität von Businessclustern \nim internationalen Vergleich? Und welche Massnahmen müssen initi-\niert  werden,  um  Verbesserungen  zu  erzielen?  Denn  nur  die  enge  Zu-\nsammenarbeit  von  Wirtschaft  und  Wissenschaft  ermöglicht  die  Ent-\nwicklung innovativer Produkte und Prozesse für kommerzielle Anwen-\ndungen. Substanzielle Schritte vorwärts erhoffen wir uns mit dem In-\nnovationspark in Dübendorf. \nZweiter  Faktor:  Unternehmenskultur.  In  sämtlichen  Studien  wird  be-\nmängelt, Kosten und Zeit, um hier ein Geschäft zu starten, seien ver-\ngleichsweise  hoch,  die  Risiko-  und  Adoptionsfreude  von  disruptiven \nIdeen gering, die Insolvenzverfahren eher schleppend. Daneben bestehe \nAufholbedarf bei der Technologieadaption, und nicht zuletzt hinken die \nBereiche des E-Governments und der geringen Diversität der Arbeits-\nkräfte hinterher. \nLast but not least, die Faktoren Offenheit und Agilität betreffen insbe-\nsondere  die  Aus-  und  Weiterbildungsmöglichkeiten  –  Stichwort  «le-\nbenslanges  Lernen»  –  sowie  die  Flexibilität  von  Unternehmen.  Im \n«Global Innovation Index» wird die geringe Immatrikulation, insbeson-\ndere  in  den  MINT-Fächern  (Mathematik,  Informatik,  Naturwissen-\nschaft und Technik), als Defizit hervorgehoben.  \nUnd dennoch gilt unser duales System der beruflichen Bildung weltweit \nals vorbildlich. Wir sollten es selbstbewusst stärken, indem wir anknüp-\nfende Weiterbildungsmöglichkeiten fördern und erleichtern. Wenn mit \nder Corona-Krise der strukturelle Wandel beschleunigt wird, ist es im-\nmens  wichtig,  sich  den  Bedürfnissen  des  Arbeitsmarktes  anzupassen \nund agil zu bleiben. Hier gilt es, durchlässige Ausbildungslehrgänge zu \nermöglichen.  So  sind  schon  heute  die  Weiterbildungsangebote  der \nFachhochschulen sehr gefragt. Doch im Vergleich zu Zürich haben an-\ndere Kantone weniger restriktive Zulassungskriterien. \nAls  Legislatur-Massnahme  wird  das  «Horizon  Scanning»  aufgeführt, \num  volkswirtschaftlich  bedeutsame  technologische  und  digitale  Ent-\nwicklungen frühzeitig anzugehen. Dieses Scanning sollte jedoch über \ndie digitale Transformation in der kantonalen Verwaltung hinausgehen \nund auch die Standortförderung umfassen, um so beizeiten auf die An-\nsiedlung und Unternehmensgründung in zukunftsfähigen Branchen zu \nsetzen;  eine  weitere  Problemzone,  denn  im  internationalen  Vergleich \nfällt die Unternehmensgründung unterdurchschnittlich aus. Gemäss in-\nternationalem Indikator der Weltbank «ease of doing business» rangie-\nren wir mit Zürich auf Platz 36. Dabei ist ein wesentlicher Faktor für \ndas  schlechte  Abschneiden  der  Teilbereich  «Start-up-Rahmenbedin-\ngungen», wo wir gar nur auf Platz 81 landen. Eine Verbesserung hilft \nnicht nur den Start-ups, sondern dem Wirtschaftsstandort insgesamt.  \nSämtliche  internationale  Wirtschaftsstudien  beleuchten  und  bewerten \njeweils auch die Infrastruktur, und es darf uns nicht wundern, dass wir \nin diesem Bereich sehr gut abschneiden. Doch dieses und nächstes Jahr \n«schüttelt» das Corona-Paradox unseren vielfach gelobten öffentlichen \nVerkehr durch. Von der Benützung des ÖV wird abgeraten; das Ange-\nbot  muss  dennoch  praktisch  unverändert  aufrechterhalten  werden,  da \nsystemrelevant. In der Zwischenzeit sind die Reserven des ZVV aufge-\nbraucht, und es ist fraglich, inwiefern und zu welchem Zeitpunkt sich \ndas Verkehrsunternehmen finanziell erholen wird. Umso unglücklicher \nist  der  Umstand,  dass  vor  Pandemieausbruch  der  GLP-Antrag,  den \n«Nachtfünfliber» beizubehalten, abgelehnt wurde. Ungehört blieb un-\nsere  Warnung,  die  Abschaffung  verschlechtere  die  ZVV-\nKostendeckung  und enge den Spielraum  für weitere  Angebotsverbes-\nserungen, wie eine Ausdehnung auf Donnerstag, ein. Nun denn: Hof-\nfentlich ist die Pandemie in einem Jahr Geschichte und unsere Gesell-\nschaft kehrt wieder zu mehr Normalität zurück. Dann ist es umso fun-\ndamentaler, einerseits die Konzentration der Ausgehfreudigen auf meh-\nrere  Abende zu  verteilen  und andererseits  das arg  gebeutelte Zürcher \nNachtleben wirtschaftlich anzukurbeln.  \n \n49 \nKommen wir zurück auf die Problemzonen: Wo sind diese beim Amt \nfür Verkehr? Aus unserer Sicht für nächstes Jahr sicher, dass die grosse \nVeränderung in der Verwaltungsorganisation sich nicht im Budget nie-\nderschlägt.  Denn  verschiedene  weiterhin  aufgeführte  Leistungs-  und \nWirkungsindikatoren  schreiben  lediglich  die  Vergangenheit  fort  und \nbilden nicht die zukünftigen Tätigkeiten des Amtes ab. So konnte die \nzuständige  Kommission  das  Budget  nicht  umfassend  beurteilen,  ob-\nwohl seit Monaten klar ist: Die Erarbeitung von Vorprojekten im Stras-\nsenbau wird neu ins Tiefbauamt verschoben. Nicht bekannt ist, ob die \nBeurteilung von Schwachstellen im Velonetz und problematischen Si-\ntuationen  beim  Strassenverkehr  sowie  die  Baubewilligungen  entlang \nder Staatsstrassen ebenfalls verlegt werden.  \nSpätestens  im  Frühling  2021  erwarten  wir  diesbezüglich  umfassende \nInformationen des Regierungsrates, welche auch die damit  verbunde-\nnen Auswirkungen im Budget beinhalten, insbesondere, welche Aufga-\nben, welche Budgetbeträge und wie viele Stellen vom Amt für Verkehr \nins Tiefbauamt versetzt werden. Verstehen Sie diese Kritik nicht falsch, \ndie  GLP  befürwortet  die  geplante  Reorganisation.  Wir  erwarten  eine \nwesentliche  Effizienzsteigerung dadurch, dass die  verschiedenen Pla-\nnungsschritte und die Realisierung der Projekte neu aus einer Hand er-\nfolgen. Die Schnittstelle zwischen der Volkswirtschafts- und der Bau-\ndirektion erzeugte immer wieder Spannungen und verursachte unnötige \nKosten.  Mit  dem  Wegfall  werden  bislang  unproduktiv  gebundene \nKräfte  und  Ressourcen  freigesetzt;  Ressourcen,  welche  das  Amt  für \nVerkehr für eine verstärkte Auseinandersetzung mit Zukunftsfragen der \nMobilität nutzen kann. Als progressive Partei begrüssen wir dies, for-\ndern wir doch schon längst und oftmals mit Widerstand der Regierung \neine Weiterentwicklung des ÖV in Einklang mit dem kantonalen Raum-\nentwicklungskonzept. Ausserdem erwarten wir auch die Stärkung einer \nverursachergerechteren  Finanzierung  mittels  Integration  der  externen \nKosten.  \nNichtsdestotrotz  erheben  wir  bei  der  Verwaltung  den  Anspruch,  dass \ndie Effizienzsteigerung zu Ersparnissen führt und nicht zu einer Aus-\nweitung  von  Aufgaben  und  Bürokratie.  Zusammengefasst  halten  wir \nfest:  Dieser  Rat  ist  der  strategische  Lenker  des  Kantons  Zürich.  Wir \nmüssen uns zur wirtschaftlichen Verantwortung bekennen und der Ver-\nwaltung das  nötige Rüstzeug zur Verfügung stellen.  (Die Redezeit ist \nabgelaufen.) \n \n", "Florian Meier (Grüne, Winterthur): Ich möchte der Regierung danken: \nDafür, dass sie endlich erkannt hat, dass eine Erhöhung des Veloanteils \nerst dann erfolgt, wenn sicherere und attraktivere Veloinfrastruktur ge-\nbaut wird. Im September 2020 wurde angekündigt, im Zuge des Bahn-\nprojekts Brüttenertunnel sage und schreibe zwei Massnahmen des Ve-\nlonetzplans umzusetzen. Die Mitteilung dazu liest sich so, als hätte sich \ndiese  Chance  glücklicherweise  grad  geboten,  damit  wenigstens  zwei \nMassnahmen umgesetzt werden können. Mit der Nutzung von Syner-\ngien  bei  Prestigeprojekten  allein  werden  aber  die  restlichen  der  1200 \nSchwachstellen  im  Velonetzplan  nicht  behoben  werden  können,  da \nbraucht  es  schon  etwas  mehr  Willen.  Und  es  wird  auch  mehr  als  die \nkürzlich angekündigten 20 Millionen Franken benötigen. \nEbenfalls  löblich  ist  die  Erkenntnis,  dass  Tempo  30  als  Lärmschutz-\nmassnahme wirkungsvoll sind. Dies konnte man letzten Sommer in ei-\nner gemeinsamen Medienmitteilung der Volkswirtschaftsdirektion zu-\nsammen mit der Stadt Zürich zur Wirkungsanalyse zu Tempo 30 lesen. \nLärm  macht krank, das wissen  Sie  mittlerweile alle.  Belastung durch \nStrassenlärm verursacht jährlich volkswirtschaftliche Kosten in Milli-\nardenhöhe. Und die WHO (Weltgesundheitsdirektion) schätzt, dass die \nSchweiz allein aufgrund des Strassenlärms jährlich 46'000 Lebensjahre \nverliert.  \nGemäss  dem  Ziel  4.1  im  Gesamtverkehrskonzept  will  die  Regierung \ndie Bevölkerung vor Lärm und Luftschadstoffen schützen. Wir erwar-\nten, dass die Regierung an Strassen mit Lärmüberschreitung alle mög-\nlichen Massnahmen umsetzt, auch wenn eine Temporeduktion nötig ist. \nNicht  nur  Strassenlärm  ist  gesundheitsschädlich,  sondern  auch  der \nFluglärm.  Das  Swiss  Tropical  Institut  hat  festgestellt,  dass  3  Prozent \naller Herz-Kreislauf-Todesfälle in der Flughafenregion auf den nächtli-\nchen Fluglärm zurückzuführen sind. Der ZFI (Zürcher Fluglärmindex) \nist im Jahr 2019 zum ersten Mal leicht gesunken, das konnten Sie vor-\nletzte Woche im Flughafenbericht nachlesen. Der Richtwert wurde aber \nweiterhin um einen Viertel überschritten. Es gibt also nichts zu beschö-\nnigen. Nun, Corona verändert gerade ziemlich vieles, auch im Flugver-\nkehr. Die Folgen werden wir in ein paar Jahren vorliegen haben. Wir \nGrüne  erwarten  aber,  dass  der  Flugverkehr  zukünftig  auch  nach  der \nPandemie ohne Verspätungsabbau auskommt und das Nachtflugverbot \nnach 23 Uhr eingehalten wird. Wir werden die KEF-Erklärung der SP \nunterstützen. \nAuch beim Zürcher Verkehrsbund ist die Corona-Pandemie spürbar. Im \nnächsten Jahr werden die Ertragsausfälle nicht mehr so hoch sein wie \nin diesem Jahr, sie werden aber trotzdem spürbar sein; dies, wo man vor \nder Pandemie noch mit einem Wachstum von 2,5 Prozent gerechnet hat. \nDer ZVV hat während der Pandemie gute Arbeit geleistet. Ein Grossteil \n \n51 \ndes Angebots wurde  gefahren. So konnten auch  im öffentlichen Ver-\nkehr die vorgegebenen Mindestabstände eingehalten werden.  \nMit dem langfristigen Ziel 6.3 soll mindestens die Hälfte des Verkehrs-\nwachstums  beim  öffentlichen  Verkehr  anfallen.  Dieses  Ziel  hat  sich \nauch mit der Pandemie nicht erledigt. Jetzt, wo aber ein Teil der Bevöl-\nkerung lieber ins eigene Auto sitzt als in grossräumige Verkehrsmittel, \nsind neue Massnahmen gefragt. Hier ist die Regierung in der Verant-\nwortung, Massnahmen einzuführen,  um den Anteil des MIV  (motori-\nsierter Individualverkehr) zu senken. \n \n", "Jasmin Pokerschnig (Grüne, Zürich): Das Amt für Wirtschaft und Ar-\nbeit wurde dieses Jahr besonders herausgefordert. Innert kürzester Zeit \nmussten Tausende von Kurzarbeitsentschädigungsgesuchen bearbeitet \nwerden. Dank dem Engagement der Direktion wurden eine digitale Lö-\nsung erarbeitet und Erleichterungen bei der Fallprüfung beim Bund er-\nwirkt. Damit wurde dem Gewerbe direkt unter die Arme gegriffen, was \nwir Grünen  und auch  das Gewerbe sehr zu schätzen wissen. Demge-\ngenüber haben wir einige Fragezeichen, was die Wirtschaftsförderung \nbetrifft. Insbesondere beim Tourismus stellt sich die Frage, ob es sinn-\nvoll  ist,  weiterhin  auf  die  Märkte  aus  Übersee  zu  setzen  und  Zürich \nTourismus entsprechend dort zu subventionieren. Aus klimapolitischen \nGründen ist es absurd, den Tourismus aus Übersee zu fördern, vielmehr \nist  ein  grundlegender  Wandel  nötig.  Tourismus-Marketing  soll  auf \nnachhaltiges Reisen ausgelegt sein, wie zum Beispiel auf längere Auf-\nenthalte und Anreise per Zug.  \nInsgesamt haben wir den Eindruck, dass die Zeichen der Zeit nicht im-\nmer erkannt werden. Immer noch geht es darum, möglichst viele Fir-\nmen aus aller Welt und sogar aus anderen Kantonen in den Raum Zü-\nrich  zu  locken.  Die  Volkswirtschaftsdirektion  ist  stolz,  wenn  sie  den \nStandortwettbewerb gewinnt, und verdrängt dabei, dass dieser Wettbe-\nwerb  dem  Staat  Sachzwänge  auferlegt  und  seine  Handlungsfähigkeit \neinschränkt. Nicht alles, was gut ist für die Wirtschaft, ist auch gut für \ndie Menschen und die Umwelt.  \nZu den KEF-Erklärungen: Die KEF-Erklärung Nummer 16 betreffend \nBürokratieabbau werden wir ablehnen, weil dieser Indikator nicht be-\neinflussbar ist. Demgegenüber stimmen wir der KEF-Erklärung 17 zu. \nDie Regierungsrätin (Carmen Walker Späh) teilte der Kommission mit, \ndass sie das Geld für den Innovationspark zum jetzigen Zeitpunkt nicht \nbraucht. So regierungstreu, wie die Grünen sind, stimmen wir diesem \nAntrag zu. Herzlichen Dank.  \n \n", "Ruth Ackermann (CVP, Zürich): Die CVP-Fraktion verlangt möglichst \nwenig Fluglärm für die geplagte Bevölkerung, besonders in der Nacht. \nJedoch wissen wir um die Wichtigkeit eines gut funktionierenden inter-\nnationalen  Flughafens  –  für  die  Schweiz  und  auch  besonders  für  die \nSchweizer  Wirtschaft.  Entsprechend  lehnen  wir  übertriebene  Ein-\nschränkungen im operativen Bereich des Flughafens Zürich ab. Zu die-\nsen  übertriebenen  Einschränkungen  gehört  die  KEF-Erklärung  Num-\nmer 13 mit der verlangten Reduktion von 95 Prozent der Flugbewegun-\ngen beim Verspätungsabbau. In der aktuellen Situation die arg gebeu-\ntelte Flug- und Reisebranche zu drangsalieren, ist verantwortungslos.  \nUnser  Lebensraum  ist  beschränkt,  besonders  auch  der  Strassenraum. \nEntsprechend muss dieser bedürfnisgerecht gestaltet sein. Dies wird be-\nreits heute gemacht und es braucht dafür keinen neuen Leistungsindi-\nkator. Bekanntlich  fehlen zudem  neu 70 Millionen  Franken im Stras-\nsenfonds. Ebenso werden wir die entsprechende KEF-Erklärung in der \nLeistungsgruppe 8400 ablehnen.  \nIch bin  begeisterte  Velofahrerin  und  freue  mich, wenn  ich eine  mög-\nlichst sichere Strecke habe. Die definierten Beträge im Leistungsindi-\nkator  L14  haben  bereits  die  richtige  Höhe,  um  die  vorhandenen \nSchwachstellen nach und nach zu beheben. 30 Millionen Franken pro \nJahr umzusetzen wäre nur durch ausserordentliche Grossprojekte zeit-\nlich überhaupt machbar. Den entsprechenden KEF-Antrag in der Leis-\ntungsgruppe 8400 wird die CVP-Fraktion auch ablehnen. \nEine Erhöhung des Wirkungsindikators macht keinen einzigen zufrie-\ndenen Kunden oder der administrative Aufwand wird auch nicht klei-\nner. Dafür braucht es professionelle und gute Dienstleistungen. Die ad-\nministrative Belastung für ein Unternehmen, um Dienstleistungen vom \nKanton zu beziehen, muss im Durchschnitt angemessen sein. Wenn bei \neiner Befragung 40 Prozent der Unternehmen angeben, die administra-\ntive Belastung sei gering oder eher gering, ist es absolut genügend. Die \nKEF-Erklärung Nummer 16 lehnen wir daher auch ab.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Das kommende Jahr wird  mit \nSicherheit  ein  Prüfstein  für  unsere  Volkswirtschaft  sein.  Schon  jetzt \nwissen und erfahren wir, dass Firmen massive Verluste einfahren oder \ndas Handtuch werfen müssen. Hunderte von Stellen werden verloren-\ngehen und die Auswirkungen auf unser gesellschaftliches Zusammen-\nleben werden uns alle treffen. Umso wichtiger ist es, dass wir bei diesen \ndüsteren Aussichten gerade in der Wirtschaftspolitik die Nerven nicht \nverlieren  und  den  langfristigen  Blick  auch  im  Budget-  und  KEF-\n \n53 \nProzess beibehalten. An Bewährtem festzuhalten, sollte in solchen Pha-\nsen ebenso zu  unseren Prinzipien gehören wie das antizyklische Ver-\nhalten. So sind wir beispielsweise bei knapper werdenden Ressourcen \nmehr  denn  je  darauf  angewiesen,  dass  unsere  Mobilität  auf  umwelt-\nschonende  Weise  leistungsfähiger  wird.  Die  Forcierung  des  Ausbaus \nvon ÖV, Velo und Fussverkehr beinhaltet Investitionen, die wiederum \nunsere  Wirtschaft  stimulieren.  Die  KEF-Erklärung  Nummer  15  gibt \ndiesbezüglich  das  richtige  Signal,  weshalb  die  EVP  sie  unterstützen \nwird.  \nSolche positiven Zeichen müssen wir auch gegenüber den Tausenden \nvon Arbeitnehmenden in der Flughafenregion setzen. Sie haben gerade \njetzt unsere Solidarität verdient und wir sind aufgefordert, die pragma-\ntische  Güterabwägung  allen  ideologischen  Grabenkämpfen  vorzuzie-\nhen. Das gelingt leider nicht allen, und nicht selten gehen ihre Emotio-\nnen  beim  Thema  «Flughafen»  förmlich  in  die  Luft.  Wir  anerkennen, \ndass die Lärmproblematik des Flugverkehrs – und insbesondere jene in \nder  Nacht  –  in  normalen,  sprich  coronafreien  Zeiten  in  der  Tat  wohl \neine der grössten Herausforderungen ist in unserem Ringen nach einem \nvolksverträglichen Flugbetrieb. Weil wir aber eben keine normalen Zei-\nten haben, steht die KEF-Erklärung Nummer 13 der SP völlig schräg in \nder Landschaft. Flughafen und Swiss haben aktuell mit Verlusten von \nzusammen mehr als 2 Millionen Schweizer Franken täglich zu kämp-\nfen. Die Bezahlung von Löhnen und Lieferantenrechnungen ist akut ge-\nfährdet. Die grösste Aufgabe in den nächsten vier bis fünf Jahren wird \nes sein, dass der Flughafen weiterhin jener verlässliche Arbeitgeber und \nwertvolle  Faktor für die Standortattraktivität unseres Kantons bleiben \nkann, wie er es bisher war. Es ist an uns, ihm jetzt das Zeichen zu geben, \ndass  wir  hinter  ihm  und  seinen  Bemühungen  stehen.  Sozialpolitische \nund  volkswirtschaftliche  Verantwortung  zu  übernehmen,  bedeutet \nauch,  das  falsche  Signal  dieser  KEF-Erklärung  nicht  zu  unterstützen, \nweshalb die EVP sie ablehnen wird. \nUnd zum Schluss noch quasi als Service Public die politisch gut einge-\nmitteten Empfehlungen der EVP zu weiteren KEF-Erklärungen in der \nVolkswirtschaftsdirektion:  Nummer  14  bitte  zustimmen,  denn  wenn \nWohnen und Verkehr gut aufeinander abgestimmt sind, ergibt das mehr \nLebensqualität für uns alle. Die KEF-Erklärung Nummer 16 sollte nicht \nüberwiesen  werden.  Sie  bringt  zu  wenig  und  ist  schlecht  abgestützt. \nNummer 17 bitte zustimmen. Zuerst braucht es Klärung über den zu-\nkünftigen Weg des Innovationsparks, erst dann können wir über Geld \nreden. \nUnd in der Adventszeit noch ein poetischer Abschluss:  \n«Wenn es in einer Volkswirtschaft  \nder Wirt nicht mehr schafft,  \nin Firmenkassen eine Lücke klafft \nund Arbeitsplätze werden hingerafft, \nbraucht es Weisheit und wirtschaftliches Erbarmen.  \nDazu wünschen wir viel Erfolg,  \nder Direktorin Walker-Späh Carmen.» \n \n", "Manuel  Sahli  (AL,  Winterthur):  Vielleicht  können  wir  ja  nun  bei  der \nVolkswirtschaftsdirektion ein bisschen Zeit gutmachen, denn immerhin \nhaben wir hier ja nur KEF-Erklärungen zu besprechen, und das Wort \n«Erklärung»  impliziert ja schon  irgendwie, wie es um die Bedeutung \ndieser Erklärungen steht, zumindest wenn der Regierungsrat nicht be-\nreit ist, diese ernst zu nehmen. Dies mag vielleicht auch daran liegen, \ndass die Volkswirtschaftsdirektion während der Corona-Pandemie be-\nsonders gefordert war beziehungsweise immer noch ist. Durch dessen \nEffekte ist Budget schwer steuerbar für konkrete Budgetanträge. Insbe-\nsondere das Amt für Wirtschaft und Arbeit, kurz AWA, ist bei der Be-\narbeitung der Kurzarbeitsentschädigungen gefordert. Zur Bewältigung \nder Arbeit  mussten dort auch  grössere Personalumwälzungen  getätigt \nwerden. Diese zusätzliche  Arbeit  hat das Amt  gut sowie auch  höchst \nflexibel bewältigt. Dies sei hier explizit lobend zu erwähnen.  \nAuch noch nicht völlig klar sind uns die Auswirkungen der geplanten \nReorganisation des Amtes für Verkehr zu einem Amt für Mobilität. Ge-\nrade letzten Donnerstag ist hier ja ein neuer RRB herausgekommen mit \ndem Nachvollzug der entsprechenden Umbenennung. Was wir bisher \nwissen, ist, dass der Volkswirtschaftsdirektion durch die Verschiebung \nvon  Aufgaben  in  die  Baudirektion  keine  Stellen  verloren  gehen.  Die \nBaudirektion  wird  diese  Mehrarbeit  mit  vermehrten  Synergien  kom-\npensieren können. Aufgrund dieser Aufgabenverschiebung gehört auch \ndie KEF-Erklärung betreffend die Radwege sinnvollerweise in der Bau-\ndirektion  behandelt.  Vom  neuen  Amt  für  Mobilität  erhoffen  wir  uns \neine  gesamtheitlichere  Betrachtung  der  Mobilität,  die  nicht  nur  den \nStrassenverkehr umfasst, sondern auch dessen Auswirkungen auf Um-\nwelt und Mensch. Auch bei der Umsetzung des Velowegnetzplans hin-\nken wir zurzeit noch hinterher und hoffen, dass wir hier besser vernetzt \nsein werden, ganz zu schweigen  vom  Fussverkehr, der bisher  gefühlt \ngar nicht berücksichtigt wird.  \nBei den KEF-Erklärungen folgt die Fraktion der Alternativen Liste ge-\nnerell  dem  Prinzip,  dass  wir  den  Anträgen  zustimmen,  die  zur  Ver-\n \n55 \nkehrsberuhigung beitragen respektive sinnvoll fürs Klima sind. So wer-\nden wir in der Leistungsgruppe 5205 dem Antrag von Felix Hoesch be-\nzüglich  bewilligungsfreien  Verspätungsabbaus  zustimmen.  Genau \njetzt,  wo  wegen  Corona  die  Flugtätigkeit  am  Flughafen  sowieso  ver-\nmindert  ist, sollte die Chance ergriffen werden, endlich  mal ernsthaft \nBemühungen  zur  Reduktion  der  Flüge  nach  23  Uhr  zu  unternehmen. \nSetzen wir dem Flughafen das Ziel, das aktuelle positive Niveau beizu-\nbehalten. Mit der aktuellen Praxis ist es leider so, dass der Fluglärmin-\ndex respektive die Nachtflugsperre, wenn man sie denn so nennen kann, \nmit den als Verspätungsabbau getarnten Betriebszeitenverlängerungen \nnichts anderes als ein Feigenblatt ist. Ebenfalls zustimmen werden wir \nder  KEF-Erklärung  14  über  die  an  das  Tiefbauamt  übergebenen  Pro-\njekte  zur  Gestaltung  von  siedlungsorientiertem  Strassenraum.  Insbe-\nsondere  innerorts  sind  auch  Kantonalstrassen  in  erster  Linie  auch \nWohnraum  und  sollten  dort,  besonders  auch  in  Dorfzentren,  entspre-\nchend  gestaltet  werden.  Dort  ist  der  Strassenraum  auch  Lebensraum \nund  wird  nicht  nur  vom  motorisierten  Verkehr  benutzt.  Dementspre-\nchend muss der Strassenraum auch attraktiv für alle Benützer und des-\nsen Bewohner sein.  \nIn der Leistungsgruppe 5300 sind die Mehrheitsverhältnisse innerhalb \nder  Kommission  bezüglich  der  Anträge  relativ  klar.  Die  Alternative \nListe wird die  KEF-Erklärung 16 der GLP, die sich des  Unworts der \nBürokratie bedient, ablehnen. Diese will an irgendeiner Befragung zum \nBefinden von Unternehmen eine Bürokratiebelastung  festmachen. Je-\ndenfalls will man der Direktion bei dem sonst schon ziemlich fragwür-\ndigen Indikator nun per KEF offenbar noch bessere Umfragewerte vor-\nschreiben. Dazu kommt noch, dass dies eine schweizweite Umfrage ist. \nUnd es ist ja nicht so, dass sich die Befindlichkeiten der Zürcher Unter-\nnehmen  hierbei  gross  von  den  Befindlichkeiten  in  anderen  Kantonen \nunterscheiden. Letzten Endes ist diese KEF-Erklärung ein Unterfangen, \ndas schon ziemlich absurd anmutet, aber auch aufzeigt, wie planlos ver-\nsucht wird, das Thema  «Bürokratie» politisch zu bewirtschaften.  Am \nbesten wäre es gewesen, Sie hätten uns diese KEF-Erklärung und die \ndazugehörige Bürokratie erspart.  \nAnnehmen wird die AL hingegen die KEF-Erklärung 17 bezüglich der \nStreichung  der  geplanten  Investitionen  beim  Innovationspark  Düben-\ndorf. Mit dem kürzlichen Urteil ist es nun völlig unklar, wie es mit dem \nInnovationspark weitergeht, und auch, wie viel Geld hier benötigt wird. \nDer Karren wurde hier aber bereits an die Wand gefahren und ein an-\nderer Plan ist notwendig. Bis klar wird, wie es hier weitergeht, müssen \nhierfür keine weiteren Gelder eingestellt werden.  \nZuletzt bleibt  mir nur, nochmals den Dank an die Mitarbeitenden der \nVolkswirtschaftsdirektion  zu  wiederholen.  Alle,  auch  beispielsweise \nder  ZVV,  den  ich  bisher  nicht  erwähnt  habe,  haben  hier  gute  Arbeit \ngeleistet. Vielen Dank.  \n \n", "Regierungsrätin Carmen Walker Späh: Zunächst herzlichen Dank für \nIhre Voten, auch Ihre kritischen Voten, und das Vertrauen in meine Di-\nrektion  und  meine  Mitarbeitenden.  Die  Volkswirtschaftsdirektion  hat \nkeine Budgetanträge und wenige KEF-Erklärungen, auch dafür danke \nich Ihnen. Ich möchte die Gelegenheit deshalb nutzen, einige Worte an \nSie zu richten, es sind Worte einer sehr besorgten Volkswirtschaftsdi-\nrektorin, und vielleicht verstehen Sie es, wenn ich meine Erklärung ab-\ngeschlossen habe. Denn die Volkswirtschaftsdirektion ist als gesamte \nDirektion seit Ausbruch der Krise im Krisenmodus. Krisenmodus – Sie \nhaben  es  gesagt  –  im  ZVV,  weniger  Fahrgäste,  weniger  Einnahmen, \nhöhere Defizite, die Erholung wird noch Jahre dauern. Krisenmodus im \nAmt für Verkehr, neu Amt für Mobilität: Der Flughafen, der Flugver-\nkehr  steht  quasi  still.  Die  wirtschaftlichen  Folgen  sind  immens.  Tau-\nsende  Arbeitsplätze sind  gefährdet, gefährdet ist auch die  Anbindung \nder Schweiz. Und doch hat mein Amt es in dieser Zeit geschafft, neue \nÜberlegungen mit Bezug auf die Zukunft anzustellen. Wir haben per 1. \nJanuar des nächsten Jahres ein Amt für Mobilität, Sie haben den Regie-\nrungsratsbeschluss von letzter Woche erwähnt. Selbstverständlich wer-\nden Sie hier noch die entsprechenden Informationen im Detail erhalten, \nwir sind auch an der Arbeit. Etwas, das ich Ihnen aber hier bereits sagen \nmöchte: Wir werden selbstverständlich die Personalsituation genau an-\nschauen, aber die Idee ist ja, dass die Baudirektion ihre neuen Aufgaben \nso erfüllt,  indem sie eben einen  Effizienzgewinn erzielt  und das  Amt \nfür Mobilität Spielraum für die Anforderungen der Zukunft erhält. Viel-\nleicht haben Sie auch gelesen, dass das Amt für Mobilität neu verant-\nwortlich ist für die Richtplanung, und zwar sei es auf der Strasse, auf \nder Schiene oder in der Luft. Und dazu gehören auch die entsprechen-\nden Sachpläne.  \nVor allem aber im Krisenmodus war auch mein Amt für Wirtschaft und \nArbeit. In einem gewöhnlichen Monat vor einem Jahr hatten wir zwi-\nschen 8 und 15 Kurzarbeitsgesuche und jetzt haben wir in einem Monat \n30'000 Anmeldungen von Unternehmen gehabt, das entsprach ungefähr \n300'000 Mitarbeitenden. Meinem Amt ist es geglückt – und da möchte \nich auch dem Amt für Informatik, lieber Ernst Stocker, ein Kränzchen \nwinden –, unsere beiden Direktionen haben das gut gemacht, rasch ge-\n \n57 \nmacht, unbürokratisch und sehr effizient. Und man kann sagen: Wir ha-\nben innert weniger Tage ein digitales Modul auf die Beine gestellt, das \nheute  auch  andere  Kantone  in  der  Schweiz  benutzen.  Die  Volkswirt-\nschaftsdirektion und auch das Amt für Wirtschaft und Arbeit, wir ver-\nstehen uns seit dem ersten Tag der Krise als ein Amt, das da ist für die \nWirtschaft, das da ist für die betroffenen  Arbeitnehmerinnen  und  Ar-\nbeitnehmer. Wir sind hier jetzt Dienstleister, und das gilt übrigens auch \nfür die Start-up-Szene. Was ich nicht verstehen kann, ist, dass immer \nwieder die Mär erzählt wird, unsere Start-up-Szene sei nicht kompeti-\ntiv. Jedes zweite erfolgreiche Unternehmen in der Schweiz siedelt sich \nim Kanton Zürich an. Wir sind der Start-up-Hotspot der Schweiz. Und \nso  schlecht  machen  wir  es  nicht  als  Kanton  Zürich,  wenn  wir  solche \nNoten haben.  \nIch möchte die Gelegenheit nutzen, an dieser Stelle meinen Mitarbei-\ntenden  zu  danken,  die  seit  vielen  Monaten  Tag  und  Nacht  für  diesen \nKanton arbeiten. Schauen Sie, es werden weitere Wellen kommen. Es \nsind  wirtschaftliche  Wellen,  die  auf  uns  zukommen.  Viele  Unterneh-\nmen  können  längere  Durststrecken  und  Einschränkungen  nicht  mehr \nstemmen. Sie müssen Arbeitsplätze abbauen, wenn die Pandemie noch \nlange dauert. Und das ist eine grosse Herausforderung für mein Amt, \ndiese betroffenen Menschen zu betreuen. Das ist anspruchsvoll und das \nkostet Kraft. Wir haben im Moment 28'000 Menschen im Kanton Zü-\nrich, die arbeitslos sind. Das sind ungefähr 50 Prozent mehr arbeitslose, \nstellensuchende Menschen, als wir es vor einem Jahr hatten. Und mein \nAmt für Wirtschaft und Arbeit will diesen Menschen helfen, im tägli-\nchen Gespräch und mit einem guten Service . \nDer Kanton Zürich ist zum Glück ein starker Wirtschaftsstandort und \nein  diverser  Wirtschaftsstandort  und  ein  agiler  Wirtschaftsstandort, \nauch dank seinen Infrastrukturen, wie zum Beispiel dem Flughafen. Ich \ndenke, auf diesen Stärken müssen wir aufbauen. Und eine dieser Stär-\nken ist auch die hohe Innovationskraft. Sie können sich vorstellen, der \n(bezüglich  Innovationspark)  diesen \nVerwaltungsgerichtsentscheid \nSommer hat meine Direktion sehr getroffen, weil es ein wichtiges Pro-\njekt  ist  für  Wirtschafts-  und  den  Forschungsstandort  Zürich.  Mit  der \nÜberweisung der KEF-Erklärung bin ich selbstverständlich einverstan-\nden, denn die im Planjahr 2023 eingestellten Beträge in der Investiti-\nonsrechnung basieren auf unserem ursprünglichen Verpflichtungskre-\ndit, und das werden wir nicht realisieren können. Ich kann Ihnen aber \ntrotzdem  sagen,  dass  die  Taskforce  mit  Hochdruck  daran  ist,  dieses \nwichtige Projekt wieder aufzugleisen. Denn der Kanton braucht in Zu-\nkunft mehr denn je eine intensive und noch intensivere Zusammenar-\nbeit zwischen Wirtschaft und Forschung, wollen wir weiterhin ein füh-\nrender Wirtschafts- und ein führender Forschungsstandort bleiben. Da-\nfür setze ich mich zusammen mit meiner Direktion ein, Tag für Tag und \nseit vielen Wochen auch Nacht für Nacht, wenn es nötig ist. Danke für \nIhre Unterstützung.  \n \n", "Ratspräsident Roman Schmid: Somit haben wir die Direktionsdebatte \nder  Volkswirtschaftsdirektion  beendet.  Ich  gedenke  die  Volkswirt-\nschaftsdirektion vor der Mittagspause zu Ende zu beraten. Wir sprechen \nhier von drei KEF-Erklärungen. KEF-Erklärungen Nummern 14 und 15 \nwerden in der Leistungsgruppe 8400, Tiefbauamt, behandelt.  \n \n", "Leistungsgruppe 5000, Generalsekretariat \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 5205, Amt für Verkehr \n \nKEF-Erklärung 13 \nAnzahl  überwachte  Flüge  während  des  bewilligungsfreien  Ver-\nspätungsabbaus reduzieren \n", "", "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU): Wir sind in der Leistungsgruppe 5205, \nAmt für Verkehr, eben ein letztes Mal. Wie wir alle schon gehört haben, \nwird  dieses  ab  nächstem  Jahr  das  Amt  für  Mobilität  sein,  wobei  die \nLeistungsindikatoren  dann weitestgehend  übertragen werden. Es  geht \num die KEF-Erklärung von Felix Hoesch. Wir haben den Kollegen be-\nreits  gehört.  Den  Leistungsindikator  L11,  Anzahl  überwachte  Flüge, \nwährend  des  bewilligungsfreien  Verspätungsabbaus  von  23  Uhr  bis \n23.30 Uhr, in Klammern: Zielwert. Es ist immer eine Zahl im KEF drin \n2021   \n2000   \n2021   \n  500   \n2022   \n2000   \n2022   \n  500   \n2023   \n2000   \n2023   \n  100   \n2024  \n2000  \n2024  \n  100 \n \n \n \n \n59 \nals Zielwert. Das sind diese 2000 Bewegungen pro Jahr, gerechnet auf \nden Tag sind das zwischen fünf  und sechs Bewegungen, das heisst, auf \ndiese 30 Minuten alle fünf Minuten ein Flug. Das ist ein Indikator, der \n–  das  haben  wir  auch  schon  gehört  –  ein  Evergreen  bei  den  KEF-\nErklärungen ist. Auch dieses Jahr dürfen wir darüber debattieren. \nVorgesehen  vom  Regierungsrat  seit  sehr  langer  Zeit  sind  diese  2000 \nBewegungen. Einfach ganz kurz zur Erinnerung: 2019 waren es dann \ntatsächlich 2372 Bewegungen, eine Zahl, die  im Abnehmen begriffen \nist, aber über den 2000 Bewegungen als Vorgabe des Regierungsrates \nliegt. Der Antrag will, dass ab 2021 eine 75-prozentige Reduktion rea-\nlisiert wird auf 500 auch für 2022 und dann ab 2023 eine 95-prozentige \nReduktion auf noch 100 Bewegungen pro Jahr. (Die Redezeit ist abge-\nlaufen.) \n \n", "Christian Lucek (SVP, Dänikon): Und ewig grüsst das Murmeltier, hier \nsind wir nun. Hier sind wir nun beim immer wiederkehrenden Antrag. \nLetztes Mal waren es die Grünen, nun ist es die SP. Herrn Hoesch ist es \noffenbar nicht ganz wohl dabei, er will nicht mehr sprechen dazu; das \nist auch in Ordnung. Wir führen in der Budgetdebatte wieder eine Flug-\nhafendiskussion,  obwohl  die  Indikatoren  keinerlei  Budgetauswirkun-\ngen haben, und dies ausgerechnet zur Unzeit, in der Krise. Der Flugha-\nfen Zürich verfügt über das strengste Nachtflugregime in ganz Europa. \nSelbst in Genf und Basel finden zwischen 23 Uhr und 6 Uhr in der nor-\nmalen Lage mehr Flüge statt als in Zürich. Der aktuelle Antrag ist je-\ndoch  noch dreister als in den Vorjahren, bezieht er sich  doch auf die \ndurch  die  Krise  dramatisch  gesunkenen  Luftverkehrsaufkommen  und \nwill dies in der Zukunft zementieren. Dass vom Wohlergehen des Zür-\ncher  Flughafens  die  Volkswirtschaftsdirektion  und  Zehntausende  Ar-\nbeitsplätze direkt abhängen, wird hier zugunsten der Symbolpolitik ein-\nfach ausgeblendet. Das ist – mit Verlaub – zynisch. Wie absurd dieser \nAntrag ist, zeigt sich, wenn Sie einmal auf die private Homepage von \nFelix Hoesch, dem Antragsteller, gehen und dort auf den Link mit sei-\nner Jahresstatistik gehen, wo er seine Reisen ausweist, wo er doch 2019 \nstolz 15 Langstreckenflüge über 24'800 Kilometer nach Japan, Südko-\nrea  und  so  weiter  ausweist.  Einfach  nur,  um  zu  zeigen,  mit  wem  wir \nhier diskutieren. Ich bin fast schon neidisch auf Ihr Meilenkonto, Herr \nHoesch.  \nUm die Verspätungen zu  vermeiden, sind vielmehr Massnahmen wie \nSchnellabrollwege  und  Pistenverlängerung  notwendig,  welche  den \nFlugbetrieb stabilisieren und die Kapazität in Spitzenzeiten moderat er-\nhöhen. Ebenfalls werden … (Die Redezeit ist abgelaufen.) \n", " \nAnn Barbara Franzen (FDP, Niederweningen): Ein Evergreen tatsäch-\nlich, der  uns auch dieses Jahr wieder erreicht, eine KEF-Erklärung zum \nbewilligungsfähigen  Verspätungsabbau.  Solche  Debatten  gegen  den \nFlughafen, solche Aktionen gegen den Flughafen – und das sind sie nun \neinmal, gerade wenn man an die Voten der Kollegen Hoesch, Meier und \nSahli denkt – haben wir schon letztes Jahr nicht unterstützt. Ganz klar \nmuss  der  rechtliche  Rahmen  für  alle  Flugbewegungen  am  Flughafen \nZürich eingehalten werden, das versteht sich von selbst. Und damit ist \nauch  schon  gesagt,  dass  Flüge  zum  Abbau  des  angesammelten  Ver-\nspätungssaldos zwischen 23 Uhr und 23.30 Uhr rechtens sind, und zwar \ngemäss dem Bundesgericht. Es ist klar, um diese Zeit muss der Abbau \nfür Verspätungen genutzt werden. Er darf es und er soll es, und daran \nist nichts Illegales. Die damalige Ausdehnung der Nachtflugsperre von \nsechs auf sieben Stunden, da sind wir  uns einig,  ist  grundsätzlich ein \nMittel für den besseren Schutz der Bevölkerung, und das ist auch richtig \nso in den Augen der FDP. Wir begrüssen in diesem Sinne die positive \nEntwicklung, dass die Anzahl der Flüge zurückgegangen ist. Die Zah-\nlen im Flughafenbericht zeigen einen erfreulichen Erfolg, und wir wer-\nten dies eben als Erfolg eines sehr strengen Nachtflugregimes. Aber es \ngeht hier und heute nun wirklich nicht an, die Krisensituation um den \nFlughafen auszunutzen  und  KEF-Erklärungen einzureichen, die  näm-\nlich den Flughafen noch längerfristig schwächen. Die hier von Kollege \nHoesch angestrebte Senkung der jährlichen Anzahl Flüge während des \nVerspätungsabbaus  ist  nicht  nur  vollkommen  unrealistisch,  sondern \nauch  nicht  im  Sinne  einer  gedeihlichen  Entwicklung  des  Flughafens. \nUnd hinter diesem Flughafen steht die FDP voll und ganz – gerade jetzt. \nWir denken an die wirtschaftliche Situation im Kanton Zürich, wir den-\nken an die Anbindung der Schweiz, die internationale Anbindung der \nSchweiz,  und  wir  denken  an  die  vielen  Arbeitsplätze  –  gerade  jetzt. \nDiese KEF-Erklärung lehnen wir nicht zum ersten Mal, aber immer aus \nvoller Überzeugung ab. Besten Dank.  \n \n", "Felix Hoesch (SP, Zürich): Lärm macht krank. Er macht alle Menschen \nkrank,  auch  diejenigen,  die  freiwillig  in  die  Flughafenregion  ziehen. \nHerr  Meier  hat  es  erwähnt,  das  Herzinfarkt-Risiko  nimmt  zu  durch \nnächtlichen Fluglärm, dem müssen wir begegnen, das ist unsere politi-\nsche Aufgabe. Darum werde ich diese KEF-Erklärung auch dieses Jahr \nund  in  den  Folgejahren  weiterhin  einreichen  oder  unterstützen.  Wir \nmüssen hier aufpassen.  \n \n61 \nUnd dann noch zum Angriff von Christian Lucek: Ja, letztes Jahr habe \nich geheiratet und wir hatten eine Hochzeitsreise, für diese sind wir ge-\nflogen.  Aber  ich  bin  noch  nie  –  ich  führe  eine  genaue  Statistik  über \nmeine Flüge –, ich bin noch nie zwischen 23 Uhr und 23.30 Uhr in Zü-\nrich gestartet oder gelandet. Einmal bin ich um 22.56 Uhr nach Singa-\npur abgeflogen, aber das war eben doch noch innerhalb dieser 23-Uhr-\nGrenze. Und ich gebe mir Mühe, ich habe eigentlich vor, nicht mehr zu \nfliegen. Ich mache bereits Pläne, denn ich will auch in Zukunft wieder \nnach Japan, es ist ein sehr beliebtes Reiseland  von  mir.  Aber  mit der \nTranssibirischen Eisenbahn und mit der Fähre von Wladiwostok nach \nJapan gibt es eine Möglichkeit, in zwei Wochen nach Japan und zurück \nzu kommen,  und das werde  ich so  machen, das verspreche  ich Ihnen \nhier und heute. Herzlichen Dank.  \n \n", "Franziska Barmettler (GLP, Zürich): Es interessiert mich, ehrlich ge-\nsagt, nicht, wer wann wohin fliegt, vielmehr interessieren mich die Fak-\nten.  Der  Flughafenbericht  für  das  Jahr  2019  beinhaltet  einige  gute \nNachrichten. Aus betriebswirtschaftlicher Sicht war 2019 ein sehr er-\nfolgreiches Jahr für den Flughafen. Auch die Lärmbelastung ging trotz \nAnstieg der Passagierzahlen zurück. Erstmals ist eine sichtbare Kom-\npensation  des  Bevölkerungswachstums  in  der  Flughafenregion  durch \nden  Flugbetrieb  feststellbar.  58'300  Personen  fühlten  sich  laut  dem \nFluglärmindex vom Fluglärm belästigt, das sind 3 Prozent weniger als \nnoch 2018. Die Zahl der Menschen, die sich im Schlaf gestört fühlen, \nhat um 8 Prozent abgenommen. Trotz dieser Entwicklung in die richtige \nRichtung  wird  der  Fluglärmindex  immer  noch  nicht  eingehalten.  Der \nRichtwert  liegt  bei  maximal  47'000  Personen.  Beim  bewilligten  Ver-\nspätungsabbau zwischen 23 Uhr und 23.30 Uhr ist die Situation ähnlich. \nDie Anzahl Flüge ging auf 2359 zurück. Dies ist erfreulich, liegt aber \nimmer  noch  über  dem  bisherigen  Richtwert  von  2000.  Bedenklich \nstimmt  beim  Durchgehen  des  Flughafenberichts  weiter,  dass  bei  der \nAnzahl Transferpassagiere der Aufwärtstrend weiter anhält. Insgesamt \nwird  der  Flughafenbericht  überschattet  durch  die  aktuelle  Corona-\nKrise. Die derzeitige wirtschaftliche Situation des Flughafens und der \nSwiss ist prekär. Dies macht uns Sorgen und das haben wir dem Flug-\nhafen  alles  andere  als  gewünscht.  Die  einen  sagen  jetzt  «Corona  sei \nDank, dem Klima geht's besser, die aktuell tiefen Belastungszahlen sol-\nlen nun nie wieder hochgehen», andere argumentieren, dass wegen der \nCorona-Krise  nun  keine  weiteren  Forderungen  an  den  Flughafen  ge-\nstellt werden dürfen, das sei zynisch. Beide Sichten sind aus grünlibe-\nraler Sicht zu eindimensional. Wir wollen einen Flughafen, dem es wirt-\nschaftlich gut geht und der gleichzeitig umwelt- und anwohnerverträg-\nlich ist. Das muss die Ambition sein … (Die Redezeit ist abgelaufen.) \n \n", "Ruth Ackermann  (CVP, Zürich): Alle Jahre wieder. Dieses Jahr beim \nbewilligungsfreien Verspätungsabbau  von  23 Uhr bis 23.30 Uhr. Die \nverlangte massive Reduktion der Flugbewegungen beim Verspätungs-\nabbau  wäre  nur  mit  massiv  weniger  Flugbewegungen  durch  den  Tag \nmachbar.  Wenn  weniger  Flugbewegungen  das  Ziel  der  SP  sind,  ver-\nlangt dies bitte offen und macht nicht den Umweg über weniger Ver-\nspätungen. Der Flughafen unternimmt alles, um Verspätungen zu ver-\nmeiden. Der Flugbetrieb findet jedoch im Freien statt und Wetter spielt \neine entscheidende Rolle. Bei Nebel, Bise, Schnee und Eis können Ver-\nspätungen,  ohne  massiv  höhere  Risiken  einzugehen,  nicht  verhindert \nwerden.  Absolut  erste  Priorität  hat  die  Sicherheit  für  alle:  Flugpass-\nagiere, Fluggesellschaften, für den Flughafen und nicht zuletzt auch für \ndie  Anwohner.  Wir  erwarten  jedoch,  dass,  wie  vereinbart,  die  letzte \nhalbe Stunde dazu da ist, die Verspätungen abzubauen, und nicht offi-\nzielle Slots vergeben werden. In dieser Zeit, in der die ganze Flugreise-\nbranche ums Überleben kämpft, ist diese KEF-Erklärung absolut skru-\npellos. Die CVP-Fraktion unterstützt diese KEF-Erklärung nicht.  \n \n", "Lorenz Habicher (SVP, Zürich): Der Auftritt von Felix Hoesch mit viel \nLärm und trotzdem Flügen nach Japan schreit geradezu nach einer Rep-\nlik. Manuel Sahli hat gesagt, die Flüge hätten ein positives Niveau er-\nreicht. Ich möchte meine Interessenbindung kundtun: Ich bin Angestell-\nter der Flughafen Zürich  AG, arbeite in der Gepäcksortieranlage. Für \nmich  ist,  was  jetzt  am  Flughafen  abgeht,  kein  positives  Niveau.  Wir \nhaben einen Rückgang um 80 Prozent. Es gibt auch Tage, an denen wir \nüber  90  Prozent  Rückgang  haben.  Und  die  letzten  Flüge  starten  jetzt \nkurz  nach  22  Uhr  und  sind  vielfach  sogar  Cargoflüge,  die  nach  Süd-\namerika führen oder auch in den Nahen Osten. Sie sehen also, der Flug-\nhafen darbt. Und wenn wir jetzt so eine KEF-Erklärung hier beschlies-\nsen,  dann  möchte  ich  Sie  bitten,  auf  die  KEF-Erklärung  Nummer  11 \nvon Cyrill  von Planta zurückzukommen. Sie können  nicht verlangen, \ndass  der  Flughafen  Ihnen  Dividenden  ausschüttet,  wenn  Sie  nachher \nsolche  Eingriffe  vornehmen. Denken Sie daran,  man kann  nicht alles \nwollen, Geld und keine Flüge. Es braucht Flüge, damit am Flughafen \nGeld erwirtschaftet werden kann, sonst werden viele Leute arbeitslos. \nUnd dann höre ich Sie wieder schreien, Herr Hoesch.  \n \n \n63 \n", "Regierungsrätin  Carmen  Walker  Späh:  Ich  muss  Ihnen  sagen,  ich \nstaune also schon auch über eine Flughafendebatte zu einem Zeitpunkt, \nda der Flughafen in der grössten Krise steckt, seit es überhaupt Flughä-\nfen gibt, seit überhaupt geflogen wird, in einer Zeit, in der viele Hun-\nderte,  Tausende  von  Menschen  um  ihre  Arbeitsplätze  am  Flughafen \nbangen. Und da reden wir über einen Verspätungsabbau, irgendwann in \nder Zukunft, falls es tatsächlich wieder so kommen würde, dass so ge-\nflogen würde wie vorher. Ich finde das auch respektlos. Und verzeihen \nSie mir diese harte Aussage, aber es geht hier um mehr als um ein paar \nFlüge und darum, ob das Flugregime zwischen 23 Uhr und 23.30 Uhr \neingehalten wird. Es geht um unsere Volkswirtschaft, es geht um Ar-\nbeitsplätze und es geht darum, wie die Schweiz in Zukunft international \nangebunden ist. Ich lasse mir auch nicht sagen, ich hätte zusammen mit \ndem CEO der Swiss und des Flughafens quasi auf Bestand agiert und \nwir hätten keinen Blick in die Zukunft geworfen. Wer das behauptet, \nder  war  nicht  an  dieser  Medienkonferenz.  Die  könnte  man  aber  über \nYouTube (Online-Videoportal) sehr gerne nachhören. Sie haben es ge-\nhört, insbesondere der CEO des Flughafens hat es gesagt: Wir wissen \nauch,  dass  Zoom  (Videokonferenz-System)  und  alle  digitalen  Medien \ndie Welt verändern werden. Ein Flug für ein Zwei-Stunden-Meeting ist \nnicht im Interesse des Flughafens und auch nicht in meinem Interesse. \nAber der Verspätungsabbau, der rechtmässig ist – ich sage es auch jedes \nJahr  –  gemäss  Bundesgerichtsentscheid,  der  Verspätungsabbau  kann \nnicht der Massstab der Aviatik der Zukunft sein. Und ich sage dies in \nvollem Bewusstsein, Sie haben es gehört, dass wir hier Erfolge erreicht \nhaben. Wir konnten den Verspätungsabbau 2019 reduzieren, und das in \neinem rekordverdächtigen Jahr. Ich bitte Sie um Unterstützung, damit \nwir unsere bewährte Flughafenpolitik, auch was den Verspätungsabbau \nanbelangt, fortsetzen und unseren Blick vermehrt – das würde ich mir \nwünschen – auf die gesamtgesellschaftlichen und volkswirtschaftlichen \nZusammenhänge richten würden. Vielen Dank.  \n \n", "", "", "", "Leistungsgruppe 5210, Finanzierung öffentlicher Verkehr  \n \nKeine Bemerkungen; genehmigt. \n \n", "Leistungsgruppe 5300, Amt für Wirtschaft und Arbeit \n \n", "KEF-Erklärung 16 \nBürokratieabbau für Unternehmen \n", " \nBeat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben (WAK): Der Indikator W2, Zürcher Unternehmer, welche \ndie administrative Belastung als gering oder eher gering einschätzen in \nProzenten, sieht für das kommende Jahr einen Wert von 40 Prozent vor. \nDer Indikator basiert auf dem Bürokratiemonitor des SECO (Staatssek-\nretariat für Wirtschaft). Letztmals wurde die Befragung 2018 bei rund \n2000 Unternehmen schweizweit durchgeführt, rund 600 stammten da-\nmals aus dem Kanton Zürich.  \nDie Kommissionsmehrheit lehnt eine Anhebung des Wertes auf 45 Pro-\nzent für das nächste Jahr beziehungsweise 50 Prozent für das Jahr 2024 \nab. Der Indikator ist durch die Verwaltung nicht beeinflussbar, weil er \nlediglich  Antworten  auf  die  Frage  nach  der  wahrgenommenen  admi-\nnistrativen  Belastung  und  somit  subjektive  Eindrücke  wiedergibt. \nHinzu kommt, dass die administrative Belastung von Unternehmen zu \neinem  erheblichen  Teil  die  Folge  von  Bundesrecht  ist.  Hingegen  be-\ngrüsst die Kommission die Zusicherung der Volkswirtschaftsdirektorin, \neinen  sinnvolleren  Indikator  erarbeiten  zu  lassen,  der  echte  Rück-\nschlüsse zur administrativen Belastung der Unternehmen zulässt.  \nNamens  der  WAK  beantrage  ich  Ihnen,  die  KEF-Erklärung  Nummer \n16 abzulehnen.  \n \n", "Cristina Cortellini (GLP, Dietlikon): Das SECO erhebt im Bürokratie-\nmonitor die administrative Belastung für Unternehmen im kantonalen \nVergleich. Dabei schneidet der Kanton Zürich mit 66 Prozent hoher bis \nsehr hoher Belastung wenig schmeichelhaft ab. Doch für unsere Wirt-\nschaft besonders stossend dürfte der KEF-Indikator der Zürcher Regie-\nrung anmuten. Es kann doch nicht allen Ernstes unser Ziel sein, dass 60 \n \n65 \nProzent der Unternehmen die administrative Belastung als hoch bis sehr \nhoch  einschätzen.  Um  die  bürokratische  Belastung  für  Unternehmen \nabzubauen, muss dieser wichtige Indikator ein Verbesserungsziel vor-\nweisen. Das Argument der Regierung, die Faktoren seien nicht beein-\nfluss- und verbesserbar, lassen wir nicht gelten. Selbst der Kanton Aar-\ngau schneidet im Bürokratiemonitor besser ab als Zürich.  \n \n", "", "", " \nKEF-Erklärung 17 \nInnovationspark Dübendorf \n", "", "Beat Bloch (CSP, Zürich), Präsident der WAK: Bekanntlich hat der Re-\ngierungsrat entschieden, das Verwaltungsgerichtsurteil zum kantonalen \nGestaltungsplan ans Bundesgericht weiterzuziehen und die aktuelle Si-\ntuation zum Anlass zu nehmen, das gesamte Areal einer Gesamtschau \nzu  unterziehen. Es  ist deshalb  unrealistisch, dass der im  KEF  für das \nJahr 2023 vorgesehene Investitionsbeitrag von 24,8 Millionen Franken \nfür Erschliessungsleistungen zum Tragen kommt. Die WAK hat dieser \nKEF-Erklärung einstimmig zugestimmt, auch in Übereinstimmung mit \nden Ausführungen der Volkswirtschaftsdirektion, dass zu diesem Zeit-\npunkt die Gelder noch nicht benötigt werden, weshalb ich Ihnen namens \nder  WAK  beantrage,  der  KEF-Erklärung  17  zuzustimmen  und  damit \ndie 24,8 Millionen Franken aus dem KEF herauszunehmen. Herzlichen \nDank.  \n \n", "Harry Brandenberger (SP, Gossau): Ich mache es ebenfalls sehr kurz: \nDie SP unterstützt ebenfalls dieses Anliegen, es aus dem KEF heraus-\nzunehmen. Das soll allerdings nicht sagen, dass wir nicht nach wie vor \nden IPZ (Innovationspark Zürich) unterstützen. Aber wir möchten jetzt \nzuerst auf diesen Synthesebericht warten und dann schauen, dass sich \nhier alle Stakeholders neu einbringen können und dieses Projekt auch \nwieder auf die Spur gebracht werden kann. Besten Dank.  \n \n", "", "", "", "Leistungsgruppe 5920, Verkehrsfonds \nLeistungsgruppe 5921, Flughafenfonds \nLeistungsgruppe 5925, Strassenfonds \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Roman Schmid: Somit haben wir die Volkswirtschafts-\ndirektion durchberaten. Ich verabschiede somit die Volkswirtschaftsdi-\nrektorin, Regierungsrätin Carmen Walker Späh, vielen Dank. \nBevor ich die Mittagspause einschalte, kurzer Rückblick und Ausblick: \nWir sind sechs Minuten  vor dem  Zeitplan. Heute Nachmittag  geht es \nweiter mit Traktanden 3 bis und mit 6. Ich rechne dafür mit einer Bera-\ntungsdauer von zwei Stunden, um 14.30 Uhr beginnen wir. Somit kön-\nnen wir ungefähr  um 16.30 Uhr die Gesundheitsdirektion,  Leistungs-\ngruppe 6000, beginnen. Vielen Dank für die Kenntnisnahme.  \n \n", "Die Beratung der Vorlage 5644b  wird unterbrochen. Fortsetzung am \nNachmittag.  \n \n \nSchluss der Sitzung: 12.05 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 14. Dezember 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 18. Ja-\nnuar 2021. \n \nDie Protokollführerin: \nHeidi Baumann \n"]