["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Dieter  Kläy:  Ich  begrüsse  insbesondere  Frau  Schwarz. \nSie wird bis und  mit Traktandum 8 die Verhandlungen  in die Gebär-\ndensprache übersetzen.  \n \n", "", "Markus Späth-Walter (SP, Feuerthalen): Aufmerksame Ratsmitglieder \nwerden es bemerkt haben: Bei Traktandum 12 (KR-Nr. 188/2018) ha-\nben wir einen vermutlich Copy-Paste-Fehler. Es handelt sich nicht um \nein  Postulat,  sondern  um  eine  Motion.  Erstunterzeichnerin  ist  Esther \nStraub.  Eingereicht  wurde  diese  Motion  am  15.  Juni  2018.  Der  fast \ngleichlautende  Vorstoss  bei  Traktandum  11  wurde  erst  später  einge-\nreicht. Ich stelle Ihnen deshalb den Antrag, die beiden Geschäfte, die \nsehr ähnlich sind, gemeinsam zu beraten. Eventualiter, wenn Sie damit \nnicht einverstanden sind, stelle ich den Antrag, Traktandum 12 vorzu-\nziehen und vor Traktandum 11 zu behandeln. Besten Dank.  \n \n", "Ratspräsident Dieter Kläy: Es ist Antrag gestellt, Traktandum 11 und \nTraktandum 12 gemeinsam zu beraten. Das Wort wird zu diesem An-\ntrag  nicht  gewünscht.  Dann  stimmen  wir  zuerst  über  den  Antrag  ab, \nTraktandum 11 und Traktandum 12 gemeinsam zu beraten. Wenn die-\nser Antrag abgelehnt wird, werde ich nochmals darüber abstimmen las-\nsen, Traktandum 12 vor Traktandum 11 zu setzen, gemäss dem Antrag \nvon Markus Späth. Sie sind damit einverstanden.  \n \n", "", "", "", "", "Ratspräsident  Dieter  Kläy:  Das  Wort  wird  weiter  nicht  verlangt.  Die \nTraktandenliste ist in der bereinigten Form genehmigt. \n", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Dieter Kläy: Wir dürfen heute drei neue Ratsmitglieder \nbegrüssen,  und zwar anstelle  von Robert  Brunner,  Kathy  Steiner  und \nPeter  Vollenweider.  Die  Direktion  der  Justiz  und  des  Innern  hat  uns \nfolgende Verfügungen zukommen lassen.  \n \n", "Ratssekretär Pierre Dalcher verliest die Verfügungen der Direktion der \nJustiz und des Innern vom 22. Januar 2020: «Die Direktion der Justiz \nund des Innern, gestützt auf Paragraf 108 des Gesetzes über die politi-\nschen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis XXVIII, Dielsdorf, wird \nfür den per 10. Februar 2020 zurücktretenden Robert Brunner (Liste 05 \nGrüne) als gewählt erklärt:  \n \n", "Wilma Willi, geboren 1960, Berufsschullehrperson, \nwohnhaft in Windlach. \n \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  IV,  Stadt  Zürich  6+10, \nwird für die per 11. Februar 2020 zurücktretende Kathy Steiner (Liste \n05 Grüne) als gewählt erklärt:  \n \n", "Nora Bussmann Bolaños, geboren 1975, Schulleiterin, \nwohnhaft in Zürich. \n", " \nAls Mitglied des Kantonsrates im Wahlkreis X, Meilen, wird  für den \nper  10.  Februar  2020  zurücktretenden  Peter  Vollenweider  (Liste  03 \nFDP) als gewählt erklärt:  \n \n", "Corinne  Hoss-Blatter,  geboren  1964,  Historikerin,  Er-\nwachsenenbildnerin,  Unternehmerin,  wohnhaft  in  Zolli-\nkon.» \n", " \n \n", "Ratspräsident Dieter Kläy: Ich bitte, die Gewählten eintreten zu lassen.  \nWilma Willi, Nora Bussmann und Corinne Hoss, die Direktion der Jus-\ntiz und des Innern hat Sie als Mitglieder des Kantonsrates als gewählt \nerklärt. Bevor Sie Ihr Amt ausüben können, haben Sie gemäss Paragraf \n5 des Kantonsratsgesetzes das Amtsgelübde zu leisten. \n \n7 \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretär Pierre Dalcher verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes zu \nschützen und die Einheit und Würde des Staates zu wahren. Die Pflich-\nten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident Dieter Kläy: Wilma Willi, Nora Bussmann und Corinne \nHoss, Sie leisten das Amtsgelübde, indem Sie mir die Worte nachspre-\nchen: «Ich gelobe es.» \n \n", "Wilma Willi (Grüne, Stadel), Nora Bussmann Bolaños (Grüne, Zürich) \nund Corinne Hoss-Blatter (FDP, Zollikon): Ich gelobe es. \n \n", "Ratspräsident  Dieter  Kläy:  Ich  danke  Ihnen  und  heisse  Sie  herzlich \nwillkommen. Sie können Ihren Platz im Ratssaal einnehmen. Die Tür \nkann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Dieter Kläy: Wird der Vorschlag vermehrt? Das ist nicht \nder  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder  wird  ge-\nheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \n", "Christian Müller (FDP, Steinmaur). \n \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf 38 \nAbsatz 2 des Geschäftsreglements des Kantonsrates, Christian Müller \nals Mitglied der Kommission für Wirtschaft und Abgaben als gewählt. \nIch gratuliere ihm zur Wahl und wünsche ihm Erfolg und Befriedigung \nim Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "Stephan Weber (FDP, Wetzikon). \n", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Dieter Kläy: Wird der Vorschlag vermehrt? Das ist nicht \nder  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder  wird  ge-\nheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf 38 \nAbsatz 2 des Geschäftsreglements des Kantonsrates, Stephan Weber als \nMitglied der Kommission für Planung und Bau als gewählt. Ich gratu-\nliere ihm zur Wahl und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n9 \n \n", "Corinne Hoss-Blatter (FDP, Zollikon). \n \n \n", " \n", "Ratspräsident Dieter Kläy: Wird der Vorschlag vermehrt? Das ist nicht \nder  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder  wird  ge-\nheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf 38 \nAbsatz 2 des Geschäftsreglements des Kantonsrates, Corinne Hoss als \nMitglied der Geschäftsprüfungskommission als gewählt. Ich gratuliere \nihr zur Wahl und wünsche ihr Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "Selma L'Orange Seigo (Grüne, Zürich). \n", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Dieter Kläy: Wird der Vorschlag vermehrt? Das ist nicht \nder  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder  wird  ge-\nheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf 38 \nAbsatz 2 des Geschäftsreglements des Kantonsrates,  Selma  L'Orange \nSeigo als Mitglied der Finanzkommission als gewählt. Ich gratuliere ihr \nzur Wahl und wünsche ihr Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "Nora Bussmann Bolaños (Grüne, Zürich). \n", "", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Dieter Kläy: Wird der Vorschlag vermehrt? Das ist nicht \nder  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden  oder  wird  ge-\nheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich, gestützt auf Paragraf 38 \nAbsatz  2  des  Geschäftsreglements  des  Kantonsrates,  Nora  Bussmann \nals Mitglied der Kommission für soziale Sicherheit und Gesundheit als \ngewählt. Ich  gratuliere  ihr zur Wahl und wünsche  ihr Erfolg  und Be-\nfriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident  Dieter  Kläy:  Der  Regierungsrat  ist  bereit,  das  Postulat \nentgegenzunehmen. Erika Zahler, Boppelsen, hat an der Sitzung vom \n17. Juni 2019 Antrag auf Nichtüberweisung des Postulates gestellt. Der \nRat hat heute über die Überweisung zu entscheiden.  \n \n", "Silvia Rigoni (Grüne, Zürich): Heute ein besonderer Morgen: Die De-\nbatte – zumindest der Anfang der Debatte – wird in die Gebärdenspra-\nche übersetzt. Und ich danke den Parlamentsdiensten des Kantonsrates, \ndass dies möglich gemacht wurde. Damit macht der Rat einen Schritt \nin die Richtung, in welche wir mit diesem Postulat gehen möchten.  \n \n11 \nDie Situation der gehörlosen Menschen im Kanton Zürich ist alles an-\ndere als komfortabel, wenn es um die Information betreffend die Ver-\nwaltung  und  um  die  Mitbestimmung  in  politischen  Fragestellungen \ngeht. Ein Bürger, eine Bürgerin mit allen politischen Rechten zu sein, \nheisst,  sich  frei  und  unabhängig  zu  aktuellen  Themen  informieren  zu \nkönnen, sich eine Meinung zu bilden und sich dann auch einzubringen, \nzum Beispiel bei Abstimmungen oder bei Wahlen. Auch haben wir Ein-\nwohnerinnen und Einwohner im Kanton Zürich immer mal wieder ein \nProblem oder ein Anliegen, für welches die Kantonsverwaltung zustän-\ndig ist. Dann möchten wir uns schnell und unkompliziert auf der kanto-\nnalen Webseite informieren. Nun ist dies aber für Menschen mit einer \nHörbehinderung nicht oder nur mit grossem Aufwand möglich.  \nDiese Ungleichbehandlung ist vielen Menschen gar nicht bewusst. So \nhat es eine Petition von «Sichtbar Gehörlose Zürich» (Dachorganisa-\ntion der Gehörlosen-Selbsthilfe) gebraucht, damit dieser Missstand in \nder kantonalen Politik die angemessene Aufmerksamkeit bekommt. Die \nPetition  wurde  im  September  2017  beim  Kantonsrat  eingereicht.  Die \nKommission für Staat und Gemeinden (STGK) hat sich diesem Anlie-\ngen angenommen und es sich von einer Vertretung von «Sichtbar Ge-\nhörlose Zürich» vorstellen lassen.  \nAlle Mitglieder der Kommission haben einen grösseren oder auch nur \nkleineren Handlungsbedarf erkannt. Allerdings reichte es damals nicht \nfür  einen  Kommissionsvorstoss.  So  haben  Michele  Dünki,  Walter \nMeier und ich uns entschieden, einen eigenen Vorstoss zu machen, da-\nmit diesem Anliegen mehr Nachdruck verliehen wird.  \nInformation und Mitbestimmung – auch von Menschen mit einer Be-\nhinderung – ist nicht etwas, was der Kanton ermöglichen oder auch sein \nlassen kann. Es gibt einen  klaren gesetzlichen Rahmen, aus dem sich \nein ebenso klarer Auftrag ableiten lässt: Zum Beispiel wurde die Behin-\ndertenrechtskonvention der UNO (BRK) 2014 von der Schweiz in Kraft \ngesetzt. Die Konvention fordert, den Menschen mit einer Behinderung \neine  gleichberechtigte  Teilhabe  an  der  Gesellschaft  zu  ermöglichen. \nUnd sie erwähnt explizit auch die politischen Rechte und den Zugang \nzur  Information.  Dann  haben  wir  auf  Bundesebene  das  Behinderten-\ngleichstellungsgesetz.  Seit 2004, also seit  16 Jahren, wird dort  gefor-\ndert, dass Menschen mit einer Behinderung nicht benachteiligt werden \ndürfen, wenn es um den Zugang zu Dienstleistungen geht. Und Infor-\nmation – auch zu politischen Themen – ist klar eine Dienstleistung des \nStaates. In der Verfassung des Kantons Zürich wird im Artikel 11 de-\nklariert, dass auch Menschen mit einer Behinderung Zugang zu öffent-\nlichen Leistungen haben müssen. Und in Artikel 12 ist die Gebärden-\nsprache explizit als eine Sprache innerhalb der Sprachenfreiheit aufge-\nführt. Sie sehen also, die gesetzlichen Grundlagen sind unmissverständ-\nlich und es ist Zeit, dass sich auch der Kanton Zürich danach richtet und \nden Zugang zur Information verbessert. \nVielleicht meinen Sie: Wer nicht hören kann, soll doch einfach lesen. \nIch muss Ihnen gestehen, ich meinte das bis vor einiger Zeit auch. Es \nwar mir nicht bewusst, dass die Schriftsprache für einen grossen Teil \nder  Menschen  mit  einer  Hörbehinderung  wie  eine  Fremdsprache  ist. \nWer  nie  gehört  hat,  hat  grösste  Mühe,  etwas  komplexere  schriftliche \nTexte zu verstehen. Deshalb wird die Gebärdensprache eingesetzt.  \nDie  Gebärdensprache  ist  für  gehörlose  Menschen  die  Erst-  oder  die \nMuttersprache. Sie haben die deutsche Schriftsprache in der Schule wie \neine Fremdsprache gelernt. Und Sie wissen ja alle, wie das ist mit den \nFremdsprachen: Einen anspruchsvollen Text in einer Fremdsprache zu \nlesen, ist schwierig. Und häufig versteht man, auch wenn man die Spra-\nche einigermassen beherrscht, nicht alles.  \nAusserhalb  des  Kantons  Zürich  ist  bezüglich  Gebärdensprache  schon \neiniges gegangen, zum  Beispiel auf Bundesebene:  Nationale  Abstim-\nmungsvorlagen werden mit dem App «Voteinfo» in Gebärdensprache \nübersetzt. Oder der Kanton Genf: Dort werden die Kantonsratsdebatten \nim Internet live übertragen und es wird mit einer Gebärdensprache si-\nmultan  übersetzt. Auch  Appenzell-Innerhoden  ist  fortschrittlich: Dort \nwurde – ich weiss nicht, ob regelmässig, aber bestimmt einmal – eine \nLandsgemeinde  in  Gebärdensprache  übersetzt.  Und  die  Stadt  Bern \nschaltet  auf  ihrer  Webseite  immer  mehr  Videos  in  Gebärdensprache \nauf, um so den Zugang zur Information betreffend Verwaltung und Po-\nlitik zu verbessern.  \nUnd im Kanton Zürich? Bisher hat es Willensbezeugungen der Regie-\nrung gegeben. Man verwies auf «ZHweb2019» – das ist der Relaunch \nder kantonalen Webseite – oder man verwies auf die Erneuerung von \n«ZH-Lex» (Online-Gesetzessammlung) und stellte in Aussicht, dann im \nRahmen dieser Projekte das Anliegen der Petition zu prüfen.  \nDieses  Vorhaben  der  Regierung  teilte  die  STGK  den  Petitionärinnen \nund Petitionären damals mit. Das ist nun mehr als ein Jahr her, und seit-\nher ist meines Wissens nichts gegangen. Ich bin sehr froh, hat sich da-\nmals eine Minderheit der STGK für das vorliegende Postulat entschie-\nden, denn so kommt hoffentlich endlich etwas Energie in die Erfüllung \ndieser berechtigten Anliegen.  \nEs drängen sich folgende Handlungsfelder auf: Die Webseite des Kan-\ntons Zürich ist mit Informationen in Gebärdensprache zu ergänzen. Die \n \n13 \nInformationen zu Wahlen und Abstimmungen sollen in Gebärdenspra-\nche zur Verfügung gestellt werden. Für die Zielgruppe besonders rele-\nvante  Gesetzestexte,  bestimmt  aber  die  Kantonsverfassung,  sollen  in \ndie Gebärdensprache übersetzt werden.  \nMit diesem Postulat bitten wir den Regierungsrat, Massnahmen zu er-\ngreifen und dem Rat einen Bericht zu erstatten. Es reicht definitiv nicht \naus,  Menschen  mit  einer  Hörbehinderung  einfach  mitzudenken  –  so \n«unter ferner liefen» – und dann nichts Spezifisches für sie zu tun. Es \ngeht hier um das Recht auf uneingeschränkte Information und auf die \nTeilhabe am politischen Leben im Kanton.  \nIch danke Ihnen für die Überweisung des Postulates.   \n \n", "Erika Zahler (SVP, Boppelsen): Ich denke, als aktive Politiker sind wir \nuns  einig,  nämlich,  dass  an  unseren  politischen  Prozessen  möglichst \nviele  Personen  partizipieren  sollen.  Dass  dies  aber  nicht  in  gleichem \nMasse überall  möglich ist, wie zum Beispiel bei den gehörlosen Bür-\ngern, ist leider eine Tatsache. Bereits heute existiert der Auftrag über \nInformationen zu Wahlen und Abstimmungen. Dazu später noch einige \nWorte.  \nWie wir bereits von  meiner Vorrednerin  gehört  haben, wurde am 25. \nSeptember 2017 von der gemeinnützigen Dachorganisation der Gehör-\nlosen-Selbsthilfe eine Petition mit dem Titel «Zugang zu politischen In-\nformationen  in  Gebärdensprache»  eingereicht.  Die  Sachkommission \nfür Staat und Gemeinden behandelte die Petition nach deren Zuteilung. \nIn der STGK wurde der Handlungsbedarf tatsächlich erkannt. Da schon \nheute für die hörbehinderten Menschen im Rahmen der Verhältnismäs-\nsigkeit viel getan wird, vertrat dies unter anderem auch der Regierungs-\nrat so. Wie bereits erwähnt, ist schon heute betreffend Information zu \nWahlen und Abstimmungen der Auftrag formuliert. Zu finden ist dieser \nim Gesetz über die politischen Rechte, Paragraf 64, welcher wie folgt \nlautet: «In einer Abstimmungsvorlage wird ein kurzer, sachlich gefass-\nter und gut verständlicher Beleuchtender Bericht verfasst.» In diesem \nRahmen nimmt der Regierungsrat die Vorgaben wahr. So werden zum \nBeispiel die Abstimmungsunterlagen auch als Videodateien angeboten. \nDie Audiodateien sind speziell für Blinde, Seh- und Lesebehinderte ge-\neignet und unterstützen so auch die Wählerschichten. Zudem veröffent-\nlicht der Regierungsrat bereits seit Anfang 2018 Erklärungsvideos für \nalle Stimmberechtigten, also auch für Blinde, Seh- und Lesebehinderte.  \nIm November 2018 hat der Regierungsrat über die Absicht informiert, \neine  Koordinationsstelle  für  Behindertenrecht  einzurichten.  In  einem \nersten Schritt wird somit die Grundlage für einen Aktionsplan zur Um-\nsetzung  der  UNO-Behindertenrechtskonvention  gelegt.  Mit  dem  Pro-\njekt «ZHweb2019» wird der Relaunch des kantonalen Internet-Auftritts \naufgegleist.  Damit  wurde  das  Projekt  zur  Erneuerung  von  «ZH-Lex» \ninitialisiert  und  gestartet.  In  diesem  Projekt  wird  der  Barrierefreiheit \nRechnung getragen, somit läuft das Rad.  \nDamit nicht weitere Ungerechtigkeiten ins Leben gerufen werden, sei \ngesagt, dass es in unserer Gesellschaft noch weitere Gruppierungen und \nMinderheiten  gibt,  welche  diesbezüglich  berechtigte  Anliegen  haben. \nDas heisst, es sind nicht nur die Gehörlosen. In diesem Sinne ist eine \nGesamtschau  notwendig  und  eine  Umsetzung  von  Massnahmen  im \nRahmen  der  Verhältnismässigkeit.  Wir  betrachten  dieses  Postulat  als \nunnötig und als reinen Papiertiger.  \nDie SVP unterstützt dieses Postulat nicht.  \n \n", "Michèle  Dünki-Bättig  (SP,  Glattfelden):  «WAS  DU  WISSEN \nPOLITIK?» Als wir die Petition des Gehörlosenbunds in der STGK be-\nhandelt  haben,  haben  wir  Andreas  Janner,  Barbara  Bucher  und  Lilly \nKahler bei uns begrüssen dürfen. Andreas Janner hat eindrücklich dar-\ngelegt, wie das Leben als gehörloser Mensch in der Schweiz und spezi-\nell  im  Kanton  Zürich  ist  und  mit  welchen  Hürden  man  sich  befassen \nmuss.  Viele  Menschen,  die  mit  Gehörlosen  nichts  zu  tun  haben  oder \nsich mit der Thematik nicht auseinandergesetzt haben, meinen, dass Ge-\nhörlosen mit dem Gebrauch der einfachen Sprache geholfen ist. Das ist \nnicht der  Fall  und  führt  mich zu  meinem  Eingangssatz: Während wir \nHörenden  fragen  «Was weisst du  über Politik?», gebärden Gehörlose \n«WAS  DU  WISSEN  POLITIK?».  Die  Gebärdensprache  hat  eigene \ngrammatikalische  Strukturen  und  ist  ein  visuelles  Sprachsystem.  Das \nheisst: Dazu gehören die Hände, die Arme, die Mimik und die Körper-\nhaltung. Erst diese Kombination macht den Satz «WAS DU WISSEN \nPOLITIK?» vollständig. \nCirca 30 Prozent der Kommunikation kann von gehörlosen Menschen \nvon  den  Mundbildern  abgelesen  werden.  Der  Rest  des  Satzes  muss \nkombiniert werden. Die Hörbehinderung ist unsichtbar, im Gegensatz \nzu blinden oder gehbehinderten Menschen. Helen Keller, die taubblinde \nSchriftstellerin,  hat  einst  gesagt,  dass eine  Gehörlosigkeit  oder  Kom-\nmunikationsbehinderung  von  Menschen  trenne,  wohingegen  blinde \nMenschen eher von Dingen getrennt sind. Dadurch ergibt sich aber auch \ndie Notwendigkeit, staatliche Informationen in Gebärdensprache anzu-\nbieten, weil geschriebene Informationen vielen hörbehinderten und ge-\nhörlosen Menschen verschlossen bleiben. \n \n15 \nIn der damaligen Antwort der STGK auf die Petition des Zürcher Ver-\neins  «Sichtbar  Gehörlose»  schreibt  die  Kommission  Folgendes:  «Die \nkantonale Verfassung und Gesetzgebung, aber auch die entsprechenden \neidgenössischen Bestimmungen  halten das Recht von gehörlosen und \nhörbehinderten Menschen auf den Zugang zu politischen Informationen \nfest. In der Praxis harren viele dieser Bestimmungen noch der Umset-\nzung und es bestehen für Menschen mit Hörbehinderung nach wie vor \nzahlreiche Hürden, um an grundlegende staatliche Informationen zu ge-\nlangen.  Vor  allem  hinsichtlich  der  Wahrnehmung  ihrer  politischen \nRechte  müsste  beispielsweise  eine  Kurzversion  der  Abstimmungsun-\nterlagen in Gebärdensprache zugänglich sein.» \nDie Kommission hat in einem ersten Schritt die Regierung grundsätz-\nlich aufgefordert, dem Anliegen der Petentinnen und Petenten im Sinne \nder  Verhältnismässigkeit  nachzukommen.  Der  Regierungsrat  hat  auf \ndas Schreiben der  Kommission  geantwortet und dabei  unter anderem \nfestgehalten, dass im Projekt «ZHweb2019» die Barrierefreiheit beim \nZugangskonzept  ausdrücklich  berücksichtigt  werden  soll.  Laut  Aus-\nsage des Regierungsrates wird im Rahmen des genannten Projektes ge-\nklärt,  inwiefern die  Abstimmungsunterlagen  in  Gebärdensprache  ver-\nöffentlicht werden können. \nAuch  gegenüber der  Forderung, die wichtigsten Gesetzestexte  in Ge-\nbärdensprache zu veröffentlichen, zeigt sich der Regierungsrat grund-\nsätzlich  offen.  Im  Rahmen  des  Projektes  zur  Erneuerung  von  «ZH-\nLex», wo die vollständige Digitalisierung des Rechtsetzungsverfahrens \nbis  hin  zur  Publikation  vorgesehen  ist,  soll  geprüft  werden,  wie  dem \nAnliegen  der  Petentinnen  und  Petenten  Rechnung  getragen  werden \nkann.  \nZudem kündigte das kantonale Sozialamt am 13. November 2018 die \nSchaffung einer Koordinationsstelle für Behindertenrechte an, welche \nunter  Einbezug  von  Betroffenenorganisationen,  Verwaltungsstellen \nund  Fachleuten  die  Grundlage  für  einen  Aktionsplan  zur  Umsetzung \nder UNO-Behindertenrechtskonvention erarbeiten soll.  \nEine  Mehrheit  der  Kommission  entschied  damals,  dass  ein  erneutes \nNachdoppeln  mittels  parlamentarischer  Möglichkeiten  keinen  Sinn \nmacht  und  lieber  die  GPK  (Geschäftsprüfungskommission)  die  ange-\nkündigte Umsetzung der Massnahmen im Zusammenhang mit der Di-\ngitalisierung und e-Government periodisch überprüfen soll. Eine Min-\nderheit bewertete die  Lage anders  und reichte den  Vorstoss ein,  über \nwelchen wir heute diskutieren. \nLassen  Sie  uns  die  angekündigten  Massnahmen  aus  dem  Schreiben \nvom 25. Januar 2019 einem kurzen Reality-Check unterziehen: \n«ZHweb2019»:  Laut  der  Website  der  Staatskanzlei  befindet  sich  das \nProjekt «ZHweb2019» in der Endphase und die Realisierung sollte lau-\nfen.  Planmässig  hätte  das  Konzept  im  April  2019  abgenommen  und \nfreigegeben  sein  sollen.  Weiteres  ist  der  Projektwebsite  nicht  zu  ent-\nnehmen. \n«ZH-Lex»: Wenn es sich beim angekündigten Projekt um  «DigiLex» \nhandelt, so soll das Projekt im ersten Quartal 2020 starten. Gegenwärtig \nist übrigens eine Stelle als Co-Projektleiterin ausgeschrieben. \nKoordinationsstelle: Die Koordinationsstelle wurde geschaffen und ab \n1. Januar 2020 ist die Zusammenarbeit zwischen der BKZ  (Behinder-\ntenkonferenz Kanton Zürich) und dem Kantonalen Sozialamt mit einer \nVereinbarung verbindlicher geregelt. Damit hat sich die BKZ verpflich-\ntet, das Mitwirkungsmodell «Partizipation Kanton Zürich» aufzubauen. \nMit dem Modell wird sichergestellt, dass Menschen mit Behinderung \nbei  der  Umsetzung  der  UNO-BRK  im  Kanton  Zürich  von  Beginn  an \nmitwirken können, namentlich am Planungs-, Umsetzungs- und Evalu-\nationsprozess des Aktionsplans, getreu dem Leitsatz «nicht für, sondern \nmit den Betroffenen».  \nSie sehen, bei der Umsetzung der Petition – und nun halt auch unseres \nPostulates – haben der Regierungsrat und der Kanton Zürich noch Luft \nnach oben. Der Kanton Zürich soll sich ein Beispiel am Bund nehmen: \nAuf dem App «VoteInfo» bestehen schon seit zwei Jahren Informatio-\nnen  mit  Gebärdensprache  für  nationale  Abstimmungsvorlagen.  Aber \nfür kantonale Vorlagen stehen  leider keine Informationen  mit  Gebär-\ndensprache zur Verfügung. Wobei man natürlich ehrlicherweise sagen \nmuss, dass auch der Bund spart. So behauptet er, dass die Übersetzung \nin drei Gebärdensprachen viel zu teuer wäre. In diesem Zusammenhang \nmöchte ich auch gleich noch auf den Mangel an Dolmetscherinnen hin-\nweisen. Es wäre natürlich wünschenswert, wenn die Gebärdensprachen \nfür alle gefördert würden – viel Luft nach oben gibt es beispielsweise \nauch im Gesundheits- und nach wie vor auch im Bildungswesen. Aber \ndas führt hier jetzt wohl leider zu weit, deshalb zurück zu unserem Pos-\ntulat: Es geht hier um nichts Geringeres als um die Teilhabe an unserer \nDemokratie und am demokratischen Prozess. Unterstützen Sie deshalb \nunser Postulat und fordern sie den Regierungsrat auf, in einem Bericht \ndarzulegen, wie politische Information im Kanton Zürich in Gebärden-\nsprache  übersetzt  und  für  gehörlose  Menschen  zugänglich  gemacht \nwerden kann. Herzlichen Dank. \n \n \n17 \n", "Beat Habegger  (FDP,  Zürich): Ich  freue mich, dass wir  heute dieses \nPostulat diskutieren können, und es freut mich besonders, dass zahlrei-\nche Gäste von «Sichtbar Gehörlose Zürich» auf der Tribüne anwesend \nsind. Ich habe bereits einige Male die Gelegenheit zum Besuch des Ge-\nhörlosenzentrums  in  meinem  Wahlkreis,  in  Zürich  Oerlikon,  gehabt \nund  freue  mich  über die  Anwesenheit  unserer Gäste. Danken  möchte \nich auch meiner Fraktionskollegin Sonja Rueff, die über die Behinder-\ntenkonferenz Kanton Zürich beziehungsweise ihren Vorstandskollegen \nAndreas Janner organisiert hat, dass unsere Beratungen heute in Gebär-\ndensprache übersetzt werden. Die Parlamentsdienste haben dieses An-\nliegen erfreulicherweise sofort aufgenommen und umgesetzt, dafür vie-\nlen Dank. \nWir haben es gehört, das Postulat verlangt, dass politische Informatio-\nnen für gehörlose Menschen zugänglich gemacht werden. Konkret geht \nes um die Webseite des Kantons, um Wahl- und Abstimmungsinforma-\ntionen  und  die  Gesetzessammlung.  Es  handelt  sich  hierbei  um  eine \nSelbstverständlich.  Alle  Bürgerinnen  und  Bürger,  die  die  politischen \nRechte im Kanton ausüben, haben Anspruch darauf, dass sie die dafür \nnotwendigen  behördlichen  Informationen  bekommen.  Nur  so  können \nsie sich auch eine Meinung bilden und am Entscheidungsprozess teil-\nnehmen.  \nWir haben auch schon etwas zum grossen Missverständnis der Hören-\nden gehört, die oft meinen, dass die Gehörlosen einfach lesen können, \nwenn sie nicht so gut oder gar nicht hören. Die Realität ist aber so, dass \ndie  Sprache  stark  über  das  Gehör  vermittelt  und  dann  erst  mit  dem \nWortbild verknüpft wird. Wer  Kinder  hat, kennt diesen Prozess übri-\ngens  etwas  vom  lautgetreuen  Lesen-Lernen  in  der  Primarschule,  ich \nhabe das bei meinen eigenen Kindern gesehen. Deshalb müssen die we-\nsentlichen  politischen  Informationen  auch  so  vermittelt  werden,  dass \nsie für gehörlose Menschen verständlich sind.  \nIch möchte noch kurz an unsere Kantonsverfassung erinnern. Die Kan-\ntonsverfassung sagt in Artikel 12, dass die Sprachenfreiheit, die natür-\nlich bereits durch unsere Bundesverfassung garantiert ist, auch die Ge-\nbärdensprache erfasst. Das ist ein Auftrag aus unserer Verfassung, dem \nwir bezüglich politischer Information nachkommen müssen.  \nWir haben auch schon etwas zur Vorgeschichte gehört mit der Petition, \ndann  mit der  Beratung  in der  Kommission für  Staat  und Gemeinden. \nUnd der Regierungsrat hat ja auch gegenüber der Kommission signali-\nsiert, dass er die Anliegen in die Umsetzung der laufenden Revisions-\narbeiten an der Webseite, an «ZH-Lex» und so weiter einfliessen lassen \nwill, und er war denn auch bereit, das Postulat entsprechend entgegen-\nzunehmen.  \nIch möchte auch noch erwähnen – das wurde vorhin von Michèle Dünki \nkurz  angesprochen  –,  dass  die  STGK  die  Geschäftsprüfungskommis-\nsion gebeten hat, die angekündigte Umsetzung der Anliegen zu beglei-\nten. Als Präsident der GPK kann ich bestätigen, dass die Kommission \nsich damit befasst hat. Ich habe das Thema auch selber bei einem Ge-\nspräch mit der Staatsschreiberin (Kathrin Arioli) aufgenommen. Sie se-\nhen also, es ist nicht so, dass nichts läuft, aber die Dinge brauchen halt \neine  gewisse  Zeit.  Wir  erwarten  nun  von  der  Regierung  konkrete \nSchritte in diese Richtung und sind deshalb bereit, das Postulat zu über-\nweisen, damit dann auch entsprechend Rechenschaft abgelegt werden \nkann.  \n \n", "Sonja Gehrig (GLP, Urdorf): Geschätzte Vertreter der Gehörlosen auf \nder Tribüne, schön, dass Sie alle da sind. Die Dachorganisation der Ge-\nhörlosen «Sichtbar Gehörlose Zürich» möchte mit ihrer Petition mehr \nZugang zu politischen Informationen im Kanton Zürich in Gebärden-\nsprache erhalten. Konkret geht es vor allem darum, auf der Homepage \nbehindertenrelevante  Gesetzestexte,  die  Kantonsverfassung  und  Ab-\nstimmungsunterlagen  in  Gebärdensprache  verfügbar  zu  machen.  Die \nAnliegen sind natürlich absolut berechtigt. Schon die kantonale Verfas-\nsung und Gesetzgebung, aber auch die entsprechenden eidgenössischen \nBestimmungen  halten  das  Recht  von  gehörlosen  und  hörbehinderten \nMenschen auf den Zugang zu politischen Informationen fest. Für mich \nwar aus den Anhörungen der STGK die Erkenntnis neu und durchaus \nsehr  aufschlussreich,  dass  sich  für  viele  Gehörlose  die  geschriebene \nSprache nicht sehr einfach erschliesst, ja, sie ist teilweise sogar wie eine \nFremdsprache zu verstehen. Eine Kurzversion der relevanten Gesetzes-\ntexte, der Verfassung und der Abstimmungsunterlagen müsste demnach \nin Gebärdensprache zugänglich sein, damit die staatlichen  und politi-\nschen Informationen auch verstanden werden.  \nAuch der Regierungsrat  ist sich der Problematik bewusst und hat das \nPostulat entgegengenommen. Mittlerweile – wir haben es schon gehört \n– hat er das Projekt «ZH-Lex» 2019 in Angriff genommen. Es will der \nBarrierefreiheit  ausdrücklich  Rechnung  tragen  und  die  Veröffentli-\nchung  der  Abstimmungsunterlagen  in  Gebärdensprache  wird  geklärt. \nDas  Gleiche  gilt  für  die  Forderung,  die  wichtigsten  Gesetzestexte  in \nGebärdensprache zu veröffentlichen. Dies klärt der Regierungsrat ins-\nbesondere  im  Rahmen  des  Projektes  zur  Erneuerung  von  «ZH-Lex», \n \n19 \nwo  die  vollständige  Digitalisierung  des  Rechtsetzungsverfahrens  bis \nhin zur Publikation vorgesehen ist. Auch da ist er schon dran.  \nSo gesehen kann man argumentieren, dass die Anliegen der Petitionäre \nbereits angepackt werden, das Postulat rennt also offene Türen ein. Ja, \nman hätte der Regierung auch etwas Zeit geben können, diese unbestrit-\ntenermassen berechtigten Anliegen umzusetzen oder noch weiter um-\nzusetzen. Die Mehrheit der STGK erachtet es denn auch als zielführend, \nwenn die GPK die Umsetzung der angekündigten Massnahmen im Zu-\nsammenhang  mit  Digitalisierung  und  e-Government  periodisch  über-\nprüft. Zudem wurde mittlerweile eine Koordinationsstelle für Behinder-\ntenrechte geschaffen, die nicht nur die Bedürfnisse von Gehörlosen im \nSpeziellen, sondern Beeinträchtigungen aller Art berücksichtigen wird. \nAllerdings  wurden  noch  keine  konkreten  Angaben  gemacht,  wie  die \nAnliegen der Gehörlosen umgesetzt werden sollen.  \nDie Grünliberalen unterstützen denn auch das Postulat; dies vor allem \nauch  mit  der  Botschaft,  dass  das  vom  Regierungsrat  bereits  Verspro-\nchene  nun  noch etwas  mehr Nachdruck erhält  und  umgesetzt werden \nsoll. \n \n", "Lorenz Schmid (CVP, Männedorf): Wir werden das Postulat überwei-\nsen. Wir sind nicht im Stande, abschliessend zu beurteilen, ob Verfas-\nsung  und Rechtsstaat so bereits umgesetzt sind,  mit allen Elementen, \ndie hier im Rat erwähnt wurden. Deshalb will ich kurz bleiben: Ob Pa-\npiertiger oder  nicht,  das wird der  Bericht aussagen, wir können  nicht \nvorwegnehmen, ob es einen Papiertiger gibt und ob alle Massnahmen \nbereits  in  Umsetzung  sind.  Es  braucht  jedoch  einen  Bericht,  das  ist \nwichtig. Wir können ansonsten nicht beurteilen, wie weit die Massnah-\nmen fortgeschritten sind. Das ist Sinn und Zweck eines Postulates.  \nDer Bund wurde immer wieder genannt. Ich habe lange Zeit im Ausland \ngelebt. Ich muss euch sagen: Das Ausland hat die Gebärdensprache in \nden Medien und in der Verwaltung und so weiter bereits besser umge-\nsetzt, zumindest die entwickelten Länder. Ich glaube hier tut es uns gut, \ndas  internationale  Umfeld  ein  bisschen  zu  betrachten  und  diesem  zu \nfolgen – und dem Bund natürlich auch. Wir werden das Postulat über-\nweisen.  \n \n", "Walter Meier (EVP, Uster): Der Regierungsrat wird ersucht, in einem \nBericht darzulegen, wie politische Informationen im Kanton Zürich in \nGebärdensprache übersetzt und für gehörlose Menschen zugänglich ge-\nmacht  werden  können.  Die  Dachorganisation  der  Gehörlosen-Selbst-\nhilfe hat dem Regierungsrat respektive dem  Kantonsrat  vor  geraumer \nZeit eine Petition mit ebendiesem Anliegen eingereicht. Diese Petition \nwurde  in  der  STGK  diskutiert.  Der  STGK-Mehrheit  genügte  die  Ab-\nsichtserklärung des Regierungsrates, die Barrierefreiheit bei der Über-\narbeitung des Internetauftritts zu berücksichtigen.  \nIch  habe  das  Postulat  mitunterschrieben,  weil  ich  sicherstellen  will, \ndass  zumindest  eine  Kurzfassung  der  Abstimmungsvorlagen,  idealer-\nweise  aber  auch  die  Kantonsverfassung  und  später  weitere  Gesetzes-\ntexte in Gebärdensprache vorliegen. Es hat sich im Austausch mit ge-\nhörlosen Menschen gezeigt, dass für sie wirklich wichtig ist, dass all-\ntagsrelevante  Infos  in  Gebärdensprache  vorliegen.  Für  sie  ist  unsere \nSchriftsprache eine Fremdsprache. Auch das Ablesen von den Lippen \nhat seine Tücken, da gewisse Worte gleich aussehen und die oder der \nGehörlose sich dann den Sinn zusammenreimen muss. So möchten wir \nja auch nicht im Alltag unterwegs sein. \nDie EVP unterstützt das Postulat. \n \n", "Laura Huonker (AL, Zürich): Die Sprache, die wir hier in diesem Par-\nlament  und  allgemein  in  der  Politik  führen,  ist  teilweise  für  uns  eine \nHerausforderung  und  umso  mehr  für  die  Menschen,  die  zusätzliche \nHürden zu bewältigen haben. Der Vorstoss formuliert auch zu Recht, \ndass es damit noch nicht getan ist, die Unterlagen behindertengerecht \nauch unter Beizug von Technologien bereitzustellen, sondern dass diese \nauch  rechtzeitig  publiziert  werden.  Teilhabegerechtigkeit  bedeutet  in \ndiesem Fall endlich auch in der Schweiz: Vorausschau im Sinne selbst-\nverständlicher Inklusion, im Sinne von gleiche Rechte für alle.  \nAus  diesen  Gründen  überweist  die  Alternative  Liste  dieses  Postulat. \nBesten Dank.  \n \n", "Christian Mettler (SVP, Aesch): Ich erlaube mir hier kurz eine Erläute-\nrung zu meiner gegenüber der SVP abweichenden Haltung zu diesem \nPostulat: Ich habe Sympathien für dieses Postulat, weil ich das tagtäg-\nlich selber erlebe. Ich habe bei einem bewaffneten Raubüberfall 70 Pro-\nzent des Gehörs verloren und kann hier drin mit Elektronik und Kabel \nkommunizieren.  Ich  verstehe  auch  die  Herausforderungen  im  Alltag, \nweil ich selber in meinem geschäftlichen Umfeld eine gehörlose Lehr-\ntochter  ausgebildet  habe.  Ich  verstehe  es,  auch  im  Tagesgeschäft  als \nImmobilienverwalter  mit Mietern, die gehörlos sind, zu kommunizie-\nren; nicht in Gebärdensprache, die ich leider nicht kann, aber via Ge-\nhörlosen-Schreibtelefon  und  Computer.  In  diesem  Sinn  ist  meine  ab-\nweichende Haltung gegenüber der SVP-Fraktion zu sehen. Danke.  \n \n \n21 \n", "Erika Zahler (SVP, Boppelsen) spricht zum zweiten Mal: Werte Anwe-\nsende,  ich  möchte  es  sicher  nicht  versäumen,  auch  die  Gäste  auf  der \nTribüne zu begrüssen. In der STGK, wo ich Mitglied bin, habe ich mit \ndieser Materie zum ersten Mal etwas näher zu tun gehabt und war er-\nstaunt, was da alles an den Tag gekommen ist. Ich habe also sehr viel \nmitgelernt. Ich habe heute von den Initianten gehört oder in den Voten \nRügen herausgespürt, wie zum Beispiel von Michèle Dünki, es werde \nhier nicht mit dem nötigen Hochdruck gearbeitet, es werde nicht umge-\nsetzt oder man nehme die Anliegen nicht ernst. Ich möchte hier einfach \nsagen: Die SVP ist nicht per se gegen die Unterstützung der Gehörlo-\nsen,  aber  es  läuft  etwas.  Und  ich  bin  auch  froh,  dass  Beat  Habegger \ngesagt hat, dass die GPK das unterstützt und kontrolliert. Aber es soll \nim  Rahmen  der  Verhältnismässigkeit  ablaufen.  Und  da  bitte  ich  Sie, \nebenfalls wie die SVP, dies in diesem Sinne zu unterstützen. Also noch-\nmals: Wir sind nicht dagegen, aber wir haben bereits alles aufgegleist. \nUnd vielleicht noch als Nebensatz: Die Digitalisierungsprojekte sind im \nKanton teilweise nicht zeitgerecht, aber es beruhigt mich, dass sie doch \nerkannt werden und in Umsetzung sind.  \n \n", "Silvia  Rigoni  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \nIhnen ganz herzlich für diese breite Unterstützung danken, die ich jetzt \nhier für dieses Postulat erfahren habe. Ich freue mich sehr, dass seit der \nKommissionsdiskussion,  in  der  ja  eine  eher  kritische  Haltung  gegen-\nüber diesem Anliegen vorhanden war, doch einiges gegangen ist. Und \nes stimmt, Beat Habegger, einiges braucht Zeit, das ist so. Aber es reicht \nnicht.  Ich  denke,  gerade  dieses  Thema  zeigt  jetzt  auf,  dass  es  auch \nDruck braucht, damit etwas geht. Daher auch ein ganz herzlicher Dank \nan  «Sichtbar  Gehörlose  Zürich»,  dass  Sie  mit  dieser  Petition  Energie \nins Thema gebracht haben und wir das auch aufnehmen können.  \n \n", "Regierungspräsidentin  Carmen  Walker  Späh:  Ich  möchte  die  Ge-\nschichte nicht nochmals wiederholen, Sie haben sie hier erwähnt, son-\ndern nur ausdrücklich darauf hinweisen, dass die Regierung bereit war, \ndiese  Petition  entgegenzunehmen.  Wir  haben  entsprechend  auch  Be-\nschlüsse  gefällt,  nämlich  mit  Regierungsratsbeschluss  834  im  Jahr \n2018, insbesondere den beiden Projekten «ZHweb2019» und Erneue-\nrung von «ZH-Lex», dass wir dieses Anliegen ernsthaft prüfen und auch \numsetzen wollen. Ich möchte hier auch im Rahmen der Regierung ganz \nklar sagen: Für uns ist das eine Selbstverständlichkeit.  \nJetzt sind wir an der Arbeit. Wir gehen davon aus, dass wir Ihnen ins-\nbesondere das Projekt «ZHweb2019» auch bald zeigen können.  Aber \nSie haben es noch nicht gesehen und kennen das Resultat noch nicht. \nDas ist für uns auch der Grund, warum wir gesagt haben: Wir sind sehr \ngerne  bereit,  diesen  Bericht  dazu  zu  verfassen  und  auch  zu  erklären, \nwas wir gemacht haben, und eventuell eben auch zu erklären, wo die \nGrenzen  sind,  technische  Grenzen,  die  wir  in  unserer  Arbeit  erkannt \nhaben.  \nIn diesem Sinne bitte ich Sie, das Postulat nun auch zu überweisen. Wir \nsind an der  Arbeit, aber wir berichten sehr gerne, was wir dann auch \ngemacht haben. Vielen Dank.  \n \n", "", "", "", "", "", "Ratspräsident  Dieter  Kläy:  Der  Regierungsrat  ist  bereit,  das  Postulat \nentgegenzunehmen. Tumasch Mischol, Hombrechtikon, hat an der Sit-\nzung vom 12. Februar 2018 Antrag auf Nichtüberweisung des Postula-\ntes gestellt. Herr Mischol ist zwischenzeitlich aus dem Kantonsrat aus-\ngetreten. Möchte jemand aus dem Rat den Antrag aufrechterhalten? Das \nist der Fall, Christina Zurfluh Fraefel stellt den Antrag auf Diskussion.  \n \n", "Karin Fehr Thoma (Grüne, Uster): Im Mai 2017 erschien im Anzeiger \nvon Uster, AvU, der Artikel «Politische Integration durch leichte Spra-\nche». Das Fazit: Für viele stimm- und wahlberechtigte Menschen mit \nBehinderungen sind die zur Verfügung stehenden politischen Informa-\ntionen schlichtweg unverständlich. Der AvU hat in seinem Beitrag des-\nhalb gleich auch eine für Uster damals relevante Abstimmungsvorlage \nin  einfache  Sprache  übersetzt.  Von  der  einfachen  Sprache  profitieren \n \n23 \nwir im Prinzip alle. Sowohl auf der Text-, Satz-, Wortebene wie auch \nin der Bildsprache wird auf Einfachheit und Verständlichkeit geachtet.  \nDie leichte Sprache dagegen ist für Menschen mit Lernschwierigkeiten \ngedacht. Sie baut auf einem Regelwerk auf. Und Menschen mit Lern-\nschwierigkeiten  überprüfen  die  Verständlichkeit  dieser  Texte.  Die \nleichte  Sprache  ist  damit  gewissermassen  von  Menschen  mit  Lern-\nschwierigkeiten für Menschen mit Lernschwierigkeiten gemacht. Eben-\nfalls im Mai 2017 fand in Uster zum selben Thema eine Veranstaltung \nvon  Insieme  Zürich  Oberland  (Behindertenorganisation)  statt.  Über \n100 Menschen, der Grossteil davon mit einer Lernbehinderung, haben \nan  dieser  Veranstaltung  teilgenommen.  Ich  muss  zugeben,  ich  habe \nnoch  selten  eine  so  lebhafte,  politisch  engagierte  und  vor  allem  auch \nsehr differenzierte Diskussion miterleben dürfen. Unsere weltweit ein-\nmalige Demokratie lebt von unser aller – ich betone das «aller» – Inte-\nresse  und  Engagement.  Dieses  Engagement  setzt  aber  Informiertheit \nund lebenslanges Lernen voraus. Wenn für einen Teil der Stimmberech-\ntigten die Voraussetzungen für eine politische Teilhabe nicht oder nur \nbeschränkt gegeben sind, ist letztlich auch diese Demokratie infrage ge-\nstellt. Auch wenn unsere direkte Demokratie insgesamt ein Privileg ist, \ndarf sie eben gerade nicht zum Privileg einiger weniger verkommen.  \nDas zusammen mit Andreas Hauri, GLP (Altkantonsrat), und Silvia Ri-\ngoni, Grüne, eingereichte Postulat «Zugang und Verständlichkeit  von \nWahl-  und  Abstimmungsmaterialien  und  Information  zur  politischen \nMeinungsbildung»  ist  auch  in  Auseinandersetzung  mit  Verantwortli-\nchen des Vereins «Einfache Sprache Schweiz» entstanden. Das zentrale \nAnliegen ist eine Verbesserung des Zugangs auch in Bezug auf Kom-\nmunikationssysteme, Technologien und Formate und die Verbesserung \nder Verständlichkeit von Informationen für die politische Meinungsbil-\ndung.  Wahl-  und  Abstimmungsmaterialien  spielen  dabei  selbstver-\nständlich eine wichtige Rolle.  \nIn der Postulatsbegründung wird die hinsichtlich ihrer politischen Teil-\nhabe  besonders  gefährdete,  in  sich  aber  sehr  heterogene  Gruppe  von \nMenschen mit Behinderung speziell erwähnt. Als potenziell ebenso ge-\nfährdete Gruppe können wir aber auch die rund 140'000 Menschen mit \nmangelnden Grundkompetenzen in unserem Kanton erachten. Auch für \ndiese wäre es besonders hilfreich, wenn ihnen politische Informationen \nleicht zugänglich gemacht sowie leicht verständlich vermittelt würden, \nzum  Beispiel  eben  in  Form  von  einfacher  Sprache.  Studien  belegen, \ndass sich  über eine  gut  verständliche politische Information auch das \npolitische  Interesse  und  die  politische  Partizipation  steigern  lassen. \nangenommen \nBeeinträchtigungen \nWenn sich nur noch ein Drittel der Wahlberechtigten an den Kantons-\nwahlen beteiligt und teilweise nur noch ebenso wenige Stimmberech-\ntigte  an  kantonalen  oder  nationalen  Volksabstimmungen  teilnehmen, \nsollte uns das zu denken geben. Die Stimm- und Wahlbeteiligung sagt \neben viel über das Verhältnis von Bürgerinnen und Bürgern zu unserem \nStaat aus.  \nWas die Gewährleistung des Zugangs zu allgemeiner Information und \nKommunikation  in  unserem  Staatswesen  für  Menschen  mit  Behinde-\nrungen betrifft, zeigt die Mitte 2018 publizierte Studie der ZHAW (Zür-\ncher  Hochschule  für  Angewandte  Wissenschaften)  Handlungsbedarf \naufgrund der UNO-Behindertenrechtskonvention (BRK) im Kanton Zü-\nrich deutlich auf. Der Handlungsbedarf ist gigantisch. Zu erwähnen ist \nallerdings, dass sich die Studie nicht einmal dem Thema der politischen \nRechte beziehungsweise der Wahrnehmung derselben durch Menschen \nmit \nhat.  Die  UNO-\nBehindertenrechtskonvention verpflichtet die Vertragsstaaten, so auch \ndie Schweiz und alle ihre Staatsebenen, zu sehr weitreichenden Mass-\nnahmen,  um  Menschen  mit  Behinderungen  die  gleichberechtigte  und \nmöglichst  selbstständige  Teilhabe  am  gesellschaftlichen  und  politi-\nschen Leben zu ermöglichen. Artikel 29 der UNO-BRK ist zu entneh-\nmen, in welch umfassenden Sinne sich auch die Schweiz zur Teilhabe \nvon Menschen mit Behinderung am politischen und öffentlichen Leben \nverpflichtet hat.  \nAls Leitplanke für unser Postulat dient aber auch der Zweckartikel des \nIDG, also des Gesetzes über die Information und den Datenschutz. Die-\nses Gesetz will nämlich auch via das transparente Handeln öffentlicher \nOrgane die freie Meinungsbildung und die Wahrnehmung demokrati-\nscher Rechte fördern.  \nMit unserem Postulat möchten wir also dazu beitragen, dass möglichst \nalle stimm- und wahlberechtigten Menschen in unserem Kanton unein-\ngeschränkt und selbstbestimmt am politischen Prozess teilnehmen kön-\nnen. Und wie eingangs erwähnt, ist diese Möglichkeit in unserem Kan-\nton leider noch längst nicht für alle Menschen gleichermassen gegeben. \nBesser zugängliche und besser verständliche politische Informationen \nvor allem über Wahlen und Abstimmungen würden uns alle in der au-\ntonomen Meinungsbildung unterstützen. Vergessen wir vielleicht auch \nnicht,  dass  selbst  wir  Vollblutpolitisierenden  doch  auch  froh  darüber \nsind, wenn uns politische Vorlagen leicht zugänglich und verständlich \nsowie  gut begründet präsentiert werden. Auch das erleichtert  uns das \ntägliche Lernen in unserem Politalltag.  \n \n25 \nFür Ihre Unterstützung bei der Überweisung des Postulates danke ich \nIhnen  bestens.  Der  Regierungsrat  ist  bereit,  das  Postulat  entgegenzu-\nnehmen. Auch dafür herzlichen Dank. \n \n", "Christina Zurfluh Fraefel (SVP, Wädenswil): Dieses Anliegen ist heute \nbereits als Auftrag formuliert, und zwar in Paragraf 64 im Gesetz über \ndie politischen Rechte, denn er lautet: «Zu einer Abstimmungsvorlage \nwird ein kurzer sachlich gefasster und gut verständlicher Beleuchtender \nBericht verfasst.» Der Regierungsrat hält in seinen Leitlinien zur Kom-\nmunikation  auch  fest,  dass  die  Stimmberechtigten  Anspruch  auf  ver-\nlässliche und ausgewogene Information zu Abstimmungsvorlagen ha-\nben und sie befähigt sind, sich in demokratischen Prozessen eine Mei-\nnung zu bilden. Im Weiteren sollen die Abstimmungsunterlagen durch \neine  bürgernahe  Sprache  und  kurze  Texte  verständlich  sein.  Die  von \nden  Postulanten  geforderte  leichte  Sprache  ist  eine  speziell  geregelte \nsprachliche Ausdrucksweise des Deutschen, die auf besonders leichte \nVerständlichkeit  abzielt.  Die  Verwendung  dieser  Ausdrucksform  ist \nkein Ersatz für die Regelsprache. Eine Gemeinde im Zürcher Unterland \nwollte  2018  die  Gemeindeordnung  in  einfacher  Sprache  formulieren. \nDa die Rechtssicherheit aber nicht gewährleistet werden konnte, wurde \ndie Gemeindeordnung wieder im üblichen Sprachgebrauch formuliert. \nNebst der staatlichen  Information, die den Grundsätzen der Vollstän-\ndigkeit, der Sachlichkeit, der Transparenz und der Verhältnismässigkeit \nunterliegen,  tragen  Parteien,  Organisationen,  wie  zum  Beispiel  «Vi-\nmentis» oder «easyvote» (Polit-Webseiten) und Medien wesentlich zur \nMeinungsbildung bei. Diese sind in Art und Ausgestaltung ihrer Infor-\nmationen frei.  \nEine neue Studie belegt zudem, dass lediglich 10 Prozent der Stimm-\nbürgerinnen  und  Stimmbürger  gar  nie  abstimmen  gehen.  Die  grosse \nMehrheit allerdings beteiligt sich sehr selektiv an den demokratischen \nProzessen. Es sind die Abstimmungsthemen, welche die Leute mobili-\nsieren. Es ist also eine Betroffenheitspolitik, welche heutzutage mehr-\nheitlich vorherrscht. Ich bin überzeugt, dass selbst Unterlagen, welche \nim  Comic-Heft-  oder  gar  Piktogramm-Stil  daherkämen,  an  dieser \nGrundhaltung nichts ändern würden.  \nWir von der SVP lehnen dieses Postulat ab, da es offensichtlich keinen \nMehrwert, sondern unnötigen Mehraufwand und vor allem Rechtsunsi-\ncherheit mit sich bringen würde. Wie Sie sehen, ist gut gemeint nicht in \njedem Fall auch gut umsetzbar. Darum sagen auch Sie Nein zu dieser \nVerschlimmbesserung.  \n \n", "Nicola  Yuste  (SP,  Zürich):  Bei  den  Kantonsratswahlen  2015  lag  die \nWahlbeteiligung bei 32,7 Prozent. Bei den Wahlen vier Jahre später, im \nMärz 2019, konnte die Beteiligung trotz grosser Mobilisierungsbemü-\nhungen  aller  Parteien  um  lediglich  0,8  Prozent  gesteigert  werden.  Es \nhaben  Sie,  geschätzte  Kolleginnen  und  Kollegen,  gerade  einmal  33,5 \nProzent der  Stimmberechtigten  im  Kanton Zürich  gewählt. Und auch \ndie  Beteiligungsrate  bei  Abstimmungen  ist  höchst  bedenklich:  Wäh-\nrend beim letzten Termin im Februar 2020 noch im Schnitt 44 Prozent \nabgestimmt haben, lag die Beteiligung bei der vorletzten Abstimmung \nim  September  2019  über  die  wichtige  Steuervorlage  17  bei  erschre-\nckend tiefen 27,6 Prozent. Das sind wahrlich keine Zahlen, auf die man \nstolz sein könnte, dabei halten wir doch so viel von unseren demokrati-\nschen Institutionen und Rechten.  \nDas Postulat verlangt deshalb etwas ebenso Wichtiges wie Dringliches: \nDie  Regierung  soll  vertieft  prüfen,  mit  welchen  Massnahmen  den \nStimmberechtigten der Zugang zur Politik und generell die freie Mei-\nnungsbildung erleichtert werden kann. Auch bei diesem Vorstoss geht \nes  um  gleiche  Rechte  für  alle.  Das  verdient  vorbehaltlose  Unterstüt-\nzung.  \nDass die selbsternannte Volkspartei so etwas nicht unterstützen will, ist \nvöllig  unverständlich. Unsere politische  Kultur  ist ein  hohes Gut  und \njede Investition darin lohnt sich. Stell dir vor, es sind Wahlen, und kei-\nner geht hin. Die Antidemokraten mögen frohlocken, aber uns ist klar, \ndass  bei  der  tiefen  Wahl-  und  Abstimmungsbeteiligung  echter  und \ndringlicher  Handlungsbedarf  besteht.  Die  SP  wird  das  Postulat  mit \nÜberzeugung überweisen. Vielen Dank.  \n \n", "Martin  Farner  (FDP,  Stammheim):  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen,  ein  Postulat,  das  mich  veranlasst,  einen \nBlick in die Anfänge unseres Bundesstaates zu werfen. Damals wurde \ndie Volksschulpflicht eingeführt, zunächst für die Knaben, dann auch \nfür die Mädchen. Die Überlegung war, dass eine halbdirekte Demokra-\ntie wie die unsere nur funktioniert, wenn die Bürgerinnen und Bürger \nauch verstehen, worum es in den Abstimmungen geht. Ob es, wie die \nPostulanten andeuten, einen Zusammenhang zwischen den bedauerns-\nwert tiefen Stimmbeteiligungen und der Verständlichkeit der Abstim-\nmungsunterlagen geht, darf bezweifelt werden. selbstverständlich müs-\nsen Vorlagen verständlich abgefasst werden. Man darf feststellen, dass \ndie  Zeiten  des  vielkolportierten  Beamtendeutschs  der  Vergangenheit \nangehören. Aber – und dem ist mit einfacher Sprache nicht beizukom-\nmen –  die Themen,  über welche wir  heute abstimmen, sind teilweise \n \n27 \nsehr komplex. Sie allzu sehr zu vereinfachen, führt auch zu einer Ver-\nfälschung  der  Sachverhalte,  dessen  muss  man  sich  bewusst  sein,  und \ndas  wollen  wir  nicht.  Mündige  Bürgerinnen  und  Bürger  müssen  auf-\ngrund ihrer Schulbildung in der Lage sein, sich eine Meinung zu bilden. \nSollte dies heute ein ernsthaftes Problem sein, müssen wir nicht in erster \nLinie  auf  das  Niveau  der  Sprache  in  unseren  Abstimmungsbüchlein \nschauen.  \nWir  lehnen  die  Überweisung  des  Postulates  aus  diesem  Grund  ab. \nDanke.  \n \n", "Karin Joss (GLP, Dällikon): Ich habe kürzlich beim Flyer-Verteilen am \nBahnhof eine blinde Frau kennengelernt, die mir gesagt hat, sie würde \ngerne abstimmen, könne das aber nicht, da sie nicht wisse, wie. Es darf \nnicht sein, dass einzelne Gruppen der Bevölkerung nur unter erschwer-\nten Bedingungen abstimmen können oder sogar auf ihre Bürgerrechte \nverzichten, da die Anforderungen für sie zu hoch sind. Es ist eine Tat-\nsache,  dass  immer  mehr  Menschen  von  den  Abstimmungsunterlagen \nüberfordert sind, die Inhalte nicht verstehen. Dem muss auf verschiede-\nnen Ebenen entgegengewirkt werden. Das beginnt in der Volksschule \nund in den weiterführenden Schulen im Bereich der Lese- und Sprach-\nkompetenzen  und  im  Bereich  des  allgemeinbildenden  Unterrichts  in \nWirtschaft, Gesellschaft und Politik. Es ist für den Staat einfacher ge-\nworden,  die  notwendigen  Unterstützungsmassnahmen  zur  Verfügung \nzu stellen, da es immer  mehr digitale Möglichkeiten gibt, die genutzt \nwerden  können  und  sollen.  Das  Ziel  muss  sein,  dass  es  irgendwann \nselbstverständlich  ist,  dass  alle  Stimmberechtigten  ihre  Bürgerrechte \nwahrnehmen können. Der Aufwand für diese Massnahmen ist vertret-\nbar, einer Demokratie würdig und angemessen.  \nIch möchte auch erwähnen, dass GLP-Stadtrat Andreas Hauri (Gesund-\nheitsvorsteher der Stadt Zürich) damals Mitunterzeichner dieses Postu-\nlates war. Die GLP unterstützt die Überweisung. \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Der Zugang und die Verständ-\nlichkeit von Wahl- und Abstimmungsunterlagen sind zentral zur politi-\nschen Meinungsbildung. Sie stärken die Teilhabe von allen Stimmbe-\nrechtigten am politischen Prozess. In einer demokratischen Gesellschaft \nsollen sich alle Stimmberechtigten an Wahlen und Abstimmungen be-\nteiligen  können,  darin  sind  wir  uns  wahrscheinlich  alle  einig.  Bereits \nbei  der  Diskussion  über  die  von  den  Postulanten  geforderte  einfache \noder  leichte  Sprache  dürften  Meinungsverschiedenheiten  auftauchen: \nWas  heisst  überhaupt  «leichte  Sprache»?  Ich  gebe  es  ganz  offen  zu: \nTrotz  Hochschulabschluss  verstehe  ich  gewisse  Vorlagen  nur  nach \nmehrmaligem  Durchlesen.  Vielleicht  ist  es  nur  mein  Eindruck:  Die \nVorlagen werden immer komplizierter und immer schwerer verständ-\nlich. Häufig richtet sich die Komplexität der Sprache nach der Komple-\nxität der Inhalte. Bei den Abstimmungserläuterungen bemühen sich be-\nreits  heute  der  Regierungsrat  und  der  Kantonsrat  stets  um  eine  mög-\nlichst einfache und verständliche Sprache für alle Stimmberechtigten. \nHäufig lassen sich die Texte aber nicht beliebig vereinfachen, weil sie \nden gesetzlichen Anforderungen an die Information der Stimmberech-\ntigten genügen müssen. Angesprochen sind vor allem die Vollständig-\nkeit,  Sachlichkeit,  Transparenz  und  Verhältnismässigkeit.  Bei  Geset-\nzesvorlagen  dürfte  dies  noch  schwieriger  werden.  Die  Erläuterungen \nmüssen  auch  den  zur  Abstimmung  stehenden  Gesetzestext  enthalten, \nwie ihn der Kantonsrat verabschiedet hat. Nur über diesen Text stim-\nmen die Stimmberechtigten ab – und nicht über eine allfällige nachträg-\nliche Übertragung in leichte Sprache. Daher ist eine amtliche Übertra-\ngung solcher Texte in leichte Sprache mit erheblichen Schwierigkeiten \nund Risiken verbunden.  \nDer  Kanton  hat  im  Nachgang  zur  Einreichung  des  Postulates  bereits \ngrosse Anstrengungen unternommen, um die Informationen zu kanto-\nnalen Abstimmungen auch für Menschen mit Behinderung zugänglich \nzu machen. So sind die Abstimmungserläuterungen auch als barriere-\nfreies PDF (Digitales Dokument-Format) auf der Kantons-Homepage \nzu finden. Zusätzlich gibt es heute auch Erklärvideos und Audiodateien, \ndie für die Stimmberechtigten abrufbar sind. Die Videos können auch \nPersonen mit Lese- und Schreibschwäche den Zugang zu den Abstim-\nmungsinformationen  erleichtern.  Sie  erscheinen  zudem  in  Gebärden-\nsprache. Es wäre vielleicht interessant zu wissen, wie oft diese benutzt \nwerden. Auch die  App «VoteInfo» des Bundes  vereinfacht die Infor-\nmationen und die Resultate auch zu den kantonalen Vorlagen.  \nBei der Aufbereitung von Informationen zu Abstimmungen oder aktu-\nellen politischen Themen für besondere Zielgruppen haben private Or-\nganisationen einen grösseren Spielraum als das Gemeinwesen. So bietet \netwa Easyvote, ein vom Bund im Rahmen der Kinder- und Jugendför-\nderung  unterstütztes Projekt des Dachverbands der Jugendparlamente \nspezifisch  mit  18-  bis  25-Jährigen  aufbereitete  Informationen  an.  Ein \nsolches Vorgehen scheint auch für Stimmberechtigte, die auf Informa-\ntionen  in  leichter  Sprache  angewiesen  sind,  zielführend.  Der  Regie-\nrungsrat hat mit «ZHweb2019» ein Schlüsselprojekt zur Förderung der \ndigitalen Information, Kommunikation und Mitwirkung an der Verwal-\ntungstätigkeit innerhalb der Strategie Digitale Verwaltung im Frühjahr \n \n29 \n2018 verabschiedet. Darin wird auch der Barrierefreiheit Rechnung ge-\ntragen. Gemäss Zeitplan ist der Go-live auf Anfang Mai 2020 geplant. \nDie CVP ist darauf gespannt.  \nSelbstverständlich kann immer mehr getan werden, es ist immer auch \ndas Verhältnismässigkeitsprinzip zu beachten. Auch im Rahmen einer \nallfälligen zukünftigen Einführung des E-Votings wird es Änderungen \nzum  Zugang  zu  politischen  Informationen  geben.  Es  dürfte  aber  eine \nIllusion bleiben, dass alle Massnahmen zu einer wesentlichen Steige-\nrung  der  Wahl-  und  Abstimmungsbeteiligung  führt.  Die  CVP  stimmt \naufgrund  aller  getätigten  und  in  Vorbereitung  befindlichen  Verbesse-\nrung der Überweisung des Postulates nicht zu.  \n \n", "Walter Meier (EVP, Uster): Wir alle sind vermutlich mit der Stimmbe-\nteiligung bei Wahlen und Abstimmungen nicht wirklich glücklich. Oft \nliegt diese unter 50 Prozent, bei den letzten Kantonsratswahlen ging nur \njeder dritte Stimmberechtigte an die Urne. Nun gibt es verschiedene und \nvielleicht sogar gute Gründe, dass jemand an einer Abstimmung oder \neiner  Wahl  nicht  teilnimmt.  Dass  jemand  aber  an  einer  Abstimmung \noder einer Wahl nicht teilnimmt, weil er die Sache nicht versteht, das \ndarf nicht sein. Wenn wir oder der Regierungsrat oder die Staatskanzlei \neinen Beitrag dazu leisten können, dass mehr Menschen im Kanton Zü-\nrich  Wahlen  oder  Abstimmungen  respektive  die  Unterlagen  zu  den \nWahlen und Abstimmungen besser verstehen, dann sollten wir das tun.  \nDie EVP unterstützt das Postulat. \n \n", "Laura Huonker (AL, Zürich): Die vereinfachte Sprache wäre nicht nur \nein  Dienst  an  Menschen  mit  Behinderung.  Es  ist  nicht  leicht,  in  den \nWahl- und Abstimmungsunterlagen bis in die politischen Sachzusam-\nmenhänge  vorzudringen,  wenn  bereits  die  Sprache,  die  doch  oft  sehr \ntechnisch  oder  in  juristischer  Sprache  gefasst  ist, einen  vor  Fragezei-\nchen stellt. Die Sprache kann  in diesem  Sinne Exklusion, Ausschluss \nbedeuten. Es gibt die Menschen, die sie verstehen, und solche, denen \ndas eben nicht gelingt. So funktioniert das nicht nur in der Politik. Zum \nBeispiel  führen  Versicherungen  oder  auch  die  Gerichte  eine  sehr \nschwer verständliche Sprache. Die Amtssprache in Behörden ist auch \nkeine leichte Kost. Auch für Eingebürgerte beispielsweise ist die Hürde \nteilweise sehr gross. Die fehlende Sozialisation von Kindsbeinen an er-\nschwert das Verständnis für die Sprache ganz grundsätzlich, das würde \nuns vergleichsweise nicht anders gehen, wenn wir die Amtssprache auf \nFranzösisch oder Englisch verstehen und reflektieren müssten.  \nIn  diesem  Sinne  überweist  die  Alternative  Liste  das  Postulat.  Besten \nDank.  \n \n", "Hans Finsler (SVP, Affoltern a. A.): Die Frage der Verständlichkeit von \npolitischen  Informations-  und  Abstimmungsmaterialien  ist  nicht  nur \neine  Frage  der  Sprache,  sondern  auch  eine  Frage  des  Gegenstands. \nGanz  grundsätzlich  lässt  sich  festhalten,  dass  wir  in  unserer  direkten \nDemokratie immer und immer wieder über ganz konkrete Fragestellun-\ngen und Gegenstände abzustimmen aufgerufen sind: über Änderungen \ndes Steuerrechts, über Änderungen von Strafgesetznormen, über Ände-\nrungen  von  Prozessgesetzen,  teilweise  über  internationale  oder  inter-\nkantonale  Vereinbarungen  über  irgendwelche  Gegenstände,  die  auch \nnicht eben gerade ganz einfach darzustellen sind. Alle diese Fragen er-\nfordern, will  man sie wirklich  verstehen, jeweils  fundiertes und  mehr \noder  weniger  spezialisiertes  Fachwissen.  Wollen  wir  unseren  Stimm-\nbürger von diesen Fragestellungen entlasten, dann können wir das nicht \nmit einer vereinfachten  Frage tun, sondern wir  müssten ihn dazu  von \ndiesen Abstimmungen entlasten und zu einer repräsentativen Demokra-\ntie übergehen, wie das überall sonst in der Welt auch der Brauch ist, bei \nuns aber bis jetzt zum Glück ja nicht.  \nDaher scheint mir, dass dieses Postulat eine Sache verlangt, die unmög-\nlich zu erfüllen sei. Danke für Ihre Aufmerksamkeit.  \n \n", "Regierungspräsidentin Carmen Walker Späh: Es geht ja hier darum, ob \nMenschen mit kognitiven Einschränkungen oder reduzierten Deutsch-\nkenntnissen  besser  am  politischen  Leben  partizipieren  sollen.  Ich \ndenke, das ist doch einfach ein Gebot der Zeit oder auch eine Selbstver-\nständlichkeit, dass sie das tun können. Nun ist die einfache Sprache eine \nder  Möglichkeiten.  Ganz  generell:  Wir  wissen  natürlich  schon,  wie \nkomplex das Leben heute  ist; das wissen Sie auch, wenn Sie die ent-\nsprechenden Vorlagen beraten. Wir wissen aber auch, dass es halt ein-\nfach  eine  Aufgabe  von  uns  ist,  das  so  zu  erklären,  dass  man  es  auch \nversteht, und trotzdem die  Komplexität der Vorlagen wiederzugeben. \nWir glauben seitens der Regierung auch, dass wir hier mit neuen visu-\nellen Möglichkeiten, mit der Digitalisierung neue Chancen haben, dies \nzu erklären. Und das tun wir ja bereits beziehungsweise wir versuchen \ndas mit unseren Erklärvideos zu den kantonalen Abstimmungsvorlagen. \nDeshalb hat die Regierung auch gesagt: Wir wollen dieses Thema ernst \nnehmen. Wir wollen das Postulat entgegennehmen, um das zu zeigen \nund diese Entwicklungen auch zu antizipieren. Ich glaube, wir müssen \nuns  alle  –  wir  als  Regierung,  aber  auch  Sie  als  Kantonsrätinnen  und \n \n31 \nKantonsräte –, wir müssen uns Mühe geben, damit wir das, was wir tun, \nauch erklären können – auch den Menschen, die eingeschränkte kogni-\ntive Fähigkeiten haben.  \nIn diesem Sinne bitte ich Sie um Unterstützung des Postulates.  \n \n", "", "", "", "", "", "Die Interpellation hat folgenden Wortlaut: \nIn den vergangenen Monaten und insbesondere Wochen gaben die zum \nTeil  hohen bis sehr  hohen Entschädigungen bei den  von  Bund (SBB, \nPost, Swisscom etc.), Kantonen oder anderen öffentlichen Gemeinwe-\nsen kontrollierten Betrieben  und Organisationen (z. B. Spitälern)  ver-\nmehrt zu Diskussionen Anlass. Zurecht: Wie die Forschung zeigt, ent-\nfalten übergrosse Lohnunterschiede, die primär durch überrissene Spit-\nzensaläre  getrieben  sind,  volkswirtschaftlich  negative  Folgen,  zumal \ndie Reallohn- Zuwächse in den mittleren und unteren Einkommensseg-\nmenten in den letzten Jahren durchschnittlich nur um ein bis zwei Pro-\nzent gestiegen sind. \nEine besondere Sensibilität bezüglich Spitzensalären darf dabei von der \nöffentlichen Hand erwartet werden. Von Interesse sind primär jene Or-\nganisationen, welche als öffentlich-rechtliche Anstalten oder als Akti-\nengesellschaften eine eigene juristische Persönlichkeit besitzen, bei de-\nnen  jedoch  die  öffentliche  Hand  als  Haupteigner  fungiert.  Ob  die  im \nBesitz des Kantons Zürich befindlichen Organisationen die nötige Sen-\nsibilität betreffend Spitzensaläre an den Tag legen, ist schwer zu beur-\nteilen, da ein Gesamtüberblick über die Entschädigungspraxis all dieser \nOrganisationen fehlt. In Parallelität zur Privatwirtschaft verfolgt diese \nInterpellation primär die Absicht, Transparenz zu schaffen. \nWir stellen dem Regierungsrat deshalb in diesem Zusammenhang fol-\ngende Fragen: \n1. Wie hoch waren in vom Kanton Zürich ganz oder mehrheitlich kon-\ntrollierten juristischen Personen (öff.-rechtl. Anstalten, Aktiengesell-\nschaften etc.) die Gesamtentschädigungen1, die im Jahre 2017 an Ver-\nwaltungsräte (oder Gremien mit ähnlicher Funktion) und Geschäfts-\nleitungen  (oder  Gremien  mit  ähnlicher  Funktion)  ausgerichtet  wur-\nden? Um eine tabellarische Aufstellung nach Organisation wird ge-\nbeten. \n2. Wie hoch waren in vom Kanton Zürich ganz oder mehrheitlich kon-\ntrollierten juristischen Personen (öff.-rechtl. Anstalten, Aktiengesell-\nschaften etc.) die jeweils höchsten Saläre, die im Jahre 2017 an ein \nMitglied eines Verwaltungsrates (oder Gremium mit ähnlicher Funk-\ntion) bzw. Geschäftsleitung (oder Gremium mit ähnlicher Funktion) \nausgerichtet wurden? Um eine tabellarische Aufstellung nach Orga-\nnisation wird gebeten. \n3. Wie  viele Personen  – auch ausserhalb  von Verwaltungsrat und Ge-\nschäftsleitung  – erhielten im Jahre 2017 eine Gesamtentschädigung \nvon:  \na. 430 0002 Franken bis 1 000 000 Franken \nb. 1 000 000 Franken bis 1 500 000 Franken \nc.  1 500 000 Franken bis 2 000 000 Franken \nd. über 2 000 000 Franken \nUm eine tabellarische Aufstellung nach Organisation wird gebeten. \n4. Wie  beurteilt  der  Regierungsrat  die  Entschädigungspraxis  der  vom \nKanton Zürich ganz oder mehrheitlich kontrollierten Organisationen? \nSieht er bei einer von ihnen oder im generellen Anpassungsbedarf? \nWir stellen zudem dem  Bankrat der Zürcher Kantonalbank  in diesem \nZusammenhang folgende Fragen: \n5. Wie hoch waren bei der Zürcher Kantonalbank sowie bei den vor ihr \nganz  oder  mehrheitlich  kontrollierten  juristischen  Personen  im  In- \nund Ausland die Gesamtentschädigungen3, die im Jahre 2017 an Ver-\nwaltungsräte (oder Gremien mit ähnlicher Funktion) und Geschäfts-\n                                         \n1 Im Sinne von Art. 14 Abs. 2 VegüV des Bundes \n2 Gesamtentschädigung der Mitglieder des Zürcher Regierungsrates analog VegüV des Bundes \n3 Im Sinne von Art. 14 Abs. 2 VegüV des Bundes \n \n33 \nleitungen  (oder  Gremien  mit  ähnlicher  Funktion)  ausgerichtet  wur-\nden? Um eine tabellarische Aufstellung nach Organisation wird ge-\nbeten. \n6. Wie hoch waren bei der Zürcher Kantonalbank  und bei den vor  ihr \nganz  oder  mehrheitlich  kontrollierten  juristischen  Personen  im  In- \nund  Ausland  die  jeweils  höchsten  Saläre,  die  im  Jahre  2017  an  ein \nMitglied eines Verwaltungsrates (oder Gremium mit ähnlicher Funk-\ntion) bzw. ein Mitglied der Geschäftsleitung (oder Gremium mit ähn-\nlicher Funktion) ausgerichtet wurden? Um eine tabellarische Aufstel-\nlung nach Organisation wird gebeten. \n7. Wie viele Personen – auch ausserhalb Bankrat und Geschäftsleitung \n– erhielten bei der Zürcher Kantonalbank oder einer von ihr kontrol-\nlierten  juristischen  Person  im  In-  oder  Ausland  im  Jahre  2017  eine \nGesamtentschädigung von: \na. 430 0004 Franken bis 1 000 000 Franken \nb. 1 000 000 Franken bis 1 500 000 Franken \nc. 1 500 000 Franken bis 2 000 000 Franken \nd. über 2 000 000 Franken \nUm eine tabellarische Aufstellung nach Organisation wird gebeten. \n8. Sind bei der Zürcher Kantonalbank oder einer von ihr kontrollierten \nOrganisationen  Anpassungen  bezüglich  Entschädigungen  vorgese-\nhen oder aktuell in Arbeit? \n4 Gesamtentschädigung der Mitglieder des Zürcher Regierungsrates analog VegüV des Bundes \n \nDer Regierungsrat antwortet auf Antrag der Staatskanzlei wie folgt: \nZu Frage 1: \nGesamtentschädigungen 2017 in vom Kanton Zürich ganz oder mehr-\nheitlich kontrollierten juristischen Personen (öffentlich-rechtliche An-\nstalten, Aktiengesellschaften usw.; ohne Unterbeteiligungen): \n \n", "", "", "", "", "", "", "", "", "", "", "Die Geschäftsleitung antwortet auf Antrag des Bankrates der Zürcher \nKantonalbank wie folgt: \nEinleitende Bemerkungen \nGestatten Sie, dass wir einige grundsätzliche Bemerkungen voranstel-\nlen, welche für die Beantwortung Ihrer Fragen entscheidend sind:  \n1. Mit  Ausnahme  der  Mitglieder  der  obersten  Organe,  wie  z.  B.  des \nBankrats oder des Verwaltungsrats einer Tochtergesellschaft, stehen \nalle  unsere Mitarbeitenden  in einem arbeitsvertraglichen Verhältnis \nzu  unserer  Bank bzw. einer  ihrer  Tochtergesellschaften.  Anders als \nbei  öffentlichen  Anstellungs-  oder  Dienstverhältnissen,  auf  welche \nVerwaltungsrecht Anwendung findet, gelten für die Arbeitsverträge \nunserer Mitarbeitenden die Bestimmungen des Schweizerischen Ob-\nligationenrechts.  Das  Bundesprivatrecht  schützt  die  Arbeitnehmen-\nden unter anderem aber auch in ihrer Persönlichkeit, z. B. über zwin-\ngende  Bestimmungen  zum  Schutz  ihrer  Daten  oder  ihrer  Pri-\nvatsphäre. \n2. Angaben  zum  Lohn  gelten  gemeinhin  als  sensitiv  und  Arbeitneh-\nmende müssen grundsätzlich nicht damit rechnen, dass die Arbeitge-\nberin ihre Löhne (ausserhalb des Verkehrs mit Sozialversicherungs-\neinrichtungen) Dritten gegenüber offenlegt oder dass sie bekannt gibt, \nin  welche  Lohnbandbreiten  Arbeitnehmende  aufgrund  ihrer  Vergü-\ntung  einzureihen  sind.  Eine  solche  Offenlegung  bzw.  Bekanntgabe \n(Datenbearbeitung) würde grundsätzlich mit den datenschutzrechtli-\nchen Grundsätzen der Erkennbarkeit und Zweckbindung kollidieren. \nDie  Arbeitgeberin  darf  auch  nicht  davon  ausgehen,  dass  Mitarbei-\ntende durch Unterzeichnung des Arbeitsvertrags der Offenlegung ih-\nres  Lohns  oder  anderer  Daten  gegenüber  Dritten  zugestimmt  hätte, \nzumal  aufgrund  des  arbeitsrechtlichen  Abhängigkeitsverhältnisses \nerhöhte Anforderungen an eine solche Zustimmung zu stellen sind. \n3. Als  selbstständige  öffentlich-rechtliche  Anstalt  steht  unsere  Bank \nausserhalb  der  Zentralverwaltung  und  verfügt  über  eine  weitrei-\nchende Autonomie. Anders als einige öffentlich-rechtliche Anstalten \noder  spezialgesetzliche  Aktiengesellschaften  bestreitet  unsere  Bank \nden  Personalaufwand  durch  das  gewinnbringende  Betreiben  privat-\nwirtschaftlicher Bankgeschäfte im Wettbewerb mit anderen (in- und \nausländischen)  Finanzdienstleistern  und  profitiert  dabei  auch  nicht \netwa von einem staatlichen Monopol. Mit Blick auf die von der Bank \ngeleistete Entschädigung für die Staatsgarantie und die für die Bereit-\nstellung des Dotationskapitals ausgerichtete Dividende (Gewinnaus-\nschüttung) steht dieser Sichtweise übrigens auch nicht entgegen, dass \nder Kanton das Dotationskapitel zur Verfügung stellt  und die Bank \nüber eine Staatsgarantie verfügt. Dem privatwirtschaftlichen Wettbe-\nwerb ist die Bank sodann auch hinsichtlich des Anstellens und Hal-\ntens qualifizierter Arbeitskräfte ausgesetzt. Unsere Bank muss ihren \nMitbewerbern  mit  gleich  langen  Spiessen  begegnen  können,  auch \nwenn es um Spezialisten und Nachwuchstalente geht, sonst hat sie in \ndiesem dynamischen Umfeld und angesichts einer herausfordernden \nZukunft einen ernsthaften Nachteil.  \n4. Zudem möchten wir darauf hinweisen, dass solche Angaben auch das \nberechtigte  Interesse  unserer  Bank  zur  Geheimhaltung  ihres  Ge-\nschäftsgeheimnisses tangieren. Unsere Bank würde z. B. über Anga-\nben,  in  welchen  Bandbreiten  sich  die  Gesamtvergütungen  für  be-\nstimmte Schlüsselpersonen bewegen, den von ihr bezahlten «Preis für \ndas entsprechende  Humankapital»  indizieren. Mitbewerber könnten \nmithilfe des Organigramms Rückschlüsse auf die Entlöhnung gewis-\nser Funktionen oder Teams ziehen. Durch diese Angaben würde die \nBank Aufmerksamkeit auf die betreffenden Personen und Teams len-\nken und damit das Risiko von Abwerbeversuchen erhöhen. \n5. Das  Vergütungssystem  unserer  Bank  erfüllt  die  im  Rundschreiben \n2010/1 «Vergütungssysteme» der Eidgenössischen Finanzmarktauf-\nsicht FINMA festgehaltenen Vorgaben. Mit ihrer Informationspraxis \norientiert  sich  die  Zürcher  Kantonalbank  ausserdem  (freiwillig)  an \nden  entsprechenden  Vorgaben  der  Verordnung  gegen  übermässige \nVergütungen bei börsenkotierten Aktiengesellschaften (VegüV) bzw. \ndes  Aktienrechts,  an  den  von  der  SIX  Swiss  Exchange  erlassenen \nRichtlinien betreffend Informationen zur Corporate Governance so-\nwie  am  «Swiss  Code  of  Best  Practice  for  Corporate  Governance». \nUnsere Bank  verfolgt damit  freiwillig eine Politik der Transparenz, \nvor allem auch im Bewusstsein ihrer Verantwortung gegenüber ihrer \n \n39 \nEigentümerschaft und der Staatsgarantie, die sie geniesst. Es wäre je-\ndoch  eine  Benachteiligung  unserer  Bank,  wenn  sie  Informationen \n(Lohnbandbreiten  bzw.  Anzahl  der  von  gewissen  Lohnbandbreiten \nerfassten  Personen,  was  sogar  solche  Personen  betreffen  kann,  die \nvon Offenlegungsbestimmungen der VegüV gar nicht erfasst werden, \nwie der Geschäftsleitung unterstellte Direktoren oder leitende Ange-\nstellte)  publik  machen  müsste,  die  keine  ihrer  Wettbewerber  preis-\ngibt.   \nZu den Fragen im Einzelnen \nZu Frage 5: \nDie Gesamtvergütung an den Bankrat und die Generaldirektion sowie \nder höchste auf ein Mitglied entfallende Betrag unter Nennung des Na-\nmens  und  der  Funktion  des  betreffenden  Mitglieds  werden  im  Ge-\nschäftsbericht 2017,  Kapitel Vergütungsbericht (S. 69 bis 77), ausge-\nwiesen. Zudem wird angegeben, in welcher Höhe Anwartschaften für \ndie  Generaldirektion  bzw.  das  höchst  verdienende  Mitglied  gebildet \nwurden.  \nBezüglich der in- und ausländischen Tochtergesellschaften gilt es fest-\nzuhalten,  dass  (auch)  sie  nicht  in  den  Anwendungsbereich  der  unter \nZiff.  5  der  einleitenden  Bemerkungen  aufgeführten  Offenlegungsbe-\nstimmungen fallen.4Zu Frage 6: \nWir verweisen dazu auf unsere Angaben zu Frage 5. \nZu Frage 7: \nEinleitend sei bemerkt, dass selbst börsenkotierte Gesellschaften weder \nLohnbandbreiten noch die Anzahl der von gewissen Lohnbandbreiten \nerfassten Personen offenlegen, da keine entsprechende gesetzliche oder \nregulatorische Pflicht besteht. \nBezüglich des in den einleitenden Bemerkungen erwähnten Persönlich-\nkeitsschutzes  ist  darauf  hinzuweisen,  dass  das  Datenschutzgesetz  be-\nreits Anwendung findet, wenn für einen interessierten Dritten die Mög-\nlichkeit  besteht,  eine  Zuordnung  zwischen  gewissen  Angaben  (bei-\nspielsweise Bandbreite der Gesamtvergütung)  und bestimmten  Perso-\nnen vorzunehmen. Wegen der Möglichkeit der Zuordnung bzw. der Be-\nstimmbarkeit, was bei einer kleinen Personenzahl der Fall ist, würde die \nBekanntgabe  der  gewünschten  Informationen  gegen  Grundsätze  der \n                                         \n4 Soweit nach der ausländischen Rechtsordnung eine Offenlegung vorgesehen ist, kann diese auf der Webseite der jeweiligen \nTochtergesellschaft eingesehen werden (vgl. z. B. für die Zürcher Kantonalbank Österreich AG das Dokument «Offenle-\ngung gemäß Artikel 431 Verordnung [EU] Nr. 575/2013 [CRR], § 65a BWG und § 43 BaSAG», unter http://www.zkb-\noe.at/metamenu/impressum  oder  für  die  Swisscanto  Funds  Centre  Ltd.  das  Dokument  Pillar  3  Disclosure  unter \nhttps://www.swisscanto.co.uk/home.asp?page=pillar3disclosure2017.asp). Die im Geschäftsbericht 2017 auf S. 100 aufge-\nführten in- und ausländischen Beteiligungen betreffen durchwegs kleinere Gesellschaften. Vom Stammhaus delegierte Ver-\nwaltungsräte werden für ihr Mandat nicht zusätzlich entschädigt. \nDatenbearbeitung verstossen und mangels eines gesetzlichen Rechtfer-\ntigungsgrunds  eine  widerrechtliche  Verletzung  der  Persönlichkeit  der \nbetroffenen Mitarbeitenden darstellen. Wie erwähnt stehen der Offen-\nlegung ausser dem Persönlichkeitsschutz der Betroffenen zudem die be-\nrechtigten Interessen unserer Bank am Schutz ihrer geschäftssensitiven \nDaten  entgegen.  Diese  Ausführungen  gelten  für  das  Stammhaus  und \nihre inländischen Tochtergesellschaften sowie analog auch für die aus-\nländischen. \nZu Frage 8: \nDer Bankrat verfolgt vergütungsrelevante Entwicklungen, beurteilt die \nMarktkonformität der Vergütungen und überprüft regelmässig das Ver-\ngütungssystem unserer Bank. Er könnte bei unverhältnismässigen Ver-\ngütungen korrigierend eingreifen. Der Entschädigungs- und Personal-\nausschuss des Bankrats hat sich über die vergangenen Monate an etli-\nchen Sitzungen erneut intensiv mit Fragen rund um die Vergütungspra-\nxis  unserer  Bank  befasst.  Angesichts  des über  die  vergangenen  Jahre \nbeständigen  und  verantwortungsvoll  handelnden  leitenden  Manage-\nments  hat  der  Bankrat  keine  Hinweise  darauf,  dass  sich  das  System \nnicht  bewährt  hätte  oder  falsche  Anreize  setzen  würde.  Entsprechend \nsind gegenwärtig keine Anpassungen des Vergütungssystems vorgese-\nhen. \nIn  diesem  Zusammenhang  sei  auch  erwähnt,  dass  unsere  Bank  über \n70%  ihres  Gewinns  für  die  Ausschüttung  an  Kanton  und  Gemeinden \nund  die  Stärkung  ihrer  Eigenkapitalbasis  verwendet,  was  vergleichs-\nweise ein sehr hoher Wert ist. Die Vergütungen der Zürcher Kantonal-\nbank für den CEO und die Generaldirektion in Prozent des erwirtschaf-\nteten Reingewinns  liegen  generell  unter den Vergütungen  von Gross-\nbanken,  Privatbanken,  genossenschaftlich  organisierten  Banken  und \nauch Kantonalbanken (vgl. Abbildung). Im Übrigen verändert sich die \nGesamtvergütung  der  Generaldirektoren  mit  der  Gewinnentwicklung \nder Zürcher Kantonalbank sowie der persönlichen Leistung in den je-\nweiligen Verantwortungsgebieten, analog  wie  für alle Mitarbeitenden \nunserer Bank. Die Grundsalärstrukturen für die Generaldirektoren sind \ntrotz Erreichung der Zielgrössen seit vielen Jahren unverändert. \n \n41 \n( von grösseren Banken \n) \n \nBezüglich Durchschnittsvergütungen aller Mitarbeitenden bewegt sich \ndie  Zürcher  Kantonalbank  als  eine  der  grössten  Banken  der  Schweiz \nund systemrelevantes Institut mit einem breit diversifizierten Angebot \nim Mittelfeld der schweizerischen Finanzakteure. Aufgrund der gesetz-\nlich vorgegebenen Geschäftstätigkeit als Universalbank betreibt unsere \nBank auch Geschäfte, die das klassische Retail Banking qualitativ und \nquantitativ  deutlich  übersteigen.  Für  diese  anspruchsvollen  Geschäfte \nist die Bank auf Fachkräfte in verschiedenen Bereichen (Vertrieb, Con-\ntrolling, Risikomanagement oder Legal und Compliance) angewiesen, \ndie  über die notwendige Expertise und Erfahrungen verfügen  und die \nspezifischen Risiken verstehen. Angesichts der im Bundesgesetz über \ndie  Banken  und  Sparkassen  verankerten  Bewilligungsvoraussetzung, \nwonach die in leitender Funktion bei der Bank tätigen Personen Gewähr \nfür  einwandfreie  Geschäftstätigkeit  bieten  müssen  (sogenannter  «Ge-\nwährsartikel»), darf unsere Bank solche Geschäfte nur dann betreiben, \nwenn sie über die entsprechenden Fachkräfte verfügt. Dies ist auch im \nLichte  der  die  Organe  treffenden  Sorgfaltspflicht  geboten.  Dabei  be-\nwegt sie sich in einem hoch kompetitiven Umfeld und muss sich bezüg-\nlich Vergütungen am Marktumfeld orientieren, um als Universalbank – \nheute wie auch künftig – erfolgreich zu sein. Angesichts der regulatori-\nschen,  demografischen  und  wettbewerblichen  Herausforderungen  so-\nwie der technologischen Entwicklungen, welche die Geschäftsmodelle \nder Finanzbranche grundlegend verändern und zum Teil infrage stellen, \nist  es  existenziell  für  unsere  Bank,  in  einem  solchen  Umfeld  agil  zu \nbleiben, auch bezüglich ihrer Vergütungspolitik. \nAbschliessend  möchten wir Ihnen  nochmals  versichern, dass sich der \nBankrat  der  besonderen  Sensibilität  der  Vergütungsthematik  bewusst \nist und sich regelmässig und intensiv  mit diesem Thema auseinander-\nsetzt. \n \n", "Ratspräsident Dieter Kläy: Ich begrüsse auf der Tribüne ganz herzlich \nden Präsidenten der Zürcher Kantonalbank (ZKB), Jörg Müller-Ganz, \nden  Vizepräsidenten  Janós  Blum  und  den  Leiter  Public  Affairs, \nMatthias Baer. \n \n", "Stefan  Feldmann  (SP,  Uster):  Die  Interpellation  und  die  Antworten \nhierzu liegen schon einige Zeit zurück, sie datieren noch  in die  letzte \nLegislatur.  Auslöser  der  Interpellation  waren  Anfang  2018  gehäufte \nMedienberichte  über  sehr  hohe  Entschädigungen  bei  den  vom  Bund  \noder  anderen  öffentlichen  Gemeinwesen  kontrollierten  Betrieben  im \nInfrastrukturbereich und den Spitälern in verschiedenen Kantonen. Die \nvorliegende Interpellation hatte nur ein Ziel, nämlich in Erfahrung zu \nbringen, wie es bezüglich der sehr hohen Entschädigungen beim Kan-\nton Zürich und bei ganz oder teilweise von ihm kontrollierten Anstalten \nund Organisationen steht.  \nWie Sie dem Text der Interpellation entnehmen können, stellte sie sel-\nber keine Forderungen auf, weder nach einem Lohndeckel noch irgend-\nwelchen anderen Massnahmen. Einziges Ziel war die Sammlung  von \nInformationen,  das  Herstellen  von  Transparenz.  Die  Fragen  richteten \nsich an zwei Adressaten, an den Regierungsrat einerseits und, da dieser \nbei der Parlamentsbank ZKB bekanntlich aussen vor ist, andererseits an \nden  Bankrat  der  ZKB.  Beide  Gremien  haben  Antwort  gegeben.  Das \nauszustellende Zeugnis für die beiden Antworten fällt aber sehr unter-\nschiedlich aus.  \nZuerst das Lob, es geht an den Regierungsrat: Er hat die Fragen mehr-\nheitlich offen und transparent beantwortet. Bei Frage 2 drückt er sich \nzwar ebenfalls um eine klare Antwort, er hat es aber doch geschafft, bei \nder letztlich entscheidenden Frage 3, der Frage nach der Anzahl Perso-\nnen innerhalb von definierten Lohnbändern, die Zahlen transparent und \noffen  darzulegen.  Hier  zeigt  sich,  dass  vor  allem  bei  den  kantonalen \nSpitälern  einige  kantonale  Angestellte  stattliche  Bezüge  haben,  acht \nvon ihnen verdienen mehr als 1 Million Franken. Man kann diese Be-\nzüge zu hoch finden oder nicht, aber immerhin, es herrscht diesbezüg-\nlich  Transparenz  und darauf aufbauend kann eine  Diskussion  geführt \n \n43 \nwerden, ob diese Bezüge zu hoch sind, ob es zu viele hohe Bezüge gibt \noder nicht, ob es Massnahmen braucht hierzu. Diese Diskussion können \nwir dann später bei der Motion 249/2019 von Markus Späth und Mit-\nunterzeichnenden  führen.  Es  ist  Traktandum  16  der  heutigen  Sitzung \nund wird, so schätze ich, irgendwann im  Verlauf des Nachmittags an \ndie Reihe kommen.  \nNach  der  guten  Zensur  für  den  Regierungsrat  kommen  wir  zur  Note \n«ungenügend». Die gibt es für die Antwort des ZKB-Bankrates. Sie ist, \num  es  deutsch  und  deutlich  zu  sagen,  eine  Frechheit.  Dass  sich  der \nBankrat schwertun würde mit einer Antwort, war zu erwarten gewesen, \naber Inhalt und Tonalität der Antwort ist und bleibt eine Frechheit. Kurz \nzusammengefasst lautet sie in etwa wie folgt: Wir erteilen diesbezüg-\nlich keine Auskunft. Und überhaupt, wer seid  ihr denn, dass ihr euch \nerlaubt, diese Fragen zu stellen?  \nMit Verlaub, so geht es nicht – auch nicht bei einem inhaltlichen Dis-\nsens. Inhaltlich weigert sich der Bankrat schlicht, Auskunft zu geben. \nNicht  einmal  die  Frage,  in  welchen  Lohnbändern  sich  die  Entschädi-\ngungen bewegen, wollte der Bankrat beantworten, etwas, was dem Re-\ngierungsrat in seinem Bereich und bei Organisationen mit der gleichen \nRechtsform problemlos möglich war. Die Begründung für die Antwort-\nverweigerung  ist  gewunden  und  juristisch  haarspalterisch,  vermag  in \nweiten Teilen nicht zu überzeugen beziehungsweise widerspricht teil-\nweise sogar höchstrichterlichen Feststellungen. Deshalb haben die drei \nInterpellanten im September 2018 mit einer dringlichen Anfrage noch-\nmals nachgelegt, zur  Argumentation des ZKB-Bankrates Stellung ge-\nnommen  und  in  leicht  abgewandelter  Form  nochmals  Auskunft  ver-\nlangt.  \nUnd  siehe  da,  plötzlich  bewegt  sich  der  ZKB-Bankrat  zumindest  ein \nwenig. Er weigert sich zwar weiterhin, die beiden gestellten Fragen öf-\nfentlich zu beantworten, schreibt aber, Zitat: «Der Bankrat ist sich der \nbesonderen Sensibilität der Vergütungsthematik sowie der Verantwor-\ntung gegenüber der Eigentümerschaft und der Öffentlichkeit sehr wohl \nbewusst  und  verfolgt  bereits  jetzt  schon  freiwillig  eine  Politik  der \nTransparenz. Er wird deshalb  von sich aus der zur Durchführung der \nOberaufsicht  zuständigen  Aufsichtskommission  über  die  wirtschaftli-\nchen Unternehmen (AWU) die in Frage stehenden Informationen ertei-\nlen.» Wahrlich hehre Worte, und wäre das die Antwort auf die Interpel-\nlation gewesen, dann hätte man das ja auch so akzeptieren können. Aber \nso klingen diese hehren Worte etwas gar hohl und ja, auch etwas unauf-\nrichtig, wenn der Bankrat jetzt plötzlich von besonderen Sensibilitäten \nin  der  Vergütungspraxis,  Verantwortung  gegenüber  der  Eigentümer-\nschaft und Politik der freiwilligen Transparenz schreibt. All dies hat er \nin seiner ursprünglichen Antwort völlig vermissen lassen. Dass er er-\nkannt  hat,  dass  er  sich  mit  seiner  ersten  «Was-erlaubt-ihr-euch-über-\nhaupt-zu-fragen»-Antwort  ziemlich  verrannt  und  hier  dann  korrigiert \nhat und statt dem Legal-Department vermutlich nun die PR-Abteilung \nschreiben liess, macht die Sache aber nicht wirklich besser.  \nDarum sei nochmals daran erinnert: Die ZKB ist die Bank des Zürcher \nVolkes. Der Kantonsrat nimmt die Interessen des Eigners wahr. Wenn \nim  Kantonsrat  das  Bedürfnis  nach  Informationen  besteht,  so  hat  der \nBankrat dieses Bedürfnis ernst zu nehmen. Wenn er der Meinung ist, \ndass  er  das  Informationsbedürfnis  aus  welchen  Gründen  auch  immer \nnicht  in  aller  Öffentlichkeit  stillen  kann,  dann  hat  er  gemeinsam  mit \ndiesem Rat nach Wegen zu suchen, wie beide Interessen  – Informati-\nonsbedürfnis und Vertraulichkeit – gestillt und gewahrt werden können. \nGerade der Bankrat und das Bankpräsidium als politischer Stachel im \nBankerfleisch der ZKB müssen sich der Sensibilität des Themas bezüg-\nlich  der  Entschädigungspraxis  bei  einer  öffentlich-rechtlichen  Bank \nstärker bewusst sein. Hier hat er mit seiner ersten Antwort kläglich ver-\nsagt.  Und  damit  untergräbt  er  das  Vertrauen  in  die  Bankführung  und \ndaran  kann  eigentlich  weder  er  noch  wir  als  Kantonsrat  ein  Interesse \nhaben. Die ZKB ist nicht eine Bank wie jede andere und deshalb hat sie \nauch  einen  höheren  Standard  zu  erfüllen,  auch  in  Sachen  Entschädi-\ngungspraxis, auch in Sachen Transparenz. \nNun, ich habe es einleitend gesagt: Diese Interpellation hatte einzig das \nZiel,  Informationen  zu  beschaffen,  Transparenz  herzustellen.  Das  hat \nsie, was den Teil des Regierungsrates betrifft, erreicht. Beim zweiten \nTeil, was die ZKB betrifft, hat die Interpellation immerhin erreicht, dass \nnun die AWU über  mehr Informationen  verfügt  und von sich aus ein \nwachsames Auge auf die Entschädigungspraxis der ZKB halten kann. \nDie politische Diskussion, ob die hier offengelegten Entschädigungen \nzu hoch und zu zahlreich sein, ob der Kanton Zürich analog zum Bund, \nwo das Thema dank einer Allianz von SP, Grünen und – man höre und \nstaune – der SVP in der Staatspolitischen Kommission des Nationalra-\ntes diskutiert wird, einen Lohndeckel einführen soll oder nicht, all dies \nwerden wir, wie schon erwähnt, schon bald bei der Motion Späth dis-\nkutieren können.  \nIn diesem Sinne danke ich dem Regierungsrat für seine Antwort, mahne \nden ZKB-Bankrat zu mehr Sensibilität in dieser Frage und nehme die \nInterpellationsantworten so zur Kenntnis. Besten Dank.  \n \n \n45 \n", "Diego Bonato (SVP, Aesch): Die Interpellation fragt nach den Spitzen-\nlöhnen von Anstalten und Unternehmen, die dem Kanton gehören und \nüber 430'000 Franken jährlich betragen. Vor 15 Jahren gab es die Min-\nder-Initiative (eidgenössische Volksinitiative von Thomas Minder), die \nauch  «Abzocker-Initiative»  genannt  wurde  und  die  Spitzenlöhne  an-\ngriff.  Eine  satte  Zweidrittelmehrheit  der  Abstimmenden  stimmte  da-\nmals der Initiative zu, darunter auch ich. Damals kochten die Emotio-\nnen hoch in Sachen Spitzenlöhne. Wir sollten aber heute, 15 Jahre spä-\nter, im wirtschaftsstärksten Kanton der Schweiz einen möglichst sach-\nlichen Blick auf Spitzenlöhne in Kantonsbetrieben werfen.  \nIn  der  Antwort  zur  Interpellation  werden  nun  grundsätzlich  deren  15 \nöffentlich-rechtliche  Anstalten  beziehungsweise  Unternehmen  ge-\nnannt. Insbesondere fallen darunter die Spitäler, die Hochschulen, dann \ndie Elektrizitätswerke des Kantons Zürich, EKZ, die Gebäudeversiche-\nrung und last but not least die Zürcher Kantonalbank. Nach den Löhnen \nder  Kantonsangestellten  in  den  sieben  Direktionen  und  der  ganzen \nRechtspflege wurde nicht gefragt. Die Löhne dieser Kantonsangestell-\nten sind ja bereits vollständig öffentlich einsehbar und der höchste Lohn \nbeträgt dort 272'000  Franken, die Vollzugsverordnung zum  Personal-\ngesetz VVO sagt es. Die Quintessenz bei den 15 Organisationen betref-\nfend  Höchstlöhne  sieht  meines  Erachtens  nun  so  aus:  Im  Jahr  2017 \nwurde nirgends ein Lohn von über 1,5 Millionen Franken gewährt, Aus-\nnahme ist die ZKB, die den acht Mitgliedern der Generaldirektion im \nDurchschnitt 1,6 Millionen Franken zahlte. In Spitälern wurde im Jahr \n2017 ein Jahreslohn zwischen 1 Million und 1,5 Millionen Franken bei \nacht Personen bezahlt. Löhne zwischen 430'000 Franken und 1 Million \nerzielten  dann  im  Universitätsspital  (USZ)  44  Personen  und  im  Kan-\ntonsspital Winterthur (KSW) elf Personen, bei den EKZ war es eine Per-\nson, die im Jahr 2017 über 430'000 Franken Lohn bezog. That's it.  \nHaben wir nun ein Problem mit Spitzenlöhnen in den Kantonsspitälern \noder bei den EKZ oder in der ZKB? Ich bin der Meinung, dass sich auch \nder Kanton dem liberalen Lohnmarkt stellen muss. Im Unispital wie im \nSpital Winterthur wird Spitzenmedizin betrieben. Um diese Spitzenme-\ndizin herum sind heute Löhne über 430'000 Franken und bei Chefärz-\ntinnen und Chefärzten gar über 1 Million Franken möglich. Insbeson-\ndere  ist  dies  wegen  den  mengenmässig  variablen  Lohnbestandteilen \nmöglich.  Das  Spitalgesetz  setzt  hier  die  Regeln.  Es  ist  bekannt,  dass \nListenspitäler von variablen Löhnen weggekommen sind und auf fixe \nLöhne gewechselt haben. Im Rahmen des Spitalgesetzes ist dies zu dis-\nkutieren.  Es  gilt  aber  zu  beachten,  dass  Spitzenmedizin  international \nausgerichtet ist, und sie kommt uns allen zugute. Die EKZ sodann ha-\nben einen 15-köpfigen Verwaltungsrat. Dieser trägt die direkte Verant-\nwortung für die Lohnstruktur. Der 15-köpfige Verwaltungsrat arbeitete \nbisher sehr solide und es besteht meines Erachtens kein Handlungsbe-\ndarf.  \nDie ZKB nun ist klar von allen anderen zu trennen. Die ZKB betreibt \ndas  privatwirtschaftliche  Geschäft  einer  Universalbank  gewinnorien-\ntiert und steht im Wettbewerb mit anderen Banken. Alle übrigen kanto-\nnalen Organisationen sind anders aufgestellt, denn sie haben entweder \neinen Leistungsauftrag, der staatlich unterstützt wird, etwa die Spitäler, \noder verwalten ein Monopol, wie etwa die Gebäudeversicherung. Die \nZKB ist aber nicht ein Buch mit sieben Siegeln in Sachen Spitzenlöhne. \nSie veröffentlicht die Vergütungen an den Bankrat und die Generaldi-\nrektion  ganz  analog,  so  wie  das  börsenkotierte  Unternehmen  in  der \nSchweiz tun. Nun, die Grössenordnung ist dabei schon sehr beeindru-\nckend. Gemäss Geschäftsbericht beliefen sich die Gesamtvergütungen \nder  Generaldirektion  im  Jahre  2017  auf  13,2  Millionen  Franken,  bei \nacht  Mitgliedern  also  wie  gesagt  ein  Durchschnitt  von  1,6  Millionen \nFranken. Wissen Sie, wie viel in anderen Schweizer Grossbanken die \nam höchstverdienende Person erhält? Es sind über 10 Millionen Fran-\nken; nicht mehr über 20 Millionen, das war einmal vor 20 Jahren, aber \nüber  10  Millionen  Franken  sind  es  schon.  Persönlich  kann  ich  nicht \nnachvollziehen, wie eine Person einen Jahreslohn von mehreren Milli-\nonen verdienen kann. Das sind astronomische Löhne, die in der Ban-\nkenwelt  oder  auch  bei  börsenkotierten  Unternehmen  bezahlt  werden. \nDie  Minder-Initiative  hat  dazu  Offenlegungen  und  eine  Stärkung  der \nAktionärsrechte eingeführt, aber nicht mit Maximallohnbestimmungen. \nMaximallohnbestimmungen wurden regelmässig von Linken gefordert, \ndies zum Beispiel mit der extremen «1:12»-Initiative. Diese war völlig \nrealitätsfremd und diente ja auch nur der Überwindung des Kapitalis-\nmus, nicht wahr, geschätzte SP. Maximallohn-Initiativen wie auch Mi-\nnimallohn-Initiativen,  die  den  Lohnmarkt  verkennen,  sind  weiterhin \nhochkant abzulehnen.  \nBei der ZKB haben wir eine Aktionärskontrolle, nämlich über die Wahl \ndes Bankrates durch den Kantonsrat und über die Aufsicht durch unsere \nKantonsratskommission AWU. Es gilt für den Bankrat, bei den Löhnen \nsehr  aufmerksam  zu  bleiben.  Lohnexzesse  darf  es  bei  der  ZKB  nicht \ngeben. Aber bisher hat der Bankrat hier meines Erachtens unsichtig ge-\narbeitet. Die ZKB ist ungemein erfolgreich und ein riesiger Gewinn für \nuns Zürcher Einwohner, Jahr für Jahr. Meines Erachtens verdienen der \nBankrat und die ZKB unser Vertrauen.  \n \n47 \n \n", "Beat Habegger (FDP, Zürich): Wir sind gegen übertriebene Spitzensa-\nläre bei Kanton und den von ihm kontrollierten Unternehmen oder Or-\nganisationen und wir wünschen auch keine Lohnexzesse von privaten \nUnternehmen. Wir wollen, dass alle Mitarbeitenden für ihre Arbeit an-\ngemessen entschädigt werden – aufgrund ihrer Erfahrung, ihrer Exper-\ntise,  ihrer  Einsatzbereitschaft  und  ihrer  Verantwortung.  Ein  einzelnes \nUnternehmen kann seine Löhne nicht im luftleeren Raum festlegen. So-\nbald es Mitarbeitende einstellen will, erkennt das Unternehmen, dass es \n«teurere»  und  «günstigere» Mitarbeitende  gibt. Dieser Rahmenbedin-\ngung, bekannt auch unter dem Stichwort «Arbeitsmarkt», sind alle aus-\ngesetzt, unabhängig davon, wem das Unternehmen gehört, wie es recht-\nlich konstituiert und organisiert ist und auf welchen Absatzmärkten es \ntätig ist. Natürlich kann man dies ungerecht finden und einen Einheits-\nlohn fordern. Es gibt sogar Unternehmen, die solche Entschädigungs-\nmodelle anbieten, wer dort arbeiten will, kann sich bewerben (Heiter-\nkeit). Alle anderen Personen haben ebenso die Freiheit, die Arbeitsstelle \nund die Branche selber zu wählen. Für viele Personen, vielleicht sogar \nfür die  meisten, dürfte der  Lohn dabei nicht der einzige  und oft auch \nnicht der wichtigste Aspekt sein. Alle können diese Verantwortung für \nsich  selber  wahrnehmen.  Es  ist  nicht  Aufgabe  des  Kantonsrates,  die \nLöhne in einzelnen Branchen und Betrieben festzulegen.  \nDie  Antworten  von  Regierungsrat  und  Bankrat  auf  die  Interpellation \nzeigen,  dass  es  grundsätzlich  keine  Exzesse  gibt.  Die  Interpellation \nzeigt aber auch, dass in zwei Bereichen teilweise sehr hohe Entschädi-\ngungen bezahlt werden. Zum einen gibt es in unseren kantonalen Spi-\ntälern einzelne Ärzte, die mehr als 1 Million Franken pro Jahr verdie-\nnen. Teilweise werden auch hohe Entschädigungen an Kaderärztinnen \nund -ärzte aus Zusatzhonoraren bezahlt, die jedoch auch zu wesentli-\nchen  Teilen  aus  den  Einnahmen  von  privaten  Zusatzversicherungen \nstammen. Die hohen Saläre sind auch Ausdruck eines internationalen \nWettbewerbs um hochqualifizierte Ärzte. Solche nach Zürich zu holen, \nzählt zum Anspruch unserer Spitäler und folgt auch unserer Erwartung, \nin Zürich eine Gesundheitsversorgung von Weltspitze zu bieten.  \nDer  zweite  Bereich,  in  dem  sehr  hohe  Löhne  bezahlt  werden,  ist  die \nkantonale Bank. Da brauchen Sie keine Interpellation, das zeigt bereits \nder Blick in den Geschäftsbericht. Dort können alle nachlesen, wie die \nGeschäftsleitung entlöhnt wird, wie hoch das höchste bezahlte Gehalt \nin der Geschäftsleitung ist und wie der Bankrat entschädigt wird. Wir \nschätzen es übrigens sehr, dass sich die ZKB hier freiwillig an den Vor-\ngaben für börsenkotierte Aktiengesellschaften orientiert. Und zudem – \ndas  sollten  wir  auch  nicht  vergessen  –  überprüft  die  ZKB-\nAufsichtskommission gemäss Paragraf 12 des Kantonsratsgesetzes ex-\nplizit die Einhaltung des Entschädigungsreglements für den Bankrat.  \nDie  AWU wurde  von Stefan  Feldman auch schon angesprochen, und \nich möchte mit Blick auf die AWU noch etwas besonders betonen: Der \nBankrat  hat  im  November  2018  die  Kommission  darüber  informiert, \nwie viele Personen mehr als 430'000 beziehungsweise mehr als 1 Mil-\nlion Franken verdienen. Genau dafür haben wir eben diese Aufsichts-\nkommission, damit dort im kleineren Rahmen diese sensitiven Informa-\ntionen  auch  offengelegt  werden  können.  Ich  habe  als  damaliges  Mit-\nglied der AWU extra nochmals das Protokoll gelesen. Es wurden da-\nmals sachliche Fragen aus der Kommission gestellt, aber es gab nichts, \nwas  als  exzessiv  beurteilt  wurde,  und  kein  Kommissionsmitglied  hat \neinen Skandal oder irgendwas Ähnliches erblickt. Mit anderen Worten: \nDie  Lage  präsentierte  sich  so,  wie  es  für  die  viertgrösste  Schweizer \nBank – übrigens ein national systemrelevantes Institut – etwa zu erwar-\nten ist.  \nWie die Bank zutreffend schreibt, ist die ZKB keine Monopolanbiete-\nrin.  Sie  steht  im  Wettbewerb  zu  anderen  inländischen  und  ausländi-\nschen Banken. Die ZKB ist auch keine Spar- und Leihkasse. Sie ist im \nWirtschaftsraum Zürich eine Universalbank, und das zeigt sich auch in \nihrer  Lohnstruktur.  Sie  muss  als  Arbeitgeberin  auf  einem  funktionie-\nrenden und zum Teil sehr kompetitiven Arbeitsmarkt bestehen. Letzt-\nlich  ist klar: Sie können sich  nicht über die Löhne aufregen. Und Sie \nkönnen die Löhne auch nicht einfach deckeln, wie Sie das ja auch noch \nzu tun gedenken, wenn Sie nicht bereit sind, das Geschäftsmodell an-\nzupassen  –  mit  allen  entsprechenden  Konsequenzen.  Also  zum  Jubi-\nläum der Bank, das ja dieses Jahr ansteht, könnten Sie also vielleicht, \nstatt im Kantonsrat Lohnvorstösse zu machen, überlegen: Wie soll die \nZukunft  der  Bank  aussehen?  Was  soll  die  Bank  leisten?  Welche  Ge-\nschäfte soll sie tätigen? Wie und durch wen soll die Bank geführt sein? \nWie  viel  Risiko  soll  sie  eingehen  dürfen?  Welche  Gewinne  erwarten \nwir?  Wie  beteiligen  wir  die  Zürcherinnen  und  Zürcher  an  der  Bank? \nUnd je nachdem, wie Ihre Antworten ausfallen, können Sie dann eine \nandere  Lohnstruktur  und  eine  angepasste  Entschädigung  fordern.  So-\nlange die Bank so aufgestellt ist, wie sie heute aufgestellt ist, erachten \nwir es als Aufgabe des Bankrates, von der Geschäftsleitung eine mass-\nvolle,  marktorientierte  Lohnpolitik  einzufordern  und  die  Umsetzung \ndieser  Lohnpolitik  zu  kontrollieren.  Und  wir  vertrauen  auch  darauf, \ndass unsere eigene Aufsichtskommission genau hinschaut und ihre kri-\ntischen Stimme dann auch in die Beratungen mit dem Bankrat einbringt.  \n \n49 \n \n", "Daniel Häuptli (GLP, Zürich): Wir haben es bereits gehört, diese Inter-\npellation  ist im  Nachgang zu den Schlagzeilen  über Spitzensaläre bei \nÄrzten und in den bundesnahen Betrieben entstanden. Ist diese Inter-\npellation  nun  politischer  Aktivismus?  Nein,  es  ist  aus  verschiedenen \nGründen  sehr  wichtig,  dass  wir  eine  kritische  Diskussion  über  Spit-\nzensaläre führen. Der Hauptgrund für uns, hier mitzuunterzeichnen, ist, \ndass  wir  in  Bezug  auf  die  Organisationen,  die  dem  Kanton  gehören, \nTransparenz ermöglichen wollen. Weiter besteht bei den Organisatio-\nnen des Kantons das Problem der Nähe. Verwaltungs- beziehungsweise \nBankratsmitglieder unserer Organisationen sind typischerweise Altkan-\ntonsräte. Auch das ist ein wichtiger Grund, Transparenz zu schaffen und \ndiese Diskussion auch öffentlich zu haben. Danke an dieser Stelle allen \nInvolvierten  für  die  zusammengestellten  Informationen.  Nicht  zuletzt \nist es wichtig, den Unmut in der Gesellschaft über Spitzensaläre ernst \nzu nehmen, auch in Bezug auf die Organisationen, die dem Kanton ge-\nhören. Letztendlich gehören sie ja jedem Stimmbürger.  \nSind die offengelegten Löhne gerecht? Ich glaube, auch 15 Jahre nach \nder Minder-Initiative gibt es hier unterschiedliche Einschätzungen und \nauch heute, glaube ich, ist das Thema emotional. Es braucht eine sach-\nliche Diskussion, Diego Bonato, hier möchte ich dir zustimmen. Und \nwenn man es sachlich anschaut, gibt es verschiedene Betrachtungswei-\nsen.  Man  kann  argumentieren,  dass  ungleiche  Löhne  ein  Zeichen \nmachtvoller  Ausbeutung  sind.  Oder  man  empfindet  ungleiche  Löhne \nals faires Ergebnis unterschiedlicher Leistungsbereitschaften. Oder sol-\nlen diejenigen mehr Güter erhalten, die für die Gesellschaft einen hohen \nVerdienst  erbringen?  Persönlich  mag  ich  die  Betrachtungsweise  von \nJohn  Rawls  (amerikanischer  Philosoph)  am  liebsten:  Wirtschaftliche \nUngleichheiten sind gerecht, wenn sie dem am wenigsten Begünstigten \nden grösstmöglichen Vorteil bringen. Und das, um es am Beispiel des \nUSZ zu veranschaulichen, wäre es, wenn ein Spitzensalär hilft, einen \nder weltweit besten Spezialisten auf einem Gebiet anzuziehen und da-\nmit  dem  am  wenigsten  Begünstigten  folgendermassen  einen  grossen \nVorteil bringen kann: Eine anderswo nicht verfügbare gesundheitliche \nTherapie ist verfügbar und der Spezialist initiiert Spitzenforschung, die \nweitere Arbeitsplätze und Steuereinnahmen generiert.  \nWie würdigen wir Grünliberalen die offengelegten Löhne? Man kann \ndas  an  unseren  Vorstössen  ablesen:  Aktuell  sehen  wir  keinen  akuten \nHandlungsbedarfs vonseiten Kantonsrat im Sinne eines Lohndeckels o-\nder Ähnlichem. Die Vorstösse bezüglich der Abschaffung von mengen-\nabhängigen Vergütungssystemen in Spitälern, die wir mitunterzeichnet \nhaben, haben nicht das Ziel verfolgt, Spitzensaläre zu reduzieren. Die \nMotivation ist in Anlehnung an den Expertenbericht des Bundesrates, \nüber  Kostendeckungsmassnahmen  im  Gesundheitswesen  finanzielle \nFehlanreize im Gesundheitssystem zu reduzieren. Das Gesetz über die \nZusatzhonorare  am  USZ  (Universitätsspital  Zürich),  dessen  Revision \nvor zwei Jahren gescheitert ist, könnte man durchaus vor dem Hinter-\ngrund der Vorstösse wieder aufnehmen, die mengenabhängigen Vergü-\ntungssysteme abzuschaffen. Ich habe hier von verschiedenen Seiten seit \nlängerem Fragen erhalten. Wir haben damals das überarbeitete Gesetz \nabgelehnt, weil das Vertrauen  in die Vorlage  fehlte. Bis zum Schluss \nwar die Begründung für die Vorlage ein Bundesgerichtsurteil umzuset-\nzen, und kurz vor der Beratung im Parlament haben wir dann erfahren, \ndass dieses Bundesgerichtsurteil schon längst umgesetzt ist. Weiter sah \ndie Vorlage vor, dem Management des USZ einen Blankocheck zu ge-\nben, die Zusatzhonorare frei nach eigenem Ermessen zu verteilen, was \nin  einer  Expertorganisation  –  das  USZ  ist  eine  Expertorganisation  – \nnicht  nachvollziehbar  ist.  Diese  zwei  Sachverhalte  zusammen  haben \nuns dazu bewogen, damals mit einer Mehrheit die Gesetzesvorlage ab-\nzulehnen.  \nEs ist wichtig, das Thema «Spitzensaläre» weiterhin im Auge zu behal-\nten und kritisch zu diskutieren.  \n \n", "Lorenz Schmid (CVP, Männedorf): Mein wirkliches Votum werde ich \ndann  erst  zu  Traktandum  16  halten,  das  uns  heute  Nachmittag  dann \nauch noch ereilt. Ich habe diese Interpellation mitunterzeichnet und bin \nfroh, dass zumindest im zweiten Versuch jetzt auch Klarheit geschaffen \nwurde, zumindest gegenüber der Aufsichtskommission des Kantonsra-\ntes. Diese Transparenz ist wichtig. Ich habe aber zum Votum, das Ver-\nschiedene jetzt gehalten haben, die Zürcher Kantonalbank sei eine Uni-\nversalbank und habe sich den gleichen Prinzipien zu unterwerfen, einen \nGedanken: Die Kantonalbank soll und ist eine andere Bank. Sie ist an-\nders und soll es sein. Das ist auch unser Wille. Es ist also nicht so, dass \nwir jetzt ein neues Geschäftsmodell erarbeiten müssten. Es gibt schon \nein anderes Geschäftsmodell, Beat Habegger, die Kantonalbank ist ri-\nsikoärmer aufgestellt als andere, international wenig oder gar nicht ex-\nponiert.  Und  das  ist  auch  unser  Wille,  ist  Bestandteil  des  Charakters \nunserer Kantonalbank. Und für diesen Charakter ist unser Bankrat, den \nwir  hier  jeweils  wählen,  der  Garant.  Das  ist  gut  so.  Wir  können  und \nmüssen über diese Bankräte immer wieder diesen Charakter einfordern. \nDie  Kantonalbank  ist im  Besitz der öffentlichen  Hand  und als solche \n \n51 \nsollte in erster Priorität nicht einfach nur gewinnorientiert sein, sie soll \nunserem Kanton Stabilität bieten. Sie sollte uns dienen.  \nBetreffend  den  Vergleich  mit  Swisscom  (Schweizer  Telecom-Unter-\nnehmen), Post und SBB: Ihr  habt es vielleicht  gelesen, letzte Woche, \ndiese Zahl von 16 Milliarden Franken, die die Swisscom seit ihrer Pri-\nvatisierung an die öffentliche Hand ausgeschüttet hat. Diese 16 Milliar-\nden hat die Swisscom gewissermassen uns Konsumenten abgenommen, \num den Staat zu füttern. Und die Swisscom ist ein Unternehmen, das zu \nüber 50 Prozent der Öffentlichkeit gehört. Ich finde das absolut illiberal, \nunliberal, ich finde das eigentlich eine Schweinerei. Das darf nicht das \nPrinzip  von öffentlichem  Handeln sein. Bei Post und SBB haben wir \nwiederum  gehört,  dass  der  Unterhalt  gelitten  hat  zugunsten  des  Ge-\nwinns. Wie stark, das wird sich noch weisen. Aber ich bin auch gegen \nVorgaben zur Schweizerischen Nationalbank beispielsweise.  \nWir stellen fest: Es gibt die Tendenz, mit der Verselbstständigung die \nverselbstständigten Institute zu ökonomisieren zugunsten des Gewinns \nfür die öffentliche Hand. Und meistens geht diese Ökonomisierung zu-\nlasten der Privatwirtschaft, weil diese Unternehmungen dann in Kon-\nkurrenz mit der Privatwirtschaft treten. Ich sage nicht, dass wir jetzt die \nKantonalbank gleich verselbstständigen sollten oder was auch immer, \naber das Prinzip der Gewinnoptimierung  ist falsch. Und Gewinnopti-\nmierung bedeutet eben auch: Wenn ich Gewinn optimiere, dann steigen \ndie Löhne. Das Risiko wird grösser, das wird auch in der regierungsrät-\nlichen Antwort zur Motion 249/2019, Traktandum 16, erwähnt. Risiko \nund  Kompetenzen  müssen  entsprechend  abgegolten  werden.  Ich \nmöchte diese Risiken gar nicht. Ich möchte die Ökonomisierung dieser \nInstitute gar nicht. \nIch danke  für die Antwort der Interpellation  und im zweiten Versuch \nder ZKB, dass sie die Transparenz geschaffen hat. Wir begnügen uns \nmit dieser Antwort in dieser Form. Danke.  \n \n", "Kaspar Bütikofer (AL, Zürich): Auch ich schliesse mich dem Dank an \ndie Regierung an, dass sie hier doch breite Transparenz geschaffen hat. \nDie  Interpellationsantwort  zeigt  einerseits  den  Handlungsbedarf  auf, \nder  bestehen  könnte,  und  zum  Teil  hat  sie  auch  Erstaunen  ausgelöst. \nErstaunen hat auch die grosse Lücke in der Transparenz ausgelöst, näm-\nlich, dass die ZKB erst beim Nachdoppeln bereit war, sich näher ver-\nnehmen zu lassen; ich brauche das nicht weiter zu kommentieren.  \nNun, was fällt weiter auf? Es fällt auf, dass wir bei den Mitgliedern des \nobersten Führungsorgans offenbar keine Probleme haben, wir sind da \nvöllig  im  grünen  Bereich.  Wenn  wir  aber  genauer  hinschauen,  dann \nkann man sich schon die eine oder andere Frage stellen, beispielsweise \nbei  der  Schweizerische  Sozialversicherungsanstalt:  Hier  verdient  ein \nVerwaltungsratsmitglied  im  Durchschnitt  20'000  Franken.  Ob  das \nwirklich  angemessen  ist,  bleibt  offen.  Bei  den  Mitgliedern  der  Ge-\nschäftsleitung fällt auf, dass je sozialer und akademischer die Institution \nist,  umso  tiefer  die  Entschädigungen  sind.  Am  tiefsten  sind  sie  beim \nZentrum für Gehör und Sprache, gefolgt von der Zentralbibliothek und \nder Pädagogischen Hochschule. Zahlreiche Institutionen bewegen sich \nmit  einem  Durchschnittssalär  von  250'000  Franken  im  guten  Durch-\nschnitt.  Hier  können  wir  sagen:  Der  Markt  spielt,  diese  Löhne  sind \ndurchaus mit Marktlöhnen vergleichbar. Ausreisser haben wir aber bei \nden EKZ und bei den Spitälern. Hier werden in der obersten Führungs-\netage Löhne im Durchschnitt von 400'000 bis 450'000 Franken ausbe-\nzahlt.  Da  sind  wir  schon  im  Bereich  eines  Regierungsratssalärs,  hier \nkann man sich fragen, ob da nicht die Gebühren oder die Krankenkas-\nsengelder allzu reichlich sprudeln.  \nWie dem auch sei, verstörend sind die Lohnexzesse, die Löhne, die bei \nden Klinikdirektoren und bei den Chefärzten teilweise ausbezahlt wer-\nden. Beim KSW haben wir elf Personen, die bis zu 1 Million verdienen, \nund eine Person, die über 1 Million verdient. Beim USZ sind es 44 Per-\nsonen,  die  bis  zu  1  Million  verdienen,  und  sogar  sieben,  die  darüber \nliegen. Hier ist der Hinweis der Regierung, dass das halt das Zusatzho-\nnorargesetz sei  und dass hier die Revision abgelehnt wurde, ein biss-\nchen unbeholfen, denke ich. Grundsätzlich muss man sagen, dass das \nSystem der individuellen Verteilung der Zusatzhonorare hier offenbar \nversagt hat und wahrscheinlich auch dazu führt, dass wir in diesen bei-\nden Spitälern Fehlanreize und zum Teil Überversorgung haben.  \nWie dem auch sei, wir haben einen Handlungsbedarf, den die Interpel-\nlationsantwort aufzeigt: Einerseits müssen wir darüber nachdenken, ob \nes gesetzliche Grundlagen braucht für eine Transparenz bei den Löhnen \nder obersten Führungsetage in öffentlichen Anstalten, ähnlich wie wir \ndas bei börsenkotierten Gesellschaften kennen. Und den zweiten Hand-\nlungsansatz haben wir beim Zusatzhonorargesetz, hier können wir sa-\ngen:  Dieses  Gesetz  hat  versagt.  Es  ist  fraglich,  ob  es  sich  überhaupt \nvollziehen lässt, und es ist fraglich, ob es sich überhaupt kontrollieren \nlässt. Hier haben wir sicher Handlungsbedarf. Besten Dank.  \n \n", " \n", " \n \n53 \n", "Ratspräsident Dieter Kläy: Der Interpellant hat seine Erklärung zu den \nAntworten des Regierungs- und des Bankrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Die Motion hat folgenden Wortlaut:  \nDer Regierungsrat wird aufgefordert, dem Kantonsrat eine gesetzliche \nGrundlage zu unterbreiten, die es dem Kantonsrat ermöglicht, ein Reg-\nlement zu erlassen zur Bestellung von Führungsorganen selbstständiger \nAnstalten des kantonalen öffentlichen Rechts sowie privater Organisa-\ntionen, bei denen der Kanton eine namhafte Beteiligung hat beispiels-\nweise (nicht abschliessend) des Universitätsspitals Zürich, der Psychi-\natrischen Universitätsklinik, der Universität Zürich, des Kantonsspitals \nWinterthur, der Integrierten Psychiatrie Winterthur – Zürich Unterland, \nder Gebäudeversicherung Zürich, des Flughafens Zürich AG, der Ab-\nraxas  Informatik  AG,  der  Opernhaus  Zürich  AG,  der  Zürcher  Fach-\nhochschulen oder der Schweizerischen Nationalbank. \nBegründung: \nDas Verfahren des Regierungsrats zur Bestellung von Führungsorganen \nselbstständiger Anstalten des kantonalen öffentlichen Rechts und priva-\nter  Organisationen,  bei  denen  der  Kanton  eine  namhafte  Beteiligung \nhat,  ist  nicht  geregelt.  Die  Richtlinien  des  Regierungsrats  über  die \nPublic  Corporate  Governance  halten  lediglich  fest,  dass  der  Regie-\nrungsrat für jede bedeutende Beteiligung ein Anforderungsprofil für die \nWahl ins Führungsorgan festlegt (Richtlinie 12.2). Weder sind die kon-\nkreten Kriterien der Anforderungsprofile bekannt noch sehen die PCG-\nRichtlinien  Vorgaben  vor,  die  übergreifend  für  alle  Führungsorgane \ngelten. Auch das Ausschreibungsverfahren erfolgt uneinheitlich. Wäh-\nrend z. B. zur Besetzung neuer Gremien eine öffentliche Ausschreibung \nerfolgt (so neulich bei den Spitalräten der Psychiatrischen Universitäts-\nklinik und der Integrierten Psychiatrie Winterthur – Zürich Unterland), \nist bei Ersatzwahlen keine Ausschreibung vorgesehen (so jüngst beim \nSpitalrat des Universitätsspitals Zürich). \nEine Regelung für ein einheitliches und transparentes Vorgehen drängt \nsich auf, zumal es sich um eine hohe Zahl selbstständiger Organisatio-\nnen handelt, die im Eigentum des Kantons sind oder an denen der Kan-\nton eine namhafte Beteiligung aufweist und die durch vom Regierungs-\nrat  gewählte  Mandatsträgerinnen  und  -träger  strategisch  geführt  wer-\nden. \nDamit der Kantonsrat seine Oberaufsicht wahrnehmen kann, braucht es \neine  gesetzliche  Grundlage,  auf  der  er  ein  Reglement  zur  Bestellung \ndieser  Führungsorgane erlassen  und damit das Auswahlverfahren und \ndessen Kriterien definieren kann. So kann das Reglement zum Beispiel \ndie  öffentliche  Ausschreibung  verordnen,  ein  Höchstalter  für  amtie-\nrende Mandatsträgerinnen und Mandatsträger einführen oder ein ausge-\nwogenes Geschlechterverhältnis für die Führungsorgane festschreiben. \n \n", "Der Regierungsrat nimmt auf Antrag der Staatskanzlei wie folgt Stel-\nlung: \n1. Die Motion geht davon aus, dass das Verfahren zur Bestellung von \nFührungsorganen selbstständiger Anstalten des kantonalen öffentlichen \nRechts  und  privater  Organisationen,  bei  denen  der  Kanton  eine  nam-\nhafte Beteiligung hat, nicht einheitlich für alle Führungsorgane geregelt \nsei. Dies trifft allerdings nicht zu. In § 55 der Verordnung über die Or-\nganisation des Regierungsrates und der kantonalen Verwaltung vom 18. \nJuli  2007  (VOG  RR,  LS  172.11)  bestehen  allgemeine  Vorgaben  des \nRegierungsrates  für  die  Bezeichnung  von  Vertretungen  in  Unterneh-\nmungen, Anstalten und anderen Organisationen. Vorgegeben sind die \nGesamtwahl  bzw.  -erneuerung  jeweils  zu  Beginn  der  Amtsdauer  des \nRegierungsrates aufgrund von Nominationen der Direktionen, eine or-\ndentliche Amtsdauer von vier Jahren, die Möglichkeit der Wiederwahl, \ndie ausgewogene Berücksichtigung der Geschlechter sowie das Höchst-\nalter von 70 Jahren bei der Wahl oder Wiederwahl. Damit ist die recht-\nliche Grundlage vorhanden, die es dem Kantonsrat erlaubt, seine Ober-\naufsicht wahrzunehmen und die Einhaltung dieser Vorgaben durch den \nRegierungsrat zu überprüfen. \n2. Die Motion sieht einen Ersatz dieser Regelung durch eine Regelung \nauf Gesetzesstufe mit Ausführungsbestimmungen durch den Kantons-\nrat in Form eines Reglementes vor. Der Regierungsrat spricht sich ge-\ngen eine solche Neuregelung aus. Gemäss Art. 38 Abs. 1 der Kantons-\nverfassung (KV, LS 101) sind alle wichtigen Rechtssätze des kantona-\nlen Rechts in der Form des Gesetzes zu erlassen. Dabei fällt der Erlass \n \n55 \nder Gesetze in die Zuständigkeit des Kantonsrates (Art. 54 Abs. 1 lit. b \nKV). Weniger wichtige Rechtssätze, namentlich solche über den Voll-\nzug der Gesetze, werden in der Form der Verordnung erlassen (Art. 38 \nAbs. 2 KV). Der Erlass von Verordnungen fällt in die Zuständigkeit des \nRegierungsrates (Art. 67 Abs. 2 KV). Vor diesem rechtlichen Hinter-\ngrund ist die verlangte Regelung in dreierlei Hinsicht abzulehnen: Ers-\ntens  scheint  es  fraglich,  ob  die  verlangten  Regelungen  als  «wichtige \nRechtssätze» im Sinne von Art. 38 Abs. 1 KV einzustufen sind, womit \nfür deren Erlass der Kantonsrat zuständig wäre. Davon gehen auch die \nMotionärinnen aus, indem sie sich eine Regelung nicht auf Stufe Ge-\nsetz, sondern auf Stufe «Reglement» vorstellen. Regelungen unterhalb \nder Gesetzesstufe werden gemäss Kantonsverfassung in der Form einer \nVerordnung  erlassen.  Gemäss  dem  Gewaltenteilungsprinzip,  das  der \nKantonsverfassung zugrunde liegt, ist für den Erlass von Verordnungen \nder  Regierungsrat  zuständig.  Insofern  erweist  sich  die  Stossrichtung, \nwonach  der  Kantonsrat  die  Ausführungsbestimmungen  erlassen  soll, \nals  Verstoss  gegen  Sinn  und  Geist  der  Kantonsverfassung.  Zweitens \ngeht die  Kantonsverfassung  davon aus, dass Ausführungsbestimmun-\ngen zu Gesetzen in der Form einer Verordnung ergehen. Insofern ver-\nmag das Begehren, wonach eine gesetzliche Grundlage für ein Regle-\nment zu schaffen sei, nicht zu  überzeugen. Drittens bestehen die  von \nden  Motionärinnen  verlangten  Grundlagen  bereits  weitgehend  (§  55 \nVOG RR), weshalb  nicht ersichtlich  ist, inwiefern  mit der  Schaffung \nder verlangten Gesetzgebung ein Mehrwert geschaffen würde. Insofern \nerweist sich die beabsichtigte Regelung als unnötig (vgl. nachfolgend, \nZiff. 3).  \n3. Über die in § 55 VOG RR bereits heute verankerten Anforderungen \nhinaus schlägt die Motion beispielhaft weitere rechtlich zu verankernde \nAnforderungen  an  die  Bestellung  der  Führungsorgane  selbstständiger \nAnstalten des kantonalen öffentlichen Rechts und privater Organisatio-\nnen vor. Der Regierungsrat lehnt diese allgemeinen Anforderungen aus \nfolgenden Gründen ab:  \n–  Konkrete  Kriterien  der  Anforderungsprofile:  Gemäss  Ziff.  12.2  der \nPCG- Richtlinien legt der Regierungsrat für jede bedeutende Beteili-\ngung des Kantons gesondert ein Anforderungsprofil für die Wahl ins \noberste Führungsorgan fest. Dies, weil die Beteiligungen sehr unter-\nschiedliche Aufgaben erfüllen. So bedingt die Führung eines Spitals \nandere Anforderungen an die Qualifikation der Mitglieder des Füh-\nrungsorgans  als  diejenige  des  Opernhauses  oder  der  Elektrizitäts-\nwerke. Allgemeine Vorgaben für die Anforderungsprofile aller Füh-\nrungsorgane sind deshalb nicht zweckmässig.  \n–  Öffentliche  Ausschreibung:  Die  Mehrzahl  der  Mandate  zur  Vertre-\ntung des Kantons in Führungsorganen selbstständiger Anstalten des \nkantonalen öffentlichen Rechts und privater Organisationen wird im \nRahmen von Teilzeitpensen ausgeübt. Die dafür infrage kommenden \nKandidatinnen und Kandidaten sind meist bereits in anderer Funktion \nerwerbstätig und suchen nicht aktiv nach einem neuen Engagement. \nEine Ausschreibung brächte deshalb oft nicht das gewünschte Ergeb-\nnis und damit unnötigen Mehraufwand mit sich.  \n–  Anforderungen an ein transparentes Verfahren: An die Transparenz \ndes Behördenhandelns bestehen  mit  Art. 49 und 17  KV allgemeine \nAnforderungen, die allerdings aufgrund der Persönlichkeitsrechte der \nvon einem Wahlverfahren betroffenen Personen nur begrenzt wahr-\nnehmbar  sind.  Die  Behörden  sind  allgemein  zu  rechtsstaatlichem \nHandeln verpflichtet, wie u. a. zum Ausstand bei einer Wahl im Fall \neines  Interessenkonflikts.  Rechtssystematisch  wäre  es  nicht  zweck-\nmässig, diese bestehenden allgemeinen Anforderungen an das Behör-\ndenhandeln  zusätzlich  noch  gesondert  für  die  Bestellung  von  Füh-\nrungsorganen zu verankern.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 188/2018 nicht zu überweisen. \n \n \n", "", "", "Das Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird eingeladen, einen Code of Conduct zu erlassen \nund zu veröffentlichen, der die regierungsrätliche Bestellung von Füh-\nrungsorganen  selbständiger  Anstalten  des  kantonalen  öffentlichen \nRechts  sowie  privater  Organisationen  regelt,  bei  welchen  der  Kanton \neine namhafte Beteiligung hat, beispielsweise (nicht abschliessend) des \nUniversitätsspitals  Zürich,  der  Psychiatrischen  Universitätsklinik,  des \nKantonsspitals Winterthur, der Universität Zürich, der Integrierten Psy-\nchiatrie Winterthur – Zürich Unterland, der Gebäudeversicherung Zü-\nrich,  des  Flughafens  Zürich  AG,  der  Abraxas  Informatik  AG,  der \n \n57 \nOpernhaus Zürich AG, der Hochschule für Angewandte Wissenschaf-\nten und der Schweizerischen Nationalbank. \nBegründung: \nDas Verfahren des Regierungsrats zur Bestellung von Führungsorganen \nselbständiger Anstalten des kantonalen öffentlichen Rechts und privater \nOrganisationen, bei welchen der Kanton eine namhafte Beteiligung hat, \nist nicht geregelt. Die Auswahl der Mandatsträgerinnen und Mandats-\nträger  erfolgt  uneinheitlich  und  aufgrund  nicht  einsehbarer  Kriterien. \nWährend z. B. bei neuen Gremien zu deren Besetzung eine öffentliche \nAusschreibung erfolgt (so neulich bei den Spitalräten für die Psychiat-\nrische  Universitätsklinik  und  die  Integrierte  Psychiatrie  Winterthur  – \nZürich  Unterland),  erfolgt  bei  Ersatzwahlen  keine  Ausschreibung  (so \njüngst beim Spitalrat Universitätsspital Zürich). \nEine Regelung für ein einheitliches und transparentes Vorgehen drängt \nsich auf, zumal es sich um eine hohe Zahl selbständiger Organisationen \nhandelt, die im Eigentum des Kantons sind oder an denen der Kanton \neine namhafte Beteiligung aufweist und die durch vom Regierungsrat \ngewählte Mandatsträgerinnen und -träger strategisch geführt werden. \nEin Code of Conduct, in dem das Auswahlverfahren geregelt und Kri-\nterien definiert sind, erleichtert es dem Kantonsrat, die regierungsrätli-\nche  Bestellung  von  Führungsorganen  nachzuvollziehen  oder  bei  Ab-\nweichungen  vom  Code  of  Conduct  in  Frage  zu  stellen  und  so  seine \nOberaufsicht wahrzunehmen. Der Code of Conduct des Regierungsrats \nsoll zum Beispiel die öffentliche Ausschreibung, Anforderungen betref-\nfend Kompetenzen, ein Höchstalter für amtierende Mandatsträgerinnen \nund Mandatsträger oder ein ausgewogenes Geschlechterverhältnis  für \ndie Führungsorgane zur Regel erheben. \nDer Regierungsrat nimmt auf Antrag der Staatskanzlei wie folgt Stel-\nlung: \n1. Das Postulat geht davon aus, dass das Verfahren zur Bestellung von \nFührungsorganen selbstständiger Anstalten des kantonalen öffentlichen \nRechts  und  privater  Organisationen,  bei  denen  der  Kanton  eine  nam-\nhafte Beteiligung hat, nicht einheitlich für alle Führungsorgane geregelt \nsei. Dies trifft allerdings nicht zu. In § 55 der Verordnung über die Or-\nganisation des Regierungsrates und der kantonalen Verwaltung vom 18. \nJuli  2007  (VOG  RR,  LS  172.11)  bestehen  allgemeine  Vorgaben  des \nRegierungsrates  für  die  Bezeichnung  von  Vertretungen  in  Unterneh-\nmungen, Anstalten und anderen Organisationen. Vorgegeben sind die \nGesamtwahl  bzw.  -erneuerung  jeweils  zu  Beginn  der  Amtsdauer  des \nRegierungsrates aufgrund von Nominationen der Direktionen, eine or-\ndentliche Amtsdauer von vier Jahren, die Möglichkeit der Wiederwahl, \ndie ausgewogene Berücksichtigung der Geschlechter sowie das Höchst-\nalter von 70 Jahren bei der Wahl oder Wiederwahl. Damit ist die recht-\nliche Grundlage vorhanden, die es dem Kantonsrat erlaubt, seine Ober-\naufsicht wahrzunehmen und die Einhaltung dieser Vorgaben durch den \nRegierungsrat zu überprüfen. \n2. Über die in § 55 VOG RR bereits heute verankerten Anforderungen \nhinaus  schlägt  das  Postulat  beispielhaft  weitere  rechtlich  zu  veran-\nkernde  Anforderungen  an  die  Bestellung  der  Führungsorgane  selbst-\nständiger Anstalten des kantonalen öffentlichen Rechts und privater Or-\nganisationen vor. Der Regierungsrat lehnt diese allgemeinen Anforde-\nrungen aus folgenden Gründen ab:  \n–  Anforderungen an  Kompetenzen: Gemäss PCG-Richtlinie 12.2 legt \nder Regierungsrat  für jede bedeutende Beteiligung des Kantons  ge-\nsondert ein Anforderungsprofil für die Wahl ins oberste Führungsor-\ngan fest. Dies, weil die Beteiligungen sehr unterschiedliche Aufgaben \nerfüllen. So bedingt die Führung eines Spitals andere Anforderungen \nan die Qualifikation der Mitglieder des Führungsorgans als diejenige \ndes  Opernhauses  oder  der  Elektrizitätswerke.  Allgemeine  Anforde-\nrungen an die Kompetenzen aller Führungsorgane sind deshalb nicht \nzweckmässig.  \n–  Öffentliche  Ausschreibung:  Die  Mehrzahl  der  Mandate  zur  Vertre-\ntung des Kantons in Führungsorganen selbstständiger Anstalten des \nkantonalen öffentlichen Rechts und privater Organisationen wird im \nRahmen von Teilzeitpensen ausgeübt. Die dafür infrage kommenden \nKandidatinnen und Kandidaten sind meist bereits in anderer Funktion \nerwerbstätig und suchen nicht aktiv nach einem neuen Engagement. \nEine Ausschreibung brächte deshalb oft nicht das gewünschte Ergeb-\nnis und damit unnötigen Mehraufwand mit sich.  \n–  Anforderungen an ein transparentes Verfahren: An die Transparenz \ndes Behördenhandelns bestehen mit Art. 49 und 17 der Kantonsver-\nfassung (LS 101) allgemeine Anforderungen, die allerdings aufgrund \nder Persönlichkeitsrechte der von einem Wahlverfahren betroffenen \nPersonen nur begrenzt wahrnehmbar sind. Die Behörden sind allge-\nmein zu rechtsstaatlichem Handeln verpflichtet, wie u. a. zum Aus-\nstand bei einer Wahl im Fall eines Interessenkonflikts. Rechtssyste-\nmatisch wäre es nicht zweckmässig, diese bestehenden allgemeinen \nAnforderungen  an  das  Behördenhandeln  zusätzlich  noch  gesondert \nfür die Bestellung von Führungsorganen zu verankern. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 272/2018 nicht zu überweisen. \n \n \n59 \n", "Ratspräsident Dieter Kläy: Ich erteile zuerst zur Begründung der Mo-\ntion  Esther  Straub,  Zürich,  das  Wort  und  dann  anschliessend  Linda \nCamenisch, Wallisellen, zur Begründung ihres Postulates. Danach fol-\ngen die Fraktionssprecherinnen und Fraktionssprecher.  \n \n", "Esther Straub (SP, Zürich): Die Auslagerung öffentlicher Aufgaben aus \nder kantonalen Verwaltung und die Verselbstständigung von Organisa-\ntionseinheiten zu  Anstalten des kantonalen öffentlichen Rechts haben \nimmer auch  Auswirkungen auf  die Ausübung der Oberaufsicht durch \nden Kantonsrat. Wir haben uns in diesen Prozessen stets dafür einge-\nsetzt, dass die parlamentarische Oberaufsicht des Kantonsrates nicht ge-\nschwächt  wird  und  so  eine  demokratische  Abstützung  und  Kontrolle \ngewährleistet  bleiben.  Zur  Oberaufsicht  des  Kantonsrates  gehört  bei \nAnstalten des öffentlichen Rechts oft auch die Genehmigung der Wahl \nder jeweiligen Führungsorgane. Um diese Wahlen kompetent genehmi-\ngen und also die Oberaufsicht richtig wahrnehmen zu können, fordern \nwir  mit  unserer Motion, dass die Regierung dem  Kantonsrat eine  ge-\nsetzliche Grundlage unterbreitet, die den Erlass eines Reglements zur \nBestellung  der  Führungsorgane  in  die  Kompetenz  des  Kantonsrates \nlegt.  Diese  Möglichkeit  sieht  Artikel  59  der  Kantonsverfassung  ohne \nZweifel  vor.  Es  ist  sehr  gut  möglich,  dass  der  Kantonsrat  ein  Gesetz \nverabschiedet, das ihm die Kompetenz zur Erstellung eines Reglements \ngibt. Für die Wahrnehmung der Oberaufsicht über Anstalten des Kan-\ntons ist es entscheidend, dass der Kantonsrat in die Führungsorgane der \njeweiligen  Institutionen  sein  Vertrauen  setzen  kann.  Und  dieses  Ver-\ntrauen  beginnt  mit  einer  möglichst  transparenten  Auswahl  der  Füh-\nrungsorgane. Der Kantonsrat soll  festlegen, nach welchen Regeln das \nAuswahlverfahren der obersten Führungskräfte von Anstalten des kan-\ntonalen öffentlichen Rechts und von privaten Organisationen mit nam-\nhaften kantonalen Beteiligungen erfolgen muss. Wenn der Kantonsrat \ndie Wahl – beispielsweise die Wahl eines Spitalrates – genehmigen und \nseine  Oberaufsicht  wahrnehmen  soll,  so  muss  er  diese  Wahl  auch  an \nbestimmten  Kriterien  überprüfen  können.  Solche  Kriterien  aber,  die \neine Wahl überprüfbar machen, fehlen bis heute. \nIn der Kommission für soziale Sicherheit und Gesundheit machte sich \ndenn auch bei den zurückliegenden Wahlgenehmigungsgeschäften im-\nmer wieder eine geradezu stupende Ratlosigkeit breit, wenn es darum \nging, über die Genehmigung oder Nichtgenehmigung einzelner Wahlen \nzu befinden. Die wenigen Kriterien, die in Paragraf 55 der Verordnung \nüber die Organisation des Regierungsrates (VOG RR) festgehalten sind, \nsind nicht wirklich aussagekräftig. Oder was genau ist die Aussage ei-\nner Regelung, die folgendermassen lautet: «Die zu Wählenden dürfen \nim Zeitpunkt ihrer Wahl oder Wiederwahl das 70. Altersjahr noch nicht \nvollendet  haben.  Der  Regierungsrat  kann  in  begründeten  Einzelfällen \nAusnahmen  von  der  Altersgrenze  zulassen.»  So  ist  die  bereits  sehr \ngrosszügige Altersgrenze seit einem Jahr nämlich ergänzt, kurz: Es gibt \nkeine Altersgrenze. Kennen Sie den Altersdurchschnitt des Fachhoch-\nschulrates? Er liegt über 62 Jahren. Da fühle ich mich, gerade mal 50 \ngeworden,  blutjung.  Trotz  Missfallen  hat  dieser  Rat  mit  einem  Mehr \nvon fast zwei Dritteln die Erneuerungswahl genehmigt. Es gibt halt kei-\nnen klaren Grund abzulehnen, denn es gibt keine Kriterien.  \nUnd über die nichtssagende Altersbegrenzung hinaus findet sich in der \nVOG RR und in den PCG-Richtlinien (Public Corporate Governance) \nder Regierung einzig eine weitere, sehr offene Bestimmung, nämlich: \nDer Regierungsrat achte – Zitat – «auf eine ausgewogene Berücksich-\ntigung  der  Geschlechter».  Das  Resultat  dieser  vagen  Bestimmung: \nWährend zehn Jahren seit ihrer Einführung betrug der Frauenanteil in \nden Führungsorganen durchwegs weniger als einen Drittel, meist mas-\nsiv weniger. Erst seit zwei Jahren kam es in einzelnen Räten, wie dem \nUSZ-Rat (Spitalrat des Universitätsspitals), zu einer Verbesserung, es \nsind jetzt immerhin drei von sieben Mitgliedern Frauen. Und der neu \nbestellte  IPW-Spitalrat  (Integrierte  Psychiatrie  Winterthur  –  Zürcher \nUnterland) hat sogar als einziges Gremium weit und breit eine Frauen-\nmehrheit vorzuweisen. Bei allen anderen sind die Frauen weiterhin in \nder Minderheit, oft deutlich in der Minderheit, oder sogar ganz abwe-\nsend.  \nLiebe Kantonsrätinnen, wir haben seit heute als erstes Schweizer Kan-\ntonsparlament einen Frauenanteil von über 40 Prozent. Unsere Regie-\nrung hat seit bald einem Jahr zum zweiten Mal in der Geschichte einen \nFrauenanteil von über 50 Prozent. Dieser Volkswille muss endlich auch \nbei den Führungsorganen kantonaler Anstalten umgesetzt werden. Der \nbisherige regierungsrätliche Erlass hat dieses Ziel verfehlt. Es braucht \näussere Vorgaben durch den Kantonsrat.  \nOder  wie  werden  Kandidatinnen  für  diese  wichtigen  Führungsämter \nüberhaupt gesucht und ausgewählt? Auch darüber gibt es leider keine \nRegelung. Und so werden die Mandate oft nicht einmal öffentlich aus-\ngeschrieben. Die Begründung der Regierung: Infrage kommende Kan-\ndidaten und Kandidatinnen suchten nicht aktiv nach einem  neuen En-\ngagement, eine Ausschreibung würde deshalb oft nicht das gewünschte \nErgebnis und nur unnötigen Mehraufwand mit sich bringen. Dieses Ar-\ngument  ist  unverständlich.  Eine  Ausschreibung  bedeutet  doch  nicht \n \n61 \ngleichzeitig ein Verbot, infrage kommende Personen auf die Ausschrei-\nbung aufmerksam zu machen. Dass jedoch die Vergabe eines so wich-\ntigen Mandates nicht grundsätzlich öffentlich gemacht wird, das ist un-\nhaltbar. Zudem zeigte die öffentliche Ausschreibung zur Besetzung der \nbeiden neu geschaffenen Spitalräte der PUK (Psychiatrische Universi-\ntätsklinik Zürich) und der IPW, dass sich auf eine Ausschreibung hin \ndurchaus hochkompetente Fachpersonen bewerben, darunter – oh Wun-\nder – jüngere  Frauen, an die  vor der  Ausschreibung  gar  niemand  ge-\ndacht hatte. So haben wir jetzt dank öffentlicher Ausschreibung ein ers-\ntes  Führungsorgan  mit  Frauenmehrheit.  Wieso  soll  eine  öffentliche \nAusschreibung nicht auch bei Ersatzwahlen denselben Erfolg zeitigen?  \nEin  Reglement  könnte  auch  die  Offenlegung  der  konkreten  Anforde-\nrungsprofile für die Wahl in die jeweiligen Führungsorgane vorschrei-\nben.  Auch  diese  Transparenz  würde  es  dem  Kantonsrat  ermöglichen, \nseine Oberaufsicht wahrzunehmen und Wahlen begründet zu genehmi-\ngen oder auch einmal nicht zu  genehmigen. Ein Reglement auf Stufe \nKantonsrat setzt ein Zeichen, wie wichtig die Bestellung der obersten \nFührungsorgane öffentlich-rechtlicher Anstalten und Beteiligungen des \nKantons ist. Der Kantonsrat soll festlegen können, nach welchen Krite-\nrien die Auswahl der Führungsorgane zu erfolgen hat. Dass dem Regie-\nrungsrat die Wichtigkeit dieser Kriterien als fraglich erscheint, ist nicht \nnachzuvollziehen. Es kann doch nicht  genug Sorgfalt auf die Zusam-\nmenstellung  dieser  mit  hoher  Verantwortung  betrauten  Gremien  ver-\nwendet werden. Ich brauche Ihnen die Skandale nicht aufzuzählen, die \ndurch  inkompetente  Verwaltungsratsgremien  ausgelöst  und  mitverur-\nsacht worden sind, auch in jüngster Zeit. Dass der Kantonsrat zur Be-\nstellung der Gremien ein Reglement erlassen soll, entspricht dem Ge-\nwicht  eines  solchen  Reglements  und  wird  der  Oberaufsichtsfunktion \ndes Kantonsrates gerecht.  \nEin Code of Conduct, wie es  meine  geschätzte Kommissionskollegin \nLinda Camenisch, die das Manko ebenfalls erkannt hat, in milderer Pos-\ntulatsform fordert, wird am bisherigen Missstand leider nicht viel än-\ndern können. Der Regierungsrat ist ja der Meinung, dass es diesen Ver-\nhaltenskodex bereits seit über zehn Jahren gibt. Mit der Überweisung \ndes Postulates wird sich also nichts ändern, es bleibt dann bei Alters-\ngrenzen, die keine sind.  \nWir wollen Nägel mit Köpfen: Die wichtigsten Regeln zur Bestellung \nvon Führungsorganen soll der Kantonsrat in einem Reglement festlegen \nund bei Bedarf verändern können. Er kann in der Folge die Einhaltung \nder  festgelegten  Kriterien  bei  erfolgten  Wahlen  überprüfen  und  aus \ntransparenten  Gründen  Genehmigung  oder  Nichtgenehmigung  einer \nWahl beschliessen. Die demokratische Abstützung der gewählten Gre-\nmien wird auf jeden Fall so gestärkt.  \nBitte stimmen Sie unserer Motion zu. \n \n", "Linda  Camenisch  (FDP,  Wallisellen):  Wir  sprechen  über  zwei  Vor-\nstösse  zum  gleichen  wichtigen  Public-Corporate-Governance-Thema, \nder Bestellung von Führungsorganen. Zum einen liegt die soeben von \nEsther Straub begründete Motion vor, welche eine gesetzliche Grund-\nlage fordert, damit der Kantonsrat ein Reglement erlassen kann. Diese \nMotion wird die FDP nicht überweisen, da dieses Vorgehen staatspoli-\ntisch und gesetzestechnisch übers Ziel hinausschiesst. Mit den Bestim-\nmungen in der Verordnung über die Organisation des Regierungsrates \nund der kantonalen Verwaltung besteht bereits eine genügende rechtli-\nche Grundlage, auf welcher weitere detaillierte Richtlinien erstellt wer-\nden können, wie das übrigens auch der Regierungsrat mit seinen PCG-\nRichtlinien  gemacht  hat. Da es sich  hier primär  um Umsetzungsrecht \nhandelt, soll der Regierungsrat die notwendigen Bestimmungen erlas-\nsen und nicht der Kantonsrat. Zum anderen liegt unser Postulat, welches \ndie vom Kantonsrat festgestellten Mängel in der Bestellung von Füh-\nrungsorganen materiell und formell stufengerecht angeht. Es basiert auf \nder Einsicht, dass die bereits bestehenden PCG-Richtlinien nicht aus-\nreichend klar und umfassend sind.  \nDas Postulat regt deshalb an, dass der Regierungsrat einen sogenannten \nCode of Conduct, also Verhaltensregeln, erlässt und diesen veröffent-\nlicht. Darin soll transparent erscheinen, wie die regierungsrätlichen Be-\nstellungen  von  Führungsorganen  selbstständiger  Anstalten  des  kanto-\nnalen  öffentlichen  Rechts  sowie  private  Organisationen,  bei  welchen \nder  Kanton eine  namhafte  Beteiligung  hat, geregelt sind.  Berufungen \nohne klare und transparente Kriterien sind nicht professionell und wer-\nden  den  hohen  Ansprüchen  der  verschiedenen  Führungsorgane  nicht \ngerecht.  \nHeute erfolgt die Auswahl von Mandatsträgern oftmals uneinheitlich, \nwidersprüchlich in der Argumentation und aufgrund nicht einsehbarer \nKriterien. Das beginnt bereits beim Punkt «Ausschreibung». Bei neuen \nGremien gibt es teilweise eine öffentliche Ausschreibung, bei Ersatz-\nwahlen hingegen nicht. So geschah es in jüngster Vergangenheit zum \nBeispiel  bei  den  Spitalräten  für  die  Psychiatrische  Universitätsklinik \nund die Integrierte Psychiatrie Winterthur  – Zürcher Unterland, nicht \njedoch bei der Ersatzwahl in den Spitalrat des Universitätsspitals Zü-\nrich. Dazu steht in der regierungsrätlichen Begründung, dass es sich um \nTeilzeitpensen handle und dafür infrage kommende Kandidatinnen und \n \n63 \nKandidaten nicht aktiv nach einem neuen Engagement suchen würden. \nEine Ausschreibung würde deshalb nicht das gewünschte Ergebnis und \ndamit unnötigen Mehraufwand mit sich führen. Diese Begründung ist \nkeine und erklärt nicht, weshalb verschieden gehandelt wird.  \nDer  Kantonsrat  hat  die  Oberaufsicht  und  wählt  die  vorgeschlagenen \nKandidatinnen  und  Kandidaten  in  das  entsprechende  Führungsorgan. \nDazu muss er sich auf ein transparentes Auswahlverfahren stützen kön-\nnen und in der Lage sein, zu überprüfen, ob die klar definierten Krite-\nrien zur Erfüllung der jeweiligen Aufgabe durch die Kandidaten erfüllt \nwerden. Es sollte somit im eigenen Interesse des Regierungsrates sein, \nsolche Verhaltensregeln zu definieren, soweit bereits vorhanden anzu-\npassen und – das Wichtigste – dem Kantonsrat zugänglich zu machen.  \nDie FDP bittet Sie, das Postulat zu überweisen.  \n \n", "Beat Huber (SVP, Buchs): Gemäss unserem Beschluss von heute spre-\nche ich zu Traktanden 11 und 12 zusammen. \nIm Postulat wie auch in der Motion wird der Regierungsrat eingeladen, \neinen Code of Conduct zu erlassen und zu veröffentlichen, der die re-\ngierungsrätliche Bestellung von Führungsorganen selbstständiger An-\nstalten des öffentlichen kantonalen Rechts sowie privater Organisatio-\nnen regelt. Der Regierungsrat und der Kantonsrat sollen sich in ein zu-\nsätzliches  Auswahlkorsett  zwängen,  indem  sie  sich  selber  noch  mehr \neinschränken und so nicht die am besten geeigneten Personen auswäh-\nlen, sondern die am besten passende mit dem richtigen Geschlecht.  \nDie SVP-Fraktion anerkennt den Versuch der Postulanten, durch einen \nCode of Conduct zusätzliche  Auswahlkriterien einzubauen  und somit \ndie bestehenden Führungsorgane bei den selbstständigen Anstalten und \nOrganisationen  zu  verbessern.  Aus  der  Antwort  des  Regierungsrates \ngeht aber klar hervor, dass die Anforderungen an die Führungsorgane \nder selbstständigen Anstalten des öffentlichen Rechts sowie der priva-\nten Organisationen genügend geregelt sind. Es macht keinen Sinn, dass \nmit einem Einheitsbrei nicht mehr auf die einzelnen unterschiedlichen \nAnforderungen und die benötigten Qualifikationen der selbstständigen \nAnstalten  und  privaten  Organisationen  eingegangen  werden  kann.  In \nder PCG-Richtlinie 12.2 regt der Regierungsrat für jede bedeutende Be-\nteiligung des Kantons gesondert ein  Anforderungsprofil  für die Wahl \nins oberste Führungsorgan fest. Dies, weil die Beteiligungen sehr un-\nterschiedliche Aufgaben enthalten und entsprechende Auswahlkriterien \nerfüllen müssen.  \nDie SVP-Fraktion lehnt das Postulat und die Motion ab. Bitte tun Sie \nGleiches. Besten Dank. \n \n", "Jeannette Büsser (Grüne, Zürich): Ich werde, wie beschlossen, an die-\nser Stelle zur Motion  von Esther Straub  und zum  Postulat  von  Linda \nCamenisch  gemeinsam  Stellung  nehmen,  die  Copy-Paste-Antworten \ndes Regierungsrates zu beiden Vorstössen hätte dies ohnehin nahege-\nlegt. Und vorweg: Die Grüne Fraktion wird die Motion sowie das Pos-\ntulat überweisen.  \nDer Regierungsrat schreibt, das Postulat gehe davon aus, dass das Ver-\nfahren  zur  Bestellung  von  Führungsorganen  nicht  einheitlich  für  alle \nFührungsorgane geregelt sei, und antwortet: Das trifft nicht zu. Und ge-\nnau  dasselbe  antwortet  er  den  Motionären,  beide  verweist  er  auf  den \nschon mehrmals erwähnten Paragrafen 55.  \nRelativ neu im Rat und daher ohne grosse gemeinsame Geschichte, ist \ndiese Ausgangslage für mich etwa so wie in meinem Berufsalltag: Der \neine sagt dies, der andere das, und es geht nicht mehr darum, was wirk-\nlich zutrifft, denn das Verhältnis ist gestört und das Vertrauen brüchig. \nWie  es  dazu  kam?  Ich  wühlte  etwas  in  alten  Protokollen  und  wurde \nfündig. Zum Beispiel im Protokoll vom 15. April 2019. Da wird mo-\nniert, dass man einen über 70-Jährigen in den Fachhochschulrat hievt, \ntopqualifiziert, doch ohne Bezug zur Pädagogische Hochschule. Da ist \ndem  Regierungsrat  kurz  der  Paragraf  55  abhandengekommen;  nicht \ngänzlich, denn wenn es passt, wie zum Beispiel bei der Ablehnung der \nvorliegenden Motion, erinnert man sich wieder daran und weiss, dass \neigentlich die Altersgrenze gemäss erwähnter Verordnung bei 70 Jah-\nren liegt. Das ist natürlich schwierig, geschätzte Regierung, wenn man \nsich nicht einmal an die eigenen Regeln hält. Unternehmen haben für \nsich  und  die  Mitarbeitenden  den  sogenannten  Verhaltenskodex  ent-\ndeckt, um sich und die anderen an die selbst auferlegten Regeln zu er-\ninnern. Die Migros (Schweizer Detailhandelsunternehmen) macht's, die \nBundesverwaltung auch, Sie jedoch passen Verordnungen an, wie eben \nden erwähnten Paragrafen 55, damit Regeln keine Regeln  mehr sind. \nKarin Fehr ermutigte im gleichen Protokoll den Regierungsrat, es doch \nmit Ausschreibungsverfahren zu versuchen, um zu geeigneten Kandi-\ndatinnen und Kandidaten zu gelangen, und fordert, für Transparenz in \nSachen Auswahlkriterien zu sorgen. Doch nicht nur in die Bildungsdi-\nrektion scheint das Vertrauen gebrochen, ich zitiere Andreas Daurù aus \ndem  Protokoll  vom  7.  September  2018:  «Zu  diskutieren  gab  bei  uns \nauch der Einsitz von Personen in den USZ- oder einen anderen Spital-\nrat,  welche  nicht  mehr  direkt  im  Berufsleben  stehen.»  Und  Esther \nGuyer erklärte im gleichen Protokoll: «In der kleinen Schweiz ist es ja \nbequem und angenehm, wenn man bei der Besetzung der Verwaltungs- \n \n65 \nund Stiftungsräte – oder in unserem Fall des Spitalrates – auf Bekannte \nim eigenen Umfeld oder auf die parteinahen Anwaltsfabriken, wie zum \nBeispiel Homburger (Zürcher Anwaltskanzlei) und andere, zurückgrei-\nfen kann.» \nDie Regierung erklärt: Jemand, der das Opernhaus leitet, ist nicht un-\nbedingt auch geeignet für das Elektrizitätswerk, berufliche Anforderun-\ngen  sind  unterschiedlich.  Immer  ausschreiben,  ja,  das  ergibt  wahr-\nscheinlich keinen Sinn, darum geht es jedoch nicht. Es geht einfach da-\nrum, die Selbstverpflichtung transparent zu gestalten und Abweichun-\ngen wirklich zu begründen. Dies können Sie etwas allgemein mit einem \nVerhaltenskodex erreichen, wie es das Postulat von Linda Camenisch \nfordert, und, wenn Sie es wirklich  noch ernster  meinen  – und das er-\nwarten und fordern wir mit der Motion ein –, auch in einem Reglement \nfesthalten.  Sie  formulieren  damit  Absichten.  Begründete  Ausnahmen \nsollten immer möglich sein, im Sinne von: Gleiches soll gleich, Unglei-\nches ungleich behandelt werden. Bei allen möglichen Kriterien ist uns \nGrünen eines besonders unverzichtbar: Wir brauchen heute in allen ge-\nsellschaftlichen  Bereichen  dringend  Führungsorgane,  welche  in  ihren \nEntscheidungen der Sorge gegenüber der Mit- und Umwelt oberste Pri-\norität einräumen. Ich bin sicher, dieser zusätzliche Aufwand wird sich \nlohnen  für  ein  vertrauensvolles  Verhältnis  zwischen  Regierung  und \nKantonsrat. Danke.  \n \n", "Jean-Philippe  Pinto  (CVP,  Volketswil):  Ich  spreche  gleich  zu  beiden \nVorlagen.  Entgegen  der  Forderung  und  Anliegen  der  Motionäre  und \nPostulanten  gibt es bereits eine einheitliche Regelung  im  Kanton  Zü-\nrich,  nämlich  Paragraf  55  der  Verordnung  über  die  Organisation  des \nRegierungsrates  und  der  kantonalen  Verwaltung  vom  18.  Juli  2007, \nkurz VOG genannt. Damit ist eine rechtliche Grundlage vorhanden, die \nes dem Kantonsrat erlaubt, seine Oberaufsicht wahrzunehmen und die \nEinhaltung  dieser  Vorgaben  durch  den  Regierungsrat  zu  überprüfen. \nZusätzlich  sind  die  Anforderungen  an  die  Kompetenzen  in  der  PCG-\nRichtlinie 12.2 geregelt. Es braucht daher hierzu keine neue Regelung \nauf Gesetzesstufe.  \nDen  Ausführungen  des  Regierungsrates  zum  rechtlichen  Hintergrund \nkann von der CVP gefolgt werden. Eine Änderung könnte als Verstoss \ngegen  Ziel  und  Geist  der  Kantonsverfassung  aufgefasst  werden.  Der \nRegierungsrat  legt  insbesondere  dar,  dass  auch  Ausschreibungen  oft \nnicht das gewünschte Ergebnis bringen und damit unnötigen Mehrauf-\nwand  mit sich bringen  würde. Die weiteren  von den Motionären  und \nPostulanten  geforderten  Anforderungen  an  die  Bestellung  von  Füh-\nrungsorganen lehnt der Regierungsrat in seiner Stellungnahme mit den \nnötigen Begründungen ab. Auch diesen Begründungen kann die CVP \nfolgen. \nZusammenfassend lehnt die CVP die Überweisung der Motion und des \nPostulates ab. Alles Nötige und Sinnvolle ist bereits gesetzlich vorge-\nkehrt. Besten Dank.  \n \n", "Barbara  Günthard  Fitze  (EVP,  Winterthur):  Ich  rede  auch  zu  beiden \nVorstössen.  Die  Motion  und  das  Postulat  gehen  davon  aus,  dass  das \nVerfahren zur Bestellung von Führungsorganisationen selbstständiger \nAnstalten des kantonalen öffentlichen Rechts und privater Organisatio-\nnen, bei denen der Kanton eine namhafte Beteiligung hat, nicht einheit-\nlich für alle Führungsorgane geregelt sei. Es sollte mit diesen Vorstös-\nsen möglich sein, die Oberaufsicht durch den Kantonsrat besser zu ge-\nwährleisten. Es ist aber schon jetzt so, dass es konkrete Anforderungs-\nprofile gibt, wo je nach Anstalt und Organisation Alter, Beruf, Wieder-\nwahl et cetera geregelt sind. Eine einheitliche Regelung, wie sie mit den \nVorstössen gefordert wird, sehen wir nicht als nötig und möglich. Wie \nJean-Philippe Pinto es schon gesagt hat: Es gibt diese gesetzlichen Re-\ngelungen und an diesen halten wir fest.  \nWir werden Motion und Postulat nicht überweisen.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  begrüsst  diese \nMotion und wird sie überweisen. Wir werden ebenfalls das Postulat von \nLinda Camenisch überweisen.  \nDie Stellungnahme des Regierungsrates ist, wenn ich es so ausdrücken \ndarf, etwas holprig. Der Verweis auf Paragraf 55 der Verordnung über \ndie Organisation des Regierungsrates vermag wenig zu überzeugen. In \ndiesem Paragrafen wird lediglich die Amtsdauer geregelt, und es wird \nganz minimal formal geregelt, wie und wie lange jemand gewählt wird. \nSelbst die Altersguillotine, die in diesem Paragrafen verankert ist, wird \nsehr unterschiedlich gehandhabt. Ich erinnere hier beispielsweise an die \nSpitalräte, bei denen diese Regelung nicht zur Anwendung gelangt. We-\nnig  überzeugend  ist  deshalb  diese  formaljuristische  Argumentations-\nweise des Regierungsrates. Es mag zutreffen, dass die Motion vielleicht \nnicht ganz präzise formuliert ist, aber nichtsdestotrotz ist die Stossrich-\ntung der Motion klar, und ich möchte hier einfach ein Beispiel aus Bun-\ndesbern  anfügen:  Es  gab  einmal  eine  CVP-Bundesrätin  (Doris \nLeuthard). Sie hat die Führungsetage der Post mit ihren Parteifreunden \nbestellt. Und selbst die Postregulationsbehörde, also die Oberaufsicht, \n \n67 \nwurde dann ebenfalls noch mit einem Parteifreund bestellt. Und genau \nso etwas wollen wir nicht.  \nHier geht es im Prinzip um die Public Corporate Governance bei öffent-\nlich-rechtlichen  Anstalten,  bei  verselbstständigten  kantonalen  Betrie-\nben. Da muss Verschiedenes geregelt werden, und zwar auf Gesetzes-\nstufe. Es geht einerseits um die Eigentümerstrategie, es geht auch um \ndie  Abnahme  des  Jahresberichts,  aber  es  geht  auch  um  die  Art  und \nWeise und die Bestätigung der Wahl in die Führungsgremien. Und das \nist eine Aufgabe des Kantonsrates, müsste eine Aufgabe des Kantons-\nrates sein, und dazu braucht es eine gesetzliche Verankerung. Es gibt \ndiesen  Regelungsbedarf.  Es  muss  geregelt  werden,  wie  die  Anforde-\nrungsprofile  aussehen  sollen,  was  die  Wahlvoraussetzungen  sind  und \nwie das ausgeschrieben wird. Das  muss alles  in einem  transparenten, \nnachvollziehbaren Prozess geschehen.  \nDeshalb sind wir für Überweisung der Motion und des Postulates. Bes-\nten Dank.  \n \n", "Esther Straub (SP, Zürich) spricht zum zweiten Mal: Ich wundere mich \netwas, dass Sie den Handlungsbedarf nicht sehen, denn auch Sie, liebe \nCVP  und  EVP,  werden  dann  bei  den  nächsten  Wahlgenehmigungen \nwieder etwas ratlos dastehen, weil Sie nicht wissen, nach welchen Kri-\nterien diese Wahlen überhaupt zustande gekommen sind und ob Sie sie \ngenehmigen wollen. Die Regelungen in den PCG-Richtlinien und auch \nin  der  VOG  RR  sind  keine  Regeln,  sie  sind  nicht  aussagekräftig,  sie \nlassen  alles  zu.  Und  die  Anforderungsprofile,  die  Sie  erwähnt  haben, \nliegen uns eben nicht vor, wir kennen sie schlicht nicht. Das wäre eben \neine solche geforderte Regel, dass uns diese zur Kenntnis gebracht wer-\nden, damit wir die Genehmigung der Wahl anhand dieser Profile über-\nprüfen können.  \nEs  freut  mich,  dass  die  FDP  den  Handlungsnotstand  einsieht,  auch \nwenn sie leider nicht wirklich handeln und die Kompetenz  nicht dem \nKantonsrat zuschreiben will. Schade, aber immerhin sieht sie, dass et-\nwas  getan  werden  muss,  will  der  Regierung  aber  noch  einmal  eine \nChance geben.  \nDass hingegen die SVP, Beat Huber, behauptet, dass es aufgrund der \nRegelungen, die wir erlassen würden, dann zu einem Einheitsbrei und \neinem Korsett käme, das ist absolut unverständlich. Das haben wir eben \njetzt, diesen Einheitsbrei. Schauen Sie sich mal den Hochschulrat, den \nFachhochschulrat an: Das sind alles über 62-Jährige, vor allem Männer, \nalso  wenn  das  kein  Einheitsbrei  ist.  Die  Regelungen  verlangen  eben, \ndass  dieser  Einheitsbrei  zugunsten  eines  vielfältigen,  vitaminreichen \nBirchermüeslis endlich durchbrochen wird.  \n \n", "Regierungspräsidentin Carmen Walker Späh: Beide Vorstösse verlan-\ngen ja materiell dasselbe, nämlich die Regelung der Bestellung der Füh-\nrungsorgane von Organisationen, bei welchen der Kanton Zürich eine \nnamhafte Beteiligung hat. Um was geht es da ganz genau? Es geht um \ndie Spitäler, es geht um die Hochschulen, es geht um die Gebäudever-\nsicherung, es geht um die Flughafen Zürich AG, es geht um die Abraxas \nInformatik AG, es geht um die Opernhaus Zürich AG, es geht um die \nSchweizerische  Nationalbank.  Die  Vorstösse  unterscheiden  sich  ein-\nfach darin, wie man das Anliegen umsetzen möchte.  \nZum Postulat «Code of Conduct zur Bestellung von Führungsorganen» \nmöchte  ich  Folgendes  festhalten:  Das  Postulat  geht  aus  der  Sicht  der \nRegierung ganz klar von falschen Annahmen aus. Wir haben Vorgaben \nfür die Bestellung der Führungsorgane von Organisationen mit namhaf-\nter Beteiligung des Kantons Zürich, eben den besagten Paragrafen 55. \nSie haben zwar mehrfach darauf hingewiesen, aber dessen Bedeutung \nnicht  akzeptiert,  trotzdem  haben  wir  in  Paragraf  55  der  Verordnung \nüber die Organisation des Regierungsrates und der kantonalen Verwal-\ntung klare Vorgaben, allgemeine Vorgaben. Sie betreffen die Gesamt-\nwahl beziehungsweise die Erneuerung zu Beginn der Legislatur, sie be-\ntreffen  die  Amtsdauer,  die  Möglichkeit  der  Wiederwahl  und  die  Be-\nrücksichtigung  der Geschlechter  und das  Höchstalter. Hier  haben wir \nklare  allgemeine  Vorgaben.  Nun  kann  man  sich  fragen,  ob  das  nicht \ngenügt, ob man da zusätzliche Vorgaben machen muss, wie es das Pos-\ntulat erwähnt.  \nDie Regierung lehnt dies ganz klar ab. Zum Beispiel Vorgaben zu den \nKompetenzen:  Schauen  Sie,  die  Organisationen  führen  und  erfüllen \nsehr,  sehr  unterschiedliche  Aufgaben.  Die  Führung  eines  Spitals  bei-\nspielsweise  bedingt  doch  andere  Qualifikationsanforderungen  als  die \nFührung  eines  Opernhauses  oder  die  Führung  der  Elektrizitätswerke. \nEigentlich müsste das doch einleuchten. Der Regierungsrat sagt deshalb \nnicht, dass es nichts weiter braucht, sondern der Regierungsrat sagt klar, \ndass man für diese Beteiligungen je ein gesondertes Anforderungsprofil \nfestlegen  will.  Und  das  haben  wir  festgelegt  in  unseren  PCG-\nRichtlinien Ziffer 12.2. Aber allgemeine Vorgaben, die  so tun, als ob \nsie  alle  diesen  unterschiedlichen  Anforderungsprofilen  genügen  wür-\nden, das ist einfach nicht zweckmässig, das macht einfach keinen Sinn. \nDann  auch  zur  der  Transparenz:  Wir  haben  klare  Vorgaben  unserer \nKantonsverfassung an die Transparenz. So schreiben Artikel 14 und 49 \n \n69 \nunserer Kantonsverfassung klare allgemeine Vorgaben vor. Aufgrund \nder Persönlichkeitsrechte der vom Wahlverfahren betroffenen Personen \nkann  Transparenz  –  das  muss  man  auch  sagen  –  naturgemäss  halt \nmanchmal  auch  nur  in  einem  gewissen  Umfang  geschaffen  werden. \nTrotzdem  sind  die  Behörden  ganz  klar  zu  rechtsstaatlichem  Handeln \nverpflichtet, zum Beispiel ist auch der Ausstand im Fall von Interessen-\nkonflikten  zu  respektieren.  Und  rechtssystematisch  wäre  es  einfach \nnicht zweckmässig, diese bestehenden allgemeinen Anforderungen an \ndas Behördenhandeln zusätzlich noch mit gesonderter Bestellung von \nFührungsorganen weiterhin und detaillierter zu verankern.  \nDie Motion verlangt darüber hinaus ja noch eine gesetzliche Grundlage, \ndie es dann dem Kantonsrat ermöglichen würde, ein Reglement zu er-\nlassen zur Bestellung von Führungsorganen bei selbstständigen Anstal-\nten des öffentlichen Rechts sowie privaten Organisationen, bei denen \nder Kanton eine namhafte Beteiligung hält. Die Motion sieht einen Er-\nsatz der bestehenden Regelung durch eine Regelung auf Gesetzesstufe \nmit Ausführungsbestimmungen des Kantonsrates in Form eines Regle-\nments vor. Der Regierungsrat ist ganz klar gegen diese Regelung und \nfindet, dass das auch nicht unserer Kantonsverfassung entspricht. Wir \nhaben klare Vorgaben, was im Gesetz festzuhalten ist, und wir haben \ndie Verordnungskompetenz des Regierungsrates. Das heisst, die Moti-\nonärinnen gehen bei der verlangten Regelung von sogenannten weniger \nwichtigen  Rechtssätzen  aus,  indem  sie  sich  eine  Regelung  nicht  auf \nStufe Gesetz, sondern auf Stufe Reglement vorstellen. Und hier muss \nich Ihnen einfach sagen: Das ist schlicht ein Verstoss gegen Sinn und \nGeist der Kantonsverfassung, und zwar im Zusammenhang mit der Ge-\nwaltenteilung. Hier können Sie nicht die Kantonsverfassung nicht res-\npektieren und eine Regelung vorschlagen, die so nicht geht.  \nAus diesen zusammenfassenden Gründen beantrage ich Ihnen im Na-\nmen  der  Zürcher  Regierung  ganz  klar,  das  Postulat  abzulehnen,  aber \nauch die Motion. Herzlichen Dank.  \n \n", "", "", "", "", "", "", "", "", "Das Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird gebeten, eine Leistungsgruppe «Beteiligungs-\nmanagement» zu erstellen und darin alle Finanzbeteiligungen des Kan-\ntons Zürich zu führen. \nBegründung:  \nHeute sind verschiedene Stellen in der kantonalen Verwaltung für das \nManagement der kantonalen Beteiligungen verantwortlich. Die einzel-\nnen  Direktionen  führen  die  kantonalen  Beteiligungen  an  öffentlichen \nUnternehmen  und  sind,  wo  nötig,  für  die  Kontrolle  der  Beteiligung \n(durch Einsitz oder Delegation in VR und Aufsichtsgremien), die Ziel-\nvorgaben sowie allfällige Leistungsvereinbarungen zuständig. Mit der \nUmsetzung der Public Corporate Governance (PCG) Richtlinien hat der \nRegierungsrat  die  Staatskanzlei  beauftragt.  Die  Finanzdirektion  ist \nebenfalls für einzelne Arbeiten (wie z. B. das Treasury) zuständig. \nMit der  Leistungsgruppe  «Beteiligungsmanagement» soll  mittelfristig \nein  zentral  geführtes  Beteiligungscontrolling  aufgebaut  werden.  Neu \nsoll anstelle der bis zu vier zuständigen Stellen nur noch die Leistungs-\ngruppe «Beteiligungsmanagement» unter Mitwirkung der zuständigen \nFachdirektionen zuständig sein. Die Leistungsgruppe ist zudem für die \nEinhaltung der Governance Richtlinien verantwortlich. Zudem sollen, \nwo  möglich,  auch  alle  zentralen  strategischen  Steuerungsgrössen  wie \nder Investitionsplanung und der Dividendenpolitik in dieser Leistungs-\ngruppe festgelegt werden. \nMit der Zusammenführung dieser verschiedenen Aufgaben in eine Leis-\ntungsgruppe  vereinfachen  sich  die  Abläufe.  Zudem  erhöht  sich  die \nTransparenz  und eine einheitliche Einhaltung der PCG Richtlinien ist \nsichergesellt. Dank der Unterteilung zwischen den Interessen der Betei-\n \n71 \nligung  (Leistungsgruppe  Beteiligungsmanagement)  und  den  inhaltli-\nchen Interessen (Leistungsvereinbarung durch die Direktionen) gibt es \nklare Zuständigkeiten. \n \n", "Der Regierungsrat nimmt auf Antrag der Staatskanzlei wie folgt Stel-\nlung: \nDer  Regierungsrat  hat  die  Zuständigkeiten  für  die  Beteiligungen  des \nKantons in den Richtlinien über die Public Corporate Governance vom \n29. Januar 2014 festgelegt (PCG-Richtlinien, RRB Nr. 122/2014). Für \njede  Beteiligung  bestimmt  der  Regierungsrat  eine  zuständige  Fachdi-\nrektion.  Diese  ist  zuständig  für  die  Gewährleistung  der  ausgelagerten \nAufgabenerfüllung  sowie  für  die  Wahrnehmung  der  Eignerrolle  des \nKantons und bereitet die Geschäfte des Regierungsrates über die Betei-\nligung  vor. Zudem sorgt sie für die Unterstützung der Kantonsvertre-\ntung, das Controlling und den direkten Verkehr mit der Beteiligung.  \nFür  jede  bedeutende  Beteiligung  gemäss  PCG-Richtlinie  5.1  holt  die \nzuständige Fachdirektion zur transparenten Darstellung der Eignersicht \nin den Regierungsgeschäften zur Beteiligung vorgängig die besondere \nStellungnahme der Finanzdirektion ein. Im Rahmen der Berichterstat-\ntung  über  die  Umsetzung  der  Eigentümerstrategie  sowie  nach  Bedarf \nbeurteilt die Fachdirektion die Risikoentwicklung zulasten des Kantons \nund beantragt dem Regierungsrat gestützt darauf die notwendigen stra-\ntegischen Festlegungen oder Korrekturmassnahmen. Zudem legt sie die \nbedeutenden finanziellen Risiken der Beteiligung im Geschäftsbericht \ndes Regierungsrates dar. \nIst  die  Fachdirektion  gleichzeitig  für  die  Leistungsbestellung  und  die \nWahrnehmung  der  Eignerrolle  sowie  für  die  Marktregulierung  oder \nFachaufsicht zuständig, so sind die dafür zuständigen Stellen organisa-\ntorisch zu trennen. In diesem Fall kann der Regierungsrat die Wahrneh-\nmung der Eignerrolle der Finanzdirektion zuteilen. \nFür die gemäss PCG-Richtlinie 5.1 als nicht bedeutend bewerteten Be-\nteiligungen trifft die zuständige Fachdirektion die Entscheide über Ab-\nordnung, Eigentümerstrategie und Rechenschaft in eigener Verantwor-\ntung. Die Finanzverwaltung und die Staatskanzlei stellen den Direktio-\nnen für das Controlling von deren Beteiligungen eine Vorlage zur Ver-\nfügung. \nDie Finanzdirektion unterstützt den Regierungsrat, die zuständige Fach-\ndirektion und die Kantonsvertretung in ihrer Eignerrolle gegenüber den \nBeteiligungen. Sie prüft, ob in den Geschäften des Regierungsrates die \naus  Eignersicht  erforderlichen  Angaben  transparent  erbracht  werden, \nund verfasst gegebenenfalls besondere Stellungnahmen dazu.  \nDie Staatskanzlei  unterstützt den Regierungsrat  in seiner Gewährleis-\nterrolle gegenüber den Beteiligungen. Sie prüft, ob in den Geschäften \ndes Regierungsrates die aus Gewährleistersicht erforderlichen Angaben \ntransparent erbracht werden, und beantragt allgemeine Anforderungen \nan die Eigentümerstrategien des Kantons sowie an die Berichterstattung \nüber die Umsetzung der Eigentümerstrategie. Weiter prüft sie,  inwie-\nfern die allgemeinen Steuerungsinstrumente des Regierungsrates Anga-\nben zu den Beteiligungen enthalten sollen und wie diese Angaben aus-\ngestaltet sein sollen. Sie stellt dem Regierungsrat dazu Antrag.  \nDie vom Regierungsrat festgelegten Zuständigkeiten sind klar. Sie fol-\ngen der allgemeinen Aufgabenverteilung in der Verwaltung. Das Betei-\nligungsmanagement  ist  wirtschaftlich,  indem  wesentliche  Synergien \nmit den übrigen Aufgaben der jeweils zuständigen Verwaltungseinheit \nbestehen.  Würde  eine  zentrale  Dienststelle  für  Beteiligungsmanage-\nment geschaffen, so müssten ihre Fähigkeiten zusätzlich zu den in der \nVerwaltung  bereits  bestehenden  aufgebaut  werden.  Dies  erachtet  der \nRegierungsrat als unwirtschaftlich. \nDer Umfang der von den Postulanten erwähnten Leistungen für das Be-\nteiligungscontrolling rechtfertigt zudem gemäss § 11 Abs. 2 des Geset-\nzes über Controlling und Rechnungslegung (LS 611) keine eigene Leis-\ntungsgruppe. Eine solche würde den Konsolidierten Entwicklungs- und \nFinanzplan sowie Geschäftsbericht aufblähen, ohne die Transparenz o-\nder die Abläufe zu verbessern. \nDie Beteiligungen werden im Finanzbericht des Regierungsrates bereits \ngesammelt ausgewiesen. Die Transparenz ist somit gewährleistet. Auch \nwenn die betreffenden Angaben zentral veröffentlicht werden, bleiben \ndie Fachdirektionen für deren Richtigkeit verantwortlich. Die für eine \nneue Leistungsgruppe benötigten Angaben müssten wiederum bei den \nFachdirektionen eingeholt werden. Damit wäre die Ausgangslage die-\nselbe wie heute mit dem Finanzbericht. Insgesamt kann mit einer Leis-\ntungsgruppe die Einhaltung der PCG-Richtlinien nicht besser sicherge-\nstellt werden als bis anhin. \nIn der Begründung des Postulats wird zudem angeregt, Investitionspla-\nnungen für selbstständige Leistungserbringer durch die verlangte zent-\nrale Dienststelle für Beteiligungsmanagement erarbeiten zu lassen. Dies \nwürde einen schwerwiegenden Eingriff  in  die betriebliche Selbststän-\ndigkeit der betroffenen Unternehmen darstellen. Sie würden dadurch in \nihrer  wirtschaftlichen  und  wirksamen  Leistungserbringung  einge-\nschränkt, zu der sie mit der Verselbstständigung angehalten wurden.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 64/2019 abzulehnen. \n \n73 \n \n", "Michael Zeugin (GLP, Winterthur): Aufgrund der wirkungsorientierten \nVerwaltungsführung sowie der zunehmenden Auslagerungen und Ver-\nselbstständigung von Verwaltungseinheiten nimmt die Bedeutung auch \nhier  in  diesem  Rat  im  Umgang  mit  unseren  Beteiligungen  zu.  Hinzu \nkommen auch die Bedürfnisse nach einer Professionalisierung mit den \nBeteiligungen  –  Stichwort  «Governance»  –  und  auch  die  Ausführun-\ngen, die wir zuvor gehört haben (bei den beiden vorangegangenen Trak-\ntanden). Demgegenüber ist die politische beziehungsweise unser eige-\nner parlamentarischer Umgang mit diesen Beteiligungen bisher von uns \nnoch nicht klar geregelt. Fakt ist: Eine Beteiligung des Kantons bildet \nimmer  auch  eine  Grundlage  für  eine  politische  Beurteilung.  Unser \n«Für»  oder  «Gegen»  eine  Beteiligung  ist  immer  auch  eine  politische \nEntscheidung,  etwa  wenn  es  um  die  Erhöhung  des  Kapitals  bei  einer \nBeteiligung geht, ob wir dieser zustimmen wollen oder nicht. Oder aber \nwenn es um einen Sanierungsfall geht: Wollen wir eine solche Beteili-\ngung  im  Krisenfall  liquidieren?  Oder  die  Frage,  wie  gross  sollen  die \nangestrebten Renditen aus unseren Beteiligungen sein? Wie hoch soll \ndie Ausschüttung sein? Aber auch die strategische Beurteilung: Was ist \ndie Ausrichtung der Organisation, über die eigentliche Leistungsverein-\nbarung hinausgehend, und auch, was ist die Bedeutung der Beteiligung \ndurch den Kanton? Wenn wir all diese Fragen bei einer Beteiligung des \nKantons als nicht politisch beurteilen würden, dann müssten wir eigent-\nlich in der logischen Konsequenz diese Beteiligungen auch abstossen. \nDenn es ist ganz klar, dass die Beteiligungen, die der Kanton hält, im-\nmer auch eine Grundlage für eine politische Beurteilung des Kantons \nZürich  bilden.  Und  diese  Beurteilung  ist  selbstverständlich  nicht  nur \nund  ausschliesslich  dem  Regierungsrat  zu  überlassen,  sondern  es  ist \nauch eine parlamentarische Beurteilung.  \nFür uns Grünliberale ist klar: Der Kanton hat Beteiligungen und steht \ndamit auch in der politischen Verantwortung, sich um diese Beteiligun-\ngen zu kümmern. Als eigentlicher Vertreter der Eigentümer, sprich des \nKantons, liegt es eben in unserer Verantwortung, einen professionellen, \naber auch einen adäquaten Umgang mit unseren Beteiligungen sicher-\nzustellen. Heute sind diese Beteiligungen faktisch ausschliesslich dem \nRegierungsrat  überlassen.  Mit  einem  zentralen  Beteiligungsmanage-\nment in Form einer Leistungsgruppe schliessen wir diese Lücke, diese \nkleine Lücke, die heute existiert, und nehmen damit unsere Verantwor-\ntung als Parlament wahr.  \nUnd hier noch eine kleine Nebenbemerkung zur ablehnenden Haltung \nder Regierung in der Stellungnahme: Für mich oder für uns ist klar, dass \ndie  Stellungnahme  des  Regierungsrates  eigentlich  ein  weiteres  Argu-\nment  ist,  genau  diesem  Postulat  zuzustimmen.  Denn  wenn  Sie  diese \nStellungnahme  aufmerksam  lesen,  dann  stellen  Sie  fest:  Der  Regie-\nrungsrat denkt im Kern nicht als Gremium, sondern jeder Regierungsrat \nhat für sich selber und seine eigene Direktion entschieden. Sprich: Es \nfehlt der Blick  fürs Gesamte. Das anerkennt an und  für sich auch der \nRegierungsrat. So listet er verschiedene Elemente auf, wo er durchaus \nsieht, dass es eigentlich eine verantwortliche zentrale Stelle oder Rege-\nlungen geben sollte. Er akzeptiert auch, dass immer wieder die Finanz-\ndirektion für die Beurteilung beigezogen werden muss, aber den letzten \nSchritt in der logischen Konsequenz geht der Regierungsrat nicht. Das \nhängt mutmasslich damit zusammen, dass jeder Regierungsrat für seine \nDirektion und für seine eigenen Beteiligungen natürlich diesen Garten-\nzaun  für  sich  abgeschlossen  sehen  möchte.  Es  fehlt  der  Blick  fürs \nGanze.  \nDie Stellungnahme des Regierungsrates ist für uns ein weiterer Grund, \ndieses  Postulat  zu  überweisen.  Ich  bitte  Sie,  dem  ebenfalls  zuzustim-\nmen. Besten Dank.  \n \n", "Jürg Sulser (SVP, Otelfingen): Unserem Postulat liegt die Hauptforde-\nrung  zugrunde,  dass  etwas  im  Beteiligungsmanagement  passieren \nmuss, und zwar dahingehend, dass im Budget und in der Staatsrechnung \neine Leistungsgruppe «Beteiligungsmanagement» zu erstellen ist, und \ndarin  alle  Finanzbeteiligungen  des  Kantons  Zürich  zu  führen  sind. \nDurch diese zentrale Stelle kann mittelfristig auch ein zentrales Betei-\nligungs-Controlling  aufgebaut  werden.  Dadurch  werden  Abläufe  ver-\neinfacht, die Transparenz erhöht  und eine einheitliche Einhaltung der \nPublic-Corporate-Governance-Richtlinien sichergestellt.  \nDer Regierungsrat hat dies abgelehnt mit der Begründung, dass, wenn \neine  zentrale  Dienststelle  für  Beteiligungsmanagement  geschaffen \nwürde, entsprechende Fähigkeiten  – zusätzlich zu den in der Verwal-\ntung bereits bestehenden – aufgebaut werden müssten. Dies erachtet der \nRegierungsrat als unwirtschaftlich. Dennoch halten wir an unserer For-\nderung fest, da wir bei den Finanzbeteiligungen des Kantons Zürich in \nZukunft noch sehr viel genauer hinschauen müssen. Es werden immer \nmehr  Staatsaufgaben  ausgelagert.  Die  Transparenz  ist  unzureichend. \nDies  führt  unter  anderem  zu  Problemen  beim  Controlling.  Durch  die \ngeforderte Zusammenführung in einer Leistungsgruppe würde sich das \nControlling um einiges professioneller gestalten. Ausgelagerte Einhei-\nten  wie  auch  Beteiligungen  können  nur  erfolgreich  geführt  werden, \nwenn  die  Regierung  als  hauptverantwortliche  Eigentümervertreterin \n \n75 \nklare strategische Zielsetzungen festlegt, die Rahmenbedingungen und \ndas Umfeld kennt, in denen sich die Unternehmen bewegen, und sich \nein  einheitliches  Bild  über  ihre  wesentlichen  Beteiligungen  machen \nkann. Und dazu braucht sie systematisch standardisierte Informationen. \nAngesichts  dieser  Entwicklung  kommt  der  Steuerung  und  Kontrolle \nvon ausgelagerten Einheiten eine weitere wichtige Rolle zu. Schluss-\nendlich muss auch der Kantonsrat Steuerungsmöglichkeiten haben, so-\ndass  durch  eine  zentrale  Stelle  auch  eine  bessere  Unterstützung  der \nOberaufsicht des  Kantonsrates gegeben  ist. Durch eine Umverteilung \nzwischen  den  Interessen  der  Beteiligung,  Leistungsgruppe  «Beteili-\ngungsmanagement», und den inhaltlichen Interessen, Leistungsverein-\nbarung, durch die Direktionen, sind die Zuständigkeiten klar geregelt.  \nIch lade Sie deshalb ein, dem Antrag der SVP-Fraktion zu folgen und \ndiesem zuzustimmen.  \n \n", "Tobias Langenegger (SP, Zürich): Ich nehme es vorneweg: Auch die \nSP wird das Postulat unterstützen.  \nZeitlich haben wir heute die Situation, dass das Postulat, welches vor \nziemlich  genau  einem  Jahr  eingereicht  wurde,  unterdessen  aktueller \ndenn  je  ist.  Die  Thematik  der  Beteiligungen  ist  sowohl  in  der  FIKO \n(Finanzkommission) als auch in der GPK  (Geschäftsprüfungskommis-\nsion)  pendent.  Da  es  sich  um  laufende  Geschäfte  handelt,  werde  ich \nmich heute nicht weiter dazu äussern. Nur so viel: Sollte im Bereich der \nRegelung  der  Beteiligungen  gesetzliche  Anpassungen  nötig  werden, \nkönnte man die Behandlung dieses Postulates gerade damit verknüpfen. \nMomentan haben wir die Situation, dass der Kanton Zürich an diversen \nUnternehmen beteiligt ist. Sehr viel wissen wir aber über die meisten \ndieser Beteiligungen nicht, und sie entziehen sich weitgehend der poli-\ntischen  Kontrolle,  also  uns,  dem  Kantonsrat.  Möchte  man  sich  eine \nÜbersicht über die Beteiligungen verschaffen, ist das nicht einfach. De \nfacto  muss  man  dafür  den  Bericht  über  die  Public  Corporate  Gover-\nnance  nehmen  und  zuhinterst  die  Beteiligungen  suchen.  Mehr  dazu \nsteht dort aber nicht. Ein paar Kennzahlen dazu findet man im Finanz-\nbericht des Geschäftsberichts, unter Ziffer 33 aufgelistet.  \nBeteiligungen von Beteiligungen, also de facto auch Beteiligungen, fin-\ndet man neuerdings via Antwort auf die schriftliche Anfrage 230/2019 \nvon Daniel Hodel und Mitunterzeichnenden. Es ist also schwierig, sich \neine Übersicht zu verschaffen, geschweige denn, die rechtlichen Grund-\nlagen zu finden, sofern es diese überhaupt gibt.  \nHier braucht es mehr Transparenz. Und genau diese Transparenz wird \nvom Postulat eingefordert. Es muss möglich sein, sich eine vollständige \nÜbersicht  über  die  Beteiligungen  zu  verschaffen.  Hätten  wir  künftig \neine  Leistungsgruppe  «Beteiligungsmanagement»,  wäre  dies  gewähr-\nleistet. Dabei ist zwischen Beteiligungen zu unterscheiden, die eine ei-\ngene  Rechtsgrundlage  haben,  also  klassische  Outsourcings,  wie  bei-\nspielsweise die Spitäler, das Opernhaus oder neu – mit Fragezeichen – \nvielleicht der  Lehrmittelverlag,  und  Beteiligungen, welche einfach so \nin der Vergangenheit passiert sind. Die Beteiligungen mit Rechtsgrund-\nlage haben ja in der Regel auch eine eigene Leistungsgruppe respektive \nsind unter Ziffer 34 im Finanzbericht detailliert aufgeführt. Anders ver-\nhält es sich beispielsweise bei der Alpgenossenschaft Lägernweide in \nSchleinikon, die notabene die Förderung der Rindviehzucht durch rati-\nonelle Sömmerung von Jungvieh zum Zweck hat, oder gar Beteiligun-\ngen von beteiligten Unternehmen, wo wir gar nichts mehr darüber wis-\nsen.  \nMit diesem Postulat soll nicht die Verwaltung aufgebläht, sondern sol-\nlen mehr Kontrollen über genau diejenigen Beteiligungen und ihre Ri-\nsiken erlangt werden. Mit einer Leistungsgruppe «Beteiligungsmanage-\nment»  würde  entsprechend  Abhilfe  geschaffen  werden.  Für  uns  liegt \ndabei der Fokus, wie erwähnt, auf den Beteiligungen ohne Spezialge-\nsetzgebung. Über diese Beteiligungen fordert die SP mehr Transparenz. \nIn diesem Sinn bitte  ich  Sie, diesem  Postulat ebenfalls zuzustimmen. \nBesten Dank.  \n \n", "André Müller (FDP, Uitikon): Die FDP stimmt grundsätzlich  mit der \ninhaltlichen Seite des Postulates überein. Wir wünschen uns – wie auch \ndie Postulanten – ein verbessertes Risikomanagement durch eine zent-\nrale Verantwortung über alle Beteiligungen des Kantons. Wir sind da-\nher auch mit dem parlamentarischen Instrument des Postulates einver-\nstanden, das dem Regierungsrat die  Freiheit  gibt, losgelöst  vom Vor-\nschlag der Postulanten, eine dem Postulat zuträgliche Lösung auszuar-\nbeiten. Und damit kommen wir zum wunden Punkt des Postulates: Die \nFDP erachtet die Einführung einer speziellen Leistungsgruppe «Betei-\nligungsmanagement» als suboptimale Lösung. Lassen Sie mich die bei-\nden Punkte kurz erläutern:  \nUnseres Erachtens ist das heutige Beteiligungsmanagement, wie bereits \ngehört, verbesserungswürdig. Für uns geht es vor allem um die folgen-\nden Punkte: Die Auslagerung des Beteiligungsmanagements an die zu-\nständigen  Direktionen  führt  zwar  dazu,  dass  die  fachlich  kompetente \nDirektion  in die Eignerrolle schlüpft, das heisst aber noch nicht, dass \ndie mit der Fachführung beauftragte Direktion über die richtigen finanz-\n \n77 \ntechnischen und Risikomanagement-Kompetenzen verfügt, um die Be-\nteiligungen auf dieser Ebene zu verwalten. Das Teilen von Erfahrungen \nim Führen von Beteiligungen wird ausserdem erschwert. Wir sind zu-\ndem überzeugt, dass das Führen eines operativen Verwaltungsprozesses \ndurch eine Fachführung anderer Fähigkeiten bedarf als das Führen einer \nausgelagerten Beteiligung. Beim Beteiligungsmanagement geht es vor \nallem um Supervision und Risikomanagement. Die Aufteilung auf die \nDirektionen erschwert unseres Erachtens substanziell ein konsolidiertes \nRisikomanagement. Es wäre daher allenfalls angezeigt, die Beteiligun-\ngen zentral zu führen, mit dem Fokus auf das Risikomanagement, und \nfür die Fachführung Experten beizuziehen, wenn diese zur Aufgaben-\nbewältigung gebraucht werden. Laut PCG-Richtlinien wird ein Beteili-\ngungsmanagement  nur  für  Beteiligungen  im  engeren  Sinne  geführt. \nLaut  PCG  4.1  und  4.2  sind  damit  vornehmlich  öffentlich-rechtliche \nselbstständige  Anstalten  und  Aktiengesellschaften  gemeint.  PCG  4.3 \nbestimmt, dass andere privat- oder öffentlich-rechtliche Formen nur in \nbegründeten  Ausnahmefällen  als  Beteiligungen  gelten.  Eine  Eigentü-\nmerstrategie  ist  ebenfalls  nur  zu  erstellen,  wenn  eine  Beteiligung  als \nbedeutend eingestuft wird, das heisst, wenn der Kanton einen Anteil am \nEigenkapital von mindestens 30 Prozent hält, der Wert 1 Million Fran-\nken übersteigt oder – ganz wichtig – bedeutende Risiken für den Kan-\ntonshaushalt, die Volkswirtschaft und das Ansehen des Kantons beste-\nhen. Da aber Risiken, die nicht in einer komplexen Rechtsform gehalten \nwerden, wie zum Beispiel einer einfachen Gesellschaft, gar nicht unter \nden Begriff der Beteiligung fallen, sind diese gar nicht erfasst. Unklar \nist ebenfalls, wie Tobis Langenegger ausgeführt hat, das Management \nder Risiken von Crossbeteiligungen oder von Mehrheitsbeteiligungen, \ndie von Organisation gehalten werden, an denen der Kanton wiederum \nnur eine Minderheit hält. Wir sehen hier ein substanzielles Risiko für \nden Kanton und erhoffen uns mit dem Postulat, der Aufarbeitung Vor-\ntrieb zu verschaffen.  \nAber wie erwähnt glauben wir nicht, dass die von den Postulanten pro-\nklamierte  Idee  einer  Leistungsgruppe  das  Beteiligungsmanagement \nsubstanziell  verbessern  kann,  da  eine  Leistungsgruppe  vor  allem  die \nTransparenz  des  Bekannten  erhöht,  wir  aber  gemeinsam  ein  ungutes \nGefühl haben, ob der Kanton wirklich alle Risiken, die er über Beteili-\ngungen im weiteren Sinne eingegangen ist, auch wirklich, effektiv und \neffizient verwaltet. Wir teilen somit das ungute Gefühl der Postulanten \nund  erwarten  nun  vom  Regierungsrat  endlich  konkrete  Lösungsvor-\nschläge für dieses viel zu lange stiefmütterlich gehandhabte Thema des \nungenügenden Managements der kantonalen Beteiligungen.  \nIn diesem Sinne wird die FDP das Postulat überweisen. Besten Dank.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Eine neue Leistungsgruppe «Be-\nteiligungsmanagement» könnte auf den ersten Blick etwas mehr Trans-\nparenz über die verschiedenen Finanzbeteiligungen des Kantons schaf-\nfen. Eine solche Leistungsgruppe vernebelt jedoch zugleich die Verant-\nwortung, die heute die Fachdirektionen für die einzelnen Finanzbeteili-\ngungen übernehmen. Viel dringender ist es, dass die PCG-Richtlinien \nfür alle unsere Beteiligungen endlich durchgesetzt werden. Hier muss \nman  jetzt  «fürschi»  machen,  dafür  braucht  es  keine  neue  Leistungs-\ngruppe.  \nUnd  vor  allem:  Wie  soll  eine  Leistungsgruppe,  wie  die  Antragsteller \nschreiben, für die Umsetzung der Richtlinien zuständig sein? Nach un-\nserer Auffassung sind es nämlich immer noch die Direktionen, die am \nEnde dafür die Verantwortung zu übernehmen haben. Schliesslich sind \nsie es, die die Leistungsaufträge für die Betriebe formulieren, an denen \nder Kanton beteiligt ist. Und es sind die Direktionen, welche die Eigen-\ntümerstrategien ausarbeiten und öffentliche Aufgaben definieren, wel-\nche durch die Beteiligung zu erfüllen sind. Diese wichtigen Aufgaben, \nwelche  die  Direktion  heute  aufgrund  ihrer  Fachkompetenz  überneh-\nmen, können nicht einfach auf eine Mitwirkung reduziert werden, wie \ndas im Postulat verlangt wird. Die Baudirektion soll nach unserer Auf-\nfassung weiterhin für die EKZ (Elektrizitätswerke des Kantons Zürich) \nverantwortlich bleiben, genauso wie die Bildungsdirektion für die Uni-\nversität  und  die  Fachhochschulen  verantwortlich  bleiben  soll  und  die \nGesundheitsdirektion für die Spitäler und die Direktion des Innern zum \nBeispiel  für  die  Opernhaus  AG.  Wenn  mit  dieser  neuen  Leistungs-\ngruppe plötzlich alle zuständig sind, dann ist eben – und das ist unsere \nBefürchtung –  niemand  mehr richtig zuständig. Statt also die Beteili-\ngungen in einer neuen Leistungsgruppe zu versorgen, ist es für uns weit \ndringender, dass der Kanton seine Beteiligung bereinigt und überprüft, \nob  sie  zum  Beispiel  noch  die  Zwecke  erfüllen,  für  die  man  sie  einst \nerworben hat. Die Beteiligungen des Kantons sind ja alle im Finanzbe-\nricht aufgeführt. Und da stellt sich zum Beispiel die Frage, warum sich \nder Kanton heute mit 4 Millionen Franken an der Wädenswiler Immo-\nbiliengesellschaft Hangenmoos beteiligt. Oder es stellt sich die Frage, \nwarum er heute noch immer Genossenschaftsanteile an der Lägernalp \nbesitzt. Das sind Fragen, die heute zu behandeln sind. Mit der vorge-\nschlagenen Neusortierung der Beteiligungen richtet man hingegen we-\nnig aus. Wir lehnen ab.  \n \n \n79 \n", "Yvonne Bürgin (CVP, Rüti): Es gibt durchaus Bereiche, in welchen eine \nzentrale  Führung  Sinn  macht.  So  zum  Beispiel  beim  Immobilienma-\nnagement oder beim Amt für Informatik war es ein berechtigtes Anlie-\ngen,  durch  eine  Zentralisierung  das  Fachwissen  zusammenzuziehen \nund so Synergien zu schaffen. \nDie  Vorteile  einer  Leistungsgruppe  «Beteiligungsmanagement»,  wel-\nche dieses Postulat  fordert, erschliessen sich  uns jedoch  nicht  – auch \nnicht durch aufmerksames Zuhören der Einreichenden. Die Zuständig-\nkeiten für die Beteiligungen sind in den PCG-Richtlinien klar geregelt. \nUnd  ich  teile  hier  die  Meinung  von  Thomas  Forrer:  Die  PCG-\nRichtlinien gilt es konsequent umzusetzen. Es wird aufgeführt, welche \nDirektion für welche Beteiligung zuständig ist. Da es sich um komplett \nverschiedene  Beteiligungen  handelt,  ist  es  absolut  nachvollziehbar, \ndass  die  Fachdirektionen  zuständig  sind.  Eine  zentrale  Dienststelle \nmüsste Fachwissen aus ganz verschiedenen Bereichen mitbringen oder \nmüsste sich dieses aneignen.  Wir  glauben nicht, dass damit das Con-\ntrolling  tatsächlich  verbessert  werden  könnte,  und  sehen  auch  keine \nVereinfachung der Abläufe. \nEbenso erachten wir eine eigene Leistungsgruppe als unnötig, weil be-\nreits jetzt alle Beteiligungen jährlich im Geschäftsbericht übersichtlich \nals Zusammenzug aufgelistet und ausgewiesen werden. Mehr Transpa-\nrenz, wie Jürg Sulser fordert, kann auch mit einer eigenen Leistungs-\ngruppe eigentlich nicht hergestellt werden. \nDie CVP sieht hier vor allem einen grösseren Administrationsaufwand \nauf  die  Verwaltung  zukommen.  Daher  werden  wir  das  Postulat  nicht \nüberweisen. \n \n", "Markus Schaaf (EVP, Zell): Die EVP wird dieses Postulat unterstützen, \nweil wir der Meinung sind, dass es eine Chance verdient hat. Bei den \nvielzitierten PCG-Richtlinien  müssen wir uns einfach vor Augen  hal-\nten: Das ist eine Erfindung, die der Regierungsrat für sich selber einmal \ngemacht hat, sie sind nie durch diesen Rat verabschiedet worden. Wir \nhaben seit Jahren den Wunsch geäussert, dass wir über die Eigentums-\nverhältnisse  und  Beteiligungen  grundsätzlich  sprechen  müssten.  Der \nRegierungsrat  hat  für sich selber einmal eine  Lösung  und  ein Modell \nentworfen und hat es dann «PCG» genannt, es ist aber nie durch diesen \nRat gegangen. Wir sind der Meinung, dass es durchaus Sinn macht, die \nBeteiligungen des Kantons konsolidiert darzustellen, damit man einen \nGesamtüberblick bekommt. Die Steuerung, die Verantwortlichkeit, die \nbleiben auch weiterhin bei den Fachdirektionen, wie es von den Postu-\nlanten ja auch entsprechend erwähnt wurde.  \nAus  diesem  Grund  sind  wir  der  Meinung:  Das  Postulat  hat  durchaus \nverdient, dass man es prüft und einmal schaut, ob es nicht in einer guten \nund zweckmässigen Art und Weise auch umsetzbar ist.  \nAus diesem Grund wird die EVP das Postulat unterstützen.  \n \n", "Regierungspräsidentin Carmen Walker Späh: Der Regierungsrat hat ja \ndie  Zuständigkeiten  für  die  Beteiligungen  des  Kantons  Zürich  in  den \nRichtlinien über die Public Corporate Governance vom 29. Januar 2014 \nfestgelegt.  Und  diese  Zuständigkeiten  folgen  der  allgemeinen  Aufga-\nbenverteilung in unserer Kantonsverwaltung. Diese Organisation rich-\ntet sich auch danach, wie wirtschaftlich die Leistungserbringung erfüllt \nwird, und ob Synergien mit den übrigen Aufgaben, das heisst der jewei-\nligen  Verwaltungseinheiten,  bestehen.  Würde  eine  solche  zentrale \nDienststelle  für  das  Beteiligungsmanagement  geschaffen,  so  müssten \nderen Fähigkeiten per se zusätzlich zu den in den einzelnen Direktionen \nbeziehungsweise in den einzelnen Verwaltungseinheiten bereits beste-\nhenden Fähigkeiten aufgebaut werden. Und diesen zusätzlichen Aufbau \nerachten wir aus der Sicht des Regierungsrates einfach nicht als wirt-\nschaftlich, nicht als zielführend und auch nicht als zweckmässig.  \nEs wurde bereits darauf hingewiesen, dass die Finanzdirektion die ein-\nzelnen Direktionen bereits heute in ihrer Aufgabenerfüllung diesbezüg-\nlich unterstützt. Der Umfang der von den Postulanten erwähnten Leis-\ntungen für das Beteiligungs-Controlling rechtfertigt für uns nicht eine \nneue Leistungsgruppe, eine eigene Leistungsgruppe. Eine solche würde \naus unserer Sicht den Konsolidierten Entwicklungs- und Finanzplan so-\nwie  den  Geschäftsbericht  nur  unnötig  aufblähen,  ohne  dass  Sie  mehr \nTransparenz hätten oder ohne dass die Abläufe mit dieser Darstellung \nirgendwie verbessert würden. Die Beteiligungen werden ja heute im Fi-\nnanzbericht des Regierungsrates bereits dargestellt, gesammelt darge-\nstellt, und Sie haben diese Transparenz, Sie müssen einfach diesen Be-\nricht lesen. Auch wenn die bestehenden Aufgaben zentral, wie Sie es \nwünschen, veröffentlicht würden, so änderte das nichts daran, dass die \neinzelnen Direktionen dann trotzdem weiter verantwortlich wären. Und \ndie  für  eine  neue  Leistungsgruppe  benötigten  Angaben  müssten  also \nweiterhin bei diesen Fachdirektionen eingeholt werden. Damit wäre aus \nunserer Sicht die Ausgangslage eigentlich die gleiche, wie wir sie heute \nmit dem Finanzbericht bereits haben.  \nIn der  Begründung des Postulates wird zudem angeregt, Investitions-\nplanungen  für  selbstständige  Leistungserbringer  durch  die  verlangte \nzentrale Dienststelle für Beteiligungsmanagement erarbeiten zu lassen. \nDarüber habe ich jetzt hier im Rat nicht viel gehört. Das ist aus der Sicht \n \n81 \nder Regierung eigentlich das Schwerwiegendste an Ihrem Postulat: Sie \ngehen also tatsächlich davon aus, dass die Investitionsplanung einheit-\nlich  von einer einzigen Stelle  gemacht wird? Schauen Sie, das ist ein \nschwerwiegender Eingriff in die betriebliche Selbstständigkeit der be-\ntroffenen  Unternehmen.  Das  können  Sie  nicht  ernsthaft  wollen,  dass \neine mächtige zentrale Stelle bestimmt, wie die Investitionsplanung ge-\ntätigt  werden  muss.  Ich  bedaure,  dass  Sie  dazu  nichts  gesagt  haben. \nAber das ist für die Regierung, möchte ich sagen, der Hauptgrund für \ndie Ablehnung. Das wollen wir nicht. Wir wollen eine wirksame und \nwirtschaftliche  Leistungserbringung  durch  die  einzelnen  Einheiten \nnicht gefährden und einen Apparat aufbauen, der überhaupt nicht mehr \nTransparenz gegenüber dem heutigen Zustand bietet.  \nIn diesem Sinne bitte ich Sie um Ablehnung des Postulates. Ich scheine \nhier allerdings nicht mehrheitsfähig zu sein beziehungsweise die Regie-\nrung scheint es nicht zu sein. Wir werden uns sicher den einzelnen Auf-\ngabenstellungen,  die  sie  im  Postulat  beschrieben  haben,  noch  einmal \nsehr  eingehend  und  konstruktiv  annehmen  und  halt  noch  einmal  die \nVor- und die Nachteile dieses Konstruktes darlegen. Besten Dank.  \n \n", "", "", "", "", "", "", "Esther Guyer (Grüne, Zürich): Ich verlese Ihnen eine Fraktionserklä-\nrung der Grünen zum Thema «Grundtal» mit dem Titel «Tempo 80 um \njeden Preis»: \nWas  tut  der  Kanton  beziehungsweise  die  Sicherheitsdirektion,  wenn \ndrei  Gemeinden  sich  einigen  und  eine  Temporeduktion  auf  einer  ge-\nfährlichen Strasse verlangen? Er tut nichts, gar nichts.  \nDie  Strasse,  um  die  es  hier  geht,  führt  von  Rüti  über  Dürnten  nach \nWald.  Sie  ist  schmal  und  unübersichtlich.  Selbst  Zürcher  Oberländer \nFahrschülerinnen  und  Fahrschüler  erschrecken,  wenn  sie  auf  diesem \nStreckenabschnitt  80  fahren  sollen.  Am  Strassenrand  stehen  zwölf \nKreuze  für  die  Unfalltoten,  die  Anwohnerschaft  hat  schon  mehrmals \neine Temporeduktion verlangt. Der berühmte Jakobsweg führt über die \nStrasse, die Wanderer müssen dann halt rennen. Von Kindern, die die \nStrasse überqueren müssen, wollen wir hier gar nicht reden.  \nDie drei Gemeinden Dürnten, Rüti und Wald haben in einem gemein-\nsamen Vorstoss von der Sicherheitsdirektion verlangt, dass die Sicher-\nheit auf dieser Strecke endlich erhöht und höchstens Tempo 60 signali-\nsiert wird. Die Sicherheitsdirektion und die Kantonspolizei lehnen dies \nrundweg ab. Auf dem betroffenen Strassenabschnitt könne man ja gar \nnicht so schnell fahren; dies, obwohl bei Messungen horrende Tempo-\nüberschreitungen gemessen wurden. Wir kennen sie ja alle, diese Fah-\nrer, die Tempobolzer, die erst aufblühen, wenn sie auf schmalen Stras-\nsen das «Kläppli» öffnen können, und röhren wie die Hirsche. Das ist \nda der Fall.  Ausserdem  findet das Amt,  man  müsse halt die Pflanzen \nzurückschneiden, abgestellte Objekte entfernen  und Geländer  verbes-\nsern. Vom Zürcher Schreibtisch aus liegt also alles im grünen Bereich.  \nDiese Arroganz muss man wirklich hinterfragen. Wir wollen Sicherheit \nfür  alle,  auch  für  Fussgängerinnen  und  Fussgänger  und  für  Anwoh-\nnende. Und ausserdem an die Adresse des Sicherheitsdirektors (Regie-\nrungsrat  Mario  Fehr):  Die  Zeiten  der  Windschutzscheibenoptik  sind \nendgültig vorbei. Das muss und sollte auch er endlich zur Kenntnis neh-\nmen. Danke.  \n \n", "", " \n", "Stefanie Huber (GLP, Dübendorf): Wir nehmen heute Kenntnis von der \nVerabschiedung  der Armeebotschaft 2020 durch den  Bundesrat. Dort \nwurden verschiedene Entscheide auch zum Standort Dübendorf kom-\nmuniziert, die für die Region im Zusammenhang mit dem Innovations-\npark und der Zukunft des Flugplatzteils Bedeutung haben. Einige Be-\nmerkungen:  \nEs wird einmal mehr bekräftigt, dass man die Piste künftig nicht mehr \nmilitärisch braucht, aber die Zivilaviatik soll sie dann bitteschön so be-\ntreiben, dass man sie selber auch noch nutzen kann. Die Grünliberalen \nstehen  hinter der  Helikopterbasis  für die Armee, während  für uns die \nAufgabe der Piste lange Zeit die beste Lösung war. Als  Kompromiss \nsehen  wir  das  demokratisch  legitimierte  und  finanziell  abgesicherte \nWerk-Flugplatz-Konzept der Anrainergemeinden mit den grossen Sy-\n \n83 \nnergien zum Innovationspark. Wir erwarten vom Bund eine Neubeur-\nteilung und vom Regierungsrat, dass er sich hinter das Gemeindekon-\nzept stellt und dies mit den Gemeinden in Bern vertritt.  \nBevor definitive Zusagen des Kantons und der Gemeinden zu einzelnen \nBauprojekten erwartet werden können, sind die militärischen und zivi-\nlen Flugbewegungen von Fliegern wie Helikoptern als Ganzes zu be-\ntrachten. Es muss geprüft werden, was die Bundesbasis für den Kanton \nbedeutet, denn die  Bewegungen  müssen  für die Bevölkerung  und die \nUmwelt tragbar sein. Ebenso wenig akzeptabel wäre es, Gemeinden ge-\ngeneinander  auszuspielen  oder  Informationen  nicht  allen  zur  Verfü-\ngung zu stellen.  \nDer Bund hat eine hohe Investitionssumme von 68 Millionen Franken \nfür den  Standort Dübendorf  gefordert. Denkmalschutz, Ökologie  und \nder Einsatz des Steuerfrankens sind hier gut abzuwägen. Denkmalge-\nschützte Hallen mit Mängeln bei Statik, Wärmedämmung und Brand-\nschutz  auch  ökologisch  und  finanziell  vernünftig  auf  den  aktuellen \nStand  zu  bringen,  ist  eine  Herkulesübung.  Entweder  man  nutzt  diese \nHallen ohne Heizung und Aufrüstung zur Abstellung von Flugzeugen \noder  man  setzt  den  über  den  gesetzlichen  Mindeststandard  hinausge-\nhenden umweltgerechten Handlungsbedarf so um, wie im Papier durch \nden  Bund  angekündigt.  Das  gilt  für  denkmalgeschützte  Gebäude  und \nÜbergangsbauten. Wir wollen, dass dabei so wenig Fläche wie möglich \nzubetoniert und auch das Grundwasserreservoir geschützt wird.  \nEin  letzter Punkt: In Dübendorf wie andernorts werden Gebäude und \nFlächen  im  Rahmen  einer  Zentralisierung  von  Aufgaben  abgegeben. \nWir erwarten, dass das Vorkaufsrecht der öffentlichen Hand hier geset-\nzeskonform umgesetzt wird. Kanton wie Gemeinden kommen hier zu \nChancen,  die  es  sich  zu  überdenken  lohnt.  Vielen  Dank  für  die  Auf-\nmerksamkeit.  \n \n", "", "", " \n", "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Hiermit \nerkläre  ich  meinen  Rücktritt  aus  der  Aufsichtskommission  über  die \nwirtschaftlichen Unternehmen (AWU) auf den Zeitpunkt der Regelung \nmeiner Nachfolge.  \nAufgrund  fraktionsinterner  Veränderungen  werde  ich  in  die  Finanz-\nkommission wechseln und die AWU bereits wieder verlassen. Ich be-\ndanke mich bei allen AWU-Mitgliedern für die angenehme Zusammen-\narbeit.  \nFreundliche Grüsse, Selma L'Orange Seigo.» \n \n", "Ratspräsident Dieter Kläy:  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt ist genehmigt.  \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 24. Februar 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 9. März \n2020. \n \nDie Protokollführerin: \nHeidi Baumann \n"]