["", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Dieter Kläy: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "", "Christian Lucek (SVP, Dänikon): Wir beschäftigen uns heute nicht mit \nder afrikanischen Kuhantilope, dem Gnu, sondern mit dem Gesetz über \ndie  Nutzung  des  Untergrundes,  oder  besser,  des  tiefen  Untergrundes. \nWas lange währt, wird endlich gut, und wir hoffen doch sehr, dass das \nTier heute mit einem eleganten Sprung die letzte Hürde nimmt. \nBekanntlich ist die SVP nicht begeistert, wenn es um neue Gesetze geht, \nim Gegenteil, die Regulierungsflut soll eingedämmt und auf  unnötige \nGesetze verzichtet werden. Mit dem GNU (Gesetz über die Nutzung des \nUntergrundes) stossen wir aber tatsächlich auf Neuland. Denn, obwohl \nman schon vor 50 Jahren auf dem Mond spazieren ging und heute von \nder Erde aus geschickte Sonden ausserhalb des Sonnensystems unter-\nwegs sind, birgt der Untergrund einige hundert Meter unter uns  noch \nviele geologogische Geheimnisse. Es bieten sich auch Chancen wie bei-\nspielsweise die Tiefengeothermie mit Bohrungen in mehreren tausend \n \n3 \nMetern  Tiefe,  welche,  zumindest  in  der  Theorie,  ein  nahezu  uner-\nschöpfliches Potenzial zur Energiegewinnung verspricht. Alleine das ist \nes  Wert,  sich  damit  auseinanderzusetzen.  Auch  die  Einlagerung  von \nCO2 in tiefen Erdschichten wird  in der Wissenschaft als bedeutenden \nBeitrag zum Klimaschutz diskutiert. \nNun  haben  aber  die  Versuchsbohrungen  zur  Nutzung  der  Tiefenge-\nothermie in St. Gallen und Basel nicht nur Erdbeben, sondern auch das \nBestreben  nach  Regulierungen  in  diesem  Bereich  ausgelöst.  Tatsäch-\nlich  ist es so, dass in diesem  Zusammenhang  viele  Fragen offen sind \nund ein Regulierungsbedarf besteht.  \nAuch wenn es im vorliegenden Gesetz nicht nur um die Tiefengeother-\nmie geht, so stellt uns doch gerade diese Nutzung vor neue, bisher un-\nbekannte Herausforderungen. Man stösst damit buchstäblich in Berei-\nche vor, welche in der Vergangenheit nicht vorstellbar waren, und  für \ndie es auch keine Regeln gibt. Daher gilt es wie bei allen Chancen, auch \ndie Risiken nicht ausser Acht zu lassen. Das Gesetz bietet nun eine aus-\ngewogene Grundlage, um einerseits die Forschung, die Möglichkeit zur \nNutzung  dieser  Potenziale  zu  fördern,  Investoren  Rechtssicherheit  zu \ngeben,  aber  auch  den  Standortgemeinden,  der  Öffentlichkeit  und  den \nGrund- und Hauseigentümern die notwendige Sicherheit zu bieten. Da \nder Bund die Rechtsetzungskompetenz in dieser Sache, mit Ausnahme \nder Tiefenlager im Kernenergiegesetz (KEG) oder der Eisenbahninfra-\nstruktur im Eisenbahngesetz (EBG), den Kantonen überlässt, ist es not-\nwendig, dass der Kanton Zürich diese Regulierung vornimmt.  \nDie Vorlage 5218b zeugt von solider Kommissionsarbeit; sie ist ausge-\nwogen und ein guter politischer Kompromiss. Wir haben zum Beispiel \ndie grüne Kröte des Fracking-Verbots zur Förderung fossiler Energie-\nträger  geschluckt.  Wir  gönnen  euch,  Thomas  Forrer,  diesen  Erfolg  − \nangesichts der Öl-Vorkommen im Kanton Zürich entspricht es etwa ei-\nnem Skilift-Verbot in der Sahara. Wir erwarten nun aber auch vom Par-\nlament, dass es diesem  Kompromiss gemäss Kommissionsantrag  ein-\ngeht und das Gesetz im Kommissionsentwurf gutheisst.  \nWir danken dem Regierungsrat, dass er die Anliegen der kantonsrätli-\nchen Motion KR-Nr. 103/2012 und der Postulate KR-Nr. 104/2012 und \nKR-Nr. 75/2014 aufgenommen hat und in einem schlanken Gesetz um-\nsetzen will.  \nDie SVP tritt auf die Beratung ein und unterstützt dabei die Mehrheits-\nanträge  der  vorberatenden  Kommission  und  beantragt  die  Vorlage \n5381, die wir gleichzeitig beraten, als erledigt abzuschreiben. \n \n", "Ruedi Lais (SP, Wallisellen): Auch die SP tritt auf die Vorlage ein. Sie \nweist  starke  Parallelen  zum  Wassergesetz  auf,  das  ja  vor  einem  Jahr \nheftig  diskutiert  wurde  und  aus  dem  auch  Passagen  in  dieses  Gesetz \n«Über die Nutzung des Untergrundes» transferiert wurden. Einerseits \nbestreicht  sie  mit  dem  Bergregal  unterirdisch  ein  ebenso  altes \nRechtsgebiet,  wie  es  weiter  oben  in  der  Erdkruste  die  Wasserreechte \nsind.  Andererseits  erfordern  die  wirtschaftliche  Entwicklung  und  der \ntechnische  Fortschritt,  dass  wir  nun  auch  den  Untergrund  planerisch \nregeln. \nEs erstaunt denn auch nicht, dass die privaten wirtschaftlichen und die \nöffentlichen  Interessen  auch  bei  diesem  Gesetz  aufeinandergeprallt \nsind.  Wir  von  der  SP  sehen  uns  primär  als  Vertreter  der  öffentlichen \nInteressen. Die Beurteilung der Vorlage, wie sie aus der Kommission \ngekommen  ist,  fällt  für  uns  trotzdem  milder  aus  als  seinerzeit  beim \nunsäglichen Wassergesetz, dies aus verschiedenen Gründen. \nIm Kanton Zürich haben wir zwar einige Bergwerke wie «Käpfnach», \n«Dürnten», «Aeugst am Albis» oder «Buchs». Diese sind aber längst zu \nMuseen geworden, und niemand rechnet damit, dass die Rohstoffpreise \njemals  eine  Wiederaufnahme  des  Betriebs  rechtfertigen  würden.  Es \ngeht also hauptsächlich um die Wärmegewinnung aus dem Untergrund. \nDiese ist im privaten Bereich schon weit verbreitet und gemäss Paragraf \n8  weiterhin  frei  möglich.  Wer  ist  denn  nun  von  diesem  Gesetz \nüberhaupt noch betroffen?  \nIndustrielle  Interessen  am  Untergrund  unterhalb  von  50  oder  nach \nMeinung  der  damaligen  KEVU-Mehrheit  (Kommission  für  Energie, \nVerkehr und Umwelt) sogar 80 Metern beschränken sich wohl auf die \nEntnahme  von  Wärme  oder  allenfalls  Mineralwasser.  Allenfalls  ist \nauch  noch  die  Einlagerung  von  Stoffen  in  einer  Felswand,  deren \nOberfläche mehr als 80 Meter über dem Lager liegt, betroffen. Solche \nKäsekeller  oder  Champignonanlagen  werden  aber  unseren  Kanton \nnicht  in  existenzielle  Krisen  stürzen.  Auf  der  anderen  Seite  ist  die \nTiefenlagerung  von  Atomabfällen  abschliessend  auf  Bundesebene \ngeregelt und steht hier nicht zur Debatte, ebensowenig die Nutzung des \nUntergrundes für Autobahnen und Eisenbahnen.  \nWir  haben  also  in  der  Kommissionsarbeit  sehr  häufig  an  die \nTiefengeothermie \ndirekten \nund \nProfitinteressen  bekanntlich  ziemlich  sanft  mit  den  öffentlichen \nInteressen  zusammen,  denn  wir  alle  hoffen  ja  darauf,  dass  private \nUnternehmungen  uns  helfen  bei  der  Energiewende  auch  dank  der \nNutzung  der  Tiefengeothermie.  Die  Kosten  und  die  Risiken  sind \nallerdings  hoch  und  die  Erfolgsaussichten  noch  sehr  unsicher.  Von \ngedacht, \nprallen \nhier \ndie \n \n5 \nlinksgrün bis rechts müssen wir also alles Interesse daran haben, dass \nunternehmerische Initiativen zustandekommen, die Unternehmen daran \nglauben und uns diese wichtige Quelle erschliessen helfen.  \nDieses gemeinsame Interesse überwog in der KEVU zum guten Glück \nund veranlasst auch die SP, dem Antrag, auf das Gesetz einzutreten und \nihm  mit  einem  gewissen  Knurren,  wenn  es  bei  der  KEVU-Variante \nbliebe, mit einer kleinen Begeisterung, wenn es eine etwas verbesserte \nVariante gemäss diversen Minderheitsanträgen gibt, zuzustimmen. Der \nAbschreibung  des  Postulatesvorlage  5381  können  wir  ebenfalls \nzustimmen. Vielen Dank.  \n \n", "Ann Barbara  Franzen (FDP, Niederweningen): Die Nutzung des Un-\ntergrundes  ist  zwar  in  zahlreichen  Erlassen  angesprochen,  aber  doch \nnicht einheitlich geregelt. So ist diese Nutzung auch auf Bundesebene \nnicht klar geregelt. Am Grundsatz, dass die Nutzung des Untergrundes \nnicht  in  die  Rechtssetzungskompetenz  des  Bundes  zu  fallen  habe, \nscheint der Bundesrat auch mittelfristig nicht rütteln zu wollen. Das er-\nöffnet den Kantonen, eigene Möglichkeiten, verbindliche Regeln zu er-\nlassen. Zuletzt hat das der Kanton Thurgau in seinem Gesetz zur Nut-\nzung des Untergrundes getan. Und heute können wir uns mit dem soge-\nnannten GNU befassen.  \nWarum ist nun ein Gesetz zur Nutzung des Untergrundes auch aus Sicht \nder FDP wichtig? Es ist klar und wurde auch schon angesprochen: Es \ngibt ein übergeordnetes Interesse, da die Nutzung des Untergrundes in \nZukunft wesentlich zunehmen wird. Wir haben es gehört: Der Unter-\ngrund wird künftig auch durch Tunnels, Leitungen, Speicherkavernen, \nErdgas- oder CO2-Speicherungsmöglichkeiten, auch für die Entsorgung \nradioaktiver Abfälle – wobei die natürlich klar unter das Kernenergie-\ngesetz fallen −, der Ressourcengewinnung  bei Grundwasser, Mineral- \nund Thermalwasser, Steine, Erden und Salz beansprucht werden. Alle \ndiese Dinge holen wir aus dem Boden; dieser Untergrund wird in Zu-\nkunft noch vermehrt genutzt werden.  \nEs gibt aber gerade bei der FDP das Interesse, dass wir die Möglichkei-\nten der Energie, die wir aus dem Erdinnern gewinnen könnten, nutzen \nkönnen.  Die  FDP  sieht  nun  die  massgeblichen  Anliegen  dreier  Vor-\nstösse, die bereits erwähnt wurden in den Ausführungen der Kollegen, \nin der vorliegenden Gesetzeslage umgesetzt. Vor allem einem überge-\nordneten Ziel der parlamentarischen Vorstösse wird im GNU Rechnung \ngetragen: Für die Erforschung und die Nutzung des tiefen Untergrundes \nwird nämlich Rechts- und damit auch Investitionssicherheit hergestellt. \nDies geschieht nicht zuletzt durch die verbindlichen verwaltungstech-\nnischen, hier erstmals im GNU beschriebenen Abläufe bei der Behand-\nlung von Gesuchen. So wissen die Gesuchsteller neu nach GNU, wo-\nrauf sie sich überhaupt einlassen, welche Nachweise sie erbringen müs-\nsen und welche Nutzungen überhaupt unter die Konzessionsfrage fallen \nkönnen. Wichtig ist auch noch, dass sie davon ausgehen können – und \nhier  wird  Rechtssicherheit  geschaffen  −,  dass  andere  Gesuchsteller \ngleichbehandelt werden. Diese klaren und verbindlichen Voraussetzun-\ngen sind zentral wichtig, wenn wir es uns zum Ziel gesetzt haben, dass \nwir auch für Investoren Planungssicherheit möchten. Und, wir sind der \nMeinung, dass das gerade angesichts des Potentials der tiefen Geother-\nmie oder aber auch der Möglichkeit der Speicherung von CO2 in unter-\nirdischen Kavernen ein zentrales Anliegen sein muss. Damit lässt sich \ndie Frage − und das ist für eine liberale Partei immer eine etwas schwie-\nrige zu diskutierende Frage –, ob es überhaupt ein neues Gesetz braucht. \nDiese Frage lässt sich  für die FDP angesichts der Vorteile eben doch \nzufriedenstellend beantworten.  \nEine bei uns sehr heftig diskutierte Frage betrifft das von der Verfas-\nsung garantierte Recht auf privates Eigentum. Es war uns zentral wich-\ntig sicherzustellen, dass mit dem neuen kantonalen Gesetz privathoheit-\nliche  Rechte  selbstverständlich  weiterhin  gelten,  und  dass  diese  ge-\nschützt und auch gestärkt werden. Ich verweise hier nochmals auf die \nFrage, wem der Untergrund und wem der tiefe Untergrund gehört. Hier \nist auf ZGB (Schweizerisches Zivilgesetzbuch) Artikel 644 zu verwei-\nsen, der besagt, dass herrenlose und öffentliche Sachen unter die Hoheit \ndes Staates fallen. Gemäss Bundesgericht gilt das analog für den tiefen \nUntergrund,  dessen  Verfügungsbefugnis  den  Kantonen  zugewiesen \nwird, weshalb der Kanton im vorliegenden Gesetz auch die Hoheit über \nden tiefen Untergrund beansprucht. Der Grundeigentümer ist hingegen \ngeschützt durch den ZGB-Artikel 667; das Bundeszivilrecht weist das \nEigentum an Grund und Boden soweit ins Erdinnere und in den Luft-\nraum, als der Eigentümer ein Ausübungsrecht hat. Damit ist die Hoheit \ndes  Kantons  klar  begrenzt.  Auch  das  GNU  vollzieht  diese  Fragestel-\nlung, indem sämtliche Nutzungen des Untergrundes, welche im Bereich \ndes Privateigentums erfolgen, von der Bewilligungs- und Konzessions-\npflicht ausgenommen sind. Für die FDP ist diese klare Trennung – wie \nsie eben in den Artikeln 7 und 8 dargelegt wird – eine Stärke des vor-\nliegenden Gesetzes. Wir sind grundsätzlich der Meinung, dass mit dem \nGNU  der  Spagat  zwischen  Rechts-/Planungs-  und  Investitionssicher-\nheit für Gesuchstellende sowie damit insbesondere für eine Energiege-\nwinnung  für  die  Zukunft  sowie  der  genügenden  Würdigung  von \n \n7 \nSchutzinteressen mit dem Einbringen von genügenden Sicherheitsleis-\ntungen gelungen ist. Wir werten dies als gelungene Kommissionsarbeit. \nSeitens  der  FDP  sind  wir  insbesondere  damit  zufrieden,  dass  mit  der \nvon uns geforderten Überarbeitung die Gemeinden nun bezüglich Nut-\nzungsgebühren bedacht werden können, und dass der Schutz des priva-\nten Eigentums gestärkt werden konnte. Aus unserer Sicht ist das Gesetz \nin  der  vorliegenden  Form  ausgewogen;  es  behandelt  eine  schwierige \nMaterie,  nämlich die des noch unbekannten tiefen Untergrundes, und \nes tut dies – das muss man auch einmal sagen − in einer anschaulichen \nund auch übersichtlichen Art und Weise.  \nAngesichts des technologischen Fortschrittes und der Stossrichtung der \nEnergiestrategie des Bundes ist vermehrt mit Projekten zur Nutzung des \ntiefen Untergrundes zu rechnen; entsprechende Projekte sollen schnell \nund unbürokratisch angegangen werden. Dies können sie insbesondere \ndann, wenn eben Rechtssicherheit besteht. Mit dem GNU ist damit eine \nwesentliche  Forderung  für  technologische  Innovationen  gegeben.  In-\nvestoren wissen, worauf sie sich einlassen. Und das sollte dazu führen, \ndass wir wieder mehr Pioniergeist entwickeln können.  \nZentral wichtig ist für uns auch noch einmal darauf hinzuweisen, dass \nder Kanton kraft seiner Hoheit über den Untergrund bereits heute befugt \nwäre, eine Bewilligung oder eine Konzession für die Nutzung des Un-\ntergrundes  zu  erteilen.  Allerdings  müsste dann  jeder  Fall  separat  und \nindividuell behandelt werden. Das könnte der Willkür der Verwaltung \nTür und Tor öffnen; der Ermessensspielraum des Kantons wäre gerade \nin diesem Bereich sehr hoch.  \nWenn wir nun ein Gesetz vorliegen haben  – und das ist eben für eine \nliberale Partei eine wichtige Frage, wir möchte ja nicht jeden Tag neue \nGesetze schaffen −, das eben Rechtssicherheit für alle ermöglicht, dann \nist es auch unserer Sicht ein gutes Gesetz. So können interessante und \nzukunftsträchtige  Projekte  der  Tiefengeothermie  oder  der  CO2-\nEinlagerung gefördert und be- oder gar verhindert werden.  \nAn dieser Stelle möchte ich auch noch ganz kurz die wichtige Frage der \nErhebung  und  Sammlung  geologischer  Daten  ansprechen.  Sie  sind \nGrundlage für einen Wissenszuwachs über das Erdinnere, sie ermögli-\nchen quasi eine Kartierung und legen mögliche Ressourcenpotenziale \noffen. Das ist aus Sicht der FDP eine zentrale Funktion dieses Gesetzes, \ndass hier eben auch geregelt wird, wie mit diesen Daten umzugehen ist. \nWir haben den Antrag eingebracht und freuen uns natürlich, dass er bis \nanhin als Mehrheitsantrag gilt, dass Gesuchsteller die Möglichkeit er-\nhalten sollen, in der Konzession eine gewisse Entschädigung festzuma-\nchen.  \nin  Zürich \nIch habe es bereits angesprochen: Aus Sicht der FDP überwiegen die \nVorteile bei diesem Gesetz. Wir sind bereit, auf die Vorlage einzutre-\nten. Gleichzeitig werden wir das Postulat 75/2014  «Zu  viele  Kompe-\ntenzen für die Konzessionsbehörde bei der Nutzung des Untergrundes» \nabschreiben. Besten Dank. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Als  Kind  wollte  ich  Tierfor-\nscher in  Afrika werden; ich wusste also bereits im  Kindergarten, was \nein Gnu ist. Mittlerweilen musste ich umlernen, um mich auf diese De-\nbatte vorbreiten zu können. Auch wir begrüssen dieses GNU. \nWir begrüssen dieses GNU, weil wir denken, die Nutzung des Unter-\ngrundes wird in Zukunft an Bedeutung gewinnen. Wir denken hier na-\ntürlich an die Geothermie, wie bereits mehrmals erwähnt wurde, aber \neben  auch  beispielsweise  an  die  Tiefenlagerung  von  Stoffen  von \nbeispielsweise  CO2.  Aber  auch  beim  Verkehr  denken  wir,  dass  der \nUntergrund zukünftig an Bedeutung gewinnen wird. Früher haben wir \ndie  Alpen  durchlöchert  und  die  Brücken  in  den  Alpen  gebaut.  Die \ngrössten  Brücken  stehen  bereits \nist  die \nLetzigrabenbrücke). Es ist also gut möglich, dass irgendwann auch die \nlängsten Tunnels in Zürich sind, und nicht mehr in den Alpen. Daher \nist  es  sicher  gut,  wenn  wir  ein  Gesetz  haben,  das  die  Nutzung  des \nUntergrundes  klarer  regelt  und  eine  gute  gesetzliche  Grundlagen \nschafft,  die  von  der  Verwaltung  angewendet  werden  können.  Der \nUntergrund ist auch eine der letzten unbekannten Regionen, von dem \nwir noch nicht viel wissen. Das ist dann das Thema, wenn wir über die \nDaten  debattieren.  Wie  können  wir  dieses  Wissen  erschliessen?  Wie \nkönnen  wir  dieses  Wissen  breiter  zugänglich  machen?  Wenn  man  in \nunbekanntes Terrain vordringt, geht es zuerst eben darum, die Balance \nzu wahren zwischen dem Schutz des Untergrundes, des Grundwassers, \nzwischen den Nutzungen, zwischen den Chancen, die es gibt und dem \nPioniergeist, den es braucht, um dieses Potenzial zu erschliessen. Wir \nglauben, hier haben wir ein gutes Gesetz geschaffen, das wir dann noch \nein bisschen verbessern können, das ermöglicht, die Chancen zu nutzen \nund die Risiken zu minimieren. Hinweisen möchte ich beispielsweise \nauf die Finanzierung des Rückbaus, der gesichert werden muss, auf die \nEinführung  einer  Versicherungsleistung,  aber  auch  auf  die \nDeklarationspflicht  für  Stoffe,  die  in  den  Untergrund  eingebracht \nwerden müssen. Dass man nicht einfach etwas vergraben kann, ohne zu \nwissen, was es war oder wie es wirkte, dass wir das Fracking für fossile \nEnergie  verboten  haben, dass es aus Klimaschutzgründen wichtig  ist, \n", "(gemeint \n \n9 \ndass diese Kohlenstoffvorräte im Boden bleiben und nicht rauskommen \nund in die Atmosphäre entlassen werden.  \nEs gilt eben auch in der Balance zwischen dem Schutz und der Nutzung \ndes Untergrundes diese bürokratischen Auswüchse zu stoppen, die von \nbeiden Ratsseiten hier eingebracht werden, egal, ob es – wie von der \nlinken  Seite  –  darum  geht,  es  mehr  einzuschränken,  was  aus  unserer \nSicht  die  Nutzung  praktisch  verunmöglicht,  indem  bereits  im  Voraus \nbekannt  sein  muss,  wie  der  Untergrund  aussieht,  und  ob  er  für  eine \nNutzung  geeignet  ist,  also  schon  die  Forschung  verhindert.  Oder  wie \nvon der rechten Seite, die mit irgendwelchen unrealistischen Auflagen \nund Schwierigkeiten ihre Ideologie des Schutzes des Grundeigentums \nzu alleroberst hochhalten und sie durch nichts durchbrechen lassen.  \nWir denken, wenn Sie den Anträgen – so wie die GLP – zustimmen, \nwerden  wir  am  Schluss  ein  gutes  Gesetz  haben,  ein  gutes  und \nausbalanciertes  Gesetz  haben,  das  klare  Rahmen  schafft,  das  auch \nInvestitionssicherheit bietet, das Chancen  für die Geothermie  und  für \nandere Nutzungen schafft. In  diesem Sinne treten wir auf das Gesetz \nein.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Es kommt wohl nicht so oft vor, \ndass  eine  vorberatende  Kommission  eine  Vorlage  einstimmig  an  den \nRat überweist, obwohl anfangs darin einiges umstritten war. Doch die \nKEVU, so habe ich es zumindest erlebt, hatte aus den Beratungen des \nWassersgesetzes ihre Schlüsse gezogen, und sie hat wieder zur Kern-\naufgabe einer Sachkommission zurückgefunden, nämlich, eine Vorlage \ngemeinsam so zu behandeln, dass sie am Ende ein ausgewogenes, breit \nabgestütztes  und  mehrheitsfähiges  Produkt  an  den  Rat  zurückgeben \nkann. Das ist meines Erachtens beim Gesetz über die Nutzung des Un-\ntergrunds sehr gut gelungen. \nMeine Kollegin Barbara Franzen hat es gleich zu Beginn erwähnt: Die \nTrennung  des  hoheitlichen  und  privatrechtlichen  Untergrundes.  Da \nwollte man zunächst mal darüber diskutieren, ob man da nicht einfach \neine physikalische Grenze machen müsste. Es hat sich dann sehr schnell \ngezeigt, dass das nicht geht. Und wir haben jetzt eine sehr elegante Lö-\nsung in diesem Gesetz, in diesem Vorschlag: Anstelle einer starren phy-\nsikalischen  Regelung,  wie  tief  der  privatrechtliche  Untergrund  unter \nmeinem Haus geht, haben wir jetzt eine Regelung nach Sachgebieten. \nIm  Extremfall:  Wenn  ein  keltisches  Grab  in  Ihrem  Garten  gefunden \nwird, dann beginnt der kantonshoheitliche Untergrund  unter Umstän-\nden bereits nach 20 Zentimeter; er kann aber auch erst sehr tief begin-\nnen. Das hängt eben von der Sache ab. Ich glaube, diesen Weg, den wir \ndamit in der Kommission eingeschlagen haben, das ist ein sehr elegan-\nter Weg, der eben genau diesen Konflikt zwischen kantonshoheitlichem \nUntergrund und privatrechtlichem Untergrund sehr gut löst. Wir Grü-\nnen werden also, wenn es bei dieser Vorlage bleibt, diesem Gesetz zu-\nstimmen.  \nIch möchte jetzt noch ausführen, dass es besonders zwei Gründe sind, \ndie bei uns den besonderen Ausschlag gegeben haben: Selbstverständ-\nlich wegen des Fracking-Verbots für fossile Brennstoffe und wegen der \nverbesserten Berücksichtigung des Vorsorgeprinzips in diesem Gesetz.  \nZum ersten Punkt: Die Kommission hat auf Antrag der Grünen einstim-\nmig  mit 15 zu 0 Stimmen ein  Fracking-Verbot ins Gesetz aufgenom-\nmen,  genau  genommen, ein Verbot des  Frackings zur  Förderung  von \nfossilen Brennstoffen – namentlich im Kanton Zürich – von Schiefer-\ngas. Der Fracking-Artikel war für uns Grüne die Bedingung für die Zu-\nstimmung zu diesem Gesetz. Ich erinnere gleich noch kurz daran, dass \n2014 bereits Daniel Heierli und Urs Hans von den Grünen in einer Mo-\ntion KR-Nr. 110/2014 ein solches Verbot für den Kanton Zürich gefor-\ndert  hatten.  Die  Motion  wurde  damals  mit  nur  zwei  Stimmen  Unter-\nschied im Rat nicht überwiesen. Heute, ein halbes Jahrzehnt später, sind \nwir nun  hoffentlich so weit, dass wir das Kapital Fracking  für  fossile \nBrennstoffe im Kanton Zürich abschliessen können. Glücklicherweise \nist es  in der  Zeit ein dünnes  Kapitel  geblieben. Doch ein Papiertiger, \nwie im Vorfeld auch schon gesagt worden ist, ist der Fracking-Artikel \nim GNU bei Leibe nicht. In grösseren Gebieten im nördlichen Teil des \nKantons wird tatsächlich mit Schiefergas gerechnet; diese Gasvorkom-\nmen sind im Schiefergestein oder im Opalinuston eingeschlossen. Das \nwar auch der Grund, weshalb die Firma SEAG (Aktiengesellschaff für \nschweizerisches Erdöl) 2013/2014 Probebohrungen im Weinland vor-\ngenommen hatte, um anschliessend selber unter Umständen Schiefer-\ngas zu «fracken»; die Firma erhielt dann aber keine Schürfkonzession. \nWichtig ist auch zu betonen, dass der neue Fracking-Artikel kein Tech-\nnologieverbot darstellt; mit ihm wird Fracking für geothermische An-\nwendungen  weiterhin  möglich  sein.  Beim  geothermischen  Fracking \nwird  Wasser  in  die  Tiefen  der  Gesteinsschichten  gepresst,  um  Klüfte \nfür die Wärmegewinnung aufzubrechen. Das ist in der Regel ein ein-\nmaliger Vorgang. Beim Fracking zur Förderung von Schiefergas hin-\ngegen  muss  dieser  Prozess  x-fach  wiederholt  werden.  Das  erhöht  die \nGefahr  von  Bodenabsenkungen  und  Erschütterungen  an  Gebäuden \nmassiv. Zudem wird der Fracking-Flüssigkeit ein Chemiecocktail bei-\ngemischt.  Das  Risiko,  dass  dadurch  unsere  Grundwasservorkommen \nvergiftet werden, ist nicht von der Hand zu weisen. Aus diesen Gründen \n \n11 \nhaben  bereits  die  Kantone  Thurgau,  Bern  und  Zug  mit  einigen  Roh-\nstofffirmen ein entsprechendes Fracking-Verbot eingeführt. Neuenburg \nhat ein generelles Verbot zur Förderung fossiler Energieträger erlassen \nund in der Waadt herrscht zurzeit ein Fracking-Moratorium. Der Kan-\nton  steht  also  mit  dieser  Einschränkung  der  hydraulischen  Frakturie-\nrung  nicht allein da, sondern reiht sich  inzwischen  in eine Reihe  von \nKantonen ein. \nDer zweite Grund für die Zustimmung der Grünen ist die Verankerung \ndes  Vorsorgeprinzips  zum  Schutz  unserer  Umwelt  in  diesem  Gesetz. \nMit dem GNU, Sie haben es von meinen Vorrednern gehört, legen wir \neinen gesetzlichen Grundstein für Generationen. Doch wir haben in un-\nserem Kanton noch kaum Erfahrungen mit der Nutzung des tiefen Un-\ntergrunds, und  manche Technologien stecken erst in den Kinderschu-\nhen. Entsprechend anspruchsvoll war es in der Kommission, ein Gesetz \nzu beraten, das auch künftige Nutzungen regelt, Nutzungen, von denen \nwir  zu  einem  Grossteil  noch  nicht  wissen  können,  wie  sie  sich  unter \nUmständen auf die Umwelt auswirken.  \nDie KEVU hat im Sinne der Vorsorge einige für uns Grüne  entschei-\ndende Verbesserungen an der Regierungsvorlage  vorgenommen.  Ers-\ntens, eine Bewilligung zur Nutzung des tiefen Untergrunds darf durch \nden Kanton nur dann erteilt werden, wenn die Gesuchsteller nachwei-\nsen, dass sie den Rückbau der Anlagen vollständig finanzieren können. \nDiese  Regelung  ist  grundsätzlich  wegweisend.  Sie  schützt  die  Allge-\nmeinheit  vor  unvorhersehbaren  ökologischen  und  finanziellen  Folge-\nkosten, und sie verlangt von den Projekten einen soliden und langfristi-\ngen  Businessplan,  der  entscheidende  Kosten  nicht  einfach  auf  den \nSankt-Nimmerleins-Tag verlegt. So muss auch im Fall eines Konkurses \ngemäss diesem Gesetz ein Rückbau gewährleistet sein. Zweitens hat die \nKommission die Anforderungen an die Versicherungsdeckung erhöht. \nNeu muss auch der Fall  von grobfahrlässigem Verhalten bei der Nut-\nzung im tiefen Untergrund versichert sein. Das stellt wiederum Quali-\ntätsanforderungen  an  die  Projekte.  Damit  grobfahrlässiges  Verhalten \nvon Versicherer versichert wird, müssen entsprechende Schäden mög-\nlichst überschau- und kalkulierbar sein. Entsprechend müssen die Pro-\njekte  strenge  Sicherheitsdispositive  und  wirksame  technische  Sicher-\nheitsmechanismen  enthalten.  Und  drittens,  ebenfalls  Stichwort  «Vor-\nsorgeprinzip», müssen – das hat die KEVU jetzt auch verbessert – für \neine Bewilligung sämtliche Stoffe, die in den Boden eingelassen wer-\nden sollen, klar deklariert werden. Das ist uns besonders wichtig  und \nIhnen – nehme ich an – auch zum Schutz unseres Grundwasservorkom-\nmens.  \nWir haben ein grosses Interesse daran, dass künftige Projekte zur Nut-\nzung des tiefen Untergrunds gute Projekte sind. Wir wollen, dass diese \nProjekte nach bestem Stand des Wissens entwickelt werden, damit die \nRisiken für Menschen, für die Umwelt und für die Allgemeinheit, für \ndie Gemeinden und für den Kanton möglichst klein bleiben. Dies ins-\nbesondere auch dann, wenn es sich um Pionierleistungen handelt, Nut-\nzungen und Techniken, mit denen wir im Kanton oder in der Schweiz \nzurzeit noch wenig oder keine Erfahrungen haben. Ökologische Schä-\nden, die im tiefen Untergrund angerichtet werden, sind kaum mehr be-\nhebbar. Man denke nur daran, wie schwer dieser Kanton sich schon nur \nmit den Altlasten tut, die oft nur wenige Meter unter dem Boden liegen. \nWir  Grünen  sind  bereit,  diesem  Gesetz  in  dieser  Form  zuzustimmen, \ngleichwohl  haben wir aber  von  unserer Seite einige Punkte,  in denen \nwir  uns  Verbesserungen  vorstellen  könnten.  Wir  werden  Ihnen  diese \nVerbesserungen mit unseren Anträgen noch einmal zur Diskussion stel-\nlen. Wir sind zuversichtlich, dass da noch einige Verbesserungen  ge-\nmacht werden können. Ich danke Ihnen.  \n \n", "Ruth  Ackermann  (CVP,  Zürich):  Die  Bevölkerung  im  Kanton  Zürich \nwächst. Dadurch steigt der Bedarf an Wohnraum, Mobilität, Grünflä-\nchen  und  auch  Freizeitnutzung.  Dies  erhöht  den  Druck  auf  die  Sied-\nlungsfläche  und  auch  auf  die  Bedeutung  der  dritten  Dimension:  die \nHöhe und die Tiefe. Einerseits entstehen Bauwerke im Untergrund zur \nBewältigung der Mobilität, die dem öffentlichen und dem individuellen \nVerkehr dienen. Andererseits wird der Untergrund genutzt, um Energie \nund Rohstoffe zu gewinnen. Erdwärme, Grundwasserfassungen, Tun-\nnels,  Rohstoffgewinnung,  alles  kann  zu  Konflikten  führen  oder  kann \nunerwünschte Auswirkungen auf Umgebung und Umwelt haben. Des-\nhalb ist es erforderlich ein Regelwerk zur Koordination, Planung und \nSteuerung  der  unterschiedlichen  Nutzungen  zu  definieren.  Mit  dem \nvorliegenden Gesetz über die Nutzung des Untergrundes haben wir die \nGelegenheit, auf kantonaler Ebene entsprechende rechtliche Grundla-\ngen zu schaffen. Damit erhöhen wir die Rechtssicherheit für alle Betei-\nligten.  \nWir treten auf die Vorlage ein. Zudem ist die CVP-Fraktion einverstan-\nden, das Postulat KR-Nr. 75/2014 abzuschreiben. \n \n", "Daniel Sommer (EVP, Affoltern am Albis): Wie es sich für ein Gesetz \nfür die Nutzung des Untergrundes gehört, hat das nun vorliegende den \nrichtigen Tiefgang, ohne sich in den Untiefen zahlloser Regulierungen \nzu verlieren. Es jetzt zum Abschluss zu bringen, ist ebenso richtig wie \n \n13 \nwichtig, hat doch das Interesse am tiefen Untergrund zur Energiegewin-\nnung in der Schweiz stark zugenommen.  \nIm Wesentlichen beruht der Gesetzesentwurf auf einem Mustergesetz, \ndas die ehemaligen Mitgliedkantone des Nordostschweizer Erdölkon-\nkordats zusammen erarbeitet hatten. Damit wird eine gewisse Harmo-\nnisierung der unterschiedlichen kantonalen Regelungen gewährleistet, \nwas natürlich begrüssenswert ist. Ziel des Gesetzes sei es in erster Li-\nnie, Rechtssicherheit für Unternehmer und Investoren zu schaffen, wie \nder Baudirektor (Altregierungsrat Markus Kägi) in seinem Eintretens-\nvotum  in  der  Sachkommission  ausführte.  Zudem  merkte  er  an,  dass \nklare Rahmenbedingungen die Nutzung des Untergrundes für die hei-\nmische Energiegewinnung begünstigen sollen. All dem können wir als \nEVP grundsätzlich zustimmen. Aber noch wichtiger ist für uns in die-\nsem Zusammenhang die weitere Zielsetzung. Das Ziel nämlich, Bevöl-\nkerung und Umwelt vor Schäden zu bewahren. Das neue Gesetz muss \nalso gewährleisten, dass dem Schutz von Mensch und Umwelt die nö-\ntige Beachtung geschenkt wird, und zwar unabhängig vom angewende-\nten technologischen Verfahren. Die EVP ist ja nicht grundsätzlich ge-\ngen neue Technologien, aber wir halten es mit dem bekannten Mathe-\nmatiker und Aphoristiker Georg Christoph Lichtenberg, der einst sagte: \n«Dass in den Kirchen gepredigt wird, macht deswegen die Blitzableiter \nauf ihnen nicht unnötig.» Dabei ist uns wichtig, dass die Risiken über-\nschaubar  sind,  und  das  Kosten-Nutzen-Verhältnis  stimmt.  Daher  be-\ngrüssen wir, dass das sogenannte hydraulische Fracking vorläufig nicht \nmöglich  ist.  Die  Regelung  der  Nutzungsgebühren  betrachten  wir  als \nzeitgemässen  Ausdruck  einer  gleichwertigen  Zusammenarbeit  zwi-\nschen Kanton und Gemeinden bei der Lösung gemeinsamer Aufgaben. \nZumal  die  Erschliessung  oder  der  Betrieb  von  Untergrundnutzungen \nbei betroffenen Standortgemeinden zu Zusatzkosten und Immissionen \nführen könnten. Dass die Direktion in solchen Fällen die Möglichkeit \nhat, den Gemeinden einen Teil der Nutzungsgebühren zuzuweisen, ist \ndaher nachvollziehbar.  \nFazit:  Bei  der  EVP  sammelt  der  knappe  und  griffig  gehaltene  Geset-\nzesentwurf  viele  Sympathiepunkte.  Und  mit  Freude  darf  festgestellt \nwerden,  dass  der  weitgehende  Verzicht  auf  ideologisch  gefärbte  An-\nträge in den Vorberatungen dieses Gesetzes nicht wie in anderen Fällen \nzu verwässern  vermochte. Die EVP ist jedenfalls bereit auf die Bera-\ntungen zu diesem Gesetz einzutreten, und es zu einem guten Abschluss \nzu bringen. Ebenso sind wir bereit, das Geschäft mit der Nummer 5381 \nabzuschreiben. \n \n", "Manuel  Sahli  (AL,  Winterthur):  Auch  die  Alternative  Liste  wird  auf \ndiese Vorlage eintreten. Wir brauchen dieses Gesetz einerseits aus bun-\ndesrechtlichen Gründen, da uns der Bund hier mit den benannten Aus-\nnahmen  die  Zuständigkeit  delegiert  hat  und  natürlich  aus  sachlichen \nGründen. Denn der Untergrund, von dem wir hier sprechen, ist mit we-\nnigen  Ausnahmen  nicht  mehr  die  ein  bisschen  tiefere  Unterkellerung \neines  Hauses,  sondern  es  handelt  sich  wirklich  um  Bohrungen,  bei-\nspielsweise  für  Geothermie  oder  hauptsächliche  Momente  und  allfäl-\nlige Bauten im tiefen Untergrund, für die hier höhere gesetzliche An-\nforderungen wichtig sind. Die Bewilligungspolitik des Kantons erfolgt \nin  unseren  Augen  denn  auch  nur  kommissarisch,  denn  wer  so  tief  in \nunser Erdreich eindringen will, nutzt dabei Orte unserer Erde, die nie-\nmandem  gehören.  Doch  betreffen  Auswirkungen  von  Fehlern  in  sol-\nchen Tiefen uns alle. Diese Tatsache verpflichtet den Kanton in unseren \nAugen zu einer sorgfältigen und im Zweifelsfall auch restriktiven Be-\nwilligungspolitik oder Bewilligungspraxis. Konzessionsnehmer sollen \nentsprechend höheren Anforderungen genügen, die dieses Gesetz auch \ndementsprechend beinhaltet. \nGrundsätzlich darf die Fraktion der Alternative Liste dabei festhalten, \ndass uns hier ein entsprechend gutes Gesetz vorliegt, das diesen Anfor-\nderungen genügt. Dies ist erfreulich. Dies betrifft bis auf wenige Aus-\nnahmen auch bereits die Regierungsvorlage, die durch die Kommission \neher verunstaltet als verbessert wurde. Wir werden daher entsprechende \nMinderheitsanträge unterstützen, die hier korrigierend eingreifen. Dies \nbetrifft beispielweise die Frage der Konzessionsdauer. Hier will offen-\nbar die Mehrheit ohne Notwendigkeit die Dauer einer Konzession er-\nhöhen, obwohl dies nicht einmal vom Regierungsrat gewünscht ist. \nEinziger grösserer Fehler in der Regierungsratsvorlage dürfte wohl das \nFehlen des Verbandsbeschwerderechts sein, wobei ich mit Blick auf die \nheutige Kantonsratszusammensetzung zuversichtlich bin, dass wir hier \nnoch korrigierend eingreifen können. Das übrigens auch noch von der \nKommission  eingefügte  unbestrittene  Fracking-Verbot  ist  zwar  nett, \naber zumindest heute ist die Gefahr von Fracking in unserem Kanton \nwohl eher futuristischer Natur. Das gegenseitige Schulterklopfen hier-\nfür war dementsprechend billig zu haben. Da wir aber auch wissen, wie \nschnell sich die Technologie heutzutage entwickelt, sind wir trotzdem \nfroh, dass solch ein Verbot bereits heute enthalten ist und nicht später \nnotfallmässig eingebaut werden muss. \nDie Alternative Liste ist der Ansicht, dass wir hier ein Gesetz vorliegen \nhaben, das alle notwendigen Regulierungen beinhaltet. Wir sind daher \n \n15 \nzuversichtlich, dass wir diesem Gesetz nach getaner Debatte mit ruhi-\ngen Gewissen zustimmen können. \n \n", "Regierungsrat Martin Neukom: Wenn ein Privater ein öffentliches Gut \nnutzen will, und zwar über den Gemeingebrauch hinaus, dann braucht \ner in der Regel eine Bewilligung, oder wenn er es sehr, sehr stark nutzt, \ndann sogar eine Konzession. Das ist sehr bekannt im Bereich der Was-\nserkraft. Also, wenn Sie ein Wasserkraftwerk betreiben, dann brauchen \nSie vom Kanton eine Konzession, um dieses betreiben zu dürfen. Das \nist dann auch die Grundlage für den Wasserzins beispielsweise.  \nIm Bereich des tiefen Untergrundes fehlt die rechtliche Grundlage für \neine solche Konzession, das heisst, es ist schlicht weg  nicht  geregelt. \nDas  Ziel  dieses  Gesetzes  ist  es,  einerseits  Rechtsicherheit  und  damit \nauch  Investitionssicherheit  herzustellen.  Das  wurde  jetzt  von  allen \nFraktionssprechern gesagt. So, wie ich  die Fraktionssprecher verstan-\nden habe, sind alle Fraktionen diesem Gesetz positiv gesinnt, werden in \ngewissen  Detailfragen  vielleicht  nicht  einig  sein,  aber  in  der  grossen \nStossrichtung sind alle der Meinung, dass es dieses Gesetz braucht. Das \nfreut mich natürlich sehr.  \nIm Bereich Untergrund liegt die Hoheit wie beim Wasser beim Kanton. \nDer Kanton vergibt dann Konzessionen. Dieses Gesetz regelt nun, wie \nder genaue Ablauf ist. Also, wie werden diese Konzessionen verteilt? \nWer hat welche Zuständigkeiten? Und so weiter. Das  macht alles ein \nbisschen einfacher, falls es dann  mal soweit kommen  würde, dass je-\nmand zum Beispiel die Geothermie im Kanton Zürich nutzen möchte. \nEs ist auch die Grundlage für Interessensabwägungen, denn bei solchen \nNutzungen bestehen nicht nur Chancen, dass man beispielsweise Ener-\ngie gewinnen kann, sondern es gibt immer auch Risiken, Umweltrisi-\nken, Risiken für Mensch und Natur. Dieses Gesetz bietet die Möglich-\nkeit, dies entsprechend abzuwägen, und es regelt auch die Haftung für \nden Fall, falls dann doch etwas schiefgeht. Der Gegenstand dieses Ge-\nsetzes ist ein bisschen umständlich. Deshalb hat meine Verwaltung ein \nBlatt mit einer Grafik erstellt, welches die Zuständigkeiten schön auf-\nzeigt. Es liegt auf, wenn es jemand genauer wissen will.  \nWas nicht von diesem Gesetz betroffen ist, das ist der Eisenbahnbau, \nund das ist das Tiefenlager, weil diese beiden Bereiche ausdrücklich in \nder Bundesgesetzgebung geregelt sind. Was ebenfalls nicht davon be-\ntroffen ist, das ist der Bau eines Tunnels; was nicht betroffen ist, ist der \nKiesabbau  oder  die  normale  Nutzung  von  Tiefenwärme,  also,  wenn \nman  beispielsweise  eine  Wärmepumpe  bei  sich  zu  Hause  installiert. \nWas davon betroffen ist, ist die Nutzung von alten Bergwerken oder die \nNutzung  von  sehr  tiefem  Grundwasser,  ebenfalls  die  Entnahme  von \nGrundwasser, das Bauen in Räumen in sehr grossen Tiefen – auch wenn \nmir unklar ist, was hier ein konkreter Anwendungsfall wäre – und der \nAbbau von Bodenschätzen, die in grossen Tiefen liegen sowie auch die \nLagerung  von  Stoffen.  Es  wurde  schon  erwähnt,  im  Bereich  CO2-\nSpeicherung ist das natürlich interessant. Grundsätzlich ist dabei zu be-\nachten,  dass  wenn  man  geologisch  eine  Schicht  hat,  die  konkav  liegt \nund  sich  eine  darüber  liegende  Schicht  befindet,  die  relativ  dicht  ist, \ndann  ist  es  grundsätzlich  möglich,  flüssiges  CO2  in  einer  solchen \nSchicht  zu  lagern.  Da  haben  erste  Untersuchungen  gezeigt,  dass  es \nmöglich ist, dass das selbst im Kanton Zürich möglich wäre. Das kann \nman jetzt noch nicht genau sagen, aber falls es mal so weit kommt, re-\ngelt dieses Gesetz, wie damit umzugehen ist.  \nDie  ursprüngliche  Version  des  Regierungsrates  hatte  kein  Fracking-\nVerbot vorgesehen, kein Verbot für Fracking von Fossilenergien. Die-\nses hat die KEVU ergänzt, zu  meinem Erstaunen einstimmig. Das ist \nim  Grunde  genommen,  wenn  man  die  Klimaziele  anschaut,  natürlich \nabsolut folgerichtig. Weil, wenn man sagt, das Ziel ist die Emissionen \nauf null zu bringen, dann ist es nichts als folgerichtig, wenn die fossilen \nEnergien  im  Boden  bleiben,  falls  es  denn  solche  haben  sollte.  Somit \nschafft man natürlich Rechtsicherheit, denn jeder, der gerne hier inves-\ntieren würde, weiss sofort, dass er es nicht darf. Deshalb muss man auch \nnicht Geld investieren in aufwendige Untersuchungen.  \nDie Entnahme von Salz, Erz, Asphalt oder Bitumen, das ist bisher  im \nBergregal geregelt, das ist im Einführungsgesetz zum ZGB aktuell. Die-\nses wird aus dem ZGB nun verschoben in das GNU. Grundsätzlich ma-\nchen wir keine Änderung, aber es ist einfach von der Rechtssystematik \nher schöner, wenn alles am gleichen Ort ist. Auch da gibt es eine Kon-\nzession, die der Kanton vergibt. Und dies ist eine Monopolkonzession, \nweil  jeweils  ein  entsprechendes  Vorkommen  nur  von  einer  einzigen \nPartei gefördert werden kann, also, es gibt gewisse Bereiche, da verge-\nben wir Monopolkonzessionen.  \nZu den Daten gibt es noch einen Minderheitsantrag. Da werde ich dann \nspäter noch mehr dazu sagen. Aber ein wesentlicher Teil dieses Geset-\nzes  ist  auch,  dass  man  versucht,  die  Daten,  die  über  den  Untergrund \ngewonnen werden, öffentlich  verfügbar zu  machen, also, erst für den \nKanton und später öffentlich, weil ein öffentliches Interesse besteht, die \nBeschaffenheit des Untergrunds besser zu kennen.  \nZusammenfassend kann ich sagen, dass dieses Gesetz Rechtssicherheit \nbietet, andererseits aber auch den Schutz der Bevölkerung und der Um-\nwelt, weil solche Unterfangen immer ein gewisses Risiko bieten. Wir \n \n17 \nhaben  in  diesem  Gesetz  den  Vollzugsaufwand  knappgehalten,  das \nheisst, das Gesetz ist so gestaltet, dass nicht übermässig viel Vollzugs-\naufwand entsteht. Das ist mir hier doch wichtig zu sagen, dass man da-\nrauf verzichtet hat, detaillierte Regelungen zu machen. Es wurde auch \nverschiedentlich  erwähnt,  dass  dieses  Gesetz  relativ  knappgehalten \nwird. Deshalb beantrage ich Ihnen im Namen des Regierungsrates, dem \nEintreten zuzustimmen, und dieses Gesetz zu beschliessen und sowohl \ndie Motion KR-Nr. 102/2012 sowie das Postulat KR-Nr. 75/2014 abzu-\nschreiben. Besten Dank.  \n \n", "Ratspräsident  Dieter  Kläy:  Es  wurde  kein  Antrag  auf  Nichteintreten \ngestellt. Sie haben Eintreten beschlossen. \n \n", "I. Es wird folgendes Gesetz erlassen: \n \n", "A Allgemeinde Bestimmungen \n§§ 1−6 \n \n", "§ 7 Konzessionspflicht \n \n", "", "Gemäss Antrag des Regierungsrates. \n \n", "Rosmarie Joss (SP, Dietikon), Referentin der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Dieser  Paragraf  regelt,  unter  welchen \nBedingungen eine Konzession erstellt werden muss. Im Absatz 1 litera \nd  wird  geregelt,  ab  welcher  Tiefe  die  Erstellung  von  unterirdischen \nRäumen  eine  solche  Sondernutzungskonzession  notwendig  ist.  Die \nKommissionsmehrheit  möchte  die  vorgeschlagene  Tiefe  des  Regie-\nrungsrates von 50 auf 80 Metern anpassen. Die Mehrheit der Kommis-\nsion möchte mit dem grösseren Wert sicherstellen, dass es für private \nInvestoren  von  Liegenschaften  sicher  niemals  einen  Konflikt  mit  der \nBegrenzung des GNUs gibt, egal wie tief man bauen will. Sie möchte \ndeshalb diesen Wert bewusst sehr weit in die Tiefe setzen.  \nDie Minderheit ist der Meinung, dass dieses Ziel bereits mit 50 Metern \n(US-\nlängstens \nVerteidigungsministerium)  braucht  wohl  nicht  dreizehn  Unterge-\nschosse. Der höhere Wert würde eher zu mehr Rechtsunsicherheit füh-\nren als zu mehr Klarheit. \nPentagon \nerreicht \nselbst \ndas \nist \n− \nNoch  ein  Hinweis:  Beim  Kommissionsmehrheitsantrag  ist  hier  ein \nFolgeantrag  in  Paragraf  8  litera  g  vergessen  gegangen.  Damit  dieser \nnicht im Widerspruch zu diesem Antrag steht, möchte ich die Redakti-\nonskommission bitten, bei einer Anpassung des Antrages dies in Para-\ngraf 8 litera g entsprechend zu ändern. \n \n", "Ruedi Lais (SP, Wallisellen): Es ist sicher sinnvoll zu regeln, in welcher \nTiefe das Privateigentum endet. Von Kollegin Franzen haben wir den \nVerweis auf Artikel 667 ZGB als Grenze des privaten Interessens ge-\nhört. Hier geht es darum, ab welcher Tiefe der Staat bei unterirdischen \nBauen, also Tiefgaragen oder privaten Bunkern, eine Konzession ertei-\nlen muss. Wir sind dafür, das allgemeine Interesse am Untergrund ge-\nmäss Regierungsratsantrag schon ab 50 Metern in einer Konzessions-\nverfügung festzuhalten. Es geht dabei weniger um die finanzielle Kon-\nzessionsabgabe,  sondern  um  Fragen  wie  Haftung,  Sicherheit  oder \nRückbau solch gigantischer unterirdischer Anlagen. Hier die Führung \nden kommunalen Bauämtern zu überlassen, scheint uns nicht sachge-\nrecht. Welche Gemeinde hat schon Erfahrung mit dieser Art von Anla-\ngen? \nWir stimmen also dem Regierungsrat zu und ermöglichen mit dem Min-\nderheitsantrag auf seine Version zurückzukommen. Vielen Dank. \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Die Kommissionsprä-\nsidentin hat es bereits ausgeführt: Diese Regelung bezieht sich auf die \nTiefe,  bis  in  welche  der  Eigentümer  ein  Ausübungsrecht  hat,  und  ab \nwann  es  eine  Sondernutzungskonzession  braucht.  Ich  habe  es  bereits \neingangs erwähnt  und Ruedi  Lais  hat nachgedoppelt: Das ist bundes-\nrechtlich so geregelt, dass es eben eine flexible Handhabung ist, ein dy-\nnamisches Recht. Der Bund hat  nicht abschliessend definiert, bis wie \nweit in Metern das Interesse reicht, sondern er schreibt, das Eigentum \nerstreckt sich so weit in den Untergrund, wie für die Auslegung des Ei-\ngentums ein Interesse besteht. Nun gewichten wir dieses Interesse des \nPrivateigentümers als hoch und sind der Meinung, er kann auch einmal \nein Interesse haben bis in 80 Metern Tiefe.  \nSelbstverständlich hat die Frage bezüglich der Tiefe in der KEVU für \nDiskussionen gesorgt. Da wir alle noch wenig Kenntnisse über den ge-\nologischen  Untergrund  haben  −  wir  legiferieren  quasi  in  unbekannte \ngeologische  Materie  −,  erscheint  es  uns  doch  zentral,  dass  eben  das \nRecht des Eigentümers auf den Untergrund möglichst weit gefasst wird. \nEs  ist  auch  nicht  so,  dass  die  Rechtsunsicherheit  weiter  zunehmen \n \n19 \nwürde. Das hat die Kommissionssprecherin zwar in Bezug auf den Min-\nderheitsantrag so erwähnt. Das ist aber überhaupt nicht so. Grundsätz-\nlich gilt nämlich das Bundesrecht, wenn nichts anderes kantonal gere-\ngelt ist. Und es gibt Kantone, die überhaupt keine Zahl in ihren Geset-\nzen  zur  Nutzung  des  Untergrunds  aufführen.  Der  Kanton  Solothurn \nging bei seinem ersten Entwurf von 400 Metern aus. Also es gibt durch-\naus Kantone, die das Recht des Eigentümers wesentlich weiter in den \nUntergrund schieben möchten. Wir sind der Meinung, dass mit den 80 \nMetern,  auf  welche  die  Tiefe  neu  ausgedehnt  werden  soll,  ein  guter \nWert gefunden wurde. Und wir bitten Sie, dem Kommissionsmehrheits-\nantrag zuzustimmen.  \n \n", "Thomas  Forrer (Grüne, Erlenbach): Der  Zürcher «Prime Tower», so \nhat uns die Verwaltung der KEVU erklärt, hat eine Pfählung, die geht \n30  Meter  in  die  Tiefe.  Würde  man  Räume  bis  in  diese  Tiefe  bauen, \nkäme man etwa auf zwölf Untergeschosse. Im Kanton Zürich ist nicht \nbekannt, dass es so etwas gibt. Wenn jetzt die Bürgerlichen wollen, dass \nRäume bis 80 Meter ohne Sondernutzungskonzessionen gebaut werden \ndürfen, dann reden sie also von 25 Untergeschossen. Nicht gesagt haben \nsie uns, weshalb das jetzt  80 Meter sei  müssen; es ist einfach  besser, \nwenn es ein bisschen tiefer ist. Wir messen diese Zahlen an der Realität. \nEinen unterirdischen Raum 50 Meter unter dem Boden ist bis jetzt im \nKanton Zürich bei Weitem keine Realität. Wenn wir uns also wie die \nRegierung auf 50 Meter festlegen, dann bleibt allen, die wir «bauwütig» \nwären  im  Untergrund,  immer  noch  genügend  Raum  nach  unten.  Ich \ndanke Ihnen.  \n \n", "", "", "", "", "", "Ausnahmen \n§ 8  \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Dieter Kläy: Wir kommen zu «Erteilung von Bewilligun-\ngen oder Konzessionen». Paragraf 9 behandeln wir absatz- beziehungs-\nweise literaweise.  \n", " \n", "Erteilung von Bewilligungen oder Konzessionen \n§ 9 Abs. 1 litt. a.  \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 9 Abs. 1 litt. b \n \n", "", "", "b. … die Gesuchstellerin oder der Gesuchsteller die Eignung des Un-\ntergrunds für die entsprechende Nutzung nachweist, \nFolgeantrag: litt. b.−d. werden zu litt. c.−e. \n \n", "Rosmarie  Joss  (SP,  Dietikon),  Referentin  der  KEVU:  Bevor  ich  zum \nentsprechenden Minderheitsantrag komme, möchte ich noch einen kur-\nzen Kommentar anbringen zuhanden der Redaktionskommission, näm-\nlich zum Absatz 1 litera b des Kommissionsantrages: Hier ist ein Druck-\nfehler in der b-Vorlage aufgefallen. Es geht um das Thema der Versi-\ncherungsleistungen.  Aktuell  steht  als  Mehrheitsantrag:  «Die  Gesuch-\nstellerin  oder  der  Gesuchsteller  eine  ausreichende  Versicherungsde-\nckung, auf für den Fall grobfahrlässigen Verhaltens, …» Korrekt muss \nes heissen: «… auch für den Fall grobfahrlässigen Verhaltens, …» Ich \nmöchte die Redaktionskommission bitten, dies anzupassen. \nIm  Minderheitsantrag  beantragt  Ihnen  die  Minderheit,  dass  eben  der \nGesuchsteller  oder  die  Gesuchstellerin  zusätzlich  noch  eine  Eignung \ndes Untergrundes für die entsprechende Nutzung nachweisen muss.  \nDer Regierungsrat sowie die Kommissionsmehrheit sind der Meinung, \ndass das keine Voraussetzung sein sollte für die Bewilligung einer Kon-\nzession.  Die  Minderheit  ist  allerdings  der  Meinung,  dass  es  dies \nbraucht, da bei der Verteilung einer Bewilligung nur damit die Vorteile \nund Risiken korrekt abgedeckt werden können.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Wie schon beim Eintreten gesagt, \nmüssen wir alle ein grosses Interesse daran haben, dass Projekte im tie-\nfen  Untergrund  eine  möglichst  hohe  Qualität  aufweisen,  dass  sie  auf \ndem besten Stand des Wissens erarbeitet sind. Ökologische Schäden im \ntiefen Untergrund sind kaum je wieder zu beheben, also soll von vorn-\nherein das Schadensrisiko durch hochwertige Projekte möglichst klein \ngehalten werden. Dazu gehört eben auch, so banal es vielleicht auf den \nersten Blick klingen mag, dass der jeweilige Untergrund tatsächlich für \n \n21 \ndie geplante Nutzung geeignet ist. Das ist nicht einfach ein Stück Bü-\nrokratie, Thomas Wirth, das wir hier verlangen, sondern das hat seine \nGründe.  \nWir reden hier nicht einmal von der wirtschaftlichen Eignung eines Pro-\njektes.  Es  könnte  jemand  am  falschen  Ort  graben  und  wirtschaftlich \ngrosse Einbussen haben. Nicht einmal das ist wirklich unser Anliegen. \nWir gehen selbstverständlich davon aus, dass, wenn jemand das Recht \nzur Gewinnung  von  Bodenschätzen erwirbt, diese Bodenschätze zum \nBeispiel  auch  tatsächlich  in  grösseren  oder  geringeren  Massen  am \nStandort vorhanden sind. Nein, es geht uns um etwas anders. Es geht \nuns darum, dass der Untergrund auch so beschaffen ist, dass er die Ge-\nwinnung dieser Bodenschätze überhaupt erlaubt, sodass durch den Ein-\nsatz der vorgesehenen Technologien keine irreparablen Schäden entste-\nhen, weil der Untergrund an diesen betreffenden Stellen, diesem Ort, \ngewisse  Risiken  birgt.  Also  es  muss  kein  Gold  –  im  übertragenden \nSinne zu reden – im Boden sein, um eine Bewilligung zum Goldschür-\nfen auszuteilen, sondern die Schürfmethoden müssen an der betreffen-\nden Stelle, die Techniken müssen an der betreffenden Stelle eben auch \nanwendbar sein, und es muss garantiert sein, dass der Boden sich auch \neignet zur Anwendung dieser Techniken. Das ist der Grund, weshalb \nwir diesen Antrag gestellt haben.  \nDa  viele  Einzelheiten  im  tiefen  Untergrund  noch  nicht  bekannt  sind, \nsind wir Grünen der Ansicht, dass die Gesucherstellerin in diesem Fall \neben eine Bringschuld hat. Die Verwaltung soll keine eignen aufwen-\ndigen Nachforschungen machen müssen, um zu erfahren, ob der Unter-\ngrund für eine bestimmte Technik, für ein bestimmtes Anwendungsver-\nfahren, geeignet ist oder nicht.  \nWir bitten Sie deshalb, diesem Antrag − im Sinne der Vorsorge übri-\ngens auch − zuzustimmen. Ich danke Ihnen.  \n \n", "Ann BarbaraFranzen (FDP, Niederweningen): Unser Kollege Thomas \nForrer und die Mitunterzeichnenden erwarten  mit  ihrem Minderheits-\nantrag, dass der Gesuchstellende bereits nachweist, ob und dass sich der \nUntergrund für die entsprechende angestrebte Nutzung auch eigne. Das \nmuss dann wohl alles bereits bei der Eingabe des Konzessionsgesuchs \nmiteingereicht  werden;  es  muss  also  quasi  das  Resultat  der  späteren \nNutzung des zu erwartenden Potenzials in jeglicher Form bereits vor-\nweggenommen werden. Uns ist nicht klar, wie es mit dieser nicht klar \numschriebenen  Eignung  steht.  Also  wie  tief  muss  diese  beschriebene \nEignung denn überhaupt sein? Die müsste dann auch weiter durch den \nKanton geprüft werden. Aus unserer Sicht ein Aufwand sondergleichen \nund eine höchst investitionsfeindliche Haltung, die jeglichem Pionier-\ngeist zuwiderläuft und aus unserer Sicht abzulehnen ist.  \nDie  Verwaltung  hat  ausreichend  aufgezeigt,  dass  die  vorhandenen \nKenntnisse über den tiefen Untergrund schlecht sind. Es braucht also \nzuerst eine Erkundung, ob sich eine Schicht, eine Gesteinsschicht, bei-\nspielsweise  für  die  Einlagerung,  eignet.  Diese  Erkundung  muss  ge-\nmacht werden, und man kann also in den wenigsten Fällen von Beginn \nweg sagen, ob ein Untergrund geeignet ist oder nicht. Aus unserer Sicht \nist die Praktikabilität des Minderheitsantrages klar nicht gegeben, und \nwir  stellen  auch  die  ganz  grundsätzliche  Frage,  ob  denn  die  in  der \nKEVU  auch  ausgiebig  diskutierten  sogenannten  Nutzungsreservatio-\nnen noch möglich wären. Diese Nutzungsreservationen, die sind inte-\nressant,  die  sind  wirtschaftlich  interessant.  Auch  wenn  sie  rechtlich \nnoch  möglich  wären,  trotz  dieser  nachzuweisenden  Eignung,  fragt  es \nsich dann, ob da überhaupt jemand interessiert daran wäre. Und wenn \nnun mit den öffentlichen Interessen, insbesondere des Umweltschutzes \n– was wir auch unterstützen – argumentiert wird, dann muss doch ge-\nsagt sein, dass genau diese Interessen weiterhin gewahrt werden müs-\nsen, auch wenn dieser Minderheitsantrag keine Mehrheit finden würde. \nEs ist nämlich so, dass ein Gesuchsteller nur eine Bewilligung oder eine \nKonzession nach Paragraf 9 Absatz 1 litera a GNU erhält, wenn eben \ndiese  öffentlichen  Interessen  gewahrt  werden.  Wenn  der  Untergrund \nnicht  geeignet  ist,  sind  die  öffentlichen  Interessen,  insbesondere  des \nUmweltschutzes, nicht gewahrt. Und dann erteilt die Direktion  – und \ndas hat sie klar so ausgeführt – eben auch keine Bewilligung oder keine \nKonzession. Eine  Bewilligung oder eine Konzession wird sie  nur bei \ngeeignetem Untergrund erteilen. Eine weitere Nachweispflicht über die \nEignung, das halten wir für eine Schikane.  \nWir lehnen den Minderheitsantrag ab \n \n", "Thomas  Forrer  (Grüne,  Erlenbach)  spricht  zum  zweiten  Mal:  Ge-\nschätzte Kollegin Franzen, ich weiss nicht, ob ich hier einfach ins Blaue \nhinausrede.  Ich  habe  deutlich  gesagt,  es  geht  uns  nicht  darum,  wenn \nman nach Öl bohrt, dass da tatsächlich Öl sein müsste, das wollen wir \nja sowieso nicht. Ich habe gesagt, es geht uns bei der Eignung darum, \ndass der Untergrund  für  gewisse  Fördertechniken  und so weiter auch \ngeeignet sein muss. Ich habe jetzt gehört, dass das offenbar ein Anlie-\ngen ist. Es wird jetzt einfach so erklärt, dass die Interessen der Öffent-\nlichkeit gewahrt sein müssen. Wir wollen mit diesem Antrag, dass nicht \ndie  Regierung  und  die  Verwaltung  aufwendige  Abklärungen  machen \n \n23 \nmüssen, ob denn einem Gesuch stattgegeben werden kann an einem be-\nstimmten Grund. Mit dem Konzessionsgesuch wird eben in einem aus-\nreichenden Mass erklärt, dass es hier Sinn  macht, etwas zu unterneh-\nmen, und dass das technisch von der Gesteinsstruktur, von der Boden-\nstruktur her, auch wirklich geht. Das ist nicht zu viel verlangt. Das ist \nnicht unendliche Bürokratie. Und zweitens, wir verlangen auch nicht, \ndass man das mit der ersten Probebohrung schon weiss. Es ist ja so, dass \nmeistens  einmal  eine  Bewilligung  für  eine  Probebohrung  erteilt  wird \nund  dann  fürs  grössere  Projekt,  wenn  es  sich  erweist,  dass  es  Sinn \nmacht, eben nochmals eine Konzession oder eine Bewilligung. Da malt \nIhr jetzt den Teufel an die Wand. Ich frage mich, wieso wir uns hier so \naustauschen,  wenn  dann  einfach  irgendetwas  Komisches  nachher  er-\nzählt wird. Ich danke Ihnen.  \n \n", "Christian Lucek (SVP, Dänikon): Sie sehen schon an diesem Diskurs, \nwie unterschiedlich jetzt der Text dieses Minderheitsantrags aufgefasst \nwird. Und das ist genau das grosse Problem dieses Minderheitsantrags. \nWir haben vorhin alle zusammen das Gesetz gerühmt als ausgewogen, \nals ein guter Kompromiss, durch gute Kommissionarbeit errungen. Und \njetzt kommen Minderheitsanträge, die genau wieder Rechtsunsicherheit \nschaffen. Das wollen wir vermeiden. Es ist genau so, wie die Auslegung \nvon Barbara Franzen. Es kann doch nicht sein, dass der Nachweis der \nEignung erbracht werden muss, wenn man noch keine Probebohrungen \nmachen  konnte,  die  auch  eine  Konzession  brauchen.  Es  widerspricht \nsich einfach. Es schafft Rechtsunsicherheit in einem sonst  gut ausge-\nstalteten Gesetz. Lehnen Sie diesen Minderheitsantrag ab.  \n \n", "Ruedi Lais (SP, Wallisellen): Für uns müsste es eigentlich eine Selbst-\nverständlichkeit sein, dass irgendwo in den Gesuchsunterlagen die Vor-\nteile und Risiken, also die Eignung, einer Bohrung an einem bestimm-\nten Ort aufgezeigt werden. Wir haben diese Formulierung nicht einfach \nirgendwo bei einem gemütlichen Jass erfunden, sondern wir haben sie \naus dem Mustergesetz des Bundes entnommen; sie schien uns sinnvoll. \nUnd ich empfehle Ihnen, diesem Minderheitsantrag zuzustimmen. Vie-\nlen Dank.  \n \n", "", "", "", "", "", "", "Ratspräsident Dieter Kläy: Wir fahren weiter mit Absatz 1 litera c. Der \nMinderheitsantrag von Thomas Forrer wurde 2019 zurückgezogen.  \n \nKeine Bemerkung; genehmigt. \n \n", "§ 9 Abs. 1 litt. bisherig b.−d. \n \nKeine Bemerkung; genehmigt. \n \n", "§ 9 Abs. 2  \n \n", "", "", "2 Erweist sich die Versicherungsdeckung gemäss Abs. 1 lit. b. zu einem \nspäteren Zeitpunkt nicht mehr als angemessen, passt die Direktion de-\nren Höhe an.  \n \n", "Rosmarie Joss (SP, Dietikon), Referentin der KEVU: Ich spreche gleich \nzu beiden Minderheitsanträgen bezüglich einem zusätzlichen Absatz 2 \nund 3.  \nBeim  ersten  Minderheitsantrag  geht  es  um  eine  Absicherung  der  Öf-\nfentlichkeit und von Dritten, dass ihr aufgrund des Tuns des Konzessi-\nonseigners  keinen  Schaden  entsteht.  Gemäss  dem  Regierungsrat  und \nauch  Kommissionsmehrheitsantrag  muss  die  Gesuchsteller,  die  Ge-\nsuchstellerin vorweisen können, dass er/sie eine ausreichende Versiche-\nrungsdeckung  nachweisen  kann.  Der  neue  Absatz  2  fordert,  dass  die \nDirektion im Nachhinein die Versicherungsdeckung erhöhen kann, falls \nes  sich  herausstellt,  dass  diese  nicht  mehr  angemessen  sei.  Der  neue \nAbsatz 3 fordert, dass in der Konzession respektive der Bewilligung die \nSchadloshaltung des Gemeinwesens vorschreibt. \nDie Mehrheit ist ebenfalls der Meinung, dass dem Gemeinwesen und \nDritten durch eine Konzession respektive Bewilligung keinen Schaden \nzukommen  darf,  allerdings  ist  sie  der  Auffassung,  dass  einerseits  die \nRegelung mit der Versicherung bereits genüge und eine spätere Anpas-\nsung der Versicherungsleistung für die Investitionssicherheit sehr prob-\nlematisch sein könnte und bittet Sie, beide Anträge abzulehnen.  \nDie Minderheit ist der Meinung, da wir hier über eine sehr lange Gel-\ntungsdauer  sprechen,  dass  es  notwendig  sei,  mit  ihrer  Formulierung \neine langfristige Sicherung der Interessen der Öffentlichkeit zu gewähr-\nleisten. \n \n25 \n \n", "Thomas Forrer (Grüne, Erlenbach): Wie schon gesagt: In einem Be-\nreich wie dem tiefen Untergrund, wo es auch in Zukunft noch sehr viele \noffene Variablen geben wird, ist es einfach nur logisch, dass auch die \nverlangte Versicherungsdeckung variabel sein muss. Damit verhindern \nwir, dass die Öffentlichkeit für die Behebung von ökologischen Schä-\nden aufkommen muss oder private Geschädigte am Ende ohne Entschä-\ndigung dastehen, einfach, weil die Versicherungsdeckung nicht den neu \nbeurteilen Risiken angepasst werden konnte. Das wollen wir nicht. Des-\nhalb  müssen  wir  der  Direktion  die  rechtlichen  Möglichkeiten  in  die \nHand geben, dass sie, wenn nötig, eben eine Anpassung dieser Versi-\ncherungsdeckung anordnen kann.  \n \n", "Ruedi Lais (SP, Wallisellen): Wir stimmen den beiden Minderheitsan-\nträgen zu Paragraf 9 Absatz 2 b zu. Wir wollen, dass in den Konzessi-\nonsbestimmungen klar festgehalten wird, dass und auch wie Schäden \naufgrund von Bohrungen oder nur schon von seismischen Untersuchun-\ngen gedeckt sind. Diese Deckung muss genauso regelmässig überprüft \nwerden, wie das jeder Hauseigentümer im Kanton mit der Gebäudever-\nsicherung regelmässig über sich ergehen lassen muss. Vielen Dank. \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Ich spreche auch gleich \nzu beiden Minderheitsanträgen, Absatz 2 und 3. Wenn es der Wunsch \nist, dass eben die Sicherheitslösung erhöht wird, dieser Versicherungs-\nnachweis, dass man da aufdoppeln kann, dann kann ich Thomas Forrer \neigentlich nur beruhigen, dass sein Minderheitsantrag nicht notwendig \nist. Es ist grundsätzlich so, dass seinem Anliegen bereits im Paragraf 27 \nAbsatz 3 Rechnung getragen wird. Da kann die Direktion die Höhe der \nSicherheitsleistung und das umschliesst auch eine Versicherungslösung \neben  nachträglich  anpassen.  Wir  fragen  uns  –  und  das  wurde  in  der \nKommission wirklich ebenfalls ausführlich diskutiert – was dieser Min-\nderheitsantrag angesichts dieser Regelung überhaupt noch soll. Der un-\nbeschränkten Haftung gegenüber steht ganz klar – und das ist eine un-\nbeschränkte Haftung, die da gefordert wird – das Versicherungsmodell, \ndas einen zu erwartenden Schaden einkalkuliert und eine entsprechende \nDeckung vorsieht und auch bepreist. Uns erschliesst sich nun wirklich \nnicht,  inwieweit  diese  Forderung  von  Thomas  Forrer  und  Mitunter-\nzeichnenden überhaupt praktikabel wäre. Wir fragen uns, welche Ver-\nsicherungslösung da überhaupt noch möglich wäre, ganz abgesehen da-\nvon, dass sie eben nicht notwendig ist.  \nDie Forderung steht für uns auch in einem expliziten Widerspruch zum \nzentralen  Ansatz  der  Planungssicherheit.  Ganz  abgesehen,  dass  diese \nSicherheitsleistung im Paragraf 27 eben als Grundlage für die Erteilung \neiner Bewilligung oder eine Konzession gilt und gemäss litera c im Pa-\nragraf 27 auch für die Bewältigung von Schadensereignissen verwendet \nwerden  kann.  Also,  da  frage  ich  mich,  was  fehlt  denn  da  überhaupt \nnoch? Es ist bereits ein zusätzlicher Notriegel eingebaut.  \nNoch zu Absatz 3: Hier wird gefordert, was ebenfalls in litera a ausge-\nführt  und  geregelt wird. Es ist klar, dass das öffentliche Interesse ge-\nwahrt  werden  muss.  Dies  gilt  immer  und  überall.  Und  darunter  fällt \nauch die Schadloshaltung des Gemeinwesens. Ganz klar ist es auch so, \ndass die Regelung über die Haftung aussagt, dass der Kanton eben nicht \nhaftet, wenn er eine Konzession oder eine Bewilligung an eine Unter-\nnehmung vergeben hat. Auch diese Regelung ist aus unserer Sicht nicht \nnotwendig,  und  wir  bitten,  dass  beide  Minderheitsanträge  abgelehnt \nwerden. Besten Dank.  \n \n", "Daniel Sommer (EVP, Affoltern am Albis): Dass bei riskanten Projekten \ndie Öffentlichkeit nicht zu Schaden kommen darf, ist absolut korrekt. \nMit Paragraf 9 und ebenso Paragraf 27 werden umfangreich und detail-\nliert verschiedene Sicherheitsleistungen beschrieben, die ein  Antrags-\nsteller erfüllen muss. Aus unserer Sicht sind diese völlig ausreichend, \nzumal  in  Paragraf  27  Absatz  3  der  Direktion  die  Möglichkeit  einge-\nräumt  wird,  Sicherheitsleistungen  nachträglich  anpassen  zu  können. \nWeitergehende Bestimmungen erhöhen die Hürden für mögliche Inves-\ntoren unnötig und bekommen aus unserer Sicht sogar den Charakter der \nWillkür. Gerade zum Beispiel bei kostenintensiven Projekten der Ge-\nothermie  brauchen  mögliche  private  Unternehmen  eine  gewisse  Pla-\nnungssicherheit.  \nDie  EVP  ist  der  Meinung,  dass  dieser  und  auch  der  nächste  Minder-\nheitsantrag  unnötig  und  kontraproduktiv  sind  und  wird  darum  beide \nnicht unterstützen.  \n \n", "Regierungsrat Martin Neukom: Wer nach diesem Gesetz eine Konzes-\nsion will, um irgendetwas im Untergrund zu tun, der braucht eine Ver-\nsicherung oder eine gleichwertige Sicherheit, zum Beispiel eine Bank-\ngarantie. Die KEVU hat jetzt noch ergänzt in ihrer Beratung – und dazu \ngab  es  keinen  Minderheitsantrag  −,  dass  diese  Versicherungsleistung \nauch  gelten  soll,  wenn  grobfahrlässig  gehandelt  wird,  also  ist  sie  da \nnoch ein Schritt weitergegangen als der Antrag der Regierung. Eben-\n \n27 \nfalls hat sie einen Antrag gestellt, dass der Nachweis für die Finanzie-\nrung des Rückbaus ebenfalls bereits erbracht werden soll. Auch das fin-\nden wir in Ordnung. \nNun, der Antrag Forrer will, dass diese Versicherungshöhe, dass diese \nangepasst werden kann, falls dann ein Ereignis eintreten würde und ge-\nsagt werden müsste, ah, das haben wir komplett falsch eingeschätzt. Ich \ninterpretiere diesen Antrag so, dass er für Extremfälle gedacht ist, dass \nbei einem Extremfall eine Anpassung möglich wäre, wenn er sich denn \nso zeigen würde. Deshalb bin ich der Ansicht, dass gegen diesen Antrag \ngrundsätzlich nichts einzuwenden ist.  \nBezüglich der Schadloshaltung des Gemeinwesens: Das kann man na-\ntürlich so schreiben, da kann man nichts dagegen sagen. Es ist aber aus \nrechtlicher  Sicht  nicht  unbedingt  notwendig,  denn  das  muss  sowieso \ngewährleistet sein. Besten Dank.  \n \n", "", "", "", "", "", "", "§ 9 Abs. 3 \n \n", "", "", "3 In der Konzession oder Bewilligung wird die Schadloshaltung der Ge-\nmeinwesen durch die Konzessionärin bzw. den Konzessionär oder die \nBewilligungsnehmerin bzw. den Bewilligungsnehmer vorgeschrieben.  \nAbs. 2 wird zu Abs. 4 \n \n", "Thomas Forrer (Grüne, Erlenbach): Unsere natürliche Umwelt ist be-\nkanntlich  nicht  gratis, und jeder Eingriff  in die Umwelt  hat Nebenef-\nfekte. Es ist ein Gebot, dass wir diese Nebeneffekte, dass diese Neben-\neffekte so wenig Schaden wie  möglich anrichten.  Lange Zeit wurden \ndie Kosten für die Beanspruchung der Umwelt in den wirtschaftlichen \nRechnungen  unterschlagen.  Das  geschieht  auch  heute  leider  immer \nnoch zu häufig. Die externen  Kosten sollten aber in den Rechnungen \nerscheinen, sollten  in den  Businessplänen  erscheinen, sie sollten, wie \nman sagt, internalisiert werden.  \nWenn wir  von den Grünen  nun beantragen, dass die Schadloshaltung \ndes  Gemeinwesens  eine  Bedingung  für  die  Konzessionsvergabe  sein \nmuss  im tiefen Untergrund, so hat das damit zu tun, dass der grösste \nTeil unserer Umwelt und unsere natürlichen Ressourcen Allgemeingut \nsind.  Unsere  Luft,  unsere  Gewässer,  unser  Grundwasservorkommen, \nTeile unseres Bodens mit all seiner Biodiversität und die grössten Be-\nreiche des Untergrunds sind öffentlich; sie stehen unter der Hoheit von \nBund, Kanton oder Gemeinden. Es kann und darf daher nicht sein, dass \nein gesteigerter Gemeingebrauch, so wie er im Rahmen von Konzessi-\nonen  gestattet  wird,  ein  allgemeines  Gut  weit  stärker  und  besonders \nauch anders beansprucht, als es im Rahmen einer Konzessionsvergabe \nvereinbart worden ist. Allenfalls wird das Gemeinwesen eben dadurch \ngeschädigt  und  muss  im schlimmsten  Fall  bei einem  Konkurs und so \nweiter  die  Kosten  selber  tragen.  Meistens  sind  es  dann  nicht  wir,  die \ndiese  Kosten  tragen,  sondern  es  sind  künftige  Generationen,  denen \ndiese Kosten dann zufallen bei den Altlasten unseres Kantons.  \nMit  diesem  Antrag  wollen  wir  einen  zentralen  Grundsatz  verankern. \nWir  müssen  verhindern, dass  das Gemeinwesen, dass wir  und  unsere \nNachkommen durch Unternehmungen  im  Untergrund am Ende etwas \naufgebürdet bekommen, wofür wir dann kaum mehr geradestehen kön-\nnen. Es darf nicht mehr vorkommen, dass ein Unternehmen gute Profite \nmacht, wogegen niemand in diesem Rat etwas hat, indem es aber die \nUmweltrisiken  und  die  möglichen  Umweltschäden  letztlich  dem  Ge-\nmeindewesen überbürdet. Dagegen haben wir etwas. \nEs ist klar, zu jeder Zeit hat man andere Vorstellungen gehabt, was die \nSchadloshaltung alles umfasst, sonst wäre «Kölliken»  (Sondermüllde-\nponie)  nie  möglich  gewesen,  sonst  gäbe  es  keine  Kugelfänger  (von \nSchiessanlagen)  in  unserem  Kanton, die  heute  für Millionen  Franken \nsaniert werden müssen. Es geht bei dieser Verankerung der Schadlos-\nhaltung des Gemeinwesens nicht darum, dass man sämtliche Risiken, \nauch solche, die man noch nicht kennen kann, bereits antizipiert. Wenn \ndie  Schadloshaltung  des  Gemeinwesens  in  den  Konzessionen  vorge-\nschrieben wird, führt das dazu, dass die Unternehmen dazu angehalten \nwerden, ihre Projekte auf dem besten Stand ihres Wissens durchzufüh-\nren, das heisst  auf dem besten Stand des heutigen ökologischen Wis-\nsens. Nur so können in einem immer noch wenig erforschten Bereich \nwie  dem  tiefen  Untergrund  die  Schadensrisiken  für  unsere  Nachwelt \nund für die künftigen Generationen minimiert werden.  \nIch  bitte  Sie,  diesem  wichtigen  Grundsatz  zuzustimmen.  Ich  danke \nIhnen.  \n \n", "", "", "", "", " \n", "Ratspräsident Dieter Kläy: Wird das Wort zu Paragraf 9 weiterhin noch \ngewünscht?  \n \nKeine Bemerkungen; genehmigt. \n \n", "Inhalt \n§ 10 \n \n", "", "", "3 … gemäss Antrag des Regierungsrates. \n \n", "Rosmarie Joss (SP, Dietikon), Referentin der KEVU:  Hier geht es da-\nrum, wie hoch die maximale Dauer für eine Konzession gemäss Gesetz \nsein soll. \nDie Kommissionsmehrheit beantragt Ihnen, dass die maximale Dauer \n80 Jahre dauern soll. Dies entspricht einer üblichen Dauer von Wasser-\nkraftkonzessionen.  \nDie  Minderheit  beantragt  Ihnen  gemäss  Regierungsrat  50  Jahre.  Das \nentspricht auch dem Mustergesetz.  \n \n", "Ruedi Lais (SP, Wallisellen): Hier denken wir weniger daran, dass ei-\nnige  unserer  Fraktionsmitglieder  einen  überschaubaren  Horizont  von \n50 Jahren noch erleben können. Nein. Hier haben wir uns am Bundes-\nmustergesetz orientiert, das eine maximale Dauer von 50 Jahren emp-\nfiehlt. Wir haben uns aber auch in benachbarten Kantonen umgeschaut, \ndie das bereits geregelt haben, und haben da erfahren, dass 30 Jahre in \nZug gelten, 40 Jahre in Appenzell Innerroden, 50 Jahre in Luzern, 50 \nJahre in Thurgau, Schwyz und 60 Jahre im Aargau. Wir glauben nicht, \ndass die umliegenden Kantone wesentlich andere Verhältnisse aufwei-\nsen.  Wir  plädieren  deshalb  für  die  vom  Bund  empfohlenen  50  Jahre. \nDie Lebensdauer von Anlagen und Technologien dürfte diesen Rahmen \nja wohl kaum ausschöpfen und ohnehin Änderungen an der Konzession \nwährend dieser 50 Jahre notwendig machen. Vielen Dank.  \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Es ist ja grundsätzlich \nso, dass wir wenig Erfahrung mit Laufzeiten von Konzessionen im tie-\nfen Untergrund haben. Das muss hier einmal gesagt werden. Deswegen \nsicherlich  auch  die  grundsätzlich  verschiedenen  Vorschläge  über  die \nLaufzeit  von  Konzessionen.  Wir  sind  der  Meinung,  dass,  analog  zur \nWasserkraftkonzession, die Konzession für ein Projekt im tiefen Unter-\ngrund ebenfalls auf 80 Jahre angesetzt werden soll.  \nIm  regierungsrätlichen  Vorschlag  als  Ausnahme  vorhanden,  diese \nMöglichkeit, die da ja schon angelegt ist als Sonderfall, soll nach unse-\nrem  Dafürhalten  zur  Regel  werden.  Wir  sind  der  Meinung  –  und  die \nDirektion hat diese Meinung in der Diskussion auch geteilt −, dass dies \nden  Gesuchstellern  eine  interessantere,  da  längere  Perspektive  bietet, \nweil sie über eine längerfristige Dauer Planungssicherheit aufweist. Ge-\nrade im Bereich der geothermischen Nutzung gilt dies, weil hier eben \nerhebliche Investitionen notwendig sind. Und es geht uns auch um Mo-\ndernisierungszyklen  von  geothermischen  Anlagen. Wir sind der Mei-\nnung, dass es einer  längeren  Konzessionsdauer  geschuldet sein kann, \ndass der Betreiber von Strom- und Wärmeerzeugungsanlagen die An-\nlagen in Punkto Sicherheit und Effizienz modernisiert. Das kann doch \nnur in Ihrem Interesse sein. Da geht es ja um die Sicherheit und um den \nSchutz der Umwelt.  \nEbenfalls in diesen Zusammenhang hineingedacht werden muss die für \ndie Zukunft vielversprechende Speicherung von CO2 in Kavernen. Das \nsind jetzt zwei Beispiele  mit einer  Langzeitperspektive, die  ich ange-\nführt habe, bei welchen es sich aus Sicht der FDP eben durchaus lohnt, \ndie  Konzessionsdauer anzuheben, ohne dass auf eine  Ausnahmerege-\nlung gehofft werden muss. Besten Dank.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Der Vorschlag des Regierungsra-\ntes orientiert sich an der vermuteten Lebensdauer von geothermischen \nAnlagen,  also  tiefengeothermischen  Anlagen.  Diese  beträgt  ungefähr \n50 Jahre. Entsprechend erachten wir es für sinnvoll, dass Konzessionen \nfür diese Dauer und nicht für länger erteilt werden. Der Regierungsvor-\nschlag  sieht  überdies  vor,  dass  in  Ausnahmen  auch  länger  dauernde \nKonzessionen erteilt werden können, also das ist möglich nach dem Ge-\nsetzesvorschlag  der  Regierung.  Unverständlich  daher,  dass  man  jetzt \ndiese Möglichkeit, wie Kollegin Franzen es schon betont hat, zur Regel \nmachen möchte. Wir haben im Bereich des tiefen Untergrundes – alle \nsagen  es  in  dieser  Debatte  immer  wieder  –  wenig  Erfahrungen.  Die \nFrage ist, welche Schlüsse wir daraus ziehen wollen. Und, es ist natür-\nlich richtig, was Barbara Franzen gesagt hat: Die Interessen der Grünen \n \n31 \nbei dieser Gesetzgebung sind ökologische Interessen, ist der Umwelt-\nschutz. Und wir legen genau die Kürze der Konzessionsdauer als  Re-\ngelfall eben im Sinne des Umweltschutzes und der ökologischen Inte-\nressen  aus,  bei  denen  die  Grünen  selbstverständlich  ihre  besondere \nKompetenz haben und auch ihre grossen Interessen. Warum legen wir \ndas so aus? \nWenn die Bestimmungen in der Konzession nicht mehr dem Stand des \nWissens − zum Beispiel in einem halben Jahrhundert – entsprechen, ist \nes eben notwendig, die Bestimmungen in den Konzessionen anzupas-\nsen.  Da  wollen  Sie  nicht  noch  dreissig  Jahre  warten  müssen,  obwohl \nman weiss, dass man es eigentlich ganz anders regeln müsste. Deshalb \nist es aus ökologischen Gründen wichtig, dass man zu einem vernünfti-\ngen Zeitpunkt die Konzessionen erneuern kann und den neuen techni-\nschen und wissenschaftlichen Gegebenheiten anpasst. Da sind 50 Jahre \nbesser als 80 Jahre. Deshalb stimmen wir dem Antrag Lais zu.  \n \n", "Ruth Ackermann (CVP, Zürich): Den Kommissionsantrag mit der De-\nfinition  einer  maximalen  Nutzungsdauer  von  80  Jahren  erachtet  die \nCVP-Fraktion  als  zu  einschränkend.  Der  ursprüngliche  Antrag  lässt \nKonzessionen  für  mindestens 50 Jahre zu, aber auch  für eine  längere \nDauer wie zum Beispiel 100 Jahre.  \nDie CVP Fraktion unterstützt den Antrag der Kommissionsminderheit \nund damit der Antrag der Regierung.  \n \n", "Regierungsrat Martin Neukom: Der Regierungsrat hat eine Konzessi-\nonsdauer von 50 Jahren vorgeschlagen, die KEVU-Mehrheit hat daraus \n80  Jahre  gemacht.  Barbara  Franzen  hat  mit  der  Investitionssicherheit \nargumentiert, das sei für Investoren interessanter. Nun, ich muss Ihnen \nsagen, es ist ja allgemein zu erkennen, dass der Horizont von Investoren \nin Investitionen tendenziell immer kürzer wird. Ich wäre deshalb schon \nfroh, wenn Investoren grundsätzlich auf 50 Jahre hinaus planen würden. \nDas ist leider vermutlich nur in sehr wenigen Fällen der Fall. Der Re-\ngierungsrat ist der Ansicht, dass es sinnvoll ist, schon früher eine Kon-\nzessionierung zu überprüfen, nämlich nach 50 Jahren. Wer weiss schon, \nwas in 50 Jahren ist. Das ist die Möglichkeit, da einmal zu prüfen oder \ndie Konzession neu zu vergeben. Das ist aus dieser Sicht sinnvoll. Des-\nhalb beantrage ich Ihnen im Namen des Regierungsrates den Minder-\nheitsantrag zu unterstützen. Danke.  \n \n", "", "", "", "", " \n", "§§ 11−16 \n \nKeine Bemerkungen; genehmigt.  \n \n", "c. Nutzungsgebühren \n§ 17 Abs. 1 \n \n", "", "", "§ 17.1 (…) \na. des mit dem Recht verbundenen wirtschaftlichen Nutzens,  \n \n", "Rosmarie Joss (SP, Dietikon), Referentin der KEVU:  Hier geht es um \ndie  Diskussion,  ob  die  wirtschaftlichen  Nutzungsgebühren  erwähnt \nwerden sollen oder  nicht. Dies ist eine Neuauflage derselben Diskus-\nsion, wie wir sie schon im Wassergesetz hatten. Entsprechend sind die \nArgumente auch dieselben geblieben. Nun ist es aber so, dass die Dis-\nkussion beim Wassergesetz schon eine Weile her ist, selbst seit dessen \nAblehnung  durch  die  Stimmbevölkerung  ist  einige  Zeit  vergangen. \nDeshalb nochmals kurz worum es hier geht: Im Gegensatz zum Was-\nsergesetz ist die Verleihgebühr, welche beim Erhalt der Konzession re-\nlevant  ist,  unabhängig  davon,  ob  diese  dann  genutzt  wird  oder  nicht, \nunbestritten.  Hier geht es nun um die Ausgestaltung der Nutzungsge-\nbühr. Die Nutzungsgebühr bemisst sich an den eingeräumten Sonder-\nvorteilen.  \nDie Mehrheit ist der Meinung, dass hier entgegen dem Antrag des Re-\ngierungsrates der wirtschaftliche Nutzen nicht namentlich erwähnt wer-\nden soll. Gemäss der Mehrheit geht es auch nicht, dass die Privaten das \nRisiko einer solchen Nutzung tragen, und am Schluss der Staat an den \nErträgen proportional mitprofitiert, weiter sei der wirtschaftliche Nut-\nzen schwierig zu definieren.  \nDie Minderheit ist hier vehement anderer Meinung: Gemäss der Min-\nderheit  soll  gerade  der  wirtschaftliche  Nutzen  explizit  Teil  der  Nut-\nzungsgebühr sein. Der  Konzessionär kann wegen der  Konzession ein \nöffentliches Gut nutzen und ausbeuten und daraus Gewinn erwirtschaf-\nten, entsprechend soll die Öffentlichkeit auch einen Anteil am Gewinn \n \n33 \nerhalten.  Weiter  sei  eine  solche  Regelung  durchaus  im  Interesse  des \nKonzessionärs, da es sonst eher eine sehr hohe Grundgebühr gäbe, was \ndann eben dazu führt, dass das Risiko vollständig auf den Investor ab-\ngewälzt  würde,  während  bei  einer  Nutzungsgebühr  mit  einem  Anteil \ndes wirtschaftlichen Nutzens dieser nur anfällt, wenn auch tatsächlich \nein wirtschaftlicher Nutzen entsteht.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Hier ist es ja eigentlich logisch, \nwas man stimmen muss. Es geht um die Abgeltung der Sondervorteile, \nes geht um eine Entschädigung für die Nutzung eines öffentlichen Gu-\ntes, das von der Öffentlichkeit bereitgestellt wird. Dass sich dies  bei-\nspielsweise nach dem Volumen oder der Wärmemenge oder der Menge \ndes entnommenen Materials, respektive der Einlagerung oder nach der \nDauer richtet, ist klar. Weshalb aber der Wert dieses Stoffes keine Rolle \nspielen soll, erschliesst sich mir schlichtweg nicht. Es bieten sich hier \nauch Chancen: Wenn dieser Wert tiefer ist oder tiefer angesetzt wird, \nkann eine Nutzung, die beispielsweise aus öffentlichen Gründen sinn-\nvoll ist, ebenfalls ermöglicht werden. Und dort, wo es um sehr grosse \nWerte geht, ist es eigentlich auch gerechtfertigt, wenn das Gemeinwe-\nsen, das dieses Gut zur Verfügung stellt, davon profitiert. Es ist ja nicht \nso, dass die Steuern zwangsläufig dort anfallen, wo der Nutzen erzeugt \nwird. Wenn da beispielsweise eine Firma ist, die dann die Gewinne ver-\nschieben würde, hätten wir gar nichts, wir würden gratis unser öffentli-\nches Gut zur Verfügung stellen. Wenn es aber eine Zürcher Firma ist, \nspielt  es  keine  Rolle,  weil  die  Kosten  ja  selbstverständlich  in  Abzug \ngebracht werden können. Hier haben wir also eine sinnvolle Regelung. \nDeshalb ist es überhaupt nicht nachvollziehbar, weshalb der wirtschaft-\nliche Wert eines Gutes keine Rolle spielen soll. In diesem Sinne bitte \nich Sie, stimmen Sie zu, gestalten wir hier eine vernünftige Lösung, die \nauf alle Rücksicht nimmt und den Wert mitberücksichtigt.  \n \n", "Ruedi Lais (SP, Wallisellen): In diesem Gesetz geht es um ein öffentli-\nches Gut, nämlich um die Ressourcen im Untergrund. Das kann heisses \nWasser oder aber auch nur Platz sein. Mit dem Mehrheitsantrag soll die \nAllgemeinheit nicht am Gewinn partizipieren, der aus der Nutzung von \nöffentlichen Gütern gezogen wird. Das ist für uns ein ganz gefährlicher \nPräzedenzfall, nicht wegen des riesigen Gewinns, den man kurzfristig \njetzt aus der Tiefengeothermie erwarten könnte, nein, es ist ein Präze-\ndenzfall für die allfällige zweite Auflage des Wassergesetzes. Das hat \nauch die ehemalige Kommissionspräsidentin bereits gesagt. \nAuch wenn es vermutlich nur um wenige Fälle und kleinere Summen \ngehen wird, verabschiedet sich die ehemalige Mehrheit damit von ei-\nnem uralten Grundsatz des Bergregals. Die Allgemeinheit soll nur noch \nentschädigt werden, den Profit sollen  Private ganz allein einstreichen \nkönnen. Man verschenkt damit Vermögenswerte des Staates, die zum \nTeil  seit  Jahrhunderten  dem  Staat  zugestanden  sind.  Dafür  sind  wir \nselbstverständlich nie zu haben, weder bei der Nutzung des Untergrun-\ndes noch später dann beim Wassergesetz, bei der Nutzung der Wasser-\nressourcen. Stimmen Sie deshalb dem Minderheitsantrag Schaffner zu. \nDanke.  \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Ich erspare Ihnen eine \nNeuauflage  über  die  Frage  der  Nutzungsgebühren,  wie  wir  sie  schon \nbei  der  Diskussion  des  Wassergesetzes  hatten.  Grundsätzlich  hat  die \nKommissionssprecherin, Rosmarie Joss, alles ausgeführt. \nWir sind ganz einfach der Meinung, dass der wirtschaftliche Nutzen als \nGrundlage für eine Nutzungsgebühr eine nicht abzuschätzende Grösse \ndarstellt. Wir glauben auch, dass das eine investitionshemmende Auf-\nlage ist. Wie wollen Sie denn diesen wirtschaftlichen Nutzen quantifi-\nzieren?  Ja,  wir  hatten  in  der  KEVU  tatsächlich  Berechnungen  vorge-\nführt erhalten, aber über etwas, das wir gar nicht kennen. Wie wollen \nwir da den wirtschaftlichen Nutzen überhaupt quantifizieren? Es wird \nsich auch der Preis von gewissen Grundstoffen verändern. Wir möchten \ninnovative Techniken und Projekte gerade auch im tiefen Untergrund, \nwelche massive Investitionen erfordern, nicht unnötig belasten und un-\nternehmerisches Handeln damit abstrafen. Das tun andere Kantone wie \nder Aargau und Luzern auch nicht. Da geht meine Frage an die Kolle-\ngen, die so gerne andere Kantone zitieren: Warum denn nicht auch hier? \nAndere Kantone machen das nämlich auch nicht. Besten Dank.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Danke, Barbara Franzen, für die \nFragen. Ich habe dann auch gleich zwei. \nEs wurde gesagt, wir hätten diese Debatte beim Wassergesetz ausführ-\nlich geführt. Das Wassergesetz wurde abgelehnt. Die Position der Grü-\nnen ist immer noch die gleiche: Der Preis für die wirtschaftliche Nut-\nzung eines öffentlichen Guts soll sich eben genau an dem potenziellen \nwirtschaftlichen Nutzen bemessen. Woran denn sonst?, muss man sich \nda fragen. Denken Sie auf der bürgerlichen Seite, dass der Wert eines \nöffentlichen Gutes nicht nach wirtschaftlichen Kriterien bemessen wer-\nden kann? Denken Sie, dass das unmöglich ist? Oder leben Sie einfach \n \n35 \nmit dem Grundsatz, dass öffentliche Güter nur dann einen wirtschaftli-\nchen Wert haben oder erhalten können, wenn sie privat genutzt werden, \naber nicht, wenn der Staat sie nutzt? Wie dem auch sei, Sie wissen ja, \nKonzessionen  werden  vergeben,  damit  jemand  ein  Recht  erwerben \nkann, das der Staat ursprünglich  hat, und  der Staat verzichtet auf das \nRecht.  In  diesem  Fall  unter  Umständen  eben  auch  auf  das  Recht  der \nwirtschaftlichen Nutzung eines öffentlichen Gutes. Warum soll die Öf-\nfentlichkeit nicht für die Weitergabe dieses Rechtes − wie es jeder Pri-\nvate es übrigens auch machen oder verlangen würde − warum soll die \nÖffentlichkeit nicht in einer gewissen Weise entschädigt werden? Das \nfragen wir Sie. Wie dem auch sei, grundsätzlich steht es dem Staat of-\nfen, mit den eigenen öffentlichen Gütern wirtschaftlichen Nutzen zu er-\nzielen. Wenn also der Staat auf dieses Recht verzichtet im Rahmen ei-\nner Konzessionsvergabe, dann sollte ihm dieser Verzicht zu einem ge-\nwissen  Grad  entschädigt  werden.  Das  ist  völlig  einleuchtend.  Es  soll \nnicht Aufgabe des Staates sein, die Rechte an öffentlichen Gütern zu \nverscherbeln oder gar zu verschenken. Deshalb stimmen wir selbstver-\nständlich dem Antrag Schaffner zu. Ich bitte Sie, das auch zu tun. Sie \nwertschätzen damit unsere öffentlichen Güter, die wir hier im Kanton \nZürich haben.  \n \n", "Christian Schucan (FDP, Uetikon am See): Ich antworte gerne auf die \nFrage von Thomas Forrer. Wenn der Nutzen so gross ist, dass der Staat \nsich fragen muss: Weshalb soll ich das abgeben? Dann könnte er ja sel-\nber  investieren.  Und  der  wirtschaftliche  Nutzen  soll  derjenige  haben, \nder  investiert  und  das  Risiko  trägt.  Nun,  selbst  wenn  wir  jetzt  diesen \nPassus  nicht  drin  haben,  sprich,  wenn  Sie  der  Kommissionsmehrheit \nfolgen,  dann  wird  der  Staat  trotzdem  weiterhin  am  wirtschaftlichen \nNutzen profitieren, denn ein Unternehmen, das erfolgreich ist, das vom \nwirtschaftlichen  Nutzen  profitiert,  zahlt  dafür  aufgrund  des  Erfolgs \nauch entsprechend Gewinnsteuern. Mit anderen Worten, der Staat pro-\nfitiert dann zweimal: Einerseits über die Konzessionsentschädigung  – \nund da ist mit dieser Vorgabe klar geregelt, nach welchen Grundsätzen \ndiese  zu  bemessen  ist  −,  und  andererseits,  wenn  dann  tatsächlich  ein \nwirtschaftlicher Nutzen generiert wird, wieder über die Gewinnsteuern. \nDas wäre dann eine dreifache Bedienung des Staates am Risiko, das der \nPrivate trägt. Besten Dank.  \n \n", "Regierungsrat Martin Neukom:  Bei  Konzessionen  gibt es zwei  Arten \nvon Gebühren: Die eine ist die Konzessionsgebühr, die ist einmal fällig \nzu  Beginn  der  Konzessionsdauer,  dann  gibt  es  eine  Nutzungsgebühr, \ndie ist jährlich fällt. Normalerweise macht man diese Nutzungsgebühr \nabhängig von der genutzten Menge, also bei der Wasserkraft ist die Re-\ngel, wie viel Wasser genutzt wird. Das heisst, wenn in einem Jahr be-\nsonders viel Wasser genutzt wird, dann ist auch der Wasserzins etwas \nhöher.  \nHier in diesem Gesetz ist es ähnlich geregelt, das heisst, die Nutzungs-\ngebühr wird bemessen nach dem Zweck, nach dem Volumen, nach der \nMenge, aber auch nach dem wirtschaftlichen Nutzen. Das war so in der \nregierungsrätlichen Vorlage. Die KEVU-Mehrheit hat den wirtschaftli-\nchen Nutzen aus dem Katalog gestrichen, weil sie der Ansicht war, dass \ndas  nicht  nötig  ist.  Der  wirtschaftliche  Nutzen  ist  aber  ein  wichtiges \nKriterium, das die Gebühr in beide Richtungen beinflussen kann. Also, \nwenn klar ist, dass ein Vorhaben besonders lukrativ ist, dann kann die \nNutzungsgebühr  etwas  höher  sein,  wenn  aber  ein  anderes  Vorhaben \nextrem knapp an der Rentabilitätsgrenze ist, dann kann  man die Nut-\nzungsgebühr vielleicht auch ein bisschen reduzieren. Also, das schafft \neine gewisse Flexibilität, und ich glaube, es ermöglicht auch, dass  die \nGebührenzumessung fairer erfolgen kann.  \nIch bitte Sie deshalb, den Antrag Schaffner zu unterstützen.  \n \n", "", "", "", "", "", "§ 17 Abs. 2 \n \n", "", "", "2 Kein Abs. 2 gemäss Mehrheit. \n \n", "Rosmarie  Joss  (SP,  Dietikon),  Referentin  der  KEVU:  Dieser  Antrag \nmöchte, dass die Standortgemeinden, respektive jene Gemeinden, die \ndurch die Erschliessung und den Betrieb betroffen sind, einen angemes-\nsenen  Teil  der  Nutzungsgebühren  erhalten.  Da  gemäss  der  Mehrheit \nauch die Gemeinden Lasten wegen der erbrachten Konzession zu tragen \nhaben, sollen sie auch von dieser profitieren können. Deshalb beantragt \nIhnen die Mehrheit diese zusätzliche Regelung.  \nDie Minderheit ist gegen diese Ergänzung, da teils unklar ist, welche \nGemeinde wie sehr profitiert, respektive es kann sein, dass die falsche \n \n37 \nGemeinde  profitiert,  etwa  dann,  wenn  zwar  auf  ihrem  Land  gebohrt \nwird, aber der Standort  in  unmittelbarer Siedlungsnähe einer anderen \nGemeinde ist. Letztere ist dann weder betroffen von der Erschliessung \nnoch  ist  es  auf  ihrem  Gebiet,  hätten  aber  trotzdem  nichts,  eine  Ge-\nmeinde, die nichts merkt, bekäme hingegen Geld, was unfair wäre.  \nDie  Kommissionsmehrheit  beantragt  Ihnen,  dieser  Ergänzung  zuzu-\nstimmen.  \n \n", "Ruedi Lais (SP, Wallisellen):  Hier geht es nicht um Entschädigungen \naufgrund von Minderwerten an Liegenschaften oder die Vergütung von \neffektiv  bei  den  Gemeinden  entstehenden  Kosten.  Selbstverständlich \nsollen solche Minderwerte und Kosten beglichen werden müssen, dafür \ngibt es Paragrafen zur  materiellen  Enteignung  und dafür  gibt es Ver-\nwaltungsgebühren. Nein, hier sollen Gemeinden, respektive ihre Behör-\nden, schlicht politisch gekauft werden können für ihre Zustimmung zu \nBohrungen.  Wir  sind  der  Meinung,  dass  Tiefengeothermie  so  sicher \nund attraktiv sein muss, dass die Bevölkerung eine gewisse Belastung \nin Kauf nimmt. Die Mehrheitsvariante bringt aber auch Probleme in der \nPraxis. Der Standort der Bohrung kann viel näher beim Siedlungsgebiet \neiner anderen als der Standortgemeinde  liegen. Die Entschädigung  in \ndie Gemeindekasse kommt auch nicht unbedingt jenem Personenkreis \nzugute, der wirklich betroffen ist, denn das sind nicht alle Leute in der \nGemeinde in gleichem Masse. Auf diesen Absatz verzichten wir des-\nhalb gemeinsam mit dem Regierungsrat. Vielen Dank.  \n \n", "Christian Lucek (SVP, Dänikon): Es liegt mir daran, jetzt die Aussagen \ndes Minderheitssprechers zu relativieren. Sie haben zum Ausdruck ge-\ngeben, dass es nicht klar sei, welche Gemeinde anspruchsberechtigt ist, \nweil die Bohrung vielleicht auf deren Perimeter einer bestimmten Ge-\nmeinde ist, die Immissionen aber eine angrenzende Gemeinde zu tragen \nhätte.  Wenn  Sie  den  Absatz  c  lesen,  geht  es  genau  darum,  dass  eben \ndort, wo auch wesentliche Immission auftreten, ein Anspruch besteht. \nUnd das ist nicht zwingend die Standortgemeinde, wo  die Bohrungen \nstattfinden. Und Sie spekulieren jetzt darauf, dass die Tiefengeothermie \nso attraktiv ist, dass man in der Bevölkerung auf Verständnis stösst. Sie \nwissen ganz genau, dass überall, wo solche Bohrungen gemacht wer-\nden, sei es noch so sinnvoll, jegliches Infrastrukturprojekt, das man ir-\ngendwo  machen  will,  sei  es  noch  so  sinnvoll,  Widerstände  wecken \nwird. Es ist durchaus ein probates Mittel, es ist auch berechtigt, weil, es \nist sicher  mit  Immissionen  verbunden, es sind auch  viele  Lastwagen-\nfahrten notwendig, bei den Bauarbeiten gibt es auch entsprechend ne-\ngative Auswirkungen. Es ist durchaus angemessen, dass die betroffenen \nGemeinden, nicht nur die Standortgemeinden, auch einen Teil des Nut-\nzens aus den Gebühren vergütet erhalten.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Mir  geht  es  hier  ganz  ähnlich \nwie Christian Lucek. In diesem Antrag hat es zwei Zauberwörter: Das \neine ist «insbesondere», das heisst also, dass es nicht abschliessend ist, \ndass auch andere Lösungen möglich sind. Das zweite ist diese litera c, \nwas eben auf die betroffenen Gemeinden abzielt und nicht nur auf die \nStandortgemeinden.  \nEs  ist  klar,  wir  haben  hier  Lasten,  die  fallen  lokal  an,  und  wir  haben \neinen  Nutzen,  der  fällt  irgendwo  sonst  an.  Im  Extremfall  hat  die \nStandortgemeinde  oder  eine  andere  betroffene  Gemeinde  von  diesem \nganzen Werk nichts. Es geht auch nicht nur um die Tiefengeothermie, \nsondern es geht hier um Konzessionen, die mit diesem Gesetz verknüpft \nsind − es können auch andere Nutzungen dahinter sein. Wir sehen eben \neine Möglichkeit, dass eben die betroffenen Gemeinden, die betroffene \nBevölkerung,  entschädigt  werden  können,  was  weitergeht  als  nur  zu \nden direkt Betroffenen, die enteignet werden oder von einer Enteignung \nbetroffen  sind,  weil  durchaus  auch  Belastungen  vorstellbar  sind,  die \neben nicht einen Enteignungscharakter haben und in anderen Gesetzen \nnicht abgegolten werden. Hier haben wir eine Chance, dass Mehrheiten \ngeschaffen werden können, dass wir  mit diesen Projekten  vorankom-\nmen,  und sie nicht an einem  lokalen Widerstand scheitern. Und auch \ndie Möglichkeit, die betroffenen Gemeinden einzubinden, dass sie ei-\nnen Nutzen davon haben und nicht nur die Lasten.  \n \n", "Thomas  Forrer (Grüne, Erlenbach):  Mit der direkten Umleitung  von \nNutzungsgebühren an die Gemeinden, die dem Kanton zustehen, öffnen \nwir eine neue Büchse der Pandora im Zusammenhang mit der kantona-\nlen Konzessionsvergabe. Das hatten wir bis jetzt noch nie. Und Sie wol-\nlen also den Grundsatz durcheinanderbringen, dass Güter, die unter der \nHoheit des Kantons stehen, dass die Nutzungsgebühren dieser Güter an \nden Kanton fliessen. Wir haben ja auch den Grundsatz, dass die Nut-\nzungsgebühren von Gütern, die unter der Hoheit der Gemeinden stehen, \neben an die Gemeinden  fliessen. Weshalb  haben wir das so geregelt? \nDas ist ganz einfach: Weil beide Instanzen oder beide Ebenen ihre un-\nterschiedlichen Hoheiten haben und aufgrund dieser Hoheiten nach ih-\nren Interessen  Konzessionen vergeben können und dafür auch wieder \n \n39 \nnach  ihren  Interessen  entsprechende  Nutzungsgebühren  erheben  kön-\nnen.  Wir  haben  ja  vorhin  gerade  die  Interessen  zur  Bemessung  einer \nNutzungsgebühr diskutiert. Es gibt nun keinen Grund, diese Trennung \nzu vermischen. Und, denken Sie daran, wenn wir einmal damit anfan-\ngen,  dann  stehen  schon  die  Nächsten  vor  der  Tür,  die  ebenfalls  ihr \nSchäflein von einer kantonalen Konzessionsgebühr haben wollen. Ich \nbin sicher, Gründe für diese Praxis, die findet man immer. Es ist gefähr-\nlich, damit anzufangen.  \nDer neue Absatz, über den wir hier diskutieren, Ruedi Lais hat es schon \ngesagt, wird dazu führen, dass man allen Gemeinden, auf denen grös-\nsere Projekte zur Nutzung des Untergrundes stehen werden, ein Zücker-\nchen  versprechen  kann,  damit  sie  einfacher  in  den  Bau  einer  Anlage \neinwilligen. Wir sind klar der Ansicht, dass für eine solche Art die Nut-\nzungsgebühren  nicht  eingesetzt  werden  sollen.  Deshalb  stimmen  wir \nauch dem Minderheitsantrag zu.   \n \n", "Ruth Ackermann (CVP, Zürich): Die CVP-Fraktion erachtet den Kom-\nmissionsantrag als wichtiges Element im neuen Gesetz. Durch die Be-\nteiligung der Gemeinden werden die Akteure an den Standorten einge-\nbunden. Dies schafft Akzeptanz und allfällig entstehende Belastungen \nkönnen besser bewältigt werden. Die CVP-Fraktion unterstützt den An-\ntrag der Kommissionsmehrheit.  \n \n", "Daniel Sommer (EVP, Affoltern am Albis): Weil dieses Gesetz neu ist, \nkann zum jetzigen Zeitpunkt nur schwer vorausgesagt werden, ob und \nin  welcher  Form  Gemeinden  von  Beeinträchtigungen  bei  Nutzungen \ndes tiefen Untergrundes auf ihrem Gemeindegebiet betroffen sein könn-\nten. Sollte dies jedoch der Fall sein, wären die Gemeinden möglicher-\nweise  mit  Emissionen  und  auch  finanziellen  Aufwendungen  belastet, \nfür  die  sie  auf  Ertragsseite  keinen  Gegenwert  hätten,  weil  dort  alles \nbeim Kanton bleibt. Andererseits stellt das Überlassen eines Teils der \nNutzungsgebühren  ein  Stück  weit  eine  Praxisänderung  dar,  die  im \nschlechtesten Fall auch in anderen Bereichen Begehrlichkeiten wecken \nkönnte.  Dieses  Risiko  schätzen  wir  aber  als  sehr  überschaubar  ein. \nRuedi Lais hat es etwas unschön gesagt, dass Gemeinden gekauft wer-\nden könnten. Ich versuche es etwas eleganter auszudrücken und sage, \ndass Gemeinden für ihre Kooperation gewonnen und ein stückweit auch \nbelohnt werden können.  \nWeil  in  Absatz  2  ausdrücklich  von  einer  Kann-Regelung  gesprochen \nwird, wird die EVP den Mehrheitsantrag der KEVU unterstützen. \n \n", "Manuel Sahli (AL, Winterthur): Hier haben wir es mit einer grundsätz-\nlichen  Frage der Zuständigkeiten zu tun. Und dieser Untergrund, von \ndem wir hier sprechen, ist nun mal in der klaren Zuständigkeit des Kan-\ntons, und es gibt hier keinen Grund, den Gemeinden einen Teil der Ge-\nbühren zuzusprechen. Mit der Argumentation von Christian Lucek, der \nsich sogar auf Lastwagenfahrten beruft, müsste der Kanton quasi bei all \nseinen  baulichen  Tätigkeiten  die  betroffenen  Gemeinden  für  entste-\nhende Lastwagenfahrten entschädigen. Dies macht keinen Sinn. \nFür  uns schafft dieser Gesetzesparagraf auch zusätzliche Fehlanreize. \nWenn diese Möglichkeit erstmal im Gesetz drinsteht, noch schlimmer, \nwenn  dies  das  erste  Gesetz  ist,  das  eine  solche  Möglichkeit  vorsieht, \ndann schafft dies fehlerhafte Anreize. Dann kommt jede Gemeinde mit \nihren Begehrlichkeiten und will auch noch ihren Teil vom Kuchen ab-\nhaben. Die AL geht grundsätzlich davon aus, dass es keine Veranlas-\nsung gibt, den Gemeinden einen Teil der Gebühren abzugeben. Sollte \nwirklich  eine  Notwendigkeit  bestehen,  dass  in  einem  Spezialfall  ein \nTeil  der  Gebühren  oder  andere  Zuwendungen  einer  Gemeinde  zu-\nstehen, dann müssen hierfür andere Wege gefunden werden, aber sicher \nnicht standartmässig in dieses Gesetz implementiert werden. Akzeptanz \nfür  solche  Tiefennutzungen  soll  nicht  erkauft  werden,  sondern  durch \neine saubere Konzessionierungspolitik seitens des Kantons erfolgen.  \n \n", "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Es  gibt  jetzt  da  doch \nnoch auf einiges hinzuweisen. In der letzten Zeit haben wir hier in die-\nsem Ratssaal sehr oft darüber  gesprochen, dass die Gemeinden einen \nAnteil erhalten sollen. Ich erinnere an den Strassenbau, an die PI Brun-\nner (KR-Nr. 321/2013). Gewisse Fraktionen haben ihr Herz für die Ge-\nmeinden entdeckt. Wir haben letzte Woche eine Fraktionserklärung be-\nkommen, wer denn  nun wirklich das Wohl der Gemeinden die  ganze \nZeit bei sich tragen würde. Hier gibt es eine Möglichkeit, Gemeinden \neffektiv und ohne irgendein hoheitliches Recht aus der Hand zu geben \nan der Nutzungsgebühr zu beteiligen. Der Kanton gibt weder ein Recht \naus der Hand, aber er soll dazu angehalten werden, dass wenn Gemein-\nden  über  Gebühr  belastet  werden  mit  Emissionen  –  und  wir  reden  ja \nhier  nicht  von  Strassen,  sondern  wir  reden  von  unterirdischen  Gross-\nbauten, die auch eine gewisse Angst schüren, es gibt grosse Bauten, es \ngibt viel Emissionen –, dass diese dann einen Anteil erhalten. Da spricht \ndoch nichts dagegen. Der Konzessionsvergeber kann noch immer be-\nstimmen, wie das gehandhabt werden soll. Besten Dank.  \n \n", "", "", "", "", "", "", "C. Verfahren \nBewilligungen und Sondernutzungskonzessionen \na. Vorprüfung \n§ 18 \n \n", "", "4  Beschwerdeberechtigte  werden  von  der  Gemeinde  schriftlich  infor-\nmiert.  \n \n", "Rosmarie Joss (SP, Dietikon), Referentin der KEVU: Bei diesem Para-\ngrafen geht es darum, wer wie informiert werden soll, wenn eine Plan-\nauflage durch die Gemeinde durchgeführt wird. Die Änderung, dass die \nPlanauflage auch im Internet veröffentlicht werden soll, ist in der Kom-\nmission unbestritten.  \nDie Mehrheit will, dass die Personen, deren Grundeigentum im Unter-\ngrund  vom  Konzessionsgesuch  betroffen  sind,  schriftlich  informiert \nwerden.  \nDie  Minderheit  I,  also  Minderheit  Ruedi  Lais,  gemäss  der  aktuellen \nVersion, findet, dass diese Information allen Beschwerdeberechtigten, \nund nicht nur den Grundeigentümern, zugestellt werden soll. Die Min-\nderheit II Barbara Schaffner geht in eine diametral andere Richtung: Sie \nmöchte, wie vom Regierungsrat vorgeschlagen, dass es keine schriftli-\nche Information, weder an Beschwerdeberechtigten noch an Grundei-\ngentümern gibt.  \n \n", "Ruedi Lais (SP, Wallisellen): Hier hat sich bei der Redaktion der a-Vor-\nlage  ein  Fehler  eingeschlichen,  den  wir  erst  nach  deren  Drucklegung \nentdeckten. Der Antrag müsste lauten: «Beschwerdeberechtigte werden \nvon den Gemeinden schriftlich informiert», und nicht «die beschwer-\ndeberechtigten Grundeigentümer».   \nHier wiederholt die damalige KEVU-Mehrheit eine einseitige und schi-\nkanöse Regelung aus dem zum Glück abgelehnten Wassergesetz. Die \nBeschwerdeberechtigten  werden  eingeteilt  in  Grundeigentümer  und \nalle anderen Menschen und Organisationen mit Beschwerderecht, also \nhauptsächlich  von  Immissionen  Betroffene  und  Verbände  mit  Be-\nschwerderecht. Grundeigentümer erhalten eine schriftliche Information \n– stellen Sie sich das vor, wie die Gemeinde oder der Kanton das ma-\nchen  müsste,  bei  international  verstreuten  Erbengemeinschaften.  Alle \nanderen  zum  Beispiel  auch  landwirtschaftliche  Pächter  müssten  das \nAmtsblatt lesen und sich zur Aktenauflage bemühen. Das ist doch nicht \ngerecht.  Entweder  müssen  sich  alle  unserem  Standardprozedere  mit \nAmtsblatt und Auflage unterziehen – wie es dann später die Minderheit \nII vorschlägt −, oder die Gemeinde informiert alle Beschwerdeberech-\ntigten in gleicher Weise schriftlich. Wir sind für die bürgerfreundlichere \nzweite Variante. Vielen Dank. \n \n", "", "Gemäss Antrag des Regierungsrates: Kein Abs. 4 und 5. \nFolgeantrag bei Abs. 3 \nFolgeantrag der Minderheit II zu Abs. 4 und 5: \n3 … ( ) … und veröffentlich sie auf einer Internetseite. Die Gesuchstel-\nlerin oder der Gesuchsteller steckt das Vorhaben, soweit darstellbar, \naus.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Beschwerden sind nicht beliebt. \nDas ist auch kein Wunder. Beschwerden verzögern. Beschwerden sind \naber  wichtig,  denn  mit  den  Beschwerden  kann  sichergestellt  werden, \ndass  die  gesetzlichen  Vorlagen  oder  Vorgaben  eingehalten  werden. \nHier kann ein betroffener Grundeigentümer oder ein anderer Beschwer-\ndeberechtigter sicherstellen, dass sämtliche Gesetze bei der Verteilung \nder Konzession berücksichtigt worden sind oder auch bei den Bauten, \ndie sich dann bei der Realisierung dieser Konzession ergeben.  \nWir  unterscheiden  hier  aber  auch  zwischen  einer  egoistischen  Be-\nschwerde, da sind die Direktbetroffenen zugelassen, oder einer ideellen \nBeschwerde, da geht es dann beispielsweise um die Bestimmungen im \nNatur- und Heimatschutz, um Güter, die sich eben nicht eigenständig \nwehren können.  \nVom Verfahren her ist es auch klar. Das Verfahren ist: Es wird publi-\nziert im Amtsblatt, anschliessend liegen die Unterlagen auf. Und hier \nmachen wir wirklich einen  grossen  und wichtigen Schritt  für die  Zu-\nkunft, indem diese Unterlagen im Internet einsehbar sein sollen. Also, \nman muss sich nicht einmal mehr auf die Gemeinde bemühen, sondern \nman kann diese Unterlagen im Internet einsehen und dann entscheiden, \nob  man  eine  Einsprache  und  dann  später  allenfalls  eine  Beschwerde \nmachen möchte. Es gibt also hier in diesem bewährten Verfahren wenig \nGrund oder eigentlich keinen Grund, das zu verändern.  \n \n43 \nJetzt haben wir hier also zwei Anträge im Haus, die das komplett ver-\nändern wollen. Die einen  machen es exklusiv, weil es ja immer zwei \nKlassen  von  Bürgern  gibt:  Es  gibt  den  besseren  Bürger,  nämlich  die \nGrundeigentümer, und es gibt die anderen Bürger, die haben ein wenig \nweniger Rechte. Diese Unterteilung ist eigentlich sinnlos. Also, diese \nSonderrechte,  dass  man  dann  nur  die  einen  schriftlich  informieren \nmuss, ist nicht gerecht. Aber auch der Antrag von Ruedi Lais macht aus \nunserer  Sicht  überhaupt  keinen  Sinn.  Nehmen  wir  jetzt  wieder  diese \nGrundeigentümer: Hier haben wir zumindest einmal ein Buch, in dem \nwir schauen können, wem dieses Land gehört. Aber ob man diese Per-\nson erreichen kann und welche Auflagen erfüllt werden müssen, dass \ndie  Gemeinde  und  der  Kanton  genügend  Aufwand  betrieben  haben, \ndiese  Informationen  zu  übermitteln,  das  wissen  wir  nicht.  Wir  haben \nhier  möglicherweise  eine  Erbgemeinschaften,  wir  haben  Leute,  die \nweggezogen sind und sich nicht gemeldet haben − das müssen sie näm-\nlich auch nicht. Wir haben Leute, die sich vielleicht auf einer Weltreise \nbefinden. All diese Dinge wissen wir nicht. Aber der Kanton oder die \nGemeinde, die dann zuständig ist, muss dann nachforschen, muss diese \nPersonen informieren,  muss ihnen einen eingeschriebenen Brief schi-\ncken, und erst wenn die Gemeinde die Bestätigung hat, dass sie es be-\nkommen haben, erst dann kann sie weiterfahren. Soll das das zukünftige \nVerfahren sein, wie wir weiterkommen  in  der  Schweiz? Das kann es \nwohl nicht sein.  \nWenn wir das ausdehnen auf die weiteren Beschwerdeberechtigten, ist \ndas zumindest einmal ein bisschen einfacher. Das sind ja dann häufig \ndie  Anwohner, die Bewohner, die dort sind, die auch Beschwerdebe-\nrechtigt sind, eben nicht nur die Grundeigentümer, sondern auch Mieter \nbeispielsweise. Dort kann man zumindest nachschauen im Einwohner-\nregister,  um  die  Adressen  zu  bekommen  und  zu  wissen,  wo  sie  sind. \nAber  ein  zweites  Problem  ist:  Allenfalls  wissen  wir  gar  nicht  genau, \nwer beschwerdeberechtigt ist. Möglicherweise muss dies in einem spä-\nteren  Verfahren  vor  Gericht  festgestellt  werden,  ob  diese  Person  be-\nschwerdeberechtigt war oder nicht. Das wird aber irgendwie vorausge-\nsetzt.  \nAlso, der Perimeter ist nicht abschliessend geklärt, trotzdem sollen hier \nSonderrechte eingeführt werden. Das lehnen wir hier ganz klar ab. Ich \nglaube,  wenn  man  Eigentum  besitzt  oder  an  einem  Ort  wohnt,  ist  es \nnicht zu viel verlangt, wenn man sich einmal im Amtsblatt darüber in-\nformiert, was los ist, was abgeht in der Gegend und dann im Internet \nschaut, ob es einen betrifft. Und wehe, wir haben hier dann doch eine \nQuelle von Verfahrensfehlern, dass die Gemeinden genau den falschen \nangeschrieben haben. Was passiert dann? Diese Vorgaben, die hier ge-\nmacht werden, sind nicht durchdacht, unsinnig, und ich bitte Sie, lehnen \nSie  sowohl  den  Mehrheitsantrag  sowie  den  Minderheitsantrag  von \nRuedi Lais ab. Stimmen Sie ganz klar dem Antrag von Barbara Schaff-\nner zu. Damit bleiben wir im bewährten Verfahren. Damit sind die Ge-\nmeinden und der Kanton fähig, diese Projekte voranzutreiben und die \nBewilligungen zu erteilen, um vorwärts zu kommen. Ich danke Ihnen.  \n \n", "Christian Lucek (SVP, Dänikon): Wir sprechen jetzt bei diesen Vorha-\nben  nicht  von  einem  Gartenhaus  oder  irgendeiner  Erweiterung  eines \nKuhstalls, der erstellt werden soll. Wir sprechen von der Nutzung des \ntiefen Untergrundes. Und Sie können davon ausgehen, dass es Projekte \nsind, die in der Öffentlichkeit  mit Sicherheit wahrgenommen werden, \nwenn ein solches Projekt in einer bestimmten Gemeinde realisiert wer-\nden soll. Über Jahre hinaus laufen diese Vorabklärungen und die Kennt-\nnisse darüber sind sehr wohl in einer breiten Öffentlichkeit vorhanden, \ndie  Kenntnis darüber, dass ein solches Vorhaben geplant ist. Deshalb \nist für uns die Ausführung, so wie das von der Kommissionsmehrheit \nvorgeschlagen wird, durchaus genügend. Das ist zwingend notwendig, \ndass  die  direktbetroffenen  Eigentümer  schriftlich  benachrichtigt  wer-\nden.  Es  ist  klar  davon  auszugehen,  dass  alle  Einspracheberechtigten \nKenntnis von solchen Projekten haben und sich die Unterlagen entspre-\nchend besorgen können. Im Zeitalter der E-Baugesuche (digitale Bau-\ngesuche) ist es auch nicht nötig, dass man das explizit im Internet for-\ndert. Das wird ohnehin so der Fall sein. Bleiben Sie beim Kommissi-\nonsantrag und lehnen Sie die Minderheitsanträge ab.  \n \n", "Thomas  Forrer  (Grüne,  Erlenbach):  Schon  im  Wassergesetz  wollten \nFDP und SVP eine besondere Informationspflicht gegenüber Grundei-\ngentümern im Gesetz verankern. Hier haben wir schon wieder dasselbe. \nWarum sollen Grundeigentümer direkt über ausgeschriebene Bau- und \nKonzessionsgesuche – und zwar schriftlich, schön einzeln adressiert – \ninformiert  werden,  während  alle  anderen  Beschwerdeberechtigten  im \nKanton  sich  dann  im  Amtsblatt  darüber  informieren  müssen?  Sind \nGrundeigentümerinnen und Grundeigentümer andere Menschen? Sind \nsie gleicher als die anderen im Kanton? Entweder werden alle einzeln \ndarüber informiert, wie es der Antrag Lais verlangt, oder niemand. Da \ndie  schriftliche  Information  sämtlicher  Beschwerdeberechtigter  kaum \nzu bewerkstelligen ist, stimmen wir ganz klar dem Minderheitsantrag \nder GLP zu. Das eine würde zu einem übertriebenen Aufwand führen, \n \n45 \ndas  andere  entspricht  nicht  ganz  unseren  demokratischen  Vorstellun-\ngen. Deshalb bitte ich Sie ebenfalls, dem Antrag Schaffner zuzustim-\nmen.  \n \n", "Daniel Sommer (EVP, Affoltern am Albis): Was im Mehrheitsantrag so \nsimpel tönt, ist in der Realität möglicherweise weit anspruchsvoller um-\nzusetzen, als es den Anschein macht. Gerade von Erdsonden kennt man \ndas,  dass sich  die  Bohrungen  nicht  immer  an  die  Grundstückgrenzen \nhalten, auch wenn sie an der Oberfläche auf dem rechtmässigen Grund-\nstück gestartet wurden. Die vorgängige Festlegung aller möglichen Be-\ntroffenen eines Tiefenprojektes stellt somit einige Anforderungen. An-\ndererseits wird sich die Anzahl der zu erwartenden Projekt, über welche \nBetroffene  informiert  werden  sollen,  ziemlich  sicher  in  überschauba-\nrem Rahmen halten. Man kann es dann auch so sehen, dass zu einem \nzeitgemässen  und  bürgerinnenfreundlichen  Verhalten  von  Behörden \ndazugehört, dass sie ihre Entscheide so kommuniziert, dass Betroffene \nnicht plötzlich mit Tatsachen konfrontiert sind, weil sie aus irgendwel-\nchen Gründen die 30-tägige Frist der öffentlichen Publikation überse-\nhen haben. Es ist aber nur konsequent, dass wenn schon eine schriftli-\nche Information an Direktbetroffene erfolgen soll, dieser  Kreis so er-\nweitert wird, dass auch öffentliche Interessen, welche durch Dritte ver-\ntreten werden, berücksichtigt werden.  \nIn diesem Sinne wird die EVP diesen Minderheitsantrag unterstützen. \n \n", "Christian Lucek (SVP, Dänikon): Erlauben Sie mir eine kleine Replik \nan Thomas Forrer, der sich jetzt da ein wenig über die SVP und die FDP \nlächerlich macht, weil sie das Eigentum hochhalten. Ich erinnere ein-\nfach an den Artikel 66 der Bundesverfassung, die Eigentumsgarantie. \nEs  ist  einfach  so,  dass  das  Eigentum  eine  Schutzwürdigkeit  darstellt. \nDarauf pochen wir. Es ist selbstverständlich, dass der Eigentümer ein \nbesonderes Recht hat, informiert zu werden, wenn auf seinem Grund-\nstück irgendetwas stattfinden soll. Deshalb ist das zwingend notwendig, \ndass der Eigentümer dort die schriftliche Benachrichtigung bekommen. \nDas ist eine Zweiklassengesellschaft, wenn Sie das so wollen, weil die \nanderen Leute, die auch einspracheberechtigt sind, halt nicht Eigentü-\nmer sind. Das ist der Unterschied. \n \n", "Christian  Schucan  (FDP,  Uetikon  am  See):  Das  Ganze  ist  durchaus \npraktikabel. Ich übe das im Moment in meiner Gemeinde anhand eines \nBach-Renaturierungsprojektes  durch.  Wir  müssen  dort  nämlich  Land \nvon Eigentümern übernehmen. Ja, diese Eigentümer sind in Australien. \nUnd ja, wir als Gemeinde kriegen das hin, diese Verträge entsprechend \nzu unterschreiben. \nJetzt die Frage: Wieso nur die Grundeigentümer und nicht alle eventu-\naliter Berechtigte? Das ist genau das Problem. Wie wollen Sie abgren-\nzen, wer jetzt allenfalls einspracheberechtigt ist oder nicht? Wenn wir \ndie Grundeigentümer nehmen, die haben eine direkte starke Betroffen-\nheit. Das ist klar abgrenzbar, wer da berechtigt ist und wer nicht. Bei \nden  weiteren  Anspruchsberechtigten  ist  es  schwieriger  abzuschätzen, \nwer jetzt da tatsächlich in Frage kommt. Deshalb ist dort die Praktika-\nbilität einer schriftlichen Information entsprechend schwieriger. Zudem \nhaben wir bei den Grundeigentümern Private, die primär einer anderen \nTätigkeit nachgehen, die nicht beliebig viel Zeit haben, um jedes Amts-\nblatt zu lesen. Ich spreche da nicht von Grossinvestoren, sondern von \nkleinen Einfamilienhausbesitzern, die möglicherweise betroffen wären. \nDiese  wären  stark  betroffen,  entsprechend  ist  es  auch  gerechtfertigt, \ndass diese besonders informiert werden.  \nWenn wir die Verbände nehmen, dort haben wir die entsprechende Or-\nganisation, die haben die Ressourcen, die scannen die Amtsblätter so-\nwieso grundsätzlich und professionell. Die sind gar nicht auf eine sol-\nche schriftliche Information angewiesen. Aus Gründen der Praktikabi-\nlität macht der Kommissionsmehrheitsvorschlag durchaus Sinn. Besten \nDank.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Lieber  Christian  Schucan,  auch \nwir haben ein Revitalisierungsprojekt in der Gemeinde realisiert. Der \nGrundeigentümer wohnt in Südamerika, bekannt ist eine Bankverbin-\ndung, wohin man ihm den Pachtzins überweist. Es war uns nicht mög-\nlich, seine Adresse zu erhalten, auch weil sein Bruder gar keinen Kon-\ntakt zu  ihm  hat. Zweitens, wir  haben ja nicht eine oberflächliche  Be-\ntroffenheit,  sondern  eine  unterirdische.  Wir  hatten  eine  KEVU-Reise \nins Elsass in diese Forschungsstation. Da haben wir gesehen, wie die in \nalle Richtungen bohren können. Es ist fantastisch, was man heute ma-\nchen  kann.  Das  sind  schon  einige  Probleme  da,  die  etwas  komplexer \nsind.  Und,  ich  denke,  Christian  Lucek,  es ist  so,  wenn  man  derartige \nProjekte laufen lässt, haben die eine gewisse Publizität; man muss sie \nausstecken  et  cetera.  Da  nimmt  man  den  Grundeigentümern  keine \nRechte weg.  \n \n", "Thomas  Forrer  (Grüne,  Erlenbach)  spricht  zum  zweiten  Mal:  Ge-\nschätzter Christian Lucek, geschätzter Christian Schucan, ich bin Ihnen \nschon dankbar, dass Sie die Sache gleich beim Namen nennen und von \n \n47 \neiner Zweitklassengesellschaft reden, und sagen, ja, das haben wir halt, \nwenn es um Baubewilligungen geht. Da haben wir die eine Klasse der \nGrundeigentümer  und  dann  haben  wir  noch  die  üblichen  eventualiter \nBeschwerdeberechtigten.  Das  ist  natürlich  genau  nicht  das,  was  wir \nwollen.  Und  die  FDP,  respektive  Christian  Schucan,  ist  bereit,  auch \ndiese Zweitklassengesellschaft in Kauf zu nehmen, einfach, weil es an-\nders nicht möglich sei, wenn man überhaupt jemand direkt informieren \nmöchte. Warum folgen Sie nicht dem Regierungsantrag und informie-\nren niemanden direkt? Dann haben wir nämlich genau dieses Problem \ndieser Zweitklassengesellschaft nicht, und alle werden gleichbehandelt, \nwie es sich eigentlich gehört für unseren demokratischen Staat. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon)  spricht  zum  zweiten  Mal:  Ich \nglaube,  das  Beispiels,  das  Christian  Schucan  gebracht  hat,  ist  ein \nschlechtes Beispiel. Es ist klar, wenn es darum geht, dass der Staat oder \neine Firma für ein solches Vorhaben Land beansprucht, muss das Land \ngekauft werden. Es findet eine Enteignung statt, es gibt allenfalls einen \nLandabtausch oder ein  ähnliches Verfahren. Da ist es ganz klar, dass \nman den Grundeigentümer informiert, dass man mit ihm Verhandlun-\ngen aufnimmt. Aber bei der Beschwerdeberechtigung geht es gar nicht \num diese Fälle. Bei der Beschwerdeberechtigung geht es um die Fälle, \nbei denen man betroffen ist. Diese Betroffenheit kommt beispielsweise \nvom  zunehmenden  Verkehr,  von  der  Strasse,  die  an  das  Grundstück \nreicht. Oder die Betroffenheit kann aus einem anderen Grund gegeben \nsein. Oder die Betroffenheit kommt von einem unterirdischen Stollen, \nder in 500 Metern Tiefe unter dem Grundstück  hindurchgeht. Da sind \nganz viele Dinge unklar. Wenn es darum geht, das Grundeigentum zu \nbeanspruchen, dann haben wir diese Verfahren, die gelten auch weiter-\nhin. Aber, weshalb man irgendwie alle anschreiben muss, alle identifi-\nzieren  muss,  diesen  mühsamen  Aufwand  auf  sich  nehmen  muss,  um \ndann gewisse Identifizierte gar nicht zu erreichen, das erschliesst sich \nmir nicht. Dann wird möglicherweise später geklagt und gesagt, ihr habt \nmich nicht informiert. Das Bauvorhaben wird gestoppt. Dann muss die \nGemeinde nachweisen, doch, wir haben den  nötigen  Aufwand betrie-\nben, Sie zu finden. Anschliessend muss ein Gericht beurteilen, ob der \nAufwand genügend klar belegt ist. War er wirklich ausreichend? Oder \nwäre es noch möglich gewesen, einen Anruf beispielsweise an die Bot-\nschaft zu machen? Oder war das schon zu viel? Also, da sind ganz viele \noffene Fragen, ohne dass es darum geht, dass jemandem Land wegge-\nnommen wird, sondern nur, weil es eine Betroffenheit gibt.  \nIch bitte Sie, bleiben Sie beim bewährten Verfahren. Da haben wir es \nganz klar: Wenn es um Enteignungen geht, wenn es um Verhandlungen \ngeht, wenn es um einen Abtausch geht, dann wird der Grundeigentümer \ninformiert und wird abgeholt. Wenn es aber um Beschwerden geht, die \nvon  einer  allgemeinen  Betroffenheit  kommen,  dann  gibt  es  keinen \nGrund, hier eine Praxis zu ändern, und das dann auch noch ausschliess-\nlich in diesem Gesetz und in anderen Gesetzen gilt es nicht. Also, was \nsoll  denn  der  Grundeigentümer  noch  wissen?  Das  Amtsblatt  muss  er \nnicht lesen, wenn es um die Benützung des Untergrunds geht, aber bei \nanderen muss er es machen. Ich bitte Sie, entweder sollten Sie es hier \nbleibenlassen, und das Verfahren ganz allgemein überall anders regeln \noder es so belassen, wie es ist. Das fände ich eine viel wesentlich sinn-\nvollere Lösung.  \n \n", "Regierungsrat Martin Neukom: Es geht in diesem Absatz um die Ver-\nöffentlichung der Planauflage, das heisst, wer alles diese Pläne zu Ge-\nsicht kriegt. Da gibt es nun verschiedene Anträge. Der eine Antrag der \nKommission, dass diese Planauflage im Internet stattfindet, ist selbst-\nverständlich zu begrüssen. Den kann man unterstützen. Bei den anderen \nMinderheitsanträgen gibt es einige Probleme, und zwar in der Umset-\nzung. Grundsätzlich verstehe ich das Bedürfnis sehr gut, dass man sagt, \nalle jene, die betroffen sind, sollen doch  informiert werden. Dagegen \nkann  man  eigentlich  auch  nichts  sagen.  Das  Problem  ist  nur,  dass  ist \nkaum  umsetzbar.  Egal,  ob  Sie  jetzt  schreiben  Beschwerdeberechtigte \noder  Beschwerdebetroffene;  das  kommt  schlussendlich  aufs  Gleiche \nheraus. Das Problem ist, es ist unmöglich, abschliessend schon festzu-\nstellen, wer denn von einem bestimmten Vorhaben alles betroffen sein \nkönnte. Nur ein fiktives Beispiel: Stellen Sie sich vor, es wird irgendwo \neine Tiefenbohrung  gemacht, und diese Bohrung  gefährdet potenziell \nein Grundwasserstrom. Dann kann es sein, dass irgendeiner, der zehn \nKilometer weit weg sein Grundstück hat, wo eine Quelle ist, sagt, ich \nbin betroffen, weil dieser Grundwasserstrom diese Quelle speist, die ich \nauf  meinem Grundstück  habe.  Das ist  für  eine Gemeinde  unmöglich, \nalle  diese  möglichen  Fälle  vorher  abzuklären.  Und  wie  es  Thomas \nWirth korrekt gesagt hat, kann das natürlich juristisch zu gröberen Strei-\ntereien führen, wenn es nachher eine gerichtliche Auslegung gibt dar-\nüber, ob die Gemeinde jetzt richtig informiert hat oder nicht. Deshalb \nwäre ich Ihnen sehr, sehr verbunden, wenn Sie den Minderheitsantrag \nSchaffner  unterstützen  würden,  der  diesen  Absatz  4  streicht.  Besten \nDank.  \n \n \n49 \n", "", "", "", "", "", "", "", "", "", "", "", "", "§§ 19−24 \n \nKeine Bemerkungen; genehmigt. \n \n", "Daten und Materialproben \n§ 25 \n \n", "", "", "2 … Daten, sowie Materialproben unentgeltlich zur Nutzung zur Verfü-\ngung gestellt werden. Sie … \n \n", "Rosmarie Joss (SP, Dietikon), Referentin der KEVU:  Hier geht es um \neinen  sehr  wichtigen  grundsätzlichen  Themenkomplex  innerhalb  des \nGNU. Es gibt nämlich ein riesiges Problem mit dem tiefen Untergrund: \nMan weiss fast nichts darüber. Wenn nun einzelne Investoren an ver-\nschiedenen Punkten bohren, macht es wenig Sinn, wenn nur diese über \ndiese punktuelle Information verfügen. Damit hat niemand ein gesamt-\nheitliches  Bild.  Deshalb  ist  es  wichtig,  dass  man  im  Grundsatz  über \ndiese  Daten  mehr  weiss.  Dieses  Wissen  muss  man  systematisch  ver-\ngrössern. Das soll so gemacht werden, dass grundsätzlich staatliche In-\nstitutionen und Forscher Zugang zu diesen Daten haben. Dieser Grund-\nsatz ist in der Kommission unbestritten. Es geht letztlich um die Moda-\nlität, welche Daten und wie sie zur Verfügung gestellt werden. Im Ge-\ngensatz  zum  Regierungsrat  unterscheidet  die  Kommission  zwischen \nPrimär- und Sekundärdaten. Also, die Primärdaten, sind die rohen Da-\nten, die  Fakten der Natur, die  Kennzahlen der Zusammensetzung des \nMaterials der Bohrungen. Die Sekundärdaten sind dann Daten, die zei-\ngen, wie man die Zusammensetzung interpretiert und Schlüsse daraus \nzieht.  Bei  den  Sekundärdaten  wird  eine  geistige  Leistung  erbracht. \nDementsprechend unterliegen diese dem geistigen Eigentum und dem \nUrheberrecht. Das heisst, die Kommission unterscheidet zwischen den \nPrimärdaten,  den  Rohdaten,  und  den  Sekundärdaten.  Die  Direktion \nkann verlangen, dass die geologischen Primärdaten, die Materialproben \naus  den  Bohrkernen,  den  staatlichen  Institutionen  und  Forschungsan-\nstalten zur Verfügung gestellt werden. Nach fünf Jahren können diese \nveröffentlich werden. Die Veröffentlichung der Sekundärdaten bedin-\ngen einer Zustimmung der Berechtigten.  \nDie Mehrheit und die Minderheit sind sich in einem Punkt nicht einig, \nnämlich beim Entgelt der Primärdaten. Die Minderheit ist der Meinung, \ndiese  Daten  sollen  unentgeltlich  zur  Nutzung  zur  Verfügung  gestellt \nwerden, das heisst, im Prinzip ist die Datenlieferung eine immaterielle \nEntschädigung des Konzessionsnehmers gegenüber der Allgemeinheit, \nindem hier die Daten der Öffentlichkeit übergeben werden. Es gibt in \ndiesen Verträgen eine Entschädigung für das Sonderrecht, das geneh-\nmigt wird. Eine Form der Entschädigung wäre hier eben diese Daten-\nlieferung. Deshalb ist die Minderheit der Meinung, diese soll unentgelt-\nlich sein.  \nDie  Mehrheit  findet  allerdings,  dass  der  Investor  Kosten  hat,  um  an \ndiese  Daten  zu  kommen.  Und  wenn  der  Kanton  selbst  eine  Bohrung \ngemacht hätte, hätte er selbst Kosten gehabt. Entsprechend soll der In-\nvestor auch  für diese  Kosten entschädigt  werden, wenn er dann eben \ndie Daten übergibt, weil es kein wertloses Gut ist.  \nLetztendlich stellt sich bei diesem Minderheitsantrag die Frage, ob es \neinen Vorrang am öffentlichen Interesse gibt, diese Daten zu erhalten, \nein Wissen über den Untergrund, oder ob es einen Vorrang gibt für eine \nEntschädigung  für  die  Aufwendungen  des  Privaten,  der  diese  Daten \nüberhaupt möglich gemacht hat. Die Kommissionsmehrheit sieht dem \nVorrang gegenüber dem Privaten und findet, es müsse entschädigt wer-\nden.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Die  Mehrheit  will,  dass  naturwissen-\nschaftlich interessante Daten aus den Bohrkernen und den seismischen \nUntersuchungen nicht mehr einfach so öffentlich zugänglich sein sol-\nlen. Damit  begibt sie sich  unseres Erachtens auf juristisches Glatteis. \nIch verweise auf das Gutachten von Daniel Kettiger von 2016. Im Auf-\ntrag  der  Landesgeologie  im  VBS  (Eidgenössisches  Departement  für \nVerteidigung, Bevölkerungsschutz und Sport) und hatte das Gutachten \ngenau die Fragen zu beantworten, die dieser Paragraf 25 regelt. Es geht \n \n51 \ndarum, inwiefern geologische Daten Geschäftsgeheimnisse, also geis-\ntiges Eigentum, sind, und wo die freie Verfügbarkeit von naturwissen-\nschaftlichen  Erkenntnissen  beginnt.  Das  Gutachten  zieht  das  Zivilge-\nsetzbuch, aber auch die Århus-Konvention bei. Die Århus-Konvention \nregelt unter anderem den Zugang zu Umweltdaten. Gutachter Kettiger \nkommt zu folgenden Schlüssen: Erstens, Rohdaten sind frei zugänglich, \nwährend bereits interpretierte Daten, also die Auswertung seismischer \nUntersuchungen, geistiges Eigentum darstellen. Zweitens, dies gilt ins-\nbesondere während der Exploration, ist die Ausbeutung am Laufen, so \nüberwiegt wieder das Prinzip des freien Zugangs zu naturwissenschaft-\nlichen Fakten. Und drittens, genau das Gleiche – oder sogar noch ver-\nstärkt − gilt das auch bei Aufgabe der Ausbeutung.  \nLeider setzte sich die Mehrheit über dieses Gutachten des Bundes hin-\nweg, das ihr vorlag. Mit der Kann-Formulierung will der Regierungsrat \ndie differenzierte Behandlung der verschiedenen Daten, wie sie im Gut-\nachten des VBS vorgenommen wird, in die Bewilligung und die Kon-\nzession übernehmen können. Vorrang soll aber der freie Zugang zu na-\nturwissenschaftlichen Daten haben. Das begeistert natürlich auch mich \nals ehemaligen Geologie-Studenten. Und  ich empfehle Ihnen  deshalb \nnamens unserer Fraktion, dem Regierungsrat zu folgen.  \n \n", "Daniel Sommer (EVP, Affoltern am Albis): Grundsätzlich gibt es keine \nVerpflichtung des Staates, dass er für die ihm zu überlassenden Rohda-\nten eine Entschädigung zu entrichten hat. Der Mehrheitsantrag spricht \neindeutig  von  einer  Kann-Regelung.  Auf  der  anderen  Seite  kann  die \nBeschaffung  von  geologischen  Primärdaten  mit  grossen  Investitions-\nkosten  verbunden  sein.  Mit  Konzessions-  und  Nutzungsgebühr  wird \nvon staatlicher Seite schon mal ein klarer Anspruch auf ein finanzielles \nEntgelt von Projektbetreibenden festgelegt. Auf der anderen Seite ist es \nsomit nicht ganz falsch, wenn die Direktion in besonderen Einzelfällen \nmöglichen Exploranden eine Entschädigung zugestehen kann. Es ist im \nureigenen Interesse der Öffentlichkeit, dass private Unternehmen aktiv \nsind, und der Staat zu Daten kommt, die er bei eigener Erhebung eben-\nfalls nur mit grossen Kosten erbringen könnte. Ich bin hier mit Ruedi \nLais nicht ganz einig, die Daten sind so oder so immer noch öffentlich \nzugänglich; sie müssen zur Verfügung gestellt werden. Es geht um die \nEntschädigung.  Wer  heute  von  öffentlicher  Stelle  einen  Bescheid  ir-\ngendwelcher  Art  erhält,  bezahlt  praktisch  immer  eine  Gebühr,  so  zu-\nmindest  in  unserer  Stadt  Affoltern.  Noch  für  jede  A4-Seite,  die  be-\nschrieben ist, wird 15 Franken verlangt. Es gibt nichts gratis. Der Ab-\nsatz 2 ist ein Gebot der Fairness und kann zusätzlich Anreiz sein, Pro-\njekte von allgemeinem Interesse zu starten.  \nDie EVP wird diesen Antrag daher unterstützen.  \n \n", "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Besten  Dank,  Daniel \nSommer, für dein Votum bezüglich der Dateninformation über den Un-\ntergrund. Es ist  genau, wie du  gesagt  hast. Das bezieht sich auch auf \ntechnische  und  operationelle  Daten  und  Materialproben.  Hier  hat  die \nDirektion weiterhin das Zugriffsrecht. Diese Daten sind also öffentlich, \nund sie kann diese wie auch andere Daten zuhanden von anderen staat-\nlichen  Institutionen  und  Forschungseinrichtungen  einfordern.  Mit  der \nKann-Formulierung – und das ist eben das Schöne an diesem Vorschlag \n–  ist  ein  gewisser  Spielraum  für  die  Einzelbetrachtung  gegeben.  Wir \nsind grundsätzlich der Meinung, da es sich bei der Auswertung um eine \ngeistige Leistung handelt und deshalb soll sie auch einen gewissen ur-\nheberrechtlichen Schutz geniessen und entsprechend entschädigt wer-\nden.  \nRuedi Lais, du hast gesagt, wie wichtig es sei, dass wir eben Projekte \nanstossen  aus  gesamtgesellschaftlichem  Interesse  an  der  Sache,  am \nbreiten Wissensgewinn über den tiefen Untergrund hinaus. Hier gibt es \neine  Möglichkeit,  mit  der  von  der  Kommission  formulierten  Lösung, \nwonach die Direktion eine mögliche Entschädigung in der Bewilligung \nund Konzession regeln kann, dass das eben genau geschieht. Die Rege-\nlung ist zweckmässig und  fördert mit diesem Ansatz, mit diesem An-\nreiz, zusätzlich die wissenschaftliche Betrachtungsweise und die Aus-\neinandersetzung mit den Daten. Besten Dank. \n \n", "Thomas  Forrer  (Grüne,  Erlenbach):  Wir  debattieren  hier  bei  diesen \nbeiden Anträgen, die sich gegenüberstehen, im Grunde genommen über \nzwei sehr grosse Spielräume. Es kommt eigentlich nur noch darauf an, \nwo man in diesem Spielraum ein bisschen mehr Gewicht setzen möchte. \nIch glaube, die Härte der Debatte, wenn sie überhaupt so hart ist, die ist \nein bisschen übertrieben. Wir debattieren nämlich nur um zwei Kann-\nFormulierungen. Im Antrag der Kommission heisst es in Absatz 5, dass \ndie  Direktion  für  das  Überlassen  und  Veröffentlichen  von  Rohdaten, \nMaterialproben, dem Urheber dieser Daten eine Entschädigung zuspre-\nchen kann, muss aber nicht. Im Minderheitsantrag zu Absatz 2, da soll \ndie Möglichkeit ins Gesetz geschrieben werden, dass die Daten unent-\ngeltlich verlangt werden können. Also, diese beiden Anträge sind rela-\ntiv parallel, setzen aber den Schwerpunkt anders. Im Grunde genommen \n \n53 \nist aber mit diesen beiden Gesetzesvarianten immer noch beides mög-\nlich, die primären geologischen Daten über die Beschaffung des Unter-\ngrundes können gegen Entschädigung oder können auch unentgeltlich \nvon der Konzessionsnehmerin oder dem Konzessionsnehmer verlangt \nwerden.  Unentgeltlich?  Warum?  Nicht  zuletzt  auch  deshalb,  weil  es \nsich  beim  Wissen  um  die  Beschaffung  des  Untergrundes  um  Allge-\nmeingut  handelt.  Ich  zitiere  da  aus  demselben  Gutachten,  das  Ruedi \nLais erwähnt hat: «Genau so wie es sich beim Wissen um die Kantons-\ngeografie um Allgemeingut handelt», also, Sie können kein Patent an-\nmelden  auf  die  Höhe  des  Bachtels,  sondern  die  Höhe  des  Bachtels, \nwenn wir wissen, wie hoch er ist, so ist das Allgemeingut und muss zur \nVerfügung gestellt werden – übrigens unentgeltlich. Also, das Wissen \num die Höhe des Bachtels oder die Länge der Glatt oder die Tiefe des \nZürichsees, das ist Allgemeingut. Und genau so soll es eben auch beim \nUntergrund sein.  \nDer Kanton muss und kann also grundsätzlich nicht für etwas entschä-\ndigen, was ihm selbst gehört. Deshalb dünkt es uns zweckmässig, wenn \nauch formell betrachtet nicht ganz notwendig, dass der Grundsatz der \nUnentgeltlichkeit gegenüber dem Kommissionsmehrheitsantrag wieder \nins Gesetz aufgenommen wird. Schliesslich geht es auch darum, dass \nder Kanton den Untergrund noch besser und noch detaillierter kartogra-\nphieren kann, und davon profitieren am Ende eben wieder alle, die ein \nProjekt im Untergrund machen wollen. Wenn jetzt Daniel Sommer be-\nmängelt,  dass  man  vielleicht  für  diese  Daten,  die  der  Allgemeinheit \nüber den Untergrund dann zur Verfügung gestellt sind, dass man dafür \nauch noch etwas zahlen muss, ja, das kostet dann vielleicht einen Ar-\nchivar oder einen Dienst, der diese Daten so aufbereitet, dass sie jedem \nzur Verfügung stehen, und man für diese Dienstleistung etwas bezahlen \nmuss, nicht aber für die Daten selber. Also, wenn wir die Daten weiter-\ngeben, dann haben diejenigen, die im Untergrund explorieren, die Pro-\njekte im Untergrund vorhaben, selber wieder einen Profit durch diese \nDaten, und das ist richtig so. Ich danke Ihnen. \n \n", "", "", "", "", "", "§ 26 \n \nKeine Bemerkungen; genehmigt. \n \n", "Sicherheitsleistung \n§ 27 \n \n", "", "", "3 Die Direktion überprüft periodisch die Höhe der Sicherheitsleistung \nund das Schadenspotenzial. Sie passt die  Sicherheitsleistung entspre-\nchend dem Ergebnis der Überprüfung an.  \n \n", "Rosmarie Joss (SP, Dietikon), Referentin der KEVU: Wir sind hier bei \nden Sicherheitsleistungen. Das heisst, es geht um Leistungen, die an die \nBewilligung der Konzession geknüpft sind. Für jene, die Angst haben, \nes gehe noch ewig, das ist der zweitletzte Minderheitsantrag. \nEs geht hier um den Absatz 3. Die Kommissionsmehrheit schliesst sich \nhier der Regierung an. Diese sagt in Absatz 3, die Direktion kann die \nHöhe  der  Sicherheitsleistung  nachträglich  anpassen.  Eine  Minderheit \nfordert,  dass  nicht  nur  die  Sicherheitsleistung  nachträglich  angepasst \nwerden kann, sondern dass die Direktion periodisch die Höhe der Si-\ncherheitsleistung und das Schadenspotenzial überprüft und sie dann ge-\ngebenenfalls anpasst. Die Kommissionsminderheit ist der Meinung, da-\nmit  das  Schadenspotenzial  und  die  Sicherheitsleistung  dem  aktuellen \nWissensstand entsprechen, sollen diese regelmässig überprüft werden. \nWährenddessen ist die Kommissionsmehrheit der Meinung ist, dass die \nallgemeine Regelung im Prinzip genügt und der Direktion so auch eine \ngrosse Flexibilität überlässt. \n \n", "Ruedi Lais (SP, Wallisellen): Wir haben bereits bei Paragraf 9 auf eine \nverbindlichere Regelung der Versicherungsaspekte gedrängt. Bei Boh-\nrungen für Tiefengeothermie sind in der Vergangenheit grosse Schäden \n− ich erinnere an Basel und St. Gallen − entstanden. Wenn wir wirklich \nwollen, dass diese erneuerbare Energie genutzt wird, müssen wir in der \nÖffentlichkeit Goodwill und ein Sicherheitsgefühl aufbauen. Dazu ge-\nhört  auch,  dass  Investoren  genügend  Geld  sicherstellen,  um  Schäden \nabzudecken. Sonst passiert das, was in der Baubranche leider oft vor-\nkommt:  Dass sich  nämlich ein Unternehmen auflöst  und die Geschä-\ndigten auf ihren Forderungen sitzenbleiben. Die Baudirektion soll hier \nihrer Aufsichtsfunktion regelmässig nachkommen und auf neue Tech-\nniken und somit neue Risiken reagieren müssen. Sie könnte schliesslich \nauch zum Schluss kommen, dass sich durch die neuen Techniken das \n \n55 \nRisiko vermindert hat und die Sicherheitsleistung nach unten angepasst \nwerden kann. Vielen Dank für die Unterstützung unseres Antrags.  \n \n", "", "", "", "", "", "", "§§ 28−32 \n \nKeine Bemerkungen; genehmigt. \n \n", "Strafbestimmungen \n§ 33 \n \n", "", "", "Kantonale Verbandsbeschwerde \n§ 33. 1 Gesamtkantonal tätige Verbände, die sich seit wenigstens zehn \nJahren im Kanton dem Natur- und Heimatschutz oder verwandten, rein \nideellen Zielen widmen, können gegen Anordnungen und Erlassen nach \ndiesem Gesetz Rekurs oder Beschwerde erheben. \n2 Das Rekurs- oder Beschwerderecht steht den Verbänden nur für Rü-\ngen zu, die mit den Interessen des Umweltschutzes, des Natur- und Hei-\nmatschutzes, der Gewässernutzung sowie des Gewässerschutzes in un-\nmittelbarem Zusammenhang stehen. \n \n", "§§ 33−36 werden zu §§ 34−37 \n \n", "Rosmarie Joss (SP, Dietikon), Referentin der KEVU: Und nun kommen \nwir  zum  letzten  Minderheitsantrag.  Dabei  geht  es  um  das  kantonale \nVerbandsbeschwerderecht. \nEine  Minderheit  beantragt  Ihnen,  dass  ein  kantonalen  Verbandsbe-\nschwerderecht für die Anordnungen und Erlassen, die auf diesem Ge-\nsetz basieren, eingeführt werden soll. Die Mehrheit findet dies Erwei-\nterung unnötig. Die Minderheit ist der Meinung, dass damit die Akzep-\ntanz in der Bevölkerung gestärkt werden kann, wenn dieses Verbands-\nbeschwerderecht existieren würde. Die Mehrheit ist der Meinung, dass \ndies den Prozess komplizierter macht.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Verbände sind Expertengruppie-\nrungen mit einem Expertenwissen, das der Allgemeinheit in vielfacher-\nweise  zugutekommt,  und  dies  sehr  oft  auch  noch  unentgeltlich.  Das \nVerbandsbeschwerderecht  ist  ein  ganz  wesentliches  Element  unserer \nDemokratie.  Ein  wesentliches  Element  der  Checks  and  Balances,  die \nwir  eingerichtet  haben.  Mit  dem  Verbandsbeschwerderecht  ermögli-\nchen wir, dass Projekte im Untergrund bezüglich des Umweltschutzes \neiner zweiten Expertise unterzogen werden. Wir ermöglichen, dass die \nProjekte von einer anderen Fachstelle als derjenigen des Kantons noch-\nmals, ein zweites Mal, quasi unentgeltlich geprüft werden. Wenn also \nbei einem Projekt kein Einwand von einem Verband kommt, dann ist \nes ein sehr gutes Zeichen für die kantonale Fachstelle, dass sie das Pro-\njekt ausreichend und gut geprüft hat. Und es ist auch ein gutes Zeichen \nfür die Direktion, dass sie die entsprechende Konzession zur Nutzung \ndes Untergrundes an die Richtigen vergeben hat. Vielleicht anerkennen \nSie auf der gegenüberliegenden Seite einmal, welche wichtige öffentli-\nche Funktion die Verbände in unserer Demokratie haben, und vielleicht \nlegen  Sie  dann  auch  mal  Ihre  Abwehrreflexe  gegen  das  Verbandsbe-\nschwerderecht ab. Wir Grünen sind  ganz  klar der Überzeugung, dass \nauf die Expertise der Verbände für die Nutzung des Untergrundes auf \nkeinen Fall verzichtet werden darf.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Ich  kann  mich  hier  kurzfassen.  Ich  er-\ngänze das Votum  von  Thomas  Forrer  mit  folgender  Überlegung: Die \nVerbandsbeschwerde existiert ja nicht nur einfach aufgrund dieses Ge-\nsetzes. Wenn wir es nicht  hier  hineinschreiben würden, dann würden \ndie Verbände sich auf andere Gesetze abstützen müssen wie das Um-\nweltschutzgesetz, das Baugesetz, das Raumplanungsgesetz oder in ein \npaar Jahren auf das dann verbesserte Wassergesetz, hoffentlich. Dann \nbräche aber ein Rechtsstreit über die Legitimation aus. Ich kann Ihnen \nals  Mitglied  im  Vorstand  von  Pro  Natura  (Naturschutzorganisation) \nversichern: Wir würden immer dann um diese Legitimation kämpfen, \nwenn die Natur oder der Landschaftsschutz unter einer Anlage gemäss \ndiesem GNU übermässig leiden müsste. Und um diesen Streit um die \nLegitimation abzukürzen, ist die beste Lösung, sie gleich ins Spezial-\ngesetz zu schreiben, was wir unterstützen.  \n \n", "Hans-Peter Amrein  (SVP, Küsnacht):  Ich  habe Ihre Information oder \nIhre Argumentation sehr gut gehört. Es ist eben nicht so klar. Sie müs-\nsen  sich  einfach  im  Klaren  sein,  wenn  dieser  Paragraf  ins  Gesetz \n \n57 \nkommt, ist die Möglichkeit, dass dagegen das Behördenreferendum er-\ngriffen wird, relativ gross, Herr Forrer. Machen Sie weiter so, dann wird \nder  Öffentlichkeit  in  diesem  Kanton  klargemacht,  was  für  Aktivisten \nhier auf der anderen Seite sitzen. Das kommt wahrscheinlich nicht so, \nwie Sie das möchten, denn ich glaube nicht, dass das Volk hier ein Ver-\nbandsbeschwerderecht per se  im Gesetz  haben  möchte. Aber  machen \nSie das nur. Dann werden Sie sehen, was hier passiert. \n \n", "Hans Finsler (SVP, Affoltern am Albis): Wer einmal Jus (Jurisprudenz) \nstudiert  hat,  hat  vielleicht  verstanden,  dass  das  Verbandsbeschwerde-\nrecht überall dort, wo es eingeführt worden ist, zuverlässig jegliche wei-\ntere Entwicklung verhindert hat. Wenn Sie ein effizientes und sicheres \nBlockierungsinstrument  suchen,  dann  schreiben  Sie  das  Verbandsbe-\nschwerderecht nur in dieses Gesetz hinein. Ich persönlich fordere Sie \ndazu auf, davon Abstand zu nehmen. Danke.  \n \n", "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Dass  die  bekannten \nVerbände, sie wurden auch erwähnt, über das eidgenössische und kan-\ntonale Verbandsbeschwerderecht verfügen, ist wohlbekannt. Ich bin der \nMeinung, es geht  hier  nicht  um eine grundsätzliche Debatte  über das \nVerbandsbeschwerderecht. Die Rechte der Organisationen sind klar: Es \ngilt  doch  gemäss  Verbandsbeschwerderecht  der  Grundsatz,  dass,  wer \ndieses nach eidgenössischem Recht hat, es auch nach kantonalem Recht \nausüben  darf.  Die  entsprechenden  Gesetze,  das  Natur-  und  Heimat-\nschutzgesetz oder das Umweltschutzgesetz, die gelten selbstverständ-\nlich vollumfänglich auch für den Kanton Zürich. Da gibt es nichts daran \nzu rütteln. Und das ist auch richtig so. Ich finde es schlecht, wenn wir \nhier über das Verbandsbeschwerderecht im Allgemeinen reden. Wir ha-\nben aber auch in der KEVU darüber debattiert und haben gehört, dass \nsich  die  allergrösste  Mehrheit  aller  Verbandsbeschwerden  im  Kanton \nZürich – das ist jetzt eine speziell Information −, welche von kantonalen \nVerbänden eingereicht worden sind, sich eben nicht auf eine kantonale \nRechtsgrundlage wie beispielsweise das PBG  (Planungs- und Bauge-\nsetz) stützen, sondern auf eidgenössisches Recht. In diesem Sinne hat \ndas kantonale Verbandsbeschwerderecht eine sehr untergeordnete Be-\ndeutung, gerade weil auf eidgenössischer Ebene die Recht der Organi-\nsationen geregelt sind. \nIn diesem Sinne, aber nur in diesem Sinne, halten wir wirklich eine zu-\nsätzliche Regelung nicht für notwendig. Besten Dank.  \n \n", "Regierungsrat  Martin  Neukom:  Es  war  absehbar,  dass  es  noch  eine \nkleine Kontroverse gibt zum Verbandsbeschwerderecht. Grundsätzlich \nist das Verbandsbeschwerderecht eine Art ausgelagerter Vollzug, weil, \nman kann sich ja nur dann beschweren, wenn es eine gesetzliche Grund-\nlage gibt, respektive nur dann hat ein Verband überhaupt Chancen, vor \nGericht Recht zu bekommen. Um das klarzustellen: Es braucht diesen \nAntrag  eigentlich  nicht,  da  nach  nationalem  Umweltschutzgesetz  die \nnationalen Umweltverbände bereits ein Beschwerderecht haben, näm-\nlich  über die Umweltverträglichkeitsprüfung,  und diese  ist  bei diesen \nAnlagen in der Regel sowieso Pflicht. Deshalb besteht bereits ein Ver-\nbandsbeschwerderecht.  Natürlich  könnte  man  das  noch  ergänzen  mit \neinem  kantonalen,  aber  der  Regierungsrat  ist  der  Ansicht,  dass  dies \nnicht nötig ist und empfiehlt Ihnen deshalb, diesen Antrag abzulehnen. \n \n", "", "", "", "", "", "", "", "§§ 34−36 und § 309 \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Dieter Kläy: Damit ist die Vorlage materiell durchbera-\nten. Sie geht an die Redaktionskommission. Die Redaktionslesung fin-\ndet in zirka vier Wochen statt. Dann befinden wir auch über römisch II \nbis IV der Vorlage. \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Ratspräsident Dieter Kläy: Wir kommen nun noch zum Postulat KR-\nNr. 75/2014. Die vorberatende Kommission schlägt die Abschreibung \ndes Postulates vor. Ein anderer Antrag ist nicht gestellt worden. Somit \nist das Verfahren beendet. Das Postulat KR-Nr. 75/2014 ist abgeschrie-\nben. \n \n \n59 \nDas Geschäft ist erledigt.  \n \n", " \n", "", "", "", "Claudio  Schmid  (SVP,  Bülach):  Immer  wieder  fällt  Regierungsrätin \nJaqueline Fehr durch Handlungen und Äusserungen auf, die unmöglich \nim Sinne der Gesamtregierung sein können. Das ist vor allem deshalb \nstossend, weil sich Frau Fehr beispielsweise auf ihren Profilen der So-\nzialen Medien ausschliesslich als «Regierungsrätin» bezeichnet. Wenn \nFrau Fehr also den Eindruck erweckt, im Namen des Regierungsrats zu \nsprechen, wenn sie linke Extrempositionen vertritt, dann müsste das die \nrestlichen  Damen  und  Herren  im  Regierungsrat  interessieren.  Denn, \nwer schweigt, scheint zuzustimmen. \nErstens, begrüsst der Regierungsrat wirklich, dass Frau Fehr eine Per-\nsonalpolitik  betreibt,  die  mit  «Vetterliwirtschaft»  noch  höflich  um-\nschrieben ist? Sieht der Regierungsrat das Kollegialitätsprinzip nicht in \nseinen Grundfesten bedroht, wenn eine in der Wolle gefärbte Ideologin \nihre Direktion zu einem sozialistischen Hort umfunktioniert und dabei \ndie Gewaltentrennung relativiert, wenn nicht gar mit Füssen tritt? Wie \nsollen «checks and balances» funktionieren, wenn ein Regierungsmit-\nglied  wie  in  Zeiten  des  Feudalismus  Parlamentarier  mit  Pfründen  an \nsich bindet? Es fehlt nur noch der öffentliche Treueeid. Lässt man im \nRegierungsrat den anderen einfach machen, solange man selbst in Ruhe \ngelassen wird? Opfert man die Einheit der Regierung dem eigenen Frie-\nden und nimmt damit die Verletzung der Verfassung in Kauf? \nDieses Wochenende unterbot Regierungsrätin Jacqueline Fehr ihr Ni-\nveau  erneut.  Zum  75. \nJahrestag  der  Befreiung  des  NS-\nVernichtungslagers «Auschwitz-Birkenau», an dem Millionen Opfern \ndes Menschheitsverbrechens Holocaust gedacht wird, stellte Frau Fehr \neine  Analogie  zu  den  Flüchtlingslagern  in  Griechenland  her.  Diese \nFlüchtlingslager werden notabene von der Wertegemeinschaft EU be-\ntrieben, in die Fehrs Partei die Schweiz hineinführen möchte. Die un-\nsägliche Analogie der Justizdirektorin entspricht genau jener Verharm-\nlosung  des  Holocausts,  die  Artikel  261bis  unseres  Strafgesetzbuches \nunter Strafe stellt. Auf öffentlichen Druck hin löschte Jacqueline Fehr \nihren  geschichtsversessenen  Text. Wäre  Frau  Fehr  nicht Mitglied der \nobersten Vollzugsbehörde des Kantons Zürich, könnte man ihren erra-\ntischen  Auftritten  und  Äusserungen  als  Privatkram  abtun.  Frau  Fehr \nhandelt aber nicht privat, wie sie auf ihrem Twitter-Profil unzweideutig \nzum Ausdruck bringt. Es braucht darum ein klares Zeichen des Regie-\nrungsrats, dass er nicht länger gewillt ist, die Provokationen einer «un-\nguided missile» in seinen Reihen länger hinzunehmen. Danke. \n \n", "", "", "", "Rosmarie Joss (SP, Dietikon): Es ist mir sehr wohl bekannt, dass Clau-\ndio  Schmid  Jacqueline  Fehr  nicht  sonderlich  mag.  Wiederholt  hat  er \nsich darüber aufgeregt, gerade über ihre Social Media-Auftritte. Jacque-\nline Fehr hat hier einen eigenen, eigenwilligen Weg, der aber von der \nBevölkerung  sehr  geschätzt  wird.  Jacqueline  Fehr  hatte  bei  den  Ge-\nsamterneuerungswahlen das zweitbeste Resultat erzielt, obwohl sie von \nIhnen gerne in die sehr, sehr linke Ecke gestellt wird. Die Bevölkerung \nschätzt Jacqueline Fehr und auch ihre manchmal pointierten Stellung-\nnahmen. Und das schätzen wir an ihr. Zu den anderen Themen möchte \nich nur sagen, Jacqueline Fehr hat sich an jegliche Regelung gehalten; \nes gibt hier keinen weiteren Kommentar zu machen. Danke.  \n \n", "", "", "", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Als  gescheiterter  Mittelschüler \nhabe ich eines gelernt: In der Vergangenheit wurden Populisten mit sehr \nguten Resultaten gewählt. Ich danke Ihnen für die Kenntnisnahme.  \n \n", "", "Dänikon), Thomas Wirth (GLP, Hombrechtikon) \n–  Entsorgung radioaktiver Abfälle; Standort Verpackungsanlage \nInterpellation Martin Farner (FDP, Oberstammheim), Markus Späth \n(SP, Feuerthalen), Paul Meyer (SVP, Marthalen) \n–  Bildungsgrade beim Kanton Zürich \nInterpellation Christina Zurfluh Fraefel (SVP, Wädenswil) \n–  Personalentwicklung beim Kanton \nInterpellation Christina Zurfluh Fraefel (SVP, Wädenswil) \n–  Vorsicht Stufe! \n61 \nAnfrage Christoph Ziegler (GLP, Elgg) \n–  Drohende  Rating-Abstufung  von  Kanton  Zürich  und  Zürcher \n", "(SVP, Wald) \n–  Beschert  die  Personenfreizügigkeit  (PFZ)  dem  Kanton  Zürich \n", "", "", "", "Zürich), Katrin Cometta-Müller (GLP, Winterthur) \n–  Ausweitung der Perimeter für Erdsonden-Wärmepumpen \nAnfrage Stephan Weber (FDP, Wetzikon) \n–  Anwohnerverträge  Linienführung  für  die  SBNB-Linie  zum \n", "(GLP, Winterthur), Andreas Daurù (SP, Winterthur) \n–  Stadtspital Triemli: Wunderheilung dank Dr. Steuerzahler \nAnfrage  Beatrix  Frey-Eigenmann  (FDP,  Meilen),  Mark  Anthony \nWisskirchen (EVP, Kloten) \n–  Geschlechternachteil an der Volksschule \nAnfrage Paul von Euw (SVP, Bauma) \n–  «Heisse Fäuste im Kalten Krieg» \nAnfrage Monika Wicki (SP, Zürich), Judith Stofer (AL, Zürich) \n–  Soll sich tatsächlich subventionierte Kultur am Publikumsinte-\n", "ketswil) \n–  Trächtige Kühe schlachten \nAnfrage Hans Egli (EDU, Steinmaur) \n \n \n \nSchluss der Sitzung: 17:45 Uhr \n \nZürich, den 27. Januar 2020 \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am  \n17. Februar 2020. \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n"]