[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Roman Schmid: Gemäss Paragraf 92 Absatz 2 ist Eintre-\nten auf die Vorlage obligatorisch. Es findet keine Schlussabstimmung \nstatt. Neu wird bei Geschäftsberichten einzeln über die relevanten Dis-\npositiva abgestimmt. Wir haben freie Debatte beschlossen.  \nZu  diesem  Geschäft  begrüsse  ich  den  Präsidenten  des  Bankrates  der \nZKB (Zürcher Kantonalbank), Dr. Jörg Müller-Ganz.  \nIch  möchte Ihnen noch kurz den Behandlungsablauf, wie ihn die Ge-\nschäftsleitung festgelegt hat, darlegen: Die Eröffnung macht der Präsi-\ndent der AWU (Aufsichtskommission über die wirtschaftlichen Unter-\nnehmen), André Bender, während zehn Minuten und danach hat eben-\nfalls für zehn Minuten der Präsident des Bankrates der ZKB, Dr. Jörg \nMüller-Ganz das Wort. Danach, sofern gewünscht, die Fraktionsspre-\ncherinnen  und  -sprecher  mit ebenfalls je zehn Minuten Redezeit. Die \nübrigen Mitglieder des Rates haben je fünf Minuten. Danach schliesse \nich die Debatte mit einer Replik der Vertretung der ZKB und des Prä-\nsidenten der AWU.  \n \n", "p": 3}, {"t": "André  Bender  (SVP,  Oberengstringen),  Präsident  der  Aufsichtskom-\nmission über die wirtschaftlichen Unternehmen (AWU): Eine spezielle \nZeit (Anspielung auf die aktuelle Corona/Covid-19-Pandemie) und ein \nspezieller Tag, heute, am 15. Juni, an dem wir alle aufsichtsrechtlichen \nGeschäftsberichte  aus  dem  letzten  Geschäftsjahr  der  wirtschaftlichen \nUnternehmen, welche die AWU beaufsichtigt, behandeln. \nIn  einem  anhaltend  anspruchsvollen  und  herausfordernden  Umfeld \nkann die ZKB auf ein sehr erfolgreiches Geschäftsjahr 2019 zurückbli-\ncken. So erzielte das Stammhaus einen Jahresgewinn von 940 Millio-\nnen  Franken. Das erfreuliche Ergebnis zeigt, dass die Mitarbeitenden \nder ZKB auf allen  Ebenen ausgezeichnet  gearbeitet  haben. Dafür  ge-\nbührt der Bank, den Verantwortlichen und allen Mitarbeitenden Dank \nund Respekt. \nZu den Zahlen: Der Erfolg aus dem Zinsengeschäft summierte sich im \nabgelaufenen  Geschäftsjahr  auf  netto  1,216  Milliarden  Franken,  was \ngegenüber dem  Vorjahr einem  Anstieg  von 3 Millionen  Franken ent-\nspricht.  Das  Kommissions-  und  Dienstleistungsgeschäft  entwickelte \nsich im Vorjahresvergleich stabil. Der Erfolg summierte sich auf insge-\nsamt 777 Millionen Franken was eine Million Franken mehr beträgt als \nim  Vorjahr.  Der  Erfolg  aus  dem  Handelsgeschäft  stieg  im  Jahresver-\ngleich  um  rund  12  Prozent  auf  319  Millionen  Franken.  Insbesondere \nder Erfolg aus dem Handel mit Obligationen, Zins- und Kredit-Deriva-\nten hat zu diesem Anstieg beigetragen, aber auch der Handel mit Devi-\nsen, Noten und Edelmetallen sowie der übrige Handelserfolg konnten \nzulegen. Rückläufig waren hingegen der Erfolg aus dem Aktienhandel \nund der Handel mit strukturierten Produkten. Durch höhere Bewertun-\ngen  von  Finanzanlagen  ergab  sich  im  Vergleich  zum  Vorjahr  zudem \nmit 102 Millionen Franken ein um rund 56 Millionen Franken höherer \nübriger ordentlicher Erfolg. Mit einem  Anteil von 51 Prozent am Ge-\nschäftsertrag bleibt das Zinsgeschäft weiterhin die wichtigste Ertrags-\nsäule.  Der  Anteil  des  Kommissions-  und  Dienstleistungsertrags  liegt \nbei 32 Prozent. Das Handelsgeschäft trug mit 13 Prozent sowie der üb-\nrige ordentliche Erfolg mit 4 Prozent bei. Die Kundenvermögen stiegen \nper Ende 2019 um gut 38,1 Milliarden Franken auf rekordhohe 333,3 \nMilliarden Franken. Neben dem erfreulichen Neugeldzufluss von 11,7 \nMilliarden  Franken  hat  zum  deutlichen  Anstieg  die  positive  Netto-\nMarktperformance mit 26,5 Milliarden Franken beigetragen.  \nDie  ZKB  verfügt  weiterhin  über  eine  äusserst  starke  Kapitalisierung. \nDie risikobasierte Kapitalquote auf Basis Going concern belief sich per \nEnde 2019 auf 20,0 Prozent nach 20,2 Prozent per Ende 2018. Die un-\ngewichtete  Eigenmittelquote,  Going  concern,  verbesserte  sich  per \nStichtag auf 7,0 Prozent nach 6,8 Prozent per Ende 2018. Nach Einfüh-\nrung  der  zusätzlichen  Going-concern-Kapitalanforderungen  per  An-\nfang 2019 wird die risikobasierte Kapitalquote auf Basis Going concern \nerstmals mit 1,4 Prozent und die ungewichtete Eigenmittelquote auf Ba-\nsis Gone-concern mit 0,5 Prozent ausgewiesen. \nGute Abschlusszahlen und erfüllte Kennzahlen entbinden die AWU je-\ndoch nicht davon, die Tätigkeiten der Bank genauer anzuschauen. Dies \nhat  die  Kommission  auch  im  vergangenen  Geschäftsjahr  gemacht, \nvorab indem sie den Bericht zur aufsichtsrechtlichen Prüfung des Ge-\nschäftsjahres, der von der Ernst & Young AG (Wirtschaftsprüfungsun-\nternehmen)  im  Auftrag  und  nach Vorgaben der  FINMA  (Eidgenössi-\nsche Finanzmarktaufsicht) erstellt wurde, eingehend mit dem Bankrats-\npräsidium und den Vertretern der Prüfgesellschaft besprochen hat. Da-\nneben hat die AWU auch einen Schwerpunkt beim Leistungsauftrag nä-\nher angeschaut. Die AWU liess sich über die Sicherstellung der Befrie-\ndigung  der  Anlage-  und  Finanzierungsbedürfnisse  auf  den  bedienten \n \n5 \nund selbstbedienten Kanälen informieren. Vor dem Hintergrund der zu-\nnehmenden Digitalisierung nahm die Kommission wenig überraschend \nzur  Kenntnis,  dass  sich  die  ZKB  bei  ihrem  Anlage-  sowie  Finanzie-\nrungsangebot an dem zunehmenden Bedürfnis der Kundinnen und Kun-\nden orientiert, Bankgeschäfte zeit- und ortsunabhängig tätigen zu kön-\nnen. Sie baut deshalb ihre selbstbedienten Kanäle weiter aus. Die be-\ndienten Kanäle – darunter vor allem die persönliche Beratung – stellen \ngemäss statistischer Auswertung  nach wie vor den wichtigsten Kanal \nfür Finanzierungs- und Anlagegeschäfte dar, weshalb die ZKB weiter-\nhin in ihr dichtes Filialnetz und in das Know-how ihrer Mitarbeitenden \ninvestieren wird. Die Bank hat sich zum Ziel gesetzt, die verschiedenen \nKanäle kontinuierlich und weiterhin stets aufeinander abgestimmt wei-\nterzuentwickeln. Ziel dieser Anstrengungen ist, dass die Kundinnen und \nKunden  die  ZKB  als  die  nahe  Bank  –  unabhängig  von  der  Wahl  des \nKanals – erleben. Der Spezialbericht zu diesem Teil des Leistungsauf-\ntrages hat gezeigt, dass die ZKB ihren Kunden auf den bedienten und \nselbstbedienten  Kanälen  ein  umfassendes  Anlage-  sowie  Finanzie-\nrungsangebot zur Verfügung stellt. Die kontinuierliche und stetig auf-\neinander abgestimmte Weiterentwicklung der verschiedenen Kanäle er-\nachtet die AWU als sinnvolle Vorgehensweise zur Erfüllung der heuti-\ngen als auch zukünftigen Kundenbedürfnisse. \nIm Rahmen ihrer Visitation liess sich die für die ZKB zuständige Sub-\nkommission  im  Geschäftshaus  Hard  über  die  Nachwuchsausbildung \nder Bank informieren. Für die ZKB spielt bei der Auswahl von Nach-\nwuchskräften die Persönlichkeit eine zentrale Rolle, weshalb sie nur Ju-\ngendliche ausbildet, die eine hohe Sozial- und Kommunikationskompe-\ntenz sowie die Fähigkeit, vernetzt zu denken, mitbringen. Zudem müs-\nsen sie Interesse und Freude an den Aufgabengebieten des Bankwesens \nzeigen.  Die  Subkommission  hat  einen  spannenden  und  umfassenden \nEinblick in die Rekrutierung und Ausbildung von Lernenden durch die \nZKB erhalten. Die Ausbildungsangebote der Bank geben den Jugendli-\nchen ein solides Fundament und ermöglichen ihnen gute Perspektiven \nfür eine Arbeitstätigkeit in der Bankbranche. \nGestützt auf Paragraf 11 Absatz 2 Ziffer 6 des Kantonalbankgesetzes \nhat der Kantonsrat mit dem vorliegenden Geschäft auch die Wahl der \nRevisionsstelle vorzunehmen. Aufgrund grundsätzlicher Überlegungen \nzur Corporate Governance entschied 2018 der Prüfausschuss der ZKB, \ndass das Revisionsmandat ab dem Geschäftsjahr 2021 ausgeschrieben \nund neu evaluiert wird. Zur Offertstellung wurden die Prüfgesellschaf-\nten Ernst & Young, KPMG, PricewaterhouseCoopers und Deloitte ein-\ngeladen. Nach eingehender Würdigung aller für den Entscheid wesent-\nlichen  Elemente  −  insbesondere  fachliche  Kompetenzen,  Referenzen, \nCommitment, kultureller  Fit und  Honorar − hat der Prüfausschuss an \nseiner  Sitzung  vom  5.  Dezember  2018  einstimmig  entschieden,  dem \nBankrat zu beantragen, dem Kantonsrat im Frühjahr 2020 die Wieder-\nwahl der heutigen Prüfgesellschaft Ernst & Young, als Revisionsstelle \nder ZKB für die Jahre 2021 und 2022 zu empfehlen. Der Bankrat ist an \nseiner  Sitzung  vom  24.  Januar  2019  dieser  Empfehlung  gefolgt  und \nschlägt dem Kantonsrat einstimmig vor, Ernst & Young als Revisions-\nstelle für eine weitere Amtsdauer von zwei Jahren, 2021/2022, zu wäh-\nlen. Dieser Entscheid wurde kurze Zeit später am 6. Februar 2019 auch \ngegenüber der AWU kommuniziert und anhand einer Präsentation aus-\nführlich  begründet.  Die  AWU  teilt  die  Einschätzung  der  ZKB,  dass \nErnst & Young in den letzten Jahren gute Arbeit geleistet hat. Die von \nder Bank für die Wiederwahl der Revisionsstelle angeführten Gründe \nsind für die Kommission nachvollziehbar, weshalb sie dem Kantonsrat \nbeantragt,  gemäss  Vorschlag  des  Bankrates  Ernst  &  Young  für  die \nnächsten  beiden  Jahre  als  Revisionsstelle  zu  bestätigen.  Die  ZKB  ist \ndamit  jedoch  nicht  davon  entbunden,  periodisch  eine  Ausschreibung \ndes Mandats vorzunehmen. \nGemäss Paragraf 6 des Kantonalbankgesetzes haftet der Kanton Zürich \nfür alle Verbindlichkeiten der ZKB, soweit deren Mittel dafür nicht aus-\nreichen. Die Revisionsstelle erstellt jährlich einen vertraulichen Bericht \nüber die wirtschaftliche  Lage der Bank im Hinblick auf die Staatsga-\nrantie.  Darin  werden  die  Vermögens-,  Finanz-  und  Ertragslage  der \nBank, die Eigenmittelsituation, die Wertberichtigung und Rückstellun-\ngen sowie die Liquiditätssituation beschrieben und beurteilt. Die Revi-\nsion  hat  folgende  Gesamtbeurteilung  abgegeben:  «Unter  Würdigung \nder wirtschaftlichen Lage der Zürcher Kantonalbank per 31. Dezember \n2019  bestehen  keine  Hinweise,  die  auf  eine  Inanspruchnahme  der \nStaatsgarantie schliessen lassen würden.» Auch die AWU hat bei ihrer \nTätigkeit  keinerlei  Anzeichen  festgestellt,  die  daraufhin  hinweisen, \ndass ein Staatsgarantiefall eintreten könnte. \nDie Zusammenarbeit zwischen AWU und ZKB war auch im vergange-\nnen Jahr zu jeder Zeit gut. Die von der Kommission gestellten Fragen \nwurden umfassend und zeitgerecht beantwortet und den Kommissions-\nmitgliedern wurde mit Offenheit und Respekt begegnet. Für diese gute \nZusammenarbeit möchte ich mich im Namen der Kommission herzlich \nbedanken.  \nDie AWU beantragt dem  Kantonsrat  grossmehrheitlich die Genehmi-\ngung von Rechnung und Geschäftsbericht der ZKB für das Jahr 2019;  \n \n7 \nEine  Kommissionsminderheit  lehnt  die  Genehmigung  mit  folgender \nBegründung ab: Ihres Erachtens soll die Dividendenzahlung neben dem \nerfolgreichen Geschäftsjahr selbst auch die zukünftige Entwicklung des \nGeschäfts berücksichtigen. Diese ist aktuell unter anderem wegen Co-\nvid-19 in den nächsten Jahren unsicher, es ist beispielsweise mit zahl-\nreichen Kreditausfällen aufgrund der Pandemie zu rechnen.  Der beim \nParlament inzwischen eingegangene Antrag auf Erhöhung des Dotati-\nonskapitalrahmens sendet falsche Zeichen aus, die Dividende sollte zur \nStärkung des Eigenkapitals verwendet werden und darf von Gemeinden \nund  Kanton  nicht  im  Voraus  einkalkuliert  werden.  Das  AAA-Rating \nsoll in Zukunft auch ohne die Staatsgarantie gehalten werden können, \ndie ZKB soll nachhaltig finanziert und unternehmerisch tätig sein. \nEinstimmig beantragt die AWU dem Kantonsrat hingegen die Entlas-\ntung der Bankorgane sowie die Bestätigung der Revisionsstelle Ernst & \nYoung für die Jahre 2021 und 2022. Besten Dank. \n \n", "p": 3}, {"t": "Jörg Müller-Ganz, Präsident des Bankrates der Zürcher Kantonalbank \n(ZKB): Das 150-Jahr-Jubiläum der Bank der Zürcherinnen und Zürcher \nhaben wir uns alle anders vorgestellt: Ein 45-tägiges Jubiläum der Bank \nfür Sie und die gesamte Zürcher Bevölkerung in einem farbigen, kultu-\nrell vielseitigen und inspirierenden Erlebnisgarten auf der Landiwiese. \nDort  integriert  die  Darstellung  der  symbiotischen  Beziehung  und  ge-\ngenseitigen Beeinflussung von Kanton Zürich und seiner Bank während \n150 Jahren, virtual und augmented (computergestützte Wahrnehmung), \naber  auch  klassisch,  analog.  Geschichte  erlebbar  gemacht  mit  Instru-\nmenten des 21. Jahrhunderts. Ein hinsichtlich modernster Technologie \nund urbaner Verkehrsmittel wegweisender Seilbahnzubringer, auch als \nhistorische Reminiszenz an die Landi 39 (Landesausstellung) und die \nGartenausstellung 59 im unteren Seebecken, eine Geburtstagskuchen-\nVerteilaktion  an  die  Zürcher  Bevölkerung,  ein  neuer,  zukunftsgestal-\ntender Impulsdialog für die KMU-Landschaft Zürich und vieles mehr. \nBekanntlich hat ein 125 Nanometer grosses Virus der ganzen Welt und \nauch uns einen grossen Strich durch unsere Planung gemacht und un-\nsere Kompassnadel in vielen Bereichen in Gesellschaft, Wirtschaft und \nbei uns als Einzelpersonen in verschiedener Hinsicht neu ausgerichtet. \nVor dieser Pandemie verliert auch ein 150-Jahr-Jubiläum seine Strahl-\nkraft  und  Bedeutung. Trotzdem sind wir sehr dankbar, dass die Stadt \nZürich  Hand  geboten  hat,  unsere  Jubiläumsaktivitäten  auf  der  Landi-\nwiese auf das nächste Jahr verschieben zu können. 151 Jahre ist ja nicht \nnur eine Prim-, sondern auch eine Schnapszahl.  Feiern wir dann also \ndiese. \nNicht alle unsere Jubiläumsaktionen fielen Covid-19 zum Opfer. Insbe-\nsondere sind wir in diesen wirtschaftlich anspruchsvollen Tagen unse-\nren finanziellen Verpflichtungen nachgekommen: So werden wir dem \nKanton und den Gemeinden sowohl die ordentliche Dividende von 345 \nMillionen Franken als auch eine Jubiläumsdividende von 150 Millionen \nFranken ausschütten. Insgesamt beträgt allein die Dividende dieses Jahr \ndamit eine halbe Milliarde Franken. Das sind 43,5 Prozent mehr als im \nVorjahr. Dazu kommen für den Kanton Zürich mit der marktgerechten \nVerzinsung  des  Dotationskapitals  sowie  der  Entschädigung  für  die \nStaatsgarantie  nochmals  33  Millionen  Franken.  Wir  sind  überzeugt, \ndass  gerade  in  diesen  angespannten  Tagen  diese  beachtliche  Summe \neine willkommene finanzielle Leistung ist, die auf die eine oder andere \nForm gerade jetzt der gesamten Zürcher Bevölkerung von Nutzen sein \nwird. Über diese Dividende hat der Bankrat bereits im Januar entschie-\nden;  sie  untersteht  damit  auch  nicht  der  FINMA-Aufsichtsmitteilung \n02/2020 vom 31. März 2020, welche Dividendenzahlungen danach mit \nder Aufhebung einer Erleichterung  von Eigenmittelvorgaben sanktio-\nniert. \nIn diesen stürmischen Tagen zeigt sich einmal mehr der Kern unseres \nLeistungsauftrages wie er im ZKB-Gesetz formuliert ist, nämlich: « Sie \n– die ZKB – befriedigt die Anlage- und Finanzierungsbedürfnisse durch \neine auf Kontinuität ausgerichtete Geschäftspolitik.» Bei schönem Wet-\nter Regenschirme verteilen, kann jeder. Der wahre Wert einer auf Kon-\ntinuität ausgerichteten Geschäftsbeziehung zeigt sich nur in einer länger \nanhaltenden  wirtschaftlichen  Tiefdruckphase  so  wie  jetzt.  Die  ZKB \nstellt  mit  einem  vierstufigen  Netzwerk  auf  verschiedenen  Ebenen  si-\ncher, dass die Maschen für die Zürcher Wirtschaft möglichst eng zum \nNutzen von Wirtschaft und Gesellschaft sind: Erstens, noch vor allen \nstaatlichen Rettungsaktionen haben wir aus eigenem Antrieb die Unter-\nstützung unserer KMU-Kunden sichergestellt: Schnelle und unbürokra-\ntische  Liquiditäts-  und  Kredit-Überbrückungshilfen  für  Kunden  mit \nausreichender  Bonität,  die  nur  wegen  des  Corona-Lockdowns  in \nSchieflage  zu  geraten  drohen.  Zweitens,  gemeinsam  mit  der  Zürcher \nFinanzdirektion haben wir als erste Bank in der Schweiz ein 500 Milli-\nonen Rettungspaket für die Zürcher Wirtschaft geschnürt. Neben dem \nKanton geht auch die Zürcher Kantonalbank hier ins Risiko und würde \nbei Ausfall einen Teil des finanziellen Schadens mittragen. Unter unse-\nrer Führung haben wir hierfür einen Zürcher Bankenpool gebildet. Sie \nhaben an ihrer ersten ausserordentlichen Sitzung in der Messe Zürich \ndiesem Paket einhellig und einstimmig zugestimmt. Drittens, die Ver-\ntreter der ZKB waren massgeblich bei der Strukturierung des Bundes-\n \n9 \nHilfspaketes beteiligt, was sich auch darin zeigte, dass unser CEO, Mar-\ntin Scholl, bei der medialen Bekanntgabe in Bern auf Wunsch von Bun-\ndesrat  Ueli  Maurer  die  Sicht  des  Schweizer  Banken  mit  darstellen \nkonnte. Viertens, bekanntlich sind wir der grösste Sponsoring-Partner \nfür über 150 kulturelle, gesellschaftliche und wirtschaftliche Institutio-\nnen  in  unserem  Kanton.  Auch diese können zurzeit keine  Leistungen \nerbringen  und  haben  deshalb  aufgrund  unserer  Verträge  keinen  An-\nspruch auf finanzielle Leistungen unsererseits. Wir leisten unsere Bei-\nträge gleichwohl in vollem Umfange, was bei diesen Partnern eine sehr \nwillkommene finanzielle Stärkung ist. \nSichergestellt wird diese Leistung durch unsere über 5000 Mitarbeiten-\nden, die seit Mitte März in einem Mix aus Arbeit im Büro, Teamsplit-\nting und Homeoffice die Distancing-Vorgaben auch im Kundenkontakt \nsämtliche Bankdienstleistungen ohne Einschränkung erfüllen. Um dies \nauf über eine lange Zeit aufrechterhalten zu können, hatten wir während \ndes Lockdowns die Bankstandorte auf 15 Vollbetriebs-Standorte redu-\nziert. In der Zwischenzeit betreiben wir wieder 48 Standorte und haben \nnur  noch  die  Kontaktcenter,  in  denen  lediglich  Bargeldtransaktionen \nmöglich sind, geschlossen. \n«Zäme Züri» ist unser Jubiläumsmotto für dieses Jahr. Wir hatten nicht \ndamit gerechnet, dass wir dies gerade in diesem Jahr leben müssen. Die \nZKB zeigt damit einmal mehr in der 150jährigen Geschichte, wie Sie \ndies  vermutlich  in  der  Zwischenzeit  selbst  im  Jubiläumsbuch  lesen \nkonnten: Ein starker Partner beweist sich erst in der Krise.  \nGerade für dieses Jahr planten wir für unsere privaten und institutionel-\nlen  Kunden  neue einmalige  und  innovative Produkte anzubieten. Wir \nhaben daran trotz Covid-19 festgehalten, weil wir überzeugt sind, dass \nbeide einen nachhaltigen Nutzen für unsere Kundinnen und Kunden ge-\nnerieren: Wie wir bei der Bearbeitung der parlamentarischen Initiative \n«Klimaschutz» (KR-Nr. 233/2018) noch zeigen werden, steht die Zür-\ncher  Kantonalbank  seit  vielen  Jahren  und  nicht  erst  seit  dem  Klima-\nstreik für ein nachhaltiges Geschäftsmodell in allen Bereichen gemäss \nden  ESG-Kriterien  (Environment,  Social,  Governance).  Seit  diesem \nMärz sind wir nun die erste Bank in der Schweiz, vermutlich sogar welt-\nweit, die bei all ihren eigenen aktiv gemanagten Anlagefonds das Pari-\nser  Klimaabkommen  mit  einer  Reduktion  des  CO2-Austosses  von  4 \nProzent jährlich  umsetzt. Die Schweizerische  Altersvorsorge  mit drei \nSäulen verliert ihre Stabilität angesichts der Demografie und langanhal-\ntenden  Negativzinsen.  Das  persönliche  Alterssparen  mit  der  3.  Säule \ngewinnt an Bedeutung. Mit «frankly» haben wir eine vollständig digi-\ntale  und integrierte Lösung für das Säule-3a-Wertschriftensparen  lan-\nciert. Keine versteckten Gebühren durch vollständige Transparenz. Mit \neinem Preis, der weniger als die Hälfte der banküblichen Preise beträgt. \nUnd mit Swisscanto-Wertschriftenfonds, die seit Jahren zu den besten \nin ihrer Kategorie gehören. \nSie sehen: Die Zürcher Kantonalbank hat in ihrem Jubiläumsjahr zwar \ndas Alter einer Ur-Ur-Urgrossmutter, aber sie hat trotzdem die Muskel-\nkraft einer Daniela Ryf (Schweizer Triathletin), das Stehvermögen ei-\nner  Corinne  Suter  (Schweizer  Skirennfahrerin)  und  die  Agilität  einer \nFlorence Schelling (Schweizer Eishockeytorhüterin) behalten. Mit die-\nser Kombination hat die Zürcher Bank ein ausgezeichnetes Geschäfts-\njahr 2019 abgeschlossen. Mit einem Gewinn von 845 Millionen Fran-\nken das zweitbeste in ihrer Geschichte. Das beste Ergebnis war 2006, \nals die Bank mit reputativ äusserst schädlichen Optionen zum Beispiel \nauf Sulzer-Aktien, einen ausserordentlich hohen Handelserfolg erzielt \nhatte. Der Erfolg 2019 hingegen ist das Ergebnis eines breit getragenen, \ndiversifizierten und damit stabilen Geschäftsmodells. Lassen Sie mich \ndies für jedes Geschäftsfeld mit einigen Highlights kurz darstellen:  \nIn unserem traditionellen Kerngeschäft, dem Hypothekargeschäft, sind \nwir 2019 deutlich gewachsen; gesund gewachsen und nicht durch das \nAbschliessen  von  Hypotheken  mit  tiefer  Bewertung,  Tragbarkeit  und \nDeckung. Es ist unseren Spezialisten in einem kompetitiven Bieterver-\nfahren nämlich beispielsweise gelungen, das gesamte Mitarbeiter-Hy-\npothekarportfolio  der  Swiss  Re  (Schweizer  Rückversicherungsgesell-\nschaft) in der Höhe von rund 700 Millionen Franken zu übernehmen. \nOffensichtlich hat unser umfassendes Leistungspaket die Verantwortli-\nchen  der  Swiss  Re  und  danach  auch  ihre  Mitarbeitenden  am  besten \nüberzeugt. Im Wirtschaftsraum Zürich finanzieren wir jedes zweite Ei-\ngenheim.  \nIm Kreditgeschäft für Unternehmen konnten wir gegenüber dem Vor-\njahr das Volumen um 3,4 Prozent auf 27 Milliarden Franken steigern. \nBesonders hervorheben möchte ich dabei unsere Eigenkapitalfinanzie-\nrung von Start-up-Unternehmungen. Mit einem Portfolio von über 100 \nStart-ups sind wir damit der grösste Start-up-Förderer der Schweiz. \nIm Fondsgeschäft in der Schweiz konnten wir unseren Platz als dritt-\ngrösster Anbieter in der Schweiz klar halten. Durch die Übernahme von \nvier Edelmetallfonds vom Asset Manager GAM haben wir unsere füh-\nrende Stellung in diesem spezifischen Bereich noch ausgebaut.  \nDie  ZKB  hat  bekanntlich  als  erstes  Schweizer  Finanzinstitut  einen \nGreen Bond emittiert, also eine Anleihe, deren Mittel für Projekte und \nInvestitionen  im  Klima-  und  Umweltschutz  eingesetzt  werden.  Auch \n \n11 \nunser zweite Green Bond mit einem Betrag von 200 Millionen Franken \nwurde von Moody's  (US-amerikanische Ratingagentur)  mit der Best-\nnote bezüglich Nachhaltigkeit geratet. \nIm Schweizer Kapitalmarkt hat die ZKB ihre starke Marktposition be-\nhauptet. Bei der Ausgabe von Obligationen und bei Eigenkapitaltrans-\naktionen wie Börsengängen für Schweizer Unternehmen und staatliche \nKörperschaften  und  war  sie  auch  2019  vor  den  Grossbanken  bei  der \nAnzahl Transaktionen die Nummer 1.  \nBekanntlich hat Vontobel (Schweizer Privatbank) seine Research-Ak-\ntivitäten eingestellt. Die ZKB behält dieses Geschäft bei. Wir decken \nmit 350 Titeln mit Abstand am meisten Schweizer Institutionen ab. Die \nKombination unserer führenden Stellung in der Schweiz sowohl im Ka-\npitalmarkt wie auch  im Research wird durch die Übernahme des Ak-\ntien-Brokerage  von  Vontobel  in  London  noch  gestärkt  werden.  Wir \nstärken damit für schweizerische mittelgrosse und grosse Unternehmen \nden Zugang zum  Kapitalmarkt  und können diesen Unternehmen jetzt \nnoch neu den schon lang gewünschten Zugang zum wichtigsten euro-\npäischen Investorenmarkt in England verschaffen. \nUnsere zweijährlich  gemessene Mitarbeiterzufriedenheit bei den  über \n5000 Beschäftigten im letzten Jahr zeigt ein hohes Commitment unserer \nBelegschaft. \nDie  Zürcher  Kantonalbank  zählt  nach  bald  150  Jahren  nicht  nur  die \nHälfte aller Privatpersonen und Unternehmen im Kanton Zürich zu ih-\nren  Kunden,  sondern  ist  heute  vor  allem  auch  für  Unternehmen  und \nPensionskassen als Universalbank mit dem gesamten Spektrum sämtli-\ncher  Finanzdienstleistungen  die  einzige  nationale  Alternative  zu  den \nbeiden Grossbanken. \nAn dieser Stelle bedanke ich mich für die offene und zielorientierte Zu-\nsammenarbeit  mit  der  AWU  im  letzten  Jahr.  Ich  danke  auch  meinen \nKollegen  im  Bankpräsidium, den  Bankratskolleginnen  und  -kollegen, \nder Geschäftsleitung und den über 5000 Mitarbeitenden der Bank, die \nverantwortungsvoll,  impulsgebend  und  leidenschaftlich  zum  starken \nResultat des Geschäftsjahres 2019 beigetragen haben. Ich danke Ihnen, \ngeschätzte Kantonsrätinnen und Kantonsräte, für die folgende Würdi-\ngung der Arbeit unserer Bank. \n \n", "p": 7}, {"t": "Orlando  Wyss (SVP, Dübendorf):  Wie wir schon  von  unserem  Kom-\nmissionspräsidenten gehört haben, kann die ZKB auf ein erfolgreiches \nJahr zurückblicken. Umsatz und Gewinn konnten gegenüber dem letz-\nten Jahr gesteigert werden. Ohne die Zahlen zu wiederholen, kann man \nfesthalten, dass der Erfolg auf verschiedenen Faktoren beruht. So steu-\nert das Zinsgeschäft mit knapp über der Hälfte des Ertrags den Haupt-\nanteil am erfreulichen Ergebnis bei, aber auch der Kommissions- und \nDienstleistungsertrag sowie der Handelsertrag sind Säulen des Erfolgs. \nDie Kundenvermögen konnten auf ein Rekordhoch gesteigert werden. \nDie ZKB weist weiterhin eine starke Kapitalisierung auf und liegt deut-\nlich über den regulatorischen Anforderungen. Die drei grossen Rating-\nagenturen Standard & Poor’s, Fitch und Moody’s haben alle ihre bisher \nvergebenen Bestnoten mit ihrem Triple A wieder bestätigt. Im Hypo-\nthekargeschäft  ist  die  ZKB  im  Kanton  Zürich  der  unangefochtene \nMarktführer. So konnten auch Personalhypotheken eines grossen Ver-\nsicherers übernommen werden.  \nDie AWU konnte sich auch überzeugen, dass die ZKB ihre Aufgabe in \nder  Ausbildung  der  Nachwuchskräfte  vorbildlich  ausübt.  Uns  wurde \nEinblick in die Rekrutierung und Ausbildung der Lernenden der Bank-\nbranche gegeben. Die AWU konnte sich überzeugen, dass die ZKB ih-\nren Leistungsauftrag ernst nimmt. Neben einem gutausgebauten Filial-\nnetz, auf welche trotz zunehmender Digitalisierung der Bankgeschäfte \nimmer noch Wert gelegt wird, sind die zunehmenden Bedürfnisse der \nKunden, ihre Bankgeschäfte zeit- und ortsunabhängig tätigen zu kön-\nnen, ein grosses Augenmerk der Leitung der Bank. Neben der wichtigen \npersönlichen Beratertätigkeit der Spezialisten wird vermehrt in die di-\ngitalen Lösungen investiert. Filialschliessungen werden nur dort vorge-\nnommen, wo eine weitere Aufrechterhaltung einer Filiale absolut kei-\nnen Sinn mehr macht.  \nEin Thema, welches den Bankrat letztes Jahr beschäftigte, war die Aus-\nschreibung  und das Auswahlverfahren  für die Revisionsstelle ab dem \nJahr  2021.  Das  Revisionsmandat  wurde  ausgeschrieben,  und  die  vier \nwichtigsten  Player  auf  diesem  Gebiet  zur  Offertstellung  eingeladen. \nDer AWU wurden seitens des Bankrats die Abläufe des Auswahlver-\nfahrens erklärt und begründet. So konnten wir nachvollziehen, dass der \nBankrat entschieden hat, dem Kantonsrat die Wiederwahl der heutigen \nPrüfgesellschaft  Ernst  &  Young  zu  empfehlen.  An  einer  Sitzung  mit \nErnst & Young wurde der vertrauliche Bericht über die wirtschaftliche \nLage der ZKB besprochen. Sie bestätigten darin, dass es keinen Grund \nfür die Inanspruchnahme der Staatsgarantie gibt und die ZKB  in allen \nBelangen gut aufgestellt ist.  \nBei der Zusammenkunft mit der Revisionsgesellschaft hatten wir Gele-\ngenheit, von ihr zwei Fragen beantwortet zu bekommen, welche alljähr-\nlich im Kantonsrat von gleicher Stelle gestellt werden. Die erste Frage \nlautete: Passt aus Sicht der Revisionsstelle die  hohe Bilanzsumme zu \n \n13 \nden Strukturen der Bank? Die Antwort lautete: Um diese Frage beant-\nworten zu können, müssen die in der Bilanz aufgeführten Risiken mit \nden erforderlichen Eigenmitteln verglichen werden. Dabei ist es wich-\ntig, dass nicht die absolute Grösse genommen wird, sondern das relative \nVerhältnis zwischen Eigenkapital und Bilanzsumme. Es gibt allerdings \nnoch  eine  andere  Ratio,  die  hier  nicht  aufgeführt  wurde,  nämlich  die \nLeverage Ratio, die das Verhältnis von Bilanzsumme und Eigenmitteln \naufzeigt. Diese Berechnung ist einfacher. Diesbezüglich befindet sich \ndie ZKB in der absoluten Norm, sprich die Struktur der Bank passt zu \nder hohen Bilanzsumme. Die zweite Frage lautete: Ist das Volumen bei \nden  derivativen  Finanzinstrumenten  von  1084  Millionen  Franken  bei \neiner Bank von der Grösse der Zürcher Kantonalbank üblich? Die Ant-\nwort dazu lautete wie folgt: Bei dem Kontraktvolumen handelt es sich \nnicht um eine Bilanz- oder Risiko-Kennzahl. Es gibt keine Informatio-\nnen  über Verrechnungsmöglichkeiten  von  derivativen Geschäften  ge-\ngenüber gleichen Gegenparteien. Es gibt auch keine Informationen, ob \nein derivatives Finanzinstrument sichergestellt ist. Insofern eignet sich \ndiese Kennzahl nicht, um allgemeine Aussagen über die Risikosituation \nanzustellen. Wichtiger dagegen sind die Wiederbeschaffungswerte, die \naktiv- und passivseitig in der Bilanz aufgeführt sind. Dort ist die Zahl \ndeutlich tiefer; sie ist Gegenstand unserer Revision. Dabei werden im \nWesentlichen zwei  Faktoren  untersucht:  Die korrekte  Bewertung, die \naufgrund  von  Modellen  entstanden  ist,  die  auch  bei  Stresssituationen \nhalten.  Für  die  positiven  Wiederbeschaffungswerte  werden  auch  die \nAusfallrisiken,  die  sich  durchaus  ergeben  können,  betrachtet.  Dabei \nwird angeschaut, gegenüber welchen Gegenparteien derivative Finan-\nzinstrumente bestehen. Das wird unter der Bonitätsprüfung abgedeckt. \nIm Rahmen der Ernst & Young-Prüfung, Stichtag 31.12.2019, gab es \nkeinen Hinweis auf ein Problem hinsichtlich der Bilanzierung oder Be-\nwertung – dies Originalzitate der Revisionsstelle Ernst & Young.  \nAbschliessend gilt noch unser Dank der sehr guten Leistung des Perso-\nnals, welche diesen erfreulichen Abschluss überhaupt möglich gemacht \nhat. Die Fraktion der SVP empfiehlt die Genehmigung von Rechnung \nund Geschäftsbericht der ZKB für das Jahr 2019 sowie die Entlastung \nder Bankorgane und die Bestätigung der Revisionsstelle Ernst & Young \nfür die Jahre 2021 und 2022. \n \n", "p": 11}, {"t": "Isabel Bartal (SP, Zürich): Wir dürfen heute mit etwas Verspätung den \nJahresbericht und die Jahresrechnung 2019 der Zürcher Kantonalbank \nzur Kenntnis nehmen. Der Jahresbericht, wie bereits vom Präsidenten \nder AWU dargelegt, ist sehr erfreulich. Die Geschichte der ZKB ist eine \nErfolgsgeschichte. Dies wird uns im 150-jährigen Jubiläumsjahr noch-\nmals bewusster.   \nDie Bank verfügt über eine äusserst stabile Eigenkapitalbasis und eine \nstarke Liquidität. Sie ist eine breit aufgestellte Universalbank und eine \nder sichersten und bestkapitalisierten Banken weltweit. Aber das wis-\nsen Sie ja schon.  \nDie  Protokolle  der  letzten  Jahrzehnte  zur  Abnahme  des  Berichts  und \nder Jahresrechnung der ZKB sind Jahr für Jahr beinahe austauschbar: \nDer Leitungsauftrag wurde auch in diesem Jahr gut erfüllt. Die Bank \nentspricht den Bedürfnissen der Zürcher KMU und der Zürcher Kun-\ndinnen und Kunden. Die Mitarbeitenden der ZKB zeigen ein Höchst-\nmass  an  Zufriedenheit.  In  der  Ausbildung  von  Lernenden  und  in  der \nNachwuchsförderung wird sorgfältig  und  viel  investiert. Die ZKB  ist \ntatsächlich und eindeutig die Bank der Zürcherinnen und Zürcher. Wir \nsind stolz darauf.  \nIm Zusammenhang mit dem Antrag der GLP möchte ich einen Ratskol-\nlegen zitieren, der im letzten Jahr zum Jahresbericht 2018 hier an dieser \nStelle  sagte:  «Wenn  man  die  Sicherheit  im  Weiteren  beurteilen  will, \ndann ist hier trotzdem auf die gute Kapitalisierung verwiesen, die sicher \nbesser ist als diejenige aller anderen Banken in der Schweiz. In dieser \nHinsicht kann  man sagen, dass die Bank so sicher  ist, wie eine Bank \nsicher sein kann in der Schweiz zum heutigen Zeitpunkt». Ich könnte \nes ein Jahr danach, nicht besser sagen als Kollege Cyril von Planta. Die \nKapitalisierung der Bank ist 2019 sogar noch besser geworden, deshalb \nerstaunt uns, dass die GLP den Geschäftsbericht ablehnt. Dies ist nicht \nnur  erstaunlich,  sondern  aus  unserer  Sicht  verwerflich,  denn  die  Be-\ngründung verschleiert die wahre Motivation: Der GLP geht es, wie seit \nJahren, um das Torpedieren der Staatsgarantie. Unverständlich. Gerade \njetzt in der Krise, wo die ZKB gezeigt hat, wie schnell sie gemeinsam \nmit dem Kanton handeln kann und einen wesentlichen Beitrag zur Ent-\nschärfung der Corona-Krise durch die Kreditvergabe leistete. Der An-\ntrag der GLP entbehrt nach unserer Meinung jeglicher Logik. Ihrer Ar-\ngumentation, dass die Dividende zur  Stärkung des Eigenkapitals  ver-\nwendet werden soll, können wir nicht folgen. Erstens ist, wie erläutert, \ndie Eigenkapitalsituation der ZKB hervorragend, zweitens die Vermi-\nschung von Dotationskapital und Eigenkapital ist unzulässig und drit-\ntens kann die Zürcher Kantonalbank hinsichtlich der Ausschüttung von \nDividenden nicht mit einer Privatbank gleichgesetzt werden. Denn im \nGegensatz zu einer Privatbank, sind hier nicht die Privatinvestoren, die \ndie Dividende einkassieren und heil davonkommen, wenn der Staat eine \nBank  danach  retten  muss,  nein,  die  Gewinnausschüttung  der  ZKB \n \n15 \nkommt der gesamten Bevölkerung des Kantons Zürich zugute, die no-\ntabene auch die Risiken der Bank trägt. Das ist unserer Meinung nach \nfair.  Die  festgelegte  Gewinnausschüttung  ist  gerade  in  der  jetzigen \nKrise für den Kanton und die Gemeinden eine äusserst notwendige fi-\nnanzielle Unterstützung.  \nAls SP möchten wir nicht nur über die hervorragenden Finanzen spre-\nchen. Von einer Staatsbank erwarten wir auch einen vorbildlichen Bei-\ntrag zur Kultur und Gesellschaft. Die Bilanz des geleisteten Beitrages \nfür die Kultur ist gut, ist sehr gut. Weniger gut erscheint uns die Bereit-\nschaft der Bank, auf sozialen Wandel zu reagieren und sich dafür ange-\nmessen zu engagieren. Ich habe ganz zufällig aus den Protokollen zur \nAbnahme der Rechnung und des Geschäftsberichts der letzten 20 Jah-\nren ein Protokoll ausgewählt. Im Jahr 2003 sagte damals Kollegin Ma-\nrianne Trüb  Klingler  (Altkantonsrätin),  Folgendes:  «Der  Frauenanteil \nbei den Mitarbeitenden beträgt 39,4 Prozent. Er ist im Vergleich zum \nVorjahr  leichtgesunken.  Dafür  ist  der  Frauenanteil  in  der  Direktion \nleicht angestiegen, was allerdings nicht darüber hinwegzutäuschen ver-\nmag, dass die Männer mit einem Anteil von 94,6 Prozent immer noch \nmassiv übervertreten sind. Frauenförderung muss in der ZKB endlich \nein Schwerpunktthema werden. Daneben müssen auch Kaderstellen in \nTeilzeit möglich werden oder die Regeln besser werden, damit Famili-\nenarbeit  und  Karriere  vereinbar  sind.»  Sie  denken  vielleicht,  dass  es \nfantasielos  sei  nochmals  ein  Zitat  vorzulesen.  Ich  denke,  Sie  haben \nRecht, aber ich finde es auch ziemlich einfallslos, dass sich in 17 Jahren \ndie Generaldirektion  und das  Bankpräsidium  in dieser  Angelegenheit \nnichts,  was  zur  Veränderung  führen  könnte, einfallen  liess.  Denn  der \nJahresbericht 2019 liest sich in Gender-Fragen beinah unverändert wie \nin den letzten Jahrzehnten. Der Frauenanteil an der Gesamtbelegschaft \nist  noch  geringer  geworden  als  2003  und  beträgt  aktuell  nur  noch  37 \nProzent. Der Anteil Frauen am Bestand Direktionskader 13,3 Prozent. \nDer  Frauenanteil  in  der  Generaldirektion  beträgt  null.  Im  Bankpräsi-\ndium ebenfalls null. Im  gesamten Bankrat, der zwar von uns  gewählt \nwird  –  also  ist  es  irgendwie  auch  unsere  Schuld  −,  hat  es  nur  zwei \nFrauen unter den neun Mitgliedern. Der Anteil an Teilzeitarbeit in der \nZKB  ist  mit 28  Prozent eher  gering  und  nahm  im Vergleich zu 2017 \nlediglich  um  0,2  Prozent  zu.  Wir  von  der  SP  erwarten  von  der  ZKB \nnicht  einfach  Goodwill  in  der  Gender-Frage,  sondern  wir  erwarten \nernsthafte Bestrebungen, um die Kultur des Unternehmens diverser und \nbunter zu machen, denn Diversität ist für die Bewältigung der zukünf-\ntigen  Herausforderung,  für  das  Bestehen  in  einer  Welt  von  morgen \nebenso wichtig wie Investitionen in der Digitalisierung, in die Umwelt \nund die Nachhaltigkeitspolitik.  \nDie  Arbeit  mit dem  Bankrat und  mit der Generaldirektion  verlief aus \nunserer Sicht sehr zufriedenstellend. Der Dialog war stets von Offenheit \ngeprägt. Dafür bedanken wir uns. Und sollte die ZKB demnächst in der \nGender-Frage, bei der Vereinbarkeit von Beruf und Familie sichtliche \nFortschritte  erzielen,  dann  würde  wir  sie  mit  Bestnoten  auszeichnen. \nEin  Triple  AAA  in  Vielfalt  und  Chancengleichheit,  das  können  wir \nheute der ZKB leider nicht erteilen. Die Progression der Kennzahlen in \ndiesem Bereich ist aus unserer Sicht ungenügend und verdient eine rote \nKarte.  \nDie SP nimmt Jahresbericht und Rechnung 2019 trotzdem an und lehnt \nmit Überzeugung den Antrag der GLP ab. Dankeschön.  \n \n", "p": 13}, {"t": "Astrid Furrer (FDP, Wädenswil): Wir beraten heute den Geschäftsbe-\nricht der ZKB des Jahres 2019. Das Jahr 2019 scheint ewig her zu sein. \nDas  laufende  Jahr  ist  sehr  intensiv,  nicht  zuletzt  wegen  der  Corona-\nKrise, auch für die ZKB ist es sehr intensiv. Dennoch sprechen wir nicht \nüber einen alten Zopf. Das Wohlergehen der ZKB ist für unseren Kan-\nton bedeutend, gerade in der jetzigen Zeit. Das Wohlergehen der ZKB \nist ein Gradmesser, wie es den Unternehmungen, der Gesellschaft und \nden Einwohnerinnen und Einwohnern des Kantons wirtschaftlich geht. \nDass das Geschäftsjahr 2019 äusserst erfolgreich war, ist angesichts der \nCorona-Krise ein Segen: Die ZKB verbuchte den zweithöchsten Kon-\nzerngewinn  der  150-jährigen  Geschichte.  Die  Erträge  waren  rekord-\nhoch,  die  Kundenvermögen  sind  auf  einem  Allzeithoch.  Rückläufige \nBereiche  konnten  überkompensiert  werden.  Es  gab  viel  Neugeldzu-\nfluss, und die Kosten hat die Bank sehr gut im Griff. Das erlaubt es im \nJubiläumsjahr 2020, dass Kanton, Gemeinden und Mitarbeiter zu einem \nextra Obolus kommen.  \nTatsächlich, an der Führung der Bank gibt es nichts zu mäkeln. Sie ist \ndie Zürcher Bank mit den Zürcher Werten. Als Kommissionsmitglied \nhabe ich einen sehr guten Eindruck von der ZKB bekommen. Die Un-\nternehmens- und Wertekultur stimmen. Im Folgenden lege ich den Fo-\nkus  auf  die  Themen,  welche  der  FDP-Fraktion  speziell  wichtig  sind: \nDer rekordhohe Geschäftsertrag ist auch das Ergebnis der breiten Di-\nversifikation. Damit werden Klumpenrisiken vermieden. Dies attestiert \nauch die Ratingagentur Moody’s. Die Dividendenausschüttung, so er-\nfreulich sie für die öffentliche Hand ist, wurde angesichts der Corona-\nSituation auch in der FDP angeschaut. Die FDP kommt aber zu einem \nanderen Ergebnis als die GLP. Die FDP geht davon aus, dass sich der \n \n17 \nBankrat wie jedes verantwortungsvolle Verwaltungsratsgremium sehr \ngut überlegt, wie viel Dividenden angemessen sind. Zwar wurden die \nDividenden gesprochen, bevor die Corona-Krise kam. Doch die Liqui-\ndität der Bank gibt keinen Grund zur Sorge. Sie ist überdurchschnittlich \ngut.  Wir  sehen  keinen  Anlass,  bei  den  Dividenden  für  das  Jahr  2019 \nnochmals über die Bücher gehen zu müssen. Die Dividenden gefährden \ndie Liquidität nicht. Die Dividenden haben auch nichts mit dem Dota-\ntionskapital zu tun. Sie beeinflussen zwar das Eigenkapital, aber man \nmuss Dividenden und Dotationskapital gesondert voneinander betrach-\nten. Angesichts der Corona-Situation wird der Bankrat die Dividenden \nfür das Jahr 2020 sicher gut anschauen, da haben wir keine Bedenken. \nDem Antrag der GLP können wir nichts abgewinnen. Den Geschäfts-\nbericht  abzulehnen,  weil  man  die  Überprüfung  der  Dividenden-Aus-\nschüttung für das Jahr 2019 fordert, geht eindeutig zu weit und ist un-\nverständlich. \nDie FDP weist auch darauf hin, dass die öffentliche Hand jeden Franken \nder ZKB brauchen kann, um die Schulden abzubauen. Das gilt auch für \ndas laufende Jahr. Der Druck für Steuererhöhungen wird sonst stark zu-\nnehmen  und  die  Zürcher  Wirtschaft,  deren  Entwicklung  angesichts \nCorona  sicher  nicht  euphorisch  stimmt,  noch  mehr  schwächen.  Tiefe \nSteuern  gilt es gerade  in der jetzigen Situation zu erhalten. Das nützt \nder Wirtschaft und den Arbeitnehmern. Denn es ist schon besorgniser-\nregend, dass 45 Prozent der  Arbeitnehmer eine  Leistung  von Kurzar-\nbeitsentschädigung,  Arbeitslosengeld  oder  Erwerbsersatzentschädi-\ngung in Folge Corona beziehen. Es ist sehr hilfreich, dass die Gemein-\nden und der Kanton die Dividenden erhalten. Die öffentliche Hand hat \nwegen der Corona-Situation einen deutlich höheren, ausserordentlichen \nAufwand. Sie ist zudem wichtige Auftraggeberin für die Unternehmen. \nMan kann die Dividenden durchaus als  indirekte Wirtschaftshilfe be-\ntrachten. Als AWU haben wir uns für das laufende Geschäftsjahr 2020 \nentschieden, als Schwerpunktthema bei der ZKB die Corona-Hilfe an-\nzuschauen. Wir möchten einen Überblick über die Hilfen an die KMU \nund die Auswirkungen auf die Liquidität der Bank gewinnen.  \nDie FINMA fordert von allen systemrelevanten Banken ein Sanierungs-\nkonzept im Falle einer drohenden Insolvenz, die sogenannte Notfallpla-\nnung. Die ZKB ist auf gutem Weg. Es wird kontinuierlich Eigenkapital \naufgebaut, und das zahlt sich aus. Der Kanton hat aufgrund der Instituts- \nrespektive Staatsgarantie eine aktive Rolle in der Notfallplanung. Für \ndie Notfallplanung werden insgesamt knapp 5 Milliarden Franken be-\nnötigt. Die Hälfte wird  über die Staatsgarantie beigesteuert. Die  FDP \nbetrachtet die Abgeltung der Staatsgarantie der ZKB an den Kanton von \n22  Millionen  Franken  pro  Jahr  allerdings  angesichts  der  Grössenord-\nnung als rein symbolischer Akt und nicht als substantiellen Beitrag. Die \nEntschädigung  der  Staatsgarantie  ist  nun  im  verflixten  siebten  Jahr, \ndennoch ist sie ein alter Zopf.  \nDie Fragen der wirtschaftlichen Risiken der ZKB sind für die Bank und \nden Kanton gleichermassen wichtig. Auch uns interessierte die Frage, \nob die Auslandgeschäfte der ZKB auch mit der Staatsgarantie abgegol-\nten sind. Ja, es gelten für Kunden im Ausland dieselben Regeln wie für \nsolche  im  Inland  beziehungsweise  für  Ausländer  dieselben  wie  für \nSchweizer,  wenn  sie  denn  Kunden  sind.  Kontogelder  unterliegen  der \nStaatsgarantie, was aber in den Anlagen steckt, ist von der Staatsgaran-\ntie ausgenommen.  \nDer Fokus der ZKB liegt klar auf Zürcher Kundinnen und Kunden. Mit \neiner Marktdurchdringung von etwa 50 Prozent bei Privaten und Unter-\nnehmen  wird  sie  von  den  anderen  Banken  gejagt.  Eine  Expansion  in \nandere geografische Bereiche ist aber für das Wachstum wichtig. Wir \nanerkennen  das,  werden  die  Expansion  ins  Ausland  jedoch  mit  kriti-\nschen Augen verfolgen. Das Geschäftsrisiko darf nicht durch Ausland-\ngeschäfte erhöht werden. \nDie ZKB möchte den Zugang zu EU-Kunden haben. Seit zehn Jahren \nhat  sie  deshalb  mit  der  ZKB  Österreich  AG  eine  Tochtergesellschaft \nund damit eine Bankfiliale in Wien. Sie ist ausserdem in Deutschland \nin der Kundenakquise tätig, hat aber in Deutschland keine Filialen. Mit \nder  aktuellen  Tiefstzins-Politik  ist  nicht  davon  auszugehen,  dass  die \nAuslandkunden  viel Geld auf  ihren  Konti  liegen  haben, sondern dass \nsie das Geld in Anlagen investieren, die von der Staatsgarantie ausge-\nnommen sind. Laut eigenen Aussagen will die ZKB in diesem Sektor \nqualitativ wachsen, mit guten Zugängen zu interessanten Kunden. Das \nRisiko ist also minimiert. Und das ist gut so.  \nGute Anlagen sind das Herzstück einer Bank. Die ZKB arbeitet laufend \nan der Erweiterung des Portfolios. Wir erachten dies für die Risikomi-\nnimierung als wichtig. Die Swisscanto wurde 2014 akquiriert. Die ZKB \nhat 2019 die Anlageverwaltung und die Vermarktung von vier Schwei-\nzer Edelmetallfonds mit Vermögenswerten von 1,8 Milliarden Franken \nübernommen. Zudem hat sie von Swiss Re verwaltete Hypotheken der \nMitarbeitenden in der Schweiz übernommen. Ein wichtiger Zugang zu \nGeschäftskunden sind auch die fünf Mitarbeitenden, die sie 2020 von \nder  Bank  Vontobel  in  London  übernehmen  wird.  Sie  kann  damit  das \nAngebot  für  Schweizer  Kundinnen  und  Kunden  mit  Kapitalmarktbe-\ndürfnissen verbessern. \n \n19 \nIn den Zusammenkünften  mit dem Bankrat, der Direktion und Mitar-\nbeitern entstand der Eindruck, dass sich die ZKB von den Grossbanken \nin ihrer Unternehmenskultur unterscheidet, und der Kunde im Zentrum \nsteht. Die Gewinne sind nicht reiner Selbstzweck. Die ZKB ist mit über \n5000 Mitarbeitern eine bedeutende Arbeitgeberin. Sie bietet 410 Aus-\nbildungsplätze an, wovon 90 Prozent nach der Lehre bei der Bank blei-\nben. Das spricht für die Bank. \nDie FINMA hat der ZKB für die Notfallplanung oranges Licht gegeben. \nOrange und nicht grün, weil die FINMA zusätzliche Liquiditätsanfor-\nderungen  gestellt  hat.  Der  Plan  zur  Behebung  der  noch  vorhandenen \nDefizite ist für die FINMA plausibel; die ZKB wird sie bis Ende 2020 \nbehoben haben. Die FDP erachtet dies als sehr wichtig und ist erfreut, \ndass die ZKB auf der Zielgeraden ist. \nDie  FDP  gratuliert  der  ZKB  zum  ausgezeichneten  Geschäftsergebnis \nund  zum  150-jährigen  Jubiläum.  Sie  stimmt  der  Jahresrechnung  und \ndem  Geschäftsbericht  zu  und  erteilt  dem  Bankrat  die  Entlastung.  Sie \nstimmt den restlichen Dispositiven zu. \n \n", "p": 16}, {"t": "Stefanie  Huber  (GLP,  Dübendorf):  Die  ZKB  macht  Vieles  gut.  Das \nzeigt das gute Ergebnis 2019, die Diversifikation der Bank, das zeigen \nneue Produkte oder die bunten Ideen zum 150-jährigen Jubiläum. Wir \ndanken an dieser Stelle allen Mitarbeitenden, der Geschäftsleitung und \ndem Bankrat für das Engagement 2019 und auch in diesem speziellen \nJahr des Jubiläums. Wir gratulieren der Jubilarin und ihren Vertreterin-\nnen und Vertretern, speziell aber der Zürcher Bevölkerung, der eigent-\nlichen Eigentümerin. Wir freuen uns auf die Festivitäten hoffentlich im \nFolgejahr.  \nEin paar Punkte habe ich an dieser Stelle anzubringen. Die wichtigsten \nvorweg: Wir wünschen uns von Bankrat und Geschäftsleitung mehr po-\nlitische Sensibilität, ihnen und uns Mut zur Strukturdiskussion und eine \nunternehmerische Haltung bezüglich Staatsgarantie.  \nZur  politischen  Sensibilität:  Die  ZKB  verfügt  über  eine  einmalige \nStruktur und ist eine stabile, gut aufgestellte Bank. Zusammen mit dem \nKanton Zürich sind wir in einer privilegierten Lage und werden auch \ndie aktuelle Covid-19-Krise meistern. Der Kanton als Eigentümer be-\ndingt aber ein spezielles Fingerspitzengefühl für den Umgang mit neuen \nSituationen. Das haben wir auch im vergangenen Jahr ein paar Mal ver-\nmisst. Wo es um Entscheide mit Signalwirkung geht, die vielleicht auch \ndetaillierte  Kenntnisse der Situation verlangen, um eine angemessene \nEinschätzung bezüglich Risiko  vornehmen zu können, beispielsweise \nwenn es um Entscheide im Ausland geht, wollen die politischen Ver-\nantwortlichen  als  Vertretung  der  Eigentümerschaft  einbezogen  sein. \nDie Devise müsste sein, als Geschäftsleitung den Bankrat und als Bank-\nrat den Kantonsrat eher einmal mehr und früher zu informieren und Re-\naktionen  abzuholen  als  vielleicht  von  den  Buchstaben  her  nötig.  Der \nGewinn ist nicht alles, was als Kantonalbank zählt.  \nMit  den  Entscheidungswegen  komme  ich  zum  nächsten  Punkt,  zur \nStrukturdiskussion: Ist die Organisation der ZKB und des Kantonsrats \nden Bedürfnissen einer Bank gewachsen, die auf Schweizer Ebene sys-\ntemrelevant ist, die international einen mehr als guten Ruf geniesst und \ndie  den  Kanton  Zürich  als  Schweizer  Wirtschaftsmotor  auf  seinem \nWachstums- und Erfolgskurs unterstützen soll? Wie muss die ZKB auf-\ngestellt sein bezüglich Staatsleine und Auflagen, Risiko versus Freiheit, \num dem Kanton Zürich, seiner Bevölkerung und seiner Wirtschaft am \nmeisten zu dienen? Die ZKB basiert auf den Gründungsentscheiden von \n1870, und wir können nur  mit grosser Dankbarkeit zu den damaligen \nGründern zurückschauen. Wir sollten uns diese grundsätzlichen Fragen \nbezüglich  der  Strukturen  und  der  Organisation  der  ZKB  jetzt  stellen, \njetzt,  während  das  150-jährige  Jubiläum  glänzt,  und  es  der  ZKB  und \ndem Kanton Zürich gut geht – wir gehen davon aus, dass das trotz Co-\nvid auch in näherer Zukunft der Fall sein wird.  \nZur  unternehmerischen  Haltung  bezüglich  Staatsgarantie:  Die  ZKB-\nDividenden sind beliebt bei Kanton und Gemeinden; sie werden regel-\nmässig einbudgetiert. Die Jubiläumsdividende war eine gute Idee, und \ndass damit Projekte realisiert werden könnten, die sonst kaum Realisie-\nrungschancen  hätten,  würde  dem  Jubiläumsjahr  in  vielen  Gemeinden \neine zusätzliche Bekanntheit verschaffen. Unter den jetzigen Umstän-\nden wird diese Jubiläumsdividende wohl eher für die Abfederungen von \nCovid-19 verwendet werden, mal kurzfristig für Notkredite, mal lang-\nfristig für die Abfederung der wirtschaftlichen Folgen. In unserer Frak-\ntion fragt man sich, ob die ZKB sich nicht besser – ähnlich Unterneh-\nmerinnen und Unternehmern – auf eine noch grössere Stärkung der Ei-\ngenkapitalbasis konzentriert hätte. Ja, der Entscheid zur Ausschüttung \nwurde vor dem Anlaufen von Covid bei uns in der Schweiz gefällt. Aber \ndie Wiederaufnahme einer solchen Diskussion ist möglich, wenn sich \ndie Rahmenbedingungen der Wirtschaft so schnell so drastisch ändern. \nUns geht es hier in Bezug auf die ZKB vor allem um längerfristige Aus-\nfälle. Natürlich sind Kanton und Gemeinden mit der Ausschüttung ak-\ntuell gedient, aber man sollte sich längerfristig darauf einstellen, dass \nhier  einmal  weniger  fliessen  könnte.  In  diesem  Zusammenhang  steht \n \n21 \nunser Minderheitsantrag zur Genehmigung respektive  Ablehnung des \nJahresberichtes. Daniel Hodel wird diesen vertieft erläutern.  \nDrei weitere Punkte möchte ich kurz ansprechen, die uns im letzten Ge-\nschäftsjahr bewegt haben: \nÖkologische Nachhaltigkeit bei der ZKB: Nachhaltigkeit liege in ihrer \nDNA, betont die ZKB immer wieder. Schon früh tauchen einzelne As-\npekte wie beispielsweise Umweltdarlehen  auf,  lange Jahre wurde aus \nunserer Sicht das Thema «Nachhaltigkeit» aber vor allem auf die Erfül-\nlung  des  Leistungsauftrages  bezogen  und  damit  als  Dienstleistungen \njeglicher Form für den Kanton Zürich ausgelegt. Die konsequente Aus-\nrichtung auf Nachhaltigkeitskriterien  im  Asset Management über alle \nAnlagelösungen scheint nun tatsächlich ein wirklich grosser Schritt in \nRichtung Ökologie zu sein. Bleiben Sie hier als ZKB dran, dehnen Sie \ndas auf möglichst grosse Teile des Anlageuniversums aus und kommu-\nnizieren Sie das. Wir werden weitere Themen und Nachfragen rund um \ndie ZKB im Ökologie-Bereich aufbringen.  \nEin Punkt, der schon von Isabel Bartal vorhin angesprochen wurde und \nauch  uns beschäftigt, ist die Frauenvertretung auf der  Führungsetage: \nDie ZKB beteuert es gegenüber der Aufsichtskommission immer wie-\nder, dass man dran sei und tue, was man könne. Die Förderprogramme, \ndie auf allen Abteilungen der Bank ansetzen und Frauen von unten her \naufbauen wollen, sind begrüssenswert. Dass es der Bank nicht gelingt, \ndirekt  geeignete  Frauen  für oberste  Kaderpositionen zu  gewinnen,  ist \ndennoch unbefriedigend. Unsere beiden Bankrätinnen setzen sich hier \nein und wir hoffen, dass der Kantonsrat bei den nächsten Bankratswah-\nlen selbst ein besseres Beispiel abgibt. Hier kann ich auch Isabel Bartal \nantworten, dass die SP hier selbst noch Hausaufgaben zu machen hat. \nVon daher sind wir als Kantonsrat in dieser Frage aufgefordert.  \nEin  letzter  Punkt,  zu  dem  ich  mehrmals  persönlich  angesprochen \nwurde. Ich möchte dieses Podium für dieses Thema nutzen: die Filial-\nschliessungen.  Es  geht  mir  nicht  um  die  Filialschliessungen  an  sich, \nsondern um den Umgang damit. Wir können Filialschliessungen nach-\nvollziehen. Es gibt finanzielle, aber auch personelle Gründe dafür. Ich \nweiss, dass sich die  ZKB bei der  Kommunikation  in den betroffenen \nGemeinden und Kundenkreisen Mühe gegeben hat, aber es wäre wün-\nschenswert  gewesen,  noch  einen  Schritt  weiterzugehen  und  ein  paar \nneue Ansätze einzubeziehen. Man könnte hier den Leistungsauftrag so \numsetzen, dass beispielsweise Seniorinnen und Senioren Anwendungs-\nkurse fürs E-Banking bekommen, dass man für eine Übergangszeit ei-\nnen Shuttle zur neuen Filiale anbietet oder den Leuten zuhört, wo viel-\nleicht ein Service-Automat platziert werden könnte. Den jährlichen Ge-\nwinn minim zu mindern, dafür eine zusätzliche Komponente zum Leis-\ntungsauftrag einzubringen, müsste eigentlich im Sinn der ZKB sein.  \nMit diesen Worten danke ich der ZKB für die Aufmerksamkeit für un-\nsere Anliegen sowie die interessanten Gespräche im Rahmen der AWU-\nSitzungen im vergangenen Jahr.  \n \n", "p": 19}, {"t": "Daniel Heierli (Grüne, Zürich): Auch ich möchte mit einem Dank für \ndie ausgezeichnete Arbeit beginnen, die im Berichtsjahr 2019 und auch \nim schwierigeren  laufenden Jahr  geleistet wurde und wird. Der Dank \ngeht an alle Mitarbeiterinnen und Mitarbeiter der ZKB,  von den  Ler-\nnenden bis zur obersten Führungsebene. \nAus den Voten des Präsidenten der AWU und des Bankrates haben Sie \nsich ein  umfassendes Bild  vom Geschäftsjahr 2019 der ZKB  machen \nkönnen.  Ich  werde  hier  zum  Nachhaltigkeitsauftrag,  der  ein  Teil  des \nLeistungsauftrages ist, ein paar Bemerkungen machen.  \nAuf der Webseite der Bank wird dieser mit folgenden vier Sätzen be-\nschrieben:  «Wir  beachten  bei  unserer  Geschäftstätigkeit  im  In-  und \nAusland die Grundsätze der Nachhaltigkeit. Mit dem ZKB Umweltdar-\nlehen fördern wir umweltverträgliche Bauten. Mit nachhaltigen Anla-\ngen können unsere Kunden eine ökologische und soziale Wirkung er-\nzielen und entsprechende Renditechancen nutzen. Bis Ende 2022 sen-\nken  wir  unsere  CO2-Emissionen  um  weitere  15  Prozent  gegenüber \n2016.» \nDen  grössten  Hebel  sehen  wir  beim  Punkt  drei,  bei  den  Anlagen  der \nBankkunden. Klar, es ist kein direkter Hebel, letztlich entscheiden die \nKunden selbst,  wie sie  ihr Geld  anlegen.  Aber  die  Bank  kann es  den \nKunden  erleichtern,  umweltverträgliche  Lösungen  zu  wählen.  Ich \ndenke hier keinesfalls an Moralpredigten im Rahmen eines Beratungs-\ngespräches. Es geht darum, dass die Bank erstklassige umweltverträg-\nliche Anlagemöglichkeiten zur Verfügung stellt, und diese dem Kunden \nauch  zur  Kenntnis  bringt.  Es  geht  darum,  dass  bei  Kunden,  die  sich \nselbst  gar keine Gedanken zum  Thema  machen, die Bank dieses ein-\nbringt.  Die  ZKB  ist  hier  auf  gutem  Weg  zum  Beispiel  auch  mit  ver-\nschiedenen ökologisch verträglichen Anlageprodukten von Swisscanto. \nIch begrüsse dies sehr und wünsche mir, dass die ZKB diesen Ansatz \nweiterhin  mit  viel  Energie  vorantreibt.  Kurze  Nebenbemerkung:  Der \nNachhaltigkeitsauftrag heisst nicht, dass die ZKB dem Garagisten um \ndie  Ecke den  Betriebskredit künden sollte. Auf  keinen  Fall. Sie kann \nihn allenfalls bei einer Neuorientierung seines Betriebes unterstützen, \nwenn er dies will. Natürlich müssen wir weg von der benzinbetriebenen \n \n23 \nMobilität,  aber  diese  Aufgabe  kann  die  Politik  nicht  an  die  ZKB  ab-\nschieben. \nEs ist schade, dass die Feiern zum 150-jährigen Jubiläum der ZKB ver-\nschoben  werden  mussten.  Ich  freue  mich  auf  deren  Durchführung  zu \neinem späteren Zeitpunkt. Ich denke einfach, das Seilbähnchen könnte \nman  definitiv  vergessen.  Einem  geschenkten  Gaul  schaut  man  eben \ndoch ins Maul; das wissen wir spätestens seit dem Rosengartentunnel. \nEin  Seilbähnchen,  das  von  den  Anwohnern  so  vehement  bekämpft \nwird, tut auch dem Ruf der ZKB nicht gut.  \nDie Grünen werden Rechnung  und Geschäftsbericht der ZKB  geneh-\nmigen.  Wir  werden  uns  nicht  dem  Minderheitsantrag  der  GLP  an-\nschliessen. Die Gewinnausschüttung der ZKB an Kanton und Gemein-\nden, die anfangs dieses Jahres erfolgt ist, ist in unseren Augen in Ord-\nnung. Die Finanzen der ZKB lassen sie zu. Sie ist auch in keiner Weise \nmit der Gewinnausschüttung einer Firma an private Aktionäre zu ver-\ngleichen, denn sie geht zu hundert Prozent an die öffentliche Hand, also \nan die ganze Bevölkerung. Ob in den nächsten Jahren eine Gewinnaus-\nschüttung möglich sein wird, und wenn ja, wie gross diese sein wird, \ndas können wir zum jetzigen Zeitpunkt noch nicht wissen. Der Bankrat \nwird dies zu gegebener Zeit entscheiden. Danke.  \n \n", "p": 22}, {"t": "Barbara  Günthard  Fitze  (EVP,  Winterthur):  Die  ZKB  hat  im  Ge-\nschäftsjahr 2019 den  Konzerngewinn  gegenüber dem Vorjahr  um 7,2 \nProzent auf 845 Millionen Franken steigern können, und dieses Resultat \nist  sehr  erfreulich.  Alle  weiteren  Zahlen  haben  Sie  schon  vorhin  von \nmeinen Vorrednerinnen und Vorrednern gehört. \nDer gesetzlich verankerte Leistungsauftrag und dessen Erfüllung gehö-\nren zur ZKB und machen den Unterschied zu den übrigen Bankinstitu-\nten aus. Das Engagement der ZKB im Rahmen des Leistungsauftrags \nist gross. Wir würdigen die Bemühungen der Bank, sich bei den gesetz-\nten  Zielen  zu  verbessern  und  das  Engagement  beim  Leistungsauftrag \nselbstkritisch zu reflektieren.  \nDa die ZKB dem Kanton Zürich gehört, ist es folgerichtig, dass sie auch \nzukünftig einen Teil der Gewinnausschüttung dem Kanton und den Ge-\nmeinden ausschüttet. Wie viel es jeweils ist, überlassen wir den Spezia-\nlisten der Bank. \nDie ZKB hat im letzten Jahr bewiesen, dass sie sorgfältig umgeht mit \nden Geschäftsfeldern  und  nur dort  investiert, wo es sinnvoll  ist. Dass \nsie sich im Bereich «Nachhaltigkeit» laufend verbessert, ist aus unserer \nSicht wichtig und zukunftsorientiert. Und dass sie ihr Jubiläum in die-\nsem Corona-Jahr anders feiert als vorbereitet, ist in dem Sinn auch ein \nGeschenk an die Bevölkerung, einfach nicht so, wie geplant, aber das \ngeht vielen von uns so. \nWir  danken  der  Geschäftsleitung,  dem  Bankpräsidium,  dem  Bankrat \nund allen Mitarbeiterinnen und Mitarbeitern für ihren grossen Einsatz \nund genehmigen Rechnung und Geschäftsbericht und bestätigen auch \ndie Revisionsstelle Ernst & Young. Den Antrag der GLP lehnen wir ab. \n \n", "p": 23}, {"t": "Markus Bischoff  (AL, Zürich):  Es  gibt ja eine Innensicht eines Parla-\nmentariers, und das ist das, was wir hier erleben, was wir hier verhan-\ndeln. Dann gibt es auch die Aussensicht, also die, die von aussen wahr-\ngenommen wird, was die Leute draussen spüren und hören. Ich glaube \nbezüglich ZKB klafft das sehr auseinander. Wir haben viel von Zahlen \ngehört, von Triple AAA, von Staatsgarantie, wie alles bestens ist. Das \nist alles gut und recht. Das möchte ich nicht in Frage stellen. Aber, wenn \nich draussen bin, dann bekomme ich Postkarten auf denen steht, man \nmüsse jetzt unbedingt die Seilbahn verhindern und man müsse sich ge-\ngen diesen Erlebnisgarten wehren et cetera. Das ist das, was ich dann \nals Parlamentarier höre, quasi eine indirekte Aufforderung, ich müsse \nmich jetzt auch dagegen wehren. Das ist das, was die Leute bewegt. Das \nist alles irrational natürlich. Wir wissen, dass das nur ein kleiner Teil \nder ZKB ist und dass die ZKB eine Bank ist. Aber die Politik muss auch \nsolche Stimmen aus der Bevölkerung transportieren. Deshalb sage ich \nes hier drin, auch wenn das ein bisschen irrational ist. Wir müssen die \nRationalität des Staates oder der ZKB  mit der Irrationalität der Men-\nschen  verknüpfen.  Das  ist  die  Aufgabe  der  Politik.  Deshalb  muss  es \nauch gesagt werden. Ich wehre mich auch nicht gegen diese Geschenke. \nOb die sinnvoll sind oder nicht, ist mir eigentlich ziemlich egal. Aber \nsie sind – das muss ich sagen – ein bisschen altbacken. Das gehört viel-\nleicht auch zur ZKB, weil ja die ZKB eine biedere Bank ist, aber sie ist \neine erfolgreiche Bank. Banken dürfen durchaus bieder sein, wenn sie \nerfolgreich  sind.  Vielleicht  in  Abänderung  des  Zitats  des  ehemaligen \nBürgermeisters von Berlin, Klaus Wowereit, der gesagt hat, Berlin sei \narm, aber sexy, so könnte man zur ZKB sagen, die ZKB sei reich, aber \nunsexy.  Das  wäre  eigentlich  auch  der  Kommentar  der  AL  zum  Ge-\nschäftserfolg der ZKB.  \nEinen  Punkt  möchte  ich  aber  herausheben.  Er  wurde  auch  schon  er-\nwähnt,  nämlich  die  Frauenförderung.  Zuerst  an  den  Kantonsrat:  Wir \nsind das Gremium, das den Bankrat wählt. Von dreizehn Personen sind \ngerade zwei  Frauen  im  Bankrat. Das  ist  unsere  Hausaufgabe,  die wir \nbis  jetzt  nicht  erledigt  haben.  Zur  Frauenförderung:  Im  Geschäftsbe-\nricht habe ich gelesen, es gäbe jetzt ein Frauennetzwerk. Das tönt ein \n \n25 \nbisschen antiquiert. Dort stehen einfach die Prozentzahlen drin. Wenn \nman eine Frauenförderung machen möchte, dann müsste man das bes-\nser kundtun; man muss sagen, wie man das macht. Es ist eine langfris-\ntige Förderung. Da müsste man auch gewisse Zahlen bringen, ob das, \nwas man unternommen hat oder nicht, erfolgreich ist. Wir wissen, die \nGeneraldirektion hat eine Frauenquote von 0 Prozent. Wir wissen auch, \nin der Generaldirektion stehen einige Abgänge bevor. Wir wissen auch, \ndass man sich anscheinend innerhalb der ZKB darüber Gedanken ge-\nmacht hat, ob man diese abtretenden Leute mit Frauen ersetzen könnte. \nDas ist alles gut und recht, aber wir hätten auch gerne einiges dazu ge-\nhört,  wie  man  das  macht  und  ob  man  da  allenfalls  erfolgreich  sein \nkönnte. In diesem Sinn, bitte ich den Bankratspräsidenten da vielleicht \nnoch ein paar Antworten zu geben. \nIm  Übrigen  danken  wir  selbstverständlich  allen  Mitarbeitenden  der \nZKB für ihren Einsatz, für das gute Resultat. Wir nehmen diesen Be-\nricht zur Kenntnis und werden selbstverständlich den auch leicht anti-\nquiert-ideologischen Antrag der GLP ablehnen.  \n \n", "p": 24}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich spreche nicht im Namen mei-\nner Fraktion, sondern lege Ihnen meine eigenen und rationalen Gedan-\nken dar. \nDie  Bilanzsumme  unserer  systemrelevanten  Kantonalbank,  der  viert-\ngrössten  Bank  im  Land,  belief  sich  Ende  des  Geschäftsjahr  2019  auf \nrund 167 Milliarden  Franken. Sie  übersteigt damit das Brutto-Inland-\nProdukt des Kantons Zürich bei Weitem. Die Hypothekarforderungen \nstiegen im vergangenen Geschäftsjahr im Gegensatz zur Gesamtbilanz, \nwelche um 1,4 Prozent fiel, um 3,8 Prozent auf 84,3 Milliarden Fran-\nken. Dieses Geschäftsfeld allein stellt ein substantielles Klumpenrisiko \nfür den für die Bank garantierenden Kanton und seiner Steuerzahler dar. \nDas Eigenkapital belief sich auf rund 12,3 Milliarden Franken. Die Ak-\ntiven der Bank entsprechen dem 7,4-fachen der konsolidierten Bilanz-\nsumme des Kantons. Das Eigenkapital der Bank beläuft sich mit 12,3 \nMilliarden Franken versus ein Eigenkapital von 10,1 Milliarden Fran-\nken des Kantons auf etwa 20 Prozent  mehr. Das Volum derivater  Fi-\nnanzinstrumente  vor  Berücksichtigung  der  Nettingverträge  –  ich  ver-\nweise hier auf Seite 111 des Geschäftsberichts unter dem Titel «Finanz-\nbericht Konzern» − scheint um rund 20 Prozent gestiegen zu sein. Das \nsogenannte  Handelsgeschäft, also die Wertpapierposition, Position an \nBeteiligungstiteln,  Edelmetalle  und  Rohstoffe  et  cetera,  beläuft  sich \netwa auf Vorjahresniveau. In welchem Umfang dabei Kursverluste be-\nrücksichtigt werden mussten, ist ohne detaillierte Einsicht in den ent-\nsprechenden Positionen nicht abschätzbar. Dasselbe gilt für die Bilanz-\nposition positive und negative Wiederbeschaffungswerte derivater Fi-\nnanzinstrumente, welche stark respektive massive Veränderungen ge-\ngenüber Vorjahr aufweisen sowie die umfangreichen ausserbilanzmäs-\nsigen  Eventualverpflichtungen,  welche  auch  ein  nicht  unbedeutendes \nRisiko darstellen.  \nDer Konzerngewinn 2019 von 845 Millionen Franken hat bei mehr oder \nweniger stabiler Bilanzsumme den Konzerngewinn des erfolgreichsten \nGeschäftsjahres  2006  übertroffen.  Doch  vor  welchem  Risikohinter-\ngrund?  Ich  habe  es  anlässlich  der  Behandlung  des  Geschäftsberichts \n2018 im Mai des letzten Jahres in diesem Rat schon festgehalten: Die \nquantitative Entwicklung der Bank entspricht nicht ihrem Leistungsauf-\ntrag, und die vom Bankrat und Geschäftsleitung verfolgte Strategie der \nBank ist nicht mit Artikel 2 des Kantonalbankengesetzes vereinbar. Das \nHypothekar- und das Derivategeschäft sind weit überdimensioniert und \nmüssten aus der Risikoperspektive heraus substantiell zurückgefahren \nwerden. Trotz unverantwortlich weiter steigendem Hypothekarbuch im \nGeschäftsjahr 2019 ist die Zinsmarge unter Druck. Sollte es in abseh-\nbarer Zeit, wie es namhafte Analysten und Marktbeobachter voraussa-\ngen und die Nationalbank davor offen warnt, Herr Bankratspräsident, \nzu einer Immobilienkrise in unserem Lande kommen, werden der heute \nschon gegenüber dem Klumpen ZKB marginalisierte Kanton Zürich – \nwenn er dann überhaupt noch kann – und die Steuerzahler massiv zur \nKasse  gebeten.  Im  vergangenen  Geschäftsjahr  wurden  weitere  Ge-\nschäftsfelder  erschlossen.  So  unterstützte  die  Bank,  welche  gemäss \nLeistungsauftrag der Zürcher Wirtschaft und der Zürcher Bevölkerung \ndienen  soll,  auch  eine  Steueroptimierung  über  ein  Finanzvehikel  im \nKanton Nidwalden, und hat im Dezember 2019 zur Stärkung ihres Ak-\ntien-Brokerages die Vontobel Europe in London übernommen. Die sys-\ntemrelevante Universalbank ZKB ist für dieses Parlament viele Schuh-\nnummern zu  gross geworden  und Teile  ihre Geschäftstätigkeiten ent-\nsprechend  nicht  ihrem  Leistungsauftrag  oder  übertreffen  diesen  bei \nWeitem. Die ZKB hat, wie es Herr André Müller in der NZZ vom 22. \nApril dieses Jahres unter dem  Titel  «Die  Staatsbank  hat  ihre Mission \nerfüllt» treffend festgestellt, die ZKB hat ihre Daseinsberechtigung als \nkantonales Institut längst eingebüsst. \nAus vorerwähnten Gründen und der Erkenntnis folgend, dass die ZKB \neine dieser Geschäftsform  und Grösse untragbares Klumpenrisiko  für \nunseren Kanton darstellt sowie Teile der Geschäftsaktivitäten nicht o-\nder  nur  teilweise  dem  gesetzlichen  Auftrag  entsprechen,  lehne  ich  in \n \n27 \nAbweichung zur grossen Mehrheit dieses Rates und zu meiner Fraktion \nden Geschäftsbericht 2019 der ZKB ab.  \n \n", "p": 25}, {"t": "Beat Habegger (FDP, Zürich): Ich habe der Debatte aufmerksam zuge-\nhört und mir erhofft, noch eine Begründung zur Ablehnung von Jahres-\nrechnung und Geschäftsbericht der GLP zu bekommen. Leider wurde \nmeine Hoffnung ziemlich enttäuscht. Über Strukturen kann man natür-\nlich immer diskutieren. Da sind wir offen. Auch über die Staatsgarantie \nkann  man  diskutieren.  Aber  der  Antrag  der  GLP  ist  ein  politischer \nSchnellschuss,  etwas  populistisch  angehaucht,  in  einer  Debatte  zum \nJahresbericht. Das ist natürlich nicht etwas, das wir unterstützen kön-\nnen. Ich finde es, ehrlich gesagt, auch etwas unangemessen gegenüber \neiner Bank, die für den Kanton im letzten Jahr doch erhebliche Werte \ngeschaffen hat.  \nKantonsrätin  Stefanie  Huber  hat  eigentlich  nur  gesagt,  man  solle  mit \ndem  erzielten  Gewinn  das  Eigenkapital  stärken,  statt  die  Dividenden \nauszuschütten. Und im Bericht der AWU steht noch, dass der Antrag \nauf  Erhöhung des Dotationskapitalrahmes, der uns der  Bankrat zuge-\nstellt hat, aber noch nicht im Rat behandelt wurde, falsche Signale aus-\nsende. Also, erstens weist die Bank im Antrag mehr als 430 Millionen \nFranken den freien Reserven zu. Es ist also nicht so, dass die Bank alles \nausschütten würde. Aber sie will natürlich die Eigenkapitalgeber für das \nzur  Verfügung  gestellte  Kapital  entschädigen.  Das  ist  richtig  so.  Die \nFDP wehrt sich  gegen die  Angriffe auf die Eigenkapitalgeber  mittels \nDividendenverboten. Dagegen haben wir uns in Bern gewehrt, im Bun-\ndesparlament. Damals mussten wir es noch gegen die Linken tun. Hier \ndrin  sagen  Kollegin  Bartal  und  Kollege  Heierli,  das  sei  bei  der  ZKB \netwas ganz anderes. Für mich ist es nicht etwas anderes. Es geht darum, \nob  man die Eigenkapitalgeber  mit Dividenden  für das zur Verfügung \ngestellte Kapital entschädigt. Und das sollen sie auch tun können. Wir \nwollen solche Dividendenverbote weder in Bern noch in Zürich. Es ist \nan den Unternehmen zu beurteilen, ob sie Dividenden ausschütten kön-\nnen. Und sie haben dies natürlich im Gesamtrahmen ihrer finanziellen \nLage  und  den  geplanten  Investitionen  zu  tun.  Es  wurde  auch  gesagt, \ninsbesondere von  meiner Kollegin Astrid Furrer, dass der Bankrat im \nnächsten Januar nach Berücksichtigung des Gewinns für das folgende \nJahr angemessen darüber entscheiden muss. Das hat aber jetzt wirklich \ngar nichts zu tun mit der Jahresrechnung und der Gewinnverwendung \nfür das Jahr 2019.  \nZweitens, zur Stärkung der Eigenkapitalquote ist noch zu sagen, dass \ndie  Bank  heute  gemäss  Antrag  der  AWU  eine  risikobasierte  Kapital-\nquote von 20 Prozent aufweist. Man kann das natürlich zu wenig finden. \nMan kann auch immer mehr Eigenkapital fordern und noch mehr und \nnoch mehr und vielleicht noch mehr Eigenkapital. Aber ich glaube, es \nist  angemessen,  hier  die  Anforderungen  der  Aufsichtsbehörden  als \nMassstab zu nehmen, natürlich auch im Interesse der Wettbewerbspo-\nsition dieser Bank.  \nDie  GLP,  wie  gesagt,  ich  habe  es  dem  Antrag  entnommen,  die  GLP \nsetzt ihre Forderung auch in Verbindung zur beantragten Erhöhung des \nDotationskapitalrahmens.  Dazu  werden  wir  auch  noch  eine  Debatte \nführen.  Ich  will  hier  nicht  vorgreifen.  Aber,  wenn  man  statt  der  vom \nBankrat vorgeschlagenen Massnahmen das Going-concern-Kapital um-\nqualifizieren würde um die Lücke zu schliessen, dann würde die Kapi-\ntalquote der Bank sinken, also man würde sogar den gegenteiligen Ef-\nfekt erreicht, der hier offenbar irgendwie von Seiten GLP angedacht ist. \nUm  zusätzliches  Going-concern-Kapital  aufzubauen,  nur  um  es  dann \numzuwandeln dieses Going-concern-Kapital gemäss den Anforderun-\ngen der FINMA. Also, ich weiss nicht, ist das die Idee der GLP? So tönt \nes etwa aus dem Bericht der AWU. Wenn es so wäre, müsste man sa-\ngen, dass das betriebswirtschaftlich nicht sinnvoll ist. Insofern ist dieser \nAntrag  auf  Ablehnung  des  Geschäftsberichts  und  der  Jahresrechnung \nschlecht  begründet  und  deshalb  abzulehnen  beziehungsweise  dem \nMehrheitsantrag der AWU zuzustimmen. Danke.  \n \n", "p": 27}, {"t": "Christina Zurfluh Fraefel (SVP, Wädenswil): Wir haben es gehört: Es \ngibt eine Innen- und eine Aussensicht. Lassen Sie mich kurz eine Aus-\nsensicht hier platzieren, weil man oder frau immer mehr fordern kann. \nWir durften das als Kunden erleben, nämlich die Jugendförderung der \nZKB, und zwar eins zu eins. So hatten wir diverse Jugendliche als Be-\ntreuer, welche Weitebildungen absolvierten und hochfliegende berufli-\nche Pläne schmiedeten. Schlussendlich werden wir nun von einer Frau \nbetreut, welche Teilzeit arbeitet. Das bedeutet im Umkehrschluss aber \nauch, dass persönliche kurzfristige Terminvereinbarungen nicht  mög-\nlich sind. Es muss längerfristig geplant werden. Spontan ist das nicht so \neinfach möglich. Digital, klar, da lässt sich vieles erledigen. Aber eben, \nwie viele andere Kunden auch, wollen wir eine nahe und sichere Bank \nmit persönlichem Kontakt. Sonst könnten wir ja eine anonyme Digital-\nbank wählen. Also lassen wir doch die ZKB ihren grundsoliden erfolg-\nreichen biederen und unsexy Kurs weiterverfolgen. Vielen Dank.  \n \n \n29 \n", "p": 28}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Wir  Grüne  haben  diesen  Ge-\nschäftsbericht auch mit grossem Interesse zur Kenntnis genommen, ge-\nrade was die Umwelt  und die Nachhaltigkeit betrifft. Wir  haben jetzt \nerfahren  –  und  das  freut  uns  −,  dass  die  ZKB  die  erste  Schweizer \nFondsanbieterin ist, die sich am Pariser 2-Grad-Ziel (Pariser Überein-\nkommen zum Klimaschutz) bei ihren Anlagetätigkeiten orientiert. Wört-\nlich schreiben Sie in einer Dokumentation, die Sie uns zur Verfügung \ngestellt haben: «Wir verpflichten uns dem Pariser Klimaziel und richten \nunsere  Investitionstätigkeiten  in  den  traditionellen  aktiv  verwalteten \nAnlagefonds auf eine Reduktion der CO2-Emissionen von mindestens \n4 Prozent pro Jahr aus.» Wir Grüne begrüssen das sehr, dass die ZKB \nin diese Richtung geht und eben auch den Klimaauftrag, den wir alle in \nunserem  Kanton  haben,  den  Auftrag  zur  Reduktion  unser  CO2-\nEmissionen,  dass sie  diesen  Auftrag  in  ihre  Geschäftstätigkeit  imple-\nmentiert und erst nimmt.  \nDavid  Galeuchet  hat  für  die  Grünen  eine  parlamentarische  Initiative \neingereicht, die  von diesem Rat  überwiesen worden  ist. Die  verlangt, \nerstens, dass die ZKB keine Eigengeschäfte mehr im Bereich von CO2-\nintensiven Unternehmen macht und zweitens, dass sie keine Geschäfts-\ntätigkeit  mit  Kunden  unterhält,  deren  Haupttätigkeit  im  Bereich  der \nkohleintensiven Wirtschaft haben. Es freut uns ebenfalls von der ZKB \nzu  erfahren,  dass  sie  zumindest,  was  die  Kohlenförderung  anbelangt, \neinen Verzicht ausüben, wörtlich, «wir finanzieren keine Unternehmen, \ndie  mehr als 10 Prozent  ihres Umsatzes  mit  Kohleförderung  generie-\nren». Was in der Debatte zur PI Galeuchet noch vom grossen Teil dieses \nRates negiert worden ist, dass dies möglich ist, wird also von der ZKB \nbereits im Bereich der Kohleförderung praktiziert. Wir Grüne möchten, \ndass das auch noch ausgeweitet und generell auf den Bereich von CO2-\nintensiven Wirtschaftszweigen ausgedehnt wird, sprich Erdgas, Erdöl-\nförderung und alles, was damit zusammenhängt. Wir loben die ZKB in \ndieser Hinsicht, dass sie diesen Anfang gemacht hat, freilich, es ist na-\ntürlich so, dass sind erste für uns sehr wichtige Bekundungen. Wir hof-\nfen jetzt aber auch, dass in den nächsten Jahren solide Taten folgen und \ndas Portfolio der ZKB vor allem im Bereich der Anlagen nach und nach \nauf eine solide und CO2-wirksame Tätigkeit ausgerichtet wird, sodass \nwir  die  Ziele  des  Pariser  Klima-Übereinkommens  miteinander  poli-\ntisch, aber auch wirtschaftlich erreichen können. Ich danke Ihnen.  \n \n", "p": 29}, {"t": "Valentin Landmann (SVP, Zürich): Mir stellt sich angesichts des sehr \npositiven  Geschäftsberichts  eine  Frage,  die  nicht  näher  erläutert  ist. \nVielleicht  kann  jemand  vom  Bankpräsidium  hierzu  noch  etwas  anfü-\ngen. Es ist die Frage der Wirtschaftskriminalitätsprävention. Es gibt ei-\nnen Namen, der wahrscheinlich jedem Banker Gänsehaut bereitet: Ado-\nboli  (Kweku  Adoboli)  in  der  englischen  Niederlassung  der  UBS \n(Schweizer Grossbank). Ein begabter Trader, der mit einem Druck auf \nden  Knopf  «enter»  der  Bank  mehrere  Milliarden  Schaden  anrichten \nkonnte. In diesem Zusammenhang stellt sich mir die Frage, ob die ZKB \nderivate  Termingeschäfte  generell  auf  dem  Markt  unterbringt  oder \nselbst in Nostro gegenhält und was für Präventionsmassnahmen beste-\nhen, dass nicht einzelne Trader der Bank, speziell  im Nostro-Bereich \nnatürlich,  aber  auch  in  anderen  Bereichen,  mit  dem  Druck  auf  den \nKnopf  «enter»  Milliarden  Schaden  anrichten  können.  Auch  bei  der \nUBS hat das kein Mensch vorausgesehen, und ich nehme an, dass un-\nsere ZKB als sehr vorsichtig bekannte Bank, hier auch entsprechende \nVorsichtmassnahmen vorgenommen hat. Mich interessiert einfach, wie \nes damit steht. Weiter würde mich interessieren, ob die Bank spezielle \nErfahrungen  mit  allfälliger  Delinquenz  im  Corona-Bereich  hat.  Ich \ngebe  zu,  dass  diese  Frage  nicht  in  den  Bereich  des  Jahres  2019  fällt, \nfreue mich aber, wenn jemand etwas dazu sagen kann. Ich danke sehr \nfür Ihre Aufmerksamkeit.  \n \n", "p": 29}, {"t": "Jörg  Müller-Ganz,  Präsident  des  Bankrates  der  ZKB:  Zuerst  möchte \nich  Ihnen  ganz  herzlich  danken  im  Namen  der  ganzen  Bank  für  Ihre \nwohlwollenden Worte, die wir vorhin vernommen haben, wenn es um \ndie Würdigung der Tätigkeit  Ihrer,  unserer Zürcher  Kantonalbank  im \nJahr  2019  geht.  Gerne  nehme  ich  die  Gelegenheit  wahr,  auf  einige \nPunkte,  die  in  Ihren  Referaten  angesprochen  wurden,  wie  gewünscht \nReplik  zu  nehmen.  Ich  beginne  mit  der  Ablehnung  des  Geschäftsbe-\nrichts wegen der Dividendenzahlung. \nWir bedauern, dass die GLP den Geschäftsbericht ablehnt, weil die Zür-\ncher Kantonalbank auch dieses Jahr eine ordentliche Dividende an Kan-\nton und Gemeinden in derselben Höhe wie in den Vorjahren und zudem \neine  Jubiläumsdividende  ausschüttet.  Die  ordentliche  Dividende  ist \nnicht nur eine Teilhabe des Eigentümers am Erfolg der Zürcher Kanto-\nnalbank − wir haben es in  verschiedenen Voten gehört −, nein sie  ist \nauch eine Entschädigung für das eingesetzte Dotationskapital sowie für \ndie  Steuerbefreiung  dieser  Bank.  Eine  Nichtausschüttung  der  Jubilä-\numsdividende  könnte  von  Kanton  und  Gemeinden  durchaus  auch  als \nHandlung der Bank gegen Treu und Glauben verstanden werden, da wir \nsie bekanntlich bereits  vor eineinhalb Jahren angekündigt  haben. Der \n \n31 \nKanton und viele Gemeinden haben dieses Geld bereits teilweise ver-\nplant. Einige haben es zwar noch nicht ausgegeben, anders als der Kan-\nton: So hat der Regierungsrat nämlich im Rahmen der Covid-19-Not-\nstandsmassnahmen  dem  Kantonsrat  einen  Antrag  gestellt.  Dort  liest \nman  unter 4.5, «Ausserordentliche Unterstützung  für Selbstständiger-\nwerbende»: «Zur Abfederung von drohenden Notlagen von Selbststän-\ndigerwerbenden und Personen in vergleichbaren Lagen werden 15 Mil-\nlionen  Franken  subsidiär  zur  Härtefallregelung  des  Bundes  bewilligt. \nDiese 15 Millionen Franken werden aus der Jubiläumsdividende finan-\nziert,  welche  die  Zürcher  Kantonalbank  an  den  Kanton  leistet  wird.» \nDer Kantonsrat hat an seiner Sitzung vom 30. März 2020 diesem Antrag \neinstimmig zugestimmt. Der Fraktionspräsident der GLP (Michael Zeu-\ngin)  bezeichnete  gemäss  Protokoll  gerade  diese  Unterstützung  für \nSelbstständigerwerbende  als  gut,  stellte  aber  auch  fest,  dass  diese  15 \nMillionen nicht ausreichen werden. Für uns war es vor diesem Hinter-\ngrund nicht ganz einfach zu verstehen, dass man den Erhalt dieses Di-\nvidendenbetrags einerseits explizit zurückweist, ihn aber doch zweck-\nbestimmt ausgibt. Das erinnert ein wenig an den Verkauf des Felles des \nBären, den man nicht erlegen will. Im Weiteren kann ich Ihnen versi-\nchern, dass die Zürcher Kantonalbank über mehr als ausreichendes Ka-\npital und Liquidität verfügt. Unser Antrag zur Erhöhung des Dotations-\nkapitalrahmes  hat  einen  rein  regulatorischen  Hintergrund  und  ist  die \nkonsequente  Fortsetzung  des  grossen  Einsatzes  der  Geschäftsleitung \ndes Kantonsrates für die Kraft der kantonalen gegenüber der eidgenös-\nsischen  Gesetzgebung;  sie  ist  für  den  Kanton  die  kostengünstigste \nForm, da sie kostenlos ist und keine Mittel des Kantons bindet. Doch \ndarauf werden wir später in diesem Rat zurückkommen.  \nThema  Frauenförderung:  Ich  teile  die  von  verschiedenen  Seiten  und \ninsbesondere von Isabel Bartal vorgetragene Ansicht, dass die Verhält-\nniszahlen bezüglich Gender in den letzten Jahren bei der Zürcher Kan-\ntonalbank  zwar  eine  Entwicklung,  aber  keine  grosse  Entwicklung \ndurchgemacht  haben.  Ich  kann  Ihnen  versichern,  dass  die  Bank  viele \nAktionen und Massnahmen ergreift, um die Frauenquote auf allen Ebe-\nnen zu erhöhen, um die Vereinbarkeit von Familie und Beruf zu erhö-\nhen. Wir haben verschiedene Förderprogramme, bei denen wir insbe-\nsondere  den  Fokus  auf  die  Frauenförderung  auf  unterer  und  höherer \nStufen  legen.  Die  positive  Botschaft  hier:  Die  Nachwuchsquote  von \nFrauen auf unterer Stufe ist überproportional gestiegen, was für Sie auf \nStufe Kantonsrat in der Form noch nicht ersichtlich ist. Es stimmt mich \nzumindest zuversichtlich und hoffnungsvoll, dass der Nachwuchs, den \nwir  zurzeit  ausbilden,  diesbezüglich  etwas  Positives  sehen  lässt.  Von \noben  nach  unten,  es  wurde  auch  gesagt,  fängt  es  natürlich  mit  dem \nBankrat an. Da sind Sie der Wahlkörper. Da können wir uns nicht dazu \näussern. Bei der Geschäftsleitung möchte ich Folgendes festhalten, dass \ndie Stabilität und die Kontinuität dieser Bank sehr stark darauf beruht, \ndass unsere Geschäftsleitung über die letzten rund fünf bis zehn Jahre \nim Prinzip konstant und identisch geblieben ist. Das ist auch ein Vorteil \nfür die Führung dieser Bank. Es ist nicht möglich, irgendjemanden aus \nder bestehenden Geschäftsleitung zu entfernen, nur damit man kurzfris-\ntig das Genderprogramm durchziehen kann. Wir stehen jetzt vor einem \ngrösseren Umbruch bei der Besetzung der gesamten Geschäftsleitung, \nweil einige Mitglieder der Geschäftsleitung beinahe zeitgleich in Rente \ngehen werden. Da werden wir uns selbstverständlich bemühen, fachlich \nhohe Qualifikationen bei der Wahl der Geschäftsleitungsmitglieder si-\ncherzustellen, weil Risikomanagement eben auch in der Geschäftslei-\ntung  anfängt,  das  heisst  mit  der  richtigen  Auswahl  der  Personen.  Ich \nkann Ihnen auch versichern, dass das Genderthema beim Bankrat eine \nhohe Beachtung finden wird. \nZum Thema Bilanzsumme/Derivate hat meines Erachtens das Mitglied \nder AWU, Orlando Wyss, umfassend dargestellt, wie die Risikositua-\ntion  aussieht.  Ich  habe  meinerseits  in  Vorjahren  –  ist  in  Protokollen \nnachzulesen – insbesondere im Jahr 2019 breit dargelegt, wie sich das \nDerivate-  und  Bilanzgeschäft  der  Zürcher  Kantonalbank  zusammen-\nsetzt und wie die Risikoexposition ist. Dazu möchte ich mich nicht ein \nweiteres Mal äussern. \nZum Thema des Hypothekargeschäfts, Herr Amrein: Hier haben Sie in \nder Tat die Position ausgemacht, die für die Zürcher Kantonalbank aus \nRisikosicht  die  gewichtigste  ist.  Das  Hypothekarvolumen  macht  die \nHälfte  unserer  Bilanz  aus.  Wir  sind  der  grösste  Hypothekargeber  im \nKanton Zürich und haben hier einen Marktanteil von über 40 Prozent. \nVor  diesem  Hintergrund  ist  die  genaue  Betrachtung  des  Hypothekar-\nportfolios  der  Zürcher  Kantonalbank  eine  wirklich  effektive  Mass-\nnahme. Hier kann ich Ihnen versichern, Herrn Amrein, dass genau dies \nseit Jahr von  verschiedenen Gruppen zuoberst auf dem Radar  ist; so-\nwohl für die FINMA wie für Ernst & Young steht die breite und tiefe \nAuseinandersetzung  mit  unserem  Immobilienportfolio sehr weit oben \nauf dem Radar, seit Jahren und stetig. Auch der Bankrat beschäftigt sich \nmit  dieser  Risikokategorie  im  Quartalsrhythmus.  Unlängst  haben  wir \nzuhanden der FINMA wegen Covid-19 einen weiteren, einen von vie-\nlen  Stresstests  zum  Hypothekarportfolio  gemacht.  Ein  Rückgang  der \nImmobilienpreise von 35 Prozent für Wohneigentum, von 42 Prozent \nfür Renditeobjekte und von 48 Prozent für Gewerbeobjekte, das ist der \n \n33 \nStresstest. Was heisst das für das Hypothekarportfolio? Das sind wirk-\nlich sehr hohe Werte. Ich verweise auf die 90er Jahre, als die Immobi-\nlienpreise in der Schweiz um 23 bis 34 Prozent eingebrochen sind. Wir \nhaben  jetzt  mit  35  bis  48  Prozent  gerechnet.  Bei  diesem  sehr  hohen \nStress entsteht natürlich, Herr Amrein, ein Verlust für die Bank, doch \ndieser  Verlust  hat  gerade  einmal  ein  Absinken  unserer  Eigenkapital-\nquote von 1,1 Prozent zur Folge, in der Annahme, dass keinerlei Ma-\nnagement-Aktionen  zur  Schadensminimierung  ergriffen  werden.  Un-\nsere Eigenkapitalquote würde dann von hohen 20 Prozent auf hohe 18,9 \nProzent fallen. Das Stand-alone-Rating ohne Staatsgarantie bliebe da-\nmit weiterhin mit AA- das weltbeste. Und noch zum Hypothekarwachs-\ntum 2019: Wir sind mit 3,8 Prozent leicht über dem Markt gewachsen. \nDas waren vor allem zwei Faktoren gewesen: Erstens, wir konnten, wie \ndargelegt, das Hypothekarportfolio der Mitarbeitenden der Swiss Re in \nHöhe von 700 Millionen Franken übernehmen. Wir haben ein sehr ge-\nringes Risiko im Durchschnitt. Um dieses Portfolio haben alle Banken \ngebuhlt. Im Weiteren haben wir einige grössere Transaktionen von in-\nstitutionellen Kunden zu verzeichnen.  \nZu Ihrer Frage, Herr Landmann, bezüglich der Risikovorkehrungen mit \ndem Handel. Das fängt damit an, dass der Bankrat jährlich Risikokenn-\ngrössen verabschiedet, die für den Einsatz im Geschäft verwendet wer-\nden können, das nennt man Capital at Risk. Also, wir definieren, wie \nviel  Kapital  überhaupt  eingesetzt  werden  darf  unter  anderem  für  den \nHandel.  Das  wird  bis  auf  den  einzelnen  Handelsdesk  heruntergebro-\nchen, es wird täglich überprüft, wie der entsprechende Händler mit dem \nihm  zur  Verfügung  stehenden  Kapital  umgeht.  Ich  kann  Ihnen  versi-\nchern, dass wir bezüglich der Derivate sehr viele Kontrollmechanismen \neingebaut haben, die hier greifen und die letztlich auch der AWU vor \neiner Woche präsentiert worden sind. Wir versuchen natürlich das Ri-\nsiko, das inhouse entstehen könnte, möglichst klein zu halten. Besten \nDank für Ihre Aufmerksamkeit.  \n \n", "p": 30}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht)  spricht  zum  zweiten  Mal:  Herr \nBankratspräsident Müller, ich widerspreche Ihnen nicht gerne, aber ich \nsehe es halt bei diesen Hypotheken etwas anders. Sie sind die grösste \nHypothekarbank in diesem Land. Die Hypotheken sind ein Klumpenri-\nsiko für unseren Kanton. Der Stresstest hört eben nicht ganz dort auf, \nwo Sie die Parameter gesetzt haben, sondern wir auch haben ein Prob-\nlem mit Leuten, die, wenn es zu einer solch schweren Krise kommt – \nwas ich wirklich nicht hoffe, ich hoffe Sie strafen mich Lügen, aber mir \nfehlt eben leider der Glaube –, wenn wir eine sehr grosse Arbeitslosig-\nkeit  in diesem  Lande erhalten  – da können Sie Ihre Analysten fragen \nund wenn man in die umliegenden Länder schaut, da erwartet man dop-\npelstellige  Arbeitslosenzahlen  –,  also,  Leute,  die  dann  zuerst  auf  der \nStrasse stehen, sind Banker, Leute, die bei Versicherungen arbeiten und \nBesserverdienende. Und die haben sich eben Eigenheime gekauft; die \ndann zur Kasse kommen. Wenn einer oder eine ihre Zinsen nicht mehr \nbezahlen  kann,  dann  nützt  Ihr  Stresstest  dann  auch  nichts  mehr.  Ich \ndanke Ihnen.  \n \n", "p": 33}, {"t": " \n", "p": 34}, {"t": "I.  Die  Jahresrechnung  2019  und  der  150. Geschäftsbericht  der  Züri-\ncher  Kantonalbank  über  das  am  31.  Dezember  2019  abgeschlossene \nGeschäftsjahr werden genehmigt. \n \n", "p": 34}, {"t": "Ratspräsident  Roman  Schmid:  Hier  liegt  ein  Minderheitsantrag  von \nStefanie  Huber, Dübendorf,  vor, die Rechnung  und den Geschäftsbe-\nricht der Zürcher Kantonalbank für das Jahr 2019 nicht zu genehmigen.  \n \n", "p": 34}, {"t": "Daniel Hodel (GLP, Zürich): Der Ablauf überrascht mich ein bisschen. \nDie Replik kam leider schon vor der Begründung des Minderheitsan-\ntrags von Seiten des Bankratspräsidenten. Es freut mich nun aber, dass \nich  zumindest  Beat  Habegger  eine  Freude  bereiten  kann.  Sehr  gerne \nvertrete  ich  den  Minderheitsantrag  der  Grünliberalen,  welcher  bean-\ntragt, die Jahresrechnung 2019 und den 150. Geschäftsbericht der ZKB \nnicht  zu  genehmigen,  insbesondere  nicht  genehmigen  wollen  wir  die \nvom Bankrat vorgeschlagene Gewinnverwendung. \nSelbstverständlich  anerkennen  wir  die  Leistung,  welche  die  ZKB  im \nGeschäftsjahr 2019 vollbracht hat. Der Gewinn lässt sich sehen. Zudem \nerfüllt die ZKB die gesetzlichen Vorgaben bezüglich Eigenmittel und \nLiquidität, Kapitalvorgaben, welche im Nachgang an die letzte Krise, \ndie Finanzkrise, die noch nicht lang her ist, definiert wurden.  \nNun, die Welt  im  Hier  und Jetzt  ist  nicht  mehr die  gleiche wie  Ende \n2019. Die Corona-Krise hat bekanntlich alles auf den Kopf gestellt. Nie \nfür  möglich  gehaltene Massnahmen wurden während der letzten Mo-\nnate beschlossen, viele davon werden uns Monate, ja, Jahre beschäfti-\ngen. Im Rekordtempo wurden Gelder bereitgestellt, um die hochgefähr-\ndete Schweizer Wirtschaft zu retten und zu stabilisieren. Die ZKB hat \nfrühzeitig reagiert und Hilfe an die betroffenen KMUs signalisiert. Das \n \n35 \nist lobenswert, und wir nehmen das mit Respekt zur Kenntnis. Aber ge-\nnau  hier  liegt  der  Hund  begraben:  Die  Kreditrisiken  steigen  enorm, \nebenso die gesamtwirtschaftlichen Risiken. Kluge Unternehmer bewer-\nten die Vergangenheit und antizipieren die Zukunft. Was die Zukunft \nder ZKB mitunter bringen wird, liegt auf der Hand: Viele Kreditnehmer \nwerden es nicht schaffen. Mit grossen Verlusten ist zu rechnen, sei dies \nbei  den  Firmenkunden  aufgrund  Zahlungsunfähigkeit,  aber  auch  bei \nPrivatkunden aufgrund von Arbeitslosigkeit und folglich privater Kon-\nkurse. Die bei der ZKB vorhandenen gewaltigen Firmenkredite und Hy-\npothekarpositionen können Sie dem Geschäftsbericht entnehmen. Und \nda sind die Covid-Kredite nicht einmal berücksichtigt. In der «Finanz \nund  Wirtschaft»  (Wirtschaftszeitung)  vom  letzten  Samstag  tönt  die \nZKB auf einmal  nicht  mehr so selbstbewusst. Man hofft auf die Ein-\ndämmung  des  Virus,  auf  einen  Impfstoff,  auf  das  Ausbleiben  einer \nzweiten Welle und auf die Schnelle konjunkturelle Erholung im Aus-\nland, um eine grosse Pleitewelle zu vermeiden – Prinzip Hoffnung. Ein \nim Volksmund weises Sprichwort besagt: Spare in der Zeit, dann hast \ndu in der Not. Offenbar ist der Bankrat weder bereit, unternehmerisch \nzu handeln, noch handelt er weise. Mit der Ausschüttung der ordentli-\nchen Dividende von 345 Millionen Franken trägt er zwar einem soliden \nGeschäftsjahr 2019 Rechnung, lässt aber jegliche Sensibilität hinsicht-\nlich der Zukunftsprognosen ausser Acht. Das ist noch nicht einmal ge-\nnug: Der Bankrat hält auch an der Jubiläumsdividende von 150 Millio-\nnen Franken fest, als gäbe es kein Morgen. Zu viel lief für den Bankrat \nin Anbetracht des prestigeträchtigen Jubiläums bereits schief. Da will \nman sich natürlich keine Blösse geben und verschliesst lieber die Au-\ngen. Ein solches Vorgehen ist mutlos und unternehmerisch verantwor-\ntungslos. Die FINMA konnte bei den Grossbanken Credit Suisse und \nUBS rechtzeitig einschreiten. Auch deren Verwaltungsräte waren nicht \nbei Vernunft, konnten aber durch die FINMA zur Besinnung gebracht \nwerden. Hier bei der ZKB hat es der Kantonsrat in der Hand, den Bank-\nrat zur Besinnung zu bringen. Die vorberatende Aufsichtskommission \ntrabt aber unbedarft dem Bankrat hinterher. Es kommt schon alles gut, \nund man will sich ja nicht gegenseitig wehtun. Oder bei der einen oder \nanderen  Person  fehlt  halt  schlicht  und  einfach  das  unternehmerische \nund finanztechnische Sensorium. Wenn die Vertreterin der SP sagt, das \nEigenkapital der ZKB sei komplett ausreichend, der Vertreter der SVP \nanhand der Leverage Ratio die Struktur der ZKB auf Risiken überprü-\nfen will,  frage  ich  mich,  ob sie wissen, wovon sie reden. Und  Astrid \nFurrer argumentiert für die FDP gegen den Antrag der GLP, liefert aber \nin Ihrem Votum praktisch nur Argumente für eine Dividendenausset-\nzung. Beim Zuhören hatte ich nicht das Gefühl, Mitglieder einer Auf-\nsichtskommission zuzuhören, ausser bei Stefanie Huber hat es sich an-\ngehört wie die Statements einer  Lobbyorganisation der ZKB. Und da \nwar ja noch Beat Habegger als Front-Runner.  \nAber kommen wir zurück zu unserem Antrag: Nebst der Corona-Krise \nächzt die ZKB wie alle Grossbanken unter den regulatorischen Vorga-\nben, welche zum Glück verschärft wurden. Bei der Credit Suisse und \nder UBS, welche nebst der ZKB auch als systemrelevante Banken ein-\ngestuft wurden, werden die Kapitalvorgaben ab 2024 sogar noch mehr \nverschärft als bei der ZKB. Die Kapitalvorgaben für die ZKB gemessen \nan der Grösse der Bilanzsumme sind etwa ein Drittel geringer als bei \nden Grossbanken, und dennoch muss die ZKB zur Umsetzung ...  (die \nRedezeit ist abgelaufen) \n \n", "p": 34}, {"t": "Ratspräsident Roman Schmid: Das Wort für eine zweite Wortmeldung \nhat Daniel Hodel, Zürich. \n \n", "p": 36}, {"t": "Daniel Hodel (GLP, Zürich) spricht zum zweiten Mal:  Nun argumen-\ntieren Bankräte so, dass das eine, also eine Dividendenzahlung, mit dem \nanderen, der Kapitalerhöhung, nichts zu tun hätte. Wie absurd ist denn \ndas? Als Aktionär einer Firma werde ich mit zwei Briefen eingedeckt. \nZuerst bekomme ich eine Dividende als Zückerchen, dann folgt auf dem \nFuss eine Kapitalerhöhung, ein aus  unternehmerischer Sicht absurdes \nVorgehen mit einem kleinen Nebeneffekt: Die Dividendenzahlung geht \nauch an die Gemeinden, für die Kapitalerhöhung ist aber nur der Kanton \nzuständig.  Bemerkenswert.  Die  ZKB  argumentiert  bei  der  Erhöhung \ndes Kapitals mit den erhöhten Eigenmittelvorgaben, damit sie im Fall \neiner finanziellen Schieflage bestehen könnte. Kann sie das nicht, hat \nsie ja noch die Staatsgarantie. Ich will nun nicht den Teufel an die Wand \nmalen, aber im Gegensatz zur Finanzkrise, welche prioritär die Finanz-\ninstitute traf, haben wir es nun mit einer weit umfassenderen Krise zu \ntun. Die Corona-Krise betrifft beinahe die gesamte Wirtschaft, und die \nFolgen sind auch für Experten nicht abschätzbar. Einig ist man sich nur \ndahingehend, dass es eine Pleitewelle geben wird. Geriete die ZKB in \nder Folge davon in bedrohliche Schieflage, so möchte ich mir jetzt nicht \nvorstellen, in welcher Lage der Kanton Zürich dann wäre. Die Corona-\nKrise und nachgelagerte Krisen beispielsweise eine zweite Welle füh-\nren nicht nur zu Kreditausfällen, sondern zu Massenarbeitslosigkeit und \ninsbesondere schmerzhaft für den Kanton zu massiven Steuerausfällen. \nEs  könnte  dann  sein,  dass  der  Retter  in  der  Not  dann  selber  gerettet \n \n37 \nwerden muss. Wir alle hoffen, dass es nie so weit kommen mag, aber \nals Unternehmer plant man auch mit Worst-Case-Szenarien. Der Bank-\nrat agiert mutlos. Herr Dr. Müller hat gesagt, die Kompassnadel wurde \naufgrund von Corona neu ausgerichtet; offenbar zu wenig gut neu aus-\ngerichtet. Er macht sich nur Gedanken um das 150-Jahr-Jubiläum, sein \nPrestigeprojekt. Der Bankrat verzichtet von sich aus auf einen mutigen \nSchritt und eine Kürzung oder Streichung der Dividende, da der Bank-\nrat  wahrscheinlich  befürchtet,  dass  der  Verdacht  aufkommen  könnte, \nbei der ZKB liegt etwas im Argen und ein Notfallszenario müsste ein-\ngeleitet  werden.  Lieber  will  man  den  Eindruck  vermitteln,  dass  alles \nganz  normal  sei,  Krise  hin  oder  her.  Zudem  hat  man  mit  Sicherheit \nAngst vor der Reaktion der Gemeinden, müssten die doch über den so \ngeliebten  Zustupf  der  ZKB  verzichten,  einen  Zustupf,  der  bei  vielen \nGemeinden Jahr für Jahr fest einbudgetiert wird. Schön hat sich diesbe-\nzüglich wenigstens das Gemeindeamt für das Budget 2021 besinnt. In \nden Empfehlungen an die Gemeinden steht geschrieben: «In welchem \nAusmass die Corona-Pandemie im Frühling 2020 Auswirkung auf die \ngeplante Gewinnausschüttung 2021 der ZKB hat, lässt sich derzeit nicht \nabschätzen.  Wir  verzichten  deshalb  auf  eine  Budgetierungsempfeh-\nlung.» Zumindest ist dann im 2021 die Erwartungshaltung der Gemein-\nden nicht allzu gross. Der Bankrat und nun auch der Kantonsrat in Sip-\npenhaft verschliessen die Augen vor gewaltigen Risiken. Lieber nicht \ndas Gesicht verlieren und Geld ausschütten, solange es noch geht. \nWir Grünliberalen können dieses Vorgehen nicht unterstützen. Ich ap-\npelliere  an  unternehmerisch  denkende  Kantonsrätinnen  und  Kantons-\nräte, dieses Vorgehen ebenfalls abzulehnen. Besten Dank.  \n \n", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "II. Gewinnverwendung gemäss gesetzlichen und regulatorischen Best-\nimmungen \n \nWird zur Kenntnis genommen. \n \n", "p": 37}, {"t": "teilt. \n \n", "p": 37}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Jahre 2021 und 2022 bestätigt. \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "V. Mitteilung an den Bankrat der Züricher Kantonalbank und den Re-\ngierungsrat \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 38}, {"t": "VI. Veröffentlichung im Amtsblatt \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident Roman Schmid: Wir haben freie Debatte beschlossen. Zu \ndiesem  Geschäft  begrüsse  ich  den  Verwaltungsratspräsidenten  der \nEKZ, Ueli Betschart.  \nEs gilt der  gleiche  Behandlungsablauf wie beim  vorhergehenden Ge-\nschäft.  \n \n", "p": 38}, {"t": "André  Bender  (SVP,  Oberengstringen),  Präsident  der  Aufsichtskom-\nmission  über  die  wirtschaftlichen  Unternehmen  (AWU):  Die  EKZ-\nGruppe hat im Geschäftsjahr 2018/19 bei einem konsolidierten Umsatz \nvon  815,6  Millionen  Franken  einen  Unternehmensgewinn  von  104,2 \n \n39 \nMillionen Franken erzielt. Gegenüber dem Vorjahr entspricht dies einer \nZunahme  um  151,4  Prozent  oder  62,7  Millionen  Franken.  Positiv \nwirkte sich neben der robusten operativen Entwicklung aller Geschäfts-\nfelder die deutliche Steigerung der Beteiligungserträge aus. Der EBIT \n(Gewinn vor Zinsen und Steuern) der EKZ-Gruppe erhöhte sich gegen-\nüber dem Vorjahr um 10,6 Millionen Franken auf 81,7 Millionen Fran-\nken. Dabei ist zu berücksichtigen, dass eine Auflösung von vorgenom-\nmenen Wertberichtigungen auf schweizerische Produktionsanlagen in \nder  Höhe  von  6,5  Millionen  Franken  und  gewisse  regulatorische  Ef-\nfekte das Ergebnis  verbesserten. Ohne diese Effekte würde der EBIT \netwa auf dem Vorjahresniveau liegen. Im Berichtsjahr bildete die EKZ-\nGruppe deutlich tiefere Rückstellungen für die Ausschüttung des Kun-\ndenbonus, 9,3 versus 27,1 Millionen Franken. Aufgrund regulatorischer \nGegebenheiten hat das Unternehmen beschlossen, ab 1. Januar 2020 die \nTarife auf Nettopreise umzustellen und in der Folge keinen Bonus mehr \nan  die  Kundschaft  auszuschütten.  Neu  wird  die  Ausgleichsvergütung \nan die Gemeinden nicht mehr in der Erfolgsrechnung aufgeführt, son-\ndern ist zusammen  mit der Ausschüttung an den Kanton Teil der Ge-\nwinnverwendung. Mehrheitlich aufgrund der Beteiligungen, insbeson-\ndere der Repower AG, liegt das Finanzergebnis in Höhe von 35,9 Mil-\nlionen Franken um 26,6 Millionen Franken über jenem des Vorjahres. \nEine neue Herausforderung bringt die Revision des EKZ-Gesetzes per \n1. Juli 2019 mit sich. Das Gesetz verpflichtet die EKZ, das Unterneh-\nmen  fortan  gewinnorientiert  zu  führen.  Damit  verbunden  ist  eine  ge-\nsetzlich vorgeschriebene Gewinnabführung an den Kanton, welche für \ndie nächsten drei Jahre mit je 30 Millionen Franken festgelegt wurde. \nAuch die Gemeinden liess die EKZ am operativen Erfolg teilhaben. Die \nEKZ zahlten im Geschäftsjahr 2018/19 freiwillige Ausgleichsvergütun-\ngen in der Höhe von 11,4 Millionen Franken. \nIn Bezug auf die neuen erneuerbaren Energien identifizieren die EKZ \nim Bereich Wind- und Sonnenenergie am meisten Potenzial. Die Inves-\ntitionen  in Windparks sind das drittwichtigste Geschäftsfeld der EKZ \nund tragen wesentlich zum EBIT des Unternehmens bei. Mit den ent-\nsprechenden Produktionen lässt sich die Grundversorgung längerfristig \nabsichern. Der Ausbau der Anlagen, an denen die EKZ direkt oder in-\ndirekt beteiligt sind, wurde deshalb auch im Geschäftsjahr 2018/19 vo-\nrangetrieben. Über ihre Tochtergesellschaft EKZ Renewables AG be-\nteiligen  sich  die  EKZ  an  Windparks  im  Ausland,  wobei  Projekte  in \nDeutschland, Spanien und Portugal im Vordergrund stehen. Neben der \nLimitierung  geeigneter  Standorte  in  der  Schweiz  begründen  sich  die \nAuslandinvestitionen der EKZ vor allem als Folge von besseren physi-\nschen  Bedingungen,  insbesondere  Wind-  und  Sonneneinstrahlung, \nschlankeren  Bewilligungsverfahren  und  einem  sichereren  Zugang  zu \nEinspeisevergütungen. \nIn  seiner  Eigentümerstrategie  fordert  der  Regierungsrat  die  EKZ  auf, \nkeinen weiteren Ausbau des Erzeugungsportfolios und der Handelsak-\ntivitäten,  insbesondere  im  Ausland,  anzustreben.  Dies,  weil  es  nicht \ndazu beitrage, das wichtigste Unternehmensziel zu erreichen: eine si-\nchere und wirtschaftliche Stromversorgung im Kanton. Zudem ist der \nKanton auch grösster Aktionär der Axpo (Schweizer Energiekonzern), \ndie im Geschäft mit der Windkraft ebenfalls mitmischt. Daraus ergibt \nsich eine  unerwünschte Doppelspurigkeit.  Die  EKZ sollen sich daher \nauf  das  Stromnetz  und  die  Stromversorgung  konzentrieren,  die  Axpo \nauf die Stromerzeugung. \nWeil im eigentlichen Energiegeschäft – also dem Energieverkauf und \nder Netznutzung – immer weniger Geld erwirtschaftet werden kann und \ndie  EKZ  dem  Kanton  erstmals  eine  Gewinnbeteiligung  ausschütten \nmüssen, erscheint es der AWU als durchaus nachvollziehbar, dass das \nUnternehmen mit dem neuen Auftrag in finanziell lukrative Geschäfts-\nfelder investiert. Andernfalls könnten die Zürcher Stromkonsumenten, \nauf die eine oder andere Art zur Kasse gebeten werden, sei es über einen \nhöheren  Strompreis  oder  tiefere  Ausschüttungen  an  die  Gemeinden. \nZudem hat sich der EKZ-Verwaltungsrat mit dem Regierungsrat, min-\ndestens mit den beiden Vertretern im Verwaltungsrat, dahingehend ge-\nfunden,  bezüglich  der  Risiken  bei  jedem  Projekt  ganz  genau  hinzu-\nschauen. Weder würden  unnötige  Risiken eingegangen noch Projekte \nmit niedrigen Gewinnen gekauft. Massgebend sei in dieser Hinsicht ein \nfestgelegter Mindestgewinn für das eingesetzte Kapital, darüber hinaus \nwerde  auf  Investitionen  verzichtet.  An  dieser  Einschätzung  hat  sich \nzwischenzeitlich nichts geändert. Dennoch erwartet die AWU, dass die \nEKZ und der Regierungsrat auf eine baldige Auflösung dieses Zielkon-\nflikts zwischen Eigentümerstrategie und Geschäftstätigkeit hinwirken. \nIm Berichtsjahr befasste sich die AWU auch mit dem Umgang der EKZ \nmit den Gemeinden bezüglich Netz/Strassenbeleuchtung und der Frage \nnach der Monopolstellung. So liess im Netzgebiet der EKZ bis anhin \neine Gemeinde ihre Strassenbeleuchtung komplett von den EKZ unter-\nhalten, ansonsten hatte sie mit dem Unternehmen keinerlei vertragliche \nVerpflichtungen. Im Rahmen der Umstellung auf LED-Leuchten setzte \ndie  Gemeinde  auf  eine  öffentliche  Ausschreibung,  welche  nicht  die \nEKZ gewonnen hatten. Im Rahmen der Umsetzung stellten die EKZ der \nbetroffenen Gemeinde diverse Arbeiten in Rechnung. Die EKZ konnten \n \n41 \nder AWU aufzeigen, dass diese verrechneten Einzelhandlungen durch-\naus gerechtfertigt waren beispielsweise für Arbeiten an den Verteilkäs-\nten  oder  in  den  Unterstationen.  Anlässlich  ihrer  Abklärungen  konnte \ndie Kommission feststellen, dass es den Gemeinden erlaubt ist, für den \nErsatz von Strassenlampen eine Ausschreibung durchzuführen. Bestel-\nlungen müssen also nicht zwingend bei den EKZ ausgeführt werden. \nDie laufende Erneuerung und Instandhaltung der Unterwerke wird von \nder  AWU  begrüsst.  Die  erneuerten  Anlagen  sind  mit  der  modernsten \nTechnik ausgestattet und daher wesentlich effizienter. Die Verfügbar-\nkeit des Netzes erreichte im letzten Jahr mit 99,998 Prozent wiederum \neinen Spitzenwert. Nur 12 Minuten pro Jahr muss ein Kunde der EKZ \nim Durchschnitt auf seine Energielieferung verzichten. Das ist deutlich \nunter  dem  Schweizer  Durchschnitt  von  23  Minuten.  Ein  derart  guter \nWert ist nur möglich, weil die EKZ kontinuierlich, wirtschaftlich und \nvorausschauend in die Netzinfrastruktur investieren. \nIm Rahmen der Visitation liess sich die für die EKZ zuständige Sub-\nkommission  über  das  Thema  Elektromobilität  informieren.  Erläutert \nwurden insbesondere das Thema der Umweltfreundlichkeit von Elekt-\nroautos als Teil des Energiesystems, zentrale Aspekte zu den An- und \nHerausforderungen der notwendigen Ladeinfrastruktur sowie die Rolle \nder Politik im Rahmen der Elektrifizierung der Autos. Die EKZ gehen \ndavon  aus,  dass  die  Nachfrage  der  Elektromobilität  und  dementspre-\nchend auch nach Ladestationen, insbesondere in Mehrfamilienhäusern, \nsteigen wird. Die Ladelösungen für Mietende bilden eine komplexe und \nherausfordernde Angelegenheit. Die EKZ arbeiten diesbezüglich an at-\ntraktiven und auf den Markt ausgerichteten Produkten. Seitens Politik \nsieht die EKZ Handlungsbedarf im Bereich der Laternenparker, wo die \nRahmenbedingungen  hinsichtlich  Lademöglichkeiten  zu  verbessern \nseien. Die Infrastruktur aus Ladestationen, die Anbindung an das intel-\nligente  Stromnetz  als  auch  an  elektronische  Kommunikationsdienste \nsowie deren Verknüpfung mit Navigationshilfen und anderen Fahrun-\nterstützungssystemen darf jedoch nicht zu einer individuellen Verhal-\ntenskontrolle für die Nutzenden von Elektroautos führen. Insbesondere \nmuss vermieden werden, dass dadurch umfangreiche Bewegungs- und \nPersönlichkeitsprofile der Nutzenden entstehen, aus denen sich allen-\nfalls Rückschlüsse auf  die Gewohnheiten  der Betroffenen ziehen  las-\nsen. \nDie AWU ist im vergangenen Jahr bei der EKZ auf eine Geschäftslei-\ntung getroffen, die auf die Fragen der Kommission offen und transpa-\nrent reagiert hat. Für die gute Zusammenarbeit aller Beteiligten möchte \nich an dieser Stelle im Namen der Kommission meinen herzlichen Dank \naussprechen. Ein Dank geht auch an die Mitarbeiterinnen und Mitarbei-\nter  der  EKZ,  die  zum  guten  Ergebnis  einen  grossen  Teil  beigetragen \nhaben. \nDie AWU hat den Geschäftsbericht und die Rechnung geprüft und auch \nden Revisionsbericht der PricewaterhouseCoopers AG, der keine Auf-\nfälligkeiten  enthält,  behandelt.  Aufgrund  all  dieser  Tätigkeiten  bean-\ntragt die Kommission dem Kantonsrat einstimmig, die Rechnung und \nden  Geschäftsbericht  der  EKZ  für  das  Jahr  2018/19  zu  genehmigen. \nBesten Dank für ihre Aufmerksamkeit \n \n", "p": 38}, {"t": "Orlando  Wyss  (SVP,  Dübendorf):  Das  letzte  Geschäftsjahr  war  in  fi-\nnanzieller Hinsicht ein sehr erfolgreiches. Der Umsatz und der Gewinn \nkonnten gegenüber dem Vorjahr gesteigert werden. Ich verzichte, Ihnen \ndie Zahlen  nochmals vorzulesen, diese haben Sie  von  unserem  Kom-\nmissionpräsidenten schon präsentiert bekommen.  \nDie Gründe für die erfreulichen Zahlen sind die robuste operative Ent-\nwicklung aller Geschäftsfelder und die deutliche Steigerung der Betei-\nligungserträge. Was sehr positiv bei unserer EKZ zu vermelden ist, be-\ntrifft die Zuverlässigkeit der Stromversorgung, welche praktisch ohne \nUnterbruch  gewährleistet  werden kann. Auch schweizweit sehr  güns-\ntige Stromtarife  fallen im Vergleich zu anderen Stromversorgern auf. \nWir konnten uns von der AWU bei Besuchen bei der EKZ auch über \ndie  vorangetriebenen  innovativen  Lösungen  informieren  lassen.  In \npunkto  Solarstrom  und  Elektromobilität  ist  unser  Stromversorger  mit \nfortschrittlichen Lösungen am Puls der Zeit. Was wir feststellen konn-\nten ist der Umstand, dass der Ausbau der Anlagen für die Elektromobi-\nlität sehr gut mit dem Fortschritt dieser Mobilitätsform mithalten kann. \nDas eigene Industrie-Contracting baut die  EKZ  nach der  Beendigung \neines Joint Ventures weiter aus. Auch die seit 2018 eigenständige EKZ \nEltop AG konnte das operative Ergebnis weiter ausbauen und so zum \nErfolg der  EKZ beitragen. Weiter konnten wir Kenntnis  nehmen  von \nder erfolgreichen Erneuerung des Wasserkraftwerks Dietikon, welches \nseit  Ende 2019 wieder  in  Betrieb  ist. In der Schweiz blieb  die Solar-\nstrom-Produktion mit rund 11,0 Gigawattstunden konstant. Der Ausbau \nder erneuerbaren Energien wird mit Wind- und Sonnenenergieanlagen \nim Ausland forciert. Einerseits, weil in Deutschland, Spanien und Por-\ntugal  bessere  physikalische  Verhältnisse  herrschen,  andererseits,  weil \ndort bessere ökonomische Bedingungen anzutreffen sind. Investitionen \nin diese Energieformen helfen, den gesetzlich geforderten Anteil dieser \nerneuerbaren  Energien  liefern  zu  können,  ohne  auf  die  Zertifikatsbe-\nschaffung durch Dritte angewiesen zu sein. Diese Investitionen sind im \n \n43 \nhat \ngetätigt.  Auch \nin  Deutschland \nHinblick  auf  die  Verzinsung  des  eingesetzten  Eigenkapitals  sinnvoll. \nDie in diesen Ländern ausbezahlten Einspeisevergütungen machen die \nErlöse  berechenbar.  Im  Rechnungsjahr  wurden  durch  die  Tochterge-\nsellschaft  EKZ  Renewables  AG  Investitionen  in  einen  Windpark  in \nPortugal \ndie  EKZ-\nBeteiligungsgesellschaft Terravent AG einen Windpark übernommen. \nAuch haben die EKZ in drei grosse Freiflächen-Photovoltaikanlagen in \nSpanien und Portugal investiert. All diese Investitionen tragen zum gu-\nten finanziellen Ergebnis bei.  \nWie dies der Kommissionpräsident schon angesprochen hat, sind diese \nAuslandsengagements der EKZ auch ein Spannungsfeld zwischen dem \nRegierungsrat und der EKZ. In seiner Eigentümerstrategie hat der Re-\ngierungsrat definiert, dass die Handelsaktivitäten und der weitere Aus-\nbau des Erzeugungsportfolios, vor allem im Ausland, nicht anzustreben \nsei. Dies, weil es nicht dem Unternehmensziel der sicheren  und wirt-\nschaftlichen Stromversorgung im Kanton Zürich diene. Auch gäbe es \neine unerwünschte Doppelspurigkeit mit der Axpo, an der die EKZ und \nder Kanton Zürich beteiligt sind, die in gewissen Betätigungsfeldern ei-\nnander konkurrenzieren. In seiner Beurteilung kann der vom Kantons-\nrat gewählte und mit zwei Regierungsräten (Ernst Stocker und Martin \nNeukom) besetzte Verwaltungsrat sich nicht damit einverstanden erklä-\nren. Es werden aber nur Projekte im Ausland angestrebt, welche nach \numfassender Prüfung der Risiko- und Gewinnanalyse als sinnvoll be-\ntrachtet werden. Unter diesen Bedingungen kann sich der Regierungsrat \ndamit abfinden, aber nur unter der Voraussetzung, dass kein Kapital für \nerforderliche strategische Investitionen beansprucht wird. Aus Sicht der \nAWU wäre eine abschliessende Lösung dieser Zielkonflikte zwischen \nder Eigentümerstrategie des Regierungsrats und der Geschäftstätigkeit \nder EKZ anzustreben. Denn es ist festzuhalten, dass es der Kantonsrat \nwar,  welcher  mit  der  Revision  des  EKZ-Gesetzes  den  EKZ-\nVerwaltungsrat verpflichtete, diese gewinnorientiert zu führen und pro \nJahr 30 Millionen Franken an die Staatskasse abzuliefern.  \nDer  technologische  Fortschritt,  welcher  von  der  EKZ  mit  Vehemenz \nvorangetrieben  wird,  hat  auch  seine  Schattenseiten.  Mit  dem  Einsatz \nder  Smart-Meter  für  die  Erfassung  der  Kosten  für  die  Benutzer  und \nSteuerungsmöglichkeiten  für  die  EKZ,  entsteht  die  Gefahr,  dass  der \nEnergiekonsument immer mehr zum gläsernen Bürger wird. Auch die \nsehr innovative Steuerung der Energielieferung an die Elektromobilität \nmit dem Ziel, dass die Energieabgabe über Nacht verteilt werden kann, \nbirgt diese Gefahren. Einerseits ist dies wünschenswert, um die Bezugs-\nspitzen zu brechen, andererseits sind auch Verhaltensgewohnheiten der \nStrombezüger leichter nachvollziehbar. In allen diesen Bereichen muss \nabsolut  sichergestellt  sein,  dass  diese  innovativen  Lösungen  daten-\nschutzkonform umgesetzt werden, damit die Privatsphäre der Energie-\nbezüger gewahrt bleibt.  \nAm Schluss sei noch das Personal erwähnt, welches für diese erfreuli-\nchen Zahlen verantwortlich ist und unseren aufrichtigen Dank verdient. \nDer Personalbestand beträgt 1324 Mitarbeitende, 7,9 Prozent oder 114 \nPersonen weniger als im Vorjahr. Dies wegen dem  Übertritt  von 106 \nMitarbeitenden von der Enpuls AG zur Enersuisse AG. Es werden 141 \nLernende in neun Berufsgattungen ausgebildet. Die Personalfluktuation \nhat leicht auf 9,4 Prozent abgenommen.  \nZusammenfassend  kann  man  von  einem  sehr  erfolgreichen  Jahr  der \nEKZ  sprechen.  Aus  diesem  Grund  beantragt  die  SVP,  die  Rechnung \nund den Geschäftsbericht der Elektrizitätswerke des Kantons Zürich für \ndas Geschäftsjahr 2018/2019 zu genehmigen. \n \n", "p": 42}, {"t": "Ratspräsident Roman Schmid: Ich bin in der Rednerliste zu schnell vor-\nwärts  gegangen  und  habe  unabsichtlich  die  Wortmeldung  des  EKZ-\nVerwaltungsratspräsidenten übersprungen. Ich bitte dies zu entschuldi-\ngen, er hat das Wort. \n \n", "p": 44}, {"t": "Ueli  Betschart,  Verwaltungsratspräsident  der  EKZ:  Ich  freue  mich, \ndass ich Ihnen  vor der  Beratung  von Rechnung  und Geschäftsbericht \n2018/2019  von  der  EKZ  einige  Entwicklungen  und  Zahlen  erläutern \ndarf. Eigentlich könnten wir ja schon fast über das aktuelle Geschäfts-\njahr  sprechen,  das  bereits  wieder  im  Oktober  endet,  doch  wegen  der \nVerzögerung durch das Corona-Virus schauen wir jetzt erst zurück auf \ndas Geschäftsjahr 2018/2019. \nDie  gute  Nachricht  ist,  für  die  EKZ  war  es  ein  rundum  erfolgreiches \nGeschäftsjahr. Das Betriebsergebnis der EBIT ist um 15 Prozent auf 82 \nMillionen Franken und das Unternehmensergebnis um 152 Prozent auf \n104  Millionen  Franken  gestiegen.  Positiv  wirkte  sich  neben  einer  er-\nfreulichen Entwicklung aller Geschäftsfelder, und das ist sehr wichtig, \neben auch die deutliche Steigerung der Beteiligungserträge, die wir er-\nreicht haben, aus. Diese Performance ist stark und verdient Respekt vor \nden Leistungen des Managements und aller Mitarbeitenden. Wir haben \naus heutiger Sicht allen Grund, auch zuversichtlich in die Zukunft zu \nblicken. Dazu komme ich später noch. \nTrotzdem  möchte  ich  die  Beurteilung  der  Zahlen  etwas  relativieren, \nweil die Ergebnisse der letzten Geschäftsjahre nicht so einfach mitei-\n \n45 \nnander verglichen werden können. Warum? Weil sich die Rahmenbe-\ndingungen stark verändert haben. Damit meine ich vor allem das poli-\ntische und regulatorische Umfeld. Lassen Sie mich dies aufgrund von \nein paar Fakten ausführen: Das neue EKZ-Gesetz, das seit dem 1. Juli \n2019  in  Kraft  ist,  verpflichtet  uns,  gewinnorientiert  zu  arbeiten.  Die \nEKZ werden in den nächsten drei Jahren einen Gewinn von 30 Millio-\nnen Franken abführen und in diesem Geschäftsjahr eine Ausgleichsver-\ngütung an die direkt versorgten Gemeinden von 11 Millionen Franken \nzahlen, somit also total 41 Millionen Franken. Gleichzeitig – und das \nist ein wesentlicher Punkt – schreibt uns die eidgenössische Elektrizi-\ntätskommission, die ElCom, vor, dass wir den Beitrag für Kosten und \nGewinn in der Grundversorgung für jeden Rechnungsempfänger um 20 \nFranken auf 75 Franken senken müssen, also von 95 runter auf 75 Fran-\nken. Das verringert das Betriebsergebnis, den EBIT, jährlich um 8 Mil-\nlionen Franken.  \n2018 haben wir die Ausgliederung des Bereichs «Elektroinstallationen» \nin die EKZ Eltop AG getätigt. Damit erfüllen wir die politische Forde-\nrung nach mehr Transparenz einerseits, und entgegnen dem Vorwurf, \ndie EKZ Eltop AG werde steuertechnisch  bevorteilt andererseits. Die \nEKZ Eltop AG hat ihr operatives Ergebnis im Berichtsjahr um 28 Pro-\nzent gesteigert; das ist sehr erfreulich. Wie sich die Corona-Pandemie \nauf  die  operative  Entwicklung  von  EKZ  Eltop  AG  im  laufenden  Ge-\nschäftsjahr  auswirken  wird,  lässt  sich  derzeit  nur  schwer  abschätzen, \naber klar ist, dass man das Budget kaum erreichen wird. \nWiederum waren die EKZ im Geschäftsjahr 2018/2019 einer der güns-\ntigsten  Energieversorger  in  der  Schweiz.  Dafür  gibt  es  zwei  Haupt-\ngründe:  Erstens,  die  im  schweizerischen  Vergleich  tiefen  Netznut-\nzungstarife, zweitens, die EKZ kaufen den Strom mehrheitlich an den \nHandelsmärkten ein und gibt Preisvorteile jeweils an die Konsumenten \nweiter. Gleichzeitig erwies sich das EKZ-Verteilnetz – und das wurde \nschon zweimal erwähnt – mit einer Verfügbarkeit von 99,998 Prozent \nerneut als ausserordentlich zuverlässig. Nun, damit dieser Spitzenwert \ngehalten werden kann, investieren die EKZ jedes Jahr konsequent in die \nInstandhaltung und Modernisierung der Netzinfrastruktur. Im Berichts-\njahr waren es 55 Millionen Franken, also jede Woche etwa rund 1 Mil-\nlion Franken.  \nEin Meilenstein im Versorgungsgebiet ist das neue Kraftwerk in Die-\ntikon.  Das  erneuerte  Hauptkraftwerk  und  das  neue  Dotierkraftwerk \nwurden  Ende  2019,  nach  Abschluss  einer  mehrjährigen  Investitions-\nphase, in Betrieb genommen. Die Anlage produziert nun jährlich rund \n20 Gigawattstunden Strom. Dies ergibt gegenüber der alten Anlage eine \nSteigerung  von  18  Prozent.  Ein  schönes  Bespiel  für  eine  dauerhafte \nSteigerung der Stromerzeugung aus erneuerbaren Energien, aus erneu-\nerbarer Quelle, und für eine höhere Energieeffizienz −  diesmal in der \nSchweiz.  \nFür eine wachsende Anzahl von Kunden sind die EKZ aber nicht nur \nein Stromlieferant, sondern ein Partner zur umweltgerechten Selbstver-\nsorgung. So unterstützen die EKZ Kunden über den ganzen Zyklus, die \neine eigene Solaranlage möchten, das heisst von der Planung über die \nErstellung bis zum Betrieb. Und auf Wunsch liefern die EKZ die An-\nlage auch mit einer Heimbatterie. Sie ermöglicht Kunden, den selbst-\nproduzierten Stromüberschuss zu speichern und über eine verbundene \nLadestation  für ihre E-Fahrzeuge zu  verwenden.  Also, was sich  noch \nvor wenigen Jahren wie ein Traum anhörte, ist heute bezahlbare Reali-\ntät.  \nErlauben Sie mir noch einen kurzen Ausblick: Das laufende Geschäfts-\njahr und die Zukunft werden reich an Herausforderungen sein. Die uns \nvorgegebene Gewinnorientierung, der abzuführende Gewinn, der Mar-\ngendruck  und  die  politischen  Rahmenbedingungen  schaffen  ein  Um-\nfeld,  das  einem  Unternehmen  wie  die  EKZ  viel  abverlangt.  In  einem \nsolchen Umfeld können wir nur reüssieren, wenn wir den vorhandenen \nSpielraum nutzen und insbesondere auch die technologischen Entwick-\nlungsmöglichkeiten  ausschöpfen.  Dank  unserem  Willen  und  unserer \nFähigkeit  zur  Veränderung  können  wir  einer  weiteren  Öffnung  des \nStrommarkts  selbstbewusst  und  zuversichtlich  entgegensehen.  Wenn \nalle Endverbraucher ihren Energielieferanten frei wählen dürfen, wird \ndas Preis-Leistungs-Verhältnis der zentrale Wettbewerbsfaktor sein.  \nDas laufende Geschäftsjahr wird bereits in vier Monaten abgeschlossen \nsein. Schon heute steht fest, dass der noch immer unberechenbare Ver-\nlauf des Corona-Virus  unser Geschäft  im  Jahr 2019/2020  negativ be-\neinflussen wird. Wenn die EKZ zwar während des Lockdowns die Ab-\nsatzmenge an Energie  halten konnten, sind die Strompreise gerade in \ndieser Zeit deutlich gesunken, was zusammen mit einem Auftragsrück-\ngang sowie einer  geringeren Gewinnmarge durch regulatorische Vor-\ngaben  bis  zum  Ende  des  Berichtsjahrs  nicht  mehr  aufgeholt  werden \nkann.  \nAn dieser Stelle möchte ich allen Mitarbeitenden und dem Management \nder EKZ für ihr Engagement herzlich danken. Ebenso danke ich dem \nKommissionspräsidenten der AWU und den Mitgliedern der Kommis-\nsion sowie dem Verwaltungsrat der EKZ für die gute Zusammenarbeit \nwährend des vergangenen Geschäftsjahres.  \n \n \n47 \n", "p": 44}, {"t": "Hanspeter Göldi (SP, Meilen): Ich bedanke mich im Namen der SP bei \nden 1400 Mitarbeitenden der EKZ, der Geschäftsleitung und dem Ver-\nwaltungsrat  für  die  gute  Arbeit,  die  die  EKZ  im  Geschäftsjahr \n2018/2019 geleistet haben.  \nUns wurde durch Corona aufgezeigt, wie wichtig eine gut funktionie-\nrende und vorausschauende Grundversorgung ist. Wir dürfen stolz sein, \ndass wir mit den EKZ einen Betrieb besitzen, der in diesem Jahr wie-\nderum  bei  der  Versorgungssicherheit  einen  Spitzenwert  lieferte.  Im \nDurchschnitt, wie wir bereits gehört haben, musste ein Kunde der EKZ \nin einem ganzen Jahr nur 12 Minuten auf die Stromlieferung verzichten. \nDieser Wert wurde und kann auch in Zukunft nur erreicht werden, wenn \nlaufend  in  die  Erneuerung  und  Instandhaltung  der  Anlagen  investiert \nwird. Dank dem  guten Geschäftsjahr konnte dieses Jahr der neu  vom \nGesetz verpflichtete Beitrag von 30 Millionen Franken an den Kanton \nohne Probleme abgeliefert werden. Trotzdem ist die SP klar der Mei-\nnung, dass die EKZ nicht gewinnorientiert, sondern als systemrelevan-\nter Dienstleister zukunftsgerichtet sein sollte. Als selbständiges, öffent-\nlich-rechtliches  Unternehmen  gehören  die  EKZ  zu  100  Prozent  dem \nKanton Zürich; dies freut die SP.  \nJetzt stellt sich die Frage: Ist alles gut und können wir einfach so wei-\ntermachen? Da gibt es für mich doch ein paar Fragen, die ich natürlich \nauch den EKZ gestellt habe. Da gab es am 20. Mai 2020 zum Beispiel \ndie Schlagzeile in der «Zürichsee Zeitung»: «Die Schweiz ist weit ab-\ngeschlagen.  Die  meisten  EU-Staaten  sind  beim  Ausbau  erneuerbarer \nEnergie  deutlich  voraus.  Die  Fotovoltaik  und  die  Schweizer  Wasser-\nkraft würden sich im Winter perfekt ergänzen.» André Bender hat uns \naufgezeigt,  dass  die  EKZ  bei  den  erneuerbaren  Energien  im  Bereich \nWind-  und  Sonnenenergie  am  meisten  Potenzial  sehen  und  auch  in \ndiese  investieren.  Dass  die  EKZ  leider  vorwiegend  im  Ausland  auf \ndiese Energien setzen, liegt vor allem an den Rahmenbedingungen, die \nin der Schweiz viel höhere Produktionskosten generieren. Hier sind wir \ngefordert. Wir, das heisst, die Klima-Allianz wird in der nächsten Zeit \nzwei Motionen einreichen, die dazu beitragen, dass endlich auch in der \nSchweiz das Potenzial der einheimischen  Solarenergie besser genutzt \nwird. Anderseits fordern wir, dass der Ausbau und die Förderung der \ndezentralen  Stromspeicherinfrastruktur  verbessert  werden.  Die  EKZ \nhaben auch einen wirtschaftlichen Auftrag und sie konnten uns deshalb \nbegründen, weshalb sie im Moment vor allem im Ausland in erneuer-\nbare Energien investieren. Dies ist schade, aber mit dem heutigen Auf-\ntrag verständlich, und aus aufsichtsrechtlicher Sicht auch in Ordnung.  \nDass die EKZ als erster grosser Energieversorger der Schweiz seit 2013 \nflächendeckend Smart Meter einsetzen, zeigt, dass sie auch Gesetzes-\nvorschriften vorweg umsetzen können. Auf unsere Nachfrage konnten \ndie  EKZ aufzeigen, dass das Datenschutzrecht angewendet wird. Die \nÜbertragung der Daten erfolgt verschlüsselt und pseudonymisiert, auch \ngetrennt innerhalb der EKZ-Abteilungen.  \nDie EKZ setzen sich auch für die Förderung der Energieeffizienz ein, \ndieses Angebot gilt für Private zum Beispiel bei kostenloser Erstbera-\ntung, Stromdetektive, Schulangebot und Führungen und für Unterneh-\nmen  Förderprogramme.  Dieses  Engagement  trug  dazu  bei,  dass  der \nStromverbrauch pro Person um 3 Prozent im Jahr 2020 gegenüber dem \nJahr 2000 gesenkt werden konnte.  \nWie ihr aus meinen Ausführungen gehört habt: Die EKZ machen eine \ngute und wichtige Arbeit für uns alle. Die SP beantragt die Abnahme \ndes Geschäftsberichtes und der Rechnung. Herzlichen Dank.  \n \n", "p": 47}, {"t": "Carola  Etter  (FDP,  Winterthur):  Die  Elektrizitätswerke  des  Kantons \nZürich blicken auf ein gutes Jahr zurück. Wir haben es gehört: Der Un-\nternehmensgewinn hat um 151,4 Prozent oder 62,7 Millionen Franken \nzugenommen. Positiv  wirkte sich  neben der robusten operativen Ent-\nwicklung  aller  Geschäftsfelder  die  deutliche  Steigerung  der  Beteili-\ngungserträge aus. \nDie  EKZ  sehen  sich  mit  vielen  Interessen  konfrontiert.  Sie  befinden \nsich in einer herausfordernden Zeit und gehen aus meiner Sicht und un-\nserer  Sicht  der  FDP  gut  damit  um.  Vor  einem  Jahr  fasste  das  meine \nFraktionskollegin folgendermassen zusammen: «Der Spagat, in einem \ntechnologisch und regulatorisch bewegten Umfeld einen Service Public \nanzubieten und dabei trotz kantonaler Eigentümerschaft an die Maxi-\nmierung des Gewinns zu denken, stellt eine Herausforderung dar.» Das \nkönnte  ich  auch  14  Monate  später  nicht  treffender  sagen.  Zahlreiche \nStakeholder  stellen  Forderungen  an  die  EKZ  wie  tiefe  Verbraucher-\npreise, hohe Qualität,  gesteigerte Wettbewerbsfähigkeit,  Anpassungs-\nfähigkeit an sich ändernde Rahmenbedingungen und das Aushalten ei-\nner  gewissen  wirtschaftlichen,  regulatorischen  und  politischen  Unsi-\ncherheit. Das seit vergangenem 1. Juli  geltende EKZ-Gesetz zu einer \ngewinnorientierten  Unternehmensführung  verpflichtet  auch  zu  einer \nGewinnabführung an den Kanton. Das haben die EKZ getan, wie wir \ngehört haben, und sie haben zusätzlich 11,4 Millionen an die Gemein-\nden ausgeschüttet. Gleichzeitig sieht die Eigner-Strategie vor, dass die \nPosition im Bereich Verteilnetz und Grundversorgung gefestigt werden \n \n49 \nsoll, aber kein weiterer Ausbau der Stromerzeugung und der Handels-\naktivitäten  stattfinden  soll,  dies  auch  wegen  der  Beteiligung  an  der \nAxpo und der dadurch entstehenden Konkurrenzsituation. \nDieser Widerspruch hat auch in unserer AWU-Subkommission immer \nwieder  zu  Diskussionen  geführt.  Die  FDP  erachtet  es  als  wichtigen \nSchritt des Regierungsrats, dass besagter Widerspruch in der Revision \nder Eignerstrategie aus der Welt geschafft werden soll. Auslandbeteili-\ngungen, natürlich stets mit Blick auf die Risikostrategie, müssen mög-\nlich  sein.  Die  Investitionen  in  Windparks  –  das  habe  wir  auch  schon \ngehört − sind das drittwichtigste Geschäftsfeld des Unternehmens und \ntragen  wesentlich  zum  EBIT  bei.  Über  ihre  Tochtergesellschaft  EKZ \nRenewables AG beteiligen sich die EKZ an Windparks und Solaranla-\ngen  im  Ausland,  vorwiegend  in  Deutschland,  Spanien  und  Portugal. \nDamit  wird  auch  der  Grundversorgungsauftrag  und  somit  das  aller-\nwichtigste Ziel der EKZ sichergestellt, nämlich die sehr sichere Strom-\nversorgung zu günstigen Tarifen, wie das auch von Herrn Betschart er-\nwähnt wurde. \nDa das Kerngeschäft aber immer weniger einträglich ist, versuchen die \nEKZ auch weitere Geschäftsfelder zu eröffnen. Ich denke etwa an die \nAktivitäten im Elektroinstallationsgeschäft mit den Eltop-Filialen oder \nin der Energieberatung. Solange private Anbieter nicht konkurrenziert \nwerden, sind solche unternehmerische Schritte sinnvoll.  Im Sinne der \nMotion  KR-Nr. 106/2019 stellen sich  für  die  FDP aber  nach wie  vor \nFragen  zur  Trennung  dieser  Geschäftsbereiche.  Wir  dürfen  solche \nÜberlegungen nicht scheuen.  \nDass die EKZ kreativ und innovativ arbeiten, haben wir an unserer Vi-\nsitation erfahren. Als Freisinnige, die sich stets für innovative Lösungen \nim  Bereich  des  Klimaschutzes  einsetzt,  hat  mich  die  Führung  zum \nThema  «Elektromobilität»  durch  das  Forschungslabor  besonders  ge-\nfreut. Die EKZ rechnen mit einer steigenden Nachfrage nach Elektro-\nmobilität  und  forschen  nach  Möglichkeiten  Ladestationen  beispiels-\nweise auch in Mietliegenschaften anzubieten. Das ist ein guter Schritt \nund ein wichtiger Schritt. \nEs war ein spannendes erstes Jahr, in dem ich die EKZ aus einer ande-\nren Perspektive kennen lernen durfte. Ich danke dem Verwaltungsrat, \nder  Geschäftsleitung  und  allen  Mitarbeitenden  für  ihren  offenen  und \ntransparenten Austausch. Ich danke den Mitarbeitenden aber auch für \nihren riesigen Einsatz für den Kanton Zürich, für uns alle, hinsichtlich \nder sicheren Stromversorgung. In diesem Sinne genehmigt die FDP den \nGeschäftsbericht und die Rechnung 2018/2019 der EKZ.  \n \n", "p": 48}, {"t": "Stefanie  Huber  (GLP,  Zürich):  Ich  beginne  mit  drei  Prozentzahlen: \n99998, 1,3 und minus 12.  \n99,998 Prozent, die haben wir bereits gehört, ist die Netzverfügbarkeit \noder diese 12 Minuten pro Jahr. Dazu können wir uns als Kanton Zürich \nbeglückwünschen,  denn  es  ist  für  Wirtschaft,  Gesellschaft  oder  auch \nunsere Gesundheit eine wichtige Basis. Auch Corona konnte dem, so-\nweit  ich  weiss,  nichts  anhaben.  Wir  danken  den  Mitarbeitenden  der \nEKZ, dass sie hier auch in speziellen Zeiten wie gewohnt für uns unter-\nwegs waren.  \n1,3 Prozent, das war die Reduktion beim Stromverbrauch pro Kopf ge-\ngenüber dem Vorjahr. Das weisen die EKZ als Ergebnis ihrer Energie-\nberatung bei Stromeinsparungen aus. Auch wenn meine Frage nach der \nMethodik, wie man auf diese Zahlen kommt, nicht so einfach zu beant-\nworten war, und auch wenn die 7,5 Gigawattstunden, die das ausma-\nchen, wenig sind gegenüber der Stromabgabe von 5500 Gigawattstun-\nden,  begrüssen  wir  doch  das  beherzte  Engagement  der  EKZ  bei  der \nEnergieberatung.  \nMinus 12 Prozent bedeuten in diesem Jahr weniger Geldfluss aus der \nBetriebstätigkeit, und das bereits das zweite Mal in Folge. Diese Zahl \nmacht weniger  Freude, spiegelt aber das spannungsreiche Umfeld,  in \ndem sich die EKZ bewegt, wie es meine Vorredner auch schon ange-\nsprochen haben. Interessant, wie schnell sich die Branche in den letzten \nJahren bewegen musste mit all den neueren Trends, Regulierungen und \nso weiter, wo man vorher doch in Jahrzehnten gedacht hatte. Wir be-\ngrüssen  es,  dass  die  EKZ  sich  um  Diversifizierung  bemühen  und  an \nWeiterentwicklungen  forschen,  egal  ob  es  um  smarte  Anwendungen, \nElektromobilität,  grosse  Batterien,  Zusammenschluss  zum  Eigenver-\nbrauch und Weiteres mehr geht.  \nZur  Diversifizierung  und  wirtschaftlichen  Effizienz  werden  die  EKZ \naber nicht nur durch das Marktumfeld gezwungen, sondern auch durch \nuns  respektive  das  EKZ-Gesetz.  Unsere  miteingereichte  Motion  zum \nThema dümpelt aktuell auf Traktandum 120. Eigentlich sind ja Anreize \nzur wirtschaftlichen Effizienz in unserem Sinne sind, aber nicht so. Wie \nwäre es als Entschädigung fürs Monopol mit einem grösseren Beitrag \nan den Klimaschutz und den Anteil erneuerbarer Energien vor allem bei \nuns selber im Kanton Zürich? Das ist das Kerngeschäft der EKZ, nicht \ndie Überweisung von Millionen an den Kanton. So wird auch nicht ge-\nfördert, dass man die Konzernteile, die Nutzung des EKZ-Brands sowie \ndie  Konkurrenzierung  privater  Anbieter  besser  aufteilt  und  abgrenzt. \nHier  wurden  zwar  schon  Schritte  in  die  richtige  Richtung  unternom-\nmen. Das war letztes Jahr Thema hier im  Rat. Wir gehen aber davon \n \n51 \naus,  dass  wir  noch  nicht  am  Ende  von  Abgrenzungen  und  EKZ-\nAktivitäten gegenüber privaten Anbietern angekommen sind.   \nIn  diesem  grösseren  Zusammenhang  gesehen,  wirkt  es  für  mich  eher \nalbern, dass wir auch dieses Jahr wieder die Differenz zwischen Eigen-\ntümerstrategie EKZ des Regierungsrates und der Strategie des Verwal-\ntungsrats für die EKZ bezüglich Auslandinvestitionen bemängeln müs-\nsen.  Es  kann  doch  nicht  sein,  dass  wir  hier  mehrmals  rufen  müssen \n«räumen Sie bitte auf» − vor allem liebe Herren −, wie wir das bei un-\nseren kleinen Kindern zu Hause tun.  \nNach  den  Prozentzahlen  am  Anfang  möchte  ich  noch  einige  weitere \nPunkte anbringen, diesmal mit Satz- und Sonderzeichen kommentiert. \nEin Ausrufezeichen: Die EKZ scheinen in Bezug auf die Zukunft der \nAxpo sehr positiv gestimmt. Wir haben hier weiterhin unsere Fragezei-\nchen und unterstreichen das mit dem erwähnten Ausrufezeichen. Da die \nAWU neu auch die Oberaufsicht über die Axpo-Beteiligung des Kan-\ntons Zürich wahrnimmt, werden wir uns hier im Rat zu diesem Thema \nseparat äussern können. Es wird interessant sein zu sehen, ob sich unser \nBild mit jenem der EKZ-Vertretung deckt.  \nEin Fragezeichen, um ein Thema der vorherigen Debatte aufzunehmen, \nhaben wir auch hier bei der Frauenvertretung in den obersten Etagen. \nAls AWU werden wir in aller Regel von männlichen Geschäftsleitungs-\nmitgliedern, männlichen Referenten und dem VR-Präsidenten begrüsst. \nDie EKZ haben hier Programme und Initiativen aufgelegt, auch damit \nder Frauenanteil von unten her wächst. Dass es im technischen Umfeld \nnochmal schwieriger ist, kommt erschwerend dazu, und nehmen wir zur \nKenntnis. Wir bitten aber Verwaltungsrat und Geschäftsleitung diesem \nThema auch in den kommenden Jahren Aufmerksamkeit zu schenken. \nVielleicht kann ich ja das nächste Mal mit einer positiven Zahl zu die-\nsem Bereich das Votum beginnen.  \nEinen  Punkt  machen  wir  beim  Thema  Strassenbeleuchtungen:  Der \nAWU-Präsident  hat  Ihnen  Ausführungen  zum  Thema  «Umgang  der \nEKZ  mit  den  Strassenbeleuchtungen  der  Gemeinden»  gemacht.  Dies \nwar  ein  Anliegen  einer  Gemeinde  an  uns  als  GLP-Fraktion,  weil  ein \nFall rund  um die Strassenbeleuchtung  unglücklich  verlief. Wir  haben \ndie  Vorgehensweise  der  EKZ  dazu  verständlich  erläutert  bekommen. \nBezüglich Kommunikation gegenüber den Gemeinden können sich die \nEKZ sicher auch noch verbessern, vor allem was die Ausweisung von \nLeistungen betrifft, korrekt war es aber wohl.  \nZuallerletzt  noch  ein  Plus:  Dieser  Aspekt  wurde  noch  nicht  erwähnt. \nDer Rückliefertarif wurde letztes Jahr auf 2020 hin markant erhöht. Er \nsteigt um 31 Prozent für kleinere und 53 Prozent für grössere Anlagen. \nDie EKZ rechnen diese Entgelte in die Tarife der festen Endverbraucher \nein und möchten eine Mehrvergütung gegenüber einer fixen Basis bis \nmindestens 2022 auszahlen können.  \nDie GLP wird Rechnung und Geschäftsbericht der EKZ genehmigen. \nWir danken den Mitarbeitenden, der Geschäftsleitung und dem Verwal-\ntungsrat für die geleistete Arbeit und die Beantwortung all unserer An-\nfragen in diesem Jahr.  \n \n", "p": 50}, {"t": "Daniel Heierli (Grüne, Zürich): Wie es sich für einen Grünen gehört, \nwerde ich vor allem das Thema «Investition in erneuerbare Energien» \nansprechen. Was die EKZ betrifft, muss man hier zwischen dem In- und \ndem Ausland unterscheiden. Zum Inland: Ich bin enttäuscht, wie lang-\nsam der Ausbau vor sich geht. Es müsste dringend mehr gemacht wer-\nden. Landauf, landab werden immer noch massenweise Häuser mit ge-\nwöhnlichen  Ziegeln  statt  mit  Sonnenkollektoren  gedeckt.  Es  werden \nimmer noch Fassaden mit Glas oder Alu statt mit Solarpanels verklei-\ndet.  Das  Potenzial  wäre  riesig,  nicht  nur  in  den  zwei  hier  genannten \nBereichen. Wenn wir diese Chancen verpassen, wirkt das noch jahre-\nlang nach. Es ist höchste Zeit, jetzt endlich ernst zu machen mit dem \nAusbau der erneuerbaren Energien. Alle Akteure sind hier gefordert. \nDie Situation stellt sich hinsichtlich des Auslandes etwas anders dar; da \nsind  die  EKZ  von  gewissen  Seiten  in  Kritik  geraten,  dass  sie  zu  viel \nmachen. Es wurde die Frage aufgeworfen, wie weit beispielsweise ein \nWindpark  in  Portugal  zur  Versorgungssicherheit  in  der  Schweiz  bei-\ntrage. Nun ja, nach Corona gibt es schon gewisse Fragezeigen zur in-\nternationalen  Zusammenarbeit  in  Krisen.  Aber  trotzdem  gilt:  Das \nStromnetz ist europaweit verbunden. Dies ist ein technischer Fakt; der \nhat  herzlich wenig zu tun  mit  Fragen wie beispielsweise einer immer \nenger  werdenden  politischen  Vereinigung.  Und  diese  Vernetzung  ist \nsinnvoll;  sie  verbessert  die  Stabilität  des  Stromnetzes.  Vor  allem  die \nZuverlässigkeit  von  wetterabhängigen  Formen  der  Stromproduktion \nwie  Solar-  oder  Windenergie  wird  durch  die  Vernetzung  erhöht,  das \nWetter ist nie in ganz Europa gleich. Investitionen in gute Projekte im \neuropäischen  Ausland  sind  deshalb  in  meinen  Augen  ein  sinnvoller \nBeitrag  zur  Verbesserung  der  Versorgungssicherheit  in  ganz  Europa \nund damit auch in der Schweiz. Ausserdem sollte bedacht werden, dass \nmit Investitionen in erneuerbare Energien im Ausland Gewinn möglich \nist. Die Grünen waren bekanntlich dagegen, dass die EKZ zu einer re-\ngelmässigen Gewinnablieferung gezwungen werden, aber der Kantons-\nrat hat dies so beschlossen. Es wird schwierig für die EKZ, wenn sie \n \n53 \nGewinn abliefern sollen, ihnen aber gleichzeitig verboten wird, in ge-\nwinnträchtige Energieprojekte zu investieren. \nZum  Schluss danke auch  ich allen Mitarbeiterinnen  und Mitarbeitern \nder EKZ für die geleistete Arbeit. Für die Arbeit im Berichtsjahr, aber \nauch ganz besonders für die Arbeit in den letzten Monaten unter beson-\nderen Bedingungen. Elektrizität war genauso zuverlässig verfügbar wie \nimmer. Wir neigen vielleicht dazu, dies als selbstverständlich anzuse-\nhen,  weil  wir  einfach  nichts  anders  gewohnt  sind.  Aber  es  ist  nicht \nselbstverständlich. Da steckt sehr viel seriöse Arbeit dahinter. \nNoch eine Anmerkung am Rande: Von mir aus kann die vollständige \nÖffnung des Strommarktes gerne noch weitere 20 Jahre kurz bevorste-\nhen. Ich glaube nicht, dass sie unsere Stromversorgung damit verbes-\nsern würde. \nDie Grünen stimmen der Abnahme von Geschäftsbericht und Rechnung \nzu. Danke. \n \n", "p": 52}, {"t": "Barbara Günthard Fitze (EVP, Winterthur): Wie Sie schon gehört ha-\nben, haben die EKZ sehr gut gewirtschaftet im vergangenen Geschäfts-\njahr; genauere Zahlen dazu nenne ich keine mehr. Die erstmalige Ab-\ngabe von 30 Millionen Franken an den Kanton ist zwar nun im Gesetz. \nLängerfristig wäre es aber sinnvoller, diese Abgabe speziell in erneuer-\nbare Energien zu investieren, und zwar möglichst im Inland. Die Son-\nnenenergie ist das, was wir hier fördern können und weiter von der EKZ \nvorangetrieben werden soll, sei es auf gesetzgeberischer Stufe, ein Auf-\ntrag von der Regierung oder in anderer Form.  \nDie  EVP  dankt  der  Geschäftsleitung,  dem  Verwaltungsrat  und  allen \nMitarbeiterinnen und -mitarbeitern für ihr grosses Engagement im ver-\ngangenen  Geschäftsjahr  und  genehmigt  Rechnung  und  Geschäftsbe-\nricht. \n \n", "p": 53}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich spreche nicht im Namen mei-\nner  Fraktion  und  werde  Rechnung  und  Geschäftsbericht  der  EKZ \n2018/2019 nicht genehmigen. Ich begründe dies wie folgt: \nGemäss den Richtlinien über die Public Corporate Governance, PCG-\nRichtlinien vom 29 Januar 2014 und Artikel 13 Absatz 2 der Verord-\nnung  über  die  Organisation  des  Regierungsrates  und  der  kantonalen \nVerwaltung vom 18. Juli 2007, LS 172/11, legt der Regierungsrat für \ndie bedeutenden Beteiligungen eine Eigentümerstrategie fest. Die Fach-\ndirektion beurteilt dabei die strategischen und finanziellen Risiken und \nbeantragt dem Regierungsrat gestützt darauf die notwendigen strategi-\nschen  Festlegungen  oder  Korrekturmassnahmen,  PCG-Richtlinien \n10/2.  Mit  Beschluss  914  vom  2.  Oktober  2019  hat  der  Regierungsrat \nseine jährliche Beurteilung der Umsetzung der Eigentümerstrategie der \nEKZ kundgetan. Unter dem Titel «41, strategische Ziele», Ziffer 2 der \nEigentümerstrategie  stellt  der  Regierungsrat  fest,  dass  er  im  Rahmen \nseiner Aufgabe für eine sichere und wirtschaftliche Elektrizitätsversor-\ngung zu sorgen vier strategische Ziele verfolge. Das vierte strategische \nZiel  lautet:  «Ein  weiterer  Ausbau  des  Erzeugungsportfolios  und  der \nHandelsaktivitäten der EKZ insbesondere im Ausland wird nicht ange-\nstrebt.» Dazu ist dem Bericht des Regierungsrats unter dem Titel «Be-\nurteilung» folgende Feststellung zu entnehmen: «Mit dem strategischen \nZiel, keinen weiteren Ausbau des Erzeugungsportfolios und der Han-\ndelsaktivität insbesondere im Ausland anzustreben, ist ein mehrheitlich \nvom Kantonsrat gewählte Verwaltungsrat nicht einverstanden». Weiter \nder Beschluss-Nr. 1015/2018: «Auch im Geschäftsjahr 2017/2018 ha-\nben die EKZ ihre Anteile an erneuerbarer Stromerzeugung im Inland, \nKauf von drei Photovoltaik-Anlagen in der Romandie, und im Ausland \nErhöhung  der  Beteiligung  von  drei  deutschen  Windparks  von  75  auf \n100 Prozent, Erwerb eines Windparkprojekts, erhöht. Die EKZ beteili-\ngen sich gemäss eigenen Angaben nur an ökonomisch überzeugenden \nAnlagen,  nach  umfassender Prüfung aller Risiken. Aus Sicht des Re-\ngierungsrats liegt der Fokus auf der sicheren und günstigen Stromver-\nsorgung  des  Kantons,  zu  welcher  die  Investitionen  im  Ausland  nicht \ndirekt beitragen. Diese Finanzinvestitionen dürfen deshalb nur unter der \nBedingung  erfolgen,  dass  eine  angemessene  Rendite  erzielt  werden \nkann und keine unverhältnismässigen Risiken eingegangen werden. Zu-\ndem dürfen sie kein  für erforderliche strategische Investitionen benö-\ntigtes Kapital binden» Was heisst das? Das heisst ganz einfach, dass der \nVerwaltungsrat der EKZ, welcher durch diesen Rat gewählt wurde und \nwird,  über  den  Eigentümer-Auftrag,  dessen  Formulierung  dieser  Rat \ndem Regierungsrat  übertragen  hat, dass sich der Verwaltungsrat  über \nden  Eigentümer-Auftrag  hinwegsetzt,  und  dies  im  zweiten  Jahr  in \nFolge. Ja, Sie hören richtig, der Verwaltungsrat der EKZ foutiert sich, \num das ihm vorgegebenen Spielfeld seines Unternehmens im interna-\ntionalen Umfeld. Die EKZ kaufen weiter unbesehen Solar- und Wind-\nkraft-Anlagen im Ausland. Doch Rentabilität ist selbst mit einem hohen \nSkaleneffekt gegenwärtig nicht mehr möglich, Herr Betschart. Und das \nsagen internationale Spezialisten und nicht irgendwelche Analysten ei-\nnes regionalen  Elektrizitätsunternehmens.  Der  Leistungsauftrag  unse-\nres  Regionalelektrizitätsunternehmens  EKZ  lautet  vereinfacht  wie \nfolgt:  Die  EKZ  sind  ein  selbständiges  Unternehmen  des  öffentlichen \nRechts, das nach marktwirtschaftlichen Grundsätzen geführt wird. Sie \n \n55 \nversorgen den Kanton Zürich ohne Stadt und angrenzenden Gebiete mit \nEnergie.  Im  Mittelpunkt  stehen  das  Beschaffen  und  Verteilen  von \nElektrizität plus Planung, Erstellung und Installation von elektrischen \nAnlagen. Die EKZ können sich auch an anderen Unternehmen beteili-\ngen. Aber das Reisen geht munter weiter: Am 17.11.19 berichteten die \nEKZ, sie hätten in Südspanien eine weitere 49 Megawatt-Solaranlage \ngekauft, welche Ende 2020 den Betrieb aufnehmen solle. Warum ver-\nkaufen  die  Ersteller  diese  Anlage  vor  Inbetriebnahme?  Weil  die  Ein-\nspeisevergütungen in Spanien sich verändern? Oder weil keine Abneh-\nmer da sind? Oder weil die Anlage viel teurer wird als geplant? Fragen \nüber Fragen, welche nicht beantwortet wurden. Dazu noch eine Klam-\nmer: Die Axpo, welche zu 18,4 Prozent der EKZ und zu 18,34 Prozent \ndirekt dem Kanton Zürich gehört, berichtet über ein negatives Halbjah-\nresgruppenergebnis  2019/2020  und  einen  Verlust  von  24  Millionen \nFranken. Begründet wird dieses lausige Ergebnis mit den Verwerfun-\ngen auf den Finanzmärkten im Zuge der Pandemie-Krise im Februar, \nMärz. Was die EKZ und notabene auch die Axpo im Ausland betreiben, \nist eine Hochrisiko-Strategie, entspricht nicht ihrem Auftrag und ist ab-\nsolut unnötig, finanziell mehr als fragwürdig, ja fahrlässig. Eine Voll-\nkostenrechnung des Auslandsengagements fehlt vollständig, dies auch \nunter Einbezug des nach Ablauf der Lebensdauer dieser Anlagen nöti-\ngen Rückbaus in ökologische meist sensible Lagen.  \n \n", "p": 53}, {"t": "Orlando  Wyss  (SVP,  Dübendorf)  spricht  zum  zweiten  Mal:  Es  wurde \nhier ein paar Mal das Thema Frauenquote in der Geschäftsleitung in der \nZKB  (Zürcher  Kantonalbank)  und  bei  der  EKZ  angesprochen.  Diese \nDiskussion stelle ich unter den Titel «Wasser predigen und Wein trin-\nken». Ich erinnere an die letzte Vakanz im Bankrat für die SP. Da gab \nes drei Kandidaturen. Alle drei waren für die FINMA akzeptabel, zwei \nMänner, eine  Frau;  Andrea  Kennel  (Altkantonsrätin) war  vorgeschla-\ngen. Die SP nominierte einen Mann, die Frau ging leer aus. Am glei-\nchen Vormittag wurde nochmals debattiert über die Chancengleichheit \nvon Mann und Frau in solchen Betrieben. Das ist mal das eine. Dann \nhaben wir dies heute schon wieder gehört bei der EKZ, und zwar von \nder GLP. Die GLP hat es in der Hand; sie hat einen Verwaltungsrat. Sie \nhat  Martin  Bäumle  (Nationalrat  und  Stadtrat  von  Dübendorf),  ein \nMann. Sie kann ihm nahelegen zurückzutreten und Platz zu machen für \neine Frau. Das wäre ohne Probleme machbar. Sie müssen einfach die \nnormalen  Kriterien  erfüllen,  die  ein  Verwaltungsrat  erfüllen  muss. \nAuch  hier:  Wasser  predigen  und  Wein  trinken.  Ich  gehe  nicht  davon \naus, dass das wichtig ist, wichtig sind die Qualifikationen, alles andere \nkommt an zweiter Stelle. Aber Stefanie Huber, sie ist ja aus Dübendorf, \nsie  kann  ja  mit  Martin  Bäumle  sprechen.  Wenn  er  zurücktritt,  kann \ndurchaus eine qualifizierte Frau gewählt werden.  \n \n", "p": 55}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Ich habe \nes schon letztes Jahr gefordert: Eine gründliche Prüfung der Ausland-\nengagements der EKZ durch die Finanzkontrolle respektive durch man-\ndatierte Spezialisten und forensische Wirtschaftsprüfer drängt sich auf. \nUnd noch einmal, die Rentabilität von ausländischen Anlagen ist selbst \nmit  einem  hohen  Skaleneffekt  gegenwärtig  nicht  mehr  möglich.  Das \nkönnen Sie in der entsprechenden Fachpresse auch nachlesen.  \nÄhnliches gilt für die Beteiligung der EKZ an der Axpo und dem Ener-\ngie-Derivatehandel  der  Axpo  in  Europa,  den  ehemaligen  Ostblock-\nStaaten und in den USA. Enron (konkursiter US-amerikanischer Ener-\ngiekonzern) lässt grüssen. Ich wiederhole es auch noch einmal. Dieser \nRat als Eigner-Vertreter ist gefordert, die entsprechenden Geschäftsbe-\nreiche von EKZ und Axpo einer detaillierten Prüfung durch Fach- und \nforensische Spezialisten zu unterziehen, und das kann die AWU nicht.  \nAus vorher erwähnten Gründen werde ich der Rechnung und dem Ge-\nschäftsbericht der EKZ nicht zustimmen.  \n \n", "p": 56}, {"t": "Ueli Betschart, Verwaltungsratspräsident der EKZ: Ich mache es wirk-\nlich ganz kurz: Das Hauptanliegen ist mir, sehr zu danken für die mehr-\nheitlich  wohlwollende  Beurteilung  der  Kommission.  Ich  danke  ganz \nherzlich dafür.  \nIch  glaube einen Punkt  muss  ich erwähnen. Ich wiederhole  mich wie \nim letzten Jahr und dem Jahr zuvor: Unsere Auslandaktivitäten, diese \nkönnen  wir  so  im  Inland  nicht  tätigen,  weil  die  Rahmenbedingungen \nnicht  stimmen.  Im  Ausland  zu  investieren  haben  wir  begonnen,  weil \ndamals die Quotenstrategie im Vordergrund stand, das heisst, dass wir \neinen gewissen Prozentsatz in Zukunft zumischen müssten von erneu-\nerbaren Energien. Das ist immer noch nicht der Fall, aber wir glauben \nimmer noch daran, dass wir die Energie, die wir im Ausland produzie-\nren, mindestens papiermässig in die Schweiz bringen. \nNun aber zum Konflikt, den Hans-Peter Amrein angesprochen hat und \nden  wir  schon  zweimal  erwähnt  haben:  die  Eigentümerstrategie.  Die \nEigentümer-Strategie, die stammt aus dem Jahr 2014, aber die Auflage, \ndass wir gewinnorientiert arbeiten müssen, ist aus dem Jahr 2019. Und \nden  Konflikt  haben  wir  mit  unseren  beiden  Regierungsräten  im  Vor-\nstand geregelt und wir sind uns einig und beachten auch die Vorgabe, \n \n57 \ndass wir ein besonderes Augenmerk auf die beiden Sachen legen müs-\nsen: auf die Risikofreudigkeit; wir dürfen keine grossen Risiken einge-\nhen bei der Beschaffung  von Wind-  und Photovoltaik. Das zweite ist \ndie Rendite: Wir  müssen dafür besorgt sein, dass die Rendite ein an-\nständiges  Mass  erreicht.  Sonst  würden  wir  es  gar  nicht  machen.  Die \nAWU konnte sich im letzten Jahr vergewissern, dass unsere Aktivitäten \nim  Ausland  bis  heute  und  hoffentlich  auch  in  Zukunft  guten  Gewinn \nabwerfen. \n \n", "p": 56}, {"t": " \n", "p": 57}, {"t": "I. Der 111. Geschäftsbericht 2018/19 und die darin enthaltene konsoli-\ndierte Jahresrechnung der EKZ-Gruppe sowie die Jahresrechnung der \nElektrizitätswerke des Kantons Zürich über den Zeitraum vom 1. Okto-\nber 2018 bis 30. September 2019 werden genehmigt.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "II. \n \nWird zur Kenntnis genommen. \n \n", "p": 57}, {"t": " \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Wilma  Willi  (Grüne,  Stadel):  Ich  rede  für  die  Fraktion  der  Grünen. \nRund 40 Prozent der Anwesenden heute hier sind Frauen. Und das ist \ngut so. Nicht perfekt, aber besser als auch schon. Wenn Sie eine Frau \nsind und Sie Ihren Bezirk vertreten dürfen, haben Sie schon sehr viel \nerreicht, überdurchschnittlich viel. Vielen Dank, dass Sie sich zur Ver-\nfügung stellen und danke, dass Sie so tapfer sind. Auch schön, dass Sie \nhier  sind,  obwohl  Sie  eigentlich  mehr  verdienen  könnten  als  qualifi-\nzierte Arbeitskraft. Dies, um Ihre Rente noch mehr aufzubessern. Wieso \nsagen wir das? \nLaut Zahlen des Bundesamts für Sozialversicherungen liegen die Ren-\nten der Frauen im Durchschnitt um sage und schreibe 37 Prozent tiefer \nals  jene  der  Männer.  Pro  Jahr  erhält  eine  Frau  somit  20'000  Franken \nweniger. Der «Sonntagsblick» errechnete und berichtete gestern, dass \nzum Beispiel im Jahr 2017 die monatliche Monatsrente der 2. Säule bei \nMännern rund 2300  Franken betrug, bei  uns  Frauen  hingegen  lag die \nDurchschnittsrente  bei  1200  Franken.  Sie  haben  richtig  gehört:  2300 \nFranken bei Männern und 1200 Franken bei Frauen. \nDa sind wir uns doch alle einig, das darf einfach nicht sein. Darum: Die \nGleichstellungsarbeit geht uns nicht aus. Es bleibt viel zu tun. Nehmen \nwir unsere Verantwortung wahr und setzen wir uns ein, in der Familie, \nim Beruf, in der Wohngemeinde und in der Gesellschaft und auch hier \nim Rat. Tun wir das  für  unsere Töchter  und deren  Familien. Tun wir \ndas für unsere Zukunft.  \nDie Fraktion der Grünen dankt Ihnen.  \n \n", "p": 58}, {"t": "Benjamin Fischer (SVP, Volketswil): Die SVP-Fraktion hat ihnen heute \nMorgen auf jeden Tisch einen Mohrenkopf (Schokoladengebäck) ver-\nteilt.  Nachdem  in  den  letzten  Tagen  in  der  Öffentlichkeit  erneut  eine \nvöllig  abstruse  Rassismus-Debatte  geführt  wurde,  hat  unter  anderem \ndie  Migros  (Schweizer  Detailhändler)  entschieden,  den  traditionellen \nMohrenkopf aus dem Sortiment zu nehmen. Wir haben heute eine An-\nfrage eingereicht zu den Geschäftsbeziehungen des Kantons zur Mig-\nros. Damit hat die Absurdität einen weiteren Höhepunkt erreicht.  \nDer Begriff «Mohr» bezeichnete ursprünglich Mauren, also Bewohner \ndes damaligen Mauretaniens in Nordwestafrika. Ab dem 16. Jahrhun-\ndert wurden damit allgemein Menschen mit dunkler Hautfarbe bezeich-\nnet. Ja, der Begriff wurde auch in der Kolonialzeit und zur Abwertung \nvon Menschen aus Afrika verwendet. Seither kommt «Mohr» in unter-\nschiedlichsten  Kontexten  vor. So gibt es zahlreiche Orte  und Restau-\n \n59 \nrants die das Wort beinhalten oder den weit verbreiteten Familiennah-\nmen  Mohr.  Auch  in  der  Literatur  wie  beispielsweise  bei  Goethe  (Jo-\nhann Wolfgang von Goethe, deutscher Dichter) findet der Begriff Ver-\nwendung. Nicht zuletzt zeigen diverse Wappen einen Mohren, wie das-\njenige der Gemeinde Oberweningen, das den Schutzheiligen Mauritius \naus Theben ehrt. Und man glaubt es kaum, einmal mehr wird im Zuge \nder  aktuellen  Rassismus-Debatte  die  Änderung  des  Oberweninger \nWappens gefordert.  \nSprache entwickelt sich und so wird «Mohr» heute in der Alltagsspra-\nche kaum mehr verwendet, doch jedes Kind kennt den Mohrenkopf; das \nist  auch  gut  so.  Wer  beim  Mohrenkopf  an  einen  Menschen  dunkler \nHautfarbe denkt, ist ein Rassist.  \nUnsere Kultur und damit unsere Begriffe haben eine Geschichte. Wenn \nnun  Namen  und  Wappen  wegen  falscher  Moral  ausgelöscht  werden, \ngeht damit unsere Geschichte und Kultur verloren. Es geht um mehr als \nden Namen einer Süssspeise, denn mit der Umbenennung des Mohren-\nkopfs  wären  die  Fanatiker  längst  nicht  zufrieden.  Könnte  man  nicht \nauch den Zigeunerspiess oder das Zigeunerschnitzel als rassistisch be-\ntrachten? Was ist mit der Pflegeproduktmarke Schwarzkopf, die früher \nübrigens tatsächlich rassistische Werbung gemacht hat? Beim Wienerli \nund dem Berliner wird’s dann etwas schwieriger, schliesslich sei Ras-\nsismus  gegen  Weisse  gar  nicht  möglich.  Die  neuen  Propheten  der \nPolitical Correctness vergessen dabei: Wer sagt, es gebe keinen Rassis-\nmus gegen Weisse, leugnet auch den Holocaust. \nNach den Begriffen und den Wappen sind dann die historischen Figuren \nan der Reihe. So werden in den USA nicht nur Statuen des Kolumbus’ \n(Christopher Columbus, italienischer Seefahrer und Entdecker Ameri-\nkas), sondern auch von Churchill (Winston Churchill, britischer Premi-\nerminister)  umgeworfen,  ausgerechnet  Churchill,  der  mit  seinem  un-\nnachgiebigen Kampf gegen die Nazis bedeutend mehr gegen Rassismus \ngetan hat als wohlstandsverblödete selbsternannte Antifas (Antifaschis-\nten) von heute. Man könnte glauben, es geht nicht mehr absurder, doch \ntatsächlich werden Stimmen laut − unter anderem von einem Wortfüh-\nrer der Klimajugend, die offensichtlich nach neuer Beschäftigung sucht \n−, man müsse das Denkmal von Alfred Escher (Zürcher Politiker und \nUnternehmer) am Hauptbahnhof entfernen. Gemäss Logik der Fanati-\nker müssten fast sämtliche historischen Zeugnisse aus der Öffentlich-\nkeit verschwinden. Denn Menschen sind immer Kinder ihrer Zeit und \nkönnen somit heutiger Moralvorstellung nicht vollumfänglich genügen. \nDennoch sind sie unsere Geschichte und haben unsere Kultur geprägt.  \nSie sehen also, es geht um sehr viel mehr als um den Namen eines Süss-\ngebäcks. Es geht darum, dass historisch gewachsene Kultur nicht ein-\nfach nach Laune einiger empörter Extremisten ausradiert werden kann. \nDie SVP verteidigt Traditionen, Werte und Kultur unseres Landes und \nunseres  schönen  Kantons  Zürich.  In  diesem  Sinne  wünsche  ich  «en \nGuete». \n \n", "p": 58}, {"t": "Andrew Katumba (SP, Zürich): Grosse Berge sind nach grossen Men-\nschen benannt, die unser Land nachhaltig geprägt haben. So auch das \nAgassizhorn, das nach dem berühmten Zoologen und Gletscherforscher \nLouis Agassiz benannt wurde. Mitte des 19. Jahrhunderts gelangte der \nSchweizer mit seinen wissenschaftlichen Beobachtungen der Gletscher \nzu Weltruhm. Im Jahr 1846 brach der berühmte Schweizer Forscher zu \neiner Studienreise in die USA auf, wo er zum ersten Mal in seinem Le-\nben einem Schwarzen begegnet ist. Praktisch über Nacht wurde Agassiz \ndaraufhin zum Rassisten und zu einem der führendsten Verfechter der \nRassentrennung in den USA. Er konnte sich nicht vorstellen, dass die \nmenschliche  Rasse  einen  einzigen  gemeinsamen  Ursprung  hatte.  Er \nschrieb: «Ich empfand Mitleid beim Anblick dieser verderbten und ent-\narteten Rasse, und ihr Schicksal erweckte mein Mitgefühl bei dem Ge-\ndanken, dass sie wirklich Menschen sind. Trotzdem kann ich das Ge-\nfühl  nicht unterdrücken, dass  sie nicht vom selben Blut sind wie wir. \nWenn ich ihre schwarzen Gesichter mit ihren dicken Lippen und grin-\nsenden Zähnen sah, die Wolle auf ihrem Kopf, ihre krummen Knie und \nlangen Hände, ihre langgebogenen Fingernägel und besonders die fahle \nFarbe ihrer Handflächen, musste ich sie immer anblicken, um ihnen zu \nbedeuten, mir vom Leibe zu bleiben.»  \nHeute steht ausser Frage, dass sich der Naturwissenschaftler Agassiz in \ndieser Frage erheblich getäuscht hat. Trotzdem ist auch bei uns Rassis-\nmus keineswegs überwunden. Es ist höchste Zeit, dass wir bei struktur-\nbedingten  Diskriminierungen  genau  hinschauen  und  uns  beherzt  für \nmehr Chancengleichheit von Minderheiten einsetzen. Es genügt schon \nlange nicht mehr zu sagen, dass man selber kein Rassist sei. Nein, es ist \nhöchste Zeit, dass wir uns in der Schweiz nun endlich mit Rassismus \nauseinandersetzen. Nach wie vor gibt es auch in unseren Polizeicorps \nKlagen wegen Racial Profiling. Nach wie vor sind Kinder mit Migrati-\nonshintergrund in unseren Schulen benachteiligt und nach wie vor le-\nben Tausende von Menschen wissentlich  in der «Illegalität» und ver-\ndingen sich als Schwarzarbeiter – ich betone nochmals: Schwarzarbei-\nter − ihren Lebensunterhalt. \n \n61 \nGenauso wichtig wie die Teilnahme an den «Black Lives Matter»-De-\nmonstrationen müssen daher auch im Alltag rassistische Verfehlungen \nbenannt und verurteilt werden. Sich aktiv gegen Rassismus einzusetzen \nheisst auch, sich seiner eigenen Privilegien bewusst zu werden und zu \nrealisieren, dass diese Privilegien auch aufgrund der weissen Hautfarbe \nzustande kamen. Konkret heisst das, dass wir alle aufgerufen sind, ras-\nsistisches Benehmen aktiv anzusprechen und klarzumachen, dass das in \nunserer Gesellschaft keinen Platz hat. Das gilt bei abwertenden Äusse-\nrungen am Familienfest ebenso wie während der Kaffeepause im Büro, \nam Stammtisch und natürlich auf der Strasse. Ja, das Benennen von ras-\nsistischen Äusserungen kann unangenehm sein; es wiegt aber ungleich \nweniger schwer als die Folgen von rassistischen Äusserungen, Diskri-\nminierungen und Angriffen und insbesondere das Ausbleiben von soli-\ndarischen Reaktionen für die betroffenen farbigen Menschen selber. \n \n", "p": 60}, {"t": "", "p": 61}, {"t": "Valentin Landmann (SVP, Zürich): Es hat mir in den letzten Tagen, ich \nwürde sagen, seit etwa zehn Tagen sehr weh getan zu sehen, dass die \nAnti-Rassismus-Bewegung in Europa mit ihren Demonstrationen etwas \nWesentliches  verpasst,  nämlich  die  Breite  des  Hasses  auf  Menschen-\ngruppen festzustellen: Gesprochen wird nur vom Hass gegen Dunkel-\nhäutige. Aber es gibt auch anderen Hass, der uns auch rechtlich beschäf-\ntigen muss. Wir haben letzthin die Bestimmungen zur Homosexualität \neingeführt (Strafgesetz-Norm gegen die Diskriminierung Homosexuel-\nler). Es gibt die Frage der Benachteiligung von Frauen, es gibt die Re-\nligionen,  es  gibt  Behinderte,  es  gibt  Obdachlose.  Hass  auf  all  diese \nMenschengruppen ist verwerflich und führt mitunter zu schrecklichen \nDelikten wie, dass Obdachlose angezündet werden und Ähnliches. Es \nist eine grosse Gelegenheit verpasst worden. Ich möchte hier nochmals \nerwähnen, dass ich persönlich der Meinung bin, wir sollten statt einer \nbeliebigen Ausweitung unserer Rassismus-Norm ins Auge fassen, den \nArtikel 47 des Strafgesetzbuches mit einer Bestimmung ergänzen, dass \nHassdelikte, seien sie wegen der Religion, seien sie wegen der Landes-\nzugehörigkeit, seien sie wegen der politischen Zugehörigkeit, seien sie \ngegen andere Menschgruppen gerichtet, schärfer bestraft werden, also, \ndass  ein  Strafverschärfungsgrund  eingeführt  wird.  Damit  würde  sich \nauch jede weitere Ausweitung des Rassismus-Artikels erübrigen bezie-\nhungsweise wäre nicht mehr notwendig. Ich danke Ihnen für die Auf-\nmerksamkeit.  \n \n", "p": 61}, {"t": "", "p": 62}, {"t": "Urs Hans (parteilos, Turbenthal): Die Redefreiheit ist in akuter Gefahr, \nweil wir keine Pressefreiheit mehr haben. Viele Ratskolleginnen und -\nkollegen glauben vermutlich immer noch daran, dass sie vollumfäng-\nlich  informiert  seien,  wenn  sie  die  ihnen  dargebotenen  Presseerzeug-\nnisse  gelesen  haben. In all diesen Erzeugnissen werden dem  Leser je \nnach Couleur wichtige Fakten vorenthalten. Nicht die ganze Wahrheit \nsagen, ist auch gelogen. In den letzten dreissig Jahren wurde das soge-\nnannte Pressesterben zwar beklagt, aber getan wurde nichts. Unter den \nAugen von Politik und Wirtschaft wurde massiv in Pressekonzerne in-\nvestiert. Heute haben wir Monopolkonzerne, die die Meinung der Be-\nvölkerung  im  Interesse  von  wirtschaftlichen  Profiten  manipulieren. \nGanz besonders krass machen dies zu Zeiten von Corona die Tagesan-\nzeiger-Medien  und  das  öffentlich-rechtliche  Schweizer  Radio  und \nFernsehen. In eklatantem Widerspruch ihres Auftrages verkommen sie \nzu blossen Briefträgern behördlicher Anordnungen. Wie zu Zeiten der \nSowjets in der UdSSR die Prawda (Tageszeitung und Organ der Kom-\nmunistischen Partei der Sowjetunion) verbreiten sie die einzige Wahr-\nheit an ihre schutzbefohlenen Bürger. Kein Diskurs, keine unabhängi-\ngen  Experten  sind  zugelassen.  Wer  abweichende  Meinungen  vertritt, \nwird als Verschwörungstheoretiker denunziert. Auch die Grünen sind \nin diese Falle getreten (sie haben vergangene Woche den Votanten aus \nder Partei ausgeschlossen). Die aktuellen Zahlen des BFS (Bundesamt \nfür  Statistik)  beweisen,  dass  2015  und  2017  mehr  Menschen  an  der \nGrippe gestorben sind als heute bei Corona. Mehr als 97 Prozent sind \nin  den  letzten  zwölf  Monaten  an  anderen  Krankheiten  gestorben.  An \nKrebs  und  weiteren  Erkrankungen  durch  Industriegifte  sterben  jedes \nJahr über 20'000 Menschen in der Schweiz. Der Lockdown war zu kei-\nner Sekunde gerechtfertigt; er verzögert nur eine natürliche Immunisie-\nrung. Kinder, die nicht gefährdet waren, einzusperren, bedeutet Miss-\nbrauch. Social Distancing an Schulen, Universitäten, Parlamenten sind \nunnütz,  lächerlich  und  schüren  nur  Ängste.  Contact  Tracing  bedeutet \nGeorg Orwell (britischer Autor des dystopischen Romans «1984») live. \nDen dafür Verantwortlichen ist der Prozess zu machen. Ich fordere den \nZürcher Regierungsrat auf, alle bundesrätlichen unverhältnismässigen \nAuflagen zu ignorieren und die … (die Redezeit ist abgelaufen) \n \n", "p": 62}, {"t": " \n \n \n63 \nSchluss der Sitzung: 11.45 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 15.00 Uhr statt. \n \n \n \nZürich, den 15. Juni 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am  \n22. Juni 2020. \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n", "p": 62}]