["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Dieter  Kläy:  Wird  das  Wort  zur  Geschäftsliste  ge-\nwünscht? Das ist nicht der Fall. Wir fahren fort wie vorgesehen.  \nDie aktuelle  Krise rund um  das Caronavirus  fordert  uns und verlangt \nvon uns allen sehr viel ab. Ganz besonders danken möchte ich deshalb \nzu Beginn dieser Sitzung all jenen Personen, die im Gesundheits- und \nBetreuungswesen  oder  auch  im  Versorgungswesen  tätig  sind  und  für \ndie Aufrechterhaltung der Infrastruktur verantwortlich zeichnen. Herz-\nlichen Dank. \nAber auch der Kantonsrat tagt heute unter ausserordentlichen Umstän-\nden. Wir haben strenge Auflagen einzuhalten. Zum Schutz vor Anste-\nckung  gelten  die  Vorgaben  des  Bundesamtes  für  Gesundheit  (BAG). \nDeshalb  haben  wir  heute  nebst  der  Desinfektionsmöglichkeit  auch \nkeine  Präsenzlisten,  die  wir  unterzeichnen,  sondern  die  Präsenz  wird \nvom zuständigen Standesweibel erhoben und dann von der Ratssekre-\ntärin verifiziert. Wir verzichten heute auch auf eine Pause.  \nDass wir heute unsere Sitzung hier abhalten können, ist vielen Personen \nund ganzen Teams zu verdanken. In erster Linie dem Immobilienamt \ndes Kantons Zürich, Frau Katrin Leuenberger und insbesondere Herrn \nLeonardo  Petoia,  aber  auch  Frau  Andrea  Kuster  mit  dem  Team  der \nMesse Zürich, Herrn Samuel Gilli und dem Team der Firma Winkler, \ndas die Technik  unterhält und natürlich den Parlamentsdiensten unter \nder Leitung von Moritz von Wyss und Standesweibel Peter Sturzeneg-\nger.  \nIch begrüsse ausserdem den Präsidenten des Gemeinderates der Stadt \nZürich  (Heinz  Schatt)  sowie  den  Leiter  der  Parlamentsdienste  Herrn \nAndrea Ammann und eine seiner Mitarbeiterin. Sie nehmen einen Au-\ngenschein vor und prüfen, ob sie ihre Sitzungen auch hier abhalten kön-\nnen.  \nUm  den  Ablauf  der  Sitzung  flüssig  zu  halten,  werde  ich  jeweils  den \nRedner beziehungsweise die Rednerin aufrufen, die vom Pult hier vorne \nspricht. Sie haben an ihren Plätzen keine Möglichkeit, Voten abzuge-\nben. Gleichzeitig werde ich die folgende Rednerin, den folgenden Red-\nner einladen, nach vorne zu kommen und sich bereitzuhalten. Dafür ist \nder schwarze Fauteuil − von ihnen ausgesehen vorne  links − gedacht. \nZwischen den Rednerinnen und Rednern wird das Pult desinfiziert. \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Dieter Kläy: Wir haben freie Debatte beschlossen. Wir \nkönnen  Nicht-Eintreten,  Rückweisung,  Ablehnung  und  natürlich  Zu-\nstimmung  beschliessen.  Wir  können  an  der  Verordnung  selber  nichts \nändern. \n \n", "Benno Scherrer (GLP, Uster), Referent der Geschäftsleitung (GL): Wir \nhaben heute die Notstandsmassnahmen des Regierungsrats zur Abfede-\nrung  der  wirtschaftlichen  Belastungen  wegen  der  ausserordentlichen \nLage  gemäss  Artikel  72  der  Kantonsverfassung  zu  genehmigen.  Das \nheisst, wir nehmen unsere Pflicht nach Artikel 72 der Kantonsverfas-\nsung wahr. In Zeiten des Notstandes sichert der Kantonsrat die demo-\nkratische Legitimation staatlicher Entscheide. Für die Geschäftsleitung \nist klar: Es ist eine ausserordentliche Lage, und wir müssen unverzüg-\nlich  –  das  heisst  möglichst  rasch  –  über  die  regierungsrätlichen  Not-\nmassnahmen entscheiden, sonst macht Artikel 72 unserer Kantonsver-\nfassung keinen Sinn. Wir machen hier also unsere Arbeit – und neben-\nbei −, wir bestimmen, die Legislative bestimmt, wann wir diese Arbeit \nmachen. Dem Gewaltenteilungsprinzip gebührt auch in Zeiten des Not-\nstands Respekt.  \nUnsere Aufgabe ist diese: Der Kantonsrat muss die Massnahmen einer-\nseits  materiell-inhaltlich,  und  andererseits  staatsrechtlich  beleuchten. \nDie  materiell-inhaltliche  Würdigung  werden  die  Fraktionssprecher \nwahrnehmen. Staatsrechtlich geht es um die Kontrolle durch das Parla-\nment. Es geht um die Frage, ob das Vorgehen der Regierung nach Ar-\ntikel 72 der Kantonsverfassung notstandswürdig ist oder nicht. Lassen \nSie mich dazu folgende Ausführungen machen: Die Regierung ist bei \ndiesen  Massnahmen  sehr  pragmatisch  und  sensibel  vorgegangen.  Sie \nhat den Auftrag der gemeinsamen Erklärung aller Fraktionen vom 16. \nMärz  entgegengenommen  und  die  Fraktionspräsidien  über  das  Mass-\nnahmenpaket in einer Telefonkonferenz informiert, bevor der Finanz-\ndirektor (Regierungsrat Ernst Stocker) damit an die Öffentlichkeit ging. \nDas Vorgehen ist also gut abgestützt. Die Regierung hat ein Massnah-\nmenpaket  zur  wirtschaftlichen  Abstützung  geschnürt  und  unterbreitet \n \n7 \ndies  nun  dem  Kantonsrat  zur  Genehmigung,  obwohl  gemäss  Verfas-\nsung  nur  Notstandsverordnungen  der  Genehmigung  unterbreitet  wer-\nden  müssen. Der Regierungsrat darf nach  Artikel 72 der Kantonsver-\nfassung Massnahmen ergreifen und in der aktuellen Situation, darin ist \nsich die Geschäftsleitung einig, soll er auch.  \nMit dem gewählten Verfahren legt der Regierungsrat die Massnahmen \nzur demokratischen Abstützung seines Handelns dem Kantonsrat vor, \nweil es sich dabei um Notstandmassnahmen handelt, welche die verfas-\nsungsmässigen  gesetzlichen  Zuständigkeiten  des  Regierungsrates  in \nnormalen Zeiten bei Weitem überschreiten. Es geht um eine Kreditaus-\nfallgarantie von 425 Millionen Franken und um Beiträge aus dem Lot-\nteriefonds von 28 Millionen Franken und weitere 15 Millionen Franken \naus der Jubiläumsdividende der ZKB (Zürcher Kantonalbank). Die Ge-\nschäftsleitung unterstützt das gewählte pragmatische Vorgehen des Re-\ngierungsrates, den Kantonsrat um Genehmigung anzurufen, ohne  for-\nmale Diskussionen, ob Massnahme oder Verordnung. Dass die Regie-\nrung ihren Beschluss wegen ihrer finanziellen und politischen Bedeu-\ntung dem  Kantonsrat  unterbreitet, ist auch ein Vertrauensbeweis. Die \nGeschäftsleitung  des  Zürcher  Kantonsrats  begrüsst  die  Massnahmen \ndes  Regierungsrates  zur  Abfederung  der  wirtschaftlichen  Belastung \ndurch die Corona-Pandemie. \nIn der Geschäftsleitung wurde die Frage der Dauer der Notstandsmass-\nnahmen aufgeworfen. Es wurde vom Finanzdirektor versichert, dass der \nBeschluss nicht nur bis zum 19. April gilt. Die Regierung geht davon \naus, dass die 425 Millionen Franken für Firmen in Anbetracht der Bun-\ndesfinanzspritze über zwei bis drei Monate reichen sollten. Bei den 15 \nMillionen  Franken  für  Selbstständigerwerbende  könnte  bei  Bedarf \nschnell agiert werden, das heisst aufgestockt werden. Die  maximalen \nAusgaben belasten die Erfolgsrechnung des Kantons mit 440 Millionen \nFranken,  die  Investitionsrechnung  mit  0  Franken  und  den  Finanzie-\nrungssaldo mit 468 Millionen Franken.  \nBei  der  Interpretation  von  Artikel  72  der  Kantonsverfassung  geht  es \nnicht  zuletzt  darum,  was  die  Notverordnungskompetenz  des  Regie-\nrungsrates  beinhaltet.  Die  Regierung  stellt  sich  auf  den  Standpunkt, \ndass die Bestimmung auch: «… der Abwehr von wirtschaftlichen und \nsozialen  Notständen  mit  einer  gewissen  Intensität,  die  weitreichende \nKonsequenzen hätte und letztlich zu einer Gefährdung der klassischen \nPolizeigüter führen könnte», dient. Gestützt auf ein Gutachten von Pro-\nfessor  Felix Ullmann  von  der Universität  Zürich  ist die Geschäftslei-\ntung der Meinung, dass Artikel 72 der Kantonsverfassung in einem zeit-\ngenössischen Sinn dahingehend ausgelegt werden kann, dass zu Zeiten \ndes Notstandes auch wirtschaftliche und soziale Massnahmen und Not-\nverordnungen  erlassen  werden  können.  Wirtschaftliche  und  soziale \nNotstände zu lindern, dient der Aufrechterhaltung der öffentlichen Ord-\nnung.  \nIch komme zum Schluss: Während eines Notstandes muss man schnell \nund effektiv handeln. Dabei entstehen vielleicht Fehler. Es ist deshalb \nwichtig,  dass,  wenn  diese  Zeit  vorüber  ist,  Regierung  und  Parlament \nzusammensitzen  und  im Sinne eines Reviews betrachten, wie  man  in \nZeiten eines Notstandes noch  flexibler und noch besser zusammenar-\nbeiten kann. Die Geschäftsleitung stimmt den vom Regierungsrat in ih-\nrem  Beschluss  262  unterbereiteten  Massnahmen  einstimmig  zu.  Die \nGeschäftsleitung beantragt Ihnen, die Massnahmen zu genehmigen.  \n \n", "Martin  Hübscher  (SVP,  Wiesendangen):  Wir  sind  in  einer  ausseror-\ndentlichen Situation, wie wir sie  uns bis vor Kurzem  nicht  vorstellen \nkonnten, und wie es sie seit dem zweiten Weltkrieg nicht mehr gegeben \nhat. Der Bundesrat hat die ausserordentliche Lage beschlossen und zur \nVerhinderung der Ausbreitung des Coronavirus einen faktischen Lock-\ndown angeordnet. Mit einer flachen Ansteckungskurve soll eine Situa-\ntion  wie  in  Italien  verhindert  werden,  wo  das  Spitalwesen  wegen  zu \nvieler schwerer Corona-Fälle aufs Mal überlastet ist. Die Gesundheits-\ndirektion mit all ihren Mitarbeiterinnen und Mitarbeiter haben Enormes \ngeleistet und leisten Enormes. Unermüdlich wird vorgesorgt, dass das \nGesundheitssystem  einen  Vorsprung  gegenüber  der  Virusausbreitung \nhat. Dafür gebührt allen Beteiligten unser uneingeschränkter Dank.  \nAuch in der Schweiz und ganz besonders im Wirtschaftskanton Zürich \ngilt es nun, Kurven zu glätten, aber nicht nur jene Zahl der Infizierten, \nsondern  auch  jene  der  Arbeitslosen  und  der  Firmenkonkurse,  welche \ndie Corona-Krise unweigerlich nach sich ziehen wird. Die Zürcher Re-\ngierung hat einen ersten Schritt dazu getan. Nachdem am Montag, 16. \nMärz, eine von allen Fraktionen verfasste Medienmitteilung den Regie-\nrungsrat zum Handeln aufgefordert hat, konnte der Finanzdirektor be-\nreits am Donnerstag ein Massnahmenpaket präsentieren. In diesen zwei \nTagen, noch vor dem Bund, konnte eine Vorlage auf Basis von Artikel \n72 der Kantonsverfassung erarbeitet und durch die Regierung beschlos-\nsen werden. Auch das ist eine unglaubliche Leistung, die seinesgleichen \nsucht. Herzlichen Dank auch hier allen Beteiligten.  \nDie Intervention ist wichtig und kommt keinen Tag zu früh. Die Anzahl \nGesuche  für  Kurzarbeit  ist  enorm.  Die  Lage  ist  dramatisch,  die  Zeit \ndrängt.  Die  Krise  hat  gesunde  KMU,  Gewerbe,  Selbstständigerwer-\nbende innert kurzer Zeit in die Existenznot getrieben. Schuld sind nicht \n \n9 \ndie  Berechtigten, aber die drastischen Massnahmen, die der Staat zur \nEindämmung der Pandemie verfügt hat. Darum ist es nun auch folge-\nrichtig, dass derselbe Staat hilft, wenn  Betriebe  ins Taumeln  geraten. \nDass der Kanton Zürich als Wirtschaftsmotor der  Schweiz besonders \nrasch handelte und sein Hilfspaket noch vor dem Bund präsentierte, war \nwichtig.  Zürich  gibt  den  Takt  vor  und  wird  damit  seiner  besonderen \nRolle im schweizerischen föderalen System gerecht. Die Massnahmen \ndes Kantons sollen die Bundesmassnahmen ergänzen. Die meisten, die \nin  Schwierigkeiten  geraten,  klagen  derzeit  über  Liquiditätsprobleme. \nIhnen fehlt das Cash. Der Kanton hilft, indem er den Banken eine Ga-\nrantie für Kreditausfälle in der Höhe von 425 Millionen Franken zusi-\nchert. Die Banken sind nun gefordert, sich an der Bewältigung dieser \nausserordentlichen  Krise  zu  beteiligen,  Gelder  für  Darlehen  zu  spre-\nchen und so Firmen unkompliziert aus der Patsche zu helfen. Besonders \nprekär ist die Lage derzeit für Tausende von Selbständigerwerbenden, \ndie keine Kurzarbeit beantragen können. Ihnen sieht das Paket Hilfe mit \n15  Millionen  Franken  aus  der  sogenannten  Jubiläumsdividende  der \nZKB,  welche  die  Zürcher  Staatsbank  zu  ihrem  150.  Geburtstag  aus-\nschüttet, vor. Damit will der Kanton Betroffene vor dem Abrutschen in \ndie Sozialhilfe bewahren. In diesem Bereich wird man neben den vom \nBund  ausgeweiteten  Möglichkeiten  von  Taggeldern  mehr  Unterstüt-\nzung  brauchen.  Geprüft  werden  muss  sicherlich,  dass  sich  nach  dem \nKanton  auch  die  Zürcher  Gemeinden  stärker  an  der  Bewältigung  der \nKrise beteiligen, wie dies einige Gemeinden bereits angekündigt haben. \nFür die gemeinnützigen Organisationen ist eine zusätzliche Entnahme \naus dem Lotteriefonds von 28 Millionen Franken vorgesehen, welche \nden zuständigen Direktionen zur Verfügung steht, um die Auswirkun-\ngen der COVID-Krise abzufedern. Für die SVP-Fraktion ist es wichtig, \ndass hier neben den grösseren überregionalen Organisationen auch die \nvielen  regionalen  und  lokalen  Vereine,  welche  in  weiten  Teilen  des \nKantons das kulturelle Leben mitprägen, mitberücksichtigt werden.  \nGefordert sind nicht zuletzt alle Betriebe selber. Nur auf staatliche Hilfe \nzu  warten,  wäre  in  der  jetzigen  Situation  zu  einfach.  Firmen,  die  ihr \nGeschäftsmodell  anpassen,  Selbständige,  die  spontan  auf  andere  Be-\nrufsfelder  umsteigen  oder  neue  Vertriebswege  finden,  Unternehmen, \ndie ihre Rechnung trotz der Krise rasch begleichen und ihre Mitarbeiter \nweiterhin angestellt halten, all dies sind hoffnungsfrohe Zeichen eines \nrobusten, flexiblen Wirtschaftssystems. Auch das wird helfen, die Kon-\nkurskurve in Zürich und in der Schweiz zu glätten.  \nViele Leute denken beim Wort «Krise» immer zuerst an einen bewaff-\nneten Konflikt. Ihnen wurde nun bewusst, dass selbst ein Virus genauso \neinschneidende Konsequenzen haben kann. Wie froh sind wir, dass wir \nein  funktionierendes  Politsystem  haben,  welches  handlungsfähig  und \nunabhängig entscheiden kann, welches aber auch den nötigen finanzi-\nellen Spielraum hat und nicht über beide Ohren verschuldet ist. Es ist \nnoch  zu  früh,  um  über  das  «nach  der  Krise»  zu  sprechen.  Trotzdem \nbleibt zu hoffen, dass die Sensibilität für Vorsorge, Eigenverantwortung \nund Krisenmanagement auch nach Ende der Corona-Welle bleibt. Die \nSVP begrüsst das Vorgehen des Regierungsrates und dankt für das ra-\nsche Handeln. Um unsere Freiheit und unseren Wohlstand zu bewah-\nren, brauchen wir Volksgesundheit und eine gesunde Volkswirtschaft. \nWir  unterstützen  die  vorgeschlagenen  Notmassnahmen.  Herzlichen \nDank, wenn Sie das auch tun.  \n \n", "Markus  Späth-Walter  (SP,  Feuerthalen):  Vorweg:  Auch  von  mir  ein \nDank. Ich danke allen, die arbeiten, arbeiten müssen, die auch in Zeiten \ndes Shutdowns – ein Wort, das uns bis vor drei Wochen alles andere als \ngeläufig war – die notwendigen Dienstleistungen aufrechterhalten. Sie \nalle verdienen unsere Anerkennung und grossen Dank. Ich bin mir be-\nwusst, es ist nicht unproblematisch, spezielle Gruppen besonders zu er-\nwähnen. Ich wage es aber trotzdem: Ein ganz, ganz grosses Dankeschön \ngeht  an  die  Tausenden,  die  in  unserem  Gesundheitswesen  und  in  der \nPflege  Ausserordentliches  leisten  und  noch  werden  leisten  müssen. \nHerzlichen Dank. Haltet durch! Danke auch an alle Lehrpersonen, die \ninnert  Tagen  mit  enormem  Engagement,  mit  Phantasie  und  grossem \nEinfühlungsvermögen  aus  dem  Nichts  Homeschooling  auf  die  Beine \ngestellt haben. Sie werden unterstützt – und das ist auch eine Anerken-\nnung wert – von Zehntausenden von Eltern, die ganz neue pädagogische \nFähigkeiten entwickeln müssen.  \nDem Dank schicke ich den Ausdruck der Genugtuung nach. Genugtu-\nung und Befriedigung empfinde ich, wenn ich mich in unseren Städten \nund Gemeinden  herumschaue  und konstatiere,  mit welcher Gelassen-\nheit und Disziplin der allergrösste Teil der Menschen in unserem Kan-\nton und Land sich an die völlig ungewohnten Regeln hält − und min-\ndestens bis jetzt − ohne Murren und Knurren die einschränkenden und \neinschneidenden Einschränkungen solidarisch und mit hohem Verant-\nwortungsbewusstsein mit- und erträgt.  \nNun  aber  zur  heutigen  Kantonsratssitzung:  Es  ist  wichtig,  dass  wir \nheute tagen. Wichtig, dass der Kantonsrat nie auf Tauchstation ging. Es \nhat sich als  hilfreich erwiesen, dass wir  im  Kanton  Zürich anders als \nviele  andere  kantonale  Legislativen  über  ein  Leitungsorgan  des  Kan-\ntonsrates verfügen, indem alle Fraktionen vertreten sind, das von den \n \n11 \nersten Tagen des Shutdowns an, für die Regierung Ansprechpartner und \nein kritisches und konstruktives Gegenüber war. In einem Kurzgutach-\nten  hat  Professor  Felix  Ullmann,  der  renommierte  Staatsrechtler  der \nUniversität  Zürich  (UZH),  schon  am  19.  März  festgehalten,  dass  der \nKantonsrat auch in Krisenzeiten die Möglichkeit haben muss zu tagen \nund dass ein Zusammentreten der Legislative nicht durch die Exekutive \nverboten werden kann. Sein Kollege Arthur Brunner, Lehrbeauftragte \nfür öffentliches Recht an der UZH, hat in einem Gastkommentar in der \nNZZ letzte Woche Bemerkenswertes formuliert. Ich zitiere: «Es ist un-\nbestritten,  dass  die  demokratische  Legitimation  staatlichen  Handelns \ngerade in Zeiten wie diesen von grösster Bedeutung ist. Es besteht ein \neminentes  öffentliches  Interesse  daran,  dass  die  Legislative  auf  allen \nStaatsebenen ihre Steuerungs- und Kontrollfunktion wahrnimmt.» Dem \nist nichts hinzuzufügen. Auch der Regierungsrat hat praktisch von An-\nfang an keinen Zweifel daran gelassen, dass ihm trotz oder gerade we-\ngen des grossen Spielraums, den ihm der Notstandsartikel einräumt, ein \nenges Zusammenwirken mit dem Kantonsrat wichtig ist. Dieser Artikel \n72 der Kantonsratsverfassung ist zwar kein Muster verfassungsrechtli-\ncher Klarheit, in einem lässt er aber keine Zweifel: Notverordnungen, \ndie über keine gesetzliche Grundlage verfügen, müssen dem Kantonsrat \nunverzüglich  zur  Genehmigung  vorgelegt  werden.  Es  ist  dem  Regie-\nrungsrat hoch anzurechnen, dass er dies auch mit den wirtschaftlichen \nMassnahmen tut, die uns heute vorliegen, obschon er diese, aus nach-\nvollziehbaren Gründen, nicht in die Form einer Notverordnung geklei-\ndet hat. Indem wir Kantonsräte und Kantonsrätinnen heute diese Mass-\nnahmen ebenso unverzüglich genehmigen, wie sie uns der Regierungs-\nrat vorgelegt hat, verleihen wir ihnen zusätzliche Legitimität, sprechen \nder Regierung das Vertrauen aus und zeigen, dass der Kanton auch un-\nter grösstem Druck und in einer massiven Krise mit hohem Tempo han-\ndeln  kann,  und  zwar  die  Exekutive  genauso  wie  die  Legislative.  Ich \ndanke deshalb ganz besonders dem Ratspräsidium und den Parlaments-\ndiensten.  Es  war  beeindruckend,  wie  vor  vierzehn  Tagen  in  wenigen \nTagen eine Lokalität, diese hier, bereitgestellt wurde, welche die Ein-\nhaltung  der  Sicherheitsempfehlungen  und  Abstandsregeln  ermöglicht \nund damit eine Tagung erst möglich macht.  \nZum Massnahmenpaket selber: Mit einer gemeinsamen Medienmittei-\nlung haben alle Fraktionen in einer bisher, meines Wissens nach, ein-\nmaligen Aktion vor zwei Wochen ein grosszügiges wirtschaftliches und \nsoziales Hilfspaket gefordert. Zwei Tage später hat die Regierung mit \nBeschluss  262  ein  ebensolches  vorgelegt.  An  einer  Telefonkonferenz \nwurde  es  am  Mittwoch  vor  zehn  Tagen  den  Fraktionspräsidentinnen \nund Fraktionspräsidenten vorgestellt. Es fand schon damals breite Zu-\nstimmung.  Daran  hat  sich  bis  heute  nichts  geändert,  auch  nach  einer \nsorgfältigen Prüfung des Pakets bleiben wir bei der ursprünglichen po-\nsitiven Beurteilung. Dabei messen wir die vorgeschlagenen Massnah-\nmen daran: Erstens, ob sie geeignet sind, möglichst viele Arbeitsplätze \nin  die  Nach-Corona-Zeit  hinüberzuretten.  Zweitens,  ob  sie  möglichst \nvielen  Betrieben  und  Unternehmen  erlauben,  die  Krise  zu  überleben \nund anschliessend so rasch wie möglich ihre Tätigkeit wiederaufzuneh-\nmen. Drittens, ob auch Selbstständige, Kulturschaffende, Kulturanbie-\ntende  und  Sportveranstalter  effizient  und  unbürokratisch  unterstützt \nwerden können. Viertens und letztens, aber nicht am wenigsten wichtig, \nob  auch  den  Menschen  am  Rande  der  Gesellschaft  und  den  schon  in \nnormalen Zeiten prekär Beschäftigen ernsthaft geholfen werden kann.  \nDieses  erste  Hilfspaket,  das  in  bemerkenswert  kurzer  Zeit  geschnürt \nworden ist, verdient insgesamt gute bis sehr gute Noten. Die subsidiären \nMassnahmen zugunsten der Liquidität der Unternehmen, die Massnah-\nmen  für  Selbstständige,  Kulturschaffende  und  Veranstalter  dürften \nrasch wirken und den Adressaten wirklich helfen. Davon gehen wir aus. \nDie Wirksamkeit wird allerdings stark davon abhängen, ob die mit dem \nVollzug beauftragten kantonalen Organe die schiere Menge der zu er-\nwartenden und schon eingereichten Gesuche innert der nötigen kurzen \nFrist werden bearbeiten können. Da wären wir dankbar für zusätzliche \nInformationen der Regierung heute Morgen.  \nVor diesem skizzierten Hintergrund kommt der allerletzten Massnahme \nim Paket, den 15 Millionen Franken für die Gemeinden zur Unterstüt-\nzung der Selbstständigen und Personen in vergleichbarer Notlage eine \nviel höhere Bedeutung zu, als der Betrag und die Schlusslichtposition \nim  Gesamtpaket  vermuten  lässt.  Zusammen  mit  der  höheren  Finanz-\nkompetenz  der  kommunalen  Exekutiven,  über  die  wir  im  nächsten \nTraktandum beschliessen werden, erlaubt sie den Gemeinden, Nothilfe \nà fond perdu und über die bewährten Kanäle der Sozialämter so rasch \nwie  nötig  auszurichten,  ohne,  dass  dafür  die  harten  Bedingungen  für \nden Bezug wirtschaftlicher Sozialhilfe erfüllt sein müssen. Wir appel-\nlieren  an  die  Gemeinden,  diese  Hilfe  grosszügig  und  unbürokratisch \nauszurichten.  Die  15  Millionen  Franken  werden  mit  Sicherheit  nicht \nreichen. Viele Gemeinden haben denn auch ihre höheren Kompetenzen \ngenutzt und die nötigen Mittel bereitgestellt. Insbesondere zählen wir \ndarauf, dass die Formulierung im Regierungsratsbeschluss «Unterstüt-\nzung  von  Selbstständigen  und  Personen  in  vergleichbarer  Lage»  mit \nVernunft und Menschlichkeit ausgelegt wird. Die Gemeinden müssen \n \n13 \nauch in dieser Krise ihrer verfassungsmässigen Aufgabe, ein letztes so-\nziales  Auffangnetz  bereitzustellen,  verantwortungsbewusst  gerecht \nwerden. Wir verstehen die 15 Millionen Franken im regierungsrätlichen \nPaket als Auftrag, das Netz so stark und engmaschig auszulegen, dass \nkein Corona-Opfer durch die Maschen fällt, vor allem aber keine Men-\nschen in ohnehin schon prekären Lebens- und Arbeitsverhältnissen.  \nIch komme zur Schlussbeurteilung: Mit dem Wirtschaftspaket hat der \nRegierungsrat eine erste überzeugende Antwort gefunden. Der Kanton \nZürich zeigt sich solidarisch mit den hart betroffenen Unternehmen und \nallen unter der Krise leidenden Gruppen der Gesellschaft. Solidarität ist \naber keine Einbahnstrasse. Wir erwarten auch von der Wirtschaft Soli-\ndarität. Gefordert sind während der Krise vor allem auch die Immobi-\nlieneigentümer. Es ist eine unerträgliche Vorstellung, dass Mieten für \nGeschäftslokalitäten oder Wohnungen rücksichtslos eingetrieben wer-\nden, während viele existentiell bedroht sind. Der Bundesrat hat recht, \nwenn er die Vermieter zu Zinserlass, Rücksicht und Geduld aufruft. Ge-\nfordert sind aber auch die Unternehmen. 80 Prozent der Mittel im Ge-\nsamtpaket sind für sie bestimmt zur Absicherung ihrer Liquidität über \ngarantierte Bankkredite. Das ist richtig und bekommt auch unsere Zu-\nstimmung. Es ist aber ganz klar verbunden mit der Erwartung, dass da-\nmit die Arbeitsplätze über die Krise hinweggerettet werden. Sehr genau \nhinschauen werden wir auch, wie Firmen, die unterstützt werden, in den \nletzten Jahren mit Dividenden und Boni umgegangen sind. Da hat die \nFinanzdelegation  des  Bundes  eine  vernünftige  Vorgabe  gemacht,  die \nauch  in  unserem  Kanton  umzusetzen  ist:  Wer  von  den  garantierten \nÜberbrückungskrediten profitiert, soll bis zur Rückzahlung weder Ge-\nwinnanteile noch Boni auszahlen.  \nSolidarität erwarten wir aber auch von diesem Rat. Die finanziellen Fol-\ngen der Corona-Krise für die Kantonsfinanzen sind noch nicht abseh-\nbar, aber sie könnten durchaus negativ sein. Sparpakete in den nächsten \nJahren  sind  zumindest  nicht  auszuschliessen.  Wenn  dann,  wie  in  den \nletzten Jahren immer, die Unternehmen und vermögenden Steuerzahler \ngeschont, aber das Personal, das gerade jetzt in der Krise Ausserordent-\nliches leisten, wieder zur Kasse gebeten wird, dann ist das mit uns nicht \nzu haben. Die Kantonsangestellten, allen voran das Gesundheits- und \nPflegepersonal,  verdienen  im  Budget 2021 die  verdiente Dankbarkeit \nund Anerkennung, auch beim Lohn.  \nMit  diesen  konstruktiv-kritischen  Anmerkungen  erkläre  ich  Zustim-\nmung  durch  die  SP  zur  Genehmigung  des  Corona-Unterstützungspa-\nkets. Besten Dank.  \n \n", "Beatrix Frey-Eigenmann (FDP, Meilen): COVID-19 hat unser Leben \nim Griff und die ganze Gesellschaft. Die Herausforderungen sind viel-\nfältig.  Während  sich  die  einen  um  ihre  Gesundheit  sorgen,  bekunden \nandere Mühe mit dem Social Distancing. Hinzu kommen die wirtschaft-\nlichen Nöte, die angesichts der Notstandsmassnahmen viele Unterneh-\nmen, Selbstständige und Arbeitnehmende plagen.  \nDie FDP steht vollumfänglich hinter den vom Bundesrat vorgenomme-\nnen Massnahmen. Unser oberstes Ziel muss sein, die Verbreitung die-\nses Virus möglichst rasch einzudämmen. Dies erfordert ein entschlos-\nsenes und solidarisches Handeln, das rechtfertigt den partiellen Lock-\ndown.  Das  Virus  gefährdet  damit  aber  nicht  nur  unsere  Gesundheit, \nsondern  auch  unsere  Arbeitsplätze,  unsere  Löhne,  unsere  Altersvor-\nsorge,  unseren  Wohlstand  und  unsere  soziale  Sicherheit.  Und  so  wie \nwir uns in den Spitälern zurzeit darum bemühen, die Intensivpflegeka-\npazitäten,  die  Beatmungsmöglichkeiten  raufzufahren,  genauso  enga-\ngiert und entschlossen müssen wir dafür kämpfen, dass den Unterneh-\nmen  und  Selbstständigerwerbenden  in  diesem  Kanton  aufgrund  des \nLockdowns nicht die Luft ausgeht.  \nOhne Sauerstoff überleben weder der fitteste Marathonläufer noch das \nKMU mit solidem Geschäftsmodell. Der Sauerstoff für die Unterneh-\nmen heisst in diesem Fall Liquidität, konkret Geld, um Löhne zu zahlen, \nLieferanten,  Sozialversicherungsabgaben, Steuern  et  cetera,  et  cetera. \nNatürlich  darf  erwartet  werden,  dass  sich  Firmen  um  ihre  Liquidität \nkümmern und für eine ausreichende Reserve sorgen. In verschiedenen \nBranchen  ist  der  Wettbewerbsdruck  aber  so  hoch  und  die  Margen  so \ntief, dass die finanziellen Polster innert weniger Wochen oder Monaten \naufgebraucht sind. Wenn wir also nicht wollen, dass das Coronavirus \nunnötige wirtschaftliche Langzeitschäden verursacht, dann müssen wir \ndafür  sorgen,  dass  Unternehmen  und  Selbstständigerwerbende,  die \nohne den partiellen Lockdown gut überlebt hätten, rasch und unbüro-\nkratisch den notwendigen Sauerstoff erhalten.  \nDie FDP hat die Forderung der Liquiditätssicherung schon früh in den \npolitischen Raum gestellt. Wir haben uns deshalb sehr gefreut, dass sich \nbereits  drei  Tage  nachdem  der  Bundesrat  die  ausserordentliche  Lage \ndeklariert  hatte,  alle  Kantonsratsfraktionen  dieser  Beurteilung  ange-\nschlossen haben, und wir unsere Erwartungen mit einer gemeinsamen \nMedienmitteilung an die Regierung richten konnten. Denn rasches, ge-\nzieltes und professionelles Handeln ist in solchen Situationen wichtig, \nauch um Vertrauen für die von der Krise besonders betroffenen Bran-\nchen zu schaffen. Wir danken dem Regierungsrat ausdrücklich, dass er \nden zugespielten Ball aufgenommen und sehr rasch ein zweckmässiges \n \n15 \nMassnahmenpaket verabschiedet hat. Wir begrüssen es auch, dass der \nRegierungsrat  diese  Massnahmen  dem  Kantonsrat  zur  Genehmigung \nvorlegt. Auch wenn dieser Schritt nicht rechtlich zwingend ist und mög-\nlicherweise noch nicht einmal vorgesehen, so kann damit die politische \nLegitimation erhöht werden. Wir begrüssen es auch ausdrücklich, dass \ndie  vom Regierungsrat  getroffenen Massnahmen subsidiär zu den or-\ndentlichen  Instrumenten,  die  für  rezessive  Lagen  geschaffen  wurden, \nund subsidiär zu den Bundesmassnahmen gelten. Damit zeigt der Re-\ngierungsrat, dass er nicht ohne Not Notstandmassnahmen ergreift, son-\ndern  auch  mit  diesem  verfassungsmässigen  Recht  als  auch  mit  den \nSteuermitteln sorgfältig umgeht.  \nZu den Massnahmen im Einzelnen: Die Liquiditätsversorgung von Un-\nternehmen und Selbstständigen entspricht unserer zentralen Forderung. \nWir begrüssen es, dass sich der Kanton darauf beschränkt, Bürgschaf-\nten für Kreditausfälle abzugeben und sich bei der Umsetzung auf pro-\nfessionelle Organisationen und eingespielte Prozesse abstützt. Dass die \nZKB  (Zürcher Kantonalbank)  hier eine Schlüsselrolle  übernimmt,  ist \nlogisch, dass mit den übrigen Geschäftsbanken ein Konsortium gebildet \nwird, begrüssenswert. Wir zählen darauf, dass die Banken sich dieser \nbesonderen Public Private Partnership bewusst sind und ihre damit ver-\nbundene volkswirtschaftliche Verantwortung in dieser Krise gewissen-\nhaft wahrnehmen. \nBei den Massnahmen 4.2 und 4.3. geht es darum, dass sich der Staat \ngegenüber seinen Schuldnern in Bezug auf Zahlungsfristenmodalitäten \nkulant zeigt, und auf der anderen Seite bemüht ist, seine Schulden ge-\ngenüber seinen Lieferanten möglichst rasch zu begleichen. Auch diese \nMassnahmen  vermindern  die  Liquiditätsengpässe  namentlich  bei  den \nKMU. Sie werden von der FDP ausdrücklich begrüsst. Die Unterstüt-\nzung von gemeinnützigen Organisationen aus Kultur, Soziales, Sport, \nBildung  und  weiteren  Bereichen  aus  dem  Lotteriefonds  mit  zusätzli-\nchen 28 Millionen Franken sehen wir als Kulturkonjunkturprogramm, \nallerdings ohne Präjudiz für das geplante neue Lotteriefondsgesetz.  \nTrotz der ordentlichen sozialen Sicherungsinstrumente, der vom Regie-\nrungsrat  vorgesehenen Massnahmen zur  Liquiditätssicherung  und der \nHärtefallregelung des Bundesrates, gibt es eben Menschen, die durch \ndie Maschen zu fallen drohen. Vor allem Selbstständigerwerbende dro-\nhen relativ rasch in die Sozialhilfe abzurutschen. Wenn mit den unter \n4.5 vorgesehenen unbürokratischen befristeten Beiträgen an die Selbst-\nständigerwerbenden ein  drohender Sozialhilfebezug abgewendet wer-\nden kann, dann ist das sinnvoll. \nZusammenfassend darf ich sagen, dass die FDP hinter dem vom Regie-\nrungsrat beschlossenen Massnahmenpaket steht. Auch wenn es sicher \nnoch einige offene Fragen und Abstimmungsbedarf zwischen den Bun-\ndes-  und  Kantonsmassnahmen  gibt,  auch  wenn  das  Monitoring  noch \nnicht bis ins Letzte austariert ist, so ist das Paket aus unserer Sicht für \ndiese Phase der Krise zielführend und zweckmässig. Wir machen  uns \naber auch keine Illusionen, dass es mit Liquiditätsspritzen getan ist. Die \nKrise  wird  in  verschiedenen  Branchen  nachhaltige  Schäden  und  Er-\ntragsausfälle verursachen. Bereits heute stehen zahlreiche Forderungen \nfür  Subventionen  und  Konjunkturprogramme  im  Raum.  Es  ist  heute \nnicht der Moment, darüber zu sprechen. Es ist aber heute schon klar, \ndass wir nicht alle Wünsche und Erwartungen vollumfänglich werden \nerfüllen können. Wir werden uns auf diejenigen Bereiche und Instituti-\nonen konzentrieren müssen, die eine öffentliche Aufgabe erfüllen oder \neine Dienstleistung im öffentlichen Interesse erbringen beispielsweise \nauf  Spitäler  und  weitere  Gesundheitsinstitutionen,  die  einen  eminent \nwichtigen, aber kostspieligen Beitrag an die Bewältigung der Corona-\nKrise leisten, oder auf  familien- und schulergänzende Betreuungsein-\nrichtungen, die dazu beitragen, dass Eltern ihrer Arbeit nachgehen kön-\nnen. Die FDP wird aber sicher prüfen, wie die Steuer- und Gebühren-\nbelastung sowie der administrative Aufwand für alle Unternehmen ge-\nsenkt werden kann, damit die heute durch die Corona-Krise gefährdeten \nArbeitsplätze möglichst erhalten bleiben.  \nWir sind zuversichtlich, dass wir diese Krise mit vereinten Kräften be-\nwältigen werden, denn wir haben ein solides und qualitativ hochstehen-\ndes Gesundheitswesen. Wir haben eine robuste, innovative und wettbe-\nwerbsfähige  Wirtschaft.  Wir  haben  gesunde  Staatsfinanzen  und  eine \nmoderate  Verschuldung.  Und  wir  haben  eine  leistungsfähige  Regie-\nrung, Verwaltung und eine funktionswillige Legislative. Wir lassen uns \nvon einem fiesen kleinen Käfer nicht kleinkriegen. Deshalb möchte ich \nan  dieser  Stelle  allen  herzlich  danken,  die  zurzeit  alles  unternehmen, \num  die  Ausbreitung  der  Pandemie  einzudämmen,  den  Erkrankten  zu \nhelfen und die Grundversorgung sicherzustellen. Aber auch der Regie-\nrung,  den  Gemeindebehörden,  der  Verwaltung  und  den  Zivilschutz- \nund Sicherheitskräften, die sich rund um die Uhr auf die Krisenbewäl-\ntigung konzentrieren  und sich  in den Dienst der Bevölkerung stellen. \nBesten Dank.  \n \n", "Michael Zeugin (GLP, Winterthur): Die aktuelle Situation stellt uns alle \nin unserem täglichen Alltag vor grosse Herausforderungen. Unser All-\n \n17 \ntag ist massiv eingeschränkt. Während viele von uns bis eben im Home-\noffice ihre Arbeit leisten können, leistet das medizinische Personal, aber \nauch die Detailhandelsangestellten sowie weitere systemrelevanten Be-\nrufsgruppen  für  unsere  Gesellschaft  Ausserordentliches.  Ich  möchte \nauch, wie meine Vorredner, an dieser Stelle die Möglichkeit nutzen, all \njenen Menschen zu danken, die sich täglich an vorderster Front für un-\nsere Gesundheit und unsere Gesellschaft sowie für die Grundfunktionen \nunserer  Gesellschaft  und  auch  für  unsere  Demokratie  einsetzen  und \ndiese damit auch aufrechterhalten.  \nMit dem Shutdown retten wir Leben. Das hat unsere allerhöchste Prio-\nrität.  Dafür  setzen  wir  nebst  unseren  hervorragenden  medizinischen \nMöglichkeiten  auch  sehr  grosse  Teile  unserer  Freiheit  sowie  unserer \nWirtschaftsleistung  ein.  Das  öffentliche  Leben  ist  weitgehend  abge-\nstellt. Unzählige Branchen sind sehr stark betroffen. Die Umsatzeinbus-\nsen zum Beispiel in der Gastronomie oder auch im Fachhandel sowie \nin allen Freizeit-, Kultur- und Sporteinrichtungen sind massiv. Wen das \npersönlich trifft, der hat zurzeit schlaflose Nächte. \nDen Preis, den wir für diesen Shutdown bezahlen, ist hoch, er ist sehr \nhoch.  Neben  dem  Retten  von  Leben  muss  es  unsere  zweite  Priorität \nsein, die wirtschaftlichen Härtefälle so rasch und so gut wie möglich zu \nvermeiden. Die Fraktionen haben dazu in ihrer gemeinsamen Medien-\nerklärung der Regierung einen klaren Auftrag erteilt. Die Regierung hat \nden  Ball  aufgenommen  und  umgesetzt.  An  dieser  Stelle  möchte  ich \nauch im Namen unserer Fraktion der Regierung und auch der Verwal-\ntung für das rasche und gezielte Handeln danken. Es ermöglicht eben \ngerade diesen wirtschaftlich betroffenen Kreisen Hoffnung zu haben.  \nDer Kantonsrat findet sich hier in Oerlikon zusammen, um dieses Ret-\ntungspaket zu beschliessen. Mit diesem Rettungspaket werden die Aus-\nwirkungen im Kanton Zürich so gut wie momentan möglich reduziert. \nWir versuchen unnötige  Härtefälle zu  vermeiden und damit auch  Ar-\nbeitsplätze,  die  wir  dringend  nach  der  Krise  wieder  brauchen,  zu  si-\nchern. Das  Hilfspaket schafft  Sicherheit  und Vertrauen,  und es bietet \nder Zürcher Wirtschaft eine Perspektive jetzt während der Pandemie, \naber auch für die Zeit danach.  \nDas vorliegende Paket versorgt in erster Priorität die Wirtschaftsunter-\nnehmen,  die  mittleren  und  kleineren  Unternehmen  im  Kanton  Zürich \nsowie auch die Selbstständigerwerbenden mit der lebenswichtigen Li-\nquidität für ihre Unternehmungen. Es ist ein gutes Paket, es stützt sich \nvor  allem  auf  die  bestehenden  Kanäle  ab,  es  werden  in  einer  ersten \nPhase auch genügend Ressourcen zur Verfügung gestellt. Wir sind im \nGrossen  und  Ganzen  damit  zufrieden.  Daneben  werden  auch  die  ge-\nmeinnützigen  Organisationen  und  die  Kultur  unterstützt,  auch  ihnen \nwird geholfen. Auch für uns ist klar, diese 15 Millionen Franken für die \nSelbstständigerwerbenden werden  nicht ausreichen. Hier sind wir der \nAnsicht, dass in einem zweiten Schritt nun auch die Gemeinden gefor-\ndert sind, ihren Beitrag, ihren zusätzlichen Beitrag zum Kanton zu leis-\nten.  Aber  wir  sind  auch  überzeugt,  dass  der  Regierungsrat  in  diesem \nBereich noch weitere Mittel sprechen werden muss und wird.  \nWeiter fallen zurzeit auch die Jungunternehmen und Startups durch alle \nMaschen. Für sie gibt es noch keine spezielle Regelung. Hier fordern \nwir zusätzlich einen speziellen Fonds, der auch hier gezielt jenen hilft, \ndie ohne eigenes Verschulden durch den Shutdown in ihrer wirtschaft-\nlichen Existenz, im Aufbau ihrer Firma bedroht sind. Denn im Gegen-\nsatz zu allen etablieren Unternehmungen hatten sie in den vergangenen \nguten Jahren nicht die Möglichkeit, die notwendigen Ressourcen, um \nReserven zu bilden, um jetzt eigenverantwortlich agieren zu können.  \nUnsere  dritte  Aufgabe  wird  sein,  die  aktuellen  Einschränkungen  lau-\nfend zu hinterfragen. Stay at home und Homeoffice und Homeschoo-\nling, das ist kein Lifestyle. Die freiheitlichen Einschränkungen sind nur \nso lange zu akzeptieren, als dass sie zwingend notwendig sind und die \ngewünschte gesundheitliche Wirkung erzielen. Auch in der Stunde der \ngrössten  Not  sollten  wir  unseren  Blick  nicht  nur  nach  unten  richten, \nsondern auch nach vorne. Das Notrecht ist jetzt zwingend, aber es muss \nauch so schnell wie möglich wieder ein Ende haben. Und es wird ein \nEnde haben. Dann werden auch wir hier in diesem Parlament wiederum \ngefordert sein, wir werden dann einen  fliessenden Übergang  in einen \ngeordneten  Alltag  brauchen.  Das  betrifft  nicht  nur  unsere  Freiheiten, \nsondern das betrifft auch die wirtschaftlichen Unternehmungen im Kan-\nton.  \nNochmals, wir danken dem Regierungsrat für sein rasches und gezieltes \nHandeln.  Die  Grünliberale-Fraktion  wird  diesem  Hilfspaket  zustim-\nmen. Besten Dank.   \n \n", "Beat Bloch (CSP, Zürich): Ich verlese ein Votum von Esther Guyer, die \nan der heutigen Sitzung nicht teilnimmt: «Wir leben in einer ausserge-\nwöhnlichen Zeit. Vor wenigen Monaten war Corona noch ein Virus in \neiner Provinz in China, weit weg von uns und unserer Realität. Doch \ndiese hat uns schnell eingeholt, schneller als viele sich das hätten vor-\nstellen können. Unser Land und seine Menschen stehen vor Herausfor-\nderungen, die wir so bisher noch nicht erlebt haben. Jetzt sind wir alle \ngefragt.  Wir  müssen  die  Ausbreitungskurve  des  Virus  verlangsamen, \n \n19 \ndie Erkenntnisse der Expertinnen und Experten aus den verschiedensten \nBereichen  zur  Grundlage  unseres  Handelns  machen  und  die  Auswir-\nkungen von Corona auf unsere Gesellschaft so gut es geht abfedern.  \nWir sind den vielen Menschen, die in dieser Situation Ausgewöhnliches \nleisten dankbar. Wir denken hier an das Personal in den Spitälern, das \nVerkaufspersonal in den Lebensmittelgeschäften und an vielen anderen \nOrten, die unter teilweise grösster Belastung Ausserordentliches für un-\nsere Gesellschaft leisten. Auch der Regierungsrat und die Verwaltung \nhaben  im  bewunderungswürdigen  Tempo  agiert  und  sinnvolle  Not-\nstandmassnahmen  ausgegleist.  Wir  sind  der  Regierung  und  speziell \nErnst Stocker (Regierungsrat) und seinen Leuten sehr dankbar für das \nunverzügliche  Handeln  und  unterstützen  den  Regierungsrat  in  seiner \nArbeit. Zur Unterstützung von Wirtschaft, Gewerbe, KMU und Selbst-\nständigerwerbenden  muss  jetzt  schnell  und  unkompliziert  gehandelt \nwerden. Da sind  wir  uns alle einig. Die Massnahmen, die der Regie-\nrungsrat  ergriffen  hat,  sind  zielgerichtet  und  als  Ergänzung  zu  den   \nMassnahmen des Bundesrates als erste wirtschaftliche Soforthilfe ge-\neignet, die grössten Sorgen und Nöte der betroffenen Personen und Be-\ntriebe zu lindern.  \nZu den einzelnen Massnahmen: Wir befürworten die Zusammenarbeit \nmit den Banken,  vor allem  natürlich  mit der ZKB, zur  Behebung der \nLiquiditätsengpässe  und  die  damit  verbundene  Kreditausfallgarantie \nvon  425  Millionen  Franken.  Es  darf  nicht  zu  einer  Entlassungswelle \nkommen. Die Menschen brauchen jetzt Sicherheit und Jobgarantie. In \ndiesem Sinne geht es auch nicht an, dass Banken jetzt hohe Boni an ihre \nCEOs ausschütten. Die Massnahmen im Bereich der Steuern sind sinn-\nvoll,  trotzdem  dürfen  wir  nicht  einfach  ausser  Acht  lassen,  dass  der \nKanton, kumuliert mit den Ausfällen der SV17  (Steuervorlage 17), in \neine schwierige Lage geraten wird. Dass der Kanton seine Schulden ge-\ngenüber Lieferanten unverzüglich begleicht, sollte eigentlich selbstver-\nständlich sein  und  ist absolut notwendig.  Die  Belastung des  Lotterie-\nfonds unterstützen wir. Die Unterstützung zur Abfederung von Notla-\ngen für Selbstständigerwerbende und Personen in vergleichbaren Lagen \nmit 15 Millionen  Franken  ist  für  uns einfach zu klein.  Es sind  genau \ndiese Leute zum Beispiel aus der Kunstszene, der Kreativwirtschaft, die \nschnell  wirtschaftliche  Nothilfe  brauchen,  um  überleben  zu  können. \nMeist haben sie nie genug verdient, um ein Polster anlegen zu können.  \nUns Grünen ist klar, dass weiterhin Handlungsbedarf besteht, wenn wir \nvermeiden wollen, dass es nach einigen Jahren zu unzähligen Konkur-\nsen und einer hohen Arbeitslosigkeit kommt, weil die gewährten Dar-\nlehen  nicht  mehr  zurückbezahlt  werden  können.  Zur  Rückerstattung \nstellen  sich  noch  viele  Fragen.  Kann  in  besonderen  Fällen  beispiels-\nweise darauf verzichtet werden? Viele Fragen sind noch offen, müssen \nnoch geklärt werden. Das müssen wir jetzt im Moment auch aushalten \nkönnen. \nIm Anschluss an die Krise wird das Parlament gefordert sein. Die Auf-\nsicht über die getroffenen Massnahmen muss schnell, sachlich und fun-\ndiert erfolgen. Die Aufarbeitung muss umfassend sein. Der Regierungs-\nrat hat, bezogen auf die Kantonsverfassung Artikel 72, Notstandsmass-\nnahmen ergriffen und davon abgesehen, eine geforderte Notverordnung \nzu erlassen. Unter höchstem äusserlichem und zeitlichem Druck kann \ndas akzeptiert werden, aber nur als einmaliger Vorgang. Die vom Bun-\ndesrat beschlossenen Massnahmen prägen zurzeit unser Leben und sind \nnicht einfach zu schlucken, aber sie sind richtig, und es lohnt sich, Ge-\nduld zu haben und trotz der Massnahme des räumlichen Abstandes zu-\nsammenzuhalten. Die Grünen werden die Vorlage unterstützen.  \n \n", "Yvonne Bürgin (CVP, Rüti): Wegen der Corona-Krise erleben wir alle \neine ausserordentliche Zeit. Die Auswirkungen auf die Gesundheitsver-\nsorgung, die Wirtschaft und die Gesellschaft sind gravierend. Die Un-\ngewissheit über Dauer und Ausmass löst grosse Unsicherheit und viele \nFragen aus. Die  CVP  ist sich der  grossen  Verantwortung aller politi-\nschen Akteure bewusst.  \nIn erster Linie geht es jetzt darum, gemeinsam effektive Lösungen zu \nfinden, um die Herausforderungen dieser Krise möglichst gut zu bewäl-\ntigen. Wir sind erfreut, dass die Zürcher Finanzdirektion so schnell auf \ndie drohende Krise für viele Unternehmen reagiert hat. Die CVP unter-\nstützt die Sofortmassnahmen, das sogenannte Corona-Paket der Regie-\nrung, um die wirtschaftliche Lage zu beruhigen und längerfristige wirt-\nschaftliche Schäden zu vermeiden. Oberstes Ziel bleibt die Sicherstel-\nlung der Lohnfortzahlungen für die Mitarbeitenden sowie die Liquidität \nfür die Betriebe. Die Massnahmen des Kantons Zürich sind in Ergän-\nzung der Massnahmen des Bundes sehr willkommen und sind nicht zu-\nletzt dank eines starken Finanzplatzes Zürich und solider Kantonsfinan-\nzen möglich. Ebenso danken wir der Regierung, dass sie diese Mass-\nnahmen dem  Kantonsrat  freiwillig zur Genehmigung  unterbreitet hat. \nSomit sind die Handlungen weiterhin demokratisch gestützt.  \nDie gesprochenen Gelder sind ein erster Schritt in die richtige Richtung. \nUns ist bewusst, dass bei einer länger andauernden Ausnahmesituation \nweitere  Unterstützungsbeiträge  notwendig  werden.  Wichtig  ist  daher, \ndass die Regierung besonders auf diejenigen zugeht, welche sich weder \nfür  Kurzarbeitsentschädigungen  noch  für  Firmenkredite qualifizieren, \n \n21 \nda sie besonders gefährdet sind, und dass weiterhin eine Abstimmung \nmit allen betroffenen Akteuren stattfindet.  \nWir bedanken uns bei der Regierung und der gesamten Verwaltung für \ndas grosse Engagement in dieser ausserordentlichen Situation. Es gibt \naber noch viel zu tun. Handeln ist jetzt wichtiger, als lange Reden zu \nführen.  Die  Regierung  hat  nämlich  noch  einiges  anzupacken.  Daher \nhabe  ich  auf  ein  episches  Votum  verzichtet,  wurde  doch  von  meinen \nVorrednern das Wichtigste bis ins Detail ausgeführt. Selbstverständlich \nschliesse ich mich dem Dank an, an alle, welche in dieser Krise ganz \nbesonders gefordert sind.  \n \n", "Markus  Schaaf  (EVP,  Zell):  Seit  16  Jahren  bereiten  wir  uns  auf  eine \nweltweite  Pandemie  vor.  Pandemiepläne  wurden  erstellt,  Pflichtlager \ngeplant, der Bund und die Kantone haben Gesetze erlassen und ange-\npasst, und doch geschah all dies meist mit dem Bewusstsein, dass dies \nalles eh nur Theorie sei. Doch seit zwei Wochen haben wir nun im Kan-\nton Zürich den Ernstfall – und noch immer wirkt er surreal. Es ist kaum \nzu glauben, dass innerhalb so kurzer Zeit unsere Wirtschaft herunterge-\nfahren wurde, Zehntausende Menschen ihre Arbeit verloren haben und \nin ihrer Existenz bedroht sind und Milliarden an Vermögenswerte ver-\nnichtet wurden. Die Welt ist heute nicht mehr die gleiche, wie sie noch \nvor vier Wochen war.  \nTrotz aller Pläne, trotz aller Konzepte war das Tempo der Veränderung \nfür uns atemberaubend. Veränderungen lösen immer Angst und Verun-\nsicherung aus. Viele Menschen  in  unserem  Kanton  haben reale Exis-\ntenzängste, sie wissen nicht mehr, wie sie ihre Miete, die Krankenkas-\nsenprämien oder ihre Einkäufe zahlen sollen. Und vergessen wir dabei \nnicht: Während die einen um ihr wirtschaftliches Überleben kämpfen, \nkämpfen  andere  buchstäblich  um  ihr  Leben.  Die  ganze  Bevölkerung \nleidet unter dieser Situation. Deshalb gilt es in diesen Tagen in beson-\nderer Weise Solidarität und Zusammenhalt zu zeigen. Aber es gibt eine \nGruppe  von  Mitmenschen,  die  lebt  scheinbar  in  einer  völlig  anderen \nWelt.  Bei  den  Grosskonzernen,  Banken  und  Versicherungen  werden \nauch weiterhin ohne Hemmungen millionenschwere Boni verteilt. Ein \nsolches  Verhalten  zeugt  heute  von  einer  völlig  verzerrten  Wahrneh-\nmung.  Scheinbar  ist  es  in  gewissen  Chefetagen  noch  nicht  angekom-\nmen, dass wir in einer Krise sind. Jetzt ist ganz sicher nicht die Zeit für \nmillionenschwere  Boni  und  Gehälter.  Andere  Geschäftsleute  wittern \ndas grosse Geschäft mit Schutzartikeln wie Hygienemasken; sie haben \ngehortet und verkaufen diese nun zu Phantasiepreisen.  \nDer römische Politiker Seneca schrieb einst:  «Den  guten Steuermann \nlernt man erst im Sturm kennen.» Man könnte Seneca heute gut dahin-\ngehend ergänzen: Nicht nur den guten Steuermann, auch die gute Ver-\nsicherung, die gute Bank, den guten Unternehmer oder den guten Re-\ngierungsrat  erkennt  man  erst  im  Sturm.  In  Sturmzeiten  –  eine  solche \nhaben  wir  jetzt  –  ist  eine  umsichtige  und  gute  Führung  wichtig.  Sie \nschafft  Klarheit  und  Orientierung  und  sie  orientiert  sich  am  Gemein-\nwohl.  Der  Regierungsrat  hat  sich  bisher  in  diesem  Corona-Sturm  als \nfähiges und umsichtiges Steuerorgan erwiesen. Natürlich wüsste jeder \nvon uns hinterher 1000 Dinge, die man hätte besser machen müssen − \nhinterher  ist  man eben  immer schlauer.  Aber  mit den  Fakten, die be-\nkannt waren, hat der Regierungsrat angemessen und sorgfältig reagiert. \nNachdem die Sicherheit und die Gesundheitsversorgung sichergestellt \nwaren, hat er umgehend ein Paket mit Massnahmen zur Abfederung der \nwirtschaftlichen Belastungen präsentiert. Man könnte ja ausschweifend \ndarüber streiten, ob der Regierungsrat diese Notverordnung oder Not-\nverfügung  sowieso  vom  Parlament  hätte  genehmigen  lassen  müssen     \noder  ob  er  das  grosszügigerweise  freiwillig  getan  hat.  Aber  jetzt  ist \nnicht  die  Zeit  für  Wortklaubereien.  Der  Regierungsrat  hat  gehandelt, \njetzt muss das Parlament handeln.  \nFür die EVP sind die Voraussetzungen für Notmassnahmen gemäss Ar-\ntikel  72  der  Kantonsverfassung  gegeben.  Aus  Gründen  der  Effizienz \nkündige  ich  Ihnen  an:  Wir  werden  auch  das  nächste  Geschäft  so  wie \ndieses hier genehmigen. Wir werden ihm zustimmen. Es wird ein Vor-\nbehalt geben mit drei Bedenken von Seiten der Geschäftsleitung. Die-\nsen Vorbehalten schliessen  wir  uns  von der EVP an, aber  der Regie-\nrungsrat hat versprochen, die kritisierten Punkte so rasch als möglich in \nOrdnung zu bringen. Wir vertrauen ihm und werden deshalb auch die-\nsem Geschäft zustimmen. Die EVP stimmt also beiden Geschäften zu.  \nErlauben Sie mir noch ein persönliches Wort zum Schluss. Wir haben \nes gehört, es gibt den Blick zurück, es gibt den Blick nach vorne, es gibt \nin  dieser  Krise aber auch den  Blick  nach  oben.  Es tut  gut zu wissen, \ndass man in einer solchen Situation den Stürmen des Lebens nicht ein-\nfach  hilflos  ausgeliefert  ist.  Als  Christ  bin  ich  überzeugt,  Gott  wacht \nüber uns, über unserem Land, über unseren Familien und über unserem \npersönlichen Leben. In diesem Sinne wünsche ich euch allen ein herz-\nliches «bhüet öi Gott».  \n \n", "Markus Bischoff (AL, Zürich): Corona fordert viel von uns allen, hier \nund weltweit. Gemeinsam müssen wir uns dieser Herausforderung stel-\nlen und gemeinsam werden wir diese Herausforderung auch meistern.  \n \n23 \nEs wurde jetzt schon viel Dank ausgesprochen für verschiedene Berufs-\ngruppen,  die  in  dieser  Zeit  besonders  gefordert  sind.  Diesem  Dank \nschliesst  sich  unsere  Fraktion  selbstverständlich  an.  Wichtig  ist  aber, \ndass es nicht beim Händedruck bleibt, dass bei der nächsten Lohnrunde \noder  bei  der  nächsten  Budgetdebatte  auch  hier  drin  nicht  bloss  die \nHände geschüttelt werden, sondern auch Taten folgen.  \nEs ist richtig und wichtig, dass der Regierungsrat dieses Paket lanciert \nhat. Es ist besser, jetzt Arbeitsplätze zu erhalten, als später für teures \nGeld  in  der  Post-Corona-Zeit,  die  hoffentlich  bald  kommt,  neue  Ar-\nbeitsplätze  wiederaufzubauen.  Zwei  Sachen  fallen  bei  diesem  Wirt-\nschaftspaket aber auf:  Kredite werden  grosszügig  verteilt. Wenn  man \nFinanzminister  Ueli  Maurer  (Bundesrat)  zugehört  hat,  hatte  man  das \nGefühl,  dass  der  Bund  jetzt  einen  Bancomat  mit  Staatsgarantie  ein-\nrichte, und alle könnten sich sofort und jederzeit daran bedienen. Ziel \neines Kredites für die Firmen muss immer der Arbeitsplatzerhalt sein, \ndass die Firma weiterexistiert und weiterhin Leute beschäftigen kann. \nDiese  Krediterteilung  muss  mit  einer  Arbeitsplatzgarantie  verbunden \nsein.  \nEs ist auch so: Wir erleben jetzt bei den börsenkotierten Gesellschaften \nund bei allen Aktienfirmen die Zeit der Generalversammlungen; es ist \ndie Zeit der Dividenden. Es ist unverständlich, wenn Firmen jetzt kurz-\nfristig Kurzarbeit einführen und gleichzeitig die schon lange beschlos-\nsene  Dividende  durch  die  Generalversammlung  genehmigen  lassen. \nSolches ist unanständig. Wenn man Reserven hat, dann sollte man die \njetzt  für die Unternehmungen einsetzen  und nicht  verteilen  und  nicht \nbeim Staat die hohle Hand machen. \nWas auch auffällt bei diesem Paket: Die Lohnabhängigen werden nicht \ngenannt. Wir wissen, bei Kurzarbeit erhalten die Arbeitnehmenden 80 \nProzent, bei Arbeitslosigkeit zwischen 70 bis 80 Prozent des versicher-\nten Lohnes. Dieses Loch ist nicht für alle einfach zu stopfen, vor allem, \nwenn es länger dauert. Es gibt viele Leute, die nicht sehr viel verdienen, \ndie prekär leben, die kein Speck in der guten Zeit anlegen konnten, son-\ndern von der Hand in den Mund lebten. Das ist zu berücksichtigen, hier \nbraucht es sicher eine Nachbesserung. \nGeld  wurde  gesprochen  für  Kultur  und  Sport  aus  dem  Lotteriefonds. \nDer Lotteriefonds ist aber eigentlich fremdes Geld, es ist Geld, das eben \nauch für Kultur und Sport reserviert ist für die Zeit nach Corona, das \nheisst mit anderen Wort, wenn das Geld jetzt ausgegeben wird, fehlt es \ndann für diese Leute, für diese Organisationen, für Veranstaltungen et \ncetera in der Post-Corona-Zeit. Das kann nicht der Sinn von Nothilfe \nsein. Über die 15 Millionen Franken für Selbstständige wurde hier drin \nschon  viel  gesagt.  Es  ist  auch  offensichtlich,  dass  dieser  Betrag  ein \nTropfen auf den heissen Stein ist. Es gibt Unzählige, die zwischen die \nMaschen fallen, die kein soziales Auffangnetz haben, das der Bund ge-\nspannt hat. Für diese Leute muss sofort und jetzt gehandelt werden.  \nDer Kanton Zürich kann  mehr, als in diesem Programm steht, und er \nmuss  auch  mehr  machen.  Der  Gesundheitsschutz  muss  durchgesetzt \nwerden. Es gibt immer noch unzählige Leute, die nicht im Homeoffice \nsitzen,  sondern  weiterhin  in  der  Produktion,  im  Verkauf  und  auf  den \nBaustellen arbeiten. Es ist wichtig und richtig, dass die Wirtschaft nicht \nzu Boden gefahren wird; sie soll weiterhin laufen. Damit sie aber wei-\nterhin läuft, muss der Gesundheitsschutz durchgesetzt werden. Wir hat-\nten letzte Woche unzählige Meldungen von Baustellen, auf denen der \nGesundheitsschutz nicht durchgesetzt wird. Wenn ich im Grossverteiler \neinkaufe,  wird  der  Gesundheitsschutz  auch  nicht  überall  eingehalten. \nDie arbeitenden Leute haben Angst; es ist ihnen nicht wohl, unter die-\nsen Bedingungen zu arbeiten. Und jetzt kommt die Frage: Wer kontrol-\nliert  das?  Und  da  kommt  der  Vollzugswirrwarr.  Dann  heisst  es,  die \nSUVA  (Schweizerische  Unfallversicherungsanstalt)  oder  das  AWA \n(Amt für Wirtschaft und Arbeit) sei zuständig oder es sei die Polizei, die \nzuständig  sei.  Es  ist  jetzt  nicht  die  Zeit  für  einen  Vollzugswirrwarr. \nWenn die Polizei am Seeufer kontrollieren kann, dass  nicht  mehr als \nfünf Leute zusammenstehen, dann kann sie das auch auf Baustellen ma-\nchen. Die Gesundheit geht vor. Aber es darf keine Zweiklassengesell-\nschaft bei der Gesundheit geben von Leuten, die zu Hause Homeoffice \nmachen  können  und  denjenigen,  die  draussen  an  der  Front  weiterhin \narbeiten müssen. Dasselbe gilt auch in Asylzentren. Wir wissen, dass \ndort  die  Leute  auf  engstem  Raum  leben.  Auch  hier  braucht  es  Platz, \nbraucht es Massnahmen, dass der Gesundheitsschutz sichergestellt wer-\nden kann.  \nDer Kanton kann aber noch mehr machen. Er hat viele Liegenschaften, \nin denen Geschäfte untergebracht sind. Er kann dort, wo es nötig ist, die \nMieten erlassen. Es braucht einen Mietzinsstopp. Der Kanton hat im-\nmer noch einen, Gott sei Dank, grossen Einfluss auf die BVK (Perso-\nnalvorsoge  des  Kantons  Zürich),  die  ein  grosses  Immobilienportfolio \nhaben.  Dieser  Einfluss  muss  geltend  gemacht  werden,  dass  auch  die \nBVK  in  ihren  Geschäftsliegenschaften  und  auch  in  anderen  Liegen-\nschaften einen Mietzinsstopp durchführen kann.  \nDiese Finanzmassnahmen kosten Geld. Deshalb muss auch finanzpoli-\ntisch geschaut werden, dass der mittelfristige Ausgleich eben ausgesetzt \nwird. Es kann nicht sein, dass wir jetzt im schlimmsten Fall diese 450 \nMillionen Franken ausgeben müssen, weil wir für Kredite bürgen und \n \n25 \nnachher ein Finanzloch haben, das zu harten Sparpakten führt. Das ist \neine ausserordentliche Ausgabe. Diese Ausgabe muss vom mittelfristi-\ngen  Finanzausgleich  ausgenommen  werden.  Und  schlussendlich:  Es \nwurde jetzt viel von Solidarität gesprochen. Solidarität ist wichtig, aber \nauch hier braucht es Taten. Es ist richtig, dass der Staat sich hier einsetzt \nund  Flagge  zeigt  und  vorangeht.  Es  kann  aber  nicht  sein,  wenn  die \nCorona-Krise länger geht, dass der Staat alles schultern muss. Hier sind \nauch Private gefordert. Es ist so, es gibt immer noch genügend Reich-\ntum in diesem Land. Deshalb muss auch eine Abgabe auf hohen Ver-\nmögen eingeführt werden, um die Kosten dieser Krise tragen zu kön-\nnen. In diesem Sinne wird die Alternative Liste diesem Paket zustim-\nmen.  \n \n", "Benjamin Fischer (SVP, Volketswil): Es sind verrückte Zeiten. Wir ha-\nben  es  gehört.  Es  gebührt  allen  ein  ganz  grosser  Dank,  die  in  diesen \nZeiten Ausserordentliches leisten – sie wurden genannt. \nWir sind  hier  und  heute da, weil wir eine  verfassungsmässige Pflicht \nhaben. Ich kann vorab sagen, wie es der Fraktionspräsident bereits ge-\nsagt hat, wir begrüssen die Massnahmen, die jetzt getroffen wurden, die \nder Regierungsrat uns vorlegt. Wir danken allen Beteiligten in der Fi-\nnanzdirektion, im Regierungsrat, die eine sehr gute Arbeit in kurzer Zeit \ngeleistet haben. Und vorweg dies: Es ist natürlich immer einfach zu kri-\ntisieren und zu sagen, da und dort müsste man noch das und das tun. In \nder  Armee  lernt  man:  Lieber  eine  brauchbare  Lösung  zurzeit  als  die \nperfekte Lösung zu spät. Die hat der Regierungsrat geliefert.  \nWir sind in einer Krisensituation, und in dieser Situation ist die Exeku-\ntive auf dem Driver Seat, sie ist gefragt. Und in dieser Situation müssen \nauch wir als Parlament etwas zurückstehen. Was ist aktuell unsere Auf-\ngabe als Parlament? Wie gesagt, wir haben einen verfassungsmässigen \nAuftrag, Notverordnungen zu  genehmigen. Wir können  das hier jetzt \nbeurteilen, ob die  getroffenen Massnahmen angemessen sind  und wir \nkönnen Bitten und Aufforderungen an den Regierungsrat stellen, in der \nHoffnung, dass sie gehört werden. Vor allem können wir das würdigen, \nwas die Regierung  uns  hier  vorlegt.  Aber  lassen Sie  mich etwas vor-\nwegsagen: Ich habe in letzter Zeit häufig Artikel in Zeitungen gelesen, \nin denen vermehrt die Frage auftaucht: Wirtschaft gegen Gesundheit? \nWir sprechen heute vor allem über die Wirtschaft, nicht über die Ge-\nsundheitsmassnahmen, nicht über die Überlastung der Spitäler. Da wird \ngehandelt, da ist die Regierung gefragt, aber vor allem die Menschen \nan der Front sind gefragt, die diese Arbeit leisten. Hier geht es heute um \ndie  Wirtschaft.  Immer  wieder  liest  man  von  diesem  Gegensatz:  Man \nsolle  nicht die Wirtschaft  über die Gesundheit stellen oder die  Frage, \nwas im Zweifelsfall richtiger ist: die Gesundheit der Menschen oder die \nWirtschaft? Das ist eine unsinnige Diskussion, denn ohne ein funktio-\nnierendes  Gesundheitssystem  keine  funktionierende  Wirtschaft,  und \nohne  eine  funktionierende  Wirtschaft  kein  funktionierendes  Gesund-\nheitssystem. Die beiden Dinge sind untrennbar miteinander verknüpft. \nJeder Arbeitnehmer, jeder Arbeitgeber, jede Konsumentin, jeder Ver-\nkäufer, jede Mieterin, jeder Vermieter ist die Wirtschaft. Wir alle, die \nBevölkerung, sind die Wirtschaft. Das ist wichtig, dass das den Men-\nschen bewusst ist, warum es diese Dringlichkeit gibt, was wir hier tun.  \nWir haben es gehört, die Krise betrifft jetzt vor allem auch Selbststän-\ndige, Leute, die Arbeit auf Abruf leisten, Leute, die befristet angestellt \nsind. Es gibt viele Situationen, die eben schwierig sind. Und hier muss \nman reagieren können. Und hier hat man fürs Erste gute Massnahmen \nergriffen. Wenn wir zur Würdigung kommen, kann ich noch einmal sa-\ngen: Es ist eine sehr gute Arbeit, die hier geleistet wurde. Und für all \ndiejenigen, die jetzt bereits mehr fordern, denn das war bis jetzt die ein-\nzige Kritik, die ich gehört habe, es müsste mehr sein, es reiche nicht, es \ngenüge nicht. Da muss ich einfach sagen, es ist wichtig, dass man auch \nin dieser Zeit umsichtig mit den Mitteln umgeht. Alles, was wir ausge-\nben, muss wieder erarbeitet werden. Wenn wir die Verschuldung erhö-\nhen, wie das auf nationaler Ebene geschieht, ist das zulasten der nächs-\nten Generation, eine junge Generation, die das wieder abarbeiten muss. \nEs ist richtig, dass man hier abwägt. Das hat unser Finanzdirektor und \nder Regierungsrat in diesem Fall hervorragend gemacht.  \nVergessen Sie nicht zuletzt: Wir stehen – ich wollte jetzt sagen am An-\nfang oder soll ich jetzt sagen in der Mitte der Krise? Fakt ist, wir wissen \nes gar nicht. Wir wissen gar nicht, wo wir stehen. Deshalb ist es wichtig, \ndass es noch Handlungsspielraum gibt, denn wir wissen nicht, was alles \nnoch notwendig sein wird. Ich habe hier Vertrauen in den Regierungs-\nrat,  in  unseren  Finanzdirektor,  dass  er  mit  Augenmass  die  richtigen \nMassnahmen treffen wird. Auch wenn wir jetzt bereits diese Forderung, \ndie von meinem Vorredner aufgestellt wurden, nach Mietzinsstopp bei-\nspielsweise haben, dann muss man sehr vorsichtig sein und alle Aus-\nwirkungen  miteinbeziehen.  Denn  auch  dieses  Geld  fehlt  dann  wiede-\nrum zum Beispiel in der BVK, die angesprochen wurde. Das sind Mass-\nnahmen, die man sehr gut durchdenken muss.  \nWir haben sehr viel Lob, wir haben aber auch Forderungen. Diese 20 \nMillionen Franken für die Kultur. Es ist ein Anliegen für die SVP, dass \ndavon eben auch die Vereine, die kleinen in den Gemeinden, profitie-\n \n27 \nren, die teilweise kleine Ausfälle haben, die aber bereits existenzbedro-\nhend sind, und nicht nur das Schauspielhaus, das Opernhaus. Was die \nHilfe für die Selbstständigen betrifft: Es ist gut, dass auch die Gemein-\nden sich beteiligen, aber es ist wichtig, dass hier eine gut fundierte Ko-\nordination  stattfindet,  dass  keine  Willkür  stattfindet,  dass  keine  Dop-\npelspurigkeiten stattfinden. Hier ist eine gute Koordination mit den Ge-\nmeinden, den Massnahmen des Kantons und des Bundes gefragt.  \nWir haben, wie gesagt, noch zwei Lücken: Es sind die Selbstständiger-\nwerbenden, die nicht direkt von den Massnahmen betroffen sind in dem \nSinne,  dass  ihre  Geschäfte  staatlich  geschlossen  wurden,  sondern  die \neinfach  keine  Aufträge  mehr  haben  aufgrund  der  Massnahmen.  Man \nhört  hier, dass eventuell  der  Bund  noch  nachschieben will.  Zweitens, \ndie  Situation  von  Startups und jungen,  neuen Unternehmen, die eben \nnoch  keinen  Umsatz  vom  letzten  Jahr  vorzuweisen  haben.  Auch  hier \nerhoffen wir uns, dass der Kanton Zürich etwas leisten kann, dass wir \nauch die Innovationkraft gerade in diesen Zeiten nicht abwürgen, denn \ndas wird essentiell sein für die Phase nachher, um weiterfahren zu kön-\nnen.  \nWas ist  im Moment wichtig?  Im Moment  ist die Durchhaltefähigkeit \nwichtig. Die Bevölkerung muss durchhalten, wir haben es gehört. Die \nMassnahmen werden im Grossen und Ganzen gut umgesetzt und ein-\ngehalten. Aber die Problematik ist – das hat der Bundesrat immer wie-\nder erwähnt −, dass es ein Marathon ist und kein Sprint. Man muss es \nlangfristig aushalten. Und das ist sehr schwierig gerade für kleinere Un-\nternehmer, die unbedingt wieder tätig werden wollen. Da braucht es nun \nauch Szenarien, um Sicherheit zu schaffen, dass man den Menschen ei-\nnen  Ausblick,  eine  Aussicht  geben  kann,  wie  es  weitergehen  kann. \nDenn, um eine wirtschaftliche Katastrophe zu verhindern, reichen eben \nnicht nur finanzielle Mittel, sondern es ist auch eine Frage der Psycho-\nlogie,  eine  Frage  der  Planbarkeit.  Ich  bin  mir  selbstverständlich  be-\nwusst, dass auch unser hochgeschätzter Regierungsrat keine Kristallku-\ngel hat und die Zukunft nicht vorhersehen kann, aber es ist wichtig, dass \nman den Menschen jetzt mögliche Szenarien aufzeigt, wie man wieder \naus dieser Lockdown-Situation Schritt für Schritt herauskommen kann \nund  was  allenfalls  zu  tun  wäre.  Es  hilft  sicher  nicht,  wenn  es  grosse \nSchlagzeiten  gibt,  dass  der  Lockdown  bis  im  Sommer  anhalten  wird \noder Dinge kolportiert werden, die man momentan einfach nicht weiss, \nsondern es braucht jetzt intelligente und gut abgewogene Massnahmen \nund auch eine gute Kommunikation, um Sicherheit zu schaffen in dieser \nZeit und vor allem auch, um den Menschen klar zu machen und versi-\nchern zu können, dass dies hier eine temporäre Situation ist. Menschen, \ndie  sich  Sorgen  machen,  dass  ihre  persönliche  Freiheit  eingeschränkt \nwird. Ja, es sind  harte  Eingriffe. Demokratie,  Föderalismus und  Frei-\nheitsrechte sind ausser Kraft gesetzt. Aber das ist temporär, das ist vo-\nrübergehend. Wir alle hier drin garantieren, dass nach dieser Situation \nwieder zum Courant normal zurückgefunden wird.  \nEs wird die Zeit der Beurteilung, die Zeit der Aufarbeitung und damit \nauch Zeit für Kritik geben. Aber dieser Zeitpunkt ist nicht jetzt. Jetzt ist \nder Zeitpunkt, in dem wir alle zusammenstehen, das Notwendige tun, \num diese Krise so rasch als möglich und so gut als möglich zu bewälti-\ngen. Besten Dank. \n \n", "Claudio Schmid (SVP, Bülach): Ich möchte nur rasch auf die Polemik \nvon Markus Bischoff eintreten. Das kann man so nicht stehen lassen. \nWer  die  Gelder  beansprucht  und  erhält  vom  Bund  aufgrund  dieser \nCOVID-Bundesdeckung, darf keine Boni und auch keine Dividenden \nausbezahlen. Das ist strikt verboten; nur laufende Bedürfnisse. Ich wäre \nzurückhaltend mit dieser Aussage. Besten Dank.  \n \n", "Regierungspräsidentin Carmen Walker Späh: Seit zwei Wochen befin-\nden wir uns in der ausserordentlichen Lage gemäss Epidemie-Gesetz. \nSeither, das kann man so sagen, steht das Leben in der Schweiz und das \nLeben in Zürich zu einem grossen Teil still. Auch Kommissions- und \nParlamentssitzungen wurden ausgesetzt, und ich kann Ihnen sagen, als \nRegierungspräsidentin  freue  mich sehr  darüber, dass Sie  heute tagen, \num auch die dringlichen Geschäfte zu behandeln, selbstverständlich un-\nter Einhaltung der Vorgaben des BAG. Deshalb auch an diesem unge-\nwohnten Ort. Ich bin fest davon überzeugt, dass die demokratischen In-\nstitutionen auch in einer ausserordentlichen Lage funktionieren müssen, \nsoweit dies die Umstände erlauben.  \nDer  Regierungsrat  hat  vor  zwei  Wochen  Notstandmassnahmen  be-\nschlossen zur Abfederung der wirtschaftlichen Belastungen durch die \nCorona-Pandemie. Dieser Beschluss wurde Ihnen unverzüglich zur Ge-\nnehmigung unterbreitet. Die Schliessung von Schulen, die Schliessung \nvon  Läden,  von  Freizeit-  und  Kulturbetrieben,  die  Anordnung  von \nHomeoffice für besonders gefährdeten Personen und viele weitere Fol-\ngen  der  Corona-Krise,  die  haben  zahlreiche,  unzählige  Unternehmen \nund Selbstständigerwerbende in allergrösste finanzielle Bedrängnis und \nexistentielle Nöte gebracht. Wie verheerend die Auswirkungen dieser \nKrise für weite Teile unserer Wirtschaft sind, zeigen auch die riesige \nZahl  an  Voranmeldungen  von  Firmen  aus  den  verschiedensten  Bran-\nchen für Kurzarbeit. Jeden Tag trifft eine unverändert hohe Zahl neuer \n \n29 \nAnträge ein. Meine Mitarbeitenden im Amt für Wirtschaft und Arbeit \narbeiten mit Hochdruck an der Verarbeitung dieser unzähligen Gesuche \nund haben bereits entsprechende Abteilungen intern verstärkt. Ich kann \nIhnen heute nicht einmal eine seriöse abschliessende Zahl der Betroffe-\nnen nennen. Die schiere Menge ist zu gross. Der Bund hat übers Wo-\nchenende eine Zahl von 700'000 Betroffenen genannt. Sie können sich \nselber ausrechnen, was dies für den Kanton Zürich als Wirtschaftskan-\nton  bedeutet.  Selbstverständlich,  davon  gehe  ich  aus,  haben  wir  eine \nsechsstellige Zahl, die wir zu bewältigen haben an Betroffenen.  \nDer Regierungsrat hat zudem am Mittwoch formell beschlossen, dass \nMitarbeitende  aus  anderen  Verwaltungseinheiten,  die  aufgrund  der \nCorona-Krise  ihre  angestammte  Arbeit  nicht  ausüben  können,  Abtei-\nlungen mit hohem Aufwand unterstützen sollen über Direktionen, über \nÄmter hinweg. Auch das AWA wird davon profitieren. Schon diesem \nregierungsrätlichen  Beschluss  vom  letzten  Mittwoch  haben  wir  von \nverschiedenen kantonalen Ämtern und Abteilungen positive Unterstüt-\nzungssignale erhalten. Solche kantonsinterne Solidarität motiviert uns, \nauch mein Amt für Wirtschaft und Arbeit, die riesigen Herausforderun-\ngen zu bewältigen. Heute stehen bereits Mitarbeitende aus anderen Äm-\ntern dem AWA zur Verfügung. \nAls  Regierungsratspräsidentin  möchte  ich  die  Gelegenheit  hier  auch \nnutzen, allen denen herzlich zu danken, die in dieser herausfordernden \nZeit  ausserordentliches  leisten.  An  sieben  Tagen  und  sieben  Nächte, \nrund um die Uhr, um die Menschen in unserem Kanton Zürich und die \nUnternehmen in unserem Kanton Zürich in ihrer Not zu unterstützen. \nIch werde morgen übrigens zusammen mit meinem Amt für Wirtschaft \nund Arbeit anlässlich eines Point de presse die Medien und die Öffent-\nlichkeit vertieft über das Instrument der Kurzarbeit und unsere sonsti-\ngen riesigen Herausforderungen informieren, und Ihnen da nähere Zah-\nlen liefern. Bei Interesse können Sie sich ab halb drei Uhr am Nachmit-\ntag live zuschalten.  \nNun ist es aber nicht nur eine grosse Herausforderung mit der Kurzar-\nbeit, leider sind auch die Anmeldungen auf unseren RAVs (Regionale \nArbeitsvermittlungszentrum)  bereits  sehr  gestiegen.  Einerseits  von \nMenschen,  die  ihre  Arbeit  bereits  verloren  haben,  andererseits  aber \nauch von Menschen, die eine Kündigung befürchten. Das Massnahmen-\npaket der Regierung für die Unterstützung der Wirtschaft kommt des-\nhalb keinen einzigen Tag zu früh. Es ist ein wichtiges Zeichen, um den \nUnternehmen  mit  ihren  Mitarbeitenden  Sicherheit  zu  geben  und  sie \nbeim  Durchhalten  zu  unterstützen.  An  dieser  Stelle  danke  ich  Ihnen \nherzlich für Ihre sehr unterstützenden Voten hier im Rat, aber auch für \nIhre gemeinsame Erklärung, die uns in der Regierung natürlich für die-\nses Massnahmenpaket den Rücken gestärkt hat. Wir sind uns nämlich \nalle einig, dass es längstens nicht «nur» – und nur möchte ich in Anfüh-\nrungs-  und  Schlusszeichen  setzen  –,  es  geht  nicht  «nur»  um  eine  ge-\nsundheitliche Ausnahmesituation, sondern wir befinden uns ganz klar \nauch  in  einer  wirtschaftlichen  Ausnahmesituation.  Im  Regierungsrat \nbestand  Konsens,  dass  wir  keinen  einzigen  Tag  verlieren  wollen  und \nauch keinen Tag verlieren dürfen. Die Regierung wollte und musste so-\nfort handeln. Zürich ist das wirtschaftliche Herz der Schweiz. Das ha-\nben auch Sie heute Morgen erklärt. Es liegt deshalb in unserer Verant-\nwortung, dass wir alles daransetzen, dass dieses Zürcher Herz weiter-\nschlägt für unseren schönen Kanton, aber auch für die ganze Schweiz, \nin Solidarität  mit der ganzen Schweiz. Deshalb  haben wir das vorlie-\ngende Massnahmenpaket beschlossen.  \nDer Regierungsrat kann, gestützt auf Artikel 72 der Kantonsverfassung, \nNotverordnungen  und  Notverfügungen  erlassen.  Die  Massnahmen \nmüssen  dringlich  sein,  sie  müssen  subsidiär  sein  zu  den  bestehenden \nGesetzen und sie müssen verhältnismässig sein. Diese Voraussetzungen \nsind aus Sicht der Zürcher Regierung ganz klar erfüllt. Die wichtigste \nVoraussetzung ist eine schwere Störung oder eine unmittelbare Bedro-\nhung der öffentlichen Sicherheit. Die öffentliche Gesundheit ist Teil der \nöffentlichen Sicherheit, und diese ist zurzeit ganz offensichtlich schwer \nund unmittelbar bedroht. Und Massnahmen zu deren Schutz können ge-\nmäss  Artikel  72  unserer  Kantonsverfassung  angeordnet  werden.  Das \nMassnahmenpaket zur Unterstützung der Zürcher Wirtschaft ist jedoch \nkeine direkte Massnahme, um die Gesundheit zu schützen. Sie ist eine \nsogenannte Kompensationsmassnahme. Solche können gemäss Artikel \n72 unserer Kantonsverfassung angeordnet werden, um schwere und un-\nmittelbare Gefährdungen der öffentlichen Sicherheit abzuwehren oder \nzu mildern. Darunter fallen auch wirtschaftliche oder soziale Notlagen. \nWenn nun aufgrund der Folgen der gesundheitlichen Corona-Krise un-\nsere  Wirtschaft  nicht  mehr  funktioniert,  viele  Menschen  ihre  Stellen \nverlieren  und  unsere  Jungen  nach  der  Ausbildung  keine  Anstellung \nmehr finden, dann ist das nicht nur ein wirtschaftlicher Notstand, dann \nist das auch ein sozialer Notstand. Fehlende Beschäftigung und das Ge-\nfühl mit den eigenen Problemen und eigenen Sorgen alleine gelassen zu \nwerden, dass kann breiten Unmut und dadurch auch zur Gefährdung der \nöffentlichen Sicherheit führen. Das müssen wir verhindern mit allen uns \nzur Verfügung stehenden Mitteln. Das heisst, wir alle stehen in der Ver-\nantwortung.  \n \n31 \nDie ausserordentliche Lage fordert jede und jeden von uns in unbekann-\ntem Masse. Die Menschen in unserem schönen Kanton Zürich und in \nder ganzen Schweiz müssen mit markanten Einschränkungen ihrer Frei-\nheitrechte  zurechtkommen.  Vielleicht  sind  sie  zusätzlich  und  wahr-\nscheinlich sehr oft von Existenzängsten geplagt. Vielleicht sind sie als \nbetagte Person durch die verordnete Isolation noch einsamer, als sie es \nsonst wären. Vielleicht haben sie zu Hause Kinder zu betreuen oder zu \nunterrichten, die ihren Bewegungsdrang nicht ausüben können und lei-\nden. Und vielleicht sorgen sie sich auch um erkrankte Angehörige oder \nsind selber erkrankt und so fort. Das heisst, die Krise hat die gesamte \nBevölkerung, jeden von uns erfasst. Wir müssen deshalb alles nur Er-\ndenkliche daransetzen, dass wir diese Krise so rasch wie möglich über-\nwinden und unsere Volkswirtschaft nicht komplett zum Erliegen brin-\ngen.  \nDas Massnahmenpaket, das wir, gestützt auf  Artikel 72 der  Kantons-\nverfassung, per Notverordnung beschlossen haben, soll die Auswirkun-\ngen dieser Krise mildern. Jede und jeder von uns kann und muss auch \nseinen Beitrag dazu leisten. Nehmen  Sie die behördlichen Anweisun-\ngen deshalb ernst und halten Sie sich an die Beschränkungen. Sie sind \nnach aktuellem Wissensstand die wirksamsten Massnahmen zur Verzö-\ngerung der Ansteckungswelle und damit zur Verhinderung der Überlas-\ntung unseres Gesundheitssystems.  \nIch kann Ihnen versichern, dass die Regierung die Lage und die Mass-\nnahmen laufend überprüft. Dazu dürfen wir auch auf die starke Unter-\nstützung der KFO (kantonale Führungsorganisation) mit ihrem Kom-\nmandanten, Thomas Würgler, zählen. Das gilt auch für die wirtschaft-\nlichen  Massnahmen.  Wir  sind  zudem  über  einen  virtuellen  Round-\nTable  mit  den  Verbänden  und  auch  den  Gewerkschaften  im  Dialog. \nSollte sich zeigen, dass ein Bedürfnis nach weiteren oder anderen Mass-\nnahmen besteht, so werden wir diese selbstverständlich prüfen.  \nIch bin überzeugt, dass wir diese Krise nur gemeinsam meistern kön-\nnen. Ich kann Ihnen auch heute an dieser Stelle nicht sagen, wie lange \nes noch dauern wird, aber eines kann ich Ihnen sagen und eines weiss \nich, dass diese Krise ein Ende haben wird. Ich vertraue zutiefst auf die \nInnovationskraft unserer Wirtschaft. Ich vertraue auf die Innovations-\nkraft  unserer  Industrie,  unterstützt  durch  unsere  hervorragenden  Bil-\ndungsinstitutionen im Kanton Zürich. Sie werden Lösungen erarbeiten \nund sie werden Lösungen finden, die uns auch nach der Krise weiter-\nhelfen werden. Ich glaube zutiefst an unsere Bevölkerung, die zusam-\nmensteht und die bereit ist, Verantwortung zu übernehmen. In diesem \nSinne danke ich Ihnen für Ihr Zuhören, ich danke Ihnen für Ihre gross-\nartige  Unterstützung  und  geben  nun  das  Wort  sehr  gerne  an  unseren \nFinanzdirektor weiter, der Ihnen das Massnahmenpaket noch näher aus-\nführt. Vielen Dank.  \n \n", "Regierungsrat Ernst Stocker: Die Zielsetzung des Pakets, das Sie heute \nberaten und positiv zur Kenntnis genommen haben, war und ist heute \nnoch ein Signal an den Kanton Zürich, insbesondere an die Unterneh-\nmen:  Macht  nach  Möglichkeit  keine  oder  wenige  Entlassungen.  Ein \nSignal, das wir gegeben haben und der Bund auch. Wir wollen Lösun-\ngen  suchen,  wir  wollen  mit  Liquiditätsspritzen  diese  schwierige  Zeit \nüberbrücken. Ich glaube unser Paket ist – das wurde auch schon gesagt \n– im Licht zu sehen, dass es auch ein starkes, breites Paket vom Bund \ngibt und dass es auch noch die ordentlichen Instrumente gibt, die  auf \nHochtouren laufen – man muss schauen, dass sie nicht heisslaufen, die \nganzen  Instrumente,  die  im  AWA  bearbeitet  werden  und  auch  in  der \nSozialversicherungsanstalt (SVA).  \nDer Kanton hat das Netz jetzt gespannt mit den Zürcher Platzbanken. \nIch  habe  gerade während der Debatte die Meldung erhalten, dass das \nBankenkonsortium steht. Für diese 500 Millionen Franken in unserem \nPaket bürgt der Kanton mit 85 Prozent, die Banken mit 15 Prozent.  \nWir sind unter Zeitdruck und werden heute Nachmittag wieder eine Sit-\nzung  haben.  Aber  eines  kann  ich  sagen:  In  unserem  Fokus  sind  bei-\nspielsweise Neugründungen von Firmen, die beim Bundespaket einen \nUmsatz  2019  vorweisen  müssen,  bei  uns  aber  auf  keine  solche  Vor-\nschrift stossen. Auch im Bereich der Startups wollen wir Lösungen an-\nbieten, die greifen, denn auch sie können die Bedingungen des Bundes \nnicht erfüllen. Und ein zweites will ich sagen: Der Kanton zahlt seine \nRechnungen, wie bisher auch, natürlich korrekt, aber wir zahlen sie jetzt \nkurzfristiger. Und bei den Zahlungen an den Kanton werden die Fristen \nerstreckt. Durch diese beiden Massnahmen soll die Liquidität bei den \nFirmen ebenfalls gestärkt werden. Und wir haben ja auch die Städte und \nGemeinden aufgerufen, es uns hier gleichzutun.  \nBei den gemeinnützigen Organisationen möchte ich darauf hinweisen, \ndass der Bund hier auch ein tragfähiges Paket geschnürt hat. Es wurde \ngefragt, ob der Laienverein auch etwas bekomme. Es ist in der bundes-\nrätlichen Verordnung ausdrücklich erwähnt, dass Laientheater, die ihre \nVorführungen beispielsweise absagen mussten, bis zu 10'000 Franken \nEntschädigung  vom  Bund beantragen können.  Hier  haben wir zudem \ndie  bewährten  Instrumente  des  Kantons:  Die  Fachstelle  Kultur,  die \nFachstelle Sport. Hier sind wir, denke ich, gut aufgestellt, dass wir alle \n \n33 \ndiese immensen Fragen, die sich nun stellen, auch beantworten können. \nAber auch hier ist zu sagen, immer in Ergänzung zum Bund, denn der \nBund hat insbesondere auch in diesem Bereich Mittel gesprochen, die \ngenutzt  werden  können.  Am  Beispiel  des  Opernhauses:  Dieses  kann \njetzt nicht Gelder aus dem Lotteriefonds beziehen. Ich weiss jetzt nicht, \nob ich das Opernhaus als gemeinnützig bezeichnen soll oder nicht, aber \nes nimmt eine gesetzliche Aufgabe wahr und hat deshalb jetzt keinen \nAnspruch auf diese Lotteriefondsgelder. Aber das Opernhaus hat sehr \nwohl Anspruch auf Bundesgelder, weil es ja wegen der Vorgaben des \nBundes zur Zeit keine Aufführungen durchführen kann. Sie sehen also, \ndas Netz ist gespannt. Jetzt gilt es, es noch in der Praxis umzusetzen.  \nWas in der Telefonkonferenz mit der Geschäftsleitung ihres Rates am \nmeisten  zu  diskutieren  gab,  war  die  ausserordentliche  Unterstützung \nder 15 Millionen Franken. Auch ich weiss es, diese 15 Millionen Fran-\nken sind ein kleiner Beitrag auf das Ganze gesehen. Wir verfolgen lau-\nfend, was jetzt passiert, ob das reicht. Aber auch hier, man muss das im \ngrossen Ganzen sehen, zum Beispiel dass auch Kulturschaffende jetzt \nüber die Erwerbsersatzordnung Mittel beanspruchen können. Der Bund \nhat seine Instrumente breit geöffnet, sodass praktisch jede Frau und je-\nder Mann sich anmelden kann bis zur Höchstgrenze von 196 Franken \npro Tag. In diesem Lichte sind alle diese Massnahmen gemeinsam zu \nbetrachten. Noch ist nicht alles gelöst. Das Paradebeispiel ist der Haupt-\nbahnhof:  Es  hat keine  Leute dort. Wenn sie auf der Seite des  Haupt-\nbahnhofs die Taxi-Kolonne sehen, dann sehen Sie auch, dass die Taxi-\nfahrer im Moment nichts zu fahren haben, keine Kunden haben. Aber \ngrundsätzlich dürften sie fahren. Und weil sie fahren dürften, haben sie \nkeinen  Anspruch  auf  Leistungen.  Der  Bund  hat  versprochen,  dieses \nProblem anzugehen.  \nAlles  in  allem  glauben  wir,  dass  diese  Lösung  mit  den  15  Millionen \nFranken eine gute Lösung ist. Wir sind noch etwas am Justieren, aber \ndie Absicht ist, das Geld den Gemeinden zu geben – und da möchte ich \ndem  GPV  (Gemeindepräsidentenverband)  ein  Kränzchen  winden  für \ndie gute Zusammenarbeit –, die es dann weiterverteilen und auszahlen. \nSie werden uns dann eine rudimentäre Abrechnung geben müssen, was \nsie mit dem Geld gemacht haben. Aber das Geld muss nicht zurückbe-\nzahlt werden von denen, die das Geld bekommen haben. Es muss nur \nzurückbezahlt  werden,  wenn  die  Gemeinden  es  nicht  brauchen,  dann \ngeht es natürlich wieder an den Kanton zurück. \nWir sind an der Arbeit. Wir suchen Lösungen. Ich gebe mich aber kei-\nnen Illusionen hin: Auch das übliche soziale Netz, das bei uns besteht, \ndas wird in gewissen Fällen greifen müssen. Ich hoffe, möglichst we-\nnig, aber es wird greifen müssen. Wir haben das Netz aber jetzt breiter \ngespannt und hoffen, dass es hält.  \nBei den Anrufen auf der Hotline, die der Kanton betreibt, stelle ich fest, \ndass es eine ungemein breite Palette von Fragestellungen gibt, die die \nverschiedenen Direktionen dann abarbeiten müssen. Wir haben Check-\nlisten erstellt, um Antworten geben zu können. Allein in meiner Direk-\ntion  sind  jetzt  vier  Zivilschutzdienstleistende  damit  beschäftigt,  die \nMails und Fragen zu beantworten. Und es gibt immer wieder neue Fra-\ngen, die wir mit den Checklisten bislang noch gar nicht abdecken konn-\nten.  Aber  ich  glaube,  wir  wollen  alle  gute  Lösungen  für  den  Kanton \nZürich und für seine Bevölkerung finden.  \nNoch ein Letztes betreffend den Mieten: Das hier  (die Messe Zürich) \nist eine der ganz wenigen kantonalen Liegenschaften, die zu 5 Prozent \nim  Besitz des Kantons ist. Der Kanton hat aber sonst praktisch keine \nMietliegenschaften. Die BVK, die hat natürlich solche Liegenschaften. \nAber ich glaube, dort ist jetzt der Stiftungsrat gefordert, mit seinen Ar-\nbeitgeber- und Arbeitnehmervertretern, zu klären, wie er mit dieser Si-\ntuation  umgehen  soll,  ob  er  Erlasse  gewähren  soll,  oder  ob  die  BVK \ndurch all diese Börsenverwerfungen nicht schon genug bestraft ist. Das \nsind alles Fragestellungen, die abgewogen werden müssen. Das ist aber \ndie Aufgabe dieses Stiftungsrates. \nIch möchte schliessen mit dem Satz: Ich freue mich, dass heute alle am \ngleichen  Strick  ziehen,  gemeinsam  für  den  Kanton  Zürich.  Besten \nDank.  \n \n", "Ratspräsident Dieter Kläy: Es wurde kein Antrag auf Nicht-Eintreten \ngestellt. Sie haben eintreten beschlossen.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "", "", "Ratspräsident Dieter Kläy: Wir haben freie Debatte beschlossen. Wir \nkönnen  Nicht-Eintreten,  Rückweisung,  Ablehnung  und  natürlich  Zu-\nstimmung  beschliessen.  Wir  können  an  der  Verordnung  selber  nichts \nändern.  \n \n", "Roman  Schmid  (SVP,  Opfikon),  Referent  der  Geschäftsleitung  (GL): \nIch möchte kurz mit einem Dank starten. Ich werde Sie gerne dann auch \nin unserem altehrwürdigen Rathaus daran erinnern, wie ruhig es an ei-\nnem solchen Morgen in unserem Ratssaal sein kann. Vielen Dank.  \nIch spreche nun zum Regierungsratsbeschluss (RRB) 281/2020 betref-\nfend Ermächtigung der Gemeindevorstände zur Ergreifung von Mass-\nnahmen zur Abfederung der wirtschaftlichen Belastungen aufgrund der \nAnordnungen  zur  Eindämmung  des  Coronavirus.  Aufgrund  der  vom \nBundes- und Regierungsrat getroffenen Massnahmen zur Eindämmung \ndes Coronavirus sind einige Unternehmer, Selbständigerwerbende, An-\ngestellte  unvermittelt  betroffen,  respektive  dürfen  keinen  Aktivitäten \nnachgehen, welche ihr Einkommen sichern. Diese Menschen, diese Be-\ntriebe sind sehr  von diesen Massnahmen betroffen,  und es  muss sehr \nschnell geholfen werden können.  \nAm  18.  März  hat  der  Regierungsrat  mit  RRB  262/2020  −  wir  haben \nvorhin darüber diskutiert − die Möglichkeit geschaffen, rasch die not-\nwendige  wirtschaftliche  Hilfe  bereitzustellen.  Mit  der  beschlossenen \nKompetenzübertragung ermöglicht der Regierungsrat den Städten und \nGemeinden, rasch ähnliche Massnahmen auch auf kommunaler Ebene \nzu ergreifen. Gemäss Artikel 72 Absatz 2 der Kantonsverfassung sind \nNotverordnungen, nicht aber die Notverfügungen, zwingend dem Kan-\ntonsrat  unverzüglich  zur  Genehmigung  zu  unterbreiten.  Der  Regie-\nrungsrat  hat  sich  entschieden,  diese  Notstandsmassnahme  freiwillig \ndem Kantonsrat zur Genehmigung zu unterbreiten. Vielen Dank dafür.  \nGemäss Paragrafen 15 beziehungsweise 30 des Gemeindegesetzes be-\nschliessen die Gemeindeversammlungen beziehungswese die Gemein-\ndeparlamente über Geschäfte, die ihnen das kantonale oder kommunale \nRecht zuweist. Der Bundesrat hat ein generelles Veranstaltungsverbot \nbis zum 19. April 2020 erlassen. Die Unsicherheit bei den Gemeinden \nwar damit  gross,  ob Gemeindeversammlungen  und Parlamentssitzun-\ngen gemäss Bundesrat auch unter diese Verordnung fallen. Der Regie-\nrungsrat  schrieb  etwas  präziser  dazu:  «Gemeindeversammlungen  und \nGemeindeparlamente können damit bis zum 19. April 2020 grundsätz-\nlich nicht zusammenkommen und entscheiden.» Ich komme später da-\nrauf zurück. Genau aus diesen Gründen muss es für Gemeinden in un-\nserem  Kanton  auch  jetzt  möglich  sein,  schnelle  Massnahmen  zum \nSchutze der öffentlichen Ordnung, Sicherheit und insbesondere der Ab-\nwehr von wirtschaftlichen und sozialen Notständen einzuleiten. Solche \nEntscheidungen  müssen  auch  während  des  geltenden  Veranstaltungs-\nverbots möglich bleiben. Und keiner von uns weiss, bis wann die Ver-\nordnung des Bundesrates Bestand  hat, respektive, ob die Verordnung \nam 19. April aufgehoben wird. Ich jedenfalls werde heute dazu keine \nSpekulationen  anstellen.  Gemäss  Beschluss  des  Regierungsrates  gilt \ndiese Ermächtigung bis am 19. April 2020 und ist bereits in Kraft ge-\ntreten. Es wurde dazu keine Beschwerde erhoben.  \nDie Geschäftsleitung des Kantonsrates beriet die Notverfügung ein ers-\ntes Mal am Montag, dem 23. März. An dieser Sitzung nahmen auch die \nJustizdirektorin  (Regierungsrätin  Jacqueline  Fehr)  und  der  Präsident \nder STGK (Kommission für Staat und Gemeinden, Stefan Schmid) teil. \nGrundsätzlich waren wir mit der Stossrichtung, mit den Hauptanliegen \neinverstanden.  Es  gab  aber  einige  Punkte,  welche  ein  klärendes  Ge-\nspräch  notwendig  machten.  Frau  Regierungsrätin  Jacqueline  Fehr \nmachte darauf aufmerksam, dass sich aufgrund konkreter Anfragen und \nim  Nachgang  an  das  Wirtschaftspaket  letzte  Woche  gezeigt  hat,  dass \nverschiedene  Gemeinden  vorhaben,  Massnahmen  zur  Linderung  der \nFolgen des Coronavirus zu beschliessen – Gemeinden  mit einem Ge-\nmeindeparlament,  aber  eventuell  auch  Gemeinden  mit  Gemeindever-\nsammlungen.  Es  handelt  sich  dabei  um  Massnahmen,  die  möglicher-\nweise  über  die  Kompetenzen  der  einzelnen  Exekutiven  hinausgehen. \nDer  STGK-Präsident  begrüsste  die  Stossrichtung  der  Notverfügung. \nAlle politischen Ebenen unseres politischen Systems sollen in der jetzi-\ngen Zeit handlungsfähig bleiben. Mit Blick auf die Wirtschaft und die \n \n37 \nArbeitsplätze darf die aktuelle Situation möglichst nicht zu einem In-\nvestitionsstau bei der öffentlichen Hand führen. Als Gemeindepräsident \nbegrüsst  er  den  zusätzlichen  Handlungsspielraum  ebenfalls  und  emp-\nfahl, die Massnahmen bei Bedarf zu verlängern.  \nAus der Diskussion in unserer Kommission sollten einige Punkte auf-\ngenommen werden: Uns ist es klar, dass Gemeindeversammlungen un-\nter das Veranstaltungsverbot fallen. Man kann hier nicht argumentieren, \ndass Risikogruppen jetzt einfach nicht an politischen Entscheidungsfin-\ndungen teilnehmen sollen. Auch wäre bei einer grossen Gemeindever-\nsammlung  das  Social  Distancing  kaum  einhaltbar.  Wichtig  erscheint \nuns, dass die Gemeindeparlamente unter gewissen Umständen auch in \nder jetzigen Situation tagen können müssen. Die politische Volksver-\ntretung darf nicht ausgesetzt werden. Dass dies mit den Worten «grund-\nsätzlich möglich» definiert ist, können wir akzeptieren. Auch wir sehen \nin diesem Zusammenhang das Risiko, dass bei einem Entscheid eines \nGemeindeparlamentes zum Beispiel über einen Zusatzkredit ein einzel-\nner Stimmbürger das Referendum ergreifen kann, und so dringend ge-\nsprochene Gelder bis auf weiteres blockiert werden. In dieser Hinsicht \nerscheint es der Geschäftsleitung wichtig, dass der Regierungsrat eine \ngenauere Definition formulieren soll. Wir wollen da einen ergänzenden \nSatz, dass Gemeindeparlamente bis auf Weiteres im Bewilligungsver-\nfahren tagen können. \nIm Regierungsratsbeschluss wurde viel von Massnahmen, Notverord-\nnungen,  Notverfügungen,  Notstandsmassnahmen  und  Ermächtigung \ngeschrieben. Wir wollen da eine etwas einheitlichere Begrifflichkeit er-\nreichen, oder zumindest das Ganze etwas verständlicher darstellen. Aus \ndiesem Grund wurde uns in Aussicht gestellt, dies in einer Verordnung \nzu präzisieren, und uns diese zur Genehmigung vorzulegen. Dies for-\ndern wir nochmals mit Nachdruck. Wir sind nun in einer ausserordentli-\nchen Lage und müssen dementsprechend handeln können. Ein weiterer \nPunkt, der uns extrem wichtig erscheint, ist die Tatsache, dass bei einer \nallfälligen  Verlängerung  der  ausserordentlichen  Lage  des  Bundes  die \nvom  Regierungsrat  beschlossenen  Massnahmen  ebenfalls  verlängert \nwürden. Wir verlangen also die zeitliche Koppelung an die Massnah-\nmen des Bundes. \nAm  letzten  Donnerstag  wurde  ein  zweites  Mal  über  den  Regierungs-\nratsbeschluss diskutiert. Leider war es dem Regierungsrat aus zeitlichen \nGründen  nicht  möglich,  die  Verordnung  auf  den  26.  März  zu  verab-\nschieden.  Dies  findet  die  Geschäftsleitung  extrem  schade,  und  einige \nvon uns fühlen sich auch ein wenig vor den Kopf gestossen.  Die Ge-\nschäftsleitung  sieht,  dass  die  Gemeinden  teilweise  extrem  von  dieser \nKrise  betroffen  sind  oder  noch  betroffen  sein  werden.  Wir  begrüssen \nden  zusätzlichen  Handlungsspielraum,  erachten  diesen  aber  auch  als \nproblematisch, darf er doch nicht zum Persilschein für die Gemeinde-\nvorstände werden, jetzt Geld auszugeben. Aber es muss jetzt, wo nötig, \ngehandelt werden können, und das wird es ja auch bereits. Dies unter-\nstützen wir. Aus der Diskussion heraus gab es grossen Zuspruch, dass \nGemeindeexekutiven ihre Beschlüsse, wie es hier auch geschieht, frei-\nwillig den Gemeindeparlamenten zur Genehmigung vorlegen können. \nEs stellt sich dann nur die Frage, wie flexibel diese Gremien, diese Par-\nlamente reagieren können. Und es stellt sich dann auch weiter die Frage, \nwer  die  Oberaufsicht  über  solche  finanziellen  Entscheide  ausführen \nsoll. Die Gemeindevorstände sollen zur Nachprüfung der Rechnungs-\nprüfungskommission  und  dem  Bezirksrat  Rechenschaft  ablegen  müs-\nsen.  \nDiese für uns drei wichtigsten Punkte haben wir in unserem Beschluss \nvom 26. März in Ziffer II folgendermassen festgehalten: Der Kantons-\nrat beauftragt den Regierungsrat, den Regierungsratsbeschluss 281  in \neine Notstandsverordnung zu kleiden und dem Kantonsrat zur Geneh-\nmigung  zu  unterbreiten.  Die  Geltungsfrist  der  Verordnung  ist  an  die \nNotstandsdauer des Bundes zu knüpfen, und das Versammlungsverbot \nder  Gemeindeparlamente  ist  aufzuheben.  Wir  gehen  davon  aus,  dass \ndiese Verordnung am Montag, 20. April – behaften Sie mich bitte nicht \n− von uns genehmigt werden kann. Eventuell dann auch wieder zusam-\nmen mit anderen Geschäften.  \nIm Namen der Geschäftsleitung beantrage ich Ihnen die Ermächtigung \ndes Regierungsrates zu genehmigen. Vielen Dank. \n \n", "Martin Hübscher (SVP, Wiesendangen): Der Kommissionsprecher hat \nvieles schon erwähnt. Ich möchte nicht auf alles eingehen, sondern nur \nnoch ergänzen. \nDer Regierungsrat hat auf Grundlage  von Artikel 72 der Kantonsver-\nfassung mit einer Notverfügung den Gemeindeexekutiven eine höhere \nKompetenz  zugesprochen.  Die  Beschwerdefrist  ist  abgelaufen.  Diese \nVerfügung ist bereits in Kraft, aber der Kantonsrat kann diese Verfü-\ngung wieder aufheben oder sie eben gutheissen. Die ausserordentliche \nLage, die wir aktuell haben, verlangt auch von den Gemeindeexekuti-\nven eine klare Führung, zudem  ist es wichtig, dass sich auch die Ge-\nmeinden  an  den  wirtschaftlichen  Folgen  angemessen  beteiligen  und \nnicht alles beim Kanton und Bund hängenbleibt. Wir haben das schon \ngehört bei der vorherigen Vorlage.  \n \n39 \nDie Idee, welche diskutiert wird und auch einzelne Gemeinden bereits \numsetzen zum Beispiel zehn Franken pro Einwohner, damit nochmals \n15  Millionen  Franken  analog  dem  Betrag,  welcher  der  Kanton  dafür \neinsetzt,  zusammenkommen.  Auch  Gemeinden  wollen  in  dieser  äus-\nserst herausfordernden Zeit rasch und unbürokratisch helfen, was eine \nErhöhung ihrer Kompetenz voraussetzt. \nEs ist unbestritten, dass Gewerbe und Wirtschaft Unterstützung benöti-\ngen, und sich die Gemeinden ebenfalls engagieren sollen. Das vom Re-\ngierungsrat gewählte Instrument, mit einer generellen Verfügung ohne \nweitere  Ausführungen  und  Aushebelung  der  demokratischen  Rechte \ndurch die Gemeindelegislativen, ist demokratiepolitisch äusserst frag-\nwürdig.  Es  besteht  die  Gefahr,  dass  die  Kompetenzausweitung  miss-\nbraucht werden kann. Es ist nicht klar, ob und wie Finanzbeschlüsse im \nNachgang  den  Gemeindeversammlungen,  respektive  den  Gemeinde-\nparlamenten  vorgelegt  werden  müssen.  Die  SVP-Fraktion  unterstützt \ndaher mit Eindringlichkeit die Ziffer II der Vorlage, anstelle einer Not-\nverfügung  eine  Notverordnung  zu  erlassen,  in  der  die  demokratische \nAufsichtspflicht  der  Gemeindelegislativen  verankert  und  der  Umfang \nder Kompetenzausweitung klar definiert und eingeschränkt wird.  \nWir alle wissen, dass rasches Handeln in Krisen besonders erforderlich \nist. Dennoch ist einer unserer Erfolgsgaranten die Gewaltenteilung auf \nallen drei Staatsebenen. Eine Krise darf nicht zu einer Aushebelung die-\nser Gewaltenteilung führen. Es ist daher äusserst wichtig, dass wir als \nkantonale  Legislative  heute  unsere  Verantwortung  wahrnehmen  und \ngenau  dieser  Aufsichtspflicht  über  die  Exekutive  auch  in  der  Krise \nnachkommen. Es ist daher auch wichtig und unabdingbar, dass die Aus-\nsage im RRB, welche die Gemeindeparlamente im Grundsatz bis zum \n19. April verbietet, korrigiert wird. In der Zwischenzeit hat der Regie-\nrungsrat diese Aussage mit einer Medienmitteilung wieder relativiert.  \nEine Krise schafft viel Verunsicherungen und Ängste. Es ist die Auf-\ngabe von allen politischen Ebenen, in dieser Zeit Vertrauen zu schaffen. \nDazu gehören klare Entscheide und das Funktionieren aller Ebenen in \neinem bewährten System. Wir wollen auch in Krisen keine einseitigen \nMachtansammlungen, die dazu verleiten könnten, andere Gewalten zu \numgehen.  Die  aus  der  Kompetenzerweiterung  gefassten  Beschlüsse \nsind im Nachgang den im Normalfall zuständigen Organen in einer sau-\nberen  Aufstellung  und  in  geeigneter  Form  vorzulegen.  Auf  der  Stufe \nKanton werden das die GPK  (Geschäftsprüfungskommission)  und die \nFinanzkommission sein. Dem Regierungsrat ist ein Auftrag zu geben, \nnach der Krise seine politische Aufarbeitung und Überprüfung der ge-\nwählten Beschlüsse und Massnahmen darzulegen. Eine Ablehnung, be-\nziehungsweise  eine  Aufhebung  der  Verfügung  durch  den  Kantonrat \nwürde  zu  einer  massiven  Verunsicherung  in  den  Gemeinden  führen. \nEinzelne Gemeinden haben bereits beschlossen, andere sind daran oder \nwerden folgen. Mehr als unschön, das möchte ich betonen, ist es aber, \ndass  die  durch  die  Justizdirektion  auszuarbeitende  Verordnung  heute \nnoch nicht vorliegt. Deshalb nochmals: Die SVP-Fraktion verlangt mit \nNachdruck anstelle einer Notverfügung eine Notverordnung, in der die \ndemokratische  Aufsichtspflicht  der  Gemeindelegislativen  verankert \nund  den Umfang der  Kompetenzausweitung klar definiert  und einge-\nschränkt wird. Wir werden der Vorlage mit Betonung der Ziffer II zu-\nstimmen.  \n \n", "Markus Späth-Walter (SP, Feuerthalen): Ja, Roman Schmid, der Spre-\ncher der Geschäftsleitung, hat recht. Die Gemeinden sind in dieser Not- \nund Krisensituation gefordert. Sie stellen das letzte soziale Auffangnetz \ndar, sie sind verantwortlich, dass letztlich niemand oder möglichst we-\nnige  durch  die  Maschen  fallen.  Ich  nehme  das  Positive  vorweg:  Der \nRegierungsratsbeschluss 281, über den wir im Moment debattieren, ist \ngeeignet, dieses Netz zu stärken. Er wird unsere Zustimmung bekom-\nmen.  \nDie Geschäftsleitung hat den RRB 281 überprüft; er wurde ihr unver-\nzüglich vorgelegt. Wir haben sorgfältig geprüft und mit der zuständigen \nJustizdirektorin  eingehend  diskutiert.  Die  Grundidee  fand  breite  Zu-\nstimmung. Solange Gemeindeversammlungen coronabedingt nicht zu-\nsammentreten  können,  macht  es  Sinn,  deren  Finanzkompetenzen  vo-\nrübergehend  an  die  Exekutive  zu  übertragen.  In  dieser  konstruktiven \nDiskussion in der Geschäftsleitung gab es aber auch Anpassungswün-\nsche. Der Referent hat sie einleitend skizziert. Sie sind berechtigt und \ngeeignet, den Beschluss, über den wir heute befinden, zu optimieren. \nEs ist der Justizdirektorin hoch anzurechnen, dass sie sich sofort bereit \nerklärt hat, die nötigen Anpassungen vorzunehmen und der Regierung \nvorzulegen. Die Anpassung der Finanzkompetenzen ist, da stimme ich \nmeinem Vorredner zu, ein massiver, aber auch sinnvoller Eingriff in die \nVerfassungsordnung. Wenn das Instrument Notverordnung gemäss Ar-\ntikel 72 der Kantonsverfassung überhaupt Sinn macht, dann in einem \nsolchen  Fall.  So  was  muss  in  einer  Notverordnung  geregelt  werden. \nDass dies nun in einem zweiten Schritt so geschehen wird, ist richtig \nund wichtig.  \n \n41 \nBei der Vorbereitung des Regierungsratsbeschlusses 281 war die Aus-\ngangsposition klar: Parlamentssitzungen, das war die Annahme der Re-\ngierung,  sind  Veranstaltungen.  Inzwischen  wurde  diese  Auffassung \nrichtigerweise durch das Bundesamt für Justiz korrigiert. Die Verord-\nnung wird in diesem Punkt nicht mehr von einem Verbot von Gemein-\ndeparlamentssitzungen  ausgehen,  und  das  ist  gut  so.  Auch  die  Dauer \nder  Befristung  dieser  Massnahme  ist  zu  eng  gewählt.  Vernünftig  ist \nwohl,  dass  wir  sie  auf  die  Notstandsdauer  eingrenzen.  Ein  weiterer \nWunsch,  der  wohl  aufgenommen  wird  in  der  überarbeiteten  Verord-\nnung,  ist,  dass  die  Aufsichtsfunktion  von  RPK  (Rechnungsprüfungs-\nkommission)  und  Bezirksrat  nicht  aufgehoben  sind;  sie  sollen  in  der \nNotverordnung ausdrücklich erwähnt werden.  \nWas wir hier vor uns haben, ist ein ungemein lehrreiches Beispiel für \ndas Zusammenspiel von Legislative und Exekutive, auch und gerade in \nder Krise. Die Kooperation funktioniert in unserem Kanton. Sie funkti-\noniert effizient, schnell und konstruktiv. Es zeigt, wie falsch es wäre, \ndie Legislative in Krisen einfach ausser Betrieb zu setzen. Sie kann ge-\nrade im Krisenmodus wertvolle Beiträge zu optimalen Lösungen leis-\nten, ohne das Tempo der Entscheidungsfindung wesentlich zu verlang-\nsamen. Wir stimmen der Notmassnahme heute zu. Sie ist schon in Kraft \nund  wird  von  den  Gemeinden  teilweise  bereits  umgesetzt.  Selbstver-\nständlich werden wir der angepassten Notverordnung, so sie denn un-\nseren Wünschen entspricht, zustimmen, sobald sie vorliegt.  \n \n", "Beatrix  Frey-Eigenmann  (FDP,  Meilen):  Es  ist  unbestritten,  dass  die \nGemeinden und Schulen bei der Bewältigung der Corona-Krise mit Si-\ncherheit eine wichtige Funktion, wenn nicht gar eine Schlüsselrolle ha-\nben. Sie sind nahe bei den Menschen, sie erbringen wichtige Grundver-\nsorgungsdienstleistungen, sie sind regional gut untereinander vernetzt, \nwenigstens  meistens. Und  nicht zuletzt spielt sich das eingeschränkte \nsoziale  Leben  zurzeit  ausschliesslich  in  den  Wohngemeinden  ab.  In \nKrisensituationen, wir haben es mehrfach gehört, muss rasch entschie-\nden und entschlossen gehandelt werden. In diesen Situationen muss die \nExekutive die Führung übernehmen, sowohl im Kanton als auch in den \nGemeinden. Es ist deshalb sinnvoll, dass die Regierung die Gemeinden \nin die Krisenbewältigung einbezieht. Es ist auch verständlich, dass der \nRegierungsrat  den  Gemeindeexekutiven  die  zur  Krisenbewältigung \nnotwendigen Entscheidungskompetenzen einräumen möchte. Nun sind \nNotmassnahmen im Allgemeinen und eine damit verbundene Übersteu-\nerung  von  Gesetzen  durch  die  Exekutive  im  Speziellen  eine  sensible \nAngelegenheit.  Ein  Blick  in  den  Kommentar  zur  Kantonsverfassung \nzeigt, dass der Verfassungsrat beim Artikel 72 der Kantonsverfassung \nund namentlich bei der polizeilichen Generalklausel intensiv gerungen \nhat.  Aus der  Entstehungsgeschichte ergibt  sich, dass auch  im  Kanton \nZürich Notmassnahmen und Notrecht nur zum Schutz der Polizeigüter, \nalso  Sicherheit,  Ordnung  und  Gesundheit,  ergehen  können.  Mit  dem \nRRB  281/2020  sollen  die  Gemeindeexekutiven  ermächtigt  werden, \nauch  ausserhalb  ihrer  ordentlichen  Finanzkompetenzen  Massnahmen \nzur  Abwehr  von wirtschaftlichen  und sozialen Notständen zu treffen. \nNun kann man sich auf den Standpunkt stellen, dass solche Massnah-\nmen die Folge einer akuten Gefährdung der Volksgesundheit sind oder \nals präventive Massnahmen zur Aufrechterhaltung der öffentlichen Si-\ncherheit und Ordnung notwendig sind. Glasklar scheint die Notrechtsi-\ntuation nicht zu sein. Aber der Zeitpunkt für ein staatspolitisches oder \nstaatsrechtliches  Kolloquium  ist  hier  denkbar  ungünstig.  Vor  diesem \nHintergrund ist es für die FDP nicht nachvollziehbar, dass der Regie-\nrungsrat die Kompetenzerweiterung der Gemeindeexekutiven und da-\nmit die Einschränkung der Rechte der Stimmberechtigten in eigener Re-\ngie beziehungsweise als Massnahme nach Artikel 72 Absatz 1 der Kan-\ntonsverfassung beschlossen hat. Dass der Regierungsrat die Einschrän-\nkung  der  demokratischen  Rechte  der  Gemeindelegislativen  mit  einer \nVerfügung statt einer genehmigungspflichtigen Verordnung beschlos-\nsen hat, zeugt von wenig Fingerspitzengefühl. Die FDP unterstützt da-\nher den Antrag der Geschäftsleitung, die Verfügung in eine genehmi-\ngungspflichtige Verordnung zu  kleiden, das Versammlungsverbot  für \nGemeindeparlament aufzuheben und die Fristen an die Notstandsdauer \ndes Bundes zu knüpfen. Das ist kein Misstrauensvotum gegenüber den \nGemeindeexekutiven. Sie leisten in dieser Krise einen sehr wichtigen \nBeitrag  und  einen  riesigen  Einsatz.  Genau  deshalb  verdienen  sie \nRechtssicherheit und eine möglichst hohe politische Legitimation die-\nser Kompetenzerweiterung. Wir vertrauen darauf, dass die Gemeinde-\nbehörden mit dieser Kompetenzerweiterung sorgsam umgehen, sich auf \nden direkten oder indirekten Schutz der Polizeigüter beschränken und \ngegenüber ihren Aufsichtsbehörden jederzeit volle Transparenz walten \nlassen.  Wir  danken  an  dieser  Stelle  den  Behörden  und  Verwaltungen \nfür den enormen Einsatz zur Bewältigung der Krise.  \n \n", "Michael Zeugin (GLP, Winterthur): In der Not muss die Regierung han-\ndeln. Dieser Grundsatz wird auch von uns Grünliberalen nicht bestrit-\nten. Wir sind klar der Ansicht, dass die Zusammenarbeit im Geschäft, \n \n43 \ndas wir vorhin beraten haben, zwischen der Exekutive und der Legisla-\ntive,  also  bei  der  Beratung  dieses  Hilfspaket,  vorbildlich  funktioniert \nhat.  \nArtikel 72 der Kantonsverfassung sieht klar keine wirtschaftliche Hilfe \nvor, und auch der Verfassungsrat hat diese Aufgabe explizit aus dem \nEntwurf der Verfassung gestrichen. Aus der Not hat das Parlament eine \nTugend  gemacht  und  mit der  gemeinsamen  Erklärung der  Fraktionen \nder Regierung den Auftrag erteilt, schnell und klar zu handeln und ein \nHilfspaket  zu  schnüren.  Die  Regierung  hat  das  erkannt  und  den  Ball \naufgenommen und die Massnahmen beschlossen, wie wir es vorhin be-\nraten  haben.  Der  Kantonsrat  hat  das  beraten  und  dabei  faktisch  eine \nVerfassungsauslegung gemacht und damit die demokratische Legitima-\ntion diese Massnahmen erteilt.  \nWie bereits erwähnt, sind wir der Ansicht, dass beim Hilfspaket die Zu-\nsammenarbeit zwischen Regierung und Parlament vorbildlich und auch \nwegweisend für andere Kantone funktioniert hat. Etwas anders sieht es \nbei  diesem  vorliegenden  Geschäft  aus.  Gleich  zu  Beginn  der  ersten \nCorona-Verordnung des Bundes hat die Regierung im  Kanton Zürich \ndie Haltung eingenommen, dass ein Parlament unter die Bestimmungen \ndes Veranstaltungsverbots falle und damit verbunden für Tagungen des \nKantonsrates eine Bewilligung der Regierung notwendig sei. So jeden-\nfalls wurde es von einem Mitglied der Regierung (Regierungsrätin Na-\ntalie Rickli) anlässlich einer Medienkonferenz erwähnt, dass also eine \nBewilligung für das Tagen dieses Rates notwendig ist. Und diese Hal-\ntung hat sich seither immer wieder in die Argumentationen an verschie-\ndenen Orten eingeschlichen, so eben auch in diesem vorliegenden Ge-\nschäft.  Ich  zitiere  aus  diesem  Geschäft:  «Das  mit  der  Verordnung  II \nvom 13. März 2020 über die Massnahmen zur Bekämpfung des Corona-\nVirus  hat  der  Bundesrat  bis  zum  19.  April  ein  generelles  Veranstal-\ntungsverbot  erlassen.  Gemeindeversammlungen  und  Gemeindeparla-\nmente können damit bis zum 19. April grundsätzlich nicht zusammen-\nkommen  und entscheiden.» So steht es in  der  Formulierung der Not-\nmassnahmen, die wir nun beraten, die Formulierung des Regierungsra-\ntes.  \nAll die vielen Personen, die momentan für uns in den Spitälern und in \nPflegeheimen an vorderster Front für unsere Gesundheit kämpfen, zäh-\nlen darauf, dass, wenn ihre Arbeit getan ist, sie zurück ins Leben kom-\nmen, ins normale geregelte Leben und dann über die gleichen Freiheits-\nrechte verfügen wie zuvor. Ein wichtiger Garant dieser Freiheitsrechte \nist die Verfassung und eben auch die Gewaltenteilung. Und diese gilt \nabsolut.  Die  Position  der  Regierung  und/oder  einzelner  Mitglieder  in \nder Regierung in dieser Sache ist unhaltbar, dass diese Argumentation \nauch im vorliegenden Geschäft und damit faktisch von der Gesamtre-\ngierung geteilt wird, ebenso. Hinzu kommt der Versuch, diese massive \nEinschränkung mit einer Notmassnahme statt korrekterweise mit einer \nNotverordnung zu vollziehen. Das ist schon sehr starker Tabak. Uns ist \nklar,  Fehler  können  passieren,  aber,  Regierungsräte,  dieser  Fehler  ist \ngrundlegend und er ist vorsätzlich, denn sie haben die Kritik bereits da-\nvor in unserem Rat gehört. Und sie haben diese umstrittene Argumen-\ntation dennoch in diese Notmassnahme aufgenommen und haben auch \nnach der Sitzung der Geschäftsleitung des Kantonsrates vom vergange-\nnen Montag nicht unmittelbar reagiert. Sie haben nun vor, am kommen-\nden Mittwoch (Sitzung des Regierungsrates) zu reagieren und den Feh-\nler zu korrigieren. Wir sind deshalb sehr froh, dass die Geschäftsleitung \nmit  dem  geänderten  Antrag  der  Regierung  hier  ganz  klar  vorgibt,  in \nwelche  Richtung  es  gehen  soll  und  das  auch  entsprechend  schriftlich \nfesthält.  Ohne  diese  Änderung  hätten  wir  diesen  Notmassnahmen  so \nnicht zugestimmt. Wir sehen, das wurde auch vorhin erläutert, die Not-\nwendigkeit,  dass  auch  die  Gemeinden  handlungsfähig  bleiben,  rasch \nund  unbürokratisch  helfen  können.  Diese  Hilfe  muss  nötig  sein,  das \nheisst, wir stimmen diesem Teil zu. Aber in einer Demokratie  gehört \nein Parlament systemisch zu den überlebenswichtigen Institutionen. Es \nist deshalb − wie ein Lebensmittelgeschäft oder eben auch der Gesund-\nheitsapparat − unverzichtbar, dass die Bevölkerung auch in dieser Not \nauf uns zählen kann. Ein grundsätzliches Verbot in Bezug auf die Par-\nlamente ist für uns unhaltbar. Mit dem geänderten Antrag wird es nun \nmöglich, dass auch die Grünliberalen diesen Massnahmen mit der Aus-\nsicht auf eine Verordnung zustimmen. Besten Dank.  \n \n", "Thomas  Honegger  (Grüne,  Greifensee):  Vorab  meine  Interessenbin-\ndung:  Ich  bin  Gemeinderat  in  Greifensee,  einer  Versammlungsge-\nmeinde mit 5300 Einwohnern. Die COVID-19-Verordnung des Bundes \nhat gravierende Auswirkungen auf die Umsätze von Selbständigen und \nKMU. Trotzdem müssen Löhne, Mieten und Rechnungen bezahlt wer-\nden. Nebst Bund und Kanton stehen auch den Gemeinden viele Instru-\nmente zur Verfügung, um Notstände abzufedern: Stundung von Miet-\nzins  oder  Steuerrechnung,  Überbrückungskredite,  ausserordentliche \nUnterstützungen  oder  wirtschaftliche  Nothilfe.  Mit  dem  Regierungs-\nratsbeschluss 281 sollen Gemeindevorstände ermächtigt werden, solche \nMassnahmen zu beschliessen und dabei ihre reguläre Finanzkompetenz \nüberschreiten zu können. Neu gilt das Limit der Urnenabstimmung. Die \n \n45 \nGemeindeexekutive  bleibt  somit,  trotz  Versammlungsverbot,  hand-\nlungsfähig. In der aktuellen Lage erscheint uns die Ermächtigung der \nGemeindevorstände  angemessen.  Entsprechend  unterstützen  die  Grü-\nnen den vorliegenden Antrag. \nMit diesem  Antrag steigt  nicht  nur  die  Kompetenz, sondern auch die \nVerantwortung der Gemeindevorstände beträchtlich. Theoretisch könn-\nten Beiträge in Millionenhöhe gesprochen werden. Und diese Verant-\nwortung  erhalten  die  Exekutiven  in  einer  schwierigen  Zeit.  Die  Ge-\nmeinden mussten innert Tagen ihre gewohnten Routinen ändern, Rou-\ntinen, die sie über Jahre hinweg perfektioniert haben. Die Anpassungen \ngingen schnell. Entsprechend gross sind die Stolpersteine. Funktioniert \ndie  Kommunikation? Wie organisieren sich die interdisziplinären Ar-\nbeitsgruppen, welche  für die wirtschaftlichen Nothilfen  gebildet wur-\nden? Präsidiales, Soziales, Finanzen und Wirtschaftsförderungen in ge-\nmischten Teams von Verwaltung und Gemeinderat: Neuland, mit neuen \nSchnittstellen, unter Hochdruck, von zu Hause aus. Agiert wird schon \nlange im Homeoffice, und die Risikogruppen befinden sich in Quaran-\ntäne. Die Sitzungen finden online statt. Der Bund kommuniziert täglich \nbei  sich  laufend  ändernden  Rahmenbedingungen.  Wo  muss  die  kom-\nmunale Wirtschaftshilfe greifen? Wer fällt bei den Bundesmassnahmen \nzwischen Stuhl und Bank? Der Austausch mit den Nachbargemeinden \nist zwingend. Nehmen die Gemeinden die Verantwortung für ihre Be-\nvölkerung  wahr?  Die  Gemeinden  haben  Teile  ihrer  Aufgaben  an  die \nGFO  (Gemeindeführungsorgane)  delegiert.  In  kurzer  Zeit  wurden \nKompetenzen, Verantwortung und Aufgaben neu geregelt. Läuft es rei-\nbungslos? Sind wir schon bereit für den digitalen Wandel? Besitzt jeder \nein sicheres Gerät oder arbeitet er mit dem privaten Laptop? Die nötige \nKommunikationssoftware eiligst installiert. Wie steht es mit dem Da-\ntenschutz? Werden Laptops und Tablets mit Partnern und Kindern ge-\nteilt? Wie erfolgt die Protokollführung bei Chat-Diskussionen, bei Vi-\ndeo-Konferenzen, bei Mail-Verkehr? Wer darf ins CC? Gelingt es uns \nin  Zeiten  des  Notstandes,  die  Demokratie  zu  wahren?  Den  Daten-\nschutz? Die Transparenz? Die Kontrollen? Die soziale Gerechtigkeit? \nIch wünsche den  Exekutiven  von Städten und Gemeinden, trotz Not-\nstand und Hektik, die nötige Ruhe, um umsichtige Entscheide zu tref-\nfen. Gutes Gelingen.  \n \n", "Yvonne  Bürgin  (CVP,  Rüti):  Viele  Akteure  sind  momentan  ausseror-\ndentlich  gefordert.  Von  Seiten  des  Bundes  und  des  Kantons  wurde \nschnell gehandelt und die entsprechenden Massnahmenpakete erarbei-\ntet. In der vergangenen Woche sind auch die ersten Kreditauszahlungen \nüber die Banken erfolgt. Dies sind sehr erfreuliche Signale, ist doch un-\nser Land und unser Kanton sonst eher schwerfällig mit all seiner Büro-\nkratie.  \nJetzt ist aber schnelles Handeln wichtig. Ganz direkt betroffen sind in \ndieser Krise sicher die Gemeinden. Ein riesig grosses Dankeschön ge-\nhört daher an dieser Stelle allen Gemeindevorständen. Viele von ihnen \nwaren und sind weiterhin unzählige Stunden im Einsatz, um rasch die \nnötigen Hilfeleistungen aufzugleisen. Damit diese Sofortmassnahmen \nauf Gemeindeebene nun effektiv ausgeführt werden können, hat die Re-\ngierung  diese  Ermächtigung  erlassen,  welche  die  Kompetenzübertra-\ngung regelt. Diese ist bereits in Kraft und wird selbstverständlich von \nder CVP abgesegnet. Korrekterweise, wie wir es bereits gehört haben, \nwäre eine Notstandsverordnung angebracht, und diese ist in Arbeit von \nSeiten der Regierung, wie es im  Dispositiv II gefordert wird. Ebenso \nmüssen  die  Handlungskompetenzen  der  Gemeindevorstände  so  lange \ngelten, wie auch die ausserordentliche Lage des Bundes in Kraft ist. Es \ndarf kein Vakuum entstehen, sondern alle Ebenen, Bund, Kanton und \nGemeinden  müssen  weiterhin  Hand  in  Hand  arbeiten,  damit  wir  alle \ndiese Krise  möglichst  unbeschadet überstehen. Und drittens  muss die \nGewaltenteilung  aufrechterhalten  werden,  auch  in  einer  Krisensitua-\ntion. Wir begrüssen die Klarstellung, dass Parlamente unter den gefor-\nderten  Sicherheitsmassnahmen  weiterhin  zusammenkommen  dürfen. \nDie CVP genehmigt die vorliegende Ermächtigung. Besten Dank.  \n \n", "Markus Bischoff (AL, Zürich): Wir waren ja alle überrascht vom Aus-\nbruch dieser Krise. Wenn man Notstandsmassnahmen beschliesst, dann \ntrifft man nicht immer ganz genau ins Schwarze und es passieren Feh-\nler.  Ein  solcher  Fehler  ist  sicher  passiert  mit  dieser  Notstandsverord-\nnung  des Bundes,  in der  von politischen  Veranstaltungen  gesprochen \nwird.  Ich  glaube  nicht,  dass  der  Bund  damit  gemeint  hat,  dass  Parla-\nmente eine politische Veranstaltung sind. Der Bund hat es nachher aber \nso interpretiert. Die Gesundheitsdirektorin hat uns ja einmal verboten, \nzu  tagen,  weil  sie  gesagt  hat,  sie  entziehe  uns  die  Bewilligung.  Das \nwäre, wenn man sich das genau überlegt, schon ein kalter Staatsstreich, \nwenn man sagt, die Legislative dürfe nicht mehr tagen, und ein Exeku-\ntivmitglied gewähre keine Ausnahmebewilligung.  \nWir alle sind auch ein bisschen sensibilisiert, vor allem diejenigen, die \nvielleicht noch ein gewisses historisches Interesse haben an Notstand-\nverordnungen in der ersten Hälfte des letzten Jahrhunderts in verschie-\ndenen Ländern, unter anderem auch in Deutschland. Aber das ist alles \n \n47 \nweit weg. Weil, und das muss man schon sagen, es hat schnell Wider-\nstand gegeben seitens des Parlaments. Man hat ziemlich deutlich gese-\nhen, dass das Parlament ein eigenes Versammlungsrecht hat und dass \nsich das Parlament die Versammlung nicht verbieten lassen kann. Man \nkann  vielleicht  gewisse  seuchenpolizeiliche  Auflagen  machen,  aber \nnicht  mehr.  Relativ  schnell  hat  sich  die  Meinung  durchgesetzt  −  und \ndamit ist auch klar −, dass die Demokratie funktioniert und dass man \neben nicht immer auf Anhieb alles richtigmacht. Da habe ich sogar ein \ngewisses Verständnis. Gott sei Dank ist sowohl der Bundesrat mit der \nAuslegung als auch der Regierungsrat zurückgekrebst. Der Nebel hat \nsich gelichtet. Wir vertrauen nicht nur, sondern wir gehen auch davon \naus, dass der Regierungsrat  nächsten Mittwoch diese Notstandsmass-\nnahmen wieder aufhebt und sie in eine Notverordnung kleidet und da-\nmit auch das Tagungsverbot für Gemeindeparlamente aufhebt. Das ist \nso  abgesprochen.  Sonst  würde  es  in  der  Tat  einen  Aufruhr  geben  im \nKanton Zürich. Das wäre jetzt wirklich nicht der Sinn des Ganzen. Es \ngeht jetzt darum, dass die wirtschaftspolitischen und sozialpolitischen \nMassnahmen  so  schnell  als  möglich  beschlossen  werden  können.  Es \ngeht um eine Staatskrise. Hierbei habe ich doch genug Vertrauen in die \nInstitutionen  in  der  Schweiz  und  im  Kanton  Zürich.  In  diesem  Sinne \nwird auch die Alternative Liste dieser Notstandmassnahme zustimmen.  \n \n", "Urs Hans (Grüne, Turbenthal): Ich möchte noch begründen, weshalb \nich mich bei beiden Vorlagen der Stimme enthalte. Ich möchte Folgen-\ndes festhalten: Ich vertrete hier meine persönliche Meinung. Zweitens, \nich habe zwei Töchter, welche sehr engagiert in Spitälern arbeiten. Drit-\ntens, auf unserem Landwirtschaftsbetrieb arbeiten wir mit Hochdruck \ndaran, dass alle von euch etwas zu essen haben, obwohl alle unsere Wo-\nchenmärkte ohne Grund geschlossen wurden und Kunden zum Teil in \ndie Grossverteiler ausweichen müssen.  \nIch halte mich an Professor Dr. med. Pietro Vernazza und an weitere \nExperten, welche keine Panik machen. Er ist als Chefarzt der Infektio-\nlogie seit 1985 am Kantonsspital St. Gallen tätig. Er zitiert eine kürzlich \npublizierte chinesische Studie, wonach der Verlauf von COVID-19 we-\nsentlich  milder ist, als uns die Angstpropaganda des Bundes weisma-\nchen will. Bei zirka 86 Prozent verlief die Ansteckung unbemerkt und \nführte  logischerweise  zu  einer  raschen  Ansteckung  anderer.  Eine  er-\nfolgte  Ansteckung  führt  wie  bei  anderen  grippalen  Infekten  zu  einer \nImmunität. Kinder sind nicht gefährdet. Dies trifft auch auf gesunde äl-\ntere Personen zu. Auch er stellt die übertriebenen und ruinösen Mass-\nnahmen des BAG (Bundesamt für Gesundheit) mit einem wirtschaftli-\nchen Lockdown in Frage. Er sieht keine wissenschaftliche Basis, wel-\nche dies legitimiert und sagt klar, der Bund habe diesen nur vollzogen, \nweil  dies  Nachbarländer  vorgemacht  hätten.  Ich  sage,  Angst  ist  ein \nschlechter Ratgeber. Weiter sagt er, würden die Schüler zur Schule ge-\nhen,  so  würden  sie  sich  rasch  immunisieren  und  die  Grippe  würde \nschneller abflauen als bei eurem Szenario, das Ihr jetzt betreibt.  \nVerordnung  II  über  Massanahmen  zur  Bekämpfung  des  Coronavirus \nvom Bund, Artikel 10b, Grundsatz: Erstens, besonders gefährdete Per-\nsonen sollen zu  Hause bleiben  und Menschenansammlungen  meiden. \nZweitens, als besonders gefährdete Personen gelten Personen, die ins-\nbesondere  folgende  Erkrankungen  aufweisen:  Bluthochdruck,  Diabe-\ntes,  Herzkreislauferkrankungen,  chronische  Atemwegserkrankungen, \nErkrankungen  und  Therapien,  die  das  Immunsystem  schwächen  wie \nzum Beispiel Krebs. Ich befürworte, dass solche Personen durch sinn-\nvolle  Massnahmen  gut  geschützt  werden,  ganz  klar.  Ich  wende  mich \naber gegen die Schliessung der Schulen und Universitäten und die un-\ngesunde  Käfighaltung  unserer Jugendlichen, weiter  gegen die Diskri-\nminierung älterer  Semester  und das  Abwürgen  unserer Wirtschaft. In \ndiesem Sinne befürworte ich, dass alle Personen, welche gesund sind, \narbeiten sollen. Ich enthalte  mich bei allen von der Regierung  vorge-\nschlagenen Massnahmen gegen die übertriebenen Notmassnahmen des \nBundes. Besten Dank.  \n \n", "Jörg Kündig (FDP, Gossau): Ich glaube, es ist der Moment, dass ich \netwas sage zu diesem Thema, dies als Präsident der Gemeindepräsiden-\nten des Kantons Zürich. An erste Stelle möchte danken für die lobenden \nWorte,  die  ich  hier  entgegennehmen  durfte.  Es  ist  ja  nicht  selbstver-\nständlich. Es wird viel über die Gemeinden gesprochen, manchmal lo-\nbend, manchmal nicht so. Im Moment werden wir gelobt, und ich freue \nmich, dass es so ist.  \nIch  möchte  mich an dieser Stelle dem Dank anschliessen an alle Ge-\nmeinden: Sie leisten Ausserordentliches. Ich möchte da auch noch das \nThema Miliz ansprechen. Viele Gemeinden, die funktionieren mit Mi-\nlizbehörden, mit Behördenmitgliedern, die auch im beruflichen Alltag \nstark gefordert sind und jetzt eine Doppelbelastung haben, die spürbar \nist und die den Respekt vor dem Geleisteten noch grösser machen muss. \nBei mir ist er auf jeden Fall vorhanden. \nWir haben über ein grosses Unterstützungspaket gesprochen. Es wurde \nausführlich darüber diskutiert, insbesondere die 15 Millionen Franken, \n \n49 \ndie gesprochen wurden. Diese 15 Millionen Franken sind mit der An-\nregung verbunden, dass die Gemeinden ebenfalls aktiv werden. Und ich \nglaube, Sie haben es gespürt, die Gemeinden sind bereit und willens, da \nauch einen finanziellen Beitrag zu leisten. Wenn Sie die jetzt vorhan-\ndenen Unterlagen anschauen, dann geht es nicht um willkürliche Kre-\ndite  für  irgendwelche  Schwimmbadunterhaltszahlungen,  sondern  es \ngeht, und Sie haben es sicher so gelesen, um den Schutz der öffentlichen \nOrdnung und Sicherheit und insbesondere die Abwehr von wirtschaft-\nlichen und sozialen Notständen. So steht es wörtlich in den Unterlagen.  \nEs geht aber nicht nur um die inhaltliche Situation, sondern es geht vor \nallem  auch  um  die  zeitliche  Dimension.  Es  kann  nicht  sein,  dass  wir \nGemeindeversammlungen  mit  dem  langen  Vorlauf  abwarten  müssen, \noder auch Parlamentssitzungen, bis Entscheide gefällt werden können. \nDas Versammlungsverbot spricht natürlich da für diese Lösung, wie sie \njetzt von der Regierung vorgeschlagen wird. Es geht aber auch um die \nEntscheidungsfähigkeit.  Es  wurde  angesprochen,  es  soll  kein  Persil-\nschein  sein  diese  Legitimation.  Es  geht  auch  nicht  um  einen  Persil-\nschein. Es geht nicht selten um Zwischenfinanzierungen, um Finanzie-\nrungen, die es möglich machen zu warten, bis die Gelder von anderen \nFinanzierungsgefässen eintreten. Sie haben auch davon gesprochen, es \nsei kein Misstrauensvotum gegenüber den Gemeinden, Sie haben aber \nimmer spürbar gemacht, dass auch ein Aber damit verbunden ist. Un-\ngewisse  Situationen  fordern  rasche  und  auch  durchaus  mutige  Ent-\nscheide. Diese Entscheide müssen und sollen in den Exekutiven gefällt \nwerden. Sie werden es tun, sie werden es mit  ihrer Weisheit tun,  mit \nihrer Erfahrung, und ich glaube, da von einem Persilschein zu sprechen, \nist falsch. Aber es ist klar, dass im Hinterkopf immer das Thema auf-\npoppt: Darf ich das, soll ich das entscheiden? In dieser Situation, in der \nwirklich mutige rasche Entscheide da sind, ist die Angst vor der Kritik, \ndie nachher stattfinden wird, wo dann sofort Schuldige gesucht werden \nfür allfällige  Fehlentscheide,  hinderlich  und hilft  nicht, jetzt gute  Lö-\nsungen rasch zu erkennen und zu ergreifen. Ich meine, wenn Sie heute \nMorgen deutlich diesem Antrag zustimmen, der natürlich einen Holpe-\nrer  hat  im  Verlauf,  der  den  Gemeinden  aber  tatsächlich  hilft,  auf  der \nnötigen Rechtsgrundlage schnell zu entscheiden, dann ist das ein Zei-\nchen, das von den Gemeinden und Städten sehr gerne wahrgenommen \nwird. Ich danke Ihnen dafür. Sie schützen da die Vorstandschaften und \nhelfen, in der Krise rasch zu entscheiden. Ich meine, es ist ein richtiger \nund guter Entscheid. Besten Dank.  \n \n", "Regierungsrätin Jacqueline Fehr: Diese Situation, die wir heute Mor-\ngen hier miterlebt haben mit dieser Reinigungsfachkraft (die das Pult \nzwischen  den  Sprechenden  jeweils  desinfiziert),  die  uns  es  möglich \nmacht, hier zu sprechen und gesund zu bleiben, hat Symbolgehalt. Wir \nhaben in den letzten Wochen gemerkt, welche Berufe tatsächlich sys-\ntemrelevant sind und unersetzlich sind, Berufe, die sehr oft im Schatten \nund ungesehen sind.  \nIch danke Ihnen ganz herzlich, dass Sie heute tagen. Ich begrüsse das \nsehr, dass der Kantonsrat wieder tagt. Ich hoffe auch, dass das nicht das \nletzte  Mal  sein  wird  während  dieser  Krise.  Es  könnte  durchaus  auch \nsein,  dass  Kommissionen  tagen,  wie  das  jetzt  auch  national  gemacht \nwird  mit  Videokonferenzen  oder  eben  mit  den  Gemeindevorständen, \ndie das auch so organisieren müssen, denn die Welt dreht sich weiter. \nObwohl wir alle gebannt auf diese Corona-Krise schauen, gibt es wei-\ntere Fragestellungen, die behandelt werden müssen, wo die Politik ge-\nfordert ist.  \nDie beiden Erlasse, die wir Ihnen heute freiwillig vorlegen, verdienen \nbeide keine Goldmedaille in Sache Rechtssetzung. Es sind klassische \nNotverfügungen. Sie verdienen keine Goldmedaille, weil sie viele De-\ntails offenlassen, weil sie viele Punkte nicht präzise umschreiben. Bei \nder Notverfügung, die Sie zuerst behandelt haben, sind die Fragen der-\nart komplex – der Finanzdirektor hat darauf hingewiesen, dass es sich \nauf der Hotline immer wieder neue Fragestellungen ergeben –, dass es \ndurchaus Sinn macht, dass man es bei einer Notverfügung belässt und \nnicht den Anspruch hat, in der beschränkten Zeit daraus eine detaillierte \nNotverordnung zu machen, weil bis alle Frage juristisch korrekt in die-\nsem  Erlass  abgebildet  werden,  wäre  die  Krise  wahrscheinlich  bereits \nvorbei. \nBei der zweiten Notverfügung, der Verfügung, die die Kompetenzen an \ndie  Gemeindeversammlung  gibt,  ist  die  Situation  anders.  Auch  sie \nmusste sehr rasch erlassen werden, aber, weil es kein solch komplexes \nGebiet ist, kann sie jetzt auch in eine Verordnung umgegossen werden. \nUm  aber  nicht  nochmal  einen  Schnellschuss  zu  machen,  hat  sich  der \nRegierungsrat letzte Woche darauf geeinigt, dass das eben nicht übers \nKnie gebrochen werden soll, weil ja die Notverfügung in Kraft ist und \ndeshalb keine Eile mehr besteht. \nGrundsätzlich kann der Regierungsrat, die Exekutive, in einer Krisen-\nsituation sowohl Notverfügungen wie Notverordnungen erlassen. Viele \nAusführungen  dazu  wurden  heute  bereits  gemacht.  Vielleicht  noch \ndiese  Ergänzung:  Diese  müssen  sofort  dem  Kantonsrat  zugewiesen \nwerden, der Kantonsrat muss sie aber nicht unbedingt sofort behandeln, \n \n51 \nsondern  er  muss  sie  innerhalb  eines  Jahres  behandeln.  Dies  deshalb, \nweil  der  Kantonsrat  faktisch  diese  Erlasse  nicht  genehmigt,  sie  sind \nnämlich mit Beschluss des Regierungsrates bereits in Kraft, selbst die \nBeschwerdefrist hat keine aufschiebende Wirkung, also, sie treten mit \nBeschluss des Regierungsrats in Kraft, und der Kantonsrat beschliesst \nfaktisch nur über die Aufhebung eines solchen Erlasses. Es braucht also \nnicht das Zusammenkommen des Kantonrats, um es zu genehmigen, es \nbräuchte das Zusammenkommen, um es entweder zu würdigen, wie das \nheute geschieht, oder dann aufzuheben, wenn es nicht mehr gültig sein \nsoll. Das ist der Grund, warum der Verfassungsgeber folgendes klarge-\nmacht  hat:  Der  Regierungsrat  muss  einen  Noterlass  sofort  dem  Kan-\ntonsrat unterbreiten, der Kantonsrat seinerseits muss aber nicht sofort \nzusammentreten, weil es keine faktische Genehmigung braucht, um ei-\nnen Erlass in Kraft zu setzen.  \nVielleicht nochmal zum Zeitplan, damit Sie sich nochmals die Eile vor \nAugen  führen können:  Am 18. März  hat der Regierungsrat das Wirt-\nschaftspaket beschlossen, am 20. März hat der Regierungsrat gestützt \ndarauf konsultativ diese Verfügung, die Sie jetzt behandeln, beschlos-\nsen. Das war ein Zirkularbeschluss. Am selben 20. März hat der Bun-\ndesrat elf zusätzliche Verordnungen erlassen, darunter auch Verordnun-\ngen,  die  direkt  Einfluss  auf  die  kantonale  und  kommunale  Gesetzge-\nbung haben. Am 23. März wurde diese Verfügung ein erstes Mal in der \nGeschäftsleitung  diskutiert;  es  wurde  da  gewünscht,  dass  daraus  eine \nVerordnung gemacht werden soll, was in Aussicht gestellt wurde. Zwei \nTage später hat der Regierungsrat sich darauf geeinigt, das nicht übers \nKnie zu brechen, sondern am 1. April darüber zu befinden, weil eben \ndiese Verordnung nur die Verfügung ablöst, eine Verfügung, die bereits \nin Kraft ist, die Gemeinden bereits handeln können, die Gemeinden be-\nreits Rechtssicherheit haben, und deshalb die Eile in diesem Sinne nicht \nmehr gegeben ist.  \nDas basiert alles auf dem, was ich heute − ich glaube Benjamin Fischer \nwar es −, gelernt habe, nämlich, es braucht brauchbare Lösungen zur-\nzeit,  statt  perfekte  Lösungen  zu  spät.  In  diesem  Sinne  hat  der  Regie-\nrungsrat in beiden Fällen sowohl bei der wirtschaftlichen Unterstützung \nwie auch bei den Möglichkeiten der Gemeinden, ebenfalls tätig zu wer-\nden, gehandelt. Ich glaube, zusammen mit Ihnen kommen wir hier zu \neinem rechtsstaatlichen Fundament, das es uns auch in der Notsituation \nmöglich macht, demokratiepolitisch auf soliden Füssen zu stehen.  \nIch  möchte auf jeden Fall der Geschäftsleitung ganz herzlich danken, \ndass sie in dieser Zeit zweimal getagt hat und es deshalb auch möglich \ngemacht hat, den Dialog zwischen Regierung und Kantonsrat aufrecht-\nzuerhalten und damit auch die Funktion wahrgenommen hat, als Ober-\naufsicht über die Regierung zu wachen und ihr die Aufträge zu erteilen, \nAufträge, die wir selbstverständlich umsetzen. Besten Dank.  \n \n", "Ratspräsident Dieter Kläy: Es wurde kein Antrag auf Nicht-Eintreten \ngestellt. Sie haben Eintreten beschlossen. \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "Ratspräsident Dieter Kläy: Wir haben schriftliches Verfahren beschlos-\nsen. Die KEVU (Kommission für Energie, Verkehr und Umwelt) bean-\ntragt Ihnen, diesen Antrag zu genehmigen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit fest, dass Sie dem Antrag der der KEVU zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n \n53 \n", "", "", "", "Ratspräsident Dieter Kläy: Wir haben schriftliches Verfahren beschlos-\nsen. Die KPB (Kommission für Planung und Bau) beantragt Ihnen, die-\nsen Antrag zu genehmigen. Ziffer I untersteht der Ausgabenbremse ge-\nmäss  Artikel 56 der  Kantonsverfassung. Wir werden deshalb darüber \nabstimmen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit fest, dass Sie dem Antrag der KPB zugestimmt haben.  \nNun stellen wir fest, ob das Quorum der Ausgabenbremse erreicht wird. \nDer Rat besteht zurzeit aus 180 Mitgliedern. Deshalb braucht es min-\ndestens  91  Stimmen.  Kommen  weniger  als  91  Stimmen  zustande,  ist \nder Antrag abgelehnt.  \n \n", "", "", "", "", "", "(Ausgabenbremse) \nVorlage 5564 (Schriftliches Verfahren) \n \n", "Ratspräsident Dieter Kläy: Wir haben schriftliches Verfahren beschlos-\nsen. Die KBIK (Kommission für Bildung und Kultur) beantragt Ihnen, \nden Antrag zu genehmigen. Ziffer I untersteht der Ausgabenbremse ge-\nmäss  Kantonsverfassung  Artikel 56. Wir werden deshalb darüber ab-\nstimmen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit fest, dass Sie dem Antrag der KBIK zugestimmt haben.  \nNun stellen wir fest, ob das Quorum der Ausgabenbremse erreicht wird. \nDer Rat besteht zurzeit aus 180 Mitgliedern. Deshalb braucht es min-\ndestens  91  Stimmen.  Kommen  weniger  als  91  Stimmen  zustande,  ist \nder Antrag abgelehnt.  \n \n", "", "", "", "", "", "Ratspräsident Dieter Kläy: Wir haben schriftliches Verfahren beschlos-\nsen. Die KPB (Kommission für Planung und Bau) beantragt Ihnen, den \nAntrag zu genehmigen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit fest, dass Sie dem Antrag der KBP zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n \n55 \n", "", "", "(Schriftliches Verfahren) \nVorlage 5579 \n \n", "Ratspräsident Dieter Kläy: Wir haben schriftliches Verfahren beschlos-\nsen. Die KPB (Kommission für Planung und Bau) beantragt Ihnen, den \nAntrag zu genehmigen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit fest, dass Sie dem Antrag der KPB zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "", "", "", ""]