[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Roman Schmid: Wünschen Sie das Wort zur Geschäfts-\nliste?  \n \n", "p": 3}, {"t": "Ordnungsantrag  \n \n", "p": 3}, {"t": "Lorenz Habicher (SVP, Zürich): Ich beantrage zur Traktandenliste eine \nPause nach maximal zwei Stunden Beratung, da gemäss BAG (Bundes-\namt für Gesundheit) diese Hygienemasken nur für zwei Stunden Dauer \nzu  tragen  sind.  Ich  bitte  Sie,  diesen  Antrag  zu  unterstützen  und  nach \nmaximal zwei Stunden Beratung diese zu unterbrechen und eine Pause \nvon mindestens 30 Minuten einzuschalten. Danke.  \n \n", "p": 3}, {"t": "Ratspräsident Roman Schmid: Lorenz Habicher stellt einen Ordnungs-\nantrag. Über diesen Ordnungsantrag  wird  abgestimmt. Die Tür  ist zu \nschliessen, damit wir die Präsenz auszählen und über den Ordnungsan-\ntrag von Lorenz Habicher befinden können. Ich bitte Sie, die Taste 3 zu \ndrücken, um die Zahl der Anwesenden zu ermitteln.  \nWir stimmen nun über den Antrag von Lorenz Habicher ab, eine halb-\nstündige Pause nach spätestens zwei Stunden Beratungszeit einzufüh-\nren.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Roman Schmid: Somit wird heute keine Pause angewen-\ndet. Ich bitte die Tür zu öffnen.  \n \n", "p": 3}, {"t": "Ordnungsantrag \n \n", "p": 3}, {"t": "Valentin Landmann (SVP, Zürich): Ich habe ebenfalls einen Ordnungs-\nantrag  und  einen  Antrag  zur  Traktandenliste.  Der  Ordnungsantrag  ist \nfolgender: Es sei dem  Kantonsrat der Beschluss der Geschäftsleitung \ndes Kantonsrates vom 6. November 2020 betreffend Corona-Massnah-\nmen zum Beschluss zu unterbreiten, soweit dieser mit der Anordnung \nder Maskenpflicht an den sitzenden Arbeitsplätzen der Parlamentarier, \ndie im Abstand von mehr als zwei Metern aufgestellt sind, die bundes-\nrätlichen Anweisungen wesentlich überschreitet.  \nUnd nun der Antrag zur Traktandenliste, ich muss es bedingt machen, \nes geht nicht anders: Wenn der Kantonsrat damit einverstanden ist, über \ndiese Frage Beschluss zu fassen, stelle ich den Antrag, diese Frage sei \nvor  Eintreten  auf  die  ordentliche  Traktandenliste  zu  behandeln.  Ich \ndanke Ihnen für die Aufmerksamkeit.  \n \n", "p": 3}, {"t": "Ratspräsident  Roman  Schmid:  Valentin  Landmann  stellt  den  Ord-\nnungsantrag, dass über die Maskenpflicht  in diesem Rat  – so wie ich \nSie verstanden habe – heute diskutiert und beschlossen werden soll. Ist \ndas richtig? (Valentin Landmann signalisiert, dass es richtig ist.) Gut. \nDabei handelt es sich um einen Ordnungsantrag. Die Tür ist zu schlies-\nsen und wir bestimmen die Präsenz. Nun bitte ich Sie wie vorhin, die \nPräsenz zu markieren, indem Sie die Taste 3 drücken.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Roman  Schmid:  Somit  ist  die  Traktandenliste  geändert \nund  wir  werden  nach  Traktandum  1,  Mitteilungen,  ein  neues  Trak-\ntandum  2  haben,  und  zwar  entsprechend  dem  Antrag  von  Valentin \nLandmann. Wir werden in freier Debatte über die Maskenpflicht disku-\ntieren.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Thomas  Forrer  (Grüne, Erlenbach): Ich stelle den Rückkommensan-\ntrag  zum  Ordnungsantrag  von  Valentin  Landmann.  (Protestrufe  im \nSaal. Der Votant wird unterbrochen.) \n \n", "p": 4}, {"t": "Ratspräsident  Roman  Schmid:  Zu  einem  beschlossenen  Antrag  kann \nRückkommen beantragt werden.  \n \n", "p": 4}, {"t": "Thomas Forrer fährt fort: Es haben einige in morgendlicher Frische die \nFrage nicht richtig verstanden. Wir haben darüber abgestimmt, ob wir \nMasken wollen oder nicht, und haben noch nicht bedacht, dass wir zu-\nerst darüber abstimmen, ob wir darüber reden oder nicht. Ich beantrage \ndeshalb, die Abstimmung zu wiederholen.  \n \n5 \n \n", "p": 4}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Ich spreche zum Nichteintreten \nvon Herrn Forrer und zu dieser Sache, um die es hier geht. Es wurde \nein Ordnungsantrag von Valentin Landmann gestellt, und gegen einen \nOrdnungsantrag, den  man angenommen hat, Herr von Wyss (gemeint \nist  Moritz  von  Wyss,  Generalsekretär  des Kantonsrates),  Jurist,  kann \nman nicht ein Rückkommen machen, das geht nicht. Und die Geschäfts-\nleitung dieses Rates hat mit Schreiben vom 6. November 2020 Masken-\ntragpflicht am Sitzplatz in dieser Halle verfügt, obwohl die Ratsmitglie-\nder über 1,5 Meter voneinander entfernt sitzen. Es ist  unschön, wenn \nsich zwei Behörden widersprechen, und noch unschöner, wen die hoch-\ngeschätzte  und  in  Gesundheitsfragen  sicher  überaus  kompetente  Ge-\nschäftsleitung dieses Rates dem Regierungsrat, vertreten durch die Ge-\nsundheitsdirektion, widerspricht. Die Gesundheitsdirektion verfügt auf \nihrer Corona-Webseite unter dem Kapitel «Verdacht auf Infektionen», \nich zitiere: «Sie hatten engen Kontakt mit einer am neuen Coronavirus \nerkrankten Person? Enger Kontakt heisst, dass Sie sich in der Nähe  – \nAbstand von weniger als 1,5 Metern – einer infizierten Person während \nmehr als 15 Minuten ohne Schutz wie Maske oder Plexiglas aufgehalten \nhaben. War diese Person gleichzeitig ansteckend, dann müssen Sie sich \numgehend für zehn Tage zu Hause in Quarantäne begeben.»  \nDiese  Weisung  der  Regierung  widerspricht  grundlegend  der  von  der \nGeschäftsleitung  nun  verfügten allgemeinen Maskenpflicht  in diesem \nSaal, welche weit über das Ziel hinausschiesst. Ich erlaube mir, der Ge-\nschäftsleitung den Rat zu geben, in Zukunft von solchen Verfügungen \nabzusehen und sich an die Weisungen von Bundesrat und Kantonsre-\ngierung zu  halten. Ich danke Ihnen. Lehnen Sie diesen  Antrag  Forrer \nab.  \n \n", "p": 5}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Die  Teilnahme  an  der  Plenarsitzung \ndes  Parlaments  ist  ein  verfassungsmässiges  Recht,  das  kann  uns  die \nVerwaltung nicht einfach abschalten. Ich finde es auch problematisch, \ndass die Geschäftsleitung von Woche zu Woche die Schraube anzieht \nund uns einschränkt. Das haben wir hier zu entscheiden und nicht die \nGeschäftsleitung.  Seien  Sie  doch  bitte  so  ehrlich  und  setzen  Sie  die \nKantonsratssitzungen auf  unbestimmte Zeit ab, dann können alle, die \ngewählt sind, an diesen Sitzungen teilhaben. So zu kutschieren, das geht \nnicht. Besten Dank.  \n \n", "p": 5}, {"t": "Ordnungsantrag  \n \n", "p": 5}, {"t": "Ratspräsident  Roman  Schmid:  Markus  Späth,  Feuerthalen,  stellt  den \nAntrag, die Rednerliste zu schliessen. Ich habe noch einen Sprecher auf \nder Rednerliste, und zwar Valentin Landmann, Zürich.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Valentin Landmann (SVP, Zürich): Es drängt sich eine Klarstellung auf: \nIch wollte mit dem Ordnungsantrag zuerst die prinzipielle Frage klären, \nob  die  Weisung  vom  6.  November  2020  dem  Kantonsrat  unterbreitet \nwerden  soll.  Das  ist  gutgeheissen  worden.  Ich  stelle  aber  hiermit  als \nKlarstellung den Antrag, was ich hinsichtlich des Inhalts der Weisung \nbeantrage, ich stelle den Antrag, es sei grundsätzlich im Gebäude die \nMaskenpflicht so wie in der Weisung vorgesehen zu genehmigen, aber \nes sei an den Arbeitsplätzen der Parlamentarier in Übereinstimmung mit \nder bundesrätlichen Weisung keine Maskenpflicht vorzusehen, da die \nArbeitsplätze über 1,5 Meter voneinander entfernt sind und damit vom \nBundesrat  aus  kein  Obligatorium  besteht.  Eine  Empfehlung  kann  die \nGeschäftsleitung jederzeit abgeben, aber ein Obligatorium würde eine \nRechtsgrundlage  benötigen,  die  hier  nicht  besteht.  Ich  danke  Ihnen, \ndass Sie mir diese Klarstellung erlaubt haben.  \n \n", "p": 6}, {"t": "Ratspräsident Roman Schmid: Valentin Landmann stellt den Antrag, an \nden Sitzplätzen im Ratssaal auf eine Maskentragpflicht zu verzichten. \nWir haben die Rednerliste geschlossen und stimmen jetzt über den An-\ntrag Landmann ab.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Roman Schmid: Somit ist die Maskenpflicht am Sitzplatz \nabgeschafft. Sie dürfen die Maske abnehmen, wenn Sie sich an Ihrem \nPlatz befinden. Noch zu Ihrer Information: Falls Sie sich draussen  in \nder Cafeteria befinden und im Gespräch zusammensitzen oder zusam-\nmenstehen, bitte ich Sie, dort weiterhin die Maske beziehungsweise den \nMund- und Nasenschutz aufzuhaben, wenn die Abstände nicht einge-\nhalten werden können. Dafür bin ich Ihnen sehr dankbar.  \n \n \n \n7 \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "Ratspräsident Roman Schmid: Es liegen zwei Gesuche um persönliche \nVertretung einer Einzelinitiative vor. Wir werden über  diese Gesuche \ngleich hintereinander abstimmen.  \nDas erste Gesuch betrifft die Einzelinitiative von Adolf  Flüeli betref-\nfend «Erhalt und Förderung  von einzigartigen  Kulturgütern»  (KR-Nr. \n260/2020). Der Einreicher ersucht darum, seine Einzelinitiative persön-\nlich während zehn Minuten  vor dem Rat begründen  und an den Ver-\nhandlungen mit beratender Stimme teilnehmen zu dürfen. Dies ist ge-\nmäss Paragraf 138c Absatz 3 des Gesetzes über die politischen Rechte \nmöglich, wenn wenigstens ein Viertel der anwesenden Ratsmitglieder \ndieses Gesuch unterstützen.  \nDas Wort wird nicht gewünscht. Ich erläutere Ihnen noch das Vorge-\nhen: Wir werden die Tür schliessen und über beide Gesuche abstimmen. \nWir werden die Tür zwischenzeitlich nicht öffnen.  \nNun müssen wir die Präsenz wieder ermitteln. Ich bitte Sie, die Taste 3 \nzu drücken. Vielen Dank. \nEs sind 154 Ratsmitglieder anwesend. Nun werden wir feststellen, ob \ndie  Einzelinitianten  sprechen  dürfen.  Beim  ersten  Antrag  geht  es  um \nHerrn Adolf Flüeli. \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Roman  Schmid:  Nun  kommen  wir  zur  Einzelinitiative \nbetreffend «Für die Ausarbeitung einer kreditschaffenden Vorlage für \ndie Erstellung einer Unterführung Winterthurerstrasse in Uster als Er-\nsatz  für  den  niveaugleichen  Barrieren-Bahnübergang  und  Aufhebung \ndes Kredites für die Strasse ‹Uster West›» von Hans Temperli (KR-Nr. \n306/202). Hans Temperli hat ebenfalls das Gesuch gestellt, dass er seine \nEinzelinitiative bei uns hier im Rat begründen darf.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Roman  Schmid:  Somit  haben  Adolf  Flüeli  und  Hans \nTemperli das Anrecht darauf, an der materiellen Beratung im Rat mit \nberatender Stimme teilzunehmen. Die Tür kann jetzt geöffnet werden.  \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat beantragt Ihnen, das \ndringliche Postulat nicht zu überweisen. Er hat dem Rat seine schriftli-\nche Ablehnung am 30. September 2020 bekannt gegeben. Gemäss Pa-\nragraf 55 des Kantonsratsgesetzes haben wir heute über Überweisung \noder Ablehnung zu entscheiden.  \n \n", "p": 9}, {"t": "Marc Bourgeois (FDP, Zürich): Im Gegensatz zum Antrag des Regie-\nrungsrates zum Vorstoss zur Einreisequarantäne (KR-Nr. 316/2020) ha-\nben wir  hier eine ausführliche, sachliche und  inhaltlich korrekte Ant-\nwort erhalten, wofür ich mich beim Regierungsrat sehr bedanke. Leider \nist die Antwort etwas formalistisch geraten. Es ist ja unbestritten, dass \nviele der Regelungsgegenstände, um die es geht, in kantonale Kompe-\ntenz fallen. Problematisch ist ja vor allem das politische Signal des Re-\ngierungsrates.  Beim  Postulat  geht  es  um  eine  Stossrichtung,  und  hier \nwäre es insbesondere um eine Signalwirkung an die Gemeinden gegan-\ngen. Wobei man sagen muss: Es gibt gewisse Signale in der Antwort, \ndie  die  Gemeinden  durchaus  auch  auffordern  und  sagen:  «Diese  und \njene Möglichkeit habt ihr ja, also tut es bitte auch!»  \nDer  Regierungsrat  ist  eher  zurückhaltend  im  Anordnen  von  Covid- \nMassnahmen, das ist gut so. Er ist vorbildlich im Durchsetzen der gel-\ntenden Regeln, das ist gut so. Aber er ist sicher nicht besonders stark im \nBereich von Erleichterungsmassnahmen für die Wirtschaft, damit Schä-\nden gar nicht erst entstehen können. Dabei gibt es durchaus auch infor-\nmelle, eben etwas weniger formalistische Arten, wie man die Gemein-\nden beeinflussen kann; ich erinnere an den Brief bezüglich Parkbussen \nvon  Mario  Fehr  (Sicherheitsdirektor).  Aber  auch  der  hier  anwesende \nRegierungsrat (Baudirektor Martin Neukom) hat einmal bezüglich der \nBaugesuche während des  Lockdowns die  Gemeinden kontaktiert  und \ngesagt:  «Hey,  ihr  müsst  schauen,  dass  das  weiterläuft.»  Also  diesen \nWeg gibt es durchaus. Und dieser Weg ist übrigens auch immer noch \nmöglich.  Ich  denke,  es  ist  nicht  sinnvoll,  sich  hier  auf  formalistische \nArgumente  zu  versteifen  und  das  Haar  in  der  Suppe  zu  suchen,  zum \nBeispiel bei unökologischen Heizpilzen.  \nDie vorgeschlagenen Massnahmen sind notwendig. Sie sind heute not-\nwendiger als zum  Zeitpunkt des Einreichens des Vorstosses. Sie sind \naus  epidemiologischen  Gründen  notwendig.  Die  Fallzahlen  sind  eine \nWoche, nachdem das Wetter umgeschlagen hat, explodiert. Fachleute \nrätseln, wieso, aber sie sagen alle: Plausibel ist es, dass die Menschen \nsich  mehr  in  Innenräumen  aufgehalten  haben.  Die  Massnahmen  sind \naber auch aus wirtschaftlicher Sicht notwendig. Die heutigen Corona-\nVorgaben ermöglichen weniger Umsatz und damit weniger Jobs auf ge-\ngebenem Raum. Das betrifft übrigens nicht nur den Gastro-Bereich, es \nbetrifft auch andere  Bereiche wie den Detailhandel. Sie  müssen auch \nim Winter ihren Raum erweitern können. Denn nun, da die Abende küh-\nler werden, drohen weitere Einbussen. In der Stadt Zürich etwa hat sich \ndie Zahl der Arbeitslosen aus dem Gastgewerbe gegenüber dem Vor-\njahr mehr als verdoppelt. Oberstes Gebot in einer solchen Ausnahmesi-\ntuation wäre entschiedenes Handeln, und zwar nicht nur mit Subventio-\nnen, sondern eben auch mit unbürokratischer, vielleicht etwas unforma-\nlistischer  Hilfe.  Wenn  viele  Restaurants  und  Bars  den  Winter  nicht \nüberleben,  ist  niemandem  geholfen.  Geschlossene  Lokale  und  leere \nStrassen  wünscht  sich  niemand  ernsthaft.  Deshalb  braucht  es  mehr \nRaum und es braucht eine bessere Verteilung der Kundschaft. Das geht \nim Winter aber nun mal nur mit begleitenden Massnahmen, fallweise – \naber nicht zwingend – mit Aussenheizungen. Dabei reden wir nicht nur \nvon diesen Heizpilzen. Man sollte das umfassende Anliegen nicht auf \ndiese Frage reduzieren, wie das die Medien getan haben. Dass das Hei-\nzen der Umwelt kein besonders sinnvolles Anliegen ist, leuchtet sogar \nKlimaleugnern  ein,  insbesondere,  wenn  keine  erneuerbaren  Energien \nverwendet werden. Wir reden hier aber von einer zeitlich beschränkten \nDauer  und  haben  gleichzeitig  sehr  viele  Effekte  im  Rahmen  von \nCorona,  die  klimaentlastend  wirken.  Die  paar  Heizpilze  wären  wahr-\nscheinlich der Tropfen auf dem heissen Stein gewesen. Entsprechende \nErleichterungen hätten in einzelnen Fällen helfen können, der Knüller \n–  das  muss  ich  zugeben  –  ist  es  nicht.  Fragwürdig  ist  aber  schon  die \nDiskussion darüber, ob und, falls ja, welches Modell von Heizstrahlern \nin  einer  solchen  Ausnahmesituation  erlaubt  sein  soll.  Es  wäre  weit \ngünstiger, Schäden erst gar nicht entstehen zu lassen, als diese dann mit \neiner Vielfalt  von Instrumenten wieder zu beheben  und reparieren zu \nmüssen.  \n \n11 \nNun  haben  wir  natürlich  vorhergesehen,  dass  sich  der  Regierungsrat \nwahrscheinlich aus der Verantwortung stehlen wird, und haben kurz da-\nrauf einen ähnlich lautenden Vorstoss im Zürcher Stadtparlament ein-\ngereicht, dort mit Erfolg. Die Stadt Zürich hat die meisten unserer For-\nderungen  –  zumindest  im  Rahmen  ihrer  Möglichkeiten  –  umfassend \numgesetzt,  womit  das  Fazit  bleibt:  Die  Stadt  Zürich  ist  näher  an  den \nSorgen der Bevölkerung und des Gewerbes als der Regierungsrat. Das \nist doch für einmal ein erstaunlicher Befund. Auf den Punkt gebracht, \nbitten wir den Regierungsrat, in diesen Fragen, aber auch ganz generell \nfür die nähere Zukunft: Geben Sie der Gesellschaft und der Wirtschaft \nnicht nur monatelang die Peitsche, geben Sie ihr zum Ausgleich auch \nmal  Zuckerbrot.  Und  damit  meinen  wir  nicht  primär  Almosen  vom \nStaat, sondern auch die Möglichkeit, das zu tun, was die Wirtschaft und \ndie Wirtschaften am liebsten tun, nämlich Wirtschaften. Besten Dank.  \n \n", "p": 9}, {"t": "Jürg Sulser (SVP, Otelfingen): Aufgrund der steigenden Zahlen bestä-\ntigter Covid-19-Fälle hat der Bundesrat die Massnahmen zur Eindäm-\nmung des Virus verschärft. Dies hat erneut enorme Auswirkungen auf \ndie Wirtschaft, besonders auf die Betriebe in der Gastronomie und Ho-\ntellerie, Freizeit, Unterhaltung, Kultur, Nachtleben sowie für den De-\ntailhandel. Epidemiologen rechnen damit, dass uns SARS-CoV-2 den \nganzen Winter hindurch begleiten wird, und vermutlich noch lange dar-\nüber hinaus. Viele Menschen meiden daher jetzt Innenräume aufgrund \nder erhöhten Ansteckungsgefahr. Und gerade jetzt, wo es kalt wird und \nman nicht mehr im Freien sitzen kann, drohen den genannten, beson-\nders betroffenen Branchen weitere Einbussen. Nachdem den Gewerbe-\ntreibenden  aufgrund  von  SARS-CoV-2  immer  neue  und  rasch  wech-\nselnde geschäftsschädigende Bestimmungen auferlegt werden, sollte es \njetzt auch möglich sein, schnell und unbürokratisch Entscheide zu fäl-\nlen, welche den Betrieben und deren Kundinnen und Kunden das Leben \nerleichtern. So könnte zumindest ein Teil der Umsatzeinbussen abge-\nfangen werden. Diese Erleichterungen wären klar an die Corona-Epi-\ndemie gebunden, sodass nicht die Gefahr eines «Providuriums» besteht. \nDer teilweise vorübergehende Eingriff des Kantons in Gemeindekom-\npetenzen entlastet die Gemeinden davon, dass sie selbst zahllose Ver-\nordnungen und Reglemente vorübergehend anpassen müssten. Dies er-\nscheint aufgrund der zeitlichen Beschränkung und der Dringlichkeit der \nMassnahmen effizient und angemessen.  \nDie  Begründung  der  Dringlichkeit  des  Postulates:  Entsprechende  Er-\nleichterungen machen nur Sinn, wenn sie jetzt passieren, kommuniziert \nund umgesetzt werden. Dabei denken wir insbesondere an die folgen-\nden  vorübergehenden  Massnahmen:  Vereinfachte  Bewilligungen  für \nFahrnisbauten, wie Zelte, Baracken et cetera, die Aufhebung des Ver-\nbots von Heizungen im Freien, unbürokratische Bewilligung von Instal-\nlationen für die Frischluftzufuhr sowie die Luftreinigung, das Anbrin-\ngen  vorübergehender  Werbung  an  oder  vor  eigenen  Bauten,  wie  Pla-\nkate, Passantenstopper et cetera, die Anweisung an staatliche Kontroll-\norgane,  bei  der  Überprüfung  dieser  Betriebe  den  Entscheidungsspiel-\nraum maximal auszunützen und mit Augenmass vorzugehen; dies, so-\nfern die Massnahmen die weitere Ausbreitung von SARS-CoV-2 ein-\nschränken  oder  die  Geschäftsmöglichkeiten  der  Betriebe  verbessert \nwerden, ohne die Verbreitung von SARS anzufeuern. Mittels Effizienz, \naus  zeitlichen  Gründen  oder  zwecks  einheitlicher  Handhabung  kann \ndies auch durch den Eingriff in Gemeindekompetenzen erfolgen, so wie \nauch viele der coronabedingten Einschränkungen in die Gemeindekom-\npetenzen eingreifen. Wo Bundesrecht betroffen ist, soll sich der Regie-\nrungsrat  auf  Bundesebene  für  entsprechende  rasche  und  unbürokrati-\nsche Massnahmen einsetzen.  \nDie letzten acht Monate der Corona-Krise waren alles andere als leicht. \nCorona schränkt uns nicht nur alle ein, sondern bedroht ganze Berufs-\nzweige  und  Existenzen.  Das  mit  dem  Postulat  geforderte  Konzept  ist \ndaher sehr wichtig, um unsere coronageschwächte Wirtschaft zu stär-\nken und für das besonders betroffene Gewerbe vorwiegend während der \nkälteren Jahreszeit die notwendigen Entlastungen zu schaffen. Helfen \nSie mit, dass es nicht immer mehr Betriebe gibt, die Konkurs anmelden \nmüssen,  was  unweigerlich  auch  immer  mehr  Arbeitslose  nach  sich \nzieht.  \nDie SVP ist der Meinung, dass es dieses Postulat braucht, und wir for-\ndern Sie daher auf, diesem Postulat zuzustimmen. Danke.  \n \n", "p": 11}, {"t": "Hanspeter Göldi (SP, Meilen): Zu diesem Postulat lässt sich am ehesten \nsagen:  Gut  gemeint  ist  nicht  gut  gemacht.  Die  meisten  gewünschten \nPunkte sind bereits umsetzbar. So können die Gemeinden schon heute \nBewilligungen für temporäre Witterungsschutzbauten vor Restaurants \noder anderen Einrichtungen unbürokratisch und schnell erteilen. Es ist \nzu bedenken, dass eine frühzeitige Abklärung bei der örtlichen Baube-\nhörde beziehungsweise die Einholung einer Bewilligung  im  Interesse \nder  Gesuchstellenden  liegt.  Diese  erhalten  dadurch  Rechtssicherheit, \nund  drohende  Nutzungskonflikte  können  frühzeitig  erkannt  werden. \nDass  Heizungen  im  Freien  nur  mit  erneuerbaren  Energien  oder  nicht \nnutzbarer Abwärme möglich sind, findet die SP wichtig und richtig. Es \n \n13 \nkann nicht sein, dass wir ein Problem schlecht lösen und dafür ein grös-\nseres schaffen. Da möchten wir nicht mit einem kurzfristigen Entscheid \ndas Klimaziel aus den Augen verlieren. Auch der Punkt «unbürokrati-\nsche Erweiterung der Öffnungszeiten» ist weder für das Gastgewerbe \nnoch  für  die  SP  ein  Thema.  Die  Gastronomiebetriebe,  die  überhaupt \nnoch offen haben, müssen einen Minimalumsatz erzielen können, damit \nsich die strengen Corona-Massnahmen umsetzen, aber auch finanzieren \nlassen.  \nIch  möchte euch darauf hinweisen, dass wegen der Corona-Massnah-\nmen bereits verhältnismässig viele Weihnachtsessen abgesagt wurden \n– verständlicherweise. Unsere Bitte seitens des Gastgewerbes – da spre-\nche ich als Gastgewerbevertreter – an die privaten wie auch die öffent-\nlichen Arbeitgeber: Schenken Sie anstelle des Firmenessens im Restau-\nrant den Mitarbeitern einen Gutschein für ein persönliches Weihnachts-\nessen mit der Familie oder mit Freunden in einem Restaurant. Ich kann \nIhnen  versichern,  dass  die  Restaurants  alles  daransetzen,  dass  die \nCorona-Massnahmen durchgesetzt werden und solche Essen im kleinen \nRahmen, halt an Vierertischen in den Restaurants mit mehr Platz als zu \nHause,  professionell  und  ohne  Bedenken  sicher  durchgeführt  werden \nkönnen. Damit helfen Sie mit, dass eine wichtige Branche auch dieses \nschwierige Jahr überleben kann. Wichtig ist, dass man reserviert, damit \ngenügend Personal eingesetzt werden kann. Und bitte  halten Sie sich \ndann auch selbst an die aktuellen Corona-Massnahmen.  \nIn  diesem  Sinne  werden  wir  das  unnötige  Postulat  nicht  unterstützen \nund dafür persönlich mithelfen, damit die Corona-Massnahmen durch-\ngesetzt  und  die  Wirtschaft  trotzdem  mit  den  möglichen  Massnahmen \nunterstützt wird.  \n \n", "p": 12}, {"t": "Claudia  Hollenstein  (GLP,  Stäfa):  Am  31.  August  2020  wurde  das \ndringliche Postulat eingereicht. Heute nun, in der elften Woche danach, \nbehandeln wir es hier im Rat. Das Corona-Virus hält uns alle in Atem. \nDie  Ereignisse rund  um die Entwicklung  und  Ausbreitung  haben  uns \neingeholt,  nein, überholt. Was immer wir  hier tun, ist reagieren, zum \nAgieren kommen wir  gar nicht. Das hat zur Folge, dass wir  meistens \noder eigentlich immer zu spät sind mit Interventionen, um den Alltag \nund  das  Leben  von  Wirtschaft  und  Bevölkerung  um  und  mit  dem \nCorona-Virus zu verbessern oder zu vereinfachen. Deswegen lehnt die \nGLP-Fraktion das Postulat ab. \nLassen Sie mich dennoch einige Anmerkungen zum Inhalt des dringli-\nchen Postulates und der Antwort des Regierungsrates machen: Heizen \nim  Freien  mit  Heizpilzen zum Beispiel  ist bereits  heute  möglich, wir \nhaben die Gesetzgebung dafür. Es gibt kein Verbot eines solchen Hei-\nzens. Allerdings – und da ist entscheidend – dürfen Heizpilze nur mit \nerneuerbaren Energien oder nicht anders nutzbarer Abwärme betrieben \nwerden. Dass wir diese Form des Heizens, zum Beispiel mit Holzpel-\nlets,  nicht  nur  befürworten,  sondern  auch  erwarten,  versteht  sich  von \nselbst. Schliesslich ist sie Bestandteil unserer aktuellen und geplanten \nEnergie- und Klimapolitik. Bei den Öffnungszeiten von Betrieben und \nder Beschäftigung von Arbeitnehmenden besteht heute schon eine weit-\ngehende Liberalisierung und wird bereits mit viel Wohlwollen und Au-\ngenmass  angewendet.  Bei  den  Baubewilligungen  dagegen  macht  es \nsich der Regierungsrat  mit  Blick auf die  wegen der Corona-Krise er-\nwünschten Erleichterungen etwas einfach. Er verweist an die zuständi-\ngen Gemeinden. Klar  ist  für  uns, dass jede Gemeinde  Anlass, Dring-\nlichkeit und Mass oder Umfang der möglichen Erleichterungen unter-\nschiedlich interpretieren wird. Sie werden tendenziell mit Erleichterun-\ngen  eher  zurückhaltend  sein.  Das  könnte  einen  Flickenteppich  inner-\nhalb des Kantons an verschiedenen Lösungen zwischen «Alles ermög-\nlichen»  oder  «Alles  untersagen»  zur  Folge  haben.  Daran  können  wir \naber  kein  Interesse  haben,  weil  so  eine  Branche  ungleich  behandelt \nwürde. Der Regierungsrat könnte, wie schon bei den Finanzkompeten-\nzen der Gemeinderäte während des Lockdowns, einen befristeten Erlass \nherausgeben, indem er die Erleichterungen kantonsweit einheitlich be-\nstimmt.  Das  vorliegende  Postulat  formuliert  für  uns  wichtige  wirt-\nschaftliche Fragestellungen. Es zielt zu Recht auf einen mit seinen Be-\nwilligungen  möglichst beweglichen  Kanton. Die Situation  für die be-\nschriebene Branche ist schwierig und ihre Unterstützung in unseren Au-\ngen grundsätzlich ein wichtiges Anliegen. Es wird auf der anderen Seite \nauch schon viel getan und an den wenigsten Punkten ist der Kanton im \nLead.  \nAber eben, hier schliesst sich der Kreis zu meinem Eingangsvotum: Das \nAnliegen  ist  leider  überholt.  Aus  dieser  differenzierten  Betrachtung \nlehnt die Grünliberale Fraktion das Postulat ab.  \n \n", "p": 13}, {"t": "Daniel Sommer  (EVP,  Affoltern a. A.): «Vielen Dank  für Ihre Unter-\nstützung», das sagte der Wirt vom «Schwiizer Pöschtli» in Rifferswil \ntatsächlich, als er meine Frau und mich am vergangenen Freitag herz-\nlich verabschiedete. Und als guter Gastgeber hat er seine Angst vor ei-\nnem Konkurs natürlich für sich behalten.  \nUnterstützung  ist tatsächlich ein Wort, das im kommenden Winter  in \nden meisten Gastro-Betrieben noch häufiger fallen wird. Aber auch in \nanderen Bereichen wird der Ruf dann lauter werden. Wie Unterstützung \n \n15 \naussehen kann, hat der Zürcher Stadtrat gerade erst vorgemacht, indem \ner der Gastro- und Kulturbranche mit Erleichterungen durch den Winter \nhelfen will. Wetterschutz-Bauten können ohne Bewilligung erstellt und \nöffentliche Boulevardflächen dürfen mit erneuerbaren Energien beheizt \nwerden. Der unbürokratische Witterungsschutz ist sowohl für Gastro-\nnomie-Betriebe,  aber  auch  für  Museen  und  Theater  vorgesehen.  Das \nBeheizen  von  Aussenflächen  mit  erneuerbaren  Energien  war  auf  Pri-\nvatgrund bereits erlaubt. Doch nun dürfen auch Boulevardflächen auf \nöffentlichem Boden geheizt werden, sofern Pellets oder Holz die Ener-\ngie liefern.  \nWer primär für vereinfachte Verfahren und die unbürokratische Geneh-\nmigung von temporären Ausnahmeregelungen zuständig ist, zeigen ge-\nnau diese Beispiele. Es sind nämlich in erster Linie die Städte und Ge-\nmeinden, die aktiv werden sollen und dürfen. Und dass sie den notwen-\ndigen Ermessensspielraum haben, macht die Antwort des Regierungs-\nrates  deutlich.  Es  gibt  aber  auch  Einschränkungen  auf  kantonaler \nEbene, die nur Bundesbern aufheben könnte, zum Beispiel, wenn es um \ndie Beschäftigung von Arbeitnehmenden geht.  \nDie  Anliegen  der  Postulanten  sind  sicher  wichtig  und  würden  vom \n«Schwiizer Pöschtli»-Wirt wohl ebenfalls geteilt. Aber der Kanton ist \nnun mal der falsche Adressat, zumal er im konkreten Fall nicht recht-\nzeitig  intervenieren  könnte.  Selbst  gedopte  Schildkröten  haben  eine \nMaximalgeschwindigkeit.  \nDie  EVP wird das dringliche  Postulat ablehnen.  Aber wir erwarten  – \nund da bin ich mit Jürg Sulser einig –, wir erwarten vom Regierungsrat, \ndass  er  überall  dort,  wo  es  in  seiner  Macht  steht,  Augenmass  walten \nlässt  und  die  Gemeindeexekutiven  mit  grosszügiger  Auslegung  von \nübergeordnetem Recht unterstützt. Der Vorschlag von Claudia Hollen-\nstein seitens der GLP ist hier ausdrücklich unterstützungswürdig. \n \n", "p": 14}, {"t": "Manuel Sahli (AL, Winterthur): Dieser Vorstoss greift ein durchaus be-\nrechtigtes Anliegen auf, er greift aber bei den Lösungen fehl. Es ist in \nder Tat so, dass die Gastronomie, wohl das Hauptziel oder die Haupt-\nadressatin  –  oder  wie  man  es  nennen  will  –  in  der  aktuellen  Corona-\nKrise – man kann es auch «Corona-Situation» nennen, wenn man das \nWort «Krise» nicht benutzen will –, am stärksten von der aktuellen Si-\ntuation betroffen ist. Ich habe selbst auch Gespräche mit diversen Res-\ntaurantbesitzern geführt, die mir auch sagten, dass sie schon längst Ver-\nluste machen und teilweise die Lokale auch nur offenhielten, weil sie \ndadurch zumindest die Arbeitsstellen der Angestellten sichern konnten. \nAber  solche  kleinen  Restaurants  selber  haben  keinen  Anspruch  auf \nALV  (Arbeitslosenversicherung)  und  sind  auf  wirtschaftliche  Hilfen \nbeziehungsweise  Finanzhilfen  von  Bund  und  Kantonen  angewiesen. \nHier besteht durchaus Handlungsbedarf.  \nWas Sie hier nun präsentieren, ist ein Potpourri von anderen Massnah-\nmen  und  Vorschlägen,  die  aber  nicht  ganz  zusammenpassen.  Diese \nMassnahmen sehen wir teilweise äusserst kritisch, der Vorstoss ist da-\nher auch in seiner Gesamtheit abzulehnen. Wenn man über vereinfachte \nBewilligungen für manche Sachen durchaus diskutieren kann, ist dies \nwohl nicht der Hauptpunkt des Vorstosses. Und wie bereits von meinen \nVorrednern ausgeführt, kommen Sie ein bisschen wie die alte Fasnacht \ndaher.  Wer  die  Situation  ein  bisschen  beobachtet  hat,  hat  bereits  ge-\nmerkt, dass die Gemeinden beziehungsweise die Städte Winterthur und \nZürich  ja  längst  reagiert  haben  und  entsprechende  Massnahmen,  wo \nsinnvoll – oder vielleicht aus unseren Augen ein bisschen übertrieben \noder  vorschnell  –, bewilligt  haben. Aber sie reagieren auf jeden  Fall. \nUnd wir hier vom Kanton sind weiter entfernt und, wie wir hier auch \nsehen, nicht nur weiter entfernt, sondern auch viel langsamer.  \nEiner der Hauptkritikpunkte des Vorstosses ist jedoch auch, dass es ein \nHeizpilz-Vorstoss ist. Hier wollen die Postulanten wohl kaum – zumin-\ndest darf man das klar annehmen –, dass nachhaltige Heizpilze geför-\ndert werden, sondern sie wollen Gaspilze erlauben. Dies ist in unseren \nAugen  der  falsche  Weg.  Man  soll  nicht  die  eine  Krise,  die  Corona-\nKrise, bekämpfen, in dem man die andere Krise, die Klimakrise, beisei-\nteschiebt; hier braucht es andere Lösungen.  \nEbenfalls sorgsam muss man mit einer generellen Erlaubnis von länge-\nren Öffnungszeiten sein, denn solch eine Öffnungszeiten-Erweiterung \nhat durchaus auch einen  Einfluss auf  die Anwohner, wenn Gastrono-\nmie-Betriebe einfach bis weit in die Nacht geöffnet haben. Auch hier \nsind wir wieder bei den Gemeinden und Städten, die hier näher an den \nAnwohnern und auch bei den Gastronomie-Betrieben dran sind und in-\ndividuelle Entscheide fällen beziehungsweise Lösungen finden können, \nwohingegen eine Regelung für den ganzen Kanton eher fehlgreift oder \nzu weit weg vom Geschehen ist. Warum die Postulanten letzten Endes \ndann noch die Gastronomie-Betriebe mittels Anbringen von mehr Wer-\nbung und Passantenstoppern, die wohl zuvor mit entsprechenden Kos-\nten produziert werden müssten, unterstützen wollen, ist uns vollends ein \nRätsel.  Es  ist  schlichtweg  niemandem  gedient,  wenn  einfach  überall \nnoch mehr Werbung herumhängt, als es bereits heute gibt.  \nDie Alternative Liste lehnt dieses Postulat aus den vorgenannten Grün-\nden ab. Wir setzen darauf, dass die Gemeinden hier individuelle Lösun-\ngen finden. Sie sind hier viel näher dran. Und wir setzen darauf, dass es \n \n17 \nwirkungsvolle Finanzhilfe gibt, die sinnvoll ist, und dass wir hier nicht \nirgendwelche Massnahmen beschliessen oder ein Potpourri von Mass-\nnahmen,  wie  hier  vorgeschlagen,  treffen,  die  schlussendlich  nur  ein \nTropfen auf dem  heissen Stein sind. Es braucht wirkungsvolle Mass-\nnahmen beziehungsweise eben Finanzhilfen, über die Sie wahrschein-\nlich weniger gern diskutieren. Besten Dank.  \n \n", "p": 15}, {"t": "Thomas Forrer (Grüne, Erlenbach): Ja, dieses Postulat hat viel Lärm \ngemacht  und  relativ  wenig  Effekt  erzielt.  Deshalb  lehnen  wir  Grüne \ndieses Postulat ab. Gleichwohl gibt es aber zumindest einen Punkt, den \nwir befürworten und den ich hier besonders hervorheben möchte, näm-\nlich die Bewilligung von Fahrnisbauten und Zelten. Da sehen wir einen \ndurchaus guten Punkt, der hier angesprochen und aufgegriffen worden \nist, freilich – es wurde jetzt auch schon gesagt – auf der falschen Ebene. \nWenn gesagt worden ist, die Stadt Zürich sei da bereit gewesen, einem \nähnlichen  Anliegen  entgegenzukommen,  einem  ähnlichen  Vorstoss, \ndann – wen wundert's – ist das nämlich genau die richtige Ebene. Die \nStädte und Gemeinden haben Ermessensspielräume, um solche Bewil-\nligungen zu erteilen. Jetzt habe ich in der Stadt Zürich selber noch gar \nnicht  viele  solche  Zelte  oder  Erweiterungen  gesehen,  erst  relativ  we-\nnige. Hingegen gibt es sie auf dem Land: Zum Beispiel in Herrliberg \nwar eine solche Bewilligung kein Problem, beim Restaurant «Blüem-\nlisalp» gibt es bereits ein Zelt, das man auch besuchen kann, völlig un-\nabhängig von diesem Postulat. Sie rennen also hier in diesem Punkt ei-\ngentlich offene Türen ein, es braucht es nicht, dieses Postulat.  \nDann zum Thema «Heizpilze», darüber wurde ja sehr viel diskutiert in \nden Medien, auch kontrovers diskutiert. Unsere  Haltung, die Haltung \nder  Grünen  ist  klar,  wir  kennen  die  gesetzlichen  Bestimmungen: \nHeizpilze sind dann erlaubt, wenn sie mit nachhaltigen Energien betrie-\nben werden. Aber auch dann  ist das  für  uns Grüne selbstverständlich \nweiterhin  eine  Energievergeudung.  Es  macht  überhaupt  keinen  Sinn, \nden Aussenraum, die Luft draussen zu heizen. Diese Energie entweicht \nsubito und ist für immer verloren. Also machen Sie etwas Klügeres. Wir \nraten  den  Leuten,  auch  mal  eine  Wolldecke  auszuprobieren,  denn \nschliesslich macht man mit einem Heizpilz noch keinen Umsatz, weil \nim  Freien darunter  kaum  mehr als ein, zwei Biere getrunken werden. \nOder man geht wieder hinein, nachdem man eine Zigarette geraucht hat. \nAlso das ist, geschätzte Postulanten, nicht matchentscheidend.  \nDann merkt man diesem Vorstoss halt an, dass man so ein bisschen eine \nDeregulierungsträume  unter  dem  Mäntelchen  von  Corona  ausleben \nmöchte. Und das mit der Werbung, dass es jetzt wieder möglich werden \nsollte, überall Werbung aufzustellen, Passantenstopper dort, wo man sie \nnormalerweise  nicht  darf,  damit  retten  wir  keinen  Betrieb  in  der \nCorona-Krise. Ähnlich ist es mit der Verlängerung der Öffnungszeiten. \nWer geht denn um 1 Uhr noch ein Cordon bleu mit Pommes frites es-\nsen? Auch da kenne ich niemanden. Und warum wir dann auch  noch \ndie staatliche Kontrolle der Betriebe lockern sollen, wie wenn in Zeiten \nvon Corona andere Massstäbe in der Hygiene zum Beispiel gelten soll-\nten als ohne Corona. Ich muss ganz ehrlich sagen: Auch in Zeiten von \nCorona ist die Hygiene bekanntlich ein sehr wichtiges Problem.  \nAlso: Zum einen rennen Sie hier mit einzelnen Punkten offene Türen \nein,  zum  anderen  helfen  andere  Punkte  den  Gastro-Betrieben  nicht \nwirklich  weiter.  Ich  vertraue  übrigens  auf  unsere  Wirte,  ich  vertraue \ndarauf, dass sie kreativ sind, dass sie gute Ideen haben. Und ich vertraue \nauch auf unsere Bevölkerung, dass man doch ab und an noch etwas es-\nsen geht, dass man die Betriebe im Dorf, die man erhalten möchte, eben \nauch  einmal  mit  einem  Besuch  beglückt  und  vielleicht  nicht  nur  zur \nHauptzeit, zur Primetime um acht Uhr, sondern vielleicht auch einmal \num halb zehn, damit die wenigen Tische, die vorhanden sind, auch gut \nausgenützt werden. Ich glaube, das nützt unseren Wirtinnen und Wirten \nbeileibe viel  mehr als ein Passantenstopper, den sie noch vor der Tür \naufstellen dürfen.  \nWir Grüne lehnen das Postulat aus den genannten Gründen ab, und ich \nbitte Sie, das ebenfalls zu tun. Ich danke Ihnen.  \n \n", "p": 17}, {"t": "Regierungsrat Martin Neukom: Es ist tatsächlich so, dem Gastgewerbe \n– und nicht nur dem Gastgewerbe – steht ein sehr harter Winter bevor. \nIch denke, es ist daher sinnvoll und wichtig, dass die Politik tut, was sie \ntun kann, um solche Betriebe zu unterstützen. Marc Bourgeois hat es \ngesagt, die Stadt Zürich hat die Forderung seines Postulates bereits um-\nfassend umgesetzt. Solche positiven Worte von Marc Bourgeois über \ndie  Stadt  Zürich  habe  ich  noch  nie  gehört,  da  bin  ich  etwas  erstaunt. \nAber es zeigt, dass die baulichen Verfahrensvorschriften, um die es hier \ngeht, ausreichend flexibel sind, sodass die Gemeinden, ohne dass wir \nnoch etwas tun müssen, die Flexibilität haben und diese nutzen können.  \nNun hat Marc Bourgeois gesagt, der Regierungsrat sende mit dieser Ab-\nlehnung des Postulates das falsche Signal. So möchte ich diese Antwort \ndes Regierungsrates nicht verstanden wissen. Es ist nicht ein Signal, die \nGemeinden sollten nichts tun. Der Regierungsrat begrüsst es ganz ex-\nplizit, wenn die Gemeinden tun, was sie tun können, um das Gewerbe, \nin diesem Fall spezifisch das Gastgewerbe, zu unterstützen. Selbstver-\nständlich – und das müssen wir uns auch in dieser Lage bewusst sein – \n \n19 \ngilt es unterschiedliche Interessen abzuwägen. Denn Sie wissen, es gibt \nauch Quartiervereine und Nachbarschaften, die sich dann entsprechend \nbeklagen, wenn es mehr Lärm gibt. Hier gibt es also eine Interessenab-\nwägung zu machen, und vielleicht fällt diese Interessenabwägung wäh-\nrend der Corona-Zeit zugunsten des Gewerbes aus, indem man sagt: In \nder Corona-Zeit ist das Interesse des Gewerbes, dass wir das Gewerbe \nstützen können, damit es überleben kann, bis wieder die Normalität ein-\nkehrt, vielleicht höher zu gewichten. Auch ich fordere die Gemeinden \nexplizit  dazu  auf,  die  Flexibilität  zu  nutzen,  um  das  Gastgewerbe  zu \nunterstützen. Viele tun dies bereits. Wir dürfen uns aber auch keine Il-\nlusionen machen, das hat Thomas Forrer vorhin ja gut ausgeführt. Nur \nweil wir im Freien ein paar Zelte aufstellen oder etwas mehr Werbung \naufhängen,  ist  das  Gastgewerbe  noch  lange  nicht  gerettet.  Also  diese \nMassnahmen sind im besten Fall ein Tropfen auf dem heissen Stein. Es \nwird vermutlich trotz allem schwierig werden für die Gastro-Branche. \nLeisten Sie Ihren eigenen Beitrag und trinken Sie, wenn Sie das nächste \nMal dort sind, einen zusätzlichen Glühwein. \nDer Regierungsrat beantragt Ihnen, das Postulat abzulehnen. Danke.  \n \n", "p": 18}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das dring-\nliche  Postulat  entgegenzunehmen.  Gemäss  Paragraf  55  des  Kantons-\nratsgesetzes haben wir heute über Überweisung oder Ablehnung zu ent-\nscheiden.  \nWird ein Ablehnungsantrag gestellt? Davide Loss, Adliswil, stellt den \nAblehnungsantrag. \n \n", "p": 19}, {"t": "René  Truninger  (SVP,  Illnau-Effretikon):  Warum  braucht  es  dieses \ndringliche Postulat zum wichtigen Thema «Analyse und Berichterstat-\ntung  über  die  Anwendung  der  Härtefallklausel  im  Kanton  Zürich»? \nEnde  2010  haben  Volk  und  Stände  die  Ausschaffungsinitiative  ganz \nklar angenommen und damit in der Verfassung festgehalten, dass  de-\nlinquente  Ausländer  nach  einer  Verurteilung  bei  den  aufgeführten \nStraftaten automatisch ausgeschafft werden müssen. Im Abstimmungs-\nkampf haben die Gegner nicht nur eine pfefferscharfe Umsetzung ver-\nsprochen, sondern auch, dass die Härtefallklausel nur in extremen Aus-\nnahmefällen  angewendet  wird.  Man  hat  von  höchstens  5  Prozent  ge-\nsprochen.  \nAber  sehen  wir  uns  doch  mal  die  Statistik  des  Bundes  aus  dem  Jahr \n2018 an: Hier sehen wir, dass Gerichte das Gesetz unterlaufen und nur \nin 71 Prozent der Fälle, in denen das Gesetz eine obligatorische Lan-\ndesverweisung  verlangt, auch wirklich einen  Landesverweis  verhängt \nhaben. Das bedeutet, dass die extremen Ausnahmefälle circa 30 Prozent \nentsprechen. Und gemäss den neusten Zahlen des Bundesamtes für Sta-\ntistik  sieht  es  noch  schlechter  aus.  Gemäss  diesen  Zahlen  wurde  im \nKanton Zürich im Jahr 2019 bei 298 Fällen von 547 Straftaten die Här-\ntefallklausel angewendet. Das sind 55 Prozent anstatt der versproche-\nnen 5 Prozent. Auch wenn die Zahlenqualität der Statistik inzwischen \nangezweifelt wird, sind Transparenz und Zuverlässigkeit des vorliegen-\nden Zahlenmaterials ungenügend und im Zusammenhang mit der An-\nwendung einer ausnahmebezogenen Härtefallklausel doch sehr besorg-\nniserregend.  Eine  glaubwürdige  und  breitabgestützte  Ausländer-  und \nStrafpolitik setzt aber voraus, dass dem Gesetz auch tatsächlich Nach-\nahmung verschafft wird.  \nDamit  im  Kanton  Zürich  beim  Thema  «Härtefallklausel»  endlich \nTransparenz  geschaffen wird, brauchen wir gesicherte Zahlen. Genau \ndas fordert dieses dringliche Postulat, bei welchem übrigens auch der \nRegierung Antrag auf Entgegennahme stellt. Besten Dank für die Un-\nterstützung.  \n \n", "p": 20}, {"t": "Davide  Loss  (SP,  Adliswil):  Einmal  mehr  behandeln  wir  heute  einen \nVorstoss  zur  Härtefallklausel  bei  der  strafrechtlichen  Landesverwei-\nsung, Ihnen von der SVP sind offenbar die Themen ausgegangen. Es ist \nklar,  mit  der  Einführung  der  obligatorischen  Landesverweisung  sind \nviele Probleme verbunden, es ist und bleibt ein Murks. Das Gericht soll \nobligatorisch eine Landesverweisung anordnen, wenn die Täterin oder \nder Täter eine Katalogtat begeht. Dabei – und das ist die Vorstellung – \nsoll dem Gericht jeder Ermessensspielraum genommen werden. \n \n21 \nDer Text von Artikel 66a Absatz 2 des Strafgesetzbuchs ist ganz klar: \n«Das Gericht kann ausnahmsweise von einer Landesverweisung abse-\nhen, wenn diese für den Ausländer einen schweren persönlichen Härte-\nfall bewirken würde und die öffentlichen Interessen an der Landesver-\nweisung gegenüber den privaten Interessen des Ausländers am Verbleib \nin  der  Schweiz  nicht  überwiegen.  Dabei  ist  der  besonderen  Situation \nvon Ausländern Rechnung zu tragen, die in der Schweiz geboren oder \naufgewachsen  sind.»  So  der  Text.  Bei  Vorliegen  einer  Katalogtat \nbraucht  es  einen  schwerwiegenden  persönlichen  Härtefall  und  dazu \nbraucht es noch eine Interessenabwägung. \nMit dieser Vorschrift  hat der  Bundesgesetzgeber dem Verhältnismäs-\nsigkeitsprinzip  Ausdruck  verliehen.  Die  Justiz  soll  also  nicht  mecha-\nnisch – ohne Vornahme jeglicher Interessenabwägung – eine Landes-\nverweisung anordnen und der Richter oder die Richterin zu einem wil-\nlenlosen Vollstrecker des Gesetzestextes werden lassen. Die Gründe für \ndie Anwendung der Härtefallklausel sind vielschichtig und können gar \nnicht statistisch erfasst werden, auch nicht summarisch, wie das gefor-\ndert wird. Bei Strafbefehlen oder unbegründeten Urteilen, die vom Ge-\nricht anlässlich der Urteilseröffnung nur mündlich erläutert werden, ist \nes gar nicht möglich, die Gründe zu eruieren, die zur Anwendung der \nHärtefallklausel geführt haben. Wie wollen Sie das machen? Sie müss-\nten ja dann die Lebensgeschichte dieser Personen studieren. Wie wollen \nSie das  machen, gestützt auf das Urteil, wenn es nicht begründet  ist? \nDas,  was  Sie  fordern,  geschätzte  Postulantinnen  und  Postulanten,  ist \nschlicht ein Bürokratiemonster. \nEine glaubwürdige, konsequente und breit abgestützte Ausländer- und \nStrafpolitik – um sich der Worte der Initiantinnen und Initianten zu be-\ndienen – setzt auch und vor allem voraus, dass dem verfassungsmässi-\ngen Verhältnismässigkeitsprinzip Nachachtung verschafft wird. Es gibt \nkeinen  Rechtsstaat  à  la  carte.  Es  gibt  einfach  Fälle,  bei  denen  die  im \nGesetz  vorgesehene  Landesverweisung  die  betroffene  Person  in  eine \npersönliche Notlage  versetzt  und sich als unverhältnismässig erweist, \nund diesen Fakt müssen Sie einfach anerkennen. Und wenn es schon so \nviele Härtefälle gibt, dann muss man sich schon fragen, ob die Katalog-\ntaten nicht zu weit gefasst sind. Wie gesagt, auch Bagatellen, wie der \nnicht deklarierte Erhalt eines geschenkten Flugtickets während des So-\nzialhilfebezugs,  führen  grundsätzlich  zur  strafrechtlichen  Landesver-\nweisung. \nBitte hören Sie damit auf, Richter spielen zu wollen. Das ist nicht un-\nsere Aufgabe. Lassen Sie die Justiz ihre Arbeit erledigen, denn sie tut \ndas ordentlich. Ich bitte Sie, das dringliche Postulat abzulehnen. Besten \nDank.  \n \n", "p": 20}, {"t": "Thomas Lamprecht (EDU, Bassersdorf): Es wird Sie nicht verwundern, \ndass die SVP/EDU-Fraktion den Vorstoss des Postulanten unterstützt. \nEr  hat  Ihnen  die  Statistik  bereits  erläutert.  Eine  kurze  Zusammenfas-\nsung  lautet:  Aus  5  Prozent  werden  29  Prozent  und  dann  55  Prozent, \nzumindest hier in Zürich. Dies nenne ich inflationär, ja, es läuft aus dem \nRuder.  Und  genau  deshalb  ist  das  dringliche  Postulat  angesagt.  Wir \nmöchten mit der geforderten Berichterstattung Klarheit darüber haben, \nwas  da  aus  unserer  Sicht  falsch  läuft.  Die  Haltung  der  SVP/EDU-\nFraktion ist: Wir sind für geordnete Verhältnisse. Spielregeln  müssen \neingehalten  werden,  also  dürfen  delinquente  Ausländer  auch  ausge-\nschafft werden. So ist die Härtefallklausel als Ausnahme gedacht. Wenn \nmittlerweile die Hälfte nicht ausgeschafft wird, stimmt die Umsetzung \nnicht.  Dass  der  Regierungsrat  diesen  Vorstoss  entgegennehmen  will, \nzeigt, dass auch er den Handlungsbedarf erkannt hat. Die Härtefallklau-\nsel ist mittlerweile auch auf Bundesebene wieder zum Thema gewor-\nden.  Das  eidgenössische  Justiz-  und  Polizeidepartement  sieht  selber \nHandlungsbedarf und kündigte an, mit den Kantonen Massnahmen be-\nsprechen  zu  wollen.  Diesem  Handlungsbedarf  schliesst  sich  die \nSVP/EDU-Fraktion an.  \n \n", "p": 22}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Die  Dringlichkeit  bei  diesem \nPostulat  ist  gegeben,  weil  die  jüngste  Statistik  klar  aufzeigt,  dass  die \nGerichte  beziehungsweise  die  Richter  das  Gesetz  einfach  aushebeln. \nVon  pfefferscharfer  Umsetzung  –  Originalton  Ex-Ständerat  Philipp \nMüller, FDP – sowie Anwendung der Härtefallklausel wirklich nur in \nextremen Ausnahmefällen – Zitat Ständerat Daniel Jositsch, SP – kann \nnicht einmal mehr ansatzweise die Rede sein. Die Zahlen aus der Sta-\ntistik haben Sie soeben ausführlich vernommen. Statt der versproche-\nnen höchstens 5 Prozent, welche unter die Härtefallklausel fallen soll-\nten,  sind  wir  aktuell  im  Kanton  Zürich  bei  55  Prozent.  Die  Gerichte \nmüssen ihre Praxis ändern, und zwar jetzt. Es braucht verlässliche Zah-\nlen  sowie  hieb-  und  stichfeste  Erklärungen  bei  der  Anwendung.  Die \nGerichte müssen sich auf gemeinsame Regeln einigen, damit die Statis-\ntik aussagekräftig ist.  \nIn seiner Antwort auf diverse Vorstösse versprach der Bundesrat wört-\nlich:  «Sollte  sich  abzeichnen,  dass  der  Wille  des  Gesetzgebers  nicht \numgesetzt wird, ist der Bundesrat bereit, eine geeignete Gesetzesanpas-\nsung vorzuschlagen.» An diesem Punkt stehen wir jetzt, und mit diesem \n \n23 \ndringlichen  Postulat  laden  wir  den  Regierungsrat  ein,  bezüglich  des \nKantons Zürich unverzüglich zu analysieren und einen Bericht zu lie-\nfern. Damit soll er dazu beitragen, dass die Umsetzung auch wirklich \nim Sinne des Gesetzgebers vollzogen wird.  \nDer Regierungsrat ist bereit, dieses Postulat entgegenzunehmen. Des-\nhalb zählen wir nun auch auf Ihre Unterstützung. Danke.  \n \n", "p": 22}, {"t": "Andrea Gisler (GLP, Gossau): Die Ausschaffungs- und die Durchset-\nzungsinitiative holen uns immer wieder ein. Das war abzusehen. Wenn \nInitiativen das Völkerrecht, die Rechtsstaatlichkeit, die Verhältnismäs-\nsigkeit  und  die  Einzelfallgerechtigkeit  ritzen,  sind  Probleme  vorpro-\ngrammiert.  Aber  die  Ausschaffungsinitiative  wurde  vom  Stimmvolk \nmit 52,3 Prozent angenommen, und dies bei einer hohen Stimmbeteili-\ngung von fast 53 Prozent. Daran gibt es nichts zu rütteln.  \nUnd  so  ist  nun  im  Strafgesetzbuch  für  eine  Reihe  von  Straftaten  die \nobligatorische  Landesverweisung  vorgesehen.  Auf  die  konkrete \nSchwere der Tat und die Höhe der Strafe kommt es nicht an. Beispiels-\nweise muss ein bestens integrierter Ausländer mit C-Ausweis (Nieder-\nlassungsbewilligung) die Schweiz grundsätzlich verlassen, wenn er ei-\nnen Einbruchdiebstahl begangen hat. Das Bundesparlament hat sich be-\nmüht,  die  Initiativen  einigermassen  verfassungskonform  umzusetzen, \nund so fand die Härtefallklausel Eingang ins Strafgesetzbuch. Klar ist, \ndass die Härtefallklausel restriktiv auszulegen ist, das hat auch das Bun-\ndesgericht verschiedentlich festgehalten. Andernfalls würde der Wille \ndes Stimmvolkes ausgehebelt. Die publizierten statistischen Zahlen las-\nsen nun darauf schliessen, dass die Härtefallklausel schweizweit in über \n50  Prozent  der  Fälle  angewendet  wird.  Da  lässt  sich  schwerlich  von \nAusnahmen  sprechen.  Es  lohnt  sich  aber,  die  Statistik  etwas  genauer \nanzusehen. Und dabei zeigt sich, dass in Fällen, wo eine Freiheitsstrafe \nvon über sechs Monaten verhängt wird, in 86 Prozent der Fälle die Aus-\nschaffung angeordnet wird. Die Härtefallklausel kommt  in der Praxis \nalso vor allem bei leichteren Vergehen zur Anwendung. Es kann also \nkeine  Rede  davon  sein,  dass  sich  Gerichte  und  Staatsanwaltschaften \nüber das Gesetz oder den Volkswillen hinwegsetzen.  \nKriminelle Ausländer sind in gewissen Kreisen ein gerne bewirtschaf-\ntetes  Thema.  Da  werden  teilweise  abstruse  Behauptungen  verbreitet \nund  es  wird  Stimmungsmache  betrieben.  Dem  ist  entgegenzuwirken, \naber nicht, indem man Zahlen und Fakten unter dem Deckel hält, son-\ndern indem proaktiv und transparent informiert wird. Die Bevölkerung \nhat legitime Informationsbedürfnisse, und Transparenz ist ein wichtiger \nrechtsstaatlicher Grundsatz. Sie schafft Vertrauen in die staatlichen In-\nstitutionen, und das ist in der heutigen Zeit wichtiger denn je. Deshalb \nunterstützt  die  Grünliberale  Fraktion  das  Postulat.  Das  Anliegen  der \nPostulanten  und  Postulantinnen  ist  berechtigt  und  nachvollziehbar, \nweshalb es dringlich sein soll, erschliesst sich allerdings nicht.  \n \n", "p": 23}, {"t": "Janine Vannaz (CVP, Aesch): Eine obligatorische Ausweisung von ver-\nurteilten Ausländern, welche gemäss Artikel 66a des Strafgesetzbuches \neine Straftat, wie sie im Katalog a bis o aufgeführt sind, begangen ha-\nben,  ist  eine  Selbstverständlichkeit  und  wird  so  auch  praktiziert.  Das \nGericht  kann  ausnahmsweise  von  einer  Landesverweisung  absehen, \nwenn  diese  für  den  Ausländer  einen  schweren  persönlichen  Härtefall \nbewirkt. Wenn also das private Interesse der Ausländer, insbesondere \njener, die in der Schweiz geboren oder aufgewachsen sind, dem öffent-\nlichen Interesse der Landesverweisung überwiegt, kann die Härtefall-\nklausel angewendet werden. Die Statistik 2019 der Zürcher Justiz zeigt \nauf, dass in circa 55 Prozent aller Fälle nun eben dieser Härtefall zum \nZug  kam.  Die  Zahlen  wurden  im  Nachhinein  jedoch  relativiert.  Man \nkann also davon ausgehen, dass es sich bei vielen Taten um leichtere \noder gar Bagatelldelikte handelt und ein Landesverweis ergo völlig un-\nverhältnismässig wäre. So viel Vertrauen in unsere Justiz darf sein. Eine \nAnalyse sowie eine Berichterstattung dazu sind bei einer differenzierten \nAnschauung deshalb gar nicht angezeigt, und die CVP möchte den Re-\ngierungsrat nicht damit bemühen. Besten Dank.  \n \n", "p": 24}, {"t": "Tobias  Mani  (EVP,  Wädenswil):  Natürlich  schadet  es  auf  den  ersten \nBlick nicht, wenn ein Bericht verlangt wird. Ein Bericht kann uns für \ndas weitere Vorgehen Zahlen  und  Fakten geben, sodass wir auf einer \nbesser gesicherten Datengrundlage diskutieren und hoffentlich die rich-\ntigen  Schlüsse  ziehen  können.  Wir  finden  das  Postulat  dennoch \nschlecht.  Vertrauen  in  die  Gerichte,  dass  sie  die  Härteklausel  nicht \nmissbrauchen, sondern als Notventil brauchen, sollte eigentlich genü-\ngen. Aber offenbar hat die SVP wenig Vertrauen in die Gerichte, auch \nwenn sie die meisten Richterinnen und Richter stellt. Und dringlich ist \ndas Anliegen schon gar nicht. Wichtiger wäre es, das Anwendungsge-\nbiet der Härtefallklausel genauer anzuschauen. Eine engere Auswahl an \nzwingenden Ausschaffungsgründen würde die Zahl der Härtefälle von \nselber reduzieren.  \nDie  Gerichte  entscheiden  über  den  Einzelfall  und  müssen  prüfen,  ob \nausnahmsweise von einer Landesverweisung abgesehen werden kann. \nDies entscheidet das Gericht dann, wenn es für den Ausländer, für die \n \n25 \nAusländerin  einen  schweren  persönlichen  Härtefall  bewirken  würde \nund  das  öffentliche  Interesse  gegenüber  dem  privaten  Interesse  nicht \nüberwiegt.  \nUnabhängig  von einem allgemeinen Mengengerüst  muss der Richter, \nmuss  die  Richterin  den  Einzelfall  entscheiden.  Es  gibt  keine  Kontin-\ngente oder es darf keine  unausgesprochenen Mengenvorgaben geben. \nDie Unabhängigkeit der Gerichte und die Verhältnismässigkeit sind für \nuns wichtige Werte. Es geht um den Einzelfall. Die Stossrichtung des \nPostulats verfolgt eine andere Richtung. Wir lehnen es daher ab. \n \n", "p": 24}, {"t": "Anne-Claude Hensch Frei (AL, Zürich): Weshalb dieses Postulat dring-\nlich erklärt wurde, erschliesst sich auch uns von der Alternativen Liste \nnicht. Es ist eigentlich ein Paradefall eines «undringlichen» Geschäfts, \nes wirkt also eher drängelnd als dringlich. Aber wir stellen uns gerne \ndieser Diskussion zur aktuellen Statistik der Anwendung der Härtefall-\nklausel im Kanton Zürich. Daher haben wir nichts gegen einen Bericht \ndes Regierungsrates dazu. Wir vertrauen darauf, dass unsere politisch \nkorrekt zusammengesetzten Gerichte unabhängig und angemessen die \nRechtsprechung gemäss unseren Gesetzen ausüben. Wir lassen uns hier \nim Rat dann gerne nach Beantwortung dieser Fragen des Postulates auf \neine Debatte ein, weil wir uns unserer Argumente sicher sind. Die AL \nwird daher das Postulat überweisen. Besten Dank.  \n \n", "p": 25}, {"t": "Valentin Landmann (SVP, Zürich): Das Postulat ist genau richtig for-\nmuliert. Es beantragt nicht etwa, man solle den Grundsatz der Verhält-\nnismässigkeit plötzlich aus der Verfassung schmeissen oder so etwas, \ndas ist nicht berührt. Es geht darum, einen genauen Überblick über die \nAnwendung zu bekommen, dass die Anwendung geschieht – vorwie-\ngend  im  Kanton,  deshalb  ist  der  Kanton  hier  der  richtige  Adressat  –, \nund die Regierungsräte sind auch bereit, es entgegenzunehmen. In sehr \nvielen Fällen wird der Härtefall auch gar nicht geprüft, bevor auf eine \nLandesverweisung verzichtet wird, zum Teil, weil jemand zum Beispiel \nEU-Bürger ist und dann die Freizügigkeitsregelung gelten soll. Aller-\ndings hat das Bundesgericht hier zu Recht relativiert, man müsse zuerst \ndie schweizerische Rechtslage analysieren und könnte dann aufgrund \nvölkerrechtlicher Verträge Einschränkungen vornehmen.  \nDer zweite Punkt ist, dass eine sehr hohe Zahl von Strafverfahren mit \nStrafbefehl erledigt wird. Das geht heute in höherem Umfang als früher, \nerfasst einen hohen Prozentsatz. Und da wird kein Wort über den Här-\ntefall verloren, sondern im Strafbefehl kann der Staatsanwalt gar keine \nLandesverweisung verhängen. Eine solche ist eine Massnahme und das \ngeht nicht im Strafbefehlsverfahren. Das ist aber ein Härtefall einzig für \nden Staatsanwalt, der Arbeit sparen will, nicht ein Härtefall für die be-\ntroffene Person. Aber Härtefall für den Staatsanwalt ist meines Wissens \nnicht im Gesetz aufgeführt. Ich will damit nicht die Arbeit der Staats-\nanwälte irgendwie schlechtmachen, gar nicht. Wir haben zum grossen \nTeil sehr gute Staatsanwälte. Was ich einfach sage, ist: Es ist sinnvoll, \nsich  hier  einen  Überblick  zu  verschaffen  und  dadurch  als  Parlament \nauch  Anstösse  und  Zahlen  für  einen  möglichen  späteren  Vorstoss  zu \nerhalten. Es kann auch sein, dass man zum Resultat kommt, dass ja alles \nin Ordnung ist. Aber man sollte es angesichts der sehr hohen Anwen-\ndungszahl analysieren. Ich danke Ihnen.  \n \n", "p": 25}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Es  geht  um  einen  Bericht  über \ndie  bisherige  Anwendung  der  Härtefallklausel,  damit  die  Anzahl  und \ndie summarischen Gründe offengelegt werden. Ich bin nicht sicher, Va-\nlentin Landmann, dass die Strafbefehle hier darunterfallen, ich denke, \nnein. Du müsstest also nochmals eine Anfrage machen und Fragen be-\ntreffend die Fälle stellen, welche offensichtlich von der Staatsanwalt-\nschaft aus verschiedenen Gründen mit Strafbefehlen, also  mit Strafen \nbis sechs Monate, erledigt wurden.  \nJetzt zu Davide Loss: Ich gehe davon aus, dass die SP-Fraktion ähnliche \nBeweggründe wie die  AL  hat, nur hat es die  AL  vorhin sehr gut und \nrichtig  dargelegt:  Sie  möchte  zuerst  die  Fakten  sehen.  Davide  Loss, \nkomm doch bitte hier nach vorn und erkläre uns, warum die SP nicht \nbereit ist, das zu machen, was dieses dringliche Postulat will, nämlich \neine Analyse und eine Berichterstattung über die Anwendung der Här-\ntefallklausel, wobei sogar euer Regierungsrat Mario Fehr – das ist sein \nGeschäft, vielleicht noch das von Frau Fehr (Regierungsrätin Jacque-\nline  Fehr)  –  dieses  dringliche  Postulat  ja  entgegennehmen  wollen. \nWenn du hier drin eine Diskussion über die Nötigkeit der Härtefallklau-\nsel anreissen willst und ob es richtig ist, wie viele Leute derzeit ausge-\nwiesen werden – es sind, glaube ich, eben etwa 55 Prozent –, dann ist \nnachher, nachdem wir die Daten  in der Antwort haben, der Zeitpunkt \nsicher  richtig  aus  Sicht  der  SP,  aber  hier  jetzt  eine  Grundsatzdebatte \nüber Ausweisung und Verfassungskonformität, das will dieses Postulat \ngar nicht. Also warum lehnen Davide Loss und die SP ab, was der Re-\ngierungsrat, sein eigener Regierungsrat annehmen will? Warum lehnen \nSie das ab? \n \n", "p": 26}, {"t": "Ratspräsident  Roman  Schmid:  Davide  Loss,  Sie  wurden  angefragt? \nMöchten Sie eine Stellungnahme abgeben? Sie haben das Wort. \n \n27 \n \n", "p": 26}, {"t": "Davide Loss (SP, Adliswil) spricht zum zweiten Mal: Ich habe es schon \ngesagt: Das ist ein Riesenbürokratiemonster, was Sie da fordern. Man \nkann gar nicht jeden Einzelfall sauber aufschlüsseln, auch nicht sum-\nmarisch, wie das im Postulat gefordert wird. Dann müssten Sie ja bei \njedem Fall genau sagen: Ja, der hat Sprachniveau sowieso, der hat so \nviele Kinder, die sind dort in der Schule und sie sind deshalb gut inte-\ngriert. Das können Sie gar nicht, das ist ein unverhältnismässiger Auf-\nwand. Wir möchten lieber die Energie in Dinge stecken, bei denen wir \netwas bewegen können, und nicht einfach l'art pour l'art, weil man jetzt \nein  bisschen  Stimmung  machen  will  mit  dieser  Härtefallklausel.  Das \nPostulat ist unnötig, die Justiz arbeitet ordentlich. Ich bitte Sie deshalb, \ndas Postulat abzulehnen. Besten Dank. \n \n", "p": 27}, {"t": "Valentin Landmann (SVP, Zürich) spricht zum zweiten Mal: Ja, ich bin \nder Meinung, dass auch der ganze Strafbefehlsbereich  mit in den Be-\nreich des Postulates fallen muss. Denn es ist ein sehr hoher Anteil dieser \n55  Prozent,  die  eben  durch  den  Strafbefehl  erledigt  werden.  Und  das \nwurde  auch  immer  in  den  statistischen  Zahlen  aufgeführt.  Ich  nehme \ndeshalb an, dass es der Regierungsrat auch so versteht, dass diese Fälle \nmit in die Berichterstattung einbezogen werden sollten. Ich würde das \nsehr befürworten.  \n \n", "p": 27}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal:  Hoch-\ngeschätzte Vertreter der SP, 547 Straftaten im Kanton Zürich mit Aus-\nweisungsmöglichkeit,  sage  ich  jetzt  mal,  und  298  Härtefälle.  Davide \nLoss, schau doch selber mal deine Vorstösse an und diejenigen von dei-\nnen Kollegen. Und schau mal, wo die Verwaltung viel mehr bearbeitet \nwurde als zu den Fakten von 298 Fällen von Leuten, die nicht ausge-\nwiesen wurden. Vielleicht ist darunter auch ein Vergewaltiger, das wäre \nso ein Beispiel, wo ich persönlich sagen würde: Das geht gar nicht. Das \nist kein Aufwand, das ist reine Dialektik, was du hier darlegst.  \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Claudio Schmid (SVP, Bülach). \n", "p": 28}, {"t": "", "p": 28}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Claudio Schmid als gewählt. Ich \ngratuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, René Isler als gewählt. Ich gra-\ntuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n", "p": 28}, {"t": "René Isler (SVP, Winterthur). \n \n \n \n \n29 \n \n", "p": 28}, {"t": "Susanna Lisibach (SVP, Winterthur). \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 29}, {"t": " \n", "p": 29}, {"t": "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Susanna Lisibach als gewählt. \nIch gratuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 29}, {"t": " \n", "p": 29}, {"t": "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \n", "p": 29}, {"t": "Nina Fehr Düsel (SVP, Küsnacht). \n \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Nina Fehr Düsel als gewählt. Ich \ngratuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 29}, {"t": "Maria Rita Marty (SVP, Volketswil). \n", "p": 30}, {"t": "", "p": 30}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Maria Rita Marty als gewählt. \nIch gratuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "Ratspräsident  Roman  Schmid:  Eintreten  ist  gemäss  Paragraf  89  des \nKantonsratsgesetzes  obligatorisch.  Wir  führen  eine  Grundsatzdebatte \nüber  die  Vorlage  5609a  und  den  Jahresbericht  der  Universität.  Dann \ngehen wir die Vorlage kapitelweise durch. Anschliessend ist das Wort \nfür  die  einzelnen  Kapitel  des  Jahresberichts  der  Universität  frei.  Am \nSchluss stimmen wir dann über die Vorlage 5609a ab. Sie sind mit die-\nsem Vorgehen einverstanden.  \n \n31 \n \n", "p": 30}, {"t": "Claudia  Wyssen  (GLP,  Uster),  Präsidentin  der  Aufsichtskommission \nfür Bildung und Gesundheit (ABG): Ich darf heute zum ersten Mal als \nABG-Präsidentin  den  Bericht  der  ABG  zum  Jahresbericht  2019  der \nUniversität Zürich vorstellen.  \nIm Berichtsjahr hat die Universität neben dem an sich schon herausfor-\ndernden  Tagesgeschäft  zusätzliche  Projekte,  die  schon  im  Vorjahr  in \nVorbereitung oder in der Umsetzung waren, vorangetrieben. Diese be-\ntrafen zum einen die eigene  Führungs- und Organisationsstruktur, in-\ndem die strategischen Grundsätze überarbeitet, die Führungsstrukturen \nangepasst und die Stände neu geordnet wurden, wozu es im Berichts-\njahr auch eine Gesetzesänderung durch diesen Rat gab. Zum anderen \nbetraf es strategisch bedeutende Bauprojekte an beiden Standorten, im \nZentrum und auf dem Irchelgelände, ebenso die Zusammenführung der \nBibliotheken, auch ein Projekt, das mehrere Jahre dauert, und schliess-\nlich  auch  die  Digitalisierungsinitiative  der  Hochschulen,  wofür  der \nKantonsrat im Januar 2020 grünes Licht und zusätzliche Mittel gegeben \nhat.  \nVorangekommen sind auch die Verhandlungen über die Finanzierung \nvon Forschung und Lehre am USZ (Universitätsspital Zürich) durch die \nUniversität, ein konfliktträchtiges Vorhaben, welches nun aber mit der \nAusarbeitung eines neuen Finanzierungsmodells endlich in  gute Bah-\nnen zu kommen scheint. Es stehen noch einige Umsetzungsarbeiten an, \nbis das neue Modell per 2022 in Kraft treten kann. Die ABG hofft auf \neine hoffentlich erfolgreiche Umsetzung des neuen Finanzierungsmo-\ndells.  \nGleich zu Beginn des Berichtsjahrs hat die ABG ihren Bericht über die \nvertiefte Untersuchung zum Beschaffungswesen der Hochschulen und \nSpitäler abgeschlossen. Die Ergebnisse waren im Grossen und Ganzen \ngut, doch es gibt Themen, die immer wieder hinterfragt und überprüft \nwerden müssen, weshalb die ABG dieses Thema bei den Hochschulen \nweiterhin im Auge haben wird.  \nEinen speziellen Fokus legte die ABG auf die Geschlechterverteilung \nin  leitenden  Positionen  an  den  von  ihr  beaufsichtigten  Institutionen. \nNicht überraschend zeigte sich das erwartete Bild, dass die Geschlech-\nterverteilung  immer  ungleicher  wird,  je  höher  die  Führungsposition, \nund dies auch in Bereichen, wo Frauen ansonsten in der Mehrzahl sind. \nDie Universitätsleitung hat den Handlungsbedarf erkannt. Sie hat den \nBerufungsprozess analysiert und einige Veränderungen vorgenommen. \nDazu gehört, dass die Berufungskommission zu mindestens einem Drit-\ntel mit Frauen besetzt sein muss. In den Ausschreibungen soll zudem \nausdrücklich darauf hingewiesen werden, dass ein höherer Frauenanteil \nangestrebt  wird,  weshalb  Bewerbungen  von  Wissenschaftlerinnen  er-\nwünscht sind. Die ABG wird in den nächsten Jahren mit Interesse ver-\nfolgen, ob die  verschiedenen  Anstrengungen der Universität  mit dem \nZiel, den Frauenanteil bei den Professuren und in Führungspositionen \nzu erhöhen, Früchte tragen.  \nEine zentrale Führungsaufgabe in allen Unternehmen ist die Kommu-\nnikation. Eine Umfrage bei den Mitarbeitenden der UZH hat insgesamt \ngute  Resultate  gezeigt,  aber  mit  einem  Steigerungspotenzial  eben  bei \nder  Kommunikation.  Die  Universitätsleitung  hat  einige  Neuerungen \ndiesbezüglich  eingeführt,  was  insbesondere  in  diesen  schwierigen \nCorona-Zeiten (Covid-19-Pamdemie) von Bedeutung sein dürfte.  \nDamit sind wir beim Thema, welches die Geschäftsberichterstattung im \nnächsten Jahr wohl wesentlich prägen wird. Im Frühjahr 2020, während \nder Beratung der Geschäftsberichte 2019, brach die erste Corona-Welle \nüber uns hinweg. Die ABG hatte den Eindruck, dass die UZH, über alles \ngesehen, diese riesige Herausforderung gut gemeistert hat. Wir werden \nim nächsten Jahr sehen, welche organisatorischen, personellen und vor \nallem finanziellen Konsequenzen diese schwierige Zeit für die Univer-\nsität Zürich hatte.  \nIm Rahmen des nächsten Geschäftsberichts wird auch über die Folge-\nrungen berichtet werden, welche durch den besonderen Prüfauftrag der \nFinanzkontrolle zum Zentrum für Zahnmedizin (ZZM) ausgelöst wur-\nden. Die ABG hatte das Thema bereits auf dem Radar, bevor die Medi-\nenberichte über verschiedene Probleme in mehreren Kliniken des USZ \nim Frühjahr 2020 erschienen, wovon auch eine Klinik am ZZM betrof-\nfen ist. Die ABG hat umgehend eine Subkommission zur Abklärung der \nunterschiedlichen Vorwürfe eingesetzt. Deren Bericht wird im Frühjahr \n2021 erwartet.  \nZu danken ist an dieser Stelle im Besonderen der Rektorin ad interim, \nProfessor  Gabriele  Siegert,  welche  nach  dem  Weggang  von  Michael \nHengartner den Supertanker «Universität Zürich» in unruhigen Zeiten \numsichtig  geführt  hat.  Dem  neuen  Rektor  Michael  Schaepman  wün-\nschen wir für seine Amtszeit ebenfalls eine sichere Hand und gute Un-\nterstützung durch seine Kolleginnen und Kollegen in den Uni-Leitungs-\ngremien.  \nWie immer last but not least geht der Dank an die vielen Mitarbeitenden \nder Universität, dank deren Einsatz der Kanton Zürich eine  hervorra-\ngende Bildungsinstitution hat, welche für Gesellschaft und Wirtschaft \ndieses Kantons von grosser Bedeutung ist und weit über die engen Kan-\ntonsgrenzen hinausstrahlt.  \n \n33 \nMit diesen Ausführungen beantrage ich Ihnen im Namen der ABG, den \nJahresbericht der Universität Zürich für das Jahr 2019 zu genehmigen. \nBesten Dank. \n \n", "p": 31}, {"t": "Christian Mettler (SVP, Aesch): Ich danke der Kommissionspräsidentin \nfür  das  Eingangsvotum.  Die  jährliche  Analyse  und  Berichterstattung \nder ABG zum diesjährigen 152 Seiten umfassenden Jahresberichts der \nUniversität Zürich ist in der Fülle in einem kurzen Votum nur punktuell \nund nicht vertieft möglich. Es ist Ermessensache, über welche Teilge-\nbiete berichtet wird. Die Universität erfüllt ja den Auftrag gemäss Pa-\nragraf 2 des Universitätsgesetzes. Ich danke den ABG-Mitgliedern, die \nwährend  meiner  medizinischen  Abwesenheit  zu  dieser  Berichterstat-\ntung  beigetragen  haben.  Ein  Dank  gilt  auch  dem  ehemaligen  Rektor \nMichael  Hengartner,  welchen  ich  an  dieser  Stelle  per  Livestream \ngrüsse. Er hat die letzten Jahre die Universität wesentlich geprägt, aus-\ngebaut  und die Messlatte hoch gesetzt. Die Rektorin ad interim, Frau \nProfessor  Gabriele  Siegert,  hat  ein  solides  Erbe  angetreten.  Die  gute \nZusammenarbeit  auf  der  Führungsebene  wird  eingangs  des  Jahresbe-\nrichts in einem Interview zwischen dem ehemaligen Rektor und der Bil-\ndungsdirektorin  (Regierungspräsidentin  Silvia  Steiner)  veranschau-\nlicht. Rektor Hengartner hat die strategische Zusammenarbeit gestärkt. \nAls  langjähriger,  ehemaliger  Mitarbeiter  dieser  Universität  habe  ich \ndrei Rektoren kommen und gehen sehen und den Alltag mit Hochs und \nTiefs durchlebt. Ich gehe an dieser Stelle nicht auf den Ihnen bekannten \nWortlaut der Vorlage 5609a ein und beschränke mich hier auf mir wich-\ntig erscheinende Schwerpunkte: \nDie  Publikationsorgane  «UZH  Journal»,  als  Campuszeitung  der  Uni-\nversität Zürich, aber auch das «UZH Magazin» runden die Berichter-\nstattung in aktuellen Themenkreisen während des Jahres ab und sind zu \nbegrüssen. \nFinanziell konnte die Universität bei einem Umsatz von 1,46 Milliarden \nFranken  gegenüber  dem  letzten  Jahr  eine  Punktlandung  machen  und \nweist einen Gewinn von 10 Millionen Franken aus. Die beantragte Ge-\nwinnverwendung  von  8,5  Millionen  Franken  soll  zur  Durchfinanzie-\nrung gewisser Aktivitäten verwendet werden. Was unter «gewissen Ak-\ntivitäten» zu verstehen ist, lasse ich hier im Raume stehen und werde es \nfür  das  nächste  Berichtsjahr  im  Auge  behalten.  Der  Revisionsbericht \nder  Finanzkontrolle  zur  Jahresrechnung  im  Jahresbericht  2019  ent-\nspricht den gesetzlichen Vorschriften. Zur Frage der Doppelanstellun-\ngen  und  der  Finanzierung  von  Forschung  und  Lehre  wird  die  ABG-\nKollegin  Arianne  Moser  Stellung  nehmen.  Ebenso  werden  wir  das \nThema des Beschaffungswesens der Hochschulen und Spitäler weiter-\nhin  im  Auge  behalten.  Im  Abschlussbericht  hält  die  ABG  zwar  fest, \ndass die Anstalten grundsätzlich gut aufgestellt sind, aber weiterhin kri-\ntisch geprüft werden und entsprechend zu optimieren sind. \nIm  Berichtsjahr  wurden  die  notwendigen  Vorbereitungen  und  Doku-\nmentationen zuhanden der Beratungen des Kantonsrates bezüglich der \n«DIZH» genannten Digitalisierungsinitiative erarbeitet, deren Ziel die \nZusammenarbeit der Zürcher Hochschulen im Digitalisierungsbereich \nist.  Der  Kantonsrat  hat  diese  Initiative  bewilligt  und  108  Millionen \nFranken gesprochen. \nDie im Jahre 2019 zum ersten Mal durchgeführte Mitarbeitenden-Um-\nfrage verdeutlicht die starke Verbundenheit der Mitarbeitenden mit der \nUniversität, sie zeigt aber auch Defizite in vier Bereichen auf: so in der \nFührung, der Nachwuchsförderung, der Information und der Nachhal-\ntigkeit. Um Themenschwerpunkte festzulegen, folgt im Jahr 2022 eine \nnächste  Umfrage.  Zitat  von  Frau  Professor  Gabriele  Siegert:  «Man \nmuss heute Erwartungen viel expliziter formulieren als früher.» An der \nVetsuisse-Fakultät  (Zentrum  für  Veterinärmedizin)  wurde  beispiels-\nweise zusätzlich eine fakultätsspezifische Mitarbeiterbefragung durch-\ngeführt, mit einem Rücklauf von 53 Prozent bei 800 Befragten. Basie-\nrend auf diesen Rückmeldungen, wurden  Ziele  für das Jahr 2020  ge-\nsetzt.  \nWas den Campus Oerlikon betrifft, soll dieser gestärkt und aufgewertet \nwerden.  Die  UZH  verfolgt  langfristig  eine  Zwei-Standorte-Strategie, \ndie das Zentrum und den Irchel einschliesst. Da es in Oerlikon an At-\ntraktivität fehle, wird eine Befragung bei den Mitarbeitenden und Stu-\ndierenden miteinbezogen. \nDer Trend nach oben setzte sich auch im Jahr 2019 fort: Die Zahl der \nStudierenden  ist  angestiegen.  Beliebte  Studienfächer  sind  Rechtswis-\nsenschaften, Psychologie und Humanmedizin. Aber auch die Weiterbil-\ndungsangebote der UZH sind begehrt. Die Studierendenzahl hat sich im \nBerichtsjahr weiter von 25'827 auf neu 26'438 erhöht, wobei – man höre \n– 15'338 Frauen 11'100 Männern gegenüberstehen, also eine Differenz \nvon  4238  Personen.  Ausser  bei  der  Theologischen  Fakultät,  welche \nleicht  weniger  Studierende  verzeichnet,  haben  alle  anderen  sechs  Fa-\nkultäten  kontinuierlich  zugenommen.  Den  höchsten  Frauenanteil  von \n84,6  Prozent  verzeichnete  dabei  die  Vetsuisse-Fakultät,  wobei  19,8 \nProzent der Studierenden eine ausländische Staatsangehörigkeit haben. \nMit  28,5  Prozent  hat  die  Wirtschaftswissenschaftliche  Fakultät  den \nhöchsten Ausländeranteil. Die Philosophische Fakultät verzeichnet mit \n37  Prozent  die  höchste  Studierendenzahl.  Auch  der  Personalaufwand \n \n35 \nist  um  3,8  Prozent  gestiegen.  Ein  Dank  gilt  allen  Mitarbeitenden  der \nUniversität, die zum Erfolg beigetragen haben. Wir gedenken auch den \n28 im Berichtsjahr verstorbenen Mitarbeitenden.  \nEin Novum bei den Jahresberichten der Spitäler, der Hochschulen und \nder Universität  ist unter Punkt 9 die Covid-19-Situation, welche erst-\nmalig  vorausblickend  thematisiert  wird.  Die  Krisenorganisation  der \nUniversität  hat  funktioniert  und  wurde  in  der  Lockdown-Phase  opti-\nmiert.  4500  Lehrveranstaltungen  mit  über  5000  Dozierenden  wurden \nonline durchgeführt. In der jetzigen Phase sind alle gefordert, mit dem \nVirus besonnen umzugehen, auch wir. Der heutige Tag hat es wiederum \ngezeigt.  \nDie SVP beantragt, den vorliegenden Jahresbericht der Universität Zü-\nrich für das Jahr 2019 zu genehmigen. \n \n", "p": 33}, {"t": "Brigitte  Röösli  (SP,  Illnau-Effretikon):  Die  Universität  Zürich  ist  die \ngrösste Universität der Schweiz. Im Jahr 2019 studierten im Herbstse-\nmester  26'438  Studierende.  Die  beliebtesten  Fächer  waren  weiterhin \nPhilosophie, Mathematik und Naturwissenschaften sowie die Human-\nmedizin.  \nDie Uni Zürich ist erfolgreich, das Jahr 2019 war aber auch herausfor-\ndernd. Die Grossprojekte verlangen weiterhin von allen einen sehr gros-\nsen Einsatz, wie zum Beispiel die Digitalisierungsinitiative, welche zu-\nsammen mit den anderen Zürcher Hochschulen lanciert wurde und die \nZusammenarbeit fördern soll. Zudem läuft seit Januar 2019 die Vorpro-\njektphase  des  Forums  UZH.  Ein  weiteres  Highlight  war  die  Neuord-\nnung der Stände mit dem neuen Universitätsgesetz. Die SP begrüsst es, \ndass es neu vier Stände gibt. Dadurch kann sich das administrative und \ntechnische  Personal  direkt  in  die  verschiedenen  Kommissionen  und \nGremien einbringen.  \nBei der Mitarbeitenden-Befragung wurden die Zusammenarbeit, Chan-\ncengleichheit und Diversity sehr positiv beurteilt. Ein Handlungsbedarf \nwurde bei der Information und Kommunikation, der Führung sowie der \nNachwuchsförderung  festgestellt.  Zudem  wurden  auch  die  Kinderbe-\ntreuung und die  Arbeitsbelastung durch häufige Unterbrechungen ne-\ngativ  bewertet.  Die  SP-Fraktion  verlangt  von  der  Universitätsleitung, \ndass diese Themen gezielt angegangen werden. \nDer Universitätsleitung ist es wichtig, auch gesellschaftlich eine Vor-\nbildrolle einzunehmen. Dies beweist der Umsetzungsplan zur Diversity \nPolicy. Die Universität Zürich setzt sich damit aktiv für die Förderung \nvon Vielfalt sowie gegen Diskriminierung ein. Diskriminierungen und \nAusschlüsse  von  einzelnen  Personen  oder  von  Personengruppen  auf-\ngrund von stereotypischen Vorurteilen werden nicht toleriert. Die SP-\nFraktion  ist  erfreut,  dass  ein  mehrjähriges  Massnahmenpaket  verab-\nschiedet wurde und die UZH ihre Funktion als gesellschaftliches Vor-\nbild voll wahrnimmt. Es ist auch erfreulich, dass die Universität Mass-\nnahmen ergreift  um  den  Frauenanteil bei  den  Professuren  und  in den \nleitenden Positionen zu erhöhen. Gerne werden wir dieses Thema auch \nweiterhin im Auge behalten. \nIm September 2019 kommunizierte die UZH den Rücktritt des Rektors \nMichael  Hengartner  per  Ende  Januar  2020.  Als  Rektorin  ad  interim \nkonnte Gabriele Siegert gewonnen werden. Wir danken an dieser Stelle \nHerrn Hengartner für sein grosses Engagement für die Uni Zürich und \nwünsche ihm alles Gute. Dem neuen Rektor, Michael Schaepman, wün-\nschen wir einen guten Start.  \nDie  Uni  Zürich  ist  zukunftsweisend  und  fördert  auch  die  Wirtschaft. \nBemerkenswert sind zum Beispiel die Spin-off-Firmen, welche in den \nletzten zehn Jahren gegründet wurden. Von den 136 Firmen überlebten \n90 Prozent das erste Jahr und 85 Prozent fünf Jahre. 92 Prozent dieser \nFirmen  haben  das  Firmendomizil  in  der  Schweiz  und  73  Prozent  im \nKanton Zürich.  \nDie Uni Zürich arbeitet sehr eng mit dem Universitätsspital Zürich zu-\nsammen. Diese Schnittstellen gaben und geben viel Anlass zu Diskus-\nsionen. Die Gefahr besteht, dass sich einzelne Personen im Graubereich \ndieser Schnittstellen persönliche Vorteile verschaffen können. So lässt \nder besondere Prüfauftrag der Finanzkontrolle betreffend Zentrum für \nZahnmedizin aufhorchen. Die SP-Fraktion erwartet, dass ein neuer Ko-\noperationsvertrag  mit  dem  USZ  klare  Vorgaben  macht,  damit  die \nSchnittstellen zwischen UZH und USZ in Zukunft klar und unmissver-\nständlich geregelt sind. Auch die verschiedenen Probleme und ungelös-\nten  Fragestellungen bezüglich der  Entschädigung  von  Forschung  und \nLehre durch die Universität an das USZ wurde mit den Verantwortli-\nchen beider Institutionen in den letzten Jahren wiederholt diskutiert. Es \nwurde  ein  neues  Finanzmodell  erarbeitet.  Dieses  sieht  als  Kernpunkt \ndie  vollständige,  pauschale  Abgeltung  der  Lehr-  und  Forschungsauf-\nwendungen des USZ durch die Universität vor. Wir erwarten, dass auch \ndiese Schnittstelle jetzt sauber geklärt werden kann.  \nAuch die UZH ist im aktuellen Jahr mit Corona sehr gefordert, den Be-\ntrieb aufrecht erhalten zu können. So wie es scheint, gelingt es der UZH \ntrotz all diesen Einschränkungen, den Betrieb gut gewährleisten zu kön-\nnen. Die SP-Fraktion ist jedoch sehr besorgt über die neue Disziplinar-\nverordnung, welche in diesem Jahr eingeführt wurde. Eine Geldstrafe \n \n37 \nvon bis zu 4000 Franken für eine Person, welche den Uni-Betrieb stört, \nist aus unserer Sicht unverhältnismässig und ungerecht. Es kann nicht \nsein, dass die UZH damit die Studentinnen und Studenten mundtot ma-\nchen will. Wir werden auch dieses Thema sehr genau im Auge behalten. \nZusammenfassend: Die UZH ist eine sehr wichtige und gut funktionie-\nrende  Institution  mit  vielen  zukunftsweisenden  Projekten.  Die  SP-\nFraktion  genehmigt  den  Jahresbericht  2019  der  Universität  Zürich. \nGerne  bedanke  ich  mich  herzlich  im  Namen  der  SP-Fraktion  bei  der \nUniversitätsleitung sowie allen Mitarbeiterinnen  und Mitarbeitern der \nUZH für ihren grossen Einsatz für die Universität Zürich. Danke.  \n \n", "p": 35}, {"t": "Arianne Moser (FDP, Bonstetten): Auch 2019 ist die Uni Zürich wei-\ntergewachsen, nicht nur bei den Studentenzahlen, auch finanziell. Mit \nfast 1,5 Milliarden Franken Umsatz und damit einem Plus von 3,1 Pro-\nzent hat sie den höchsten Umsatz ihrer Geschichte erreicht; dies nicht \nnur mit Mitteln der öffentlichen Hand, sondern auch durch eigene An-\nstrengungen, dank substanziell höheren Drittmitteln vor allem aus mehr \nNationalfonds-  und  internationalen  Forschungsprogrammen  und dank \nhöherem  Dienstleistungsertrag.  Mit  einem  Gewinn  von  10  Millionen \nFranken gelang der UZH eine finanzielle Punktlandung, eine schwarze \nNull.  Wir  dürfen  also  sicher  von  einem  erfolgreichen  Geschäftsjahr \nsprechen. \nDie Universität Zürich steht immer noch am Anfang des grossen Infra-\nstrukturprojektes, das die Zusammenführung an wieder nur zwei Stand-\norten zum  Ziel  hat, eine grosse und wichtige  Aufgabe  für viele kom-\nmende Jahre. Ein wichtiges logistisches wie digitales Teilprojekt hie-\nraus ist die im Berichtsjahr grundsätzlich beschlossene Zusammenfüh-\nrung der universitären Bibliotheken in einer zentralen Universitätsbib-\nliothek, die unter einer gemeinsamen Strategie eng mit der Zentralbib-\nliothek (ZB) zusammenarbeiten soll. Die eigentliche Gründung dieser \nzentralen Universitätsbibliothek ist für nächstes Jahr geplant, die voll-\nständige Realisierung bis 2027. \nDas vom Kantonsrat 2019 verabschiedete neue Universitätsgesetz war \nAuslöser für mehrere grundlegende Anpassungen, so zum Beispiel die \nNeuregelung  der  Stände,  wir  haben  davon  schon  gehört.  Mit  der \n«Governance  20+»,  einem  weiteren  Projekt,  das  durchgeführt  wurde, \nwurden Regelungen in die Universitätsordnung aufgenommen, welche \neinerseits  den  Fakultäten  mehr  Gestaltungs-  und  Führungsverantwor-\ntung als bisher einräumen und andererseits die strategische Führungs-\nfähigkeit  der  Universitätsleitung  stärken  sollen.  Zu  erwähnen  sind  in \ndiesem  Zusammenhang  die  Ausrichtung  der  Prorektorate  auf  Quer-\nschnittsbereiche sowie die Neuordnung der Aufgaben  und Zuständig-\nkeiten der Dekaninnen und Dekane. \nAuch  die  strategischen  Grundsätze  wurden  2019  überarbeitet.  Als \nHauptzielwerte  formuliert  wurden  Exzellenz,  Diversität  und  Vernet-\nzung. Ein erstes Projekt zum Thema Vernetzung ist die Branding-Stra-\ntegie. Sie soll die exzellente Forschung der UZH in wichtigen Regionen \nund bei wichtigen Institutionen noch besser bekannt machen. Ausser-\ndem soll die Reputation der Universität Zürich bei Unternehmen und in \nder Öffentlichkeit gestärkt werden. Ein weiteres Projekt – ein kleineres \nzwar, aber aus unserer Sicht doch ein kleines Leuchtturmprojekt – ist \ndas Schülerinnen- und Schüler-Studium, mit dem eine Bindung von hö-\nherbegabten Gymnasiasten aus Zürcher Gymnasien an die Universität \nZürich angestrebt wird. \nDie 2019 erstmalig durchgeführte Mitarbeiter-Befragung hat neben gu-\nten Werten in vielen Bereichen – auch das haben wir bereits gehört – \nDefizite in den Bereichen Führung, Nachwuchsförderung, Information \nund Nachhaltigkeit aufgezeigt. In all diesen vier Defizit-Bereichen sind \nin der Zwischenzeit konkrete Massnahmen bereits umgesetzt und wei-\ntere  befinden  sich  in  Vorbereitung.  So  zeigt  beispielsweise  das  neue \numfassende Kommunikationskonzept – es beinhaltet auch neue direkte \nKommunikationskanäle – bereits erste positive Reaktionen. Die ABG \nwird den weiteren Umsetzungsprozess der Verbesserungen verfolgen, \nund eine Wiederholung der Umfrage und damit die Messung, ob und in \nwelchem  Umfang  Verbesserungen  wirklich  erreicht  werden  konnten, \nist für das Frühjahr 2022 geplant. Insgesamt gewinnt man den Eindruck, \ndie Universität Zürich  gehe ihre Weiterentwicklung systematisch  und \nzielgerichtet an.  \nAllerdings  würden  wir  der  Universität  nicht  gerecht,  wenn  wir  nicht \nauch noch kurz auf zwei Ereignisse nach dem Stichtag eingehen wür-\nden, zuerst auf die Corona-Krise: Im März musste der Lehrbetrieb für \nüber  26'000  Studierende  innerhalb  von  wenigen  Tagen  grundlegend \numgestellt werden, eine Herkulesaufgabe. In einigen Fakultäten wurde \ngut informiert und aufgrund des Lockdowns schnell auf Online-Veran-\nstaltungen  umgestellt.  Auch  Prüfungen  konnten  reibungslos  durchge-\nführt werden. Dies durfte ich familienintern selber feststellen. Andere \nFakultäten  hatten  mehr Mühe. Insbesondere kleinere Veranstaltungen \nin Laborumgebung waren anforderungsreicher. Auch, dass während ei-\nner Prüfung der Medizinstudenten das EDV-System überlastet war, ist \nsicher nicht optimal. Zudem waren für Studenten wichtige Stellen der \n \n39 \nUniversität  Zürich  über  mehrere  Wochen  telefonisch  nicht  mehr  er-\nreichbar. Da uns dies ausserordentlichen Umstände noch länger beglei-\nten werden, gilt es, das Bisherige zu evaluieren und von gut Gelunge-\nnem genauso wie von Problemen zu lernen. \nNur unerfreulich waren leider die Schlagzeilen diesen Sommer aus dem \nBereich  Herzmedizin,  einerseits  über  die  Umstände  einer  Covid-19-\nStudie, aber auch aus dem Bereich der Herzchirurgie. Wir gehen davon \naus, dass die Universität Zürich diesen Themen genau auf den Grund \ngeht.  Wissenschaftliches  Fehlverhalten  lässt  sich  schlecht  mit  Exzel-\nlenz  als  strategischer  Stossrichtung  vereinbaren.  Unerfreulich  leider \nauch die bereits von der Finanzkommission in ihrem Bericht angespro-\nchenen Vorkommnisse am Zentrum für Zahnmedizin. Die zugrundelie-\ngende Problematik der Doppelanstellungen an Universität Zürich und \nUniversitätsspital Zürich muss unbedingt überprüft werden. Die unter-\nschiedlichen Anstellungsbedingungen an den beiden Institutionen, die \nsich aus der Doppelanstellung ergebende Führungsproblematik, die aus \nSicht des USZ sehr lange Dauer der Berufungsprozesse, aber auch die \nproblematische mediale Aussenwirkung der Doppelanstellungen seien \nhier nur als Beispiele angeführt, um den Handlungsbedarf aufzuzeigen. \nAuch hier gilt es genau hinzusehen und die Probleme grundlegend zu \nlösen.  \nTrotz  dieser  letzten  Wehrmutstropfen  gratulieren  wir  der  Universität \nZürich  zu  ihrem  insgesamt  erfolgreichen  und  erfreulichen  Geschäfts-\njahr 2019. Wir danken der Universitätsleitung sowie allen Mitarbeiten-\nden für ihren grossen Einsatz während des gesamten Jahres. Dem neuen \nRektor, Michael Schaepman, wünschen wir alles Gute und Freude an \nder neuen Tätigkeit. Dem ganzen Team der UZH wünschen wir gutes \nGelingen und erfolgreiche Bewältigung der vielen anstehenden Aufga-\nben. Die FDP-Fraktion empfiehlt Annahme des Geschäftsberichtes. \n \n", "p": 37}, {"t": "Nathalie Aeschbacher (GLP, Zürich): Die Universität Zürich blickt auf \nein  erfolgreiches  und  herausforderndes  Jahr  zurück.  Aus  finanzieller \nSicht kann festgehalten werden, dass ein Gewinn von rund 10 Millionen \nFranken ausgewiesen werden konnte. Der Umsatz beträgt rund 1,5 Mil-\nliarden Franken. Es ist der höchste, den es in der Geschichte der Uni-\nversität Zürich je zu verzeichnen gab. Dazu beigetragen haben die hö-\nheren  Beiträge  des  Kantons,  Mehrerträge  aus  der  Finanzierung  des \nBundes sowie anderer Kantone. Der Zuwachs der eingeworbenen Dritt-\nmittel sowie höhere Dienstleistungserträge sind ebenfalls Teil davon. \nDie  Universität  Zürich,  die  grösste  Universität  der  Schweiz,  geniesst \nsowohl  national  wie  auch  international  hohe  Anerkennung  als  Lehr- \nund Forschungsanstalt. Sie kann sich über steigende Studierendenzah-\nlen freuen, was auf einen Zuwachs an Frauen zurückzuführen ist. Ins-\ngesamt waren im Herbstsemester 2019 rund 26'500 Studierende an der \nUniversität  Zürich  eingeschrieben,  davon  60  Prozent  Frauen  und  40 \nProzent Männer, die überwiegende Mehrheit der Studierenden aus der \nSchweiz. Zu den beliebtesten Fakultäten zählen nach wie vor die Me-\ndizinische,  die  Wirtschaftswissenschaftliche  und  die  Rechtswissen-\nschaftliche Fakultät. \nDie Universität Zürich arbeitet eng  mit dem Universitätsspital Zürich \nzusammen.  Wichtig  erscheint  es  in  diesem  Zusammenhang,  auf  den \nKooperationsvertrag zwischen diesen Institutionen hinzuweisen, der ei-\nner Überarbeitung bedarf. Die geltende Vereinbarung hat sich nicht in \nallen Aspekten als praxistauglich erwiesen. Die Schnittstelle zwischen \nder Universität Zürich und dem Universitätsspital Zürich hat im Zusam-\nmenhang  mit  dem  ZZM  punkto  Nebenbeschäftigungen  und  Interes-\nsenskonflikten eine neue Dringlichkeit bekommen. Wir begrüssen eine \nÜberarbeitung des Kooperationsmodells sowie eine klare Regelung der \nLeistungserbringung am ZZM.  \nIn der Forschung kann als Highlight, der nationale Forschungsschwer-\npunkt erwähnt werden, in dessen Rahmen mit einer Partneruniversität \nder Ursprung, die Entwicklung sowie die Zukunft der Sprache erforscht \nwerden. \nDas Universitätsquartier, mitten in der Stadt Zürich, steht im Umbruch. \nDabei spielt die Neuordnung des Immobilienwesens der UZH und die \nKonzentration auf zwei  Hauptstandorte, nämlich Zentrum  und Irchel, \neine wichtige Rolle. Die Universität prägt mit ihrem prestigeträchtigen \nund strategisch wichtigen Neubauprojekt Forum UZH diesen Umbruch \nstark mit. Das Hochbauvorhaben befindet sich in der Projektierung und \nwird ab 2027 an der Gloriastrasse bereitstehen und 6500 Studierenden \nund 1100 Mitarbeitenden Platz bieten. \nAm Irchel stehen mit dem Neubau des Zentrums für Zahnmedizin, dem \nNeubau eines Laborgebäudes sowie der Instandsetzung der in die Jahre \ngekommenen, bestehenden Bauten weitere und komplexe Hochbauvor-\nhaben an. Diese Grossprojekte in dreistelligem Millionenbetrag bedin-\ngen den Einsatz von viel personellen Ressourcen.  \nLaufende Grossprojekte nicht baulicher Natur betreffen unter anderem \ndie  Zürcher  Digitalisierungsinitiative,  die  mit  ihrem  Pioniercharakter \ndem Forschungsstandort Zürich neue Impulse im Bereich der Digitali-\nsierung vermitteln wird und in deren Rahmen die UZH ihre Zusammen-\n \n41 \narbeit mit den anderen Zürcher Hochschulen ausbauen und sich die füh-\nrende  Rolle  des  Forschungsstandortes  Zürich  für  die  Zukunft  sichern \nkann.  \nDie UZH als Arbeitgeberin geht positiv mit den Themen der Chancen-\ngleichheit und Diversität um, wobei die Vereinbarkeit von Familie und \nBeruf von den Mitarbeiterinnen und Mitarbeitern nur mittelgradig be-\nwertet  wurde.  Die  UZH  hat  auf  verschiedenen  Ebenen  Massnahmen \neingeleitet, um den Frauenanteil bei den Professuren und in leitenden \nPositionen zu erhöhen und eine bessere Vereinbarkeit von Arbeit, Fa-\nmilie  und  von  weiteren  Tätigkeiten  zu  erlauben.  Insbesondere  in  der \nmedizinischen Fakultät ist diese Unausgewogenheit zwischen den Ge-\nschlechtern auffallend frappant. Wir erwarten, dass dies in zukünftigen \nBerufungsverfahren berücksichtigt wird. \nWir danken dem Universitätsrat und der Universitätsleitung sowie allen \nPersonen,  die  zum  täglichen  Gelingen  der  angestrebten  Aufgaben  – \nauch unter den schwierigen Umständen rund um die Corona Pandemie \n– beitragen und unsere Lehr- und Forschungsanstalt zur herausragenden \nInstitution machen, die sie heute ist. Die Grünliberalen beantragen die \nGenehmigung des Jahresberichts 2019. Vielen Dank.  \n \n", "p": 39}, {"t": "Wilma  Willi  (Grüne,  Stadel):  Highlights  sind  immer  erwähnenswert. \nDeshalb ist es umso erfreulicher, hier darüber zu berichten, dass die EU \nim Rahmen der ERC, European Research Council Grants, insgesamt 22 \nMillionen Franken an Fördergeldern an elf UZH-Forschende vergeben \nhat. Wie erfolgreich die UZH ist, zeigt uns auch der Zuwachs an Stu-\ndierenden im Berichtsjahr. Mit 600 Studierenden mehr immatrikuliert \nals  im  Vorjahr,  kann  die  Universität  zufrieden  sein.  Dass  von  den \n26'438  Studierenden  15'338  Frauen  sind  und  11'100  Männer,  scheint \neine längere Entwicklung sichtbar zu machen. Somit begrüsst die Grüne \nFraktion natürlich auch, dass die UZH mit der Rektorin ad interim, Gab-\nriele Siegert, dieses Jahr durch eine Frau geführt wird, wenn auch inte-\nrimistisch. Wir waren deshalb sehr gespannt auf das Resultat des Fin-\ndungsverfahrens  für  die  Nachfolge  von  Michael  Hengartner,  der  per \nEnde Januar 2020 zurückgetreten ist. Nun wissen wir es: Wir gratulie-\nren Professor Michael Schaepman zur Wahl. Überhaupt scheint es uns \nerwähnenswert, dass Massnahmen beschlossen wurden, um den Frau-\nenanteil  bei  den  Professuren  und  in  leitenden  Positionen  zu  erhöhen. \nDiese Massnahmen sind wichtig und wir erwarten auch, dass sie ziel-\nführend sind. Die Frage ist nicht einfach, ob es Massnahmen gibt. Die \nFrage, die uns als Fraktion beschäftigt und welche wir hier stellen, ist, \nwas an der Universität unternommen wird, um herauszufinden, welche \nRahmenbedingungen  Frauen  behindern.  Unsere  Erwartung  ist,  dass \ndiese eruiert und angegangen werden, und wir danken dafür. \nDie UZH hat spannende Projekte und Bauprojekte in Planung. So plant \nsie zum Beispiel die Zusammenführung der universitären Bibliotheken. \nAuch die ZB ist im Aufbauprojekt als gleichwertiger Partner beteiligt, \nund so wurden von der Leitung der ZB und der Projektleitung der Uni-\nversität Zürich entsprechende Grundsätze zur Zusammenarbeit ausge-\narbeitet.  Die  Neuordnung  des  Immobilienwesens  und  die  Einführung \ndes Delegationsmodells  führten dazu, dass der Universitätsrat weiter-\ngehende  Zuständigkeiten  im  Baubereich  der  UZH  übernommen  hat. \nDie UZH verfolgt das Ziel der Konsolidierung an zwei Hauptstandor-\nten,  Zürich  Zentrum  und  Zürich  Irchel.  Und  als  Highlight  kann  hier \nauch  noch  das  geplante  Bildungs-  und  Forschungszentrum  «Forum \nUZH» vom Architekturbüro Herzog & de Meuron erwähnt werden.  \nObwohl die Grüne Fraktion sich sehr über die vielen positiven Entwick-\nlungen freut, ist sie zu Recht besorgt über die Probleme, die im letzten \nJahr im Fokus standen. Die Schnittstelle «Universitätsspital und UZH» \nsteht  diesbezüglich  besonders  im  Raum.  Wir  begrüssen  die  laufende \nÜberprüfung dieser Schnittstelle und Doppelanstellungen und erwarten \neine taugliche Lösung, und dies rasch. Ebenfalls begrüssen wir die ge-\nplante  Verordnung  zum  neuen  Modell  bezüglich  der  Entschädigung \nvon Forschung und Lehre durch die Universität Zürich an das USZ. Die \nVorbereitung für die Implementierung scheint auf Kurs zu sein, was uns \nebenfalls erfreut. Weiter betrachten wir es auch als richtig und wichtig, \ndass die UZH die Professionalisierung  ihres Beschaffungswesens  vo-\nrantreibt. In diesem Sinne scheint es zielführend, dass diese Problema-\ntik als Schwerpunktthema für die Zeitspanne 2019 bis 2022 festgelegt \nwurde. \nDass die problematischen Themen, wie eine genügende Kommunika-\ntion,  die  Erweiterung  der  Führungskompetenzen  für  Dekaninnen  und \nDekane und die Stärkung der Führungskompetenzen der Universitäts-\nleitung, durch  neue Bestimmungen angegangen werden, ist sicherlich \nbegrüssenswert. Diesbezüglich nehmen wir auch die Stärkung der er-\nweiterten  Universitätsleitung  betreffend  Steuerung  der  Lehre  zur \nKenntnis.  Es  ist  vorgesehen,  dass  die  erweiterte  Leitung  die  Rah-\nmenverordnungen  für  das  Studium  und  die  Weiterbildung,  sowie  die \nPromotionsordnungen  der  Fakultäten  zuhanden  des  Universitätsrates \nverabschiedet. Auch die Studienordnungen der Fakultäten sollen jetzt \ndurch sie genehmigt werden. Was die Stärkung der erweiterten Univer-\nsitätsleitung wirklich bringt, bleibt abzuwarten. Hier möchte die Grüne \nFraktion aber betonen, dass jede Hochschule an der Unterrichtsqualität \n \n43 \ngemessen  wird,  und  wir  für  die  UZH  hoffen  und  wünschen,  dass  die \nNeuordnungen, Ziele der «Governance 2020+» et cetera einzig und al-\nlein dazu  führen werden, dass unsere Universität  in Zürich  vor allem \nfür  die  Unterrichtsqualität  geschätzt  und  gerühmt  wird.  Dafür  wün-\nschen wir allen Zuständigen viel Weisheit und gutes Gelingen.  \nDie Grüne Fraktion dankt der UZH für ihre Arbeit und die guten Leis-\ntungen, auch jetzt  für die Meisterung der  Aufgaben  in  der Covid-19-\nSituation. Wir bitten Sie, den Jahresbericht 2019 zu genehmigen. \n \n", "p": 41}, {"t": "Janine Vannaz (CVP, Aesch): Den Jahresbericht 2019 der Universität \nZürich  genehmigen  wir  gerne.  Der  umfassende  Bericht,  in  welchem \nüber Zahlen und Fakten, Fakultäten und Highlights sowie Personelles \nausgeführt wurde, ist schön gestaltet und spannend zu lesen. Die Uni-\nversität feierte letztes Jahr ihren 186. Geburtstag, und an der Festrede, \nan welcher auch unsere Bildungsdirektorin Silvia Steiner und Altbun-\ndesrätin  Doris  Leuthard  zugegen  waren,  betonte  man,  dass  die  UZH \nnicht nur lokal und regional breit verankert und vernetzt, sondern auch \nein nationales Schwergewicht sei und sich international unter den welt-\nweit besten Hochschulen einreiht. Grosse Visionen, wie zum Beispiel \ndas  im  Rahmen  der  Digitalisierungsinitiative  geplante  Bildungs-  und \nForschungszentrum «Forum UZH» werden begeistern. Dieses Zentrum \nwird eine grosse Bibliothek, Räume für die Lehre, Sportmöglichkeiten, \neine  Mensa  und  öffentliche  Nutzungen  enthalten.  Zudem  werden  die \nRechtswissenschaften,  die  Wirtschaftswissenschaften  und  die  Neuen \nSprachwissenschaften einziehen. Es wird Raum für 6500 Studierende \nund 1100 Mitarbeitende geschaffen und bietet rund 700 Arbeitsplätze \nfür Studierende. Aber auch die Vision «Campus Irchel» 2050 steht an, \nund die  Finanzen  lassen es zu. 2019 konnte ein Gewinn  von rund 10 \nMillionen Franken ausgewiesen werden, der Umsatz beträgt 1,46 Mil-\nliarden Franken; es ist der höchste, den es in der Geschichte der UZH \nje zu verzeichnen gab. Die Zahl der Studierenden ist leicht angestiegen. \nBesonders beliebte Studienfächer sind Rechtswissenschaften, Psycho-\nlogie und Humanmedizin.  \nDie Aufsichtskommission für Bildung und Gesundheit prüft insbeson-\ndere, ob die Interessen des Kantons gewahrt werden. Dazu gehört, ob \nder Umgang mit den Risiken für Kanton und Volkswirtschaft angemes-\nsen ist und die Leistungserfüllung zielgerichtet erfolgt. In ihrem Bericht \nwerden Themen wie die Finanzierung von Forschung und Lehre, Be-\nschaffungswesen oder auch Geschlechterverteilung in leitenden Funk-\ntionen vertieft beschrieben. Die 2012 gefassten strategischen Ziele wur-\nden  in  einer  breitabgestützten  Arbeitsgruppe  durch  zehn  strategische \nGrundsätze zu verschiedenen Themenbereichen ersetzt und vom Uni-\nversitätsrat beschlossen.  \nIm Berichtsjahr wurde auch eine umfassende Befragung der Mitarbei-\ntenden  durchgeführt.  Eine  positive  Beurteilung  bekamen  die  Zusam-\nmenarbeit  sowie  die  Chancengleichheit  und  Diversität.  Eine  negative \nBeurteilung bekamen Kinderbetreuung und Arbeitsbelastung. Diese Er-\ngebnisse  führten die Universitätsleitung dazu, ein  umfassendes  Kom-\nmunikationskonzept zu erarbeiten, welches bereits zu positiven Feed-\nbacks geführt hat. Die Mensen verzeichnen eine Tendenz zu weniger \nFleischkonsum. Die Essgewohnheiten haben sich verändert und somit \nsind vegetarische und vegane Essen im Trend. Dies auch, weil das Be-\nwusstsein  für  den  Umweltschutz  gestiegen  ist.  Ebenso  sind  die  «Foi-\nfer»-Menüs sehr beliebt, weil sie das Portemonnaie und gleichzeitig die \nUmwelt  schonen,  da  sie  von  der  Überproduktion  des  Vortages  stam-\nmen.  \nNach dem Stichtag für die Jahresberichterstattung haben sich die Ereig-\nnisse während der Beratung desselben überschlagen:  Vorwürfe gegen \nKlinikdirektoren wurden publik. Die UZH ist überdies im Rahmen der \nDoppelanstellung des Direktors der Klinik für Herzchirurgie beteiligt, \ngegen den auch Vorwürfe der akademischen Unlauterkeit erhoben wur-\nden. Fragen zu Nebenbeschäftigungen und Interessenskonflikte haben \neine neue Dringlichkeit bekommen.  \nDann  war  da  auch  noch  Corona.  Tausende  von  Lehrveranstaltungen \nmussten im März auf Online umgestellt werden, so auch fast alle Prü-\nfungen. Es hat sich gezeigt: Die Krisenorganisation hat mehr oder we-\nniger gut funktioniert und konnte dann aber im Laufe der Lockdown-\nPhase noch optimiert werden.  \nWir danken dem Universitätsrat, der Universitätsleitung und dem gan-\nzen Personal der Universität Zürich und genehmigen den Jahresbericht. \nDanke.  \n \n", "p": 43}, {"t": "Melanie Berner (AL, Zürich): Die Universität Zürich hat im Berichts-\njahr  2019  etwas  über  10  Millionen  Franken  Gewinn  gemacht.  Einige \ninstitutionelle  Meilensteine  wurden  erreicht,  Projekte  abgeschlossen \nund  neue  grosse  Projekte  gestartet.  Die  Universität  Zürich  kann  ergo \nauf ein erfolgreiches Jahr zurückblicken, so zum Beispiel die Regelung \nder Neuordnung der Stände. Längst überfällig bildet das administrative \nund technische Personal der Universität Zürich nun endlich einen eige-\nnen Stand. Wünschenswert ist nun vor allem, dass die ständische Mit-\nsprache  auch  tatsächlich  auf  allen  Ebenen  gelebt  wird.  Die  bisherige \nErfahrung hat nämlich gezeigt, dass dies nicht ganz immer der Fall war. \n \n45 \nGerade bei kritischen Punkten haperte es immer wieder mit der ständi-\nschen Mitsprache. Nebst der Neuregelung  der Stände wurden  im  Be-\nrichtsjahr auch  die auslaufenden strategischen  Ziele 2020 durch  neue \nunbefristete  strategische  Grundsätze  ersetzt.  Zentrale  Themen  dieser \nGrundsätze sind unter anderem die Exzellenz in Forschung, Innovation \nund  Nachwuchsförderung.  Auch  der  Regierungsrat  betont  in  seinem \nBericht zur UZH, dass die Nachwuchsförderung richtungsweisend sei \nfür die Erreichung des langfristigen Zieles 2.6, der Positionierung des \nKantons Zürich als herausragender  Forschungsstandort. Zu diesem  in \naller  Augen  zentralen  Element  der  Nachwuchsförderung  habe  ich  im \nNamen der Alternativen Liste AL einige Bemerkungen anzubringen:  \nSo sind wir bei der  AL der Meinung, dass die Einschätzung, wie  gut \ndiese Nachwuchsförderung tatsächlich ist, nicht einzig an quantitativen \nErfolgsfaktoren festzumachen ist. Ein viel wichtigerer Indikator zur Be-\nurteilung der angestrebten Exzellenz in der Nachwuchsförderung ist in \nunseren  Augen  die  Beurteilung  durch  den  beförderten  Nachwuchs \nselbst. Aus Sicht des akademischen Nachwuchses, notabene der gröss-\nten Angestelltengruppe der Universität Zürich, wird diese Exzellenz in \nder Nachwuchsförderung dann eben nicht ganz so gut beurteilt.  \nIn  der  bereits  vielerwähnten  Mitarbeitenden-Umfrage  vom  Juni  2019 \nhat mehr als ein Drittel des befragten wissenschaftlichen Nachwuchses \nangegeben, dass die UZH im Bereich der Nachwuchsförderung weder \nsehr  viel tue  noch sich  genügend darum bemühe, dass die  Betreuung \ndes Nachwuchses sichergestellt sei. Die Rahmenbedingungen seien ei-\nnem zügigen Abschluss der Forschungsarbeit nicht förderlich. Und bei-\nnahe die Hälfte der befragten Nachwuchsforschenden fühlt sich von der \nUniversität nicht auf den nächsten Karriereschritt vorbereitet; und das, \nobwohl dies der hauptsächliche Zweck ihrer befristeten Anstellung ist. \nDie UZH will die Mitarbeitendenbefragung zum Anlass nehmen, Prio-\nritäten zu setzen und in den Bereichen, wo Defizite bestehen, mit Nach-\ndruck Massnahmen umzusetzen. Die beiden Themen Nachwuchsförde-\nrung wie auch Führung stehen scheinbar dick in der Agenda der Uni-\nversitätsleitung.  Die  AL  begrüsst  dies  und  fordert,  dass  die  Überprü-\nfung der Anstellungsbedingungen des akademischen Nachwuchses da-\nbei  eine  hohe  Priorität  erhalten  muss.  Rund  die  Hälfte  des  akademi-\nschen Nachwuchses ist mit dem Lohn unzufrieden, und dies ist wesent-\nlich darauf zurückzuführen, dass fast alle in einer Scheinteilzeitanstel-\nlung gefangen sind. Wenn ich hier von «Scheinteilzeitanstellung» spre-\nche,  dann  meine  ich  damit,  dass  die  Anstellung  formal  eine  entspre-\nchend  entlohnte  Teilzeitanstellung  ist,  dass  aber  ein  Vollzeitengage-\nment erwartet wird. Das ist problematisch. Es trifft sich darum gut, dass \nder Regierungsrat in seinem Bericht zur UZH festgehalten hat, dass das \nFörderziel im Bereich der Assistenzprofessuren erreicht worden sei und \ndass die betreffenden Mittel nun weitgehend für den weiteren Ausbau \nder  Doktorats-  und  Postdoktoratsstufe  verwendet  werden.  Die  Mittel \nsind also vorhanden. Die Alternative Liste AL verlangt darum, dass die \nEntprekarisierung des akademischen Nachwuchses prioritär behandelt \nwird.  Damit  der  exzellente  Nachwuchs  nicht  verlorengeht,  muss  die \nScheinteilzeitproblematik angegangen werden. Es muss in die Rahmen-\nbedingungen für eine zügige Weiterqualifikation investiert werden und \ndie  Führungskompetenz  der  Professorinnenschaft  muss  endlich  als \nzentrales  Auswahlkriterium  aufgenommen  werden.  Denn  solange  die \nAnstellungs- und Arbeitsbedingungen des akademischen Nachwuchses \nprekär  sind,  werden  vor  allem  diejenigen  Personen  mit  dem  entspre-\nchend dicken Portemonnaie beziehungsweise den vermögenden Eltern \neine wissenschaftliche Karriere verfolgen können, und dies steht im Ge-\ngensatz zum langfristigen Ziel, den Kanton Zürich als herausragenden \nHochschulstandort zu positionieren.  \nJa,  in  puncto  Zahlen  und  Meilensteinen  blickt  die  Universität  Zürich \nauf ein erfolgreiches Berichtsjahr 2019 zurück. In puncto Anstellungs-\nbedingungen  des  akademischen  Nachwuchses  hat  dieser  Erfolg  aber \nleider noch nicht Einzug gehalten. Geschätzte Universitätsleitung, ge-\nschätzter Regierungsrat, sehr geehrte Frau Regierungspräsidentin Stei-\nner, der akademische Nachwuchs der Universität Zürich braucht exzel-\nlente Rahmenbedingungen, um Exzellentes leisten zu können. \nIm  Namen  der  Alternativen  Liste  AL  bedanke  ich  mich  bei  all  jenen \nPersonen, die sich im vergangenen Jahr dafür eingesetzt haben und sich \nweiterhin dafür einsetzen, dass die Universität Zürich ihrem Auftrag in \nLehre und Forschung nachkommen kann. Besonderer Dank gilt erneut \nden Tausenden Angehörigen des akademischen Nachwuchses für ihren \nEinsatz  unter schwierigen  Bedingungen. Sie sind es, die  massgeblich \nzum guten Ruf und zur guten Aussenwahrnehmung der Universität Zü-\nrich beitragen, und dafür verdienen sie besondere Anerkennung und be-\nsonderen Dank. Die Alternative Liste wird den Jahresbericht der Uni-\nversität Zürich für das Berichtsjahr 2019 genehmigen. Dankeschön.  \n \n", "p": 44}, {"t": "Benjamin Walder (Grüne, Wetzikon): Ich gebe Ihnen meine Interessen-\nbindung bekannt: Ich studiere an der Universität Zürich Humanmedi-\nzin.  \nZur UZH wurde schon vieles gesagt. Es gibt viel zu loben und einiges \nzu kritisieren. Ich möchte zur Debatte aber noch etwas hinzufügen, das \n \n47 \nnicht ausreichend zur Sprache kam, und zwar die verschärfte Diszipli-\nnarordnung der Uni Zürich: Dabei können Studierende mit Bussen bis \nzu 4000  Franken oder  gemeinnütziger  Arbeit bestraft werden. Ich zi-\ntiere aus der Interpellation Kantonsratsnummer 274/2020: «Gerade in \nder heutigen Zeit, in der sich zahlreiche Schülerinnen und Schüler, Stu-\ndierende  und  generell  junge  Menschen  verstärkt  am  politischen  Ge-\nschehen beteiligen, passen verschärfte Sanktionsmöglichkeiten nicht zu \neiner Universität Zürich, an welcher freies und kritisches Denken ge-\nfördert werden soll.» Es darf nicht sein, dass sich wohlhabende Studie-\nrende freikaufen können, während die grosse Mehrheit der Studieren-\nden die Strafe mit gemeinnütziger Arbeit  absolvieren müssten, wobei \nderen Vereinbarkeit mit dem Studium und der Arbeit zusätzlich häufig \nschwer umsetzen wäre. Ich danke für die Aufmerksamkeit.  \n \n", "p": 46}, {"t": "Nicola Siegrist (SP, Zürich): Ich werde das Votum von Benjamin Wal-\nder aufgreifen  und  noch ein bisschen deutlicher zur Sprache bringen. \nAuch ich gebe meine Interessenbindung bekannt: Auch ich studiere an \nder Universität Zürich. Es freut mich äusserst, dass hier im Rat der Jah-\nresbericht auf so viel Zufriedenheit stösst, insbesondere wenn das Lay-\nout des Jahresberichts gelobt wird. Trotzdem  gibt es dieses unschöne \nThema der Disziplinarordnung. Jener Universitätsrat, welcher 2019 neu \ngewählt wurde, hat Ende 2019 plötzlich die Disziplinarordnung wieder \naus der Schublade gezogen. Diese Verschärfung – das wurde schon ge-\nsagt – habe zum Ziel, Plagiate repressiv zu bekämpfen. Dabei schiesst \nder Universitätsrat jedoch deutlich übers Ziel hinaus. Insbesondere die \nBussen in der Höhe von maximal 4000 Franken und mehr Kompetenz \nfür den Uni-Anwalt sind hier besonders störend. Der neoliberale Um-\nbau des Universitätswesens hin zu mehr Leistungsdruck, mehr Ökono-\nmisierung,  mehr  Konformität  zeigt  sich  auch  hier  wieder.  Und  diese \nDisziplinarordnung ist so vage formuliert, dass die Befürchtung nicht \naus der Luft gegriffen ist, dass sich diese Verschärfung gegen die ver-\nmehrte politische Aktivität an der Universität richtet. Und der Nachfol-\nger  von  Altrektor  Hengartner,  Herr  Schaepman,  liess  sich  dazu  auch \nentsprechend zitieren, Zitat: «An der Uni haben wir kein Problem mit \nfreier  Meinungsäusserung,  solange  sie  nicht  stört.»  Ist  das,  insbeson-\ndere die geschätzten Damen und Herren auf der rechten Ratsseite, Ihr \nVerständnis von Meinungsfreiheit? Kann es das wirklich sein? Nein, es \nkann nicht sein, dass die Universitätsleitung so agiert, die Universitäts-\nleitung notabene unter Führung von Bildungsdirektorin Silvia Steiner. \nLeider kann auch die Regierung diesen Verdacht nicht entkräften, die \nAntworten auf genannte Interpellation sind absolut enttäuschend. Das \nist zu viel des Guten, diese Verschärfung, sie muss rückgängig gemacht \nwerden, und es wird endlich wieder Zeit für mehr Demokratie an der \nUniversität Zürich. Herzlichen Dank.  \n \n", "p": 47}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Frau Willi, ich glaube nicht, dass \nes wichtig ist, ob ein Professor oder eine Professur männlich oder weib-\nlich oder transsexuell oder irgendetwas ist. Es ist wichtig, dass wir an \nunserer Alma Mater in Zürich die Besten haben, Frau Universitätsrats-\npräsidentin (Regierungspräsidentin Silvia Steiner), die Besten, und dass \nwir die Besten hierher berufen können, weil diese Universität attraktiv \nist. Derzeit haben Sie an der Universität Zürich – wir haben es gehört – \neinige  Probleme  zu  lösen.  Aber  was  mir  auffällt  in  dem  ganzen  Ge-\nschäftsbericht – vierfarbig und teuer auf vielen, vielen Seiten: Es gibt \njene  Statistiken zu Nationalität, Alter,  Herkunft  und was auch  immer \nder Studierenden, aber es gibt keine Statistik zur Herkunft der Profes-\nsoren und Professorinnen. Man hört es immer wieder: Es gibt deutsche \nCluster an der Universität Zürich, also bestimmte Fakultäten und Insti-\ntute, an denen  nur  noch Menschen deutscher Nationalität  lehren oder \nals  Lehrer tätig sind. Ich  hätte  gerne  von Ihnen  gewusst, Frau Regie-\nrungspräsidentin, wie es kommt, dass wir so viele Mitglieder aus unse-\nrem lieben Nachbarland ins Professorenkollegium aufnehmen. Ich hätte \nvon Ihnen auch gern gewusst, was diese Menschen besser können als \nSchweizer. Ich danke Ihnen schon im Voraus für die Antwort.  \n \n", "p": 48}, {"t": "Selma L'Orange Seigo (Grüne, Zürich): Eine kurze Replik und Frage \nan Herrn Amrein: Ich finde es bemerkenswert, dass Sie in einem Votum \ngleichzeitig sagen können «Das spielt doch keine Rolle, das Geschlecht, \ndas  ist  ein  willkürliches  Merkmal,  wir  wollen  die  Besten»  und  dann \ngleichzeitig  im  nächsten  Satz  sagen:  «Wie  kommt  es,  dass  so  viele \nDeutsche an der Uni sind?» Ich bin übrigens auch Deutsche, ich kann \njetzt dann mal noch meinen Fake-Schweizer-Akzent ablegen. Wieso ist \ndieses Merkmal dann so relevant? Und zu «Wir wollen nur die Besten»: \nUnterstellen Sie damit implizit, dass unter den Frauen einfach weniger \nkompetente Leute zu finden sind? Ich habe zum Beispiel ein Fach stu-\ndiert,  wo  mehrheitlich  Frauen  sind.  Und  wenn  man  dann  in  der  Füh-\nrungsebene plötzlich mehrheitlich Männer hat, hat das möglicherweise \nnicht nur damit zu tun, dass es mehr bessere Männer gibt, sondern dass \nes gewisse systematische Benachteiligungen und Bevorzugungen gibt. \nDanke.  \n \n \n49 \n", "p": 48}, {"t": "Ratspräsident  Roman  Schmid:  Hans-Peter  Amrein,  Sie  wurden  ange-\nsprochen. Möchten Sie antworten? Sie haben das Wort zur Beantwor-\ntung der Frage.  \n \n", "p": 49}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht):  Ja,  Frau  L'Orange  Seigo,  das \nhabe ich ja vorher gerade gesagt. Es kommt nicht darauf an, ob ein Pro-\nfessor oder eine Professorin oder ein Trans-Professor oder wie man sie \nheute alle  nennt, Professor  ist, sondern es kommt darauf an, dass der \noder die Beste gewählt wird. Warum es mehr Frauen bei den schöngeis-\ntigen  Disziplinen  hat,  das  weiss  ich  auch  nicht,  aber  ich  denke,  die \nFrauen sind auch schöngeistiger als wir Männer. Warum es in der Füh-\nrung weniger Frauen hat? Ich denke, gerade an der ETH ist jetzt eine \nDame – auch aus Deutschland, glaube ich, oder von irgendwo aus dem \nAusland  –  am  Werk.  Es  ist  also  nicht  so,  dass  die  Damen  irgendwie \nbenachteiligt wären. Sie wissen von meinen Voten hier drin, dass ich \nder Letzte bin, der sich nicht für unsere Damen einsetzt. Ich erinnere an \ndiesen schönen Artikel wegen der Vergewaltigungen, den wir kürzlich \neinmal diskutiert haben, Frau L'Orange Seigo, wo Ihre Partei nicht mit-\ngezogen ist.  \nWas  die  Sache  der  Deutschen  angeht:  Wir  haben  einfach  überdurch-\nschnittlich  viele  Deutsche  an  dieser  Universität,  und  ich  verstehe  das \nnicht ganz. Ist es wegen der Sprache, weil man die Sprache nicht kann, \nweil unsere Studenten die Sprache nicht mehr können? Weil sie zu we-\nnig Englisch können, zu wenig Französisch können? Oder ist es, weil \ndie Umgangssprache an der Universität halt Deutsch ist? Ich dachte, es \nist zunehmend Englisch. Irgendwie ist das komisch, wenn ich in gewis-\nsen Instituten sehe, dass es nur Deutsche hat. Diese Frage habe ich der \nFrau  Regierungspräsidentin  gestellt  und  ich  hätte  gerne  die  Antwort. \nUnd was die Doppelnationalitäten betrifft: Ich persönlich bin der Mei-\nnung, dass man keine haben kann, weil man sich einem Staat verpflich-\ntet fühlt und für einen Staat da ist. Und sonst ist es eher ein Fahrausweis \nund nicht mehr das, was es ist.   \n \n", "p": 49}, {"t": "Benedikt Hoffmann (SVP, Zürich): Nur ein ganz kurzes Votum an die \nStudierendenden unter uns, die vorhin gesprochen haben: Ich muss sa-\ngen,  ich  finde es etwas verstörend, wenn  Meinungsäusserungsfreiheit \nund Disziplinarvergehen gleichgesetzt werden. Das sind zwei verschie-\ndene Sachen. Und wenn dann Gastredner niedergeschrien werden von \nLeuten aus Ihren Reihen, dann  hat das wohl  nicht besonders viel  mit \nMeinungsäusserungsfreiheit zu tun. Ich glaube, wir müssen uns von der \nfreiheitlichen – nicht von der rechten, von der freiheitlichen – Ratsseite \nvon Ihnen  nicht belehren  lassen, was Meinungsäusserungsfreiheit  ist. \nVielen Dank.  \n \n", "p": 49}, {"t": "Matthias Hauser (SVP, Hüntwangen): Nur noch rasch eine Antwort an \nFrau  L'Orange  Seigo.  Sie  hat  hier  die  Frauenförderung,  das  Thema \n«Frau/Mann» mit dem Thema der Nationalität verglichen. Wogegen es \nbeim Geschlecht wirklich nicht draufankommt, so ist es doch eine Uni-\nversität,  die  von  Zürcher  Steuerzahlerinnen  und  Steuerzahlern  finan-\nziert ist und die hier auf dem Platz Zürich auch für die Nachwuchsför-\nderung verantwortlich  ist, für die Chancen auf Professorenstellen,  für \nSchweizerinnen und Schweizer, die hier zur Schule gegangen und aus-\ngebildet worden sind. Das ist eine ganz andere Sache, hier geht es nicht \num die Exzellenz, ob ein Deutscher oder eine Deutsche mehr oder we-\nniger qualifiziert ist, sondern das geht es ganz einfach um die Interessen \ndes Standortes Zürich, und da dürfen die Nationalitäten eine Rolle spie-\nlen. Man kann das nicht miteinander vergleichen.  \n \n", "p": 50}, {"t": "Regierungspräsidentin  Silvia  Steiner:  Wir  haben  es  gehört,  die  UZH \nhat ein erfolgreiches Jahr hinter sich. Neben dem Normalbetrieb wur-\nden  einige  Grossprojekte  vorangetrieben  und  auch  organisatorische \nHerausforderungen  angepackt.  Unter  anderem  ist  die  weitere  Umset-\nzung von «Governance 2020+», wie bereits erwähnt, zu nennen, dazu \nder Ausbau der Zusammenarbeit der UZH mit anderen Zürcher Hoch-\nschulen  im  Rahmen  der  Digitalisierungsinitiative.  Die  Studierenden-\nzahl ist im Jahr 2019 um 600 gewachsen, insgesamt waren im Herbst \n2019 knapp 26'500 Studierende an der UZH eingeschrieben, das wurde \nauch schon erwähnt, 15'300 Frauen und 11'000 Männer. In der Einwer-\nbung von Drittmitteln für die Forschung war die UZH sehr erfolgreich. \nUnd finanziell hat sie bei einem Umsatz von 1,46 Milliarden Franken \neine Punktlandung hingelegt, das heisst einen leichten Gewinn von rund \n10  Millionen  Franken.  Aus  Sicht  der  Bildungsdirektion  ist  die  UZH \nnicht nur im Kerngeschäft der Lehre und Forschung auf Kurs, sondern \nauch in ihrem Entwicklungsvorhaben der Neuordnung des Immobilien-\nwesens und der Universitätsbibliothek.  \nZu den Findungsverfahren: Ich glaube, es ist offenkundig, die Exzellenz \nsteht für die UZH im Vordergrund, und dazu gehört, dass man tatsäch-\nlich die Besten auswählt oder die Besten beruft. Es ist tatsächlich so, \ndass 50 Prozent der Lehrenden und der Professoren ausländischer Her-\nkunft sind. Das  Einzugsgebiet der Universität Zürich  ist deutschspra-\nchig in den meisten Disziplinen und das Findungsverfahren garantiert, \n \n51 \ndass  immer  die  Besten  ausgewählt  werden.  Der  Universitätsrat  be-\nkommt  nach  einem  langwierigen  Findungsverfahren  einen  Vorschlag \nund wird dann sehr sorgfältig prüfen, wer gewählt wird. Selbstverständ-\nlich hängt das Ganze auch ein wenig von der Bewerbungslage ab, denn \nnicht für jeden ist es sehr attraktiv, eine gute Pension im Ausland auf-\nzugeben,  um  in  Zürich  zu  lehren.  Ich  glaube  aber,  dass  wir  auf  sehr \ngutem Weg sind und hier tatsächlich garantieren können, dass aufgrund \nder Findungsverfahren immer nur die Besten rekrutiert werden.  \nEs hat im Berichtsjahr ein reger Austausch mit der Aufsichtskommis-\nsion  stattgefunden  und  es  wurden  auch  aktuelle  Fragen  besprochen; \nnicht nur die Corona-Pandemie, sondern zum Beispiel auch die Mass-\nnahmen zur Verbesserung der Geschlechterverteilung in den leitenden \nPositionen und die Massnahmen, die als Folge der Mitarbeiterbefragun-\ngen angegangen wurden.  \nIch erlaube mir – auch im Hinblick auf die Budgetdebatte – folgenden \nHinweis: Wenn sich ein Risiko abzeichnet, welches durch die Corona-\nKrise verursacht wird, dann ist es das, dass wir einen Corona-Jahrgang \nvon  Studierenden  haben  werden,  der  schwerwiegende  Einschränkun-\ngen in der Ausbildung in Kauf hat nehmen müssen. Fernunterricht ist \nnicht nur positiv, auch wenn die Digital-Turbos es das Grösste finden. \nEine gute Ausbildung besteht auch aus praktischer Tätigkeit direkt im \nAustausch mit Mitstudierenden und Dozenten. Hier werden die UZH, \naber auch die anderen Hochschulen nachbessern müssen. Individuelle \nFörderung und Steigerung der Betreuung werden gefragt sein. Das gibt \nes  nicht  umsonst.  Die  Hochschulen  sind  deshalb  dringend  auf  die \nbudgetierten Mittel angewiesen.  \nDie  UZH  erfüllt  ihren  Bildungs-  und  Forschungsauftrag  mit  grossem \nEngagement  und  stellt  einen  Leuchtturm  in  der  schweizerischen  Bil-\ndungslandschaft dar. Wir bitten Sie deshalb, dem Antrag der ABG zu-\nzustimmen und den Jahresbericht zu genehmigen.  \n \n", "p": 50}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Ich will \ndie Debatte nicht verlängern, aber ich  habe Ihnen eine  Frage  gestellt, \nFrau Regierungspräsidentin. Zum Beispiel in der Humanmedizin haben \nwir  80  Prozent  Deutsche,  wie  mir  zugetragen  wird.  Und  ich  möchte \ndoch wissen, ob wir zu wenig Ärzte in unserem Land haben, ob wir zu \nwenig  Schweizer  Ärzte  in  unserem  Land  haben  oder  ob  wir  zu  viele \ndeutsche Ärzte in unserem Land haben, das glaube ich weniger. Aber \nvielleicht könnten Sie uns doch diese Statistik noch nachliefern, was die \nausländischen Professuren und deren Nationalität bedeuten, wenn Sie \nes uns heute nicht sagen können und es uns hier nicht darlegen können, \nund zwar so, dass es publiziert wird und dass es das Stimmvolk und vor \nallem auch die Steuerzahler wissen, damit sie auch wissen, wofür sie \nbezahlen und was sie kriegen.  \n \n", "p": 51}, {"t": "Ratspräsident  Roman  Schmid:  Die  Regierungspräsidentin  verzichtet \nauf eine Antwort. \n \n", "p": 52}, {"t": " \n", "p": 52}, {"t": "I.  \n1. Einleitung zum Geschäftsjahr 2019 \n2. Tätigkeit der Bildungsdirektion \n3. Tätigkeit der Aufsichtskommission für Bildung und Gesundheit \n4. Strategie, Struktur, Governance \n5. Besonderer Prüfungsauftrag der Finanzkommission betreffend Zent-\nrum für Zahnmedizin (ZZM) \n6. Mitarbeitendenbefragung \n7. Zusammenführung der Bibliotheken  \n8. Infrastruktur, Bauvorhaben \n9. Ereignisse nach dem Stichtag \n10. Abschliessende Bemerkungen \n11. Antrag der Aufsichtskommission für Bildung und Gesundheit \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident  Roman  Schmid:  Eintreten  ist  gemäss  Paragraf  89  des \nKantonsratsgesetzes  obligatorisch.  Wir  führen  eine  Grundsatzdebatte \nüber die Vorlage 5611a und den Jahresbericht der Zürcher Fachhoch-\nschule. Dann gehen wir die Vorlage kapitelweise durch. Anschliessend \n \n53 \nist das Wort für die einzelnen Kapitel des Jahresberichts der Fachhoch-\nschule frei. Am Schluss stimmen wir dann über die Vorlage 5611a ab. \nSie sind mit diesem Vorgehen einverstanden.  \n \n", "p": 52}, {"t": "Claudia  Wyssen  (GLP,  Uster),  Präsidentin  der  Aufsichtskommission \nfür Bildung und Gesundheit (ABG): Die drei Fachhochschulen sind sehr \nvielfältig und mit einer Vielzahl von Projekten in ihren Fachbereichen \nbeschäftigt, teilweise auch  mit ähnlichen  Problemstellungen konfron-\ntiert, zum Beispiel dem Fachkräftemangel oder engen Platzverhältnis-\nsen,  und  daraus  folgend  mit  Bauprojekten  beschäftigt.  Doch  zuerst \nmöchte ich das anstehende Akkreditierungsverfahren und die Digitali-\nsierungsinitiative  (DIZH)  der  Zürcher  Hochschulen  erwähnen.  Diese \nbeiden  Vorhaben  werden  die  drei  Fachhochschulen  nachhaltig  beein-\nflussen.  \nDie  institutionelle  Akkreditierung  durch  den  Bund  ist  die  Vorausset-\nzung dafür, geschützte Hochschultitel vergeben zu dürfen. Dafür wird \njedoch ein umfassendes Qualitätssicherungssystem gefordert. Bis zum \nAkkreditierungsbeschluss  ist  ein  Prozess  zu  durchlaufen,  der  eine  in-\nterne Selbstbeurteilung  und eine Beurteilung durch externe Gutachter \nvorsieht, welche schliesslich in einem Bericht zuhanden der Akkredi-\ntierungsstelle darlegen  müssen, ob die  Hochschule die Voraussetzun-\ngen erfüllt. Der Prozess erlaubt es allen drei Fachhochschulen, ihre Sys-\nteme  zu  hinterfragen,  sich  mit  anderen  Hochschulen  zu  spiegeln  und \nerkanntes Verbesserungspotenzial zu  nutzen, was anspruchsvoll, aber \nfür die interne Weiterentwicklung auch ein sinnvolles Unterfangen ist. \nAlle drei Fachhochschulen sind momentan in diesem Prozess, der auch \nfür die Führungsgremien herausfordernd ist.  \nDie Akkreditierungen müssen bis Ende 2022 abgeschlossen sein. Die \nABG hat mit allen drei Fachhochschulen über den Stand der Vorberei-\ntungen  gesprochen  und  ist zuversichtlich, dass sie die  verlangten  Be-\ndingungen erfüllen können. In der  nächsten  Berichterstattung werden \nwir wieder darüber informieren. Bis dahin dürfte auch das Fachhoch-\nschulgesetz von diesem Rat geändert worden sein, denn die drei Fach-\nhochschulen werden wegen der Akkreditierung aus dem Dachkonstrukt \n«ZFH»  entlassen  und  je  einzeln  verselbstständigt.  Die  gesetzlichen \nGrundlagen  sind  entsprechend  anzupassen.  Was  das  für  die  Aufsicht \nund Oberaufsicht bedeutet, damit wird sich die ABG in den nächsten \nMonaten vertiefter befassen.  \nVon speziellem Interesse in den kommenden Jahren wird die Digitali-\nsierungsinitiative der vier Hochschulen, der Fachhochschulen und der \nUniversität sein. Sie vernetzen sich systematisch, um Themen der Di-\ngitalisierung mit interdisziplinären Ansätzen gezielt voranzutreiben. \nDieser Rat hat im Berichtsjahr einen substanziellen Betrag von 108 \nMillionen Franken über zehn Jahre gesprochen, zusätzlich zum or-\ndentlichen Staatsbeitrag. Diesen ergänzen die Hochschulen mit 191 \nMillionen Franken aus eigenen Mitteln. Der Steuerungsausschuss un-\nter Leitung des Rektors (Jean-Marc Piveteau) der ZHAW (Zürcher \nHochschule für Angewandte Wissenschaften) wurde eingesetzt, \nebenso ein Management Board und die Geschäftsleitung. Es gibt eine \nextra Webseite zur DIZH mit Links zu den Projekten der jeweiligen \nHochschule. Der formelle Startschuss ist also gefallen, und in den \nkommenden Jahren wird die ABG im Rahmen ihrer Geschäftsbericht-\nerstattung über die Auswirkungen der DIZH auf die verschiedenen \nHochschulen berichten.  \nBezüglich des Beschaffungswesens der Hochschulen, zu dem die ABG \nim Berichtsjahr eine gesonderte vertiefte Untersuchung abgeschlossen \nhat, ist festzustellen, dass alle drei Fachhochschulen an der Umsetzung \nder  Empfehlungen  arbeiten  und  sich  auch  vermehrt  untereinander  zu \nkoordinieren versuchen. Die ABG wird dieses Thema weiterhin regel-\nmässig mit den Fachhochschulen ansprechen. \nWie  bei  der  Universität  wurde  auch  bei  den  Fachhochschulen  das \nThema Geschlechterverteilung in leitenden Funktionen angesprochen, \nund auch hier zeigt sich ein sehr diverses Bild, was auch mit den Fach-\nbereichen der drei Fachhochschulen zu tun hat. Alle drei haben Mass-\nnahmen ergriffen, um den Frauenanteil in ihren Führungsgremien, wo \nnötig, zu erhöhen, aber gefordert ist auch der Fachhochschulrat für die \nobersten Positionen. Die ABG begrüsst alle diesbezüglichen Anstren-\ngungen  und  erwartet,  dass  die  Verantwortlichen  sich  weiterhin  mit \nNachdruck für das Ziel einer ausgeglichenen Geschlechterverteilung in \nihren Leitungsgremien einsetzen. Die ABG jedenfalls wird regelmässig \nnachfragen. \nAls neue ABG-Präsidentin freue ich mich darauf, die Exponenten der \nHochschulen in nächster Zeit persönlich noch etwas besser kennenzu-\nlernen. Meine Kolleginnen und Kollegen aus der ABG werden in ihren \nVoten  auf  weitere  Geschehnisse  und  Erkenntnisse  zu  den  drei  Fach-\nhochschulen  im  Berichtsjahr  2019  eingehen.  Mir  bleibt  festzuhalten, \ndass der Kanton Zürich über drei sehr anerkannte Bildungsstätten ver-\nfügt, die auch für die wirtschaftliche Entwicklung unseres Kantons ei-\nnen grossen Beitrag leisten. Dafür gebührt allen Mitarbeitenden auf al-\nlen Stufen ein grosser Dank.  \n \n55 \nMit diesen Ausführungen beantrage ich Ihnen im Namen der ABG, den \nJahresbericht der ZFH für das Jahr 2019 zu genehmigen. Besten Dank. \n \n", "p": 53}, {"t": "Hans Finsler (SVP, Affoltern a. A.): Die Zürcher Hochschule für Ange-\nwandte Wissenschaften, ZHAW, die Zürcher Hochschule der Künste, \nZHdK, und die Pädagogische Hochschule Zürich, PHZH, zusammen-\ngefasst bezeichnet als Zürcher  Fachhochschule,  melden ein erfolgrei-\nches Geschäftsjahr 2019.  \nIch könnte nun an dieser Stelle weiterfahren mit dem Vortrag, den ich \nvor einem Jahr zu diesem Traktandum gehalten habe, allenfalls um die \naktuellen  Zahlen  korrigiert.  Ausser  meinem  Fraktionskollegen  Hans-\nPeter Amrein würde das vielleicht gar niemand bemerken; allein diese \nÜberprüfung wäre die wörtliche Wiederholung eines Referats aus dem \nVorjahr wert. Für dieses Jahr verzichte ich aber auf dieses Experiment \nund verweise Sie stattdessen auf die ausführlichen Anträge der Regie-\nrung und der ABG, die Ihnen vorliegen. Sie nehmen zu den aus Eigen-\ntümersicht relevanten Teilen der Jahresberichte detailliert Stellung und \nbeantragen beide Genehmigung.  \nStatt Teile aus diesen Anträgen zu wiederholen, lege ich dieses Jahr den \nSchwerpunkt  auf  die  Forschungstätigkeit  in  der  Fachhochschule  und \nauf die  internationale Vernetzung.  Im Rahmen der Genehmigung des \nJahresberichtes wird davon eher nebenbei Kenntnis genommen. Dabei \nist über hochinteressante Projekte und erstaunliche Partnerschaften zu \nberichten. In der Annahme, dass viele von Ihnen diese Jahresberichte \nnicht ganz detailliert studiert haben könnten, sind aus meiner Sicht zu \nden  Jahresberichten  folgende  Hinweise  zur  Tätigkeit  der  Fachhoch-\nschulen zu machen. Zuerst zur ZHAW: \nAls bekennendem Kunstbanausen und mangels eigenem pädagogischen \nTalents liegt mir von unseren Fachhochschulen die ZHAW am nächs-\nten. Um Ihnen zum trockenen Zahlensalat etwas Würze zu bieten, wie-\nderhole  ich  nicht,  was  in  den  Anträgen  der  Regierung  und  der  ABG \nsteht, sondern ich nenne einige Beispiele, womit sich die Zürcher Hoch-\nschule für angewandte Wissenschaften konkret so beschäftigt, und wo-\nran sie gerade forscht: Im März 2019 feierte die überarbeitete Version \nder Mikromobilitätslösung BICAR auf dem Internationalen Autosalon \nin Genf ihre Weltpremiere. Das ZHAW-Spin-off «Share your BICAR \nAG»  erfüllt  mit  der  als  Leichtfahrzeug  eingestuften  Neuauflage  die \nVorschriften für eine Strassenzulassung. \nIm Mai 2019 übernahm die ZHAW erstmals die Koordinationsfunktion \nim EU-Forschungsprogramm Horizon 2020. Die School of Engineering \nentwickelt im Rahmen des Projekts eine intuitive Daten-Suchfunktion.  \nIm Juni 2019 erhalten die Bachelorstudiengänge Betriebsökonomie und \nWirtschaftsinformatik  als  erste  Schweizer  Studiengänge  das  FIBAA-\nPremium-Siegel der Foundation for International Business Administra-\ntion  Accreditation.  Diese  zeichnet  damit  etablierte  Studiengänge  aus, \ndie  im  Rahmen  des  Akkreditierungsverfahrens  exzellente  Qualität  in \nStudium und Lehre ausweisen können.  \nEbenfalls im Juni 2019 entwickelten Studierende aus ganz Europa Kon-\nzepte für eine Unterkunft auf dem Mond. Studierende aus dem ZHAW-\nDepartement Life Sciences und Facility Management entwickelten ein \noptimiertes  und  geschlossenes  Anbausystem  auf  der  Basis  menschli-\ncher Abfallstoffe als Dünger. \nIm November 2019 wurde nach einem strengen Bewertungs- und Ge-\nnehmigungsverfahren  und zum zweiten Mal  seit 2014 die Vertiefung \nFachübersetzen  des  Masters  Angewandte  Linguistik  in  das  European \nMaster's  in  Translation  Network,  EMT,  der  EU-Kommission  aufge-\nnommen.  \nGängige Hilfsmittel für Menschen mit Gehbehinderung aktivieren die \nGliedmassen oft zu wenig. ZHAW-Forschende haben deshalb den Pro-\ntotyp einer Hightech-Leggins entwickelt.  \nInnosuisse, die Schweizer Agentur  für Innovationsförderung,  förderte \n2019 15 ZHAW-Projekte mit je einem Volumen von mehr als 1 Million \nFranken, darunter die folgenden drei: Bei «BacobaL: A topical anti-in-\nfective»  geht es  um einen  neuartigen  Arzneimittelkandidaten zur Be-\nkämpfung  von  Hautinfektionen.  Im  zweiten  Projekt  entwickeln  For-\nschende einen Sensor in einem tragbaren Gerät, das durch die Überwa-\nchung von Vitalfunktionen zur Früherkennung von Symptomen mögli-\ncher  neurodegenerativer  Erkrankungen  eingesetzt  werden  kann.  Ziel \ndes Projekts «Development of a Smart Connected Product System for \nthe Industrial Piping Business» ist eine kontinuierliche Überwachung, \nKontrolle und Verbesserung von Rohrleitungssystemen. Insgesamt för-\nderte die Innosuisse 2019 an der ZHAW 54 Innovations-Projekte  mit \neinem Projektvolumen von 45,3 Millionen Franken, inklusiv Leistun-\ngen der Partner.  \nZwei  ZHAW-Projekte  erhielten  finanzielle  Unterstützung  durch  das \nSonderprogramm «Bridge» des Schweizerischen Nationalfonds, SNF, \nund  Innosuisse.  Bei  diesen  «Discovery-Projekten»  werden  erfahrene \nForscherinnen  und  Forscher  unterstützt,  die  gleichzeitig  an  Grundla-\ngenforschung  und angewandter  Forschung arbeiten. Im Projekt  «Fish \nWelfare Assessment» will die ZHAW herausfinden, wie Fische Stress \nempfinden und wie die Produktion von Fischen in Aquakulturen welt-\n \n57 \nweit qualitativ und quantitativ verbessert wird. Im zweiten Projekt su-\nchen Forschende der ZHAW und der Universität Bern nach neuen Lö-\nsungsansätzen gegen Antibiotika-Resistenzen. Zusammen mit Anwen-\ndungspartnern  führte die  ZHAW 2019  Forschungsprojekte  mit einem \nGesamtkostenvolumen von rund 139,4 Millionen Franken durch, wobei \nder Anteil der Drittmittel 70,3 Millionen betrug.  \nProbleme in der Wasserinfrastruktur verursachen weltweit viel Wasser-\nverlust.  Ein  effizientes  Monitoring  von  Wasserverteilungsnetzen  ist \ndeshalb  Gegenstand  von  Forschungsarbeiten.  Die  ZHAW  School  of \nEngineering  hat  gemeinsam  mit  dem  Wasserforschungsinstitut \nEAWAG (Eidgenössische Anstalt für Wasserversorgung, Abwasserrei-\nnigung und Gewässerschutz) eine batterielose Lösung entwickelt, die \nWasserressourcen in Echtzeit überwacht. Sie basiert auf einer drahtlo-\nsen Sensortechnologie, die sich selbst mit Energie versorgt.  \nEs wären noch viele mehr aufzuzählen, aber ich habe ja noch zwei wei-\ntere  Fachhochschulen  zu  besprechen,  darum  komme  ich  als  nächstes \nzur  ZHdK:  An  der  ZHdK  wird  nicht  nur  Malen,  Design,  Musik  und \nTanz  gelehrt  und  geübt, sondern durchaus auch  Forschung  betrieben. \nAuch  hier  wäre  eine  Vielzahl  im  Berichtsjahr  laufender  oder  abge-\nschlossener  Projekte  zu  nennen,  die  schon  von  der  Bezeichnung  her \nteils  sehr  interessant  und  vielversprechend  klingen.  Willkürlich  ziehe \nich  einige  wenige  heraus:  Das  wären  Virtual  Reality  –  Ästhetik  und \nWahrnehmung virtueller Räume im Film, als Nächstes China Ground-\nwater  Management  Project,  dann  Project  Circle,  ein  kostengünstiges \nBeinprothesensystem,  hergestellt  aus  rezyklierten  Kunststoffabfällen. \nWeiter:  A  Playful Motor-Cognitive  Training  Intervention  in Multiple \nSclerosis Patients. Evidence-based Design, Evaluation and Implemen-\ntation of a Training to Improve Body Functions in MS Patients. Dann \nLuftbilder/Lichtbilder,  Bewegtbild  und  Kamera  als  Skalierungs-  und \nAnalyseinstrument, sodann Materialisierte  Erinnerungen  in der  Land-\nschaft, ein ethnografisch-künstlerisches Forschungsprojekt zu den Ge-\nländepanzerhindernissen als vergessene Artefakte der kollektiven Erin-\nnerung  im  Schweizer  Mittelland.  Dann  wieder  etwas  ganz  anderes: \nComputersignale, Kunst und Biologie im Zeitalter ihres digitalen Ex-\nperimentierens; Fotografische Langzeitbeobachtung Schlieren: Räum-\nliche  Entwicklungsprozesse  in  Agglomerationsgebieten,  und  endlich \nHaptic  Technology  and  Evaluation  for  Digital  Musical  Interfaces. \nResearch on hardware technology, haptic perception and human-com-\nputer interaction for the advancement of haptic interaction with digital \nmusical devices. \nDass  es  ohne  Englisch  manchmal  nicht  geht,  ist  wohl  dem  aktuellen \nKulturimperialismus geschuldet. Es gab in der Geschichte der Mensch-\nheit ja auch Zeiten, wo man seriöse Wissenschaft nur auf Persisch, Grie-\nchisch,  Latein,  Arabisch  oder  Französisch  vermitteln  konnte.  Hoffen \nwir einfach, dass die dereinstige Sprache der Wissenschaft nicht Man-\ndarin sein wird. Auch der ZHdK gelingt es, für ihre Projekte Drittmit-\ntelfinanzierungen  erhältlich  zu  machen  und  namhafte  internationale \nPartner für die Mitarbeit zu begeistern.  \nDann die PHZH (Pädagogische Hochschule Zürich): Paragraf 3 Absatz \n1 des Gesetzes über die Pädagogische Hochschule, Kürzel «PHG», lau-\ntet: «Die Pädagogische Hochschule bietet in Verbindung von Wissen-\nschaft und Praxis Aus- und Weiterbildung an für Lehrkräfte der Volks-\nschule und der Berufsfachschulen. … (Die Redezeit ist abgelaufen.)  \n \n", "p": 55}, {"t": "Brigitte Röösli (SP, Illnau-Effretikon): Heute vertrete ich kurzfristig die \nabwesende Qëndresa Sadriu: \nWir beraten heute die verschiedenen Fachhochschulen, welche allesamt \nim Jahr 2019 eine sehr grosse und engagierte Arbeit in allen ihren Be-\nreichen geleistet haben. Die ZHdK weist erstmals seit zwei Jahren einen \nkleinen Gewinn aus. Bei allen drei Hochschulen gab es einen Anstieg \nder Studierenden und Mitarbeitenden. Eines der grössten Projekte ist an \nallen drei Hochschulen – zusammen mit der Universität Zürich – ist es, \ndie Digitalisierungsinitiative voranzutreiben, so etwa «ZHAW digital», \ndie Besetzung einer Brückenprofessur an der PHZH zu «Digitalität und \nBildung» oder der «Immersive Arts Space», welchen wir von der ABG \nan der ZHdK an einer Besichtigung eindrücklich kennenlernen konn-\nten.  \nAuch  der  Akkreditierungsprozess  beschäftigte  alle  drei  Hochschulen \nintensiv im letzten Jahr und wird es auch in den nächsten beiden Jahren \ntun.  Durch  die  verschiedenen  Einblicke  in  die  Hochschulen  sind  wir \nzuversichtlich, dass alle drei Hochschulen die Akkreditierung erhalten \nwerden.  \nDas Netzwerk «Shared Campus» der ZHdK ist eine sehr zukunftswei-\nsende Zusammenarbeit mit Hochschulen in der ganzen Welt. Wo For-\nschung  und  Lehre  frei  von politischen Einschränkungen eines staatli-\nchen Systems sein sollten, stellt die Zusammenarbeit der ZHdK mit der \nDesignhochschule  in  Shenzhen,  China,  genau  diesen  Grundsatz  in \nFrage. Zu diesem Thema wünschen wir uns in Zukunft eine detaillierte \nBerichterstattung, insbesondere über die Arbeits- und Studiumsbedin-\ngungen. \n \n59 \nEs ist positiv zu hören, dass bei der ZHAW dem Fachkräftemangel et-\nwas entgegengewirkt werden konnte. Dennoch bleibt die Situation an-\ngespannt.  Wir  werden  dies  weiterhin  gut  beobachten  und  die  bereits \numgesetzten und geplanten Massnahmen mitverfolgen, vor allem auch \nmit Hinblick auf die weiterhin stetig steigenden Studierendenzahlen.  \nDie PHZH und die ZHdK haben ihre letzten internen Mitarbeitenden-\nbefragungen  vor  fünf  und  beziehungsweise  vier  Jahren  durchgeführt. \nEin  externes  Gutachten,  sowie  auch  eine  Angestelltenumfrage  des \nVPOD (Verband des Personals öffentlicher Dienste), an der 141 Perso-\nnen teilgenommen haben, zeigt auf, dass in einigen Punkten dringender \nNachholbedarf  ist.  Um  internen  Auseinandersetzungen  vorzubeugen \nund die Qualität zu halten oder zu verbessern, benötigt es alle zwei bis \ndrei Jahre eine Mitarbeitendenbefragung. Auch hier ist es für uns wich-\ntig, mitzuverfolgen, ob und wie, in welcher Form, so wichtige Umfra-\ngen in Zukunft an allen Zürcher Fachhochschulen durchgeführt werden. \nDie Geschlechterverteilung war in diesem Jahr ein zentraler Themen-\npunkt, auf den die ABG bei der Prüfung der Jahresberichte den Schwer-\npunkt gelegt hat. Alle drei Fachhochschulen haben in den obersten Füh-\nrungsstufen  einen  tiefen  Frauenanteil.  Am  auffälligsten  ist  es  bei  der \nHochschulleitung der ZHAW, wo lediglich eine Frau vertreten ist. Es \nist  positiv  zu  hören,  dass  alle  drei  Hochschulen  bereits  Massnahmen \nergriffen oder geplant haben, um dem entgegenwirken zu können. Wir \nwerden auch diese Entwicklungen weiterhin im Auge behalten. \nIch danke an dieser Stelle im Namen der SP-Fraktion allen Mitarbeite-\nrinnen und Mitarbeitern und den Hochschulleitungen der ZFH für ihr \ngrosses Engagement für die Zürcher Fachhochschulen und den Kanton \nZürich. Die SP-Fraktion wird den Jahresbericht der ZFH genehmigen. \n \n", "p": 58}, {"t": "Raffaela  Fehr  (FDP,  Volketswil):  Die  ZHAW,  die  PHZH  und  die \nZHdK  sind  im  Berichtsjahr  noch  unter  dem  gemeinsamen  Dach  der \nFachhochschulen zusammengefasst, und so werde ich mich zu Beginn \nauf die Gemeinsamkeiten konzentrieren. Details zur DIZH  haben Sie \nerhalten. Die Zusammenarbeit der Hochschulen soll durch die systema-\ntische Vernetzung gefördert und damit ein Beitrag zur Attraktivität des \nForschungs-  und  Wirtschaftsstandortes  Zürich  geleistet  werden.  Jede \nHochschule hat uns Einblicke in die individuell laufenden Projekte ge-\ngeben  und  wir  sind  auf  die  weitere  Entwicklung  sowie  insbesondere \nderen  Mehrwert  gespannt.  Die  Kommissionspräsidentin  hat  auch  den \nProzess  der  Akkreditierung  erläutert.  Er  muss  bis  Ende  2022  abge-\nschlossen sein. Stolpersteine seien gemäss den Hochschulen keine grös-\nseren zu erwarten. Die FDP begrüsst es, wenn die Hochschulen die Ar-\nbeiten zur Akkreditierung auch dazu nutzen, allfällige Optimierungen \nin der Institution anzustossen.  \nEine dritte Gemeinsamkeit ist die Infrastruktur. Die PHZH und ZHAW \nmüssen ein starkes Studierendenwachstum absorbieren und die ZHdK \nsteht  vor Erneuerungsinvestitionen. Das aktuelle Jahr hat  uns gelehrt, \ndass auch alternative Formen des Unterrichtens infrage kommen kön-\nnen  oder  vielleicht  sogar  müssen.  Dass  die  Hochschulleitungen  diese \nVerschiebungen im Auge behält und ihre Infrastrukturprojekte rollend \nanpasst, erwartet die FDP.  \nNun zu den einzelnen Fachhochschulen: Die ZHAW hat ein erfolgrei-\nches Jahr hinter sich. Als Einzige der Hochschulen schüttet sie dieses \nJahr einen Teil des Gewinns an den Kanton aus. Sie hat zudem im Be-\nreich Nachhaltigkeit eine Teilstrategie verabschiedet und will so gesell-\nschaftliche  Mitverantwortung  übernehmen.  Der  Fachkräftemangel  ist \nfür die ZHAW weiterhin ein Thema. Die Rekrutierung ist trotz Mass-\nnahmen,  wie  einem  neuen  Personalentwicklungskonzept  und  Nach-\nwuchsförderungs-Initiativen weiterhin herausfordernd.  \nDie PHZH hat an der Weiterentwicklung der Ausbildung für Lehrper-\nsonen  gearbeitet.  Das  Pilotprojekt  «Praxiszentren»  hat  sich  während-\ndessen als wenig praxistauglich erwiesen, da es sich als sehr aufwendig \nfür die PHZH wie auch für die Praxiszentren erwiesen hat. Wir begrüs-\nsen es, dass die Ausbildung von Lehrpersonen weiterentwickelt werden \nsoll und der Fokus dabei breit gehalten wird.  \nDie  ZHdK  ihrerseits  will  mit  dem  Major-Minor-Modell  ein  Angebot \nschaffen,  welches  den  Studierenden  eine  breite  Basis  bieten  soll,  um \nnach dem Studium  vielfältig tätig sein zu  können. Wir sind  gespannt \nauf den Start im Herbstsemester 2022.  \nNun zum Projekt «Shared Campus»: «Dieses macht Furore», hatte der \nRektor (Thomas D. Meier) bei der Besprechung des Geschäftsberichts \nim Frühling gesagt. Ja, Furore macht es allerdings, in den letzten Wo-\nchen allerdings negativer Art, und einen Leistungsauftrag vom Kanton \nhat die ZHdK für ihr Auslandengagement nicht. Die FDP wird die Ent-\nwicklungen kritisch begleiten und ist gespannt auf die Antworten des \nRegierungsrates  zu  entsprechenden  Anfragen.  Zudem  erwarten  wir, \ndass die ABG regelmässig und transparent über die Lage und die Ent-\nwicklungen informiert wird.  \nWir  danken  allen  Mitarbeitenden  der  ZHdK,  PHZH  und  ZHAW  fürs \nEngagement  im  Sinne  der  Studierenden  und  des  Forschungs-,  Wirt-\nschafts-  und  Bildungsplatzes  Zürich.  Die  FDP  stimmt  der  Genehmi-\ngung des Jahresberichts der Fachhochschule Zürich zu.  \n \n61 \n \n", "p": 59}, {"t": "Nathalie Aeschbacher (GLP, Zürich): Alle drei Schulen, namentlich die \nZürcher  Hochschule  für  Angewandte  Wissenschaften,  die  Zürcher \nHochschule  der  Künste  sowie  die  Pädagogische  Hochschule  Zürich, \nblicken auf ein erfolgreiches Geschäftsjahr zurück und erfreuen sich an \nwachsenden Studierenden- und Mitarbeitendenzahlen. Trotz Studieren-\ndenwachstum erhöht sich der Personalbestand lediglich um 2,8 Prozent. \nDies ist auf ein gutes Kostenbewusstsein, aber auch auf Rekrutierungs-\nprobleme zurückzuführen, was den Druck auf die Angestellten zusätz-\nlich erhöht. \nEbenfalls als anspruchsvoll erweist sich die Umsetzung eines ressour-\ncenschonenden und bedarfsorientierten Beschaffungswesens. Es gestal-\ntet sich innerhalb von drei Hochschulen mit eigenen Kulturen, eigenen \nProzessen sowie unterschiedlichen Zyklen für Ersatzbeschaffungen und \nAusschreibungen als weitere Herausforderung.  \nDie Zusammenarbeit und der rege Austausch zwischen den Hochschu-\nlen findet auch im Bereich der Umsetzung der Digitalisierungsinitiative \nder Zürcher Hochschulen statt, in dem sich die drei Schulen gemeinsam \nmit der Universität Zürich den Themen der Digitalisierung annehmen. \nDoch beim Aufstieg zur Akkreditierung müssen sie jeweils ihren eige-\nnen Weg gehen. Sie sind zwar in unterschiedlichen Tempi, jedoch alle \nzielgerichtet unterwegs. \nDie ZHAW hat sich als erfolgreiche und attraktive Projektpartnerin für \nKMU, Industriebetriebe und Hochschulen aus der Schweiz sowie dem \neuropäischen Ausland positioniert. Das ist auch auf die jahrelangen Be-\nmühungen um Gelder, aus Horizon 2020, dem Rahmenprogramm der \nEU für Forschung und Innovation, zurückzuführen. Mit einer Erfolgs-\nrate  von  12  Prozent  liegt  die  ZHAW  über  dem  europäischen  Durch-\nschnitt für erfolgreiche Projektanträge.  \nDie ZHAW hat durchschnittlich mit 3 Millionen Franken pro Jahr von \ndiesen Mitteln profitiert, was einem Anteil von 6 Prozent der Drittmittel \nentspricht. Dieses Bestreben bringt nicht nur das benötigte Geld, son-\ndern Prestige sowie ein breites und gutes Netzwerk für Forschende. \nDie Geschlechterverteilung  ist leider  nicht bei allen  Fachhochschulen \ngleich ausgewogen und zufriedenstellend. Vor allem bei der ZHAW ist \nauffallend, dass auf der Ebene der Hochschulleitung eine Frau auf neun \nMänner anzutreffen ist. Alle drei Hochschulen haben jedoch Massnah-\nmen getroffen und Anstrengungen unternommen, um die Frauenanteile, \nwo nötig, zu verbessern.  \nDas  Thema  des  Fachkräftemangels  und  der  Personalengpässe  vereint \nalle drei  Fachhochschulen. Die Rekrutierung  von qualifizierten  Fach-\nkräften  bleibt  aufgrund  der  unverändert  hohen  Anforderungen  an  die \nDozierenden schwierig. Mit verschiedenen Initiativen wird dem Fach-\nkräftemangel jedoch langfristig entgegengewirkt.  \nEbenfalls  zu  erwähnen  sind  die  löblichen  Bestrebungen  der  ZHAW, \nihre Teilstrategie Nachhaltigkeit umzusetzen und die Nachhaltigkeit in-\nstitutionalisiert im Alltag zu leben. Ziel jeder Bildungsinstitution muss \nsein, gesellschaftliche Mitverantwortung zu übernehmen und dazu bei-\nzutragen, ökologische, wirtschaftliche und soziale Herausforderungen \nverantwortungsbewusst  und  reflektiert  zu  bewältigen.  Auch  in  der \nLehre findet die nachhaltige Entwicklung jeweils auf unterschiedliche \nWeise sowie aus der Perspektive der jeweiligen Fachdisziplin statt. \nIm Rahmen des Shared Campus entwickelt und realisiert die ZHdK zu-\nsammen  mit  acht  Partnerhochschulen  aus  Hongkong,  Hangzhou, \nTaipeh,  Kyoto,  Singapur  und  London  gemeinsam  Studienprogramme \nund Forschungsprojekte. Der offizielle Start des Shared Campus fand \nanfangs Dezember 2019 an der  ZHdK statt und wird im Rahmen der \nAufbauphase bis 2021 vorangetrieben.  \nDie Zürcher Hochschule der Künste ist die grösste Kunsthochschule der \nSchweiz. Wir begrüssen ihr internationales Engagement und den Aus-\nbau der Forschung mit internationalen Partnern. Doch diese internatio-\nnale  Kooperation  muss  konform  sein  mit  der  Meinungsfreiheit,  und \nzwar zu allen politischen und gesellschaftlichen Themen und unseren \nGrundwerten. Deshalb verurteilen wir die inakzeptablen Bedingungen, \nauf die sich die ZHdK im Rahmen der Realisierung der neuen Design-\nschule für Architektur und Design in China einzulassen droht. Wollen \nwir  unsere  Lehrpersonen  in  ein  Land  entsenden,  in  denen  sie  einem \nstrengen  Verhaltenskodex  mit  Sanktionen  und  einer  ideologischen \nGrundschulung ausgeliefert werden? Als Architektin kann ich Ihnen sa-\ngen, dass die aktive Auseinandersetzung mit der Politik im In- und Aus-\nland,  die  Auseinandersetzung  mit  gesellschaftspolitischen  Fragen  so-\nwie die Ausübung der Meinungsfreiheit unentbehrlich sind für den Er-\nfolg in diesen Fachrichtungen. Sie gehören untrennbar zur Architektur \nund zum Design dazu und dürfen niemals mundtot gemacht werden – \nnicht  hier  und  nicht  anderswo.  Wir  beobachten  die  weiteren  Schritte \nund die Entwicklung dieses Projektes mit Argusaugen. \nAn  dieser  Stelle  sprechen  wir  den  Führungsgremien  der  jeweiligen \nFachhochschulen und der Bildungsdirektion sowie allen täglich in der \n \n63 \nAusbildung tätigen Personen unseren Dank aus. Die Grünliberalen be-\nantragen die Genehmigung des Jahresberichtes der Zürcher Fachhoch-\nschule 2019. Vielen Dank.  \n \n", "p": 61}, {"t": "Wilma  Willi  (Grüne,  Stadel):  Zusammengefasst  kann  ich  hier  sagen: \nVieles läuft gut und wir als Kanton können stolz und zufrieden mit un-\nseren drei Fachhochulen sein. Sie verzeichnen ein Wachstum bei den \nStudierendenzahlen und bei den Mitarbeitenden. Ein Zuwachs bei den \nMitarbeitenden ist nicht selbstverständlich, denn wir sind uns alle be-\nwusst, dass Fachkräfte Mangelware sind. \nDie Grüne Fraktion freut sich besonders über die Entwicklungen in Sa-\nchen Nachhaltigkeit bei der ZHdK und auch bei der ZHAW. Wir neh-\nmen  es  gerne  zur  Kenntnis,  dass  die  ZHdK  sich  verpflichtet  hat,  die \nNachhaltigkeitsziele der UNO anzustreben, und wir wünschen ihr viel \nErfolg bei diesem Unterfangen. Auch die ZHAW hat eine Teilstrategie \nzum Thema Nachhaltigkeit genehmigt. Verschiedene Aspekte zu die-\nsem Thema werden neu von einem Beauftragten für Nachhaltige Ent-\nwicklung nach innen und nach aussen vertreten. Nachhaltige Entwick-\nlung wird aus der Perspektive der Fachdisziplinen in allen Departemen-\nten gelehrt. Wir begrüssen das sehr.  \nWeiter  beobachten  wir,  dass  die  Fachhochschulen  sich  international \nund national sehr gut positionieren konnten. Die ZHAW liegt über dem \neuropäischen  Durchschnitt  für  erfolgreiche  Projektanträge  für  For-\nschungsgelder aus «Horizon 2000», dem Rahmenprogramm der EU für \nInnovation. Wir sind auch sehr erfreut darüber, dass die ZHAW unter \nanderem die Koordination für das Projekt «Intelligent Open Data Ex-\nploration»  mit  neun beteiligten Institutionen aus Deutschland, Italien, \nFrankreich, Spanien  und Griechenland übernehmen konnte. Auch die \nZHdK ist international sehr erfolgreich unterwegs. Sie hat einen Shared \nCampus  mit  Hochschulen  aus  Hongkong,  Hangzhou,  Taipeh,  Kyoto, \nSingapur und London. Erfreulicherweise haben noch 15 weitere Hoch-\nschulen Interesse an einem Beitritt. Die Aufbauphase dauert noch bis \n2021;  wir  werden  sicher  noch  mehr  darüber  vernehmen.  Die  PHZH \nweist  ebenfalls  eine  Leistungssteigerung  in  Forschung  und  Entwick-\nlung auf und verzeichnet auch eine Leistungssteigerung in der Aus- und \nWeiterbildung.  \nMomentan beschäftigen sich alle drei Fachhochschulen mit den Akkre-\nditierungsprozessen. Bis Ende 2022 müssen sich alle Schweizer Hoch-\nschulen akkreditieren. Eine erfolgreiche Akkreditierung bedeutet, dass \ngeschützte Hochschultitel vergeben werden dürfen und der Bund Bei-\nträge  gewährt.  Der  Prozess  beinhaltet  eine  Selbstbeurteilung  und  ein \nexternes Gutachten. Die ZHAW startete im November 2018, die ZHdK \nim März 2019 und die PHZH im November 2019. Die Grüne Fraktion \nwünscht den Fachhochschulen sehr viel Erfolg bei der Akkreditierung. \nWeitere Prozesse sind gerade in den drei Fachhochschulen am Laufen. \nEs sind wichtige  Erneuerungsinvestitionen, Planung  und  Erweiterung \nder  Räumlichkeiten,  und  die  Ausrichtungen  des  jeweiligen  Beschaf-\nfungswesens. Auch die Abläufe und Umsetzung der wichtigen Fragen \nder Geschlechtergleichstellung stehen im Fokus. In diesem Land ist die \nHälfte der Frauen berufstätig und bezahlt Steuern. Ja, Herr Amrein, sie \nsind sehr gut qualifiziert und genauso kompetent wie ihre männlichen \nKollegen. Somit können wir durchaus erwarten, dass die Gleichstellung \nendlich Schule macht. Solche Prozesse sind sehr wichtig und sollen un-\nbedingt  vorangetrieben  werden.  Gleichzeitig  möchte  die  Grüne  Frak-\ntion aber darauf aufmerksam machen, dass die Unterrichtsqualität und \nderen Steigerung immer die Hauptaufgabe jeder Hochschule ist – und \nbleiben  soll.  Projekte  sind  wichtig,  Qualität  der  Lehre  eine  Conditio \nsine qua non, also eine unabdingbare Voraussetzung. Wir danken allen \nBeteiligten, die sich darum bemühen. \nDie Grüne Fraktion dankt der Zürcher Fachhochschule für ihre Arbeit \nund die guten Leistungen. Wir bitten Sie, den Jahresbericht 2019, be-\nstehend  aus  den  Jahresberichten  der  Zürcher  Hochschule  für  Ange-\nwandte  Wissenschaften,  der  Zürcher  Hochschule  der  Künste  und  der \nPädagogischen  Hochschule Zürich  für das Jahr 2019 zu  genehmigen. \nWir danken.  \n \n", "p": 63}, {"t": "Janine  Vannaz (CVP,  Aesch): Die CVP-Fraktion kommt dem  Antrag \nder  Aufsichtskommission  zur  Genehmigung  des  Geschäftsberichts \n2019 der Zürcher Fachhochschule, ZFH, sehr gerne nach. Wir danken \nder ABG für die ausführliche Berichterstattung über die verschiedenen \nHochschulen. Alle drei Fachhochschulen, die Zürcher Hochschule für \nAngewandte Wissenschaften, die Zürcher  Hochschule der  Künste so-\nwie die Pädagogische Hochschule  haben ein erfolgreiches Geschäfts-\njahr hinter sich. Alle drei verzeichnen ein Wachstum bei den Studieren-\ndenzahlen  sowie  der  Zahl  der  Mitarbeitenden.  Die  Fachhochschulen \nbieten im Kanton Zürich attraktive Ausbildungsangebote und der Leis-\ntungsauftrag  hat  sich  in  den  letzten  Jahren  quantitativ  und  qualitativ \nweiterentwickelt.  Gemäss  den  Anforderungen  aus  Gesellschaft  und \nWirtschaft wird das Angebot stetig ausgebaut. Die Digitalisierungsini-\ntiative der Zürcher Hochschulen, genannt DIZH, soll die Wettbewerbs-\nfähigkeit des Kantons Zürich als Bildungs-, Forschungs- und Entwick-\n \n65 \nlungsstandort  stärken.  Sie  unterstützt  die  Wirtschaft  und  die  Gesell-\nschaft  darin,  die  Chancen  der  Digitalisierung  wahrzunehmen  und  für \nden Standort Zürich gewinnbringend zu nutzen. Der Bildungsstandort \nZürich ist grundsätzlich sehr gut aufgestellt, aber auch hier hat Corona \nkeinen  Halt  gemacht. Die  finanziellen  Prognosen sehen eher  nicht so \ngut  aus.  Verschiedene  Szenarien  wurden  berechnet.  Die  Erarbeitung \nund  Umsetzung  möglicher  Massnahmen  erfolgt  in  Abhängigkeit  des \nErkenntniszeitpunkts und des Ausmasses.  \nDie CVP-Fraktion dankt allen Mitarbeitenden für den grossen Einsatz \nund das grosse Engagement in der Zürcher Fachhochschule. Merci. \n \n", "p": 64}, {"t": "Melanie  Berner  (AL,  Zürich):  Die  drei  Hochschulen  unter  dem  Dach \nder Zürcher Fachhochschule können, zusammengefasst betrachtet, auf \nein  finanziell  erfolgreiches  Jahr  zurückblicken.  Die  Alternative  Liste \nAL bedankt sich bei allen Personen, die dazu beigetragen  haben. Die \nZürcher Fachhochschulen erfüllen ihren Lehrauftrag mit Erfolg und die \nAbsolventinnen  und  Absolventen  sind  auf  dem  Arbeitsmarkt  gefragt. \nDas sind gute Nachrichten, auch, dass sich die Rekrutierungssituation \nan der ZHAW verbessert und dem über die letzten Jahre aufgelaufenen \nNachholbedarf  im  Personalbereich  ansatzweise  begegnet  werden \nkonnte, sind gute Neuigkeiten. Die Rekrutierung ausgewiesener Fach-\nkräfte stellt aber nach wie vor ein Problem für die Zürcher Fachhoch-\nschulen dar. Es bleibt vorerst wohl einzig die – in Anführungszeichen \n–  «Hoffnung»,  dass  die  neu  im  Fachhochschulgesetz  vorgesehene \ngrosszügigere  Vergabe  von  Professorinnen-  und  Professoren-Titel  da \nAbhilfe schaffen kann und die richtigen Personen an die richtigen Po-\nsitionen der Zürcher  Fachhochschulen bringt. Sollte die Strategie  mit \nden Titeln dann eben doch nicht aufgehen, könnte es sich in den Augen \nder Alternativen Liste quasi als Safety-Netz lohnen, einerseits gezielt in \ndie Nachwuchsförderung zu investieren und andererseits in den Aufbau \nvon  attraktiven  Teilzeitprofessuren  und  attraktiven  Teilzeitstellen  im \nMittelbau. Mit der Betonung auf der Attraktivität sind solche Stellen im \nHochschulbereich bisher nämlich beinahe inexistent. Der Antwort des \nRegierungsrates auf eine entsprechende Anfrage Anfang dieses Jahres \nkonnte entnommen werden, dass die Anzahl Teilzeitprofessuren an der \nUni  Zürich  8  Prozent  betrifft.  Die  Situation  an  den  Fachhochschulen \nscheint da auf den ersten Blick etwas besser zu sein. Bei der ZHdK gibt \nes einen Anteil von 67 Prozent, die PHZH hat einen Anteil von 27 Pro-\nzent und die ZHAW von 25 Prozent. Ob diese Anstellungen dann aller-\ndings tatsächlich auch attraktiv sind, entzieht sich leider vorerst meiner \nKenntnis.  \nEin weiterer Hebel, um dem Fachkräftemangel an den Fachhochschu-\nlen zu begegnen, könnte aus Sicht der Alternativen Liste das Priorisie-\nren der Verbesserung der Karrieremöglichkeiten von Frauen sein. An-\nhand  der  Jahresberichte  war  es  leider  nicht  möglich,  herauszufinden, \nwie es um das Geschlechterverhältnis in Führungspositionen und in der \nProfessorenschaft im Detail tatsächlich bestellt ist. Klar scheint aller-\ndings,  dass  die  Verbesserung  der  Karrieremöglichkeiten  von  Frauen \neben  nicht  Toppriorität  geniesst  und  jede  einzelne  der  Zürcher  Fach-\nhochschulen Defizite im Bereich «Frauen in Führungspositionen» auf-\nweist. Die Alternative Liste würde es daher sehr begrüssen, wenn die \nabsoluten Zahlen, die Entwicklung über die Zeit wie auch die ergriffe-\nnen Massnahmen in Zukunft jährlich offengelegt würden. Besten Dank.  \nDen Jahresbericht wird die Alternative Liste genehmigen. Dankeschön.  \n \n", "p": 65}, {"t": "Hans-Peter Amrein (SVP, Küsnacht): Frau Willi hat mich vorher noch \nangesprochen.  Ich  möchte  hier  einen  literarischen  Schlusspunkt  ma-\nchen zu dieser doch etwas lustigen Debatte, die da Frau Willi verlängert \nhat, und zwar: Haben Sie Erich Kästner schon gelesen, Frau Willi? Die \nGeschichte vom Fabian ist eines meiner Lieblingsbücher, die ich schon \nals Junge gelesen habe. Da lässt Kästner eine Protagonistin beim Ver-\nlassen eines Lesbierinnen-Lokals sagen: Es lebe der kleine Unterschied. \nUnd so ist es. Es gibt halt einen Unterschied zwischen Männchen und \nWeibchen, aber der soll  nicht dazu  führen, dass jemand diskriminiert \nwird. Und das ist meines Erachtens auch nicht der Fall, wir haben die \nGleichheit  von Männern  und  Frauen zu  ganz,  ganz  grossen  Teilen  in \nunserem Land. Und dort, wo wir sie nicht haben, kann dagegen mittels \nGesetz vorgegangen werden. Und wo wir es leider nicht haben, ist in \nder  Frauenzentrale  von  Zürich.  Dort  hat  es  meines  Erachtens  viel  zu \nviele Frauen. Besten Dank.  \n \n", "p": 66}, {"t": "Regierungspräsidentin  Silvia  Steiner:  Entschuldigen  Sie  bitte  vorab, \ndass ich mich ausserstande sehe, nach dieser intensiven Sitzung einen \nangemessenen  literarischen  Schlusspunkt  zu  setzen.  Alle  drei  Hoch-\nschulen der ZFH, das heisst die ZHAW, die ZHdK und die PHZH, mel-\nden  insgesamt  ein  erfolgreiches  Geschäftsjahr.  Sie  vermelden  ein \nWachstum bei den Studierendenzahlen und bei den Mitarbeitenden, die \nihre Aufgaben sehr engagiert erfüllen, sei es in der Lehre, der Weiter-\nbildung,  der  Forschung  oder  bei  den  Dienstleistungen.  Einige  Stich-\nworte  für  hochschulübergreifende  Projekte,  nicht  abschliessend  –  sie \nwurden heute ja schon ausführlich erwähnt: die Digitalisierungsinitia-\n \n67 \ntive, die Koordination im Beschaffungswesen, und alle drei Hochschu-\nlen sind zudem in Richtung Akkreditierung gemäss HFKG (Hochschul-\nförderungs- und -koordinationsgesetz) unterwegs. Die ZHAW erwartet \nden entsprechenden Entscheid im Dezember, die ZHdK und die PHZH \nim Verlauf des kommenden Jahres. Wie die drei Hochschulen ihre je-\nweiligen strategischen Schwerpunkte umsetzen, ist in den Jahresberich-\nten ausgeführt. Insgesamt beurteilt die Bildungsdirektion aber die Ak-\ntivitäten und Ergebnisse der Hochschulen als sehr positiv. Im Rahmen \nder Berichte-Präsentationen  in der  ABG  haben alle drei  Hochschulen \nFragen zu den Berichten beantwortet, aber auch über den Umgang mit \nder  Corona-Pandemie  Auskunft  gegeben.  Prognosen  waren  damals \nschwierig und sie sind es heute immer noch, nicht nur in Bezug auf die \nFinanzen, das heisst auf die entfallenden Einkünfte. Die drei Fachhoch-\nschulen tragen dazu bei, dass der Kanton Zürich ein hervorragender Bil-\ndungsstandort ist und bleibt. Auch hier erlaube ich mir, auf ein erhebli-\nches  Risiko  hinzuweisen:  Die  Ausbildungen  und  Weiterbildungen  an \nunseren Fachhochschulen basieren auf direktem Austausch, praktischer \nAnwendung und direkter Kommunikation. Die Corona-Zeit wird in ir-\ngendeiner Form korrigiert werden müssen. Und das werden wir bezah-\nlen müssen, wenn wir nicht Corona-Jahrgänge schaffen wollen, denen \nein erheblicher Teil ihrer Ausbildung fehlt. Ich bitte Sie daran zu den-\nken, wenn es dann um den Budgetprozess geht, aber vorerst bitte ich \nSie darum, dem Antrag der ABG zuzustimmen und den Jahresbericht \nzu verabschieden.  \n \n", "p": 66}, {"t": " \n", "p": 67}, {"t": "I. \n1. Allgemeine Einleitung zum Geschäftsjahr 2019 \n2. Tätigkeit der Bildungsdirektion \n3. Tätigkeit der Aufsichtskommission für Bildung und Gesundheit \n4. ZHAW \n5. ZHdK \n6. PHZH \n7. Ereignisse nach dem Stichtag \n8. Abschliessende Bemerkungen \n9. Antrag der Kommission \n \nKeine Bemerkungen; genehmigt. \n", "p": 67}, {"t": " \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsident  Roman  Schmid:  Ich  mache  Sie  noch  kurz  darauf  auf-\nmerksam, dass zurzeit die Grippeimpfung läuft. Bei Fragen wenden Sie \nsich bitte an Ihren Arzt oder Apotheker oder an Josef Widler. Die Impf-\naktion für Angemeldete dauert bis 10.30 Uhr. Wer sich angemeldet hat, \nsoll bitte schauen, dass er bis um 10.30 Uhr geimpft ist. Vielen Dank.  \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Claudio Schmid (SVP, Bülach): Ich verlese Ihnen eine Fraktionserklä-\nrung unter dem Titel «Darum prüfe, wer sich ewig bindet»:  \nNach  dem  jüngsten  islamistischen  Anschlag  in  Wien,  bei  dem  vier \nMenschen  getötet  und  22  verletzt  wurden,  führte  eine  Spur  in  die \nSchweiz. Mitglieder der Winterthurer Salafisten-Szene haben den At-\ntentäter noch im Sommer besucht. Sie sitzen nun in Untersuchungshaft \nund  werden  einige  Frage  zu  beantworten  haben.  Dass  es  so  rasch  zu \nVerhaftungen  kam,  hat  einen  einfachen  Grund.  Unsere  Polizei  weiss \nbereits im Voraus sehr genau, wo sie jeweils suchen muss. Ja, wir füh-\nren sogar Listen mit sogenannten Gefährdern, also mit Leuten, die als \ngefährlich eingestuft werden. Warum solchen Personae non gratae nicht \nautomatisch die Aufenthaltsgenehmigung entzogen wird, bleibt das Ge-\nheimnis unserer Verwaltung in ihrer unergründlichen Weisheit. \nWährend  einige  Kommentatoren  das  Verbrechen  von  Wien  auf  eine \nKette «behördlichen Versagens» zurückführen und damit bewusst die \ndirekte Verantwortung entfesselter  muslimischer  Fanatiker  und damit \ndes  Islams  verschleiern,  attestieren  andere  insbesondere  der  Zürcher \n \n69 \nKantonspolizei zu Recht hervorragende Arbeit, weil diese radikalen Is-\nlamisten über Jahre hinweg aus der Nähe und der Ferne beobachtet und \nanalysiert wurden. Doch dann stellt jener Kommentator ernüchtert die \nFrage,  was  das  nütze,  wenn  doch  die  Politik  wegsehe  und  die  Justiz \nJahre  brauche,  um  die  Täter  vor  Gericht  zu  bringen.  Dass  Verfahren \nhierzulande  trotz  völkerrechtlich  verbrieftem  Beschleunigungsgebot \ngrotesk  lange  dauern,  kann  nicht  ernsthaft  bestritten  werden.  Doch \nschaut die Politik wirklich weg? \nNein, die Wahrheit ist noch viel schlimmer. Die Politik macht sich zum \nKomplizen und leistet Gehilfenschaft. Es ist die Politik, die linke Poli-\ntik, und es sind namentlich die Präsidentinnen und Präsidenten unserer \nlinken Städte, die das Bürgerrecht verschleudern wie der Billige Jakob \nauf dem Jahrmarkt seine Pfannen und Töpfe. In der politischen Absicht, \ndie  Zahl  der  Einbürgerungen  zu  steigern,  um  den  Ausländeranteil  zu \nsenken,  wurden  Einbürgerungsverfahren  zu  Verwaltungsakten  herab-\ngestuft. Ja, begeistert wurde  in  linken  Kreisen davon gesprochen, der \nErwerb des Schweizer Passes sei im Grunde nichts anderes als der Er-\nwerb eines Fischer-Patents. Und es war Genosse Markus Notter (Altre-\ngierungsrat), der sich in diesem Rat mit Händen und Füssen gegen das \nAnsinnen meiner Partei zur Wehr setzte, wenigstens konsequent zu sein \nund auch bei Einbürgerungen – wie bei anderen Verwaltungsentschei-\nden auch – eine Anfechtung und damit eine gerichtliche Überprüfung \nzu ermöglichen. Den Linken ging und geht es nicht um mehr oder we-\nniger Demokratie, auch nicht um mehr oder weniger Rechtsstaat. Ihnen \ngeht es um mehr Einbürgerungen und um weniger Schweiz. Davon pro-\nfitierten auch B.D. und D.C. aus Winterthur. \nNichts  ist  schlimmer  für  ein  Gemeinwesen  als  die  Preisgabe  seiner \nWehrhaftigkeit, des Willens, sich zu behaupten. Manch eine Katastro-\nphe der Menschheitsgeschichte hätte verhindert werden können, wenn \nman politische oder religiöse Strömungen ernst genommen und sich da-\nrauf eingestellt hätte. Das ist nicht einmal sehr schwierig, da sich Fana-\ntiker in aller Öffentlichkeit über die vermeintliche Schwäche von De-\nmokratien lustig machen und zu ihrem Missbrauch ausrufen. Wir wären \nnicht  die  erste  Demokratie,  die  mit  ihren  eigenen  Waffen  geschlagen \nwürde und die ihren Feinden sogar Freifahrkarten und Diäten gibt. \nSorgen wir alle dafür, dass es nicht so weit kommt. Wir haben mit der \n«Ordre public» etwas zu verteidigen, Werte der Aufklärung, über die es \nnichts zu verhandeln gibt. Wer hier nach unseren Regeln und Gesetzen \nleben  will,  ist  herzlich  willkommen.  Wer  aber  aus  seinen  religiösen \nÜberzeugungen Rechte und Pflichten für Dritte ableitet, hat das Land \nzu verlassen. Dies gilt selbstredend auch für Menschen, die ihr Bürger-\nrecht, das ihnen von einer fahrlässig arbeitenden Verwaltung zugestan-\nden wurde, missbrauchen und sich kriminellen Tätigkeiten zuwenden. \nAufenthalt  in  der  Schweiz  und  erst  recht  der  Erhalt  des  Bürgerrechts \nsind Privilegien, und Privilegien können entzogen werden. Bundesrätin \nSimonetta Sommaruga hat mit C.I. aus B. vorgemacht, wie das geht. Ihr \nBeispiel verdient Nachahmung. Besten Dank. \n \n", "p": 68}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Urs Hans (parteilos, Turbenthal): Ich teile meist die sehr vernünftige \nHaltung  zur  Medizin  von  Kantonsratskollege  Josef  Widler.  In  Bezug \nauf  die  öffentlich  gepushte  Grippeimpfung  teile  ich  seine  Meinung \nnicht. Es gibt keine einzige unabhängig erstellte Studie, welche bewei-\nsen kann, dass eine Grippeimpfung überhaupt einen Nutzen bringt. Was \nwir  haben,  sind  einzig  von  der  Pharmaindustrie  organisierte  Studien. \nDies  bestätigt  die  unabhängige  Cochrane  Collaboration  regelmässig. \nJede Impfung schwächt die Immunabwehr. Auch die Grippe-Impfung \nführt regelmässig zu teilweise massiven Nebenwirkungen, zum Teil so-\ngar zu Todesfällen. Neueste Grippeimpfungen enthalten bereits RNA-\nPartikel (Ribonukleinsäure) tierischer Föten mit der Gefahr der Über-\ntragung  von  Retroviren.  Übrigens  hat  Josef  Widler  einmal  gesagt,  er \nwürde sich nie mit der neuen Corona-Impfung impfen lassen.  \nDies alles gilt es zu bedenken, bevor man die Impf-Turbos walten lässt. \nUnd deshalb finde ich es störend, wenn der Kantonsratspräsident Wer-\nbung macht für diese Impfung. Herzlichen Dank.  \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "Küsnacht)  \n–  Schulraumplanung für die Berufsschule Bülach \nAnfrage  David  John  Galeuchet  (Grüne,  Bülach),  Michèle  Dünki-\nBättig (SP, Glattfelden), Mark Anthony Wisskirchen (EVP, Kloten)  \n–  Mehr Eigenverantwortung im Strassenverkehr \nAnfrage Susanna Lisibach (SVP, Winterthur), Sandra Bossert (SVP, \nWädenswil) \n–  Agglomerationsprogramme im Kanton Zürich  \nAnfrage Thomas Schweizer (Grüne, Hedingen), David John Galeu-\nchet (Grüne, Bülach), Jonas Erni (SP, Wädenswil) \n71 \n–  Lückenlose Armutsbeobachtung in der Schweiz durch optimier-\n", "p": 70}, {"t": "", "p": 71}, {"t": "(Grüne, Zürich), Florian Heer (Grüne, Winterthur)  \n–  Missstände im Spitzensport  auch im Kanton Zürich? \nAnfrage Erika Zahler (SVP, Boppelsen), Yvonne Bürgin (CVP, Rüti), \nCorinne Hoss-Blatter (FDP, Zollikon)  \n \n \n \nSchluss der Sitzung: 12.20 Uhr \n \n \nZürich, den 9. November 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 30. No-\nvember 2020. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 71}]