["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage geprüft und wir \nhaben keine Änderungen vorgenommen. Besten Dank.  \n \n", "Redaktionslesung \n \nTeil B \nI. Das Gesetz über die Finanzierung von Massnahmen für den Natur- \nund Heimatschutz und für Erholungsgebiete vom 17. März 1974 wird \nwie folgt geändert:  \nTitel: Natur- und Heimatschutzfondsgesetz \n§§ 1–6 \nÜbergangsbestimmung \nII. Das Planungs- und Baugesetz vom 7. September 1975 wird wie folgt \ngeändert:  \n \n3 \n", "§ 217 \ndert:  \n§ 15 \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Roman  Schmid:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "", "", "", "", "Teil A \n", "I.  \n \n", "", "", " \nII.–V. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission:  Die  Redaktionskommission  hat  auch  diese  Vorlage  geprüft \nund wir haben keine Änderungen vorgenommen. Besten Dank.  \n \n", "Redaktionslesung \n \nI. Das Steuergesetz vom 8. Juni 1997 wird wie folgt geändert:  \n§ 37 \n \nKeine Bemerkungen; genehmigt.  \n \n", "Dispositiv \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Roman  Schmid:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "", "", "", "Ratspräsident Roman Schmid: Die Vorlage untersteht dem fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat auch an dieser Vorlage keine \nÄnderung vorgenommen.  \n \n \n5 \n", "Redaktionslesung \n \nI. Das Personalgesetz vom 27. September 1998 wird wie folgt geändert:  \n§§ 19 und 26 \nII. Das Lehrpersonalgesetz vom 10. Mai 1999 wird wie folgt geändert:  \n§ 8 \n \nKeine Bemerkungen; genehmigt. \n \n", "Dispositiv \n", "Ratspräsident  Roman  Schmid:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "", "", "", "Ratspräsident Roman Schmid: Die Vorlage untersteht dem fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Roman Schmid: Ziffer II der Vorlage untersteht der Aus-\ngabenbremse, 91 Stimmen sind dazu notwendig.  \nEs wurden Ihnen noch Anträge von Markus Bischoff zu litera c und k \nverteilt. Diese liegen auf den Tischen.  \n \n", "Tobias  Langenegger  (SP,  Zürich),  Präsident  der  Finanzkommission \n(FIKO): Dieses Geschäft ist sozusagen hyperdynamisch. Die Vorlage \n5663 basierte auf der Vernehmlassungsverordnung zum Covid-19-Ge-\nsetz  des  Bundes.  Die  nationale  Verordnung  war  also  noch  nicht  mal \ndefinitiv, als der Regierungsrat seine Umsetzung präsentierte. Und so \nging das bis zum Schluss, eigentlich noch bis jetzt. Denn heute Morgen \nhat die WAK (Kommission für Wirtschaft und Abgaben) des Ständera-\ntes anscheinend bereits wieder Anpassungen diskutiert, unter anderem, \ndass das Härtefallprogramm nicht mehr 1 Milliarde, sondern 2,5 Milli-\narden  Franken  gross  sein  soll,  Bund  und  Kantone  zusammengezählt. \nNun,  was  tun?  Ich  habe  nach  der  entsprechenden  Ankündigung  des \nBundesrates am Freitag mit dem Finanzdirektor  (Regierungsrat Ernst \nStocker)  telefoniert.  Und  wir  waren  uns  einig,  dass  wir  das  jetzt  so \ndurchziehen.  A)  würden  wir  bei  einer  Vertagung  mindestens  drei  bis \nvier Wochen verlieren, bis die sechswöchige Referendumsfrist begin-\nnen würde. Zudem wäre offiziell nach wie vor unklar, ob der Kanton \nein  Härtefallprogramm  machen  würde  oder  nicht.  B)  dürfte  es  noch \nweitere  Anpassungen  auf  Bundesebene  geben.  Insofern  ist  das  beste \nVorgehen: Wir beschliessen heute diesen Verpflichtungskredit und den \nentsprechenden Nachtragskredit – bei vollem Bewusstsein, dass bereits \nanfangs  2021  wieder  eine  weitere  oder  ergänzende  Vorlage  kommen \ndürfte. \nUm  was  geht  es?  De  facto  sprechen  wir  voraussichtlich  einen  Ver-\npflichtungskredit in der Höhe von 125 Millionen Franken sowie einen \nNachtragskredit für das Jahr 2021. Der Nachtragskredit in der Erfolgs-\nrechnung ist 64,618 Millionen Franken und in der Investitionsrechnung \n– beide Nachtragskredite sind in der Leistungsgruppe 4950 – 250,1 Mil-\nlionen Franken. Somit stehen A-fonds-perdu-Beiträge und Darlehen in \nder Höhe von rund 261 Millionen Franken zur Verfügung, dies inklu-\nsive der Beiträge des Bundes. Weiter hat die Finanzkommission noch \ndiverse Anpassungen im Dispositiv I vorgenommen, um eine präzisere \nFestsetzung der Ziele des Härtefallprogramms aufzuzeigen. Dabei hat \nsie insbesondere darauf geachtet, dass sie das Bundesrecht nach bestem \nWissen und Gewissen einhält. Ich gehe der Reihe nach:  \nLitera  a:  Die  FIKO  hat  die  Einschränkung  der  anspruchsberechtigten \nBranchen erweitert. De facto sind nun alle Unternehmen anspruchsbe-\nrechtigt, welche einen Umsatzrückgang  von 50 Prozent  haben. Somit \nwäre eigentlich litera c bereits besprochen. Es braucht aber natürlich für \nden Umsatzrückgang einen Bezug – einen glaubwürdigen Bezug – zu \n \n7 \nCorona (Covid-19-Pandemie). Damit wird sich wohl die Anzahl Gesu-\nche erhöhen, auf wie viel, wird sich zeigen. Man rechnet mit bis zu 7000 \nGesuchen. \nLitera b: Die Mehrheit der Kommission möchte, dass die Kurzarbeits-\nentschädigung  sowie  der  Covid-Erwerbsersatz  an  den  Umsatz  ange-\nrechnet werden, weil diese Beiträge effektiv geflossen sind. Eine Kom-\nmissionsminderheit  möchte  dies  nicht,  weil  sie  so  einen  Nachteil  für \ndiejenigen  Unternehmen  sieht,  welche  die  Angestellten  in  Kurzarbeit \ngeschickt anstatt entlassen haben. \nLitera  c  habe  ich  eigentlich  bereits  erwähnt.  Damit  ein  Unternehmen \nanspruchsberechtigt ist, muss der Umsatz 2020 um 50 Prozent gegen-\nüber dem durchschnittlichen Umsatz aus den Jahren 2018 und 2019 ein-\ngebrochen sein. \nLitera d schliesst Einzelunternehmerinnen und Einzelunternehmer über \n67 Jahre von der Anspruchsberechtigung aus; dies aus dem Grund, dass \nMänner und Frauen ab 65 respektive 64 Jahren AHV bekommen und \ndamit bereits eine gewisse Abfederung haben. \nDer  Minderheitsantrag  litera  e  möchte,  dass  nicht  Darlehen  und  A-\nfonds-perdu-Beiträge  gesprochen,  sondern  ausschliesslich  A-fonds-\nperdu-Beiträge gewährt werden. Dieser Antrag hat sowohl Konsequen-\nzen für den Verpflichtungskredit, der sich auf 69 Millionen Franken re-\nduziert, sowie auf den Nachtragskredit in der Investitionsrechnung, der \nsich auf 250'000 Franken reduzieren würde. Total würden im Falle von \nausschliesslich  A-fonds-perdu-Beiträgen  205  Millionen  Franken  zur \nVerfügung  stehen.  Die  Mehrheit  der  Kommission  möchte  sowohl  A-\nfonds-perdu-Beiträge als auch Darlehen ermöglichen, da so einerseits \nmehr Mittel zur Verfügung stehen  und andererseits die Unternehmen \nentsprechend eine Auswahl haben.   \nLitera f definiert die Ausfallwahrscheinlichkeit von Darlehen. Zudem \nwird festgehalten, dass Darlehen jederzeit zurückbezahlt werden kön-\nnen – dies gilt übrigens auch für A-fonds-perdu-Beiträge –, sofern das \nUnternehmen  sich  davon  entbinden  möchte,  dass  es  fünf  Jahre  keine \nDividenden und Tantiemen mehr ausbezahlen kann.  \nDie  Ausfallwahrscheinlichkeit  beinhaltet  eine  grosse  Hebelwirkung. \nWenn man davon ausgeht, dass viele Darlehen zurückbezahlt werden, \nalso die Ausfallwahrscheinlichkeit tief ist, kann man mehr Geld heraus-\ngeben, weil ja ein beachtlicher Teil dieses Geldes zurückkommt. Geht \nman jedoch von einer hohen Ausfallwahrscheinlichkeit aus, sind Dar-\nlehen finanztechnisch beinahe – bei 100 Prozent genau – wie A-fonds-\nperdu-Beiträge zu behandeln. Der Regierungsrat ging ursprünglich von \n40 Prozent Ausfallwahrscheinlichkeit aus, korrigierte diesen Wert aber \nin  der  Kommissionsberatung  auf  80  Prozent.  Dies  unterstützt  die  Fi-\nnanzkontrolle des Kantons Zürich explizit. Eine Minderheit beantragt \neine Ausfallwahrscheinlichkeit von 70 Prozent. Mit 70 Prozent wiede-\nrum würde sich die zur Verfügung stehende Summe auf gut 301 Milli-\nonen  Franken  erhöhen,  der  Verpflichtungskredit  wäre  165  Millionen \nFranken. \nLitera g besagt, dass ein Darlehen pro Unternehmen maximal 500'000 \nFranken sein darf, und litera h besagt, dass ein A-fonds-perdu-Beitrag \npro Unternehmen maximal 400'000 Franken sein darf. \nDie Kombination von litera g und h führt dazu, dass ein Unternehmen, \nwenn es die entsprechenden Voraussetzungen erfüllt, also auch einen \nentsprechend hohen Umsatz hat, in Kombination von Darlehen und A-\nfonds-perdu Beiträgen maximal 900'000 Franken beantragen kann. Ein \nSP-Minderheitsantrag  fordert  mit  litera  i,  dass  die  Kombination  auf \n500'000 Franken beschränkt wird. \nLitera j möchte, dass Unternehmen, welche das Härtefallprogramm be-\nanspruchen,  im  Falle  von  Kurzarbeitsentschädigung  diese  für  Löhne \nunter 4650 Franken von 80 auf 90 Prozent aufstocken. Bundesrat Ueli \nMaurer sagte dazu am Freitag: «Ich nehme an, dass wir darüber nächste \nWoche» – also diese Woche – «noch einmal diskutieren werden. Denn \nwenn  Arbeitnehmerinnen  und  Arbeitnehmer  mit  tiefem  Lohn  längere \nZeit  mit  80 Prozent des  Lohns  leben  müssen, wird es schwierig. Wir \nmüssen in dieser schwierigen Situation schauen, dass die Schwächsten \nnicht durch die Maschen  fallen.» Es scheint sich also  in dieser  Frage \ninsbesondere auf nationaler Ebene noch etwas zu tun. \nLitera k hält fest, dass die Gesuche, sofern mehr Gesuche eingehen, als \nGeld zur Verfügung steht, entsprechend proportional gekürzt werden.  \nDie Finanzkommission hat noch diverse weiter Themen diskutiert, bei-\nspielsweise das Instrument der Bürgschaft, aber auch darüber, wie Un-\nternehmen behandelt werden, bei denen einzelne Zweige ganz wegge-\nbrochen sind und andere nicht. Auch dort zählt der heute beschlossene \nUmsatzrückgang, sofern es  bei diesem Unternehmen  um die  dieselbe \nrechtliche  juristische  Person  handelt.  Weiter  wurde  diskutiert,  ob  im \nkantonalen  Härtefallprogramm  die  Umsatzuntergrenze  automatisch \nvon 100'000 auf 50'000 Franken reduziert wird, sofern diese Anpassung \nauf  Bundesebene  vollzogen  wird.  Dies  ist  der  Fall  und  die  entspre-\nchende Anpassung wurde auf Bundeseben unterdessen auch gemacht. \nEntsprechend  sind  nun  Unternehmen  ab  einem  Umsatz  von  50'000 \nFranken zum Härtefallprogramm zugelassen.  \nEs  gibt  neu  noch  zwei  Anträge  von  Kollege  Markus  Bischoff.  Diese \nwerde ich bei deren Behandlung noch schnell erläutern.  \n \n9 \nZum Schluss möchte ich noch auf das Thema des Missbrauchs einge-\nhen. Es ist allen Involvierten klar, dass das Härtefallprogramm mit viel \nSelbstdeklaration anfällig für Missbrauch ist. Es gibt einfach einen Ziel-\nkonflikt zwischen Geschwindigkeit und Genauigkeit. Entsprechend ist \nallen Involvierten wichtig zu betonen, dass man genau hinschauen wird \nund  Missbräuche  natürlich  rechtlich  geahndet  werden.  Es  bestehen \nauch beim Härtefallprogramm die Strafbestimmungen und es wird im \nFalle von Verstössen dagegen vorgegangen, vor allem bei Vorsätzlich-\nkeit. Aber auch bei fahrlässigem Handeln wird genau hingeschaut. Das \nGeld dieses Programms soll den Härtefällen im Kanton Zürich zugute-\nkommen – und niemandem sonst. \nEine der wichtigsten Erkenntnisse von Corona ist: Wir schaffen solche \nKrisen nur gemeinsam. Das war bei dieser Vorlage nicht anders. Inso-\nfern  möchte  ich  allen  Involvierten  für  ihre  Arbeit  danken,  besonders \ndem Finanzdirektor und der Finanzverwaltung unter der Führung von \nBasilius Scheidegger, die in vielen Mails, Telefonaten – durchaus auch \nsehr späten und nächtlichen Telefonaten – und Kommissionssitzungen \ndazu beigetragen haben, dass wir rasch eine gute Lösung finden konn-\nten. Da soll noch jemand sagen, die Beamten gingen um 17 Uhr nach \nHause. Andererseits sind alle unterdessen schon zu Hause – am Arbei-\nten (Anspielung auf Home-Office). Dann danke ich der WAK für ihren \nAd-hoc Mitbericht, aus dem die Idee hervorging, dass ein Betreibungs-\nregisterauszug  vorgewiesen  werden  soll,  sowie  natürlich  der  Finanz-\nkommission  vor allem  für  ihren Durchhaltewillen, dieses Geschäft  in \neiner sehr kurzen und einer sehr intensiven Zeit genau durchzuberaten, \nmit  einem  starken  Willen  zu  gestalten,  weshalb  wir  heute  auch  noch \netwas diskutieren werden, bevor wir dem Verpflichtungskredit und dem \nNachtragskredit  wohl  schlussendlich  einstimmig  zustimmen  werden. \nBesten Dank. \n \n", "Jürg Sulser (SVP, Otelfingen): Der Finanzkommissionspräsident hat in-\nhaltlich bereits alles zur Vorlage gesagt. Die Vorlage ermöglicht die mit \nder  Umsetzung  von  Artikel  12  Covid-19-Gesetz  beabsichtigte  Unter-\nstützung von Härtefällen, die sich aus den Corona-Massnahmen erge-\nben. Sie hat eine struktur- und arbeitsplatzerhaltende Wirkung. Wir von \nder  SVP  stehen  daher  hinter  allen  Anträgen  der  Finanzkommission. \nAber wir sagen auch jetzt bereits, dass wir jeden der Minderheitsanträge \nablehnen. \nWir begrüssen es, dass wir jetzt sehr schnell über das erste Programm \nabstimmen können. Wir müssen dafür sorgen, dass die Unternehmen, \nwelche wegen den Covid-19-bedingten Massnahmen Einbussen erlitten \nhaben  und  noch  erleiden  werden,  voll  und  ganz  entschädigt  werden. \nWichtig ist, dass das Programm schnell umgesetzt wird, damit die be-\ntroffenen  Unternehmen  auch  möglichst  schnell  von  den  finanziellen \nHilfen profitieren können. Wir wollen eine klare Planungssicherheit für \ndiese Unternehmen erreichen, damit Arbeitsplätze und Lehrstellen ge-\nsichert sind. Daher ist wichtig, dass diese Firmen das Geld  möglichst \nrasch beziehen können.  \nUm das Covid-19-Härtefallprogramm des Kantons Zürich zielgerichtet \nauszugestalten, fordern wir aber auch, dass bei der Vergabe der Gelder \ngenau  hingeschaut  und  geprüft wird, damit kein Missbrauch entsteht. \nDas Geld darf nicht an Firmen ausgezahlt werden, die sowieso schon \nkurz vor dem Konkurs stehen. Wir sind uns bewusst, dass es zu Miss-\nbräuchen kommen wird, da es sich um eine Selbstdeklaration der Fir-\nmen  handelt, die darlegen  müssen,  dass ihr Umsatzrückgang  vollum-\nfänglich und direkt auf Massnahmen in Zusammenhang mit Covid-19 \nzurückzuführen ist. \nIn der Kürze der Zeit und durch die Beschleunigung der Abläufe war \ndies bei der Verabschiedung des Programms auch nicht anders mach-\nbar.  Trotzdem  ist  die  Missbrauchsbekämpfung  enorm  wichtig  und  es \ngilt, einige Aspekte im Auge zu behalten und sicherzustellen, dass die \nZahl der Missbräuche möglichst gering gehalten werden kann. Die SVP \nappelliert aber auch an die Banken des Kantons Zürich, dass sie mög-\nlichst  unbürokratisch denjenigen  Firmen  helfen, welche  nicht auf das \nHärtefallprogramm zurückgreifen, sich aber in diesen schwierigen Zei-\nten  mit  Anträgen auf  Finanzhilfe an  ihre  Bank wenden, dass sich die \nBanken  dann  möglichst  wirtschaftsfreundlich  zeigen  und  die  nötigen \nÜberbrückungs- oder Kontokorrent-Kredite wohlwollend prüfen. Es ist \nwichtig,  dass  die  Banken  diesen  Firmen  helfen,  damit  sie  überleben \nkönnen – so, wie auch die Banken Hilfe erfahren haben, als sie selbst \nin Notlage waren (Anspielung auf die Bankenkrise 2008). \nWir von SVP begrüssen es, dass wir heute über das erste Härtefallpro-\ngramm  abstimmen  können.  Wir  haben  erst  am  Donnerstagmorgen  in \nder  Finanzkommission  beschlossen,  dass  wir  am  Montag  im  Rat  ab-\nstimmen werden. Etwas erschwerend kam dann am vergangenen Frei-\ntag hinzu, dass der Bundesrat nochmals weitere 1,5 Milliarden Franken \nfür  eine  Aufstockung  des  Härtefallprogramms  vorgeschlagen  hat.  Ei-\ngentlich ist das sehr positiv, aber schlecht ist das Durcheinander und die \ndadurch  entstandene  Unsicherheit.  Aber  wir  begrüssen  es,  dass  mög-\nlichst schnell die ersten 200 Millionen Franken gesprochen werden und \ndass nochmals rund 300 Millionen  Franken  in einer zweiten  Tranche \nfür die Härtefälle im Kanton Zürich in Aussicht stehen. \n \n11 \nWir danken an dieser Stelle besonders Finanzdirektor Ernst Stocker, der \nmit seinem  Team das Programm sehr schnell aufgearbeitet  und dafür \ngesorgt hat, dass wir es jetzt auch so schnell im Rat verabschieden kön-\nnen, damit wir den betroffenen Firmen im Kanton Zürich helfen kön-\nnen,  die  es  bitter  nötig  haben,  und  sie  dadurch  vor  wirtschaftlichem \nSchaden bewahren können. Damit sichern wir Arbeitsplätze und Lehr-\nstellen und auch verlässliche Strukturen, die unsere Wirtschaft braucht. \nAls konsequent wirtschaftsfreundliche Partei, die hauptsächlich das Ge-\nwerbe stärkt, trägt die SVP des Kantons Zürich grundsätzlich das Co-\nvid-19-Härtefallprogramm des Regierungsrates mit. Wir wollen bei der \nUmsetzung  des  Covid-19-Härtefallprogramms  keine  Zweiklassenge-\nsellschaft und begrüssen es daher, dass der Regierungsrat beschlossen \nhat, dass alle Unternehmen davon profitieren können und nicht nur die \nursprünglich angedachten Branchen. Es ist wichtig, dass alle Unterneh-\nmen,  welche  sich  in  Notlagen  befinden,  jetzt  schnell  und  zuverlässig \nfinanzielle  Unterstützung  erhalten,  wenn  sie  die  Anspruchsvorausset-\nzungen erfüllen.  \nDie SVP stimmt  daher dem Covid-19-Härtefallprogramm zu. Gleich-\nzeitig wird die SVP aber alle Minderheitsanträge ablehnen und voraus-\nsichtlich auch nicht mehr dazu reden. Nur noch etwas zur SP: Die SP \nfordert in der Pressemitteilung vom Samstag 12. Dezember 2020, die \nCorona-Entschädigungen sollen unbürokratisch bearbeitet werden, da-\nmit  den  Betroffenen  eine  schnelle,  unbürokratische  und  grosszügige \nUnterstützung garantiert werden kann. Schön und gut, aber vor und si-\ncher auch nach Corona wollen die Linken den Staat nur ausbauen und \nhaben  noch  nie  von  Bürokratieabbau  geredet.  Es  ist  zynisch,  das  nur \njetzt zu tun. Ich hoffe, dass Sie sich auch nach Corona noch daran erin-\nnern werden. Danke \n \n", "Hannah  Pfalzgraf (SP, Mettmenstetten): Ich werde diese Gelegenheit \nnutzen, um gleich zu allen Anträgen gleichzeitig zu sprechen. Wir ha-\nben  noch  viel  mit der  Beratung zum  Budgetentwurf  (Vorlage 5644b) \nvor uns.  \nEines vorweg: Die SP-Fraktion ist der Meinung, dass dieses Härtefall-\nprogramm  von  grosser Wichtigkeit  ist. Wir begrüssen  es darum sehr, \ndass  alles  darangesetzt  wurde,  dass  es  nach  einer  sehr  kurzen  Bera-\ntungszeit heute verabschiedet werden kann. Denn eines ist klar, es be-\nsteht  grosser  Handlungsbedarf.  Die  Unternehmen,  die  hart  getroffen \nwurden von der Corona-Pandemie, bedürfen unserer Unterstützung. Es \nist höchste Zeit zu zeigen, dass wir sie nicht im Stich lassen, besonders \nnachdem es die rechtsbürgerliche Mehrheit in den nationalen Räten ver-\nsäumt hat, der dringend notwendigen Mietlösung zuzustimmen.  \nEs ist eine Schande, dass in Krisenzeiten Fluggesellschaften durchge-\nfüttert werden, doch für die Schweizer KMU steht man nicht ein. Es ist \neine Schande, dass alle ihren Beitrag zu leisten versuchen, dass Unter-\nnehmen an der Existenz nagen und gleichzeitig die Immobilienbranche \nnicht zur Verantwortung gezogen wird. Es ist enttäuschend, wenn für \neinen Abstimmungskampf um Menschenrechte KMU herhalten müssen \n(Anspielung auf die kürzliche Volksabstimmung über die Konzernver-\nantwortungsinitiative), doch wenn es dann um ihre konkrete Unterstüt-\nzung geht, werden sie von den rechtsbürgerlichen Parteien fallengelas-\nsen, zumindest auf nationaler Ebene.  \nEine nationale Mietlösung werden wir also nicht bekommen, wir wis-\nsen  alle,  bei  wem  wir  uns  dafür  bedanken  müssen.  Doch  wenigstens \nbekommen  wir  für  den  Kanton  Zürich  ein  Härtefallprogramm.  Es  ist \nnicht das Programm, das wir uns als SP gewünscht hätten. Denn es geht \nuns nicht nur um die reine Anzahl geretteter Unternehmen, uns geht es \nauch um die Menschen, konkret um die Angestellten. Es wäre wichtig \ngewesen, die Arbeiterinnen und Arbeiter nicht zu vergessen bei dieser \nVorlage. Aus diesem Grund sind wir auch klar der Meinung, dass die \nKurzarbeitsentschädigung  nicht  in  den  Umsatz  eingerechnet  werden \ndarf. Ansonsten werden jene Unternehmen begünstigt, welche ihre An-\ngestellten  in  den  Krisenzeiten  entlassen  haben,  und  jene  werden  be-\nnachteiligt, die alles Erdenkliche versucht haben, um die Arbeitsplätze \nzu erhalten, besonders bei personalintensiven Branchen, wie der Gast-\nronomie oder den Beherbergungen, die es besonders hart getroffen hat. \nJene,  die  ihre  Angestellten  auf  Kurzarbeit  setzten,  ihre  Arbeitsplätze \nschützten, könnten nun aus der Berechtigung für das Programm fallen, \nobschon sie Unterstützung dringend nötig hätten, weil sie mit der Kurz-\narbeit eingerechnet gerade etwas zu viel Umsatz gemacht haben. Aber \nbezahlt sind damit erst 80 Prozent der Löhne.  \nUnd  in  Richtung  SVP:  Ihr  möchtet  Kleinunternehmen  unterstützen, \nweil – da gebe ich euch recht – sie im Gegensatz zu grösseren nicht die \ngleichen  Möglichkeiten  hatten,  Reserven  aufzubauen,  von  denen  sie \njetzt entsprechend zehren können. Doch gerade bei kleineren Unterneh-\nmen fallen die Lohnkosten noch stärker ins Gewicht. Auch aus diesem \nGrund  darf  die  Kurzarbeitsentschädigung  nicht  zum  Umsatz  gezählt \nwerden, damit diese nicht zusätzlich strukturell benachteiligt werden. \nUnd in gewissen Branchen, gerade auch in der Gastronomie, sind diese \nLöhne sehr tief. Wer weniger als 4650 Franken auf 100 Prozent verdient \n– das sind zwei Drittel des Medianlohns –, lebt in der teuren Schweiz \n \n13 \nbereits auf schmalem  Fuss. Wird dieser  Lohn  nun  noch aufgrund der \nKurzarbeit um 20 Prozent gekürzt, so wird es schwer, damit die eigene \nExistenz zu sichern. Auch hier hat der Bund bisher versagt und den For-\nderungen  auf  eine  Aufstockung  der  Kurzarbeit  auf  90  Prozent  keine \nFolge geleistet. Bei unserem Antrag geht es um nichts anderes, als die-\nsen Fehlentscheid zu korrigieren. Unternehmen, die kantonale Beiträge \nbeziehen, sollen verpflichtet werden, den Angestellten mit einem Tief-\nlohn die Kurzarbeitsentschädigung aufzustocken. Arbeit muss sich loh-\nnen. Es muss einem ein Leben in Würde ermöglichen. In der Krise darf \nniemand alleine gelassen werden, schon gar nicht jene, die nicht auf ein \nprall  gefülltes  Sparkonto  oder  ein  umfangreiches  Aktienportfolio  zu-\nrückgreifen können. \nWir  befinden  uns  gerade  in  einer  Lage,  die  so  noch  nie  da  war.  Wir \nwissen  nicht,  wie  sich  die  Krise  weiterentwickeln  wird.  Wir  wissen \nnicht, wie viele und welche Unternehmen im Kanton Zürich am Sterben \nsind. Wir wissen nicht, wie viele Unterstützung beantragen werden. Für \nuns war aber von Anfang an klar: Dieses Programm soll allen Unter-\nstützung bieten, die welche brauchen. Doch der Topf ist begrenzt und \nje nachdem, wie viele Gesuche kommen werden, zu klein. Darum kann \nes  nicht  sein,  dass  einige  wenige  Unternehmen  den  Grossteil  der  ge-\nsprochenen Gelder für sich beanspruchen und dabei unzählige Kleinere \nleer ausgehen müssen. Wir unterstützen daher auch die gesetzten Ober-\ngrenzen  für  Darlehen  und  auch  für  die  A-fonds-perdu-Beiträge.  Wir \nsind der Meinung, dass es eine Obergrenze braucht, sollte man die bei-\nden Unterstützungsmöglichkeiten kombinieren wollen, und haben auch \neinen entsprechenden Antrag gestellt. Denn was würde das für ein ko-\nmisches Zeichen aussenden, wenn ein Unternehmen in der festen Ab-\nsicht,  das  Geld  nur  zu  leihen,  sich  für  Darlehen  entscheidet,  aber  ein \nanderes, das zusätzlich noch A-fonds-perdu-Beiträge bezieht, mehr be-\nkommt? \nObwohl  keiner  der  von  der  SP  unterstützten  oder  gestellten  Anträge \neine Mehrheit finden wird, obwohl das Programm damit nicht das ist, \nwas wir uns wünschen würden, obwohl wichtige Schritte für den Ar-\nbeitnehmerinnen- und Arbeitnehmerschutz nicht gegangen werden, ob-\nwohl die rechtsbürgerliche Mehrheit leider verhindert hat, dass die Un-\nterstützung fair verteilt werden kann und alle Unternehmen, die durch \nCorona zum Härtefall wurden, davon profitieren, trotz all dem werden \nwir der Vorlage zustimmen; dies auch in der Hoffnung, dass der Bund \nweitere  Gelder  spricht  und  der  Kanton  Zürich  dann  mitziehen  wird. \nBesten Dank. \n \n", "Christian  Schucan  (FDP,  Uetikon  a.  S.):  Im  Sinne  der  Ratseffizienz \nwerde ich zum Eintreten und direkt auch zu allen Minderheitsanträgen \nsprechen. \nSpezielle Zeiten erfordern spezielles Handeln. Der Rat zeigt bei der Be-\nratung der Härteprogrammvorlage, dass ein Prozess, der normalerweise \nein bis zwei Jahre dauert, auch in kürzester Zeit durchgeboxt und eine \nzeitkritische Vorlage entscheidungsreif im Rat diskutiert werden kann. \nSicher, wenn eine Vorlage, die vom Regierungsrat am 11. November \nzuhanden des Rates verabschiedet wurde, nach einem Monat bereits im \nRat behandelt wird, dann wird nicht alles perfekt sein, auch wenn sich \ndie FIKO seriös und vertieft mit der Vorlage auseinandergesetzt hat. In \ndiesem Fall ist aber Geschwindigkeit in der Bereitstellung der Gelder \nfür Unternehmen, die besonders hart von den Behördenmassnahmen in \nZusammenhang mit der Covid-19-Pandemie getroffen wurden, ein ent-\nscheidender Faktor. Dies entbindet jedoch nicht davon, bei der Umset-\nzung  die  Gesuche  sorgfältig  zu  prüfen  und  im  Falle  von  Missbrauch \nrigoros dagegen vorzugehen.  \nDie FDP-Fraktion unterstützt sämtliche Anträge der FIKO. In der Be-\nratung der Vorlage war es der FDP-wichtig, dass alle Unternehmen, die \ndirekt von Covid-19-Massnahmen betroffen sind und die Kriterien für \neine Härtefallunterstützung erfüllen, anspruchsberechtigt sind und sich \ndie  Unterstützung  nicht  auf  eine  eingegrenzte  Branchendefinition  be-\nschränkt. Aufgrund dessen wird erwartet, dass sich die Anzahl der Ge-\nsuche von ursprünglich 500 bis 2000 nun auf bis zu 7000 Gesuche ent-\nwickeln wird. Daher ist auch der Antrag der AL, den Umsatzrückgang \nauf  nur  40  Prozent  zu  reduzieren,  nicht  zu  vertreten.  Dies  würde  die \nZahl an Gesuchen in einem durch die Finanzdirektion kaum zu bewäl-\ntigenden Umfang erhöhen, was dazu  führen würde, dass  die  Auszah-\nlungen  allenfalls  signifikant  verzögert  und  die  Unterstützung  für  die \nUnternehmen so gekürzt werden müsste, dass sie gar nicht mehr hilft. \nDa hilft auch der Antrag nicht, die proportionale Kürzung zu streichen. \nEntweder  führt  dies  zu  einem  Wettrennen  um  die  Gelder  nach  dem \nMotto  «der  Erste  bekommt  alles,  der  Letzte  nichts»,  oder  der  Regie-\nrungsrat führt die Kürzung von sich aus durch, weil der Verpflichtungs-\nkredit  das  Maximum  der  zu  sprechenden  Gelder  definiert  und  nicht \nüberschritten werden darf. Ich möchte daran erinnern, dass es sich im-\nmer noch um eine Härtefallprogramm-Vorlage handelt. \nBei den definierten Kriterien handelt es sich um ein austariertes System. \nEs braucht klare Kriterien, welche dem Sachverhalt eines Härtefalls ge-\nrecht  werden.  Wenn  nun  der  Bund,  wie  angekündigt,  weitere  Mittel \nsprechen  und Kriterien anpassen sollte, dann kann dafür eine weitere \n \n15 \nergänzende Vorlage durch den Regierungsrat ausgearbeitet werden. Es \nwäre falsch, diese jetzt bereits vorwegzunehmen, um dann  festzustel-\nlen, dass doch alles anders gekommen ist, und damit mit der Umsetzung \ndes vorliegenden Programms in Verzug zu kommen. \nFaire Kriterien sind auch der Grund, wieso wir den Minderheitsantrag \nder SP und der Grünen ablehnen, dass die Kurzarbeits- und Erwerbser-\nsatz-Entschädigungen  nicht bei der Umsatzberechnung berücksichtigt \nwerden  sollen.  Stellen  Sie  sich  vor:  Wenn  diese  Regelung  gestrichen \nwürde, dann würde ein Unternehmen, dessen Kostenstruktur praktisch \nnur aus Personalkosten besteht und das einen Umsatzeinbruch von über \n50 Prozent erlitten hat, vom Härtefallprogramm profitieren, obwohl der \nSchaden bereits durch die Kurzarbeitsentschädigungen vollständig ge-\ndeckt ist. Dies entspricht nicht dem Sinn und Geist der Vorlage, welche \nvor allem darauf abzielt, die laufenden Fixkosten von Unternehmen zu \ndecken, die einen massiven Umsatzeinbruch erlitten haben, was bis an-\nhin durch kein Programm abgedeckt wurde. \nWichtig war der FDP auch die Möglichkeit, nicht nur A-fonds-perdu-\nBeiträge, sondern auch Darlehen zu gewähren. So besteht durch die Re-\ngelung in der Bundesverordnung auch ein Anreiz, die Beiträge zurück-\nzuzahlen, wenn dies möglich ist. Die Regelung besagt, dass ein Unter-\nnehmen keine Dividenden und keine Darlehen an ihre Eigentümer leis-\nten darf. Dies gilt während fünf Jahren beziehungsweise so lange bezo-\ngene Darlehen nicht zurückgezahlt sind. Mit der Flexibilität der Instru-\nmente kann einerseits ein Unternehmen eine grössere Unterstützung als \n10 Prozent des Umsatzes erhalten, nämlich insgesamt bis zu 25 Prozent \ndes Umsatzes. Zum anderen kann ein Unternehmen so selber wählen, \nob es nur A-fonds-perdu-Beiträge, nur Darlehen oder eine Kombination \ndavon beziehen will.  \nMit der  Festlegung, dass die  Ausfallwahrscheinlichkeit  von  Darlehen \nauf 80 Prozent festgelegt wird, wird der Tatsache Rechnung getragen, \ndass nicht alle Unternehmen ihre Darlehen werden zurückzahlen kön-\nnen. So wie sich die Corona-Situation entwickelt und die Massnahmen \nweiter verschärft werden, ist eine tiefere Festlegung auf 70 Prozent, wie \ndies der Minderheitsantrag der Grünen Partei und der SP verlangt, illu-\nsorisch. Es bringt nichts, sich selber Sand in die Augen zu streuen, um \ndie Realität nicht akzeptieren zu müssen.  \nAus diesen Gründen lehnen wir auch sowohl den Minderheitsantrag der \nGLP ab, nur A-fonds-perdu-Beiträge zu leisten, als auch den Minder-\nheitsantrag der SP, die maximale Höhe von Beiträgen auf 500'000 Fran-\nken zu deckeln. Diese Anträge hätten zur Folge, dass Beiträge nur noch \nfür kleine und Kleinstunternehmen eine relevante Grösse hätten und für \nKleinstdarlehen  ein  unverhältnismässig  grosser  Verwaltungsaufwand \nentstehen würde. Gleichwohl sind wir der Meinung, dass eine Begren-\nzung von A-fonds-perdu-Beiträgen auf 400'000 Franken und Darlehen \nauf 500'000 Franken sinnvoll ist. Damit werden die Gelder auf kleine \nund  mittlere Unternehmen konzentriert, welche sich nicht einfach am \nKapitalmarkt  finanzieren können. Damit wird das Härtefallprogramm \ndes  Kantons  Zürich  zu  einem  eigentlichen  KMU-Härtefallprogramm, \ndas auch für mittlere Unternehmen mit ihren Arbeitsplätzen eine unver-\nzichtbare Unterstützung darstellen kann. \nDen  Minderheitsantrag  der  SP,  dass  Unternehmen,  welche  A-fonds-\nperdu-Beiträge in Anspruch nehmen, dazu verpflichtet werden, allfäl-\nlige Kurzarbeitsentschädigungen von 80 Prozent auf 90 Prozent des re-\ngulären Lohnes aufzustocken, sofern dieser bei 100 Stellenprozent we-\nniger als 4650 Franken beträgt, lehnen wir ab. Dieser Antrag verkom-\npliziert die Vorlage zusätzlich und der Vollzug ist kaum zu gewährleis-\nten. Bei dieser Vorlage geht es darum, Unternehmen in der Bewältigung \nder Auswirkungen der Krise zu unterstützen und nicht mit zusätzlichen \nAuflagen  zu  gängeln.  Solche  Massnahmen  gefährden  mehr  Arbeits-\nplätze, als dass sie helfen, solche zu erhalten. Wenn man sich am Sys-\ntem der Auszahlung der Kurzarbeitsentschädigung stört, dann soll man \ndort Massnahmen einleiten und nicht einseitig die Unternehmen belas-\nten. \nZum Schluss möchte ich mich für die speditive und konstruktive Dis-\nkussion in der FIKO und die professionelle Unterstützung der Beratun-\ngen  durch  die  Verwaltung  bedanken.  Das  Härtefallprogramm  ist  ein \nwichtiger Rettungsanker für viele hart gebeutelte Unternehmen. Vielen \nDank für Ihre Aufmerksamkeit. \n \n", "Cyrill  von  Planta  (GLP,  Zürich):  Zusammengefasst  lässt  sich  schon \nvon  vornherein  sagen:  Die  Grünliberalen  werden  dieser  Vorlage  zu-\nstimmen.  Es  handelt  sich  hier  um  eine  Härtefall-Vorlage,  die  in  der \nKommission entsprechend schnell behandelt werden musste. Und weil \nes eine Härtefall-Vorlage ist, kann ich Ihnen gleich mitteilen, dass wir \nder  50-Prozent-Umsatzausfall-Grenze  zustimmen  werden,  denn  eine \ntiefere  Grenze  würden  wir  als  Giesskannenprinzip  erachten  und  ent-\nsprechend  als  wenig  wirksam.  Es  handelt  sich  bei  dieser  Vorlage  ja \nauch um ein KMU-Gesetz. Wir haben eine kombinierte Obergrenze von \n900'000 Franken beschlossen. Damit wurde auch explizit gesagt: Es in-\nteressieren  uns  die  kleineren  und  mittleren  Unternehmen.  Und  es  ist \nauch  eine  KMU-Vorlage  in  dem  Sinne,  dass  wir  die  Branchengrenze \n \n17 \nfallengelassen haben, sodass jetzt alle Branchen, die von staatlichen Co-\nvid-Massnahmen  betroffen  sind,  in  den  Genuss  dieser  Härtefall-à-\nfonds-perdu-Beiträge und Kredite kommen. \nSie hören es vielleicht heraus, es ist nicht unbedingt eine ideale Vorlage. \nEs wäre unserer Meinung  nach besser gewesen, eine  Lösung  mit den \nBanken zu suchen, wie wir das im Frühjahr gemacht haben. Dass jetzt \nalles  vom  Staat  abgewickelt  werden  muss,  ist  prozedural  und  risiko-\ntechnisch sicherlich nicht ideal. Aber es ist wichtig, dass wir diese Vor-\nlage  durchberaten  und  das  Geld  sprechen  können.  Es  ist  auch  nicht \nideal, weil es die Missbrauchsbekämpfung selbstverständlich schwieri-\nger  macht.  Auch  hier  denken  wir,  dass  es in  der  Zukunft  oder  in  der \nVergangenheit  eben  sinnvoller  war  oder  wäre,  wenn  es  mithilfe  der \nBanken geschehen würde. So gesehen folgt daraus auch unser einziger \nMinderheitsantrag,  den  wir  in  den  Kommissionsberatungen  aufrecht-\nerhalten haben. Das ist der Minderheitsantrag, bei dem wir sagen, dass \nwir  nur  A-fonds-perdu-Beiträge  ausrichten  wollen.  Und  zwar  geht  es \nuns  Grünliberalen  darum,  dass  wir  keine  zweite  Para-Kantonalbank \naufbauen  möchten,  weil  das  politisch  schwierig  wird.  Nur  A-fonds-\nperdu-Beiträge hätte zwei Vorteile: Zum einen wäre das alles schneller \nabgewickelt und zum anderen müssen wir uns im Kantonsrat und in der \nFinanzkontrolle und in der Finanzkommission nicht noch jahrelang mit \nder Abwicklung dieser Kredite beschäftigen, Kredite, die notabene mit \neiner Ausfallwahrscheinlichkeit von 80 Prozent gesprochen werden.  \nWie gesagt, diese Vorlage wird sicher keinen Schönheitspreis gewin-\nnen, so wie sie gemacht worden ist. Wir hätten lieber die Banken da-\nbeigehabt. Wenn die Banken nicht dabei sind, hätten wir es lieber ge-\nhabt, nur A-fonds-perdu-Beiträge zu sprechen. Aber – und das müssen \nwir zu diesem Zeitpunkt auch sagen: Es ist uns im Moment wichtiger, \ndass diejenigen, die das Geld brauchen, es schnell bekommen, als dass \ndiejenigen, die es nicht brauchen, es nicht bekommen. So gesehen ver-\ntrauen wir  natürlich bei der Umsetzung dem Regierungsrat  und stim-\nmen der Vorlage und den meisten Mehrheitsanträgen, ausser natürlich \nbei den A-fonds-perdu-Beiträgen, zu.  \n \n", "Selma L'Orange Seigo (Grüne, Zürich): Auch ich halte mich an die Ab-\nmachung, dass ich zu allem gleichzeitig spreche und auch unsere Min-\nderheitsanträge jetzt schon begründe.  \nDie wirtschaftlichen Auswirkungen der Corona-Pandemie sind vielfäl-\ntig  und  weitreichend.  Viele  Effekte  lassen  sich  nicht  klar  abgrenzen. \nAber wenn der Staat Massnahmen erlässt, sodass Unternehmen in ih-\nrem Betrieb stark eingeschränkt sind und an den Rand des Überlebens \ngedrängt werden, dann muss er dafür aufkommen. In den meisten Bran-\nchen  ist  offensichtlich,  dass  sie  stark  betroffen  sind,  etwa  bei  Hotels \noder bei Konzertveranstaltern. Andere kommen einem vielleicht nicht \ngrad als Erstes in den Sinn. Denken Sie an die Bäckerei in Ihrem Dorf \noder  in Ihrem Quartier: Wenn  viele Menschen  im  Home-Office sind, \nholen  sich  weniger  Kundinnen  und  Kunden  am  Morgen  Kaffee  und \nGipfeli.  Mittags  werden  kaum  noch  Sandwiches  oder  Mittagsmenüs \nverkauft, und zudem beliefert die Bäckerei vielleicht Restaurants und \nCafés, die nun auch weniger Ware beziehen. Viele Bäckereien bieten \nausserdem Catering an, mit dem sich aktuell auch kein Geld verdienen \nlässt.  Wenn  der  Dorf-Beck  nun  zugeht,  gehen  Arbeitsplätze  verloren \nund eine wichtige lokale Institution fällt weg. Wir Grünen möchten uns \nfür solche Strukturen und das lokale Gewerbe einsetzen und unterstüt-\nzen daher explizit den FIKO-Antrag, dass es keine Einschränkung auf \nbestimmte Branchen gibt.  \nDafür hat die Finanzkommission andere Einschränkungen  vorgenom-\nmen,  namentlich bei der  Höchstgrenze  von Darlehen. In der  Bundes-\nverordnung ist eine Obergrenze von 10 Millionen Franken oder 25 Pro-\nzent des Umsatzes vorgesehen. Dies könnte dazu führen, dass wenige \ngrosse Unternehmen sich einen Grossteil der zur Verfügung stehenden \nGelder sichern. Wenn aufgrund einer hohen Anzahl von Gesuchen dann \ndie Beiträge anteilmässig gekürzt werden müssen, gehen besonders die \nKleinen schnell  leer oder  fast  leer aus. Darum wurde die Obergrenze \nfür Darlehen von der  FIKO gesenkt und die Vorlage wird tendenziell \nzu einem KMU-Härtefallprogramm. Das tragen wir Grünen mit.  \nMit  zwei  Einschränkungen  der  FIKO-Mehrheit  sind  wir  jedoch  nicht \neinverstanden:  Die  erste  betrifft  das  Anrechnen  von  Kurzarbeitsent-\nschädigungen und Erwerbsersatzentschädigung an den Umsatz. Wenn \ndie Gelder, die ein Betrieb für Kurzarbeit erhalten hat, an den Umsatz \nangerechnet werden, betrifft das nicht alle gleich. Unternehmen, die be-\nsonders hohe Personalkosten haben, sind dann im Nachteil. Insbeson-\ndere kann es auch zur Situation führen, dass ein Betrieb, der Personen \nentlassen hat, nun einen grösseren Umsatzrückgang beklagen kann als \nein Betrieb, der für seine Mitarbeitenden die Kurzarbeit beantragt hat. \nDerjenige  mit den Entlassungen qualifiziert sich also  möglicherweise \nfür das Härtefallprogramm, während derjenige Betrieb, der Kurzarbeit \nbeantragt  hat,  die  Schwelle  für  den  Umsatzrückgang  nicht  mehr  er-\nreicht. Um dieser Ungleichbehandlung entgegenzuwirken, unterstützen \nwir Grünen den Minderheitsantrag Pfalzgraf, dass Entschädigungen für \nKurzarbeit nicht an den Umsatz angerechnet werden.  \n \n19 \nAusserdem  haben  wir  einen  Minderheitsantrag  gestellt  bezüglich  der \nAusfallwahrscheinlichkeit  von  Darlehen.  In  der  ursprünglichen  Vor-\nlage des Regierungsrates wurden 40 Prozent Ausfallwahrscheinlichkeit \nangenommen. Das heisst, 40 Prozent der Gelder, die in Form von Dar-\nlehen  ausbezahlt  werden,  kommen  nicht  zurück.  In  der  angepassten \nVorlage ist nun eine Wahrscheinlichkeit von 80 Prozent angenommen, \nalso das Doppelte. Welche Wahrscheinlichkeit die richtige ist, das wis-\nsen  wir  einfach  nicht.  Es  gibt  schlicht  keine  Erfahrungswerte,  zum \nGlück ist es das erste Mal, dass wir eine derartige Krise haben. In der \nVerordnung ist jedoch festgehalten, dass nur Unternehmen Gelder be-\nantragen können, die in den vergangenen beiden Jahren profitabel und \nüberlebensfähig waren. Es geht also um Unternehmerinnen und Unter-\nnehmer, die wissen, was sie tun, und nur wegen Corona in Schwierig-\nkeiten sind. Diese Expertise wird ihnen in der Krise nicht abhandenge-\nkommen  sein.  Wir  Grünen  bringen  den  Zürcher  Unternehmen  genü-\ngend  Vertrauen  entgegen,  so  dass  wir  eine  Ausfallwahrscheinlichkeit \nvon 70 Prozent für verantwortbar halten. 70 Prozent heisst immer noch, \ndass sieben Zehntel der Darlehen nicht zurückkommen. Es ermöglicht \naber,  dass  40  Millionen  Franken  mehr  an  notleidende  Unternehmen \nausbezahlt werden können. Wichtig ist, dass dies nun rasch geschieht. \nWenn wir zu lange zögern und an dieser Vorlage herumschrauben, wird \ndie  Vorlage  hinfällig,  weil  die  betroffenen  Unternehmen  ohnehin  be-\nreits Konkurs gegangen sind.  \nIm Namen der Grünen bedanke ich mich bei allen Beteiligten, die dazu \nbeigetragen haben, dass dieses Geschäft noch vor den Weihnachtsferien \nim  Kantonsrat  beraten  werden  kann.  Und  sollte  sich  im  Verlauf  der \nnächsten Wochen herausstellen, dass das hier beschlossene Geld nicht \nreicht und es zu substanziellen Kürzungen bei den Beträgen an die ein-\nzelnen  Unternehmen  kommt,  haben  wir  Grünen  klar  die  Erwartung, \ndass die Finanzdirektion und die Volkswirtschaftsdirektion sofort han-\ndeln und weitere Hilfe für die Unternehmen im Kanton Zürich aufglei-\nsen.  Wir  Grünen  werden  dieser  Vorlage  aber  zustimmen,  auch  wenn \nunsere Minderheitsanträge keine Mehrheit finden, damit das Gewerbe \nmöglichst bald vom Härtefallprogramm profitieren kann.  \n \n", "Farid Zeroual (CVP, Adliswil): Lassen Sie mich einleitend festhalten, \ndass  wir  uns  mit  der  Beratung  dieses  Verpflichtungskredits  von  rund \n125 Millionen Franken in einer für uns bemerkenswerten Situation be-\nfinden. Dieser Rat steckt mitten in der Beratung des Budgets 2021, mit \neinem prognostizierten Aufwand von 16,7 Milliarden Franken. Mit dem \nAntrag der FIKO soll der Budgetentwurf des Regierungsrates um rund \n17 Millionen Franken, also 1 Promille, verbessert werden; dies bei ei-\nnem budgetierten Aufwandüberschuss in der Höhe von rund einer hal-\nben Milliarde Franken. Dem diesjährigen Bemühen, das Budget 2021 \num eine Rundungsdifferenz zu  verbessern,  macht jedoch die Corona-\nPandemie einen kräftigen Strich durch die Rechnung. Mit der Verord-\nnung über die Härtefallmassnahmen für Unternehmen im Zusammen-\nhang  mit  der  Covid-19-Pandemie  hat  der  Bundesrat  bereits  den  Weg \ngewiesen. Neben dem Umfang der finanziellen Mittel hat der Bundesrat \nauch die Vorgaben für die Anspruchsberechtigung sowie die Kriterien \nfür die Beteiligung der Kantone definiert. Gerade diese Vorgaben gaben \nin der Beratung in der Kommission Anlass für viele Diskussionen. In-\nwieweit  macht  die  Einschränkung  auf  einzelne  Branchen  Sinn?  Und \nentspricht dies dem Gedanken der Gleichbehandlung? Wie hoch muss \nder Umsatzrückgang sein? Und welche Unterstützungszahlungen, wie \nzum Beispiel Kurzarbeitsentschädigung, sollen im Umsatz berücksich-\ntigt  werden?  In  welcher  Form  Darlehen  oder  A-fonds-perdu-Beiträge \noder eine Mischform und in welcher Höhe sollen Hilfsgelder ausgerich-\ntet werden? Schon bald wurde klar: Diese Vorlage kann nicht das Ver-\nsprechen einlösen, alles für jeden zu sein. Aber mit diesem Verpflich-\ntungskredit  kann  die  Grundlage  geschaffen  werden,  etwas  Gutes  für \nviele  zu  tun.  Die  Entwicklung  der  vergangenen  Wochen  hat  gezeigt, \ndass sich die Situation weiter verschärft  und rasches wirksames Han-\ndeln angezeigt ist. Anders als bei sonstigen Verpflichtungskrediten, wie \nBauprojekte, Informatikvorhaben oder im Bildungs- und Gesundheits-\nwesen, ist bei diesem Kredit kaum klar, wohin das Geld fliessen wird. \nDer Regierungsrat ging bei einer ersten Abschätzung von 500 bis 2000 \nanspruchsberechtigten  Unternehmen  aus.  Mit  der  Ausdehnung  der \nBranchen  und den zusätzlichen Einschränkungen der wirtschaftlichen \nTätigkeit dürfte sich die Anzahl nun erheblich vergrössern.  \nAus der Sicht der CVP war und ist es beim Kredit für das Härtefallpro-\ngramm  wichtig,  folgende  Aspekte  zu  berücksichtigen:  Eine  beliebige \nAusdehnung  auf  alle  Branchen  wird  beim  gegebenen  Umfang  der  fi-\nnanziellen Mittel nicht möglich sein. Folglich braucht es griffige Krite-\nrien, um die betroffenen Unternehmen, besonders im KMU-Segment, \nzu  unterstützen. Da  von einer  beachtlichen Ausfallwahrscheinlichkeit \nauszugehen  ist,  ist  auf  die  Vermeidung  von  Missbräuchen  zu  achten. \nGeeignete  Kontrollen  sind  vorzusehen.  Die  mit  der  Gewährung  von \nDarlehen  verbundenen  Risiken  müssen  ernst  genommen  werden,  sie \ndürfen  nicht  zu  einer  ausufernden  Verschuldung  des  Kantons  führen. \nMit den Abweichungen zum ursprünglichen Antrag des Regierungsra-\n \n21 \ntes hat eine Mehrheit der FIKO die Ausgestaltung der Härtefallverord-\nnung zweckmässig angepasst. Durch die Mischform von Darlehen und \nA-fonds-perdu-Beiträgen  stehen  den  Unternehmen  bedarfsgerechte \nMöglichkeiten für Hilfsgelder zur Verfügung. Gegenüber einer reinen \nA-fonds-perdu-Lösung kann das Volumen der Hilfsgelder erhöht wer-\nden und das Risiko für Missbräuche lässt sich reduzieren. Mit der Be-\ngrenzung  der  Beträge  auf  total  900'000  Franken  kann  eine  breite \nSchicht von KMU unterstützt werden. Und für den Staat und die Steu-\nerzahler wird die finanzielle Belastung eingegrenzt und die Verschul-\ndung des Kantons nicht auf Kosten kommender Generationen beliebig \nausgedehnt.  \nDie CVP-Fraktion wird dem geänderten Antrag der FIKO zur Vorlage \n5663a zustimmen und keinen der Minderheitsanträge unterstützen. Der \nFinanzdirektor, der Finanzdirektion sowie allen Mitgliedern der FIKO \ndanke ich für die zügige und konstruktive Beratung dieses Geschäftes.  \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Ich kann mich kurzhalten, \nein Vorredner hat es bereits angesprochen: Dieser «Einschub» zur not-\nfallmässigen Behandlung des Verpflichtungs- respektive Nachtragskre-\ndits für 2021 zum Covid-19-Härtefallprogramm zwischen die tagelan-\ngen  Budget-Debatten  im  Kantonsrat  machen  eben  diese  zur  eigentli-\nchen Makulatur. Nicht umsonst und ganz zu Recht hat der Finanzdirek-\ntor am Anfang der Budget-Debatte dieses als «Übergangsbudget» be-\nzeichnet, denn ausserordentliche Umstände und Zeiten erfordern auch \nausserordentliche  Massnahmen  und  Handlungsweisen.  Die  Finanz-\nkommission  hat  in  Rekordzeit  den  zeitkritischen  Antrag  des  Regie-\nrungsrates zum Verpflichtungskredit durchberaten und sich einstimmig \ndafür ausgesprochen – trotz stetig ändernder Ausgangslage.  \nTypischerweise und passend zur Budget-Debatte verlieren wir uns auch \nin diesem Geschäft in den verschiedensten technischen Minderheitsan-\nträgen, wahrscheinlich, ohne dass am Ende in der Rechnung 2021 eine \nechte Wirkung festzustellen wäre.  \nDer  Antrag  des  Regierungsrates  zu  diesem  Verpflichtungskredit  ist \nwichtig  und  richtig.  Die  Unsicherheiten  gesundheitlicher  und  wirt-\nschaftlicher  Art  und  Auswirkung  sind  besorgniserregend  und  werden \nuns noch länger begleiten. Ein spürbarer Wirtschaftsaufschwung zieht \nsich noch über Jahre hin. In einer solchen Ausnahmesituation kann eine \nsolidarische Grundhaltung die Chancen für die einen und anderen Un-\nternehmungen mit ihren Mitarbeitenden signifikant erhöhen, um auch \nnach der Pandemie-Krise wirtschaftlich überleben zu können.  \nFür die EVP-Fraktion entscheidend für eine Zustimmung ist, dass die \nFIKO-Mehrheit  sich  über  die  Brancheneinschränkung  hinweggesetzt \nund alle die vor- und nachgelagerten Betriebe, die ebenso Corona-be-\ndingt  massive Einschränkungen erfahren  mussten,  von diesem  Härte-\nfallprogramm profitieren können. Auch die 50-Prozent-Minimum-Re-\ngel der Umsatzeinbussen macht Sinn, ermöglicht sie so doch möglichst \nvielen  Betrieben,  einen  substanziellen  Beitrag  zu  erhalten,  und  sollte \ndeshalb  nicht  tiefer  angesetzt  werden.  Die  Minderheitsanträge  lehnt \nalso die EVP-Fraktion ab und unterstützt den von einer Finanzkommis-\nsions-Mehrheit  beschlossenen  Verpflichtungs-  respektive  Nachtrags-\nkredit  ohne  Wenn  und  Aber.  Denn  im  Nachhinein  kann  man  immer \nschlauer werden.  \n \n", "Markus Bischoff (AL, Zürich): Wir leben ja in sehr speziellen Zeiten: \nWas  heute  beschlossen  wird,  ist  schon  veraltet,  und  was  morgen  ist, \nwissen wir nicht. Viele Leute müssen auch ihre Dogmen und Ideologien \nüber den Haufen werfen. Das ist ja alles sehr spannend, aber wichtig ist, \ndass wir uns auch in dieser Vorlage auf das Wesentliche konzentrieren. \nDie  Frage ist doch: Wollen wir jetzt die Staatsfinanzen schonen oder \nwollen wir Arbeitsplätze und die Wirtschaft stützen? Oder mit anderen \nWorten: Machen wir hier Finanzpolitik oder eine aktive Wirtschaftspo-\nlitik. Die Lage für viele Betriebe ist ernst. Wenn in Sankt Gallen und in \nBern die Inhaber von Gastgewerbebetrieben auf die Strasse gehen und \ndemonstrieren,  dann  ist  das  nicht  ein  Aufschrei  von  Wutbürgerinnen \nund  Wutbürgern,  sondern  dann  ist  das  ein  Aufschrei  von  Leuten,  die \num ihre Existenz kämpfen. Das ist eine Realität. Es ist ja nicht so, dass \n«nur» die Betriebsinhaber und -inhaberinnen auf die Strasse gehen, son-\ndern auch die Arbeitnehmenden, denn hinter diesen Unternehmungen \nstehen  auch  ihre  Arbeitsplätze.  Es  kam  zu  Entlassungen,  es  kam  zu \nKurzarbeit,  und  es  ist  auch  klar,  dass  viele  Bereiche,  vor  allem  auch \nTieflohnbereiche, betroffen sind. In dieser Situation muss und kann der \nStaat eingreifen, das ist ja auch keine Selbstverständlichkeit. Wir haben \nhier Parteien, die  vor Jahren  mit dem Slogan  «Weniger Staat  –  mehr \nFreiheit» in den Wahlkampf zogen und erfolgreich waren, und wir ha-\nben  von sehr vielen  Leuten  hier drin jahrelang  gehört, der Staat solle \nsich zurücknehmen, die Wirtschaft mache schon alles richtig. Es kam \nauch anders und das muss man sich hier jetzt doch vor Augen halten. \nAlle rufen jetzt unisono nach dem Eingreifen des Staates. \nWenn wir uns aber nun diese Vorlage und auch das Verhalten des Kan-\ntons  anschauen,  kommt  manchmal  schon  das  Gefühl  auf,  es  sei  eine \nVorlage  mit  angezogener  Handbremse:  Der  Kanton  macht  immer  so \n \n23 \nviel, wie der Bund auch Mittel bewilligt oder auch gleich viele Mittel \nbewilligt, er geht aber nicht gross voran, er wartet ab. Wenn Sie in an-\ndere Kantone schauen: Die waren innovativer. In den Kantonen Waadt, \nFreiburg und Neuenburg haben sie zum Beispiel für eine gewisse Zeit \ndie  Kurzarbeitsentschädigung  im  Tieflohnsektor  aus  eigenen  Mitteln \nvon 80 und 90 Prozent aufgestockt. Im Kanton Basel-Stadt hat man die-\nses Drittel-Mieter-Modell  gemacht. Hier waren die  Kantone sehr viel \nfortschrittlicher.  Und  wenn  wir  jetzt  immer  von  Föderalismus  reden, \nder Föderalismus sei wichtig, dann wäre das eben auch eine föderalis-\ntische Politik, dass man nicht immer wartet, bis der Bund Mittel spricht, \nund ja nicht zu viele eigene Mittel spricht, weil man darauf wartet, dass \nder Bund dann noch Mittel gibt, und so die eigene Staatskasse schont. \nDas  Abwarten  ist  kein  Föderalismus.  Föderalismus  würde  heissen  – \nman  sagt  ja,  das  sei  das  Ideenlabor  –,  Föderalismus  würde  auch  hier \nheissen, dass man vorangeht und nicht abwartet. \nWir haben diesen Antrag gestellt, dass der Umsatzrückgang «nur» 40 \nProzent betragen soll, damit man in den Genuss kommt. 40 Prozent ist \nein massiver Eingriff. Wer 40 Prozent weniger Umsatz erzielt, dem geht \nes ziemlich schlecht. Das ist nicht irgendwie so in der üblichen Schwan-\nkung, dass es mal 10 Prozent mehr oder weniger ist, sondern 40 Prozent \nist ein massiver Rückschritt, den müssen Sie zuerst mal verkraften. Und \nder Bund sagt ja auch, ab 40 Prozent kann man helfen, und ich begreife \nnicht, warum man im Kanton Zürich so defensiv ist. Der Regierungsrat \nsagt, die Grenze sei 60 Prozent, die FIKO hat jetzt 50 Prozent festgelegt. \nDas ist immer noch zu wenig.  \nIch  bin  Präsident  des  Gewerkschaftsbundes  des  Kantons  Zürich,  und \nich möchte ja nicht der verlängerte Arm des KGV (Kantonaler Gewer-\nbeverband) sein, aber wir haben auch ein Interesse daran, dass die Ar-\nbeitsplätze erhalten werden. Hinter diesen Arbeitsplätzen stehen immer \nnoch  weitere  Menschen  und  es  ist  immer  noch  viel  teurer,  wenn  Sie \nsolche Betriebe wieder hochfahren müssen, als wenn Sie jetzt die Be-\ntriebe retten. Man kann mir vorwerfen, ich sei jetzt vielleicht naiv und \nso, wir wüssten gar nicht, was die Betriebe dann mit diesem Geld ma-\nchen. Profitieren nur die Leasing-Firmen oder profitieren nur die Ver-\nmieter und die Arbeitsplätze gehen trotzdem flöten? Aber wir müssen \njetzt handeln und können nicht abwarten. Dann können Sie sagen: «Ja \ngut, das ist nun halt so. Sie können diesen Antrag schon stellen, aber \nwir  haben  einen  Verpflichtungskredit  diese  199  Millionen  Franken, \nmehr Geld geht gar nicht.» Das ist so. Aber wenn Sie das natürlich auf-\nteilen und sagen, wenn mehr Geld verlangt wird, bekommen die Unter-\nnehmungen  weniger,  dann  haben  diese  Unternehmungen  auch  keine \nPlanungssicherheit, dann können wir sie nicht reaktivieren. Wenn Sie \nunserem Antrag hier zustimmen, diesen litera k zu streichen, dann wird \nder  Druck  höher,  einen  Nachtragskredit  zu  beantragen  und  diese  199 \nMillionen Franken zu erhöhen. Deshalb braucht es im Interesse der Pla-\nnungssicherheit die Streichung von litera k. \nUnd noch der dritte Antrag, der mir am Herzen liegt, ist diese Kurzar-\nbeitsentschädigung, dass man sie von 80 auf 90 Prozent aufstockt. Es \nwurde gesagt, das sei eine Sache, die der Bund vor allem regeln muss. \nDer Bundesrat  ist daran, sich  dies zu  überlegen. Wenn Sie  heute den \n«Blick» lesen, so hat Bundesrat Ueli Maurer gesagt, das gehe eigentlich \nnicht, dass diese Tieflöhner so schlecht fahren. Aber wir könnten hier \nauch vorangehen und sagen: Das ist uns wichtig, das liegt uns am Her-\nzen.  Wir  können  das  machen  wie  andere  Kantone  und  in  dieses  Pro-\ngramm reinpacken, dass diese Tieflöhner mehr Geld bekommen.  \nNun,  ich  habe  es  gesagt,  wir  leben  in  speziellen  Zeiten.  Dazu  gehört \nunter anderem auch, dass wir diesen Verpflichtungskredit – ich glaube, \nes sind 166 Millionen Franken, es sind dann noch mehr – in Rekordzeit \nda durchjassen. Wir sprechen das in Rekordzeit, man getraut sich nicht \neinmal mehr, in der Detailberatung etwas zu sagen. Wir leben in spezi-\nellen Zeiten und es ist wichtig, dass man schnell handelt. Aber auch hier \nmuss man kritische Fragen stellen und man muss hier vor allem auch \nein Zeichen setzen. Und vor allem muss man jetzt die Wirtschaft unter-\nstützen  und  die  Arbeitsplätze  retten  respektive  die  Arbeitsplätze  si-\nchern. Deshalb stehen wir sicher hinter diesem Kredit. Wir hätten uns \nda aber etwas Grosszügigeres vorgestellt. Wir bekommen sicher – und \nSie bekommen auch nochmals  – eine zweite Chance, wenn der Bund \ndiesen  Kreditrahmen  erhöht.  Aber  wir  dürfen  jetzt  nicht  die  Hand-\nbremse  anziehen  und  zuallererst  an  die  Staatsfinanzen  denken.  Wir \nmüssen jetzt an die Arbeitsplätze, an die Beschäftigten und die Wirt-\nschaft denken.  \n \n", "Hans-Peter Brunner (FDP, Horgen): Geschätzter Markus Bischoff, wir \nleben wirklich in einer besonderen Welt, auch was die Auffassung, die \nmomentan von Links-grün vertreten wird, was der Staat alles soll und \nwas er nicht soll, angeht. Du hast die FDP angesprochen, ich gebe dazu \neine ganz kurze Antwort: «Für mehr Freiheit – weniger Staat», das gilt \nheute noch und es gilt heute erst recht und sollte auch in Zukunft gelten. \nWir leben in einer Zeit, in der der Staat einerseits agiert und andererseits \neben auch reagieren muss. Und die Reaktion ist so, dass das unendlich \nviel Geld kostet, und die Linken und Grünen sehen kein Ende für diese \n \n25 \nAusgaben. Ich erinnere Sie daran, dass wir dank bürgerlicher Finanz-\npolitik heute über die Mittel überfügen, dass wir relativ grosszügig han-\ndeln können. Und wenn wir so weitermachen und tun, als wachse das \nGeld auf den Bäumen, so werden unsere Enkelinnen oder Enkel in Zu-\nkunft grosse Schulden abzubauen haben. Aus diesem Grund nochmals: \nIch bitte Sie, bleiben Sie realistisch. Mehr Freiheit – weniger Staat, das \nist die Devise.  \n \n", "Martin Hübscher (SVP, Wiesendangen): Ich möchte einfach ganz kurz \nauf  Hannah  Pfalzgraf  und  auf  Markus  Bischoff  replizieren,  die  doch \nauch  die  SVP  angegriffen  haben.  Ich  möchte  unterstützen,  was  mein \nVorredner gesagt hat, und nochmals: Wir können schon Geld verteilen, \nGeld verteilen ist immer einfach. Und wenn wir die Kurzarbeitsentschä-\ndigung eben nicht einrechnen, wie Sie das vorschlagen, dann rechnen \nwir das doppelt. Wir können nicht den Umsatzverlust entschädigen und \ndie Kurzarbeit noch dazu entschädigen, das geht leider nicht. Wir kön-\nnen das  Kind ja  nicht  mit  dem  Bade ausschütten.  Letztendlich  haben \nwir die Verantwortung für die Kantonsfinanzen. Und ja, wir haben eine \nChance  mit dem zweiten Paket. Wir  hoffen, dass wir  möglichst viele \nBetriebe retten können. Aber wir können die Betriebe auch nur retten, \nwenn wir das gemeinsam tun. Und gemeinsam braucht es auch die An-\nstrengungen der Unternehmen. Ich habe sehr wohl aufmerksam zuge-\nhört, Frau Pfalzgraf, als Sie gesagt haben «Arbeit lohnt sich». Da nenne \nich Sie dann  gerne beim Namen, denn das ist gerade der Tod für das \nGrundeinkommen, das Sie bisher immer verteidigt haben. Ich bin froh, \ndass Sie das nun endlich gemerkt haben und das beerdigen.  \nNoch ein Wort zu den 50 Prozent Einbusse oder dem Antrag von Herrn \nBischoff: Herr Bischoff, Sie wissen auch, dass die Fixkosten, die eben \nnicht mehr anfallen, auch ein Teil davon sind. Wir appellieren an alle \nUnternehmen, dass sie möglichst rasch die variablen Kosten, die in die-\nsem Bereich nicht mehr anfallen, herunterfahren. Das ist unterschied-\nlich je nach Branche, da gehen wir von einem Mittelwert aus. Das muss \nein Teil sein. Die Steuerbelastung ist auch ein Teil in unserem Staat, die \nkann  man  herunterfahren.  Die  Fixkosten  sind  schwieriger  abgesehen \nvon den Löhnen, wo der Staat mit der Kurzarbeitsentschädigung bereits \nentgegenkommt. Doch davon gehen wir aus, dass die Unternehmen die \nvariablen Kosten möglichst rasch herunterfahren. Und an den Fixkosten \nmüssen wir uns unbedingt beteiligen, das ist unsere Aufgabe, da sehen \nwir unseren Handlungsbedarf. Deshalb stimmen Sie den Mehrheitsan-\nträgen der Finanzkommission zu. Vielen Dank. \n \n", "Regierungsrat  Ernst  Stocker:  Wenn  wir  heute  diese  Vorlage  beraten, \ndann sieht man eigentlich glasklar, dass wir in einem Ausnahmezustand \nsind. Wir haben eine Budgetdebatte mit einem riesigen Defizit und be-\nschliessen mitten in dieser Budgetdebatte nochmals zusätzlich 64 Mil-\nlionen  Franken  weitere  Ausgaben.  Diese  Vorlage,  über  die  Sie  heute \nberaten, hat ein Ziel, ich glaube, darüber ist man sich einig im Rat: Man \nwill  Zürcher  Unternehmen  erhalten,  ihnen  Überlebenschancen  geben \nund  gleichzeitig Arbeitsplätze erhalten. Der Schwerpunkt in der Vor-\nlage war ja, dass man auf die erste Vorlage des Bundes reagierte, und \ndeshalb  muss ich der Politik  heute einmal ein  Kränzlein winden. Am \n11. November hat der Regierungsrat beschlossen, am 10. Dezember hat \ndie Finanzkommission beschlossen und – so Gott will – am 14. Dezem-\nber beschliesst noch der Kantonsrat. Da soll noch einer sagen, die Poli-\ntik sei langsam. Sie kann sehr schnell sein, wenn die Zeit drängt, und \nich glaube, das ist auch richtig so.  \nDer Antrag der Regierung wurde ja ein bisschen verändert, obschon die \nVorlage eine gute Aufnahme fand. Einerseits wurden die Branchen aus-\ngedehnt, andererseits wurde die prozentuale Umsatzeinbusse verändert, \nKurzarbeit und EO (Erwerbsersatzordnung) eingeschlossen, höhere A-\nfonds-perdu-Beiträge  und  Darlehen  beschränkt.  Die  Regierung  trägt \nalle diese Änderungen mit, und heute können wir wirklich einmal sagen \n– bei dieser Vorlage passt es –, Zeit ist Geld. Denn wir wollen mit all \ndiesen Beschlüssen möglichst schnell die Mittel fliessen lassen.  \nWas wichtig  ist in diesem  Antrag, den wir heute beschliessen: Er  hat \nhohe Anforderungen, auch wenn Sie ihn beschliessen. Ich weiss, Basi-\nlius  Scheidegger,  Chef  der  Finanzverwaltung,  sitzt  hinten  (im  Ratss-\naal). Er ist praktisch die ganze Woche und das ganze Wochenende be-\nmüht um die Umsetzung, denn der Bund hat klipp und klar festgesetzt: \nDie Kantone machen die Umsetzung, und es gibt laufend offene Fragen \nrund  um  diese  Gesuche.  Das  SECO  stellt  andere  Bedingungen,  alles \nHöchstanforderungen an meine Leute, und ich bin dankbar, dass sie so \nflexibel und anpassungsfähig sind. Und am Schluss wird noch alles von \nder eidgenössischen und der kantonalen Finanzkontrolle geprüft. Und \nwas  mir  auch  noch  Respekt  einflösst,  ist  die  ganze  Darlehensbewirt-\nschaftung über die nächsten Jahre hinweg. Trotzdem glaube ich, dass \nwir  auf  dem  richtigen  Weg  sind,  aber  es  muss  noch  einiges  geleistet \nwerden, bis das Geld fliesst.  \nUnd zu den Anträgen von Markus Bischoff möchte ich einfach festhal-\nten: Der Regierungsrat hat ursprünglich 40 Prozent beantragt, aber mit \nder Brancheneingrenzung. Und wenn wir halt die Branchen ausweiten \nund einen gewissen Teil Mittel zur Verfügung haben, dann haben wir \n \n27 \neine  gewisse  Einschränkung  in  Kauf  genommen.  Ich  glaube,  das  ist \nrichtig so. Dass man jetzt zu kleinlich ist, Markus Bischoff, das glaube \nich nicht. Ich muss einfach daran erinnern bei diesen Diskussionen rund \num die Hilfestellung aus Bern: In den nationalrätlichen Kommissionen \nwar  bei  einigen  auch  die  Ansicht  vorhanden,  dass  die  finanzstarken \nKantone, als auch wir, das alles selber zahlen sollen und nur die finanz-\nschwachen Kantone vom Bund Mittel bekämen. Und das will ich ver-\nhindern.  Ich  will  die  Zürcher  Franken  möglichst  effizient  einsetzen. \nUnd wenn  wir zu jedem  Zürcher  Franken  noch ein bis zwei  Bundes-\nfranken dazubekommen, dann ist es nichts als legitim, wenn wir dies so \ntun. Und insbesondere – Sie haben es ja gehört, es wurde von einigen \nauch angetönt – gab es letzten Freitag neue Entwicklungen. Ich möchte \nnur zwei Punkte kurz aufbringen: Einerseits hat ja der Bund nochmals \n– das wird  heute Nachmittag anscheinend  im  Ständerat beraten  – ein \nweiteres Paket von 750 Millionen vorgeschlagen, 500 Millionen Fran-\nken  vom  Bund, 250 Millionen  Franken  von den  Kantonen  finanziert. \nDas macht mit diesem Fünftel wieder etwa 50 Millionen Franken Ei-\ngenmittel vom Kanton, löst wieder 100 Millionen Franken Bundesmit-\ntel aus. Also werden wir ein zweites Paket schnüren, die Regierung wird \nein zweites Paket schnüren mit einem Rahmen von 100 Millionen Fran-\nken. Dieses Paket können wir schnüren, wenn wir gewisse Erkenntnisse \naus diesem Paket, das Sie heute beschliessen, wenn wir gewisse Erfah-\nrungswerte haben. Und dann kann man auch noch justieren, insbeson-\ndere Sie in den vorberatenden Kommissionen.  \nDer zweite Teil, der Bund hat ja nochmals auf diese ersten 750 Millio-\nnen weitere 750 Millionen Franken für Notfälle versprochen. Hier sind \nwir in engem Kontakt mit dem Bund, und mein Anliegen ist es wiede-\nrum – ich bin für den Kanton Zürich da –, etwas von diesen 750 Milli-\nonen Franken noch zusätzlich in den Kanton Zürich zu bringen; nicht, \nweil ich es den Bergbahnen oder den Skigebieten oder irgendwem nicht \ngönnen möchte, aber ich glaube, wir haben in diesem Kanton, in unse-\nrem Kanton auch noch Branchen, die hart, sehr hart getroffen werden \nund  momentan noch kein Licht am Ende des Tunnels sehen. Deshalb \nsehen Sie, die heutige Vorlage ist ein erster Schritt. Ich möchte Ihnen \nbeliebt machen: Stimmen Sie zu, lehnen Sie die Zusatzanträge ab. Das \nist  der  erste  Schritt.  Beim  zweiten  und  eventuell  dritten  können  wir \nnoch weiter justieren. Ich hoffe aber, dass irgendwann wieder Norma-\nlität einkehren wird. In diesem Sinne, besten Dank für die ausgezeich-\nnete  Zusammenarbeit  von  allen.  Ich  bitte  Sie,  der  Vorlage  zuzustim-\nmen. Danke.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \nI. \nlit. a \n \nKeine Bemerkungen; genehmigt. \n \nlit. b \n", "", "b. Die Entschädigungen für Kurzarbeit und Covid-Erwerbsersatz sind \ngemäss Art. 5 der Covid-19-Härtefallverordnung nicht in die Umsatz-\nberechnung einzubeziehen. \n \n", "", "", "", "", "lit. c \n", "Der Umsatzrückgang muss mindestens 40% betragen.  \n \n", "", "", "", "", "lit. d \n \nKeine Bemerkungen; genehmigt. \n \nlit. e \n", "e. Es werden nur A-fonds-perdu-Beiträge ausgerichtet. \n(Folgeminderheitsanträge in den Dispositiven II und III) \n \n \n29 \n", "", "", "", " \nlit. f \n", "", "f. Die Ausfallwahrscheinlichkeit von Darlehen wird auf 70% festgesetzt \nund Darlehen können während der Laufzeit zu jedem beliebigen Zeit-\npunkt zurückgezahlt werden. \n(Folgeminderheitsanträge in den Dispositiven II und III) \n \n", "", "", "", " \nlit. g und h \n \nKeine Bemerkungen; genehmigt. \n \nlit. i \n", "i. Die maximale Höhe für die Kombination aus A-fonds-perdu-Beiträ-\ngen sowie Darlehen beträgt 500 000 Franken. \n \n", "", "", " \nlit. j \n", "j. Unternehmen, welche A-fonds-perdu-Beiträge in Anspruch nehmen, \nsind dazu verpflichtet, allfällige Kurzarbeitsentschädigungen von \n80% auf 90% des regulären Lohnes aufzustocken, sofern dieser bei \n100 Stellenprozent weniger als 4650 Franken beträgt. \n \n", "", "", " \nlit. k \n", "Ganze lit. k streichen.  \n \nTobias Langenegger (SP, Zürich), Präsident der FIKO: Ich möchte nur \nganz kurz etwas sagen, es wird sicher keine Diskussion geben, wir wer-\nden nachher sofort abstimmen. Litera k ist nun neu h. Ich möchte ein-\nfach darauf hinweisen, was passiert, wenn wir das nicht regeln: Was wir \nnicht  machen  können,  ist,  einen  Verpflichtungskredit  in  einer  unbe-\nkannten Höhe zu sprechen. Wir können kein «unendlich» einsetzen, wir \nkönnen keine «X» einsetzen, wir müssen eine Zahl einsetzen, also brau-\nchen wir eine Regelung. Was machen wir, wenn mehr Gesuche einge-\nhen,  als  wir  Geld  zur  Verfügung  haben?  Wenn  man  das  einfach  so \nstreicht  –  darauf  möchte  ich  einfach  hinweisen,  das  haben  wir  in  der \nKommission  sehr  intensiv  diskutiert  –,  führt  es  schlussendlich  dazu, \ndass  es  eine  «First-come-first-serve»-Lösung  gibt,  sprich:  Wer  zuerst \nein Gesuch einreicht, wird berücksichtigt. Wenn das Geld nicht mehr \nda ist, wird  man  halt  nicht  mehr berücksichtigt. Es  gibt  Kantone, wo \ndas so ist. Ich glaube aber nicht, dass das die Intention des Antragstel-\nlers ist, aber er hat den Antrag so gestellt, also will ich das hier festhal-\nten. Ich bin aber auch überzeugt, dass wir, wenn eine Fortsetzung des \nProgramms kommen wird, nochmals schauen, wie wir damit umgehen. \nAber wenn man das jetzt nicht so regelt, dann gilt einfach «first come, \nfirst serve», denn anders können wir es technisch  nicht  lösen. Besten \nDank.  \n \n", "", "", "", " \nII. \n \nRatspräsident Roman Schmid: Da wären die Folgeminderheitsanträge. \nDiese sind jedoch obsolet, da wir bereits schon vorgängig darüber ab-\nstimmt haben. Ich werde bei Ziffer II einfach noch über den Kommis-\nsionsantrag abstimmen lassen.  \n \n31 \n \n", "", "", "", "Ratspräsident Roman Schmid: Nun stimmen wir noch über die Ausga-\nbenbremse ab. Unser Rat verfügt zurzeit über 180 Mitglieder. 91 Rats-\nmitglieder müssen zustimmen, damit die Ausgabenbremse gelöst wird.  \n \n", "", "", "", " \n", " \n", "", "", "", "", "", "", "", "", " \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Ratspräsident Roman Schmid: Bevor wir zur Direktionsdetailberatung \nvon  Konto  6000,  Gesundheitsdirektion,  kommen,  mache  ich  Ihnen \nnoch  folgende  Mitteilung:  Budgetantrag  16a  von  Cyrill  von  Planta \nwurde zurückgezogen. Dann weiter: Budgetantrag 21 ist ebenfalls zu-\nrückgezogen.  \n \n", " \nLorenz Habicher (SVP, Zürich): Jetzt ist es ziemlich schnell gegangen, \nund  ich  hoffe,  ich  brauche  meine  zehn  Minuten  nicht.  Besonders  die \nGesundheitsdirektion  steht  in  der  Pandemie  (Covid-19-Pandemie)  im \nFokus des Geschehens. Den Mitarbeitern,  die  unzählige Überstunden \ngeleistet  und  einen  Effort,  eine  Parforce-Leistung  erbringen,  gebührt \nunsere Anerkennung und Dank, ein herzliches Dankeschön. Wir wer-\nden diese Leistungen nochmals begutachten und verdanken, wenn wir \ndie Rechnung, die Zahlen dazu im Frühjahr 2021 im Kantonsrat bespre-\nchen und würdigen.  \nNun, mit dem Voranschlag und der Entwicklungs- und Finanzplanung \ndebattieren wir die Aufstellung, die Prognose für die Zukunft, für die \nJahre 2021 bis 2024. Ich persönlich habe die Fragen, die Anträge und \ndie Diskussionen in der KSSG (Kommission für soziale Sicherheit und \nGesundheit) über Budget und KEF (Konsolidierter Entwicklungs- und \nFinanzplan) als konstruktiv erlebt, und wenn sich SVP, FDP und GLP \nzusammen über das Vorgehen im Gespräch einigen, dann hat dies viele \nVorteile, man braucht weniger Redezeit. Wir waren uns einig, dass ge-\nspart werden kann. Das Wieviel und das Wo musste gemeinsam erar-\nbeitet  werden,  und  natürlich  mussten  die  Fraktionen  informiert  sein; \nnicht  ganz  einfach,  da  in  der  FIKO  (Finanzkommission)  ganz  andere \nAnträge  und  Positionen  debattiert  oder  ausgefochten  wurden.  Am \nSchluss, bei der Schlussabstimmung in der KSSG, mussten alle Betei-\nligten über ihren Schatten springen, und das sieht nun wie folgt aus:  \n \n33 \nWir, die SVP, erreichten nur einmal eine Mehrheit für eine ungefähre \n2-Prozent-Kürzung.  Die  FDP  musste  bei  ihren  Stellenkürzungen  Ab-\nstriche  einstecken  und  die  GLP  bei  der  Kantonsapotheke  (KAZ)  ein \nDrittel weniger, also tiefer, beantragen. Der Antrag 16a wurde zurück-\ngezogen, also muss ich dazu nicht viele Worte verlieren. Die SVP un-\nterstützt  aber  den  KEF-Antrag  weiterhin.  Bei  der  Leistungsgruppe \n6100,  Aufsicht  und  Bewilligungen,  unterstützen  wir  den  Antrag  der \nFDP, den Antrag 17 auf eine Kürzung von 444'000 Franken; dies ent-\nspricht  auch  ungefähr  2  Prozent  des  Saldos.  Die  KEF-Erklärung  19 \nwurde zurückgezogen, wir kommen also zur Leistungsgruppe 6150, die \nArzneimittelversorgung,  die  Kantonsapotheke.  Der  Antrag  der  GLP, \nAntrag 18, wird von der SVP gestützt. Wir wollen diese 200'000 Fran-\nken einsparen. Den KEF-Antrag der FDP von Jörg Kündig, den KEF-\nAntrag 20, werden wir nicht unterstützen.  \nSomit bin ich schon fast durch mit meinem Referat. Es bleiben noch der \nKEF-Antrag 21 von Benjamin Walder zur Leistungsgruppe 6400, den \nwir ablehnen. Er ist unklar formuliert. Jeder Notfall ist ein Einzelfall, \ndie Zeitdauer bis zur ersten Handlung lässt sich also schlecht festschrei-\nben und ein Leistungsindikator ist dort nicht zielführend. Das Gleiche \ngilt  für  den  KEF-Antrag  22  von  Esther  Straub  zur  Leistungsgruppe \n6700, die Krankenkassenprämienverbilligung: Alle Jahre wieder, sage \nich da. Den 100-Prozent-Antrag haben wir schon mehrmals gehört, wir \nwerden diesen nicht unterstützen. \nSomit bin ich schon am Ende meiner Ausführungen, aber natürlich noch \nnicht am Ende meines Lateins. Ich hoffe, Sie  werden so wie die SVP \nstimmen, dann sind Sie auf dem richtigen Weg.  \n \n", "Andreas  Daurù  (SP,  Winterthur):  Ganz  so  kurz  wie  Herr  Habicher \nwerde ich nicht sein, aber ich versuche mich trotzdem effizient zu hal-\nten.  \nDie Gesundheitsdirektion steht natürlich aktuell im grossen Scheinwer-\nferlicht. In einer Pandemie wie dieser  hat  eine Direktion  –  und dabei \nvor allem ihre Mitarbeiterinnen und Mitarbeiter – eine Schlüsselfunk-\ntion in der Bewältigung und Bekämpfung von Covid-19. Dies geht na-\ntürlich nicht spurlos an deren Budget für das kommende Jahr, aber auch \nganz sicher nicht an dessen Personal vorbei. Dieses ist aktuell sehr ge-\nfordert, und die  Erwartungen  gerade auch  von  uns als Parlament  und \nder Bevölkerung sind gross. Das braucht personelle Ressourcen, das ist \nuns als SP klar, und ich nehme es daher hier auch gleich vorweg: Wir \nwerden jegliche Kürzungsanträge bei der 6000er-Leistungsgruppe be-\nkämpfen und ablehnen, alles andere wäre in der aktuellen Zeit schlicht \nunverantwortlich.  \nDie Gesundheitsdirektion budgetiert nachvollziehbar zusätzliche Stel-\nlen zur Bekämpfung der Corona-Pandemie. Bereits in diesem Jahr wur-\nden zusätzliche Fachpersonen im Bereich der Steuerung, also der Leis-\ntungsgruppe 6000, eingestellt. Diese sind und werden auch in Zukunft \n– wie lange diese Zukunft geht, wissen wir nicht – im Zusammenhang \nmit Covid-19 weiterhin nötig sein. Es geht dabei um die Koordination \nund Organisation aller nicht planbarer Massnahmen und Aufgaben, wie \nden Aufbau des Contact Tracings, was unserer Meinung nach, ehrlich \ngesagt,  zu  zögerlich  beziehungsweise  zu  spät  angegangen  wurde.  Es \ngeht aber auch um Organisation beispielsweise von Schnelltests, Ein-\nreisequarantänen und alles, was in den letzten Monaten und auch in den \nnächsten Monaten zusätzlich zu den regulären Aufgaben der Gesund-\nheitsdirektion im Geschäftsfeld Medizin dringend nötig ist. Ich bin froh \nzu hören, dass der Antrag der GLP und der SVP zur Leistungsgruppe \n6000 zurückgezogen wurde. Alles andere wäre meiner Meinung nach \nein  Spiel  mit  dem  Feuer  gewesen  und  nicht  zuletzt  ein  Spiel  mit  der \nBevölkerung in diesem Kanton.  \nBei der  Leistungsgruppe  Aufsicht  und  Bewilligung, 6100, sind eben-\nfalls zusätzliche Stellen beantragt, einerseits beim Veterinäramt VETA \nund anderseits beim kantonalen Labor. Wir hatten in der Kommission \nGelegenheit, die Situation beim VETA aus erster Hand und vonseiten \nder Kantonstierärztin (Regula Vogel) erläutert zu bekommen. Die Stel-\nlenerhöhung ist einerseits auf die Reorganisation im Veterinäramt zu-\nrückzuführen. Die neuen Aufgaben und Auflagen vonseiten Bund, aber \nauch aufgrund des Wachstums unseres Kantons haben das VETA im-\nmer mehr gefordert. Die Reorganisation ist eine Reaktion darauf, und \nes  ist  für  uns  daher  auch  absolut  nachvollziehbar,  dass  es  nicht  ohne \nzusätzliche Stellen geht. Andererseits geht es aber auch um die Erfül-\nlung einer letztjährigen KEF-Erklärung, welche die nahe Überwachung \nbei den gesetzlichen Vorgaben bei Tierversuchen verlangt. Das VETA \nhat 800 laufende Bewilligungen und die Tierversuchskommission fällt \n500 Entscheide. Das VETA ist hier stark gefordert, die Bewilligungen \nzeitgerecht zu erteilen, und zwar so zu erteilen, dass es möglichst nicht \nzu Rekursen kommt. Für uns kommt auch hier eine Kürzung nicht in-\nfrage, das Tierwohl ist uns äusserst wichtig. Hier eine Bemerkung, liebe \nFDP: Gut zuhören, wenn Sie dann den Kürzungsantrag hier begründen \nmüssen, das wird spannend. Sie haben nämlich die KEF-Erklärung, von \nder ich gerade gesprochen habe, letztes Jahr unterstützt. Auch auf die \n \n35 \nBegründung der GLP bin ich dann sehr gespannt bei diesem Kürzungs-\nantrag. Vielleicht schauen Sie vorher mal noch ganz kurz ihre getätigten \nAnfragen der letzten Monate durch. Eventuell fällt Ihnen dabei etwas \nauf,  sonst  helfe  ich  Ihnen  dann  nachher  gerne  auch  noch  auf  die \nSprünge.  \nBeim kantonalen  Labor sind ebenfalls neue Auflagen des Bundes für \nden Antrag zur Stellenerhöhung mitverantwortlich. Die Gesundheitsdi-\nrektion hat hier beispielsweise die Aufgabe, die Solarien zu kontrollie-\nren. Zudem kommt die Duschwasser- und vor allem die Trinkwasser-\nkontrolle  in  Bezug  auf  Pestizidrückstände  dazu.  Nicht  zuletzt  unter-\nstützt die Gesundheitsdirektion hier auch die Gemeinden mit Fachper-\nsonen. Auch hier wieder an die FDP gerichtet: Fragen Sie dann mal Ihre \nGemeindevertreterinnen und -vertreter, was sie hier vom Kürzungsan-\ntrag halten, wenn dann die Gemeinden nachher allein dastehen und das \nKnow-how aufgrund mangelnder Ressourcen seitens des Kantons sel-\nber erbringen oder irgendwo einkaufen müssen.  \nBei der Kantonsapotheke, Leistungsgruppe 6150, ist es so, dass wir das \nGeschäft zur Verselbstständigung der KAZ aufgrund der Corona-Situ-\nation sinnvollerweise sistiert haben und erst im März kommenden Jah-\nres  wiederaufnehmen.  Daher  läuft  die  KAZ  in  gewohntem  Rahmen \nweiter und erhält gerade auch in einer Pandemie-Situation eine wichtige \nBedeutung.  Auch  das  ist  Service  public.  Im  Zusammenhang  mit  der \nWiederaufnahme  des  Geschäfts  zur  Verselbstständigung  gilt  es  hier \nauch Lehren aus der Covid-Krise zu ziehen und entsprechend im Gesetz \nbeziehungsweise  bei  einer  späteren  allfälligen  Übergabe,  beispiels-\nweise an das USZ (Universitätsspital Zürich), klar zu verankern, dass \nin einer ausserordentlichen Lage die KAZ die Versorgung nicht nur mit \nArzneimitteln, sondern beispielsweise vielleicht auch mit Schutzmate-\nrialien sicherzustellen hat. Auch hier werden wir einen Kürzungsantrag \nablehnen. Einen beliebigen Betrag zu kürzen, um damit dem Wunsch \nnach  einer  schnelleren  Verselbstständigung  der  KAZ  Nachdruck  zu \nverleihen, diese Überlegung können wir nicht ganz nachvollziehen.  \nKurz  zur  Spitalfinanzierung:  Hier  geht  die  Gesundheitsdirektion  von \neiner moderaten beziehungsweise stabilen Entwicklung aus. Da spielt \ndas  Bevölkerungswachstum  einerseits  eine  Rolle,  gleichzeitig  helfen \nhier aber auch die Massnahmen in Bezug auf «ambulant vor stationär». \nZudem haben wir es auch als Parlament in der Hand,  im Rahmen der \nRevision  des  SPFG,  des  Spitalplanungs-  und  -finanzierungsgesetzes \nden stationären Bereich besser zu steuern und vor allem auch weiterhin \nauf Kooperation statt Konkurrenz bei den Spitälern zu setzen. Positiv \nerwähnen möchten wir hier sicher die höheren Subventionen in Form \nder gemeinwirtschaftlichen Leistungen für den Bereich Kinderschutz, \nvon  denen  nun  alle  Kinderschutzgruppen  im  Kanton  profitieren  wer-\nden.  Auch  in der psychiatrischen Versorgung wird  von einer stabilen \nEntwicklung  ausgegangen.  Sehr  erfreulich  ist  hier  der  Entwicklungs-\nschwerpunkt  der  Gesundheitsdirektion,  die  ambulante  Versorgung  in \nder Psychiatrie gezielt zu fördern. Dies zeigt sich sowohl im Budget wie \nauch im KEF bei der Erhöhung der gemeinwirtschaftlichen Leistungen. \nTatsache ist, dass die ambulanten und teilstationären Angebote für eine \nmoderne  psychiatrische  Versorgung  notwendig  sind.  Nicht  zuletzt  ist \nes nachhaltiger und im Sinne der Patientinnen und Patienten.  \nZu guter Letzt kommen wir noch zu einer wichtigen Leistungsgruppe, \nnämlich  6700,  Beiträge  an  die  Krankenkassenprämien.  Die  Prämien \nsteigen unaufhörlich. Auch wenn die Erhöhung für kommendes Jahr et-\nwas niedriger ausfällt, wird dies sicherlich nicht von langer Dauer sein. \nSolange hier im Bereich der Gesundheitsversorgung nicht endlich fal-\nsche  Anreize,  Überversorgung  und  unnötiger  Konkurrenzkampf  zwi-\nschen den Spitälern ernsthaft angegangen werden, verfolgen  auch wir \nhier als SP unser klares Ziel energisch weiter: Die Prämienlast darf 10 \nProzent  des  Einkommens  nicht  übersteigen,  daher  unsere  KEF-\nErklärung.  \nNun bleibt noch das Wichtigste, nämlich der Dank an die Mitarbeite-\nrinnen und Mitarbeiter der Gesundheitsdirektion, welche uns für unsere \nFragen  im  Rahmen  des  Budgets  und  der  weiteren  Geschäfte  in  der \nKommission  immer  zur  Verfügung  standen,  aber  vor  allem  auch  der \ngrosse Dank für ihre aktuelle, noch schwierigere Arbeit in  Bezug auf \ndie Pandemie und die vielen Überstunden und Wochenendeinsätze im \nDienste des Kantons. Vielen Dank.  \n \n", "Bettina Balmer-Schiltknecht (FDP, Zürich): Die FDP hält sich bei der \nGesundheitsdirektion mit Budgetkürzungen zurück. Wir erachten es als \nwenig zielführend, im Corona-Jahr bei den Kosten für die Gesundheits-\nversorgung im Kanton Zürich den Rotstift im grossen Stil anzusetzen. \nHingegen sind finanzielle Ausgaben für zusätzliche bürokratische Re-\ngulierungen und Hürden gerade im Gesundheitswesen sehr störend und \nkontraproduktiv. Ich möchte die Gesundheitsdirektorin (Regierungsrä-\ntin Natalie Rickli) deshalb an dieser Stelle auch bitten, das Budget für \ndie  wirklich  wichtigen  Leistungen  einzusetzen,  also  für  Leistungen, \nwelche direkt den Patientinnen und Patienten zugutekommen. Ein bü-\nrokratischer  Wasserkopf  darf  weder  zusätzlich  aufgebaut  noch  unter-\nhalten werden.  \n \n37 \nIch gehe auch bereits jetzt auf die einzelnen Leistungsgruppen und ihre \nAnträge ein und werde mich im Folgenden dann zurückhalten.  \nWie eingangs erwähnt, sehen wir dieses Jahr bei der Leistungsgruppe \n6000 keinen Grund für Kürzungen. Die Steuerung des Gesundheitswe-\nsens erfordert in der Corona-Pandemie viel Zeit, Energie und Ressour-\ncen.  Es  wäre  ein  falsches  Signal,  diesen  enormen  Effort  abzustrafen. \nAuch  ist  das  Ende  der  Pandemie  gerade  in  den  Spitälern  leider  noch \nnicht in Sicht. Was den KEF-Antrag der GLP zur Leistungsgruppe 6000 \nbetrifft, so sind wir aber bereit, diesen zu unterstützen. Denn die Steue-\nrung der Gesundheitsversorgung sollte nicht grundsätzlich bis auf Wei-\nteres und zeitlich unlimitiert auf so hohem Niveau weitergeführt wer-\nden, wie es aktuell berechtigt und notwendig ist. Wir sind im Gegenteil \noptimistisch, dass die Gesundheitsversorgung im Kanton Zürich sich in \nden nächsten Jahren wieder weniger intensiv gestaltet und eigenverant-\nwortliches  Handeln  wieder  vermehrt  gefragt  ist.  Ausserdem  wird  das \nSpitalplanungs- und Finanzierungsgesetz gerade jetzt in der KSSG re-\nvidiert und mit dieser revidierten Gesetzesgrundlage sollten die wichti-\ngen  Grundsätze  zur  Steuerung  des  Gesundheitswesens  in  normalen, \nalso Nicht-Corona-Pandemie-Zeiten, grundsätzlich geregelt sein. Wei-\nteren Handlungsbedarf bei der Steuerung des Gesundheitswesens sehen \nwir sowieso eher auf Bundesebene: EFAS  (Einheitliche Finanzierung \nvon ambulant und stationär) muss kommen und die Tarifierung der me-\ndizinischen  Leistungen  muss  endlich  an  die  aktuellen  Gegebenheiten \nangepasst  werden.  Das  braucht  aber  nicht  in  erster  Linie  finanzielle \nRessourcen aus der kantonalen Gesundheitsdirektion, diese Probleme \nsind vor allem auf nationaler Ebene. Wir erwarten innovative und pra-\nxistaugliche Vorschläge unter anderem auch aus dem BAG (Bundesamt \nfür Gesundheit). Die Zeit der Fax-Geräte ist nicht nur im BAG, sondern \ngenerell im Gesundheitswesen definitiv vorbei. \nBei  der  Leistungsgruppe  6100,  Aufsicht  und  Bewilligungen  im  Ge-\nsundheitswesen,  geht  es  darum,  sinnvolle  Kontrollen  durchzuführen \nund auf sinnvolle Art und Weise Bewilligungen zu erteilen. Beim er-\nwünschten Stellenausbau von insgesamt 8,9 Stellen sehen wir als FDP \nrot, ich persönlich sehe hier sogar tiefrot. Zwar anerkennen auch wir die \nNotwendigkeit eines vernünftigen Stellenausbaus. Insbesondere bei der \nTrinkwasserkontrolle muss genau hingeschaut werden, und es ist auch \nabsolut in unserem Sinne, wenn die Gesundheitsdirektion die geplanten \nStellen  dafür  vollumfänglich  aufstockt.  Wir  haben  auch  ein  gewisses \nVerständnis dafür, dass das VETA personell gestärkt werden muss. Al-\nlerdings sehen wir gar nicht ein, dass das VETA wegen der geplanten \nReorganisation ganze 5,4 Vollzeitstellen mehr braucht. Das ist definitiv \nzu viel, selbst wenn eine grundsätzliche Reorganisation vorgesehen ist. \nWir erwarten, Andreas Daurù, eine straffere Reorganisation mit mög-\nlichst  wenig  Bürokratie,  gezielte  Kontrollen  und  vor  allem  effiziente \nund  effektive  Abläufe.  Dafür  sollten  2,4  neue  Vollzeitstellenäquiva-\nlente völlig reichen. Es ist in der Kommission der Vorsteherin des Ve-\nterinäramtes  aus  meiner  Sicht  nicht  gelungen,  glaubhaft  aufzuzeigen, \ndass gerade 5,4 neue Stellen auf einmal benötigt werden, auch wenn sie \ndarlegen konnte, dass sie selbst sehr viel arbeitet und künftig nicht mehr \nalles von einer Person allein gestemmt werden kann. Aus unserer Sicht \nist eine verhältnismässige Aufstockung der Stellen im Veterinäramt ge-\nfragt und darum unterstützen wir den Antrag der GLP. Ich möchte hier \naber nochmals betonen, dass es nicht in unserem Sinn ist, den Stellen-\nausbau  bei  der  Trinkwasserkontrolle  oder  der  Kontrolle  der  Solarien \naufzuschieben. \nDie Leistungsgruppe 6150, Arzneimittelversorgung, war in den letzten \nJahren ein Dauerbrenner in der Budgetdebatte. Auch dieses Jahr muss-\nten wir feststellen, dass bei der Kantonsapotheke die Budgetierung für \ndie kommenden Jahre auch anders dargestellt werden könnte. Eine län-\ngerfristig überteuerte staatliche Luxuslösung für die Kantonsapotheke \nauf Kosten der Spitäler lehnen wir ab. Wir sind aber froh, dass die Ge-\nsundheitsdirektion sich dem Thema angenommen hat und sich hoffent-\nlich bald eine vernünftige Lösung für die KAZ abzeichnet.  \nBei den Leistungsgruppen 6200, Prävention und Gesundheitsförderung, \n6300, Akutsomatik und Rehabilitation, sowie 6400, psychiatrische Ver-\nsorgung,  hat  die  FDP  keine  Kürzungsanträge  eingereicht.  Den  KEF-\nAntrag zur Leistungsgruppe 6400 haben wir mitunterzeichnet. \nSchliesslich  noch  zum  KEF-Antrag  der  SP  in  der  Leistungsgruppe \n6700, auch das ist ein Evergreen in der Budgetdebatte: Allerdings hätte \nich dieses Jahr eigentlich von der SP erwartet, dass sie sich zurückhal-\nten würde und nicht einfach dreist die IPV (Individuelle Prämienverbil-\nligung)  noch  mehr aufstocken will. Wir  haben  nämlich  in der  letzten \nLegislatur einen guten Kompromiss ausgehandelt. Aktuell beträgt der \nkantonale Anteil der IPV 92 Prozent des Bundesbeitrags, also deutlich \nmehr als die ursprünglich vorgesehenen 80 Prozent. Diese Anteilserhö-\nhung fanden auch wir von der FDP wichtig und richtig, aber offenbar \nkann oder will sich die SP nicht mehr an diesen Kompromiss erinnern. \nIch finde, statt gemeinsam Erarbeitetes einfach zu vergessen, sollten wir \nalle  gescheiter  gemeinsam  daran arbeiten, die  Krankenkassenprämien \nin den Griff zu bekommen. Weiterhin einfach blindlings und giesskan-\nnenartig immer noch höhere Prämien zu subventionieren, geht nicht. 1 \n \n39 \nMilliarde  Schweizerfranken  pro  Jahr  für  Krankenkassenprämiensub-\nventionen  ist  genug.  Krankenkassenprämien  bekommt  man  in  den \nGriff, indem man Regulierungen und Bürokratie im Gesundheitswesen \nkleinhält. Dass es gerade in diesen Bereichen noch ganz viel Potenzial \nhat, sehe ich bei meiner Arbeit wirklich jeden Tag. Es darf nicht sein, \ndass  ich  zwei  Drittel  meiner  Arbeitszeit  am  Computer  verbringe  und \nnicht Patienten behandeln kann, weil die Befunddokumentation, Leis-\ntungserfassung, die geradezu exponentiell ausufernden Datenerfassun-\ngen für gutgemeinte Qualitätskontrollen, die Angaben von statistischen \nDaten,  Erhebungen  von  Verläufen,  die  Ausstellung  aller  möglichen \nZeugnisse und so weiter immer umfangreicher und komplexer werden. \nUnd damit bin ich eigentlich wieder am Anfang meiner Rede und den \nGrundgedanken der FDP, wenn es um die Kosten der Zürcher Gesund-\nheitsversorgung geht: Prävention und eine gute Gesundheitsversorgung \nfür alle Patientinnen und Patienten sind wichtig. Wir können und müs-\nsen  uns  dies  leisten  und  haben  darum  bei  den  entsprechenden  Leis-\ntungsgruppen  auch  keine  Kürzungsanträge  gestellt.  Übertriebenes \nWachstum von Bürokratie und Regulierungen lehnen wir aber ganz ent-\nschieden ab. \nAbschliessend möchte ich mich bei allen bedanken, die in diesem spe-\nziellen  Corona-Jahr  Überdurchschnittliches  geleistet  haben.  Dieser \nDank besteht nicht nur aus Händeklatschen, sondern zeigt sich auch da-\nrin, dass wir den Nachtragskredit der Gesundheitsdirektorin mit voller \nÜberzeugung  genehmigt  haben, auch wenn dieser  Kredit auf Vermu-\ntungen statt Fakten beruhte und weder der Bund noch die Krankenkas-\nsen einen finanziellen Beitrag dazu geleistet haben. Wir sind stolz auf \nunser Zürcher Gesundheitswesen. Vielen Dank an alle, die sich im Kan-\nton Zürich täglich zum Wohl von allen Patientinnen und Patienten ein-\nsetzen.  \n", "", "Claudia Hollenstein (GLP, Stäfa): Gerne gebe ich meine Interessenbin-\ndung bekannt: Ich arbeite bei der Hirslanden-Gruppe (Privatkliniken).  \nWir  schauen  nach  vorne  und  blicken  zurück.  Vergangenes  lässt  sich \naufgrund von Tatsachen und Fakten sehr genau analysieren und beur-\nteilen, je nach Parteicouleur erhalten die Inhalte andere Farbtupfer. Die \noptimale Dienstleistung, höchste Qualität und bestmöglicher Service zu \ntragbaren Kosten für die Bevölkerung unseres Landes und die nachhal-\ntige Versorgungssicherheit sollen und müssen im Zentrum unseres Ge-\nsundheitswesens stehen. Wir werden alle älter und erwarten zu jedem \nZeitpunkt die bestmögliche Behandlung. Diese Qualität der Versorgung \nhat ihren Preis. Soll dieser Preis sinken, dann müssen wir uns bewusst \nsein, dass die Leistung abnimmt. Wollen wir die gewohnt hohe Qualität \nerhalten oder englische Zustände, wo man für eine Hüftoperation mehr \nals ein Jahr warten muss? Die sachlich und frei von politischen Parti-\nkularinteressen  informierte  Bevölkerung  muss  dazu  weitestgehend \nWahlfreiheit unter Anbietern respektive Angeboten haben. Die Eigen-\nverantwortung und Gesundheitskompetenz der Menschen, auch als Pa-\ntientinnen und Patienten, und aller Akteure ist bedeutungsvoll. \nWir  setzen  uns  für  ein  marktwirtschaftliches,  wettbewerbliches,  frei-\nheitliches,  effizientes,  transparentes,  gerechtes  und  nachhaltiges  Ge-\nsundheitssystem ein. Darin soll ein Minimum, wo  nötig  und wichtig, \naber sehr wohl akzeptiertes, staatliches Eingreifen für Patientinnen und \nPatienten, Versicherte und Akteure unseres Gesundheitswesens beste-\nhen. \n1880 hatten die Menschen eine Lebenserwartung von 40 Jahren, 2010 \nwar diese bei Frauen auf 84 und bei Männern auf  80 Jahre gestiegen. \nSie hat sich verdoppelt. 1890 entstand die erste Verfassungsgrundlage \nfür die Einführung einer obligatorischen Krankenversicherung. Die ent-\nsprechende Gesetzesvorlage wurde allerdings 1900 vom Volk klar ab-\ngelehnt.  Hält  man  sich  die  Geschichte  des  Schweizerischen  Gesund-\nheitswesens vor Augen, so ist es seit seiner Schaffung in einem erheb-\nlichen Mass an staatlichen Regelungen ausgestaltet worden. Ein echter \nLeistungs- und Qualitätswettbewerb lässt sich schwer finden. Die poli-\ntische Diskussion muss versachlicht werden. Politische Entscheide sol-\nlen der Sache und dem Interesse und Nutzen der Bevölkerung dienen \nund  nicht  von  politischen  Partikularinteressen  geprägt  und  gesteuert \nwerden.  Kostendämpfende  Massnahmen  im  Grundversicherungsbe-\nreich, OKP (Obligatorische Krankenpflegeversicherung), des schwei-\nzerischen Gesundheitswesens müssen am richtigen Ort greifen. Kont-\nraproduktive Effekte gilt es zu vermeiden. Massnahmen sind auch aus \nvolkswirtschaftlichen Aspekten zu beurteilen. Kostenwachstum zu be-\ngegnen, ist eine Herausforderung. Wir sind der Überzeugung: Unter an-\nderem  mit Effizienzsteigerungsmassnahmen sollte ihm begegnet wer-\nden. Zusätzlich zu Prozessverbesserungen sind der Einsatz neuer, mo-\nderner  Technologien,  wie  zum  Beispiel  «eHealth»,  zwingend  zu  för-\ndern, ohne den Datenschutz nur einen Moment ausser Acht zu lassen. \nWir machen uns stark für eine Gleichbehandlung aller Leistungserbrin-\nger im schweizerischen Gesundheitswesen und lehnen eine Staats- und \nVerwaltungsmedizin ab. Staatliche Eingriffe sollen stattfinden, wo nö-\ntig. Finden sie dennoch statt, sollen sie sich auf das KVG (Krankenver-\nsicherungsgesetz) beschränken, sodass Wettbewerb stattfinden kann. \n \n41 \nWir  stehen  ein  für  eine  volkswirtschaftliche  Bedeutung  des  Gesund-\nheitswesens, ist es doch der grösste Arbeitgeber im Land, sowie für Ef-\nfizienzverbesserungen.  Diese  sollen  als  wichtiger  Hebel  zur  Kosten-\nbremsung im schweizerischen Gesundheitswesen erschlossen werden. \nWir müssen uns fragen, wo welche Leistung erbracht werden soll. Der \nübermässige Spardruck muss aufhören, wenn wir die Qualität aufrecht-\nerhalten und das Gesundheitsfachpersonal behalten wollen. Wie uns ge-\nrade  tagtäglich  vor  Augen  geführt  wird,  sind  wir  um  jedes  Spitalbett \nfroh.  Ambulante  Behandlungen  sind  zu  fördern,  der  eingeschlagene \nWeg scheint uns richtig, vieles ist noch möglich. Damit dieser Wandel \ngefördert und nicht behindert wird, müssen die Tarife angepasst wer-\nden. Qualitätssicherung, Transparenz, Wahlfreiheit und Behandlungs-\nsicherheit für die Menschen gilt es anzustreben. \nGibt es einen Ärztemangel aufgrund von fehlender Motivation, diesen \nBeruf zu ergreifen? Gibt es ihn, weil sich junge Menschen fragen, ob \nsie denn einen Job erhalten würden, wenn das ewige Provisorium des \nZulassungsstopps auf ein noch unbekanntes Datum weitergeführt wird? \nEs gilt der Digitalisierung auch im Gesundheitsbereich einen Schub zu \nverpassen.  Da  wird  die  Gesundheitsdirektion  des  Kantons  Zürich  ge-\nfordert  sein.  Zudem  gilt  es,  «ambulant  vor  stationär»  in  eine  nächste \nPhase zu bringen. Natürlich ist hier das Bundesparlament bereits an der \nArbeit. Es schadet aber nichts, mitzuteilen, dass wir da griffige und gute \nResultate zur Umsetzung erwarten.  \nDie Gesundheitsversorgung im Kanton Zürich ist hervorragend. Glaubt \nman dem Gesundheitsversorgungsbericht, sieht das dann auch die Be-\nvölkerung im Kanton Zürich so. Die Menschen wünschen sich, dass das \nso bleibt, natürlich nur mit beschränkten Erhöhungen der Krankenkas-\nsenprämien und ohne Abstriche für ihre eigenen Entscheidungen, was \ndie  Bewegungsfreiheit  innerhalb  ihrer  Entscheide  anbelangt.  Mit  der \nÄnderung oder besser Überarbeitung des Spitalplanungs- und- Finan-\nzierungsgesetzes werden Weichen gestellt. Der jetzigen Gesundheitsdi-\nrektion  ist  es  nach  dem  ersten  misslungenen  Anlauf  gelungen,  einen \nVorschlag zur Bearbeitung vorzulegen, der es ermöglichen soll, für die \nnächsten Jahre für die gesamte Spitallandschaft klare sowie gute Rah-\nmenbedingen zu erhalten. Wünschenswert wäre ausserdem, dass nicht \ntäglich neue, unakzeptable, Vertrauen vernichtende Meldungen aus ein-\nzelnen, teilweise dem Kanton gehörenden Spitälern an die Öffentlich-\nkeit  gelangen.  Wo  möglich  und  nötig  erwarten  wir  von  der  Gesund-\nheitsdirektion klare Stellungnahmen, da es sich doch öfters um Themen \nhandelt, die tatsächlich auch die Geldbörse der Stimmbürgerinnen und \nStimmbürger im Kanton Zürich betreffen.  \nIn  dieser  komplexen,  schwierigen  Zeit  ist  die  Gesundheitsdirektion \nnoch mehr gefordert als sonst. Alles wird erwartet, teilweise berechtigt, \nteilweise auch nicht. Die GLP-Fraktion würdigt ihre Arbeit und bedankt \nsich für das hohe Engagement der Gesundheitsdirektion und deren Di-\nrektorin. Ihr Einsatz ist erheblich und für mich als KSSG-Mitglied sehr \nwohl erkenn- und spürbar. Merci.  \n \n", "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Das  Gesundheits-Departe-\nment  ist  schon  Anfang  2020  plötzlich  in  den  öffentlichen  Fokus  ge-\nrückt.  Mit  der  Corona-Pandemie  kamen  ganz  neue  Aufgaben  auf  das \nDepartement zu, welche es mit gewissen Pannen, die in einer Krisensi-\ntuation verständlich sind, in unseren Augen gut erfüllt hat. Das Gesund-\nheits-Departement  wurde  über  Nacht  zum  wirklich  systemrelevanten \nDepartement, wenn wir das Wort des Jahres brauchen möchten. Denn \nwas, wenn nicht die Gesundheit der Bevölkerung und ein gut funktio-\nnierendes Gesundheitswesen, ist relevant für unser System? Von aussen \nwird man jedoch den Eindruck nicht ganz los, dass diese Systemrele-\nvanz  der  Gesundheitsdirektion  zum  Teil  strittig  gemacht  wurde  und \nwirtschaftliche  Forderungen  gesundheitspolitisch  sinnvolle  Massnah-\nmen torpediert haben, ganz zulasten des Gesundheitspersonals und der \nvielen  Opfer  der  Pandemie.  Gestern  in  der  Zeitung  zu  lesen  war  der \nVergleich  eines  Zürcher  Infektiologen  (gemeint  ist  die  Aussage  von \nGerhard  Eich,  Chefarzt  Infektiologie  am  Triemli  Spital,  in  der  «NZZ \nam Sonntag» vom 12. Dezember 2020), es sei, als würde in Zürich jeden \nMonat ein Flugzeug mit 200 Senioren abstürzen, nur gebe es kaum ei-\nnen öffentlichen Aufschrei. Dies ist schon etwas bedenklich. \nZurück aber zur Gesundheitsdirektion: Auch andere Themen, allen vo-\nran die Unstimmigkeiten am Unispital, haben die Gesundheitsdirektion \nin diesem Jahr stark gefordert. So bedauerlich die Vorfälle am Unispital \nsind, so sind wir Grünen doch froh, dass nun anscheinend sowohl in der \nGesundheitsdirektion wie wohl bei allen Parteien die Überzeugung ge-\nreift ist, dass wir an unseren Spitälern zum Teil falsche Anreize haben \nund die Patientinnen und Patienten sowie das Gesamtpersonal und die \nTeamleistung wieder mehr in den Fokus rücken müssen. Für die Besei-\ntigung  falscher  Anreize werden  wir Grünen  uns bei der Revision des \nSPFG auf alle Fälle stark einsetzen. Das SPFG sowie die damit verbun-\ndene Spitalplanung werden das Departement nächstes Jahr intensiv be-\nschäftigen. Die Verselbstständigung der Kantonsapotheke ist ein wei-\nteres grosses Geschäft, welches nächstes Jahr bearbeitet werden muss; \ngrosse anstehende Geschäfte also und eine Pandemie, die dann am Ende \nauch noch für zukünftige ähnliche Ereignisse gut aufgearbeitet werden \n \n43 \nmuss.  Die  Arbeit  wird  der  Gesundheitsdirektion  im  neuen  Jahr  be-\nstimmt nicht ausgehen.  \nWer  hätte  vor  einem  Jahr  gedacht,  dass  die  Leute,  statt  über  Greta \n(Greta  Thunberg,  schwedische  Klimaaktivistin)  und  die  Klimakrise, \nüber Maskentragen, Sperrstunde und Quarantäne reden? Wer hätte vor \neinem Jahr gedacht, dass das Gesundheits-Departement zum Pandemie-\nDepartement mutieren würde? Das langfristige Ziel – Planung, Sicher-\nstellung und Steuerung der Gesundheitsversorgung, abgebildet auch als \nAufgabe 3 im KEF in der Leistungsgruppe 6000 – erhält eine ganz neue \nDimension in der Corona-Pandemie. Unbestritten sind im Gesundheits-\nDepartement viele neue Aufgaben hinzugekommen, wie eine Corona-\nHotline führen, Contact Tracing einrichten, Schutzmaterial und Inten-\nsivplätze  koordinieren,  Monitoring,  Analysen  und  Daten  zusammen-\nstellen, Verhandlungen mit dem Bund führen bezüglich Unterstützung \nder Spitäler und der Covid-Massnahmen, Informationen aufbereiten für \ndie Bevölkerung und die Institutionen, um nur einige zu nennen. Und \nnicht zu vergessen die unzähligen Vorstösse in diesem Jahr aus unseren \nReihen. Eigentlich hätte ich an diese Stelle gegen die Bürgerlichen, al-\nlen voran die GLP gewettert, welche den Budgetantrag 16 zur Kürzung \nin der Steuerung der Gesundheitsdirektion eingereicht haben. Doch dies \nerübrigt  sich  nun  ja  glücklicherweise,  da  dieser  Antrag  vernünftiger-\nweise zurückgezogen worden ist. Da bin ich sehr froh drum. Es ist das \neinzig Richtige und alles andere wäre eine enorme Ohrfeige für das Per-\nsonal der Gesundheitsdirektion gewesen, welches seit Anfang Jahr eine \nenorme  Mehrbelastung  zu  tragen  hat  und  viele  zusätzliche  Aufgaben \nmeistern muss. Dass im Moment zusätzliches Personal gebraucht wird, \nist also nun für alle sonnenklar, und dies auch übers Jahr 2021 hinaus. \nDenn die Pandemie ist auch mit einem möglichen baldigen Beginn der \nImpfung noch nicht vorbei. Und die Evaluation der Massnahmen und \nPandemiebewältigung wird ebenfalls noch länger nicht abgeschlossen \nsein. Aus den Lehren sollen auch Vorkehrungen für eine nächste Pan-\ndemie getroffen werden. Die Stellen sind also bestimmt auch über das \nJahr  2021  hinaus  gut  begründbar.  Daher  lehnen  wir  auch  die  KEF-\nErklärungen 18 und 19 klar ab.  \nAber  das  Gesundheits-Departement  ist  nicht  nur  Pandemie-Departe-\nment, es umfasst auch andere Leistungsgruppen. Zur Leistungsgruppe \n6100: Beim kantonalen Labor und im VETA, im Veterinäramt, budge-\ntiert die Gesundheitsdirektion einen höheren Personalaufwand. In bei-\nden Ämtern ist das gerechtfertigt und steht in einem engen Zusammen-\nhang mit vom Bund erteilten neuen Aufgaben sowie einer Zunahme von \nKontrollen  und Gesuchen. Das kantonale  Labor braucht  neu zur Prü-\nfung der Solarien und für die Duschwasserkontrollen in allen öffentli-\nchen  Duschen  sowie  für  erhöhte  Trinkwasserkontrollen  zusätzliche \nStellen.  Das  Gesundheits-Departement  hat  aber  auch  sicherzustellen, \ndass die Würde und das Wohlergehen der Tiere gewahrt werden. Tier-\nschutz,  Kontrollen  von  Tierversuchen  sowie  die  Förderung  der  Tier-\ngesundheit sind Aufgaben des Veterinäramtes. Es gibt da zwei Gründe \nfür den erhöhten Personalbedarf im VETA, es ist nicht nur die Reorga-\nnisation. Das ist der eine Teil: Das Veterinäramt ist führungstechnisch \nnicht gut aufgestellt, das ist schon länger bekannt. Der andere Teil aber \nist, dass die Aufgabenvielfalt und vor allem auch die Aufgabenmenge \nstark zugenommen haben. Im KEF sind ja jetzt neu als Leistungsindi-\nkator die Durchführungskontrollen bei Tierversuchen, bezogen auf die \nBundesvorgaben, aufgeführt. Und gemäss KEF sollen 100 Prozent der \nVorgaben erfüllt werden; in der Vergangenheit waren es gerade mal 20 \nProzent. Um dem  Auftrag also nachzukommen, braucht es nachweis-\nlich  mehr  Personal.  5,4  Stellen  sind  viel.  Uns  Grünen  ist  es  aber  ein \nAnliegen, dass die Aufgaben im Bereich Tierschutz und Tierversuchs-\nkontrollen gut gemacht werden können. Und wohl auch den Grünlibe-\nralen  ist  es  ein  Anliegen,  wie  die  erst  kürzlich  eingereichte  Anfrage \n(KR-Nr.  346/2020)  von  Nathalie  Aeschbacher  insinuiert.  In  der  Ant-\nwort  auf  ihre  Anfrage  steht,  dass  es  schlichtweg  zu  wenig  Leute  im \nVETA  hat,  um  dem  gesetzlichen  Auftrag  nachzukommen.  Dass  die \nGLP nun hier mit Antrag 17 im Budget kürzen will, ist für uns wieder \nmal ganz grünliberal, nämlich widersprüchlich.  \nZu Leistungsgruppe 6150: Auch den Budgetantrag 18 betreffend KAZ \nund den dazu gehörenden KEF-Antrag lehnen wir Grünen ab. Die Be-\ngründung folgt von meiner Fraktionskollegin Jeannette Büsser bei der \nDetailberatung.  \n63 Prozent des gesamten Aufwands in der Gesundheitsdirektion fallen \nin  den  Leistungsgruppen  6300,  Akutsomatik  und  Rehabilitation,  und \n6400, Psychiatrie, an. Die meisten Ausgaben in diesen Leistungsgrup-\npen sind gebundene Ausgaben und können schwierig gesteuert werden. \nDie Budgetierung berücksichtigt hier das Bevölkerungswachstum. Zum \nGlück konnte gleich zu Beginn der Budgetdebatte hier im Rat der un-\nsinnige Rasenmäher-Antrag der SVP auf eine 2-prozentige Reduktion \nabgewehrt werden, welcher in diesen Leistungsgruppen eine Reduktion \nvon 25 Millionen respektive 8 Millionen Franken vorgesehen hätte. Die \nKEF-Erklärung 21 von Fraktionskollege Benjamin Walder unterstützen \nwir  Grüne  selbstverständlich.  Ebenso  unterstützen  wir  die  KEF-\nErklärung 22.  \n \n45 \nVielen Dank an das Gesundheits-Departement für die geleistete Mehr-\narbeit und das grosse Engagement. Das musste noch gesagt werden.  \n \n", "Lorenz Schmid (CVP, Männedorf): Viel habe ich nicht zu berichten, ich \nmöchte nicht einfach die Budgetdebatte nutzen, um über die Gesundheit \nin unserem Kanton zu sprechen. Es ist wie bei der Sicherheit und beim \nSozialen: Das Gesundheitswesen ist stark an gebundene Aufgaben ge-\nbunden, somit haben wir sehr wenig Spielraum. Leistungen werden be-\nzogen und sie werden auch bezahlt, das ist gesetzeskonform. Wirkliche \nKosteneinsparungen gibt es wirklich nur im Bereich der Gesetzgebung, \nund über diese Gesetzgebung werden wir natürlich nächstens zu debat-\ntieren haben, mitunter natürlich über das Spitalplanungs- und -finanzie-\nrungsgesetz  und  über  das  erste  Zusatzhonorargesetz,  das  wir  für  ein \nschlankes Spitalwesen nutzen können, oder zum Beispiel auch über ein \nPostulat  (KR-Nr.  332/2020),  das  ja  ohne  Widerspruch  überwiesen \nwurde und von der CVP eingereicht worden war, betreffend die Frage, \nwas denn in dieser Krise, als keine Wahleingriffe stattfanden, tatsäch-\nlich an Unterversorgung stattfand. \nIch  komme  zum  Budget.  Ich  bin  natürlich  wie  Nora  Bussmann  sehr \ndankbar, dass der Antrag 16a zurückgezogen wurde. Die Kürzung von \n350'000  Franken  für  2021  wäre  nicht  zielführend  gewesen.  Ich  frage \nmich natürlich: Warum jetzt zurückziehen? Es bleibt natürlich die KEF-\nErklärung 18 von Claudia Hollenstein im Raum, die von der SVP mit-\ngetragen wird, ohne FDP, und zwar wirklich für eine Kürzung im Be-\nreich von 2 Millionen Franken pro Jahr. Das macht ungefähr 8 Prozent \ndes Budgets aus, das ist nicht stemmbar. Deshalb werden wir die KEF-\nErklärung 19 unterstützen, die von der FDP formuliert und von Claudia \nHollenstein  mitgetragen  wurde,  die  Kürzung  um  4,3  Vollzeitstellen. \nJetzt komme ich aber zu einem Widerspruch: Die SVP will  die KEF-\nErklärung 18 unterstützen. Ihr werdet keine Mehrheit erlangen und ihr \nwollt die KEF-Erklärung 19 nicht unterstützen. Am Schluss habt ihr so \ngar keine KEF-Erklärung zur Kürzung der Gesundheitsversorgung, und \ndas finde ich dann nicht sinnvoll. Da muss die SVP auf 19 einbiegen \nund sagen «okay, wir sind zumindest hier einverstanden, damit wir eine \nKürzung  von  4,3  Vollzeitstellen  in  den  Jahren  2022,  2023  und  2024 \nhaben», das fände ich sinnvoll. Auch nach der Krise ist eine Stellenre-\nduktion wieder möglich. Da bitte ich die SVP um Einschwenken.  \nWir kommen zu Leistungsgruppe 6100: Wir haben uns da gegen diesen \nKürzungsantrag entschieden, und zwar wirklich nicht nur einfach, um \ndas Tierwohl zu stärken, sondern auch, um der Forschung einen relativ \nschnellen Abschluss der Gesuche zu ermöglichen. Denn es ist so, dass \ndie Forschung momentan ein Problem hat, die Gesuche werden zu lang-\nsam beurteilt. Das VETA ist ein Nadelöhr für diese Versuche, und da \nmuss  etwas  passieren.  Labor,  Trinkwasser  und  Solarien  wurden  ge-\nnannt,  das  sind  Aufgaben,  die  zusätzlich  hinzugekommen  sind.  Wir \nwerden diese Aufgaben in Zukunft genau prüfen. Es ist ärgerlich, dass \nnatürlich  über  das  Bundesrecht  immer  weitere  Aufgaben  auf  uns  zu-\nkommen, aber sie sind jetzt einfach mal so hinzunehmen und zu tragen.  \nWir kommen zu Leistungsgruppe 6150, Arzneimittelversorgung: Wa-\nrum tragen wir diesen Kürzungsantrag um 200'000 Franken mit? Das \nhat eine historische Gegebenheit. Es war schon im Jahr 2018 und 2019, \ndass wir da interveniert haben, und da waren die Kürzungen ja viel hö-\nher angesetzt und diskutiert, und sie wurden auch von einer Mehrheit \nmitgetragen. Aber sie wurden von der Regierung nie vollzogen. Es han-\ndelt sich  hier  in der Tat  um ein strukturelles Defizit der  Kantonsapo-\ntheke, und das strukturelle Defizit hat sie selber geschaffen, indem sie \nnach Schlieren gezogen ist und einfach Dimensionen angenommen hat, \ndie  zu  gross  sind.  Die  Gesundheitsdirektion  wird  sich  Fragen  stellen \nmüssen  bei  der  Neuformulierung  der  Verselbstständigung  der  KAZ. \nWie  gehen  wir  mit  der  Kantonsapotheke  in  dieser  Dimension  um? \nBraucht  es  eine  Verkleinerung?  Braucht  es  eine  Desinvestition?  Ich \nglaube, wir dürfen nicht eine solche defizitäre, grosse, überproportio-\nnale  Infrastruktur  einfach  dem  Universitätsspital  überlassen.  Das  ist \nschon  lange  eine  Forderung  und  wir  werden  sie  im  Gesetzesprozess \nvollziehen können. Wir sagen historisch einfach, 200'000 Franken für \n2021 herunter, weil diese Forderung schon lange im Raum stand, und \nwir werden auch die entsprechende KEF-Erklärung 20 dazu unterstüt-\nzen.  \nDie KEF-Erklärung 21 – ich dachte, die sei zurückgezogen worden. Na \ngut, dann müssen wir einfach sagen: Die KEF-Erklärung 21 macht ein-\nfach  aus  ihrer  Forderung,  die  Zeitdauer  bis  zum  Behandlungsbeginn \nfestzuhalten, keinen Sinn. Das wird ein ganz, ganz schwerer Indikator \nwerden. Was ist der Beginn einer Behandlung? Ist es das Melden beim \nHausarzt? Ist es das Melden nachher schlussendlich bei den Ambulato-\nrien von PUK (Psychiatrische Universitätsklinik) und IPW (Integrierte \nPsychiatrie Winterthur – Zürcher Unterland) und so weiter? Das wird \nein Indikator sein, der  sehr schwer zu beurteilen  ist.  Vorliegend  fehlt \nuns ja der Benchmark, und wenn wir den Benchmark dann wirklich ha-\nben wollen, könnten wir ihn nur über x Jahre ziehen. Oder wie entwi-\nckelt er sich über diese Zeitdauer? Das wäre möglich, dann könnten wir \nvielleicht  in  fünf  oder  zehn  Jahren  ein  Resultat  aus  diesem  Indikator \nhaben. Wir werden diese KEF-Erklärung ablehnen.  \n \n47 \nLeistungsgruppe 6700: Ja, ich stehe, wir stehen zu dieser Forderung von \nEsther Straub, dass wir die Prämienvergünstigung wieder auf 100 Pro-\nzent anheben. Ich würde natürlich bedauern, würde dieser Rat  dies so \nentscheiden, denn damit wäre die Volksinitiative, die die CVP einge-\nreicht hat, umsonst. Wir hätten es im Parlament beschlossen. Wir wer-\nden trotzdem Ja stimmen, im Wissen, dass wir keine Mehrheit erhalten \nwerden. Ich bin froh, dass die Regierung ihre 92 Prozent auch schon in \ndiesem Jahr ausbezahlt, einfach als Vollzug nationaler Gesetzgebung. \nUnd der Bedarf ist ausgewiesen – für Jugendliche, Kinder und so weiter \nund so fort. Wir sind bei 92 Prozent, müssen aber auf 100 Prozent hoch. \nDas permanente Lamentieren der FDP, dass nicht die Prämienvergüns-\ntigungen angehoben werden, sondern die Gesundheitskosten reduziert \nwerden müssen, bringt mich schon zum Kochen. Vor der Budgetdebatte \nhaben  wir  über  einen  grossen  Budgetposten  gesprochen,  nämlich  die \nSubventionierung oder die 55 Prozent des Kantonsanteils, die wir den \nSpitälern zur Verfügung stellen. Die FDP hat das abgelehnt, sie wollte \nja noch mehr Subvention. Liebe FDP, ihr müsst uns einfach mal erklä-\nren, wo die Logik in euren Gedanken ist. Es ist einfach nicht nachvoll-\nziehbar: Ihr wollt das Gesundheitssystem zwar schlanker machen, re-\ngulieren, abschaffen und so weiter, gleichzeitig wollt ihr aber die Sub-\nventionen  höher  ansetzen.  Das  ist  nicht  schlüssig.  Wir  sind  dankbar, \ndass ihr dort in der Minderheit wart und somit das Gesundheitswesen \nuns nicht und unser Budget nicht unnötig belastet.  \nIch  danke  für  Ihre  Aufmerksamkeit.  Ich  werde  mich  vielleicht  noch-\nmals  äussern,  wenn  sich  zu  einzelnen  Posten  eine  Diskussion  entwi-\nckelt. Ich wünschte mir, wir würden die Budgetdebatte künftig nicht so \nals  Gesamtthema  zu  einer  Direktion  führen,  sondern  uns  wirklich  zu \neinzelnen Posten äussern.  \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Ich werde mich sicher etwas \nkürzer halten als  meine Vorredner und  ich werde auch  nicht  mehr zu \nden  einzelnen  Geschäften  sprechen.  Wir  befinden  uns  inmitten  einer \nepischen  Budgetdebatte  und  ich  habe  bei  knapp  der  Erreichung  der \nHalbzeit dieser Debatte nicht den Eindruck, dabei eine echte Wirkung \nerzielen zu können.  \nWirkung über ein Budget erzielen in einer Zeit der totalen Unsicherheit \nund nicht absehbaren Entwicklung, macht es müssig, über die Verschie-\nbung von ein paar Millionen in die eine oder andere Richtung stunden-\nlang zu debattieren. Ich erinnere gerne noch einmal daran – ich habe es \nheute bereits schon einmal in einem Votum erwähnt –, dass unser Fi-\nnanzdirektor  zu  Anfang  der  Budget-Debatte  dieses  richtigerweise  als \n«Übergangsbudget»  bezeichnet  hatte.  Vergleiche  zur  Rechnung  2019 \noder gar zum Budget 2020 sind schlicht obsolet. Deshalb ist die EVP-\nFraktion der Gesundheitsdirektion dankbar für ihr Engagement in die-\nser ausserordentlichen Situation. Wir unterstützen Ihre Budget-Vorga-\nben, machen Sie das Beste daraus. \nWir sind immer noch der Meinung «Spare in der Zeit, dann hast du in \nder Not» trifft vollumfänglich zu. Dies gilt immer und ist nicht umge-\nkehrt anwendbar. Die kantonale Verwaltung der Gesundheitsdirektion \nhat ihre Aufgabe im Vorfeld zum Budget 2021 wahrgenommen. Weiter \nan einzelnen Leistungsgruppen herumzuwerkeln bringt keinen erkenn-\nbaren Mehrwert, weder für die Sprechenden hier im Saal noch für die \nin dieser Zeit arg gebeutelte und verunsicherte Bevölkerung. Darum gilt \nes, die budgetierten Leistungen in der Gesundheitsdirektion möglichst \nzu unterstützen.  \nVerbesserungen in einzelnen Leistungsgruppen klingen verführerisch, \naber in der aktuellen Situation ist dies definitiv nicht der richtige Zeit-\npunkt. Ohnehin nicht unterstützungswürdig sind Pauschalkürzungsan-\nträge. Auch Stelleneinsparungen im Bereich der Gesundheitsdirektion \nbei exponentiell steigendem Mehraufwand in fast allen Bereichen wäh-\nrend einer Pandemie-Bewältigung erscheinen der EVP-Fraktion irgend-\nwie ausserirdisch. Ausgerechnet  im Gesundheitswesen  Eventual-Ver-\nbesserungen, die ohnehin nicht wirklich kalkulierbar sind, durchzuset-\nzen, entspricht definitiv nicht einer weitsichtigen Finanz- und Ressour-\ncenplanung.  \nDie EVP-Fraktion unterstützt in den kommenden Leistungsgruppen le-\ndiglich die  KEF-Erklärungen  21  – sie  ist  nicht zurückgezogen,  lieber \nKollege –, in der Psychiatrischen Versorgung  und Nummer 22,  Leis-\ntungsgruppe  6700,  Beiträge  an  die  Krankenkassenprämien  respektive \nPrämienvergünstigungen.  \nDas Gesundheitswesen ist ganz allgemein am Anschlag, Budget-Expe-\nrimente sind in dieser ausserordentlichen Zeit fehl am Platz \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  In  meinem  Übersichtsvotum  zur  Ge-\nsundheitsdirektion möchte ich grundsätzlich darauf eingehen, dass die \nGesundheitsdirektion momentan im Fokus steht. Sie ist personell und \ninhaltlich  gefordert,  einerseits  wegen  der  Corona-Pandemie  –  das \nleuchtet ein –, andererseits aber auch wegen der Spitalliste 2023. Dies \nsind  alles  Arbeiten,  die  sehr  personalintensiv  sind.  Deshalb  sind  wir \nauch sehr zurückhaltend bei all den Anträgen, die jetzt auf das Personal \nund auf den Personalaufbau zielen, auch wenn wir hier gewisse Besorg-\nnis  hegen, weil doch  in der Gesundheitsdirektion jetzt  über Jahre das \n \n49 \nPersonal doch immer wieder stetig aufgebaut  und aufgestockt wurde. \nDies schon unter der Ära des ehemaligen Gesundheitsdirektors Thomas \nHeiniger. Dennoch werden wir all die Kürzungsanträge grossmehrheit-\nlich ablehnen, die auf das Personal zielen.  \nNun zu den einzelnen Anträgen zur Leistungsgruppe 6000: Hier ist der \nAntrag 16a zurückgezogen, ich komme somit gleich zum KEF-Antrag \n18. Diesen Rasenmäher-Antrag werden wir ablehnen. Es ist nicht ganz \nklar,  wo  und  wie  hier  eingespart  werden  soll.  Wir  sind  gerne  bereit, \ndarüber zu diskutieren, wenn es konkrete Anträge gibt. Wir sind über-\nzeugt, dass es vereinzelt Möglichkeiten gibt, in der Gesundheitsversor-\ngung zu sparen, insbesondere durch die Einführung der DRG (Diagno-\nsis Related Groups) wurde die Bürokratie massiv ausgebaut. Mit die-\nsem  Pseudowettbewerb  wurden  Regulatorien  geschaffen,  mit  denen \nman gezielt schauen muss, was wirklich notwendig ist und was nicht. \nAber  gegenüber  Rasenmäher-Anträgen  sind  wir  grundsätzlich  skep-\ntisch.  \nDann zum KEF-Antrag 19: Hier sagen wir Ja. Wir sind der Meinung, \ndass die Sonderstellen, die im Zusammenhang mit der Bekämpfung von \nCovid-19 aufgebaut wurden, spätestens 2022 wieder abgebaut werden \nsollen. Das sind vorübergehende Stellen, sie sind dementsprechend so \neinzustellen.  \nDann komme ich zur Leistungsgruppe 6100, Aufsicht und Bewilligung: \nHier werden wir den Budgetantrag 17 ablehnen. Auch hier haben wir \nes  mit  einem  Rasenmäher-Antrag  zu  tun,  der  einfach  2  Prozent  ir-\ngendwo einsparen will. Das ist nach unserer Meinung völlig deplatziert, \ndenn  hier  werden  zu  einem  grossen  Teil  Aufträge  umgesetzt,  die  der \nBund dem Kanton gibt. Das war in der Vergangenheit so und es werden \nweitere  Bundesaufgaben  hinzukommen.  Weiter  haben  wir  kein  Ver-\nständnis dafür, dass gewisse bäuerliche  Kreise  schon  fast  quasi einen \nHass gegenüber dem Veterinäramt hegen, gegenüber der Kantonstier-\närztin. Es ist ihre Aufgabe, dafür zu sorgen, dass der Tierschutz umge-\nsetzt wird, denn die Subventionen, die die Bauern erhalten, sind daran \ngeknüpft, dass der Tierschutz eingehalten wird. Ich denke, das ist  im \nInteresse von allen, dass nur dann Subventionen bezahlt werden, wenn \nder Tierschutz effektiv eingehalten wird. Zudem kann man auch sagen, \ndass wir im Kanton Zürich keinen überbordenden Kontrollapparat ha-\nben. Der Kanton Bern beispielsweise, mehr oder weniger ein Agrarkan-\nton, hat einen viel weiter ausgebauten Kontrollapparat als Zürich in die-\nsem  Bereich. Weiter  habe  ich als Konsument ein  immenses Interesse \ndaran, dass es eine gewisse Lebensmittelsicherheit gibt im Kanton Zü-\nrich,  sodass  ich,  wenn  ich  ein  im  Kanton  Zürich  produziertes  Kalbs-\nschnitzel  esse,  nicht  gleich  eine  Antibiotikatherapie  mitverabreicht \nkriege, die ich eigentlich gar nicht benötige. Und ich hoffe auch, dass \ndie Zürcher Bäuerinnen und Bauern hier nichts zu verbergen haben und \ndeshalb auch  mit  gutem Gewissen diesen KEF-Antrag ablehnen kön-\nnen.  \nIch komme zur Leistungsgruppe 6150, die Arzneimittelversorgung, das \nheisst zur Kantonsapotheke: Hier haben wir effektiv ineffiziente und zu \ngrosse  Strukturen.  Wir  haben  ein  strukturelles  Defizit  und  wir  haben \nviel zu viel Personal. Das ist ein Ärgernis, zu dem wir uns seit Jahren \nhier in der Budgetdebatte geäussert haben. Wir haben schon vor zwei, \ndrei  Jahren  gesagt,  dass  hier  immer  wieder  Personal  aufgebaut  wird. \nWir haben hier Kürzungen vorgenommen, passiert ist nichts. Deshalb \nwerden wir diesen Antrag unterstützen. Das Problem ist aber nicht, wie \nder  Antrag  suggeriert,  dass  es  hier  ums  Auslagern  oder  Privatisieren \ngeht, das ist nicht die Thematik, das ist nicht das Problem. Das Problem \nist, dass unter dem früheren Gesundheitsdirektor Thomas Heiniger ein \nunsinniges  Public-Private-Partnerschafts-Projekt  gestartet  wurde.  So \nwurde auch die Politik umgangen. Was dann herausgekommen ist, ist \neine  überdimensionierte  Kantonsapotheke  auf  der  grünen  Wiese,  die \nvöllig am Bedürfnis der Spitäler vorbeizielt. Das Einzige, was hier hilft, \nist  nicht  ein  Auslagern  oder  ein  Privatisieren.  Das  Einzige,  was  hier \nhilft, um die Kantonsapotheke wieder auf einen Weg zu schieben, wo \nschwarze  Zahlen  geschrieben  werden  können,  ist  ein  grosser,  dicker \nAbschreiber in der Zürcher Rechnung. Wir werden dennoch Ja sagen \nzum Budgetantrag 18, auch wenn die Begründung falsch ist. Wir wer-\nden  aber  den  KEF-Antrag  20  ablehnen,  denn  es  ist  falsch,  wenn  wir \nquasi das Missmanagement, das unter der Ära Heiniger geführt wurde, \nhier  im  KEF  einstellen,  wie  gross  das  Preisschild,  wie  gross  die  Ab-\nschreibungen sind, wie hoch der Preis dieser Politik ist.  \nIch komme zu Leistungsgruppe 6400, zur psychiatrischen Versorgung: \nHier sagen wir Ja zum KEF-Antrag 21, denn es ist sinnvoll, wenn wir \nhier einen Leistungsindikator einführen, der aufzeigt, wie lange es geht, \nbis eine Behandlung aufgenommen wird. Das grosse Problem, das wir \nim  Kanton  Zürich,  aber  auch  schweizweit  haben,  ist,  dass  ambulante \nBehandlungen nicht kostendeckend sind. Und weil wir im Kanton Zü-\nrich zum Teil private Trägerschaften haben in der psychiatrischen Ver-\nsorgung, hat das dazu geführt, dass Ambulatorien geschlossen wurden. \nWir haben nur noch bedingten Zugang zu Ambulatorien, das heisst, es \ngibt  Wartefristen,  bis  Leute  mit  psychiatrischen  Problemen  ambulant \n \n51 \nbehandelt  werden  können.  Hier  haben  wir  dringenden  Handlungsbe-\ndarf.  \nZum Schluss komme ich noch zur Leistungsgruppe 6700, zur Individu-\nellen  Prämienverbilligung:  Hier  sagen  wir  Ja  zur  KEF-Erklärung  22. \nDas ist quasi eine Vorwegnahme der Volksinitiative der CVP, die auch \ndie  AL  unterstützt  hat. Da ist einzig die  Frage  der  Zeit, wie  lange es \ngeht, bis wir so oder so bei 100 Prozent Kantonsanteil sind. Wir werden \nda  nicht  drum  herumkommen,  hier  den  Kantonsbeitrag  im  Vergleich \nzum Bundesbeitrag zu erhöhen. Eigenartig sind die Ausreden der FDP \n… (Die Redezeit ist abgelaufen.) \n \nRegierungsrätin  Natalie  Rickli:  Zuerst  möchte  ich  mich  vielmals  be-\ndanken für die unterstützenden Worte, die ich sehr gerne meinen Mit-\narbeitenden  weitergeben  werde.  Ich  war  zehn  Monate  im  Amt,  als \nCorona gekommen  ist. Ich  hätte  mir die erste Zeit auch etwas anders \nvorgestellt, aber man kann sagen, ich habe sehr viel gelernt. Es ist viel-\nleicht auch  nicht alles perfekt  gelaufen,  manchmal war das Virus tat-\nsächlich schneller. Aber ich glaube sagen zu können: Wir haben immer \nunser Bestes gegeben, das werden wir auch weiterhin tun, auch wenn \nes für meine Mitarbeitenden sicher die beste Wertschätzung wäre, wenn \nSie heute keine Kürzungsanträge unterstützen würden. Denn die Pan-\ndemie ist ja nicht vorbei, im Gegenteil, wir sind mittendrin. Wir berei-\nten im Moment die grösste Impfaktion der Geschichte des Kantons Zü-\nrich vor. Ernst Stocker (Regierungsrat und Finanzdirektor) hat mir vor-\nhin noch einmal gesagt, dass er dann der Erste sein möchte, der geimpft \nwird. Ich kann auf jeden Fall auch jenen, die heute kürzen wollen, sa-\ngen: Wir werden auch Sie testen, tracen, wir werden ein Spitalbett für \nSie haben oder Sie auch impfen. Nichtsdestotrotz wäre es schön auch \nfür meine Mitarbeitenden, wenn Sie uns die Anerkennung auch auf die-\nsem Weg mitgeben könnten.  \nZu den Ämtern spreche ich nachher. Ich kann aber schon jetzt sagen, \ndass die KAZ in der Pandemie eine zentrale Rolle gespielt hat und noch \nspielt bei der Schutzmaterialbeschaffung, namentlich  für die  Gesund-\nheitsinstitutionen  im  Kanton  Zürich. Auch hier waren wir  viel besser \nunterwegs als viele andere Kantone, und die KAZ wird weiterhin eine \nzentrale Rolle spielen bei der Impfaktion, namentlich auch bei der Lo-\ngistik.  \nDer Gesundheitsdirektion wird die Arbeit auch über die Pandemie hin-\naus  nicht  ausgehen.  Ich  erwähne  hier  die  Spitalplanung  2023,  die  im \nnächsten Jahr Fahrt aufnimmt. Die Arbeiten sind sehr weit fortgeschrit-\nten.  Es  wird  auch  die  Zulassungsregulierung  aus  Bern  kommen,  das \nheisst, im Bereich der ambulanten Steuerung bereiten wir uns vor. Wir \nmüssen auch im Bereich Aufsicht wieder mehr zulegen, da haben wir \nleider zu wenig machen können – auch das ist sehr zentral –, wir haben \nuns im Moment auf die Pandemie fokussiert. Zuletzt werden wir auch \nein Amt für Gesundheit gründen, das konnten Sie sicher lesen. Das wer-\nden wir stellenneutral machen, das haben Sie sicher erfreut zur Kennt-\nnis genommen. Nichtsdestotrotz sehen Sie: Wir haben noch viel Arbeit \nvor uns. Ich werde  mich nachher in der Detailberatung  noch äussern. \nVielen Dank.  \n \n", "Ratspräsident  Roman  Schmid: Somit  haben die Grundsatzdebatte zur \nGesundheitsdirektion abgeschlossen und kommen zur Detailberatung.  \n \n", "Leistungsgruppe 6000, Steuerung Gesundheitsversorgung \n \nBenjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit): Ich nutze diese Gelegenheit, um hier \nim Namen der Kommissionsmehrheit kurz zu allen Anträgen zu spre-\nchen. Ich wollte vorhin  nicht die Redezeit  meiner  Fraktion  beanspru-\nchen.  Im  Namen  der  Kommissionsmehrheit  beantrage  ich  Ihnen,  die \nKEF-Erklärungen  18,  20  und  22  abzulehnen.  Die  KEF-Erklärung  19 \nwurde ja zurückgezogen. Und ich beantrage im Namen der Kommissi-\nonsmehrheit,  die  KEF-Erklärung  21  anzunehmen.  Die  Kommissions-\nmehrheit möchte die Wartezeit im Kinder- und Jugendpsychiatrischen \nDienst prüfen und wünscht eine effektive Abbildung der Wartezeiten, \num besser abschätzen zu können, ob Handlungsbedarf besteht.  \nDann haben wir den Antrag in der Leistungsgruppe 6100: Die Kommis-\nsionsmehrheit beantragt Ihnen hier, dieser Kürzung von 2 Prozent, der \nSaldoverbesserung um 444'000 Franken zuzustimmen. Die Kommissi-\nonsmehrheit überlässt es der Gesundheitsdirektion, wie der Betrag ein-\ngespart werden soll, eingespart werden kann bei der geplanten Stellen-\naufstockung.  \nDie Kommissionsminderheit lehnt diesen Budgetantrag ab. Für sie ist \ndie  Begründung  der  Gesundheitsdirektion  einleuchtend.  Sie  möchte, \ndass das Veterinäramt für die kommenden Aufgaben ausgerüstet ist, Sie \nhaben es gehört. Die Kommissionsminderheit sieht die Notwendigkeit \ndieser Stellen nicht zuletzt auch für die Kontrollen  bei den Tierversu-\nchen, welche der Kantonsrat im letzten Budget eingestellt hat. \nUnd in Leistungsgruppe 6150 beantragt Ihnen die Kommissionsmehr-\nheit – wie  übrigens  auch die  FIKO-Mehrheit  –, diesem  Antrag zuzu-\n \n53 \nstimmen.  Die  Verselbstständigung  der  KAZ  soll  vorangetrieben  wer-\nden. Aufgrund der Sistierung sollen aber diese 200'000 Franken einge-\nspart werden.  \nZum Schluss danke ich ganz herzlichen allen Mitarbeiterinnen und Mit-\narbeitern im Gesundheitswesen für ihren ausserordentlichen Einsatz in \ndiesem ganz ausserordentlichen Jahr. Und ich bedanke mich ganz herz-\nlich bei der  Frau Gesundheitsdirektorin  für die  gute  und konstruktive \nZusammenarbeit,  für  die  stets  transparente  Kommunikation  in  der \nKommission,  ganz  herzlichen  Dank.  Und  damit  werden  Sie  von  mir \nheute nichts mehr hören. Besten Dank.  \n \n", "Ratspräsident Roman Schmid: Der Kantonsratspräsident ist im Moment \nnoch zuversichtlich, dass wir die Gesundheitsdirektion zu Ende beraten \nkönnen. Ich  nutze  noch kurz die Gelegenheit,  um der Gesundheitsdi-\nrektorin für die Masken, welche wir erhalten haben, zu danken. Diese \nMasken  schützen.  Sie  nützen  jedoch  nur,  wenn  wir  sie  aufhaben,  im \nHosensack sind sie relativ nutzlos. Vielen Dank, Frau Gesundheitsdi-\nrektorin.  \nDann  möchte  ich  nochmals  darauf  hinweisen,  dass  der  Budgetantrag \n16a zurückgezogen wurde. Somit ist die Nummer 16 auch obsolet, wir \nmüssen nicht darüber abstimmen.  \n \n", "KEF-Erklärung 18 \nSteuerung Gesundheitsversorgung \n", "", "Lorenz Schmid (CVP, Männedorf): Mea culpa, die Nummer 19 wurde \nzurückgezogen, KEF-Antrag 18 gilt. Nummer 18 will zurück zum KEF \nwie  in  früheren  Jahren,  ohne  das  Wachstum,  bedingt  durch  die  neue \nKEF-Formulierung.  Wir  werden  jetzt  nicht,  wie  ausgeführt,  KEF-\nAntrag 18 nicht unterstützen, sondern wir werden ihn unterstützen. So-\nmit werden wir KEF-Antrag 18 zu einer noch besseren Mehrheit ver-\nhelfen, als er schon vorhin gehabt hätte. Ich danke.  \n \n", "Regierungsrätin Natalie Rickli: Ich habe wenig Verständnis, wenn Sie \ndiese  KEF-Erklärung  unterstützen.  Sie  haben  gesehen,  die  Gesund-\nheitsdirektion war auf diese Pandemie nicht vorbereitet, wahrscheinlich \nüberhaupt keine Gesundheitsdirektion, auch das BAG nicht und wahr-\nscheinlich auch kein anderes Land der Welt. Ich sehe einfach die For-\nderungen, die gekommen sind, auch aus dem Kantonsrat, was man noch \nmehr machen sollte, was man noch besser machen könnte. Und ich sehe \nauch,  wie  sehr  viele  von  meinen  Mitarbeitenden  viele  –  ich  muss  es \nsagen – Hunderte von Überstunden geleistet haben. Und ich sehe auch, \nwie  wichtig  die  Prävention  ist.  Das  ist  Ihnen  auch  immer  wieder  ein \nwichtiges Anliegen. Ich finde es von diesem Punkt aus auch unverant-\nwortlich, jetzt vom Jahr 2022 an die Budgetmittel zu kürzen. Wir wol-\nlen  uns  ja  so  aufstellen,  dass  wir  für  eine  zukünftige  Krise  und  auch \ndarüber hinaus, eine noch bessere Dienstleistung auch für die Bevölke-\nrung  anbieten  können.  In  diesem  Sinne  bitte  ich  Sie,  diesem  KEF-\nAntrag nicht zuzustimmen.  \n \n", "", "", "", "Ratspräsident Roman Schmid: Die KEF-Erklärung Nummer 19 wurde \nzurückgezogen.  \n \n", "Leistungsgruppe 6100, Aufsicht und Bewilligungen im Gesundheitswe-\nsen \n \n17 Antrag KSSG / FIKO: \nVerbesserung: Fr. 444'000 \nKürzung  um  2%:  sowohl  SVP,  GLP  als  auch  FDP  überlassen  es  der \nGesundheitsdirektion, wie der Betrag eingespart werden soll. Die Ein-\nsparungen könnten bei der geplanten Stellenaufstockung von 8.9 Stel-\nlen  erfolgen.  Insbesondere  könnte  aus  Sicht  der  FDP  der  Betrag  bei-\nspielsweise  durch  eine  Reduktion  der  Stellenaufstockung  im  Veteri-\nnäramt (VETA) eingespart werden. \n \n17a Minderheitsantrag Nora Bussmann, Jeannette Büsser, Andreas \n", "", "Gemäss Antrag des Regierungsrates. \n \nNora Bussmann Bolaños (Grüne, Zürich): Ich werde vieles nochmals \nwiederholen, aber es ist mir ein Anliegen, dass das wirklich gesagt ist. \nEine  Minderheit  aus  der  KSSG,  zusammengesetzt  aus  Vertreterinnen \nund Vertretern der SP, der Grünen, der CVP und der EVP lehnen den \n \n55 \nBudgetkürzungsantrag Nummer 17 in der Leistungsgruppe 6100 ab. In \ndieser  Leistungsgruppe sind  – wir haben es gehört  – 8,9 neue Stellen \nbudgetiert: 5,4 Stellen im Veterinäramt und 3,5 Stellen im kantonalen \nLabor. Dieses Stellenwachstum wird von den Bürgerlichen mit ihrem \nBudgetantrag  zur  Kürzung  um  3  Prozent  infrage  gestellt.  Die  FDP \nschlägt vor, diese 444'000 Franken beim Veterinäramt einzusparen. Uns \nerscheint  jedoch  dieses  Stellenwachstum  sinnvoll,  weil  a)  damit  die \nVersäumnisse der vergangenen Jahre ausgeglichen und b) neue Aufga-\nben  übernommen werden. In beiden Ämtern steht  nämlich die Perso-\nnalaufstockung in einem engen Zusammenhang mit vom Bund erteilten \nneuen  Aufgaben.  Das  kantonale  Labor  braucht  neu  zur  Prüfung  von \nPersonalien  und  für  die  Duschwasserkontrollen  in  allen  öffentlichen \nDuschen zusätzliche Stellen, zudem mussten die Trinkwasserkontrollen \nerhöht werden. Diese Aufgaben sollten es uns wert sein. Zudem sind es \nverpflichtende Aufträge des Bundes. Das Veterinäramt mit seinen rund \n50 Angestellten ist das einzige Amt ohne Stabsdienst. Die Amtsleiterin \nführt  alle  Kadermitarbeitenden  selber.  Sie  kann  die  Führungsarbeit \nnicht mehr allein bewältigen, die Aufgaben sind komplexer und techni-\nscher geworden. Es gibt neue Bundesvorgaben, es braucht hier dringend \neine Reorganisation. Zu den Aufgaben des Veterinäramtes gehören der \nTierschutz und die Kontrollen bei Tierversuchen. Um den Anforderun-\ngen des Bundes in diesem Bereich zu genügen, braucht es dringend wei-\ntere Stellen. Dieser zusätzliche Stellenbedarf war schon in der Vergan-\ngenheit bekannt, jedoch wurde er von einer Mehrheit im Rat nicht an-\nerkannt. Nun ist der Nachholbedarf entsprechend grösser. (Die Redezeit \nist abgelaufen.) \n \nHans Egli (EDU, Steinmaur): Ich verwahre mich, und zwar nicht nur \nich,  sondern  alle  Landwirte  verwahren  sich  gegen  die  Aussage  von \nKaspar Bütikofer, dass die Landwirtschaft einen Hass gegen das Vete-\nrinäramt habe. Das ist so komplett falsch. Ja, es ist richtig, die Land-\nwirtschaft erhält Subventionen, und genau darum ist sie auch interes-\nsiert daran, dass sie in der Bevölkerung ein gutes Image hat. Und genau \ndarum ist sie auch daran interessiert, dass sie schwarzen Schafe bezüg-\nlich Unterlassungen beim Tierwohl, bei der Betreuung und so weiter, \ndass diese schwarzen Schafe auch gefunden werden. 99,9 Prozent aller \nLandwirte haben nichts zu verbergen, und genau darum sind wir daran \ninteressiert, dass die Tierschutzkontrollen, die das Veterinäramt macht, \ngut gemacht werden, fair gemacht werden.  \nFakt ist aber – und darum unterstützt natürlich auch die Landwirtschaft \nden  Kürzungsantrag  gegenüber  dem  Veterinäramt  –,  dass  die  Chefin \ndes VETA ungebührliches Verhalten an den Tag legt, nämlich gegen-\nüber den Bezirkstierärzten. Sie stellt Forderungen und äussert sich un-\ngebührlich gegenüber den Bezirkstierärzten, betreibt Sanktionen gegen \ndie Bezirkstierärzte, hat aber im Gegenzug das Gefühl, dass sie die ge-\nsetzlichen  Aufträge  von den  Bezirkstierärzten einfordern kann. Diese \nverweigern  nun  diese  Arbeit,  darum  besteht  jetzt  die  Forderung  von \nFrau Vogel nach mehr Stellen für ihren gesetzlichen Auftrag. Frau Vo-\ngel  muss  den  Bezirkstierärzten  mehr  Respekt  entgegenbringen  und \ndann … (Die Redezeit ist abgelaufen.) \n \n", "Claudia Hollenstein (GLP, Stäfa): Die Absicht, nötige 4,4 Stellen mehr \nfür  das  Veterinäramt  und  eine  für  Reorganisation  und  Überwachung \nvon Tierversuchen und Versuchstierhaltung zu erhalten, wurde uns von \nder Gesundheitsdirektion dargelegt, begründet dargelegt. Auch die 3,5 \nVollzeitstellen beim kantonalen Labor für die dort dringend anfallenden \nAufgaben für die Überwachung von Duschwasser und Trinkwasserver-\nsorgung  werden  verstanden.  Trotzdem  erscheinen  uns  die  gesamthaft \n8,9  Vollzeitstellen  zu  viel,  nicht  stimmig.  Wenn  die  finanzielle  Lage \nangespannt ist, müssen und sollen Prioritäten gesetzt werden. Dies gilt \nunseres  Erachtens auch oder  gerade eben  für einen kantonalen  Haus-\nhalt, und das hat rein gar nichts mit «gegen das Tierwohl sein» zu tun. \nWir überlassen es der Gesundheitsdirektion, wo die von uns beantragte \nKürzung um 2 Prozent erfolgen soll.  \n \n", "Sandra Bossert (SVP, Wädenswil): An die Adresse von Kaspar Bütiko-\nfer: Die Zürcher Bauern haben kein Problem mit dem Veterinäramt. Es \ngab Fälle, die vor Gericht gelandet sind – zugunsten der Grosstierärzte \nund Bauern, aber bezahlt von der Allgemeinheit. Auch kommt kein An-\ntibiotika-Fleisch in den Umlauf. Bitte informieren Sie sich, bevor Sie \nsolche unwahren Behauptungen aufstellen. Danke.  \n \n", "Urs Hans (parteilos, Turbenthal): Ich spreche zum Kürzungsantrag 17. \nDie Fehlplanungen in dieser Direktion sind eklatant und rechtfertigen \neine noch grössere Kürzung, vor allen die Kürzungen beim VETA sind \nbegründet. Besser wäre es, Tierversuche zu verbieten, statt Stellen zu \nerhöhen, um diese zu kontrollieren. Die Massnahmen, welche die Ge-\nsundheitsdirektion im Zusammenhang mit der falsch deklarierten Pan-\ndemie angeordnet hatte, hatten einschneidende Auswirkungen auf die \nGesundheit und die Psyche der gesamten Bevölkerung und haben über-\nhaupt  nichts  gebracht.  Alle  angeordneten  Massnahmen  gründen  auf \ndem  PCR-Test  (polymerase  chain  reaction)  von  Drosten  (Christian \n \n57 \n", "Drosten, deutscher Virologe), welcher  nie validiert wurde, aber welt-\nweit Schaden anrichtet. Ich hatte Ihnen in einer Anfrage fünf Fragen zu \ndiesem Test gestellt, davon wurde nicht eine beantwortet. Dieser Test \nist  absolut  ungenau,  gibt  bis  zu  90  Prozent  falsch-positive  Resultate. \nDie Bundes-Corona-Task-Force missbraucht diesen Test dazu, um zu-\nsammen mit einer nie gekannten Medienpropaganda eine nie gekannte \nAngst und Desinformationskampagne gegen das Volk zu inszenieren, \num die Impfwilligkeit zu steigern. Die stündlich gemeldeten Infektions-\nzahlen  sind  keine  Infektionszahlen,  sondern  beweisen  den  Stand  der \nImmunisierung. Der Test beweist die Anwesenheit von Corona-Viren, \naber  auch  schon  von  Fragmenten,  welche  überhaupt  nicht  vermeh-\nrungsfähig sind. Bei bis zu 20 Vermehrungszyklen können tatsächlich \ninfektiöse Viren festgestellt werden. In Schweizer Laboren werden aber \nüber 40 Zyklen durchgeführt, wo nur noch nichtinfektiöse Bruchstücke \nfestgestellt  werden.  Lockdown,  Contact  Tracing,  Maskentragpflicht, \nSocial  Distancing,  Singverbote,  keine  Weihnachten  –  bringt  alles \nnichts. Alles fusst auf einem betrügerischen Test. Eine erste Klage von \neinem Berufungsgericht gegen den Test in Portugal war erfolgreich und \nLeute in Quarantäne wurden freigelassen … (Die Redezeit ist abgelau-\nfen.) \n \nRatspräsident Roman Schmid: Offenbar wurden auch schon Tiere po-\nsitiv getestet.  \n \n", "Martin Hübscher (SVP, Wiesendangen): Nur noch ganz kurz eine Rep-\nlik an alle, die an die Tierversuche appellieren: Ich gebe gleich meine \nInteressenbindung  bekannt,  ich  bin  in  der  Aufsichtsbehörde  vom \nStrickhof  (Kompetenzzentrum  für  Bildung  und  Dienstleistungen  in \nLand- und Ernährungswissenschaft des Kantons Zürich) und ich lade \nSie  alle  ein,  doch  auch  einmal  das  neugebaute  Agrovet  zu  besuchen. \nDenn ein Grossteil der Versuche, die Sie jetzt da ansprechen, ist näm-\nlich kantonsintern. Es sind eigentlich eigene Stellen. Gerade beim Ag-\nrovet Strickhof werden Versuche gemacht, aber eben nicht Tierversu-\nche, wie Sie sich das vorstellen, mit Mäusen in den Käfigen, sondern \nda  wird  mit  der  Kuh  ein  Fütterungsversuch  hinsichtlich  Methan  ge-\nmacht. Die Kuh befindet sich ganz normal in diesem Stall, überzeugen \nSie sich doch von diesen Versuchen. Auch das sind Versuche und da \nbitte  ich  doch,  die  Verhältnismässigkeit  zu  wahren  und  den  eigenen \nLeuten, die beim Kanton arbeiten, zu vertrauen. Ich bin deshalb schon \nein bisschen überrascht, wenn Sie hier so rigorose Kontrollen fordern. \nWenn  es  hingegen  um  Ihre  Klientel  geht,  wenn  es  um  Sozialkosten \ngeht, dann wollen Sie diese Kontrollen nicht. Herzlichen Dank.  \n \n", "Regierungsrätin Natalie Rickli: Im Moment sprechen wir intensiv über \ndie Bekämpfung der Corona-Pandemie und investieren dafür sehr viel \nGeld, ausser der  Kantonsrat  möchte ab dem Jahr 2022 dafür weniger \nGeld investieren. Sie beantragen auch hier Kürzungen, unter anderem \nbei der Lebensmittelsicherheit und vor allem im Veterinärwesen. Aber \nes geht auch hier  um zentrale Gesundheitsfragen. Eigentlich sind  uns \nPandemien bei Tieren noch viel näher in Erinnerung, so zum Beispiel \nbeim Rinderwahn oder bei der Vogelgrippe. Es droht nun auch die Af-\nrikanische Schweinepest, die über Osteuropa kommt und mittlerweile \nin  Deutschland  ist.  Die  Frage  hier  ist  nicht  «Kommt  sie  in  die \nSchweiz?», sondern «Wann kommt sie in die Schweiz?». Sie erwarten \ndann ja auch, dass das Veterinäramt wie immer professionell agiert. Die \neinen Tierkrankheiten sind nur für die Tiere selber gefährlich, aber sie \nrichten in der Landwirtschaft grossen Schaden an. Die anderen Krank-\nheiten können hingegen auch auf den Menschen überspringen, wie eben \ndas Corona-Virus gezeigt hat. Das bedeutet, dass wir uns auch bei der \nTiergesundheit sehr gut vorbereiten müssen. Die Aufgaben des VETA \nsind in den letzten Jahren stetig angewachsen und wir müssen die Or-\nganisation  in  eine  neue,  zeitgemässe  Struktur  bringen,  insbesondere \nauch, um, wie erwähnt, Krisensituationen bewältigen zu können.  \nDie Antragstellenden sagen zwar, sie wollten es der Direktion überlas-\nsen, wo gespart werden soll. Ich kann Ihnen aber sagen, dass das VETA \ndas einzige Amt ist in der Verwaltung, das nicht über einen Stab ver-\nfügt, sondern die Kantonstierärztin direkt viele Personen führt, und das \nist überhaupt nicht mehr zeitgemäss. Auf diese Reorganisation kann da-\nrum nicht verzichtet werden. Somit ist auch absehbar – das haben wir \nin der Kommission auch deklariert –, dass die Einsparungen im Veteri-\nnäramt zulasten des Vollzugs bei den Tierversuchen gehen werden. Ich \nmöchte hier auch namentlich die GLP kritisieren: Ich habe absolut null \nVerständnis, dass immer  mehr Vorstösse zum Tierschutz, zu Tierver-\nsuchen  eingereicht  werden,  Sie  auch  parlamentarische  Tierversuchs-\nGruppen gründen und uns bewegen wollen, mehr zu tun. Letztes Jahr \nhat auch die FDP zusammen mit der GLP und der Linken, die ich hier \nnicht kritisieren möchte, eine Mehrheit für KEF-Indikatoren für mehr \nTierversuchskontrollen geschaffen. Es ist dann natürlich inkonsequent, \nwenn man das Geld dafür nicht spricht.  \nZum Veterinäramt möchte ich noch sagen: Ich verbitte mir diese per-\nsönlichen Anwürfe gegenüber Frau Vogel, der Kantonstierärztin. Das \n \n59 \nist nicht zu tolerieren. Es ist wahr, viele Landwirte verhalten sich abso-\nlut  korrekt,  ich  schaue  hier  gerade  Martin  Hübscher  an.  Es  gibt  aber \nauch schwarze Schafe. Und Sie können davon ausgehen, dass die Dos-\nsiers von den Verfehlungen von Politikern, auch Kantonsräten, bei mir \nauf dem Tisch landen und ich die Bilder sehe und teilweise auch scho-\nckiert bin. Zuhanden von Urs Hans möchte ich nicht viel sagen ausser: \nIch bin eigentlich schockiert. Ich dachte, im Kantonsrat hätte es keine \nCorona-Leugner, aber Sie haben bewiesen: Es gibt sie doch.  \nZum  Schluss  zur  Leistungsgruppe  6100:  Ein  Teil  der  Kürzungen \nmüsste auch beim kantonalen Labor vorgenommen werden. Auch hier \ngeht es um Lebensmittelsicherheit. Es müsste hier zum Teil darauf ver-\nzichtet werden, gewisse Vorgaben aus dem  Bundesrecht umzusetzen, \nso  zum  Beispiel  die  Kontrolle  bei  Solarien.  Bei  der  Trinkwasserkon-\ntrolle möchte ich auf keinen Fall sparen, ich denke, auch Sie nicht. \nZuletzt: Die Gesundheit beim Menschen und auch bei Tieren ist nicht \ngeeignet, um rasche Einsparungen erzielen zu können. Die langfristigen \nKosten sind bedeutend höher als die Einsparungen. Ich bitte Sie daher, \ndiesen Kürzungsantrag abzulehnen. Vielen Dank.  \n \n", "Nathalie Aeschbacher (GLP, Zürich): Ich distanziere mich oder wir dis-\ntanzieren  uns  von  irgendwelchen  Kürzungen  im  Bereich  des  Veteri-\nnäramtes, das möchte ich an dieser Stelle gerne noch festhalten. Besten \nDank.  \n \n", "", "", "", "", "", "Leistungsgruppe 6150, Arzneimittelversorgung \n \n18 Antrag KSSG / FIKO: \nVerbesserung: Fr. 200'000 \nDie Verselbstständigung der  Kantonsapotheke Zürich (KAZ) soll  vo-\nrangetrieben werden. Aufgrund der Sistierung dieses Geschäfts ist nicht \nersichtlich, weshalb z.B. für den Aufwand «Übrige» so viel Geld benö-\ntigt wird. Einsparungen sollten möglich sein. \n \n18a  Minderheitsantrag  Mark  Wisskirchen,  Jeannette  Büsser,  Nora \n", "", "Gemäss Antrag des Regierungsrates. \n \nJeannette Büsser (Grüne, Zürich): In der Kommission gab es viele Fra-\ngen zur KAZ, jedoch kaum mehr, ob, sondern nur noch wie, sprich, zu \nwelchen Bedingungen lässt man die KAZ in die freie Wildbahn? Wir \nwerden im Frühling wieder darüber sprechen. Die Sorge und die Fragen \nder Grünen richteten sich damals insbesondere auf die Herstellung von \nMedikamenten und die Versorgungssicherheit. Das wäre nicht die Auf-\ngabe  der  KAZ  beziehungsweise  nur  marginal.  Kurz  darauf  jedoch \nzeigte uns die Aktualität: Es ist möglich, dass die KAZ diese Aufgaben \nübernimmt. Sie hat es nämlich getan. 8600 Institutionen wurden wäh-\nrend der ersten Phase mit Schutzmaterial beliefert, 19'000 Bestellungen \nverarbeitet. Koordination und Vernetzung fanden statt. Kein Händedes-\ninfektionsmittel mehr? Mit 26'000 Litern wurde dem ansonsten omni-\npotenten freien Markt kurzerhand unter die Arme gegriffen. Doch das \nWichtigste und Wertvollste an der KAZ war vor und hoffentlich dann \nauch noch nach der Krise, das sind die 150 Mitarbeitenden aus diversen \nFachdisziplinen, die mit ihrem Wissen und ihrem Engagement kompe-\ntent  auf  diese  Krise  reagieren  konnten  und  es  immer  noch  tun.  Ge-\nschätzte  FDP,  Sie  können  scheinbar  den  Wert  der  KAZ  einschätzen. \nDie CVP begründet eine Kürzung um 200'000 Franken historisch; inte-\nressant oder vielleicht doch eher anachronistisch für ein Budget in Kri-\nsenzeiten. Wir jedoch sind der  Ansicht, dass jetzt zuerst eine Neube-\nwertung erfolgen muss. Und ich möchte betonen: nicht nur eine mone-\ntäre  Bewertung.  Wenn  Corona  etwas  gebracht  hat,  dann  eine  grosse \nSensibilisierung  in der breiten  Bevölkerung, dass wir sehr  verletzlich \nsind, dass Sicherheit und Verlässlichkeit neben den Material- und La-\ngerkosten Faktoren sind, die wir dringend … (Die Redezeit ist abgelau-\nfen.) \n \nEsther Straub (SP, Zürich): Es macht hier keinen Sinn, die Diskussion \nvorwegzunehmen,  wie  es  mit  der  Kantonsapotheke  weitergehen  soll. \nDas macht wirklich null Sinn. Schon vor der Sistierung waren verschie-\ndene  Szenarien  auf  dem  Tisch,  und  dann  kam  diese  Sistierung;  nicht \nohne Grund, wie wir wissen, sondern wegen einer  völlig  neuen  Aus-\ngangslage mit Corona. Und auch jetzt ist erst recht völlig offen, wie der \npolitische Wille aussehen wird, in welcher Form die KAZ in Zukunft \nwelche  Aufgaben erfüllen wird. Einig sind wir  uns einzig darin, dass \n \n61 \ndies auf einer konsolidierten Basis geschehen soll, welche die unter der \nFührung des ehemaligen Gesundheitsdirektors begangenen Fehler be-\nreinigt, und das ist nicht gratis zu haben. Jetzt, da die KAZ in der Pan-\ndemie eine zentrale oder mehrere zentrale Aufgaben übernommen hat \nund eine eminent wichtige Rolle spielt, können wir nichts vorwegneh-\nmen. Deshalb lehnen wir den GLP-Antrag, den Budget-Antrag ab und \nstellen uns hinter den budgetierten Saldo, der die Fakten nicht beschö-\nnigt und die Rolle der KAZ und ihre Zukunft ernst nimmt und weiter-\nentwickelt. Wir lehnen auch die KEF-Erklärung der FDP ab, die diese \n27,5 Millionen Franken wieder reinnehmen will, den Abschreiber, ohne \ndass die Diskussion geführt wurde und wir wissen, wie es weitergeht \nmit der KAZ. Zweimal Ablehnung.  \n \n", "", "", "", "", "", "Ratspräsident Roman Schmid: Es sind noch drei KEF-Erklärungen. Ich \ngehe davon aus, dass wir diese noch fertigberaten.  \n \n", "KEF-Erklärung 20 \nKantonsapotheke Zürich (KAZ) \n", " \nJörg Kündig (FDP, Gossau): Es wurde schon viel darüber gesprochen. \nWir haben das grosse Projekt KAZ im Frühjahr 2020 beraten, intensiv \nberaten.  Die  Hearings  haben  stattgefunden,  Interessengruppen  haben \nuns erklärt, wie es aus ihrer Sicht ausschauen müsste. Hinzu kam dann, \nwie ausgeführt, die ganze Covid-19-Situation, und am Schluss hat die \nGeschäftsleitung auf Antrag der KSSG die Sistierung dieses Geschäftes \nbeschlossen,  ausdrücklich  –  und  so  steht  es  in  den  Unterlagen  –  bis \nEnde März 2021. Die FDP ist unverändert der Ansicht, dass die Kan-\ntonsapotheke über eine Trägerschaft beziehungsweise eine Rechtsform \nverfügen soll, die effizient, zukunftsgerichtet, aber auch nachhaltig den \nVersorgungsbedürfnissen gerecht werden soll. So weit, so gut. Bei der \ngenauen Betrachtung stellen Sie fest, dass die hehre Absicht, die Bera-\ntungen bereits ab dem März 2021 oder möglicherweise jetzt etwas spä-\nter wiederaufzunehmen, im KEF keinen Niederschlag findet. Wir haben \nzwar Ausführungen, dass es personelle Ressourcen kostet, die Vorbe-\nreitungsarbeiten weiterzuführen, aber die  Konsequenzen eines  mögli-\nchen Transfers der KAZ beispielsweise an das Universitätsspital fehlen. \nEntsprechend beantragen wir, dass im KEF die Folgen eines möglichen \nTransfers, eines möglichen neuen Trägers dieser KAZ abgebildet wird. \nIch bitte Sie im Namen der FDP, dieser KEF-Erklärung zuzustimmen. \nBesten Dank.  \n \n", "Claudia Hollenstein (GLP, Stäfa): Was nicht ersichtlich ist, kann auch \nnicht beurteilt werden. Absicht oder nicht? Die Aufgaben der KAZ sol-\nlen den Anforderungen von Kanton und Kunden dienen: Sicherheit, Ef-\nfizienz bieten. Die Verselbstständigung der KAZ wurde vertagt bezie-\nhungsweise die Beratung des Gesetzes auf den Frühling 2021 verscho-\nben. Der Grund liegt in der momentanen Situation, in der wir uns be-\nfinden.  Die  Gesundheitsdirektion  will  die  Erfahrungen,  die  sie  in  der \ngegenwärtigen Situation macht, in ihre Entscheidungsfindung einflies-\nsen lassen, soll heissen, sich alle Türen für jeden Entscheid offenlassen, \nnatürlich auch auf der Basis der erbrachten Leistungen in Bezug auf die \nVersorgung der Gesundheitsinstitutionen mit Medikamenten und Me-\ndizinprodukten. Das heisst: Schauen wir mal, wir sprechen später wie-\nder darüber. Da aus unserer Sicht jedoch nach wie vor eine Verselbst-\nständigung der KAZ das Ziel sein soll, ist die Wiederaufnahme des Ge-\nschäfts im KEF vorzusehen.  \n \n", "Regierungsrätin Natalie Rickli: Wie ich Ihnen vorhin ausgeführt habe, \nist die KAZ mitten in der Pandemie-Bekämpfung. Sie spielt eine zent-\nrale Rolle vor allem jetzt auch im Hinblick auf die ganze Impfkampagne \nim nächsten Jahr. Und Sie wissen es, Sie haben es auch gehört, die Vor-\nlage zur Verselbstständigung der KAZ ist bis Ende März 2021 sistiert. \nWir prüfen derzeit genau, welche Rolle die KAZ in Zukunft spielen soll \nbei der Pandemie, was allenfalls bei der Verselbstständigung noch an-\ngepasst werden müsste. Oder es ist auch noch offen, wie es überhaupt \nweitergehen  könnte.  Und  wenn  man  nicht  weiss,  wie  etwas  ist,  dann \n \n63 \nkann  man  es  entsprechend  auch  nicht  abbilden.  Ich  bitte  Sie  darum, \ndiese Erklärung nicht zu überweisen. Vielen Dank.  \n \n", "", "", "", "Ratspräsident Roman Schmid: Die KAZ ist sozusagen im Sack (Heiter-\nkeit) und wir kommen zur Leistungsgruppe 6200.  \n \n", "Leistungsgruppe 6200, Prävention und Gesundheitsförderung \nLeistungsgruppe 6300, Somatische Akutversorgung und Rehabilitation \n \nKeine Bemerkungen; genehmigt. \n \nLeistungsgruppe 6400, Psychiatrische Versorgung \n \nKEF-Erklärung 21 \nZeitdauer bis zum Behandlungsbeginn \n", "", " \nBenjamin Walder (Grüne, Wetzikon): 200 Prozent, das ist die Betten-\nauslastung der Jugendpsychiatrie, und das seit über zwei Monaten. Zu-\ndem gibt es zurzeit mehr Suizidversuche und mehr Erstkontakte in der \nPsychiatrie. Dieser KEF-Indikator soll jedoch ganz unabhängig von der \naktuellen  Situation  eingeführt  werden,  denn  eine  gute  psychiatrische \nVersorgung wird auch nach der Pandemie wichtig sein. Aus bürokrati-\nscher Sicht  macht es keinen Sinn, Hausärzten, Sozialarbeitern und so \nweiter hinterherzurennen, um einen allfälligen Erstkontakt herauszufin-\nden.  Die  Definition  eines  Erstkontaktes  kann  die  Regierung  genauso \nwie die Behandlung frei gestalten. Das Kosten-Nutzen-Verhältnis wäre \nwohl am optimalsten beim Erfassen des Erstberührungspunktes mit der \nIPW oder der PUK. Von diesem Zeitpunkt aus dürfte dieser klar ver-\ngleichbar und einfach durchführbar sein. Ich bitte Sie, den KEF-Antrag \nzu überweisen. Besten Dank.  \n \n", "Regierungsrätin  Natalie  Rickli:  Wir  haben  der  zuständigen  Kommis-\nsion, der KSSG, angeboten, mit den Psychiatrien einen Austausch füh-\nren  zu  können,  um  ihr  ganz  genaues  Anliegen  und  die  Erwartungen \nauch formulieren zu können, damit die Psychiatrien sich entsprechend \näussern  können.  Dieses  Angebot  wurde  leider  nicht  wahrgenommen. \nIch  sehe  es  an  den  Mehrheitsverhältnissen,  dieser  KEF-Antrag  wird \nheute  wahrscheinlich  überwiesen,  trotzdem  ist  es  mir  wichtig,  Ihnen \nmitzuteilen,  dass  die  Erwartungen  dementsprechend  nicht  hoch  sein \ndürfen. Sie wissen es, in der Spitalversorgung werden Leistungen un-\nabhängig von der durchschnittlichen Wartezeit geplant und finanziert. \nZu erwähnen ist die stationäre Aufnahme- und Versorgungspflicht der \npsychiatrischen Kliniken im Kanton Zürich, wobei aber für die Patien-\ntin oder den Patienten kein Anspruch auf sofortige Behandlung in ei-\nnem spezifischen Setting besteht. Dass wir das Angebot in der Psychi-\natrie aufbauen werden, ist klar und gewünscht. Für spezifische Settings \nsowie in Bezug auf die Dringlichkeit der Behandlung können daher die \nWartezeiten unterschiedlich lang sein, was die Sicherstellung der Ver-\nsorgung an sich noch nicht infrage stellt. Also was wäre dann die Aus-\nsagekraft dieser KEF-Indikatoren, wenn die Wartezeiten beispielsweise \nlang ausfallen, weil man den dringlichen Fällen einen Vorrang gegeben \nund  deshalb  in  den  anderen  Fällen  den  Kontakt  später  aufgenommen \nhat?  Die  durchschnittliche  Zeitdauer  zwischen  Erstkontakt  und  Be-\nhandlungsbeginn ist also keine Kennzahl, die heute erhoben wird. Sie \nwürde  auch  in  erster  Linie  auf  einer  Selbstdeklaration  beruhen  und \nkönnte zu einem hohen Grad beeinflusst werden. Was ist der Erstkon-\ntakt? Per Telefon? Per Mail? Das erste Treffen? Es ist auch weiter denk-\nbar, dass einzelne Patientinnen und Patienten gleichzeitig bei mehreren \nInstitutionen zur Behandlung angemeldet wären und mehrfach gezählt \nwürden.  Ich  glaube,  dass  dieser  KEF-Indikator  keinen  wirklichen \nMehrwert bringt. Wir hätten es vorgezogen, wenn Sie die Psychiatrien \neingeladen hätten, damit wir uns austauschen und gemeinsam sinnvolle \nIndikatoren hätten  finden können.  Letztlich  müssen Sie diese dann ja \nauch bewerten beziehungsweise, darauf abgestützt, auch Erkenntnisse \ngewinnen können. Diese kann ich Ihnen so leider nicht zusichern.  \n \n", "", "", "", "Leistungsgruppe 6700, Beiträge an Krankenkassenprämien \n \n65 \n \n", "KEF-Erklärung 22 \nBeiträge an KK-Prämien \n", "", "Esther Straub (SP, Zürich): Ich begründe unsere KEF-Erklärung, den \nKantonsbeitrag an die Individuelle Prämienverbilligung (IPV) auf 100 \nProzent des Bundesbeitrags zu erhöhen. Ja, alle Jahre wieder, Lorenz \nHabicher. Ihr habt es stets für unmöglich gehalten. Und das, was ihr für \nunmöglich gehalten habt, wurde dieses Jahr, im Jahr 2020, schon mal \nzur Hälfte realisiert: Aufgrund unseres dringlichen Postulates (KR-Nr. \n44/2019) hat der Regierungsrat für die IPV 2020 die Einkommensgren-\nzen für Familien erhöht, und er hat dies nicht auf Kosten von anderen \nBezugsgruppen gemacht. Für den schnellen Vollzug sind wir sehr dank-\nbar. Dieses dringende Anliegen wurde gehört, der Kantonsbeitrag liegt \nnun bei 92 Prozent statt bei 80 Prozent für die weiteren Jahre. Und das \nwar kein  Kompromiss, Bettina Balmer, sondern das war schlicht  und \neinfach aufgrund unseres Postulates, eine Anpassung an ein Bundesge-\nrichtsurteil. So nötig die Erhöhung war, sie ist leider nicht genügend. In \nden letzten 20 Jahren haben sich die Prämien weit mehr als verdoppelt, \ndas Einkommen konnte nicht Schritt halten. So ist die Prämienlast ext-\nrem gestiegen. Zwar wird mit dem Systemwechsel im nächsten Jahr das \nzur Verfügung stehende Prämienverbilligungsgeld noch etwas bedarfs-\ngerechter  eingesetzt  als  bisher,  aber  Sie  sehen  beim  entsprechenden \nLeistungsindikator 8, dass der von vielen Haushalten zu tragende Teil \nder Prämie weiterhin bis zu 20 Prozent des Einkommens ausmacht. Ur-\nsprünglich war einmal die Idee: maximal 8 Prozent. Und Sie sehen, wie \ndieser Eigenanteil in den Planjahren 2022 bis 2024 ansteigt. Fast einen \nViertel  des  Einkommens  für  Krankenkassenprämien  aufwenden  zu \nmüssen, finden Sie das in Ordnung? (Die Redezeit ist abgelaufen.) \n \n", "Claudia  Hollenstein  (GLP,  Stäfa):  Dass  Krankenkassenprämien  oft \neine hohe finanzielle Belastung für die Bevölkerung darstellen, ist keine \nneue  Erkenntnis,  die  Forderung,  den  Kantonsbeitrag  an  IPV  auf  100 \nProzent  zu  erhöhen,  auch  nicht.  Tatsächlich  aber  hat  sich  dieses  Jahr \neiniges getan und der kantonale Beitrag wurde aufgrund der Interven-\ntion des Regierungsrates für 2020 angehoben. Somit liegt der Kantons-\nbeitrag bei 92 Prozent – mit Mehrkosten von circa 60 Millionen Fran-\nken. Eine zusätzliche Erhöhung auf 100 Prozent würde weitere 40 Mil-\nlionen  Franken kosten. Auch wurden  mit  dem  Einführungsgesetz des \nKrankenversicherungsgesetzes einige Parameter neu definiert, wie zum \nBeispiel die Deckelung der Vermögensobergrenze und andere. Mit die-\nser Pflästerlipolitik ist kein Pokal zu gewinnen, die Budgetdebatte sollte \ndazu nicht missbraucht werden. Wir weisen den KEF-Antrag ab. \n \n", "Jeannette Büsser (Grüne, Zürich): Ich habe es letztes Jahr schon gesagt \nan dieser Stelle: Die IPV ist ein Beruhigungsmittel, das immer weniger \nwirkt. Die Dosis muss wie bei vielen Medikamenten im Dauergebrauch \npermanent erhöht werden. Und das Traurige daran: Selbst wenn wir die \nMaximaldosis von 100 Prozent verabreichen – und das müssen wir na-\ntürlich tun und darum stimmen die Grünen dieser KEF-Erklärung von \nEsther Straub erneut zu –, werden viele Haushalte immer noch unter der \nPrämienlast  leiden.  10  Prozent  der  Familien  sind  im  Zahlungsrück-\nstand. Kein Wunder, denn statt wie früher mit circa 4 Prozent wird die \nHaushaltkasse heute bei den unteren und mittleren Einkommen mit 10 \nbis 15 Prozent belastet. Gelöst ist also damit noch nichts. Nächstes Jahr \ntritt  ein  neues  einkommensproportionales  System  in  Kraft,  ein  unge-\nheuerliches mathematisch-administratives Gebilde. Und die erste Kor-\nrektur hat schon vor Inkrafttreten in diesem Jahr stattgefunden, glück-\nlicherweise. Nerven und Geduld werden die Leistungsempfängerinnen \nund -empfänger zusätzlich benötigen – und jene, die das neue System \nerklären müssen. Die hypothetische und effektive Berechnung des An-\nspruchs, die Rückerstattung von Prämienverbilligungen, falls man dann \ndoch zu viel erhalten hat. Ich bin nicht so optimistisch, dass das wirklich \ngut kommt. Wie gesagt, der KEF-Erklärung stimmen wir natürlich zu. \nDanke.  \n \n", "", "", "", "Leistungsgruppe 6900, Tierseuchenfonds \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Roman  Schmid:  Somit  ist  die  Gesundheitsdirektion \ndurchberaten.  \n \n67 \n \n", "Die Beratung der Vorlage 5644b  wird unterbrochen. Fortsetzung am \nDienstag, 15. Dezember 2020 \n \n \n", "", "", "", "Fraktionserklärung  der  SVP/EDU-Fraktion  zu  den  Verhaltensregeln \ngegen die Ausbreitung von Covid-19 \nPaul von Euw (SVP, Bauma): Ich verlese Ihnen eine Fraktionserklärung \nder SVP/EDU-Fraktion mit dem Titel: Willkür, Unwissen oder einfach \nzu schnell? \nZurzeit  herrscht ein  massiver Dschungel von Vorgaben, wie sich  Be-\nvölkerung,  Gewerbe,  Betriebe  und  öffentliche  Hand  in  Bezug  auf \nCorona zu verhalten haben. Also eigentlich hinken wir seit bald drei-\nviertel Jahren den Verordnungen hinterher. Die letzte Woche hat nun \naber alles übertroffen. Am Dienstag machte der Regierungsrat die da-\nmals  neuesten Regelungen, welche anschliessend  drei Stunden später \nmit einer  Ankündigung des Bundesrates  überholt  und am  Freitag  mit \nden aktuellsten Massnahmen übersteuert wurden. Dies bedeutete eine \nabsolute Kurzfristigkeit für alle Betroffenen.  \nDiese Kadenz überfordert nun definitiv. Viel zu schnell wird nach Ent-\nscheiden umgesetzt beziehungsweise die Umsetzung erwartet, obwohl \nes diverse Unschärfen und noch Unwissen gibt. Für Restaurants werden \nÖffnungszeiten innert Stundenfrist reduziert, Verkaufsläden werden in-\nnert Tagesfrist für Wochenenden geschlossen, obwohl noch Unsicher-\nheiten in allen Bereichen bestehen. Nehmen wir ein Beispiel aus dem \nZürcher Oberland von gestern Sonntag: Diverse Bäckereiläden hatten \ngestern Sonntag in vielen Ortschaften geöffnet, was um 9.30 Uhr durch \neine  Polizeipatrouille  im  Bereich  Zürichsee  soweit  auch  akzeptiert \nwurde. Eineinhalb Stunden später wurden die Take-Away-Verkaufslä-\nden von Bäckereien flächendeckend geschlossen; dies, obwohl der Zür-\ncher  Bäcker-  und  Confiseurmeisterverband  sowie  der  übergeordnete \nnationale Dachverband nach  ihren Vorabklärungen die Regeln seinen \nMitgliedern zugestellt hatte. Insofern gilt es festzuhalten, dass den Be-\ntrieben kein unredliches Handeln vorgeworfen werden kann. Trotzdem \nsprach die Polizei bei ihrem Einsatz Drohungen von Strafanzeigen aus \nund setzte dies in einem Fall im Raum Dübendorf auch um. \nAufgrund des erwähnten Beispiels gilt es folgende Punkte zu kritisie-\nren, und wir erwarten dabei eine sofortige Umsetzung auf allen Stufen: \nErstens: Wenn die Polizei eingreift, soll dies anhand klarer rechtlicher \nGrundlagen geschehen.  \nZweitens: Fristen sind so anzusetzen, dass die Vorgaben der Regierun-\ngen der Bundes- und der Kantonsebene zum Zeitpunkt der Umsetzung \nklar sind und zu keinem Interpretationsspielraum führen. \nDrittens:  Gewerbe,  Geschäfte,  aber  auch  die  Bevölkerung  erwarten \nklare Regeln. \nViertens: Die Einführungsfristen von Neuerungen infolge Corona sind \nunter Berücksichtigung der betrieblichen Interessen, wie beispielsweise \ndem Verderben von Lebensmitteln, in Kraft zu setzen. \nVielleicht noch ein Gedanke zum Brotverkauf: Seit jeher dürfen Bäcke-\nreien am Sonntag ihre Verkaufsläden betreiben. Nun wird der tägliche \nVerkauf von Brot als Grundnahrungsmittel reduziert, und dies unter der \nAndrohung von Strafanzeige. Da darf man sich doch schon fragen: Be-\nfinden wir uns noch auf der richtigen Flughöhe? \nDaniel  Koch,  ehemaliger  Leiter  übertragbare  Krankheiten  des  BAG \n(Bundesamt für Gesundheit), hat immer darauf hingewiesen und darauf \naufgebaut, dass die Bevölkerung hinter den Massnahmen stehen muss, \nda  diese  ansonsten  nichts  bringen  werden.  Nur  dann  ist  es  möglich, \ndiese Pandemie steuern zu können. Mit solchen Aktionen, Umsetzung \nvon Massnahmen mit grösseren Unschärfen und Unwissenheit fördern \ndas Vertrauen der Bevölkerung sicher nicht. Und mit der Brechstange, \nwie  im benachbarten  Ausland, wird dies auch  nicht gehen. In diesem \nSinne bitten wir die Regierungen aller Stufen, mit einem zeitgerechten \nMarschplan vorzugehen. Vielen Dank. \n \n", "", "", "Ratspräsident Roman Schmid: Vor dem Nachhauseweg, wenn Sie nach \ndraussen gehen, bekommen Sie noch ein kleines Mitbringsel aus dem \nZürcher Oberland, und zwar Zürcher Salzlakenkäse. Unter Einhaltung \nder  Hygienemassnahmen  wird  dieser  verteilt.  Als  Gäste  wohnen  der \nAbgabe bei: der Leiter des kosovarischen Konsulates Zürich, Herr Sami \nKastrati, das Vorstandsmitglied des Jugendparlaments des Kantons Zü-\nrich, Herr Gregor Lushaj, und Deborah Wäfler, die Tochter von Kan-\ntonsrat Daniel Wäfler.  \nIm Rahmen eines Innovationsprojektes mit dem Strickhof (Kompetenz-\nzentrum  für  Bildung  und  Dienstleistungen  in  Land-  und  Ernährungs-\n \n69 \n", "wissenschaft  des  Kantons  Zürich),  dem  Kompetenzzentrum  für  Ag-\nrarlebensmittel  in  Lindau,  sowie  dem  Zürcher  Bauernverband  entwi-\nckelten der heute ebenfalls anwesende Unternehmer Zija Shabani sowie \nBerufsschullehrer Karl Kupper und Käsemeister Stefan Bürki unter der \nProjektleitung von Kantonsrats Daniel Wäfler den Zürcher Salzlaken-\nkäse  «Lindi».  Produziert  wird  dieser  in  der  Käserei  Herschmettlen, \nGossau.  \nDie  Idee,  einen  Salzlakenkäse  herzustellen,  entstand  auf  einer  Bil-\ndungsreise nach  Kosovo in  diesem Jahr.  Das Projektteam wollte  her-\nausfinden,  wie  die  kosovarische  Landwirtschaft  durch  Berufsbildung \ngefördert werden kann. Lockdown-bedingt ist dann zuerst das Projekt \nzur  Entwicklung  eines  Salzlakenkäses  aus  Schweizer  Kuhmilch  ent-\nstanden, der in seiner Produktionsart dem aus Schafsmilch hergestellten \nFeta ähnelt und vielseitig einsetzbar ist. Man will den heutzutage fast \nzu 100 Prozent aus dem Ausland stammenden Käse so regional herstel-\nlen können. Weitere Angaben macht Ihnen gerne unser Kantonsratskol-\nlege Daniel Wäfler.  \n \n", "", "Ratspräsident  Roman  Schmid:  Stand  der  Budgetdebatte:  Wo  stehen \nwir? Wir sind 15 Minuten voraus (Applaus). Applaudieren Sie morgen \num 20.45 Uhr. Wir haben noch zwei Direktionen zu beraten. Höchst-\nwahrscheinlich beginnen wir  morgen  um  8.15 Uhr  mit der  Baudirek-\ntion.  \n \n", "", "(GLP, Uster), Davide Loss (SP, Adliswil)  \n–  Schwerverkehrskontrollen intensivieren für mehr Sicherheit auf \n", "Hombrechtikon) \n–  Schutz der Kinder vor Misshandlungen im Kanton Zürich \nPostulat Christina Zurfluh Fraefel (SVP, Wädenswil), Janine Vannaz \n(CVP, Aesch) \n–  Corona-Wirrungen im teuren Zürcher Gesundheitswesen \nAnfrage Hans-Peter Amrein (SVP, Küsnacht) \n–  Biber im Müliweiher Steinmaur und damit entstehende Interes-\n", "leuchet (Grüne, Bülach), Beat Monhart (EVP, Gossau) \n–  Monumentale Bus-Haltestelle Felbenstrasse/Zollikon \nAnfrage Hans-Peter Amrein (SVP, Küsnacht) \n–  Für eine starke und gesunde Strafverfolgung \nAnfrage  Angie  Romero  (FDP,  Zürich),  Michael  Biber  (FDP,  Ba-\nchenbülach), Doris Meier (FDP, Bassersdorf) \n–  Opiate in Zusammenhang mit COVID-19 \nAnfrage Maria Rita Marty (SVP, Volketswil)  \n–  Eröffnung Nordumfahrung: Was macht der Kanton? \nAnfrage Nicola Siegrist (SP, Zürich), Jeannette Büsser (Grüne, Zü-\nrich) \n \nSchluss der Sitzung: 18.20 Uhr \n \n \nZürich, den 14. Dezember 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 11. Ja-\nnuar 2021. \n \nDie Protokollführerin: \nHeidi Baumann \n"]