["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Das heutige Traktandum 3 (KR-Nr. \n190/2020) wird abgesetzt.  \nWünschen Sie das Wort zur Geschäftsliste? Das ist nicht der Fall. Wir \nfahren fort wie vorgesehen. \n", "", "", "", "", "", "", "", "", "", "", "Wilma Willi (Grüne, Stadel). \n", "", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124  Absatz  2  des  Kantonsratsgesetzes,  Wilma  Willi  als  gewählt.  Ich \ngratuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n5 \n", "", "", "Ratspräsident Roman Schmid: Dieses Traktandum wurde abgesetzt. \n \n \n", "", "Ratspräsident Roman Schmid: Wir haben gemäss Paragraf 61 Kantons-\nratsgesetz die Kurzdebatte beschlossen.  \n \n", "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  Die  KSSG  beantragt  Ihnen \nmit einer Gegenstimme, das im Oktober 2016 eingereichte Postulat als \nerledigt abzuschreiben.  \nMit  dem  Postulat  wurde  der  Regierungsrat  eingeladen  zu  prüfen,  mit \nwelchen griffigen Massnahmen dem missbräuchlichen Aufsuchen der \nNotfallstationen  der  Spitäler  entgegengewirkt  werden  kann,  um  dem \nKostenwachstum im Gesundheitswesen zumindest teilweise Einhalt zu \ngebieten. \nDas Thema ist seit längerem Gegenstand politischer Vorstösse. So hat \nder Kantonsrat zuletzt am 30. September 2019 die Motion Kantonsrats-\nnummer 192/2017 überwiesen. Darin wird vom Regierungsrat eine Ge-\nsetzesgrundlage  für  die  Einführung  einer  Gebühr  für  die  Inanspruch-\nnahme  der  Notfallstationen  oder  der  vorgelagerten  Notfallpraxen  der \nSpitäler  gefordert.  Auch  auf  Bundesebene  sind  entsprechende  Vor-\nstösse hängig. Der Nationalrat hat letzten Dezember einer Gebühr von \n50  Franken  für  Bagatellfälle  in  Notaufnahmen  zugestimmt,  wenn  die \nPerson hinterher nicht stationär behandelt werden muss.  \nDoch nun zurück zum zur Debatte stehenden Postulat: Der Antwort des \nRegierungsrates vom 13. April 2016 auf die Anfrage Kantonsratsnum-\nmer 28/2016 kann entnommen werden, dass die Anzahl der ambulanten \nNotfallpatientinnen und -patienten in den Jahren 2011 bis 2015 um 23 \nProzent zugenommen hat. Eine Studie der Helsana  (Krankenversiche-\nrung) vom September 2019 zu Daten ihrer Versicherten hält fest, dass \nzwischen 2013 und 2017 die Notfallkonsultationen in Spitalambulato-\nrien um 37 Prozent zugenommen haben. In welchem Ausmass es sich \ndabei  um  Bagatellen  gehandelt  hatte,  liess  sich  nicht  exakt  herleiten. \nDas ist immer etwas schwierig und kann natürlich erst im Nachhinein \ndefinitiv  beurteilt  werden.  Das  USZ  (Universitätsspital  Zürich)  ver-\nzeichnete pro Jahr rund 45'000 Notfallkonsultationen, ein Drittel davon \nwird als nicht dringlich eingestuft. Soweit zu den Zahlen. \nDer Regierungsrat hat in den letzten Jahren zwei Massnahmen zur Ent-\nlastung  der  Spitalnotfallstationen  umgesetzt.  Erstens:  Mit  der  Förde-\nrung der Hausarztmedizin werden Hausarztpraxen in ihrer Rolle als pri-\nmäre  Triagestelle  und  erste  Anlaufstelle  bei  medizinischen  Notfällen \ngestärkt. Und zweitens: Mit der Neuorganisation des ärztlichen Notfall-\ndienstes steht seit zwei Jahren mit einer Triagestelle und mit der kan-\ntonsweit einheitlichen Nummer ein weiteres wirksames Instrument zur \nVerfügung,  um  die  Notfallkonsultationen  in  den  Spitäler  zu  vermin-\ndern. \nWeiter hat die Gesundheitsdirektion das Projekt «Gesundheitskompe-\ntentes Zürich» lanciert. Ziel dieses Projektes ist es, dass sich die Bevöl-\nkerung besser im Gesundheitswesen zurechtfindet und gesundheitsbe-\nzogene Entscheidungen selbstbestimmt fällen kann. \nDarüber hinaus tragen aber auch die Leistungserbringer und Versiche-\nrer dazu bei, Notfallkonsultationen zu  verringern. So  haben verschie-\ndene Listenspitäler vorgelagerte und von Hausärztinnen und Hausärz-\nten betreute Notfallpraxen zur Triage von Notfällen eingerichtet. Und \nauch  die  Versicherer  leisten  mit  neuen  Versicherungsmodellen,  wie \nzum Beispiel der Telemedizin, ihren Beitrag.  \nSchliesslich kann auch noch darauf hingewiesen werden, dass im Rah-\nmen  der  neuen  Spitalplanung  beziehungsweise  der  Gesetzesrevision \ngeprüft wird, ob nicht mehr alle Listenspitäler über eine Notfallstation \nverfügen müssen.  \nDie Abschreibung des Postulates war in der Kommission praktisch un-\nbestritten. Einig war sich die Kommission darin, dass die Gemeinden \nund die Betreiber der Triagestelle ihre Anstrengungen verstärken müs-\nsen, die Bekanntheit der Notfallnummer zu verbessern. Es wurde auch \ndarüber diskutiert, ob die Notfallnummer obligatorisch in den Notfall-\nstationen angeschlagen werden müsste. Thema war zudem auch ein all-\nfälliges Werbeverbot für Spitäler.  \nIm  Zusammenhang  mit der bereits erwähnten  und  überwiesenen Mo-\ntion wird das Thema in rund zwei Jahren wieder auf der Traktandenliste \n \n7 \nstehen. Auch vor diesem Hintergrund beantrage ich Ihnen namens der \nKommission die Abschreibung des Postulats. \n \n", "Erika  Zahler  (SVP,  Boppelsen):  «Alle  Jahre  wieder»,  so  denken  die \nBürger, wenn die Prämienrechnung der Krankenkasse ins Haus flattert. \nAuch hat man sich schon fast widerwillig daran gewöhnt, dass die Prä-\nmien steigen und steigen. Es sind verschiedene Faktoren, die zur Erhö-\nhung beitragen, einer davon ist aber sicher der Spitalnotfall. Mit Fein-\njustierungen  und  weiteren  Massnahmen  können  hier  Verbesserungen \nherbeigeführt  werden.  Im  Falle  der  Notfallstationen  bedingt  es  einer \nÄnderung der Grundhaltung der Patienten und ebenfalls eines Umden-\nkens in den Gesundheitsinstitutionen.  \nSeit der Einreichung unseres Postulates im Jahr 2016 ist einiges gesche-\nhen: Die jüngsten Ereignisse mit Covid-19 (Corona-Pandemie) waren \ndamals noch nicht vorhersehbar und haben zu einer Situation geführt, \ndie  aktuell  betreffend  Kostentransparenz  und  Kostensteigerung  keine \nklaren Aussagen erlaubt. Der Spitalnotfall wurde in dieser Pandemie-\nzeit oft aus Angst sogar gemieden. Und so werden die Zahlen und Auf-\nwendungen aktuell verzerrt.  \nIn diesem Vorstoss geht es darum, Personen zu erreichen, die unser Ge-\nsundheitssystem  nicht  genügend  kennen,  was  dazu  führen  kann,  dass \nsie den Notfall missbrauchen. Wenn wir wieder zur Normalität zurück-\ngefunden haben, werden wir sehen, wie es mit den Pandemieschüben \nweitergeht und ob die Zahlen der unnötigen Besuche in den Spitalnot-\nfallstationen nachgelassen haben. Es wird sich dann auch zeigen, ob die \nPrävention gegriffen hat und damit Kosten eingespart werden konnten. \nDie SVP goutiert keine Fehlanreize und wird diese vehement bekämp-\nfen. Deshalb  fordert die SVP griffige Massnahmen, damit dem Miss-\nbrauch der Notfallstationen Einhalt geboten wird. \nDie SVP ist mit der Abschreibung einverstanden, fordert aber mehr Da-\nten zu diesem Thema. Danke.  \n \n", "Andreas  Daurù  (SP,  Winterthur):  Auch  wir  anerkennen  das  Problem \nder  teilweise  wegen  sogenannten  Bagatellfällen  be-  und  überlasteten \nNotfallstationen in den Spitälern. Die Postulantinnen sprachen damals \nund  im  Postulat  von  «missbräuchlichem  Aufsuchen».  Ich  denke,  das \nliegt sicher im Auge des Betrachters, der Betrachterin beziehungsweise \nder Betroffenen, welche den Notfall aufsuchen, ob sie dies als Bagatelle \noder nicht empfinden. Darüber zu urteilen ist schwierig.  \nDie Gesundheitsdirektion zeigt in ihrem Bericht auf, was sie hier zu tun \ngedenkt, und diese Bemühungen zielen für uns in die richtige Richtung, \nnämlich Förderung und Stärkung der Hausarztmedizin. Viele der ange-\nsprochenen Notfallbesucherinnen und -besucher haben nämlich keinen \nHausarzt mehr. Es sind die Neuorganisation des Notfalldienstes mit der \nberühmten Nummer, vorher bereits erwähnt, sowie die Förderung der \nGesundheitskompetenz,  welche  wir  als  einen  ganz  wichtigen  Punkt \nempfinden, denn er ist der nachhaltigste. Wer weiss, wie und wo er sich \ninformieren kann und wie er oder sie die Informationen verstehen muss, \nhandelt  in  Bezug  auf  sich  und  seine  Gesundheit  selbstbestimmt  und \nnachhaltig.  Die  wohl  schlechteste  Idee  sind  die  Notfallstrafgebühren \nam Eingang des Notfalls, wir setzen lieber auf Bildung statt Strafe.  \nWir danken der Regierung  für den Bericht zum Postulat und sind  für \nAbschreiben.  \n \n", "Daniel Häuptli (GLP, Zürich): Wir stimmen dem Anliegen im Postulat \nzu. Die Spitalnotfallstationen sollen entlastet werden, und zwar durch \neine  Reduktion  der  Notfallbehandlungen  ohne  Spitalbedürftigkeit. \nAuch gehen wir mit den Ausführungen der Regierung weitgehend ei-\nnig, dass die Hausarztmedizin, die Gesundheitskompetenz der Bevöl-\nkerung und die neue kostenlose telefonische Auskunftsstelle bei nicht \nlebensbedrohlichen  medizinischen  Notfällen  wichtige  Elemente  sind, \num Bagatellfälle von den Spitalnotfallstationen fernzuhalten. Erst nach \nder Antwort der Regierung hat der Kantonsrat meine Motion  (KR-Nr. \n192/2017) angenommen, eine Spitalnotfallgebühr einzuführen. Hier in-\nteressiert mich natürlich jetzt die Einschätzung der Regierung, inwie-\nfern die Spitalnotfallgebühr das Ziel der Postulanten unterstützen kann, \ndas missbräuchliche Aufsuchen der Spitalnotfallstationen zu minimie-\nren. Im September, in der letzten Debatte mit Gesundheitsvorstössen, \nhatte  ich  bei  meiner Motion  für eine  faire  und  integrierte Umsetzung \nder  Spitalnotfallgebühr  plädiert.  Wenn  aus  einem  vorgängigen  Anruf \nbei der neuen telefonischen Triagestelle des Kantons eine Empfehlung \nzum Aufsuchen der Spitalnotfallstation resultiert, entfällt eine Gebühr. \nDaher habe ich auch in der Debatte von einer Busse und nicht von einer \nGebühr gesprochen, wenn ohne Arztzuweisung, Blaulichtfahrzeug oder \nvorgängigen Anruf bei der Triagestelle eine Spitalnotfallstation aufge-\nsucht  wird.  Die  Einführung  einer  solchen  Spitalnotfallbusse  hat  drei \nVorteile in Bezug auf das jetzige Thema: Erstens ist sie meines Erach-\ntens sehr effektiv, um missbräuchliche Besuche von Spitalnotfallstatio-\nnen zu minimieren. Sie ist weitaus effektiver als die Aspekte in der Ant-\nwort der Regierung zu diesem Postulat. Zweitens hilft die Spitalnotfall-\nbusse, die Bekanntheit der kostenlosen telefonischen Auskunft zu erhö-\n \n9 \nhen. Und drittens stärkt eine bessere Bekanntheit der telefonischen Aus-\nkunft auch die Gesundheitskompetenz in der Bevölkerung. Gerade Per-\nsonen, welche das Gesundheitssystem nicht kennen und keinen Haus-\narzt haben, haben mit der telefonischen Auskunft einen kostenlosen und \nniederschwelligen Zugang zur Beratung. Auch wenn  man das Gefühl \nhat, die Hemmschwelle für das Aufsuchen einer Spitalnotfallstation mit \neiner  Bagatelle  auf  null  gesunken  ist,  gibt  es  nämlich  durchaus  und \nnicht selten Personen, die zu lange warten, bis sie sich entscheiden, auf \neine Spitalnotfallstation zu gehen.  \nWir hoffen, dass die Regierung bei diesen zusammenhängenden The-\nmen vorwärtsmacht – die Spitalnotfallbusse ist ein Kernelement in der \nVerbindung dieser Themen – und verzichten in diesem Sinne auf einen \nweiteren  Bericht.  Wir  stimmen  dem  Antrag  der  Regierung  auf  Ab-\nschreibung des Postulates zu.  \n \n", "Linda Camenisch (FDP, Wallisellen): Die FDP ist nach wie vor für eine \nEntlastung  der  Spitalnotfallstationen.  Wir  sind  noch  immer  der  Mei-\nnung,  dass  man  über  die  Notfallnummern  Bagatellfälle  vermeiden \nkann. Wir haben aber den Bericht gelesen und können zurzeit der Ab-\nschreibung dieses Postulates zustimmen. Aber wir weisen noch einmal \ndarauf hin: Es geht darum, dass die Notfallgebühr eine geeignete Mas-\nsnahme sein kann, um diese Entlastung zu erreichen. Aber jetzt sind in \nerster  Linie  alle  gefordert,  damit  diese  Notfallnummer  auch  entspre-\nchend bekannt ist und die Bevölkerung weiss, wie sie sie anwenden soll. \nDenn sonst stehen wir bald wieder am gleichen Ort, wo wir zuvor stan-\nden, und die Spitäler werden sich wieder darüber beschweren, dass sie \nnicht mehr nachkommen  mit der Abarbeitung dieser Notfälle, welche \nin den meisten Fällen – und das ist nun wirklich erwiesen – Bagatell-\nfälle sind. Es geht auch darum, die Bevölkerung wirklich entsprechend \nzu  informieren. Denn  ich  verstehe jede Person, die  im Moment eines \nwie auch immer gearteten Symptomauftretens vor allem übers Wochen-\nende  oder  am  Abend  ein  bisschen  ins  Schleudern  kommt,  vor  allem, \nwenn es um Kinder geht oder wenn es um Angehörige geht, wenn man \nnicht weiss, wie  man  handeln soll  und dann den ersten Schritt  unter-\nnimmt: Dann fahren wir doch einfach mal ins Spital.  \nAlso noch einmal, ich bitte die Regierung: Unternehmen Sie alles, da-\nmit diese Notfallnummer bekannt wird, damit man die Einführung einer \nsolchen Notfallgebühr nicht machen muss, aber auch, dass man, sollte \nalles  nichts  nützen,  diesen  Vorschlag  noch  einmal  prüft.  Denn  es  ist \nkeine  Strafe  und  –  da  stimme  ich  mit  Daniel  Häuptli  nicht  überein  – \nauch keine  Busse, sondern  Leute, die sich dann dort  melden,  müssen \ndiese dann ja nicht bezahlen. Leute, die das aber nicht tun und die dazu \nbeitragen, dass wir einen Missstand  haben, sollen dann diese Gebühr \nbezahlen, damit sie merken: So läuft dieses System nicht. Aber im Mo-\nment ist die FDP ebenfalls für die Abschreibung dieses Postulates. Vie-\nlen Dank.  \n \n", "Nora Bussmann Bolaños (Grüne, Zürich): Die Regierung zeigt in der \nAntwort zum Postulat auf, wo der Kanton im Rahmen seiner Möglich-\nkeiten Massnahmen treffen kann und getroffen hat, die der Entlastung \nder Spitalnotfallstationen dienen sollen. Die Leute gehen bei Bagatellen \nnicht in den Spitalnotfall, weil es besonders bequem wäre oder sie die \nKosten  des  Systems  absichtlich  strapazieren  wollen,  die  Leute  gehen \ndorthin mangels Alternativen. Und Alternativen fehlen, wenn das Wis-\nsen  über  diese  Alternativen  fehlt.  Besseres  Wissen  über  das  Versor-\ngungssystem, die Kenntnis der allgemeinen Notfallnummer, ein Versi-\ncherungsmodell  mit  Hausärztin  helfen,  eine  der  Situation  adäquate \nAuswahl der Versorgung zu treffen. Dass der Kanton Bemühungen  in \nder Förderung der Hausarztmedizin unternimmt, ist daher sehr zu be-\ngrüssen. Ebenso macht es Sinn, in die Gesundheitskompetenz der Be-\nvölkerung zu investieren und die Notfallnummer bekannter zu machen.  \nWir Grünen stimmen daher der Abschreibung des Postulates zu.  \n \n", "Lorenz Schmid (CVP, Männedorf): Natürlich werden wir der Abschrei-\nbung auch zustimmen. Der Bericht liegt vor, hierzu gibt es zwei Bemer-\nkungen, die ich gerne machen möchte, auch zu den vorgängigen Voten. \nAls erstes zur Gesundheitskompetenz: Gesundheitskompetenz ist wirk-\nlich einer der Schwerpunkte der Regierung. Gesundheitskompetenzför-\nderung ist eine Frage von 20 bis 30 Jahren, sie wird im Budget momen-\ntan mit 100'000 bis 200'000 Franken abgebildet, in einer Zusammenar-\nbeit  mit  Careum  (Bildungszentrum).  Ich  bitte  Sie,  mit  diesem  Betrag \nwerden wir nicht viel erreichen.  \nIch komme zum Bericht: Ich finde den Bericht ja gut geschrieben. Er \nenthält nichts Neues, er wurde auch nicht von Ihnen geschrieben  (an-\ngesprochen  ist  Regierungsrätin  Natalie  Rickli),  sondern  von  Ihrem \nVorgänger (Altregierungsrat Thomas Heiniger), deshalb meine Anmer-\nkungen  zur  SPFG-Revision  (Spitalplanungs-  und  -finanzierungsge-\nsetz), die uns allen bevorsteht: Ich glaube, es ist wichtig, dass wir das \nAugenmerk auch auf die Anzahl Spitalnotfallstationen im Kanton rich-\nten. Es braucht im Kanton Zürich nicht 15 bis 17 Notfallstationen, die \ndie  Zugänglichkeit  zu  Notfallstationen  so  einfach  machen,  dass  sie \nnicht wirklich im Sinn und Geist des Angebots genutzt werden.  \n \n11 \nZweitens: Ich glaube, der obligatorische Hinweis bei Spitalnotfallstati-\nonen zur ärztlichen Notfalldienstnummer ist ein Element. Es findet sich \nschon Beispiele: In Dänemark darf nur eine Spitalnotfallstation konsul-\ntieren, wer sich vorher schon mal bei der Notfallnummer gemeldet hat. \nDas sind Managed-Care-Massnahmen, die wir in unserem Gesundheits-\nsystem auch schon sehr gut kennen. Ich glaube, auch die Einschränkung \nvon Folgekonsultationen der Notfallkonsultation oder der ambulanten \nInstitution ist wichtig. Wenn man in ein Spital geht, wird man meistens \nwiederaufgeboten  und  wiederaufgeboten.  Das  sind  meist  Konkurren-\nzen,  die  wir  gegenüber  den  niedergelassenen  Ärzten  nicht  tolerieren \nsollten, weil sie auch sehr teuer sind. Und zur Pauschale, zum Selbstbe-\nhalt: Ich glaube, die ist wirklich etwas, das wir in Betracht ziehen kön-\nnen. Ich hoffe, dass der Vorstoss von Thomas Weibel – im Nationalrat \nhat  er  schon  eine  Mehrheit  gefunden  –  im  Ständerat  jetzt  auch  eine \nMehrheit findet und somit die Gesetzgebung national gegeben ist, so-\ndass wir dies kantonal auch umsetzen können.  \nDer letzte Punkt nur noch: Werbung für Notfallstationen ist ein Unding, \ndas muss ich der GLP sagen, die ja einen Stadtrat (Andreas Hauri, Vor-\nsteher  des  Gesundheits-  und  Umweltdepartements  der  Stadt  Zürich) \nhat,  der  Werbung  für  Notfalldienste,  -dienstleistungen  in  der  Stadt \nmacht. Das darf  nicht sein, wir sollen keine Werbung  für Notfallauf-\nnahmen  machen  und  dann  nur  mit  Bagatellerkrankungen  den  Notfall \nverstopfen.  \nDas sind Anregungen, die ich gerne im SPFG dann aufgreifen möchte. \nWir schreiben diesen Vorstoss ab.  \n \n", "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Eine  natürliche  Entwick-\nlung,  die  sich  in  der  Corona-Krise  noch  akzentuiert  hat:  die  relative \nDichte von Spitälern im Kanton Zürich. Mit ihrem perfekt und hoch-\nprofessionell organisierten und in der Krise sehr flexibel funktionieren-\nden  interdisziplinären  Strukturen,  in  Führung,  Infrastruktur,  Medizin, \nPflege, aber auch Services haben sie ihre effiziente Dienstleistung und \nArbeitsweise eindrücklich unter Beweis gestellt. Hier möchte ich noch \nmeine Interessenbindung bekannt geben: Ich bin Verwaltungsratsmit-\nglieder der Spital Bülach AG.  \nVon der Gesundheitsdirektion über ihre Krisenorganisation bis zu und \nteilweise mit den Gesundheitsinstitutionen und an die Bevölkerung ha-\nben die Kommunikation und Ausführung der Anordnungen und Emp-\nfehlungen insgesamt sehr gut funktioniert, eine gesunde Basis also für \nweiteres, von gegenseitigem Vertrauen geprägtem Zusammenarbeiten \nim Hinblick auf die – wir haben es vorher schon gehört – anstehende \nRevision der Spitallisten, von der die Notfalleinrichtungen der entspre-\nchenden  Spitäler  abhängen.  Kosteneinsparungen  durch  Entlastungen \nder Spitalnotfallstationen bleibt ein Notfall – im Gesundheitswesen des \nKantons Zürich und wahrscheinlich der ganzen Schweiz. Wie die Pos-\ntulanten und auch der Regierungsrat ausgeführt haben verfügen heute \nviele  Personen  nicht  mehr  über  einen  Hausarzt  oder  eine  Hausärztin. \nUnd auf einen Untersuchungstermin wollen auch immer weniger Per-\nsonen warten. Was liegt also näher, als einfach ins nächstgelegene Spi-\ntal  zu  gelangen,  als  sogenannter  Notfall?  Berechtigt  oder  nicht,  lässt \nsich jeweils erst  im Nachhinein  feststellen. Die Spitäler sind ohnehin \nverpflichtet, alle Patientinnen und Patienten aufzunehmen. Viele Steu-\nerungsversuche  wurden  schon  unternommen.  Ohne  die  gemeinsame \nUnterstützung  und  Einbezug  aller  Akteure  im  Gesundheitswesen  wie \nauch der Patientinnen und Patienten in die Operation «Entlastung der \nSpitalnotfallstationen»  wird  es  wohl  noch  länger  kein  erfolgverspre-\nchendes Rezept geben. Die Gesundheitsversorgung im Kanton Zürich \nist und wird gefordert bleiben, gang- und zahlbare Entlastungsmassnah-\nmen zu erarbeiten. Die Pandemie hat die Stabilität des Gesundheitswe-\nsens und ihre Akteure gerade über das Einfallstor der Spitalnotfallstati-\nonen quasi am offenen Herzen getestet und, wie ich finde, im Grundsatz \nfür gut befunden.  \nDie  EVP  unterstützt  das  Fazit  des  regierungsrätlichen  Befundes  und \nstimmt der Abschreibung des Postulates zu.  \n \n", "Kaspar Bütikofer (AL, Zürich): Das Postulat kann abgeschrieben wer-\nden  und  es  kann  auch  gleich  vergessen  werden.  Zugegebenermassen \nhaben wir ein Problem beim Spitalnotfall, das ist wirklich die teuerste \naller Lösungen, die es gibt, wenn man eine rein hausärztliche Konsul-\ntation machen muss. Aber wir müssen das Problem dort lösen, wo es \nbesteht, und nicht mit einer Notfallpolizei, die dann nachschaut, ob der \nNotfall  missbräuchlich  aufgesucht  wurde  oder  nicht,  zumal  wir  gar \nnicht wissen, was missbräuchlich ist. Eine Gebühr oder eine Busse nützt \nhier rein gar nichts. Wir müssen das Problem dort lösen, wo es besteht, \nnämlich auf struktureller Ebene. Die medizinische Versorgung hat sich \ngewandelt in den letzten 20, 30 Jahren, deshalb müssen wir dort anset-\nzen.  Wir  müssen  beispielsweise  die  Hausarztmedizin  fördern,  das \nwurde bereits gesagt. Wir müssen schauen, dass es eine niederschwel-\nlige Zugangsmassnahme zu medizinischen Leistungen oder Konsulta-\ntionen gibt. Hier ist beispielsweise das Ärztetelefon der richtige Ansatz. \nDa muss man schauen, ob es sich bewährt, ob es wirklich bekannt ist \n \n13 \nund genutzt wird. Wir müssen schauen, dass die Leute sich in Apothe-\nken  beraten  lassen  können.  Und  das  Wichtigste  ist,  dass  die  Spitäler \neine Triage zwischen Hausarztmedizin und echter Notfallmedizin. Ver-\nschiedene  Spitäler  machen  das  bereits,  ich  erwähne  hier  das  Triemli-\nSpital in Zürich oder auch das Limmattal-Spital. \nBesten Dank. Das Postulat kann abgeschrieben werden.  \n \n", "Valentin Landmann (SVP, Zürich): Ich bin der Meinung, dass man dem \nVorschlag der Regierung folgen und in dem Sinn auch das Postulat ab-\nschreiben soll. Es gibt hier einige Aspekte zu überlegen: Die Notfall-\nstationen  der  Spitäler  können  ihre  Aufgabe  nur  dann  erfüllen,  wenn \nwirklich  primär  Notfälle  in  diese  Stationen  kommen.  Wenn  sie  mit \nNicht-Notfällen überhäuft werden, dann ist das relativ verheerend für \ndie  wirklichen  Notfälle.  Es  wurde  in  paar  Mal  das  Wort  «Busse»  er-\nwähnt. Das Wort «Busse» ist falsch, es geht hier um eine Gebühr, die \nzu zahlen ist, wenn man hinkommt und es ist überhaupt kein Notfall. \nAber es ist auch noch eine Frage der Information. Wir haben nämlich \nbei  uns sehr  viele Personen, die – auch  legitimerweise  – aus anderen \nLändern zu uns gestossen sind, in denen die Medizin anders funktioniert \nals bei uns. Man geht zum staatlichen Notfalldienst, wenn irgendetwas \nist. Hausarztmedizin wie in der Schweiz ist in vielen Ländern praktisch \nunbekannt. Hier ist wohl ein Bedarf, dass man überhaupt das Hausarzt-\nsystem ins Bewusstsein der Bevölkerung und speziell auch der neu in \ndie Schweiz gekommenen Bevölkerung hineinbringt. Denn diese Leute \nkönnen  nichts  dafür,  wenn  sie  etwas  einfach  nicht  kennen.  Der  Ge-\nbrauch  der  Notfallstation  für  Bagatellfälle,  wenn  man  nichts  anderes \nkennt,  ist  völlig  nachvollziehbar.  Die  Gebühr  kann  hier  eine  gewisse \nMassnahme sein, aber als Hauptziel sollte Information sein. Ich danke \nIhnen sehr für Ihre Aufmerksamkeit.  \n \n", "Ratspräsident  Roman  Schmid:  Die  vorberatende  Kommission  schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. \n", "", "", "", "Jean-Philippe Pinto (CVP, Volketswil), Präsident der Justizkommission \n(JUKO): Die JUKO hat die vorgeschlagenen Kandidatinnen und Kan-\ndidaten anhand eines jeweiligen CV (Curriculum Vitae) geprüft und be-\nantragt  einstimmig  die  Wahl  der  vorgeschlagenen  Mitglieder.  Zwi-\nschenzeitlich kam offenbar die Frage auf, weshalb einige vorgeschla-\ngene Mitglieder das Pensionsalter von 65 Jahren bereits überschritten \nhätten.  \nDer JUKO ist es wichtig zu betonen, dass es gerade in der Natur eines \nSchiedsgerichts liegt, dass die Parteien ihre Streitigkeiten in möglichst \ngrosser  Selbstverantwortung  lösen,  wozu  auch  die  Auswahl  der \nSchiedsrichterinnen  und  Schiedsrichter  gehört.  Der  Gesetzgeber  hat \ndiesem Umstand Rechnung getragen, wonach eine Wohnsitzpflicht im \nKanton, beispielsweise im Gegensatz zu anderen richterlichen Ämtern, \nvon Gesetzes wegen ausdrücklich nicht erforderlich ist. Weshalb hier \ndie  Freiheit  der  Auswahl  der  Schiedsrichterinnen  und  Schiedsrichter \nunnötig  durch  weitere  Vorgaben  eingeschränkt  werden  soll,  ist  nicht \nersichtlich, zumal es gemäss Auskunft der Gesundheitsdirektion nicht \neinfach  ist,  Sachpersonen  zu  finden,  welche  sich  für  dieses  Amt  zur \nVerfügung stellen. Analog den Handelsrichterinnen  und  Handelsrich-\ntern scheint es daher nicht opportun, die von der IFK (Interfraktionelle \nKonferenz) praktizierte Altersguillotine von 65 Jahren anzuwenden, zu-\nmal  es  sich  bei  den  Personen  ebenfalls  um  Fachrichter  handelt,  die \nkeine bis wenige Einsätze pro Jahr haben. Auch bezieht sich der IFK-\nBeschluss  bezüglich  der  Altersbeschränkung  dem  Wortlaut  nach  nur \nauf  voll-  und  teilamtliche  Richterinnen  und  Richter,  was  vorliegend \nnicht der Fall ist.  \nEs bleibt noch zu bemerken, dass mit der Vorlage 5527 noch im Sep-\ntember 2019 einstimmig die Auswahl von etlichen Schiedsrichterinnen \nund Schiedsrichtern genehmigt wurde, deren Alter über 65 Jahre war. \nBei  der  nun  zur  Diskussion  stehenden  Wahl  handelt  es  sich  um  eine \nNachwahl von wenigen Mitgliedern.  \nAuch die CVP befürwortet die Nachwahl. Besten Dank.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n15 \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat beantragt dem Kan-\ntonsrat, die Motion nicht zu überweisen. Der Rat hat zu entscheiden.  \n \n", "Lorenz Schmid (CVP, Männedorf): Mich nimmt dann doch wunder, ob \ndie Regierung inzwischen nicht doch noch bereit ist, diese Motion ent-\ngegenzunehmen, denn die Motion ist alt, seither ist viel passiert. Es ist \nein alter Vorstoss, er wurde 2018 eingereicht und verlangt simpel und \neinfach keine Honorierung von mehr, «mehr» nicht mit zwei «e», son-\ndern mit «eh» geschrieben. Das Mengenwachstum entspricht einem all-\ngemeinen  ökonomischen  Prinzip,  für  mehr  Arbeit  mehr  Entlöhnung. \nArbeit wird im heute geltenden DRG-System (Fallpauschalen) mit An-\nzahl Eingriffen gleichgesetzt. Die Schweizer Gesundheitspolitik wollte \ndies vor 20 Jahren so, hat diesen Weg gewählt, Pauschalen für Leistun-\ngen,  für  interventionistische  Leistungen  auszuzahlen.  Das  System \nwurde auf Effizienz getrimmt. Ich erachte diese Effizienz als Mehrwert, \nsie  entspricht  dem  heutigen  Zeitgeist.  Auch  letzte  Woche  haben  sich \ngewisse  Spezialärzte  mit  Santésuisse  (Schweizer  Krankenversiche-\nrungsverband) darauf  geeinigt, ambulante Leistungen  mit Pauschalen \nabzugelten.  Aber  aus  den  Pauschalen  ergeben  sich  Nebenwirkungen, \ndenn  «Mehr»  heisst  nicht  immer  «besser».  Mehr  interventionistische \nLeistungen  bedeutet  nicht  mehr  bessere  Outcome-Qualität  –  «Out-\ncome-Gesundheit». Gerade für diese Outcome-Gesundheit für Patien-\ntinnen und Patienten sind andere Leistungen, andere Qualitäten wichtig, \nso die Indikationsqualität, die Prozessqualität. Sie alle tragen zur Out-\ncome-Qualität bei, und nur diese zählt, nicht die Menge. Um diese Qua-\nlitäten zu garantieren, bedarf es einer Arbeit in Form von Innovation im \nTeam,  in  Form  von  Gesprächen  mit  Patientinnen  und  Patienten.  Ihr \nkennt  meine  Vorstösse  zur  Indikationsqualität  (KR-Nrn.  76/2018  und \n78/2018), sie wurden gleichzeitig mit diesem Vorstoss eingereicht. Zur \nIndikationsqualität  zählt,  welche  Qualität  bei  welchem  Patienten,  bei \nwelcher Patientin geleistet wird und welche bei welchem Patienten eben \nnicht – und nicht bei welcher Erkrankung. Das sind zwei verschiedene \nDinge. Und dann zählt zur Indikationsqualität auch noch: Von welchem \nTeam und zu welchem Zeitpunkt? Nur wenn diese Fragen beantwortet \nsind, ist eine Outcome-Qualität möglich, und diese Fragen können, kor-\nrekt gestellt, eben zu einer Leistungskürzung oder gar zu einem Leis-\ntungsverzicht  führen  oder  dazu,  dass  die  Leistung  von  einer  anderen \nPerson, von einem anderen Team erbracht wird oder zu einem späteren \nZeitpunkt, was dann vielleicht die Leistung wieder erübrigt. In diesem \nUmfeld sind die mengenabhängigen Boni-Zahlungen an Ärzte, die sich \nüber Anzahl Leistungen definieren, ein Unding.  \nIch habe am Anfang gesagt, dieser Vorstoss sei ein alter Vorstoss. Ich \nsage dies, da mittlerweile der Bundesrat im letzten Februar 2020 die-\nselbe Forderung erhoben hat, nämlich Boni-Zahlungen an Ärzte für un-\nnötige Eingriffe verbieten zu wollen. Hierzu haben wir eine Vernehm-\nlassung, uns allen zugestellt. Diese ist mittlerweile abgeschlossen, der \nBundesrat will in einer Verordnung – nicht in einem Gesetz – die Men-\ngenausweitung  für  unnötige  Operationen  im  KVG  (Krankenversiche-\nrungsgesetz) verhindern. Es wird jedoch vermutet, dass – das missfällt \nmir – diese KVG-Verordnungsänderung nicht auf privatversicherte Pa-\ntientinnen  und Patienten  Anwendung  finden  wird. Ich  mag dies  nicht \nglauben, ich bezweifle dies, regelt das KVG doch auch die Kantonsan-\nteile  für  Privatversicherte.  Die  hier  geforderte  Revision  des  SPFG \nwürde die Privatversicherten aber sicher miteinschliessen.  \nIch fasse zusammen: Wir verlangen den Verzicht auf mengenabhängige \noder nur auf beschränkt mengenabhängige Honorare und Bonusverein-\n \n17 \nbarungen im SPFG. Ob andere Elemente Honorar- und Bonuszahlun-\ngen  ermöglichen  sollten,  zum  Beispiel  Qualitativ-Elemente,  Output-\nQualitäts-Messungen, hierzu äussern wir uns in diesem Vorstoss nicht. \nIch meinerseits würde es sogar begrüssen. Im Vorfeld haben Sie ja ge-\nlesen, dieser Vorstoss stünde im Zusammenhang mit den Vorkommnis-\nsen im USZ (mutmassliches Fehlverhalten dreier Klinikdirektoren am \nUniversitätsspital  Zürich),  allseits  publiziert  letzte  Woche.  Ich  habe \ndiese Zeilen nach dem Bekanntwerden dieser Vorkommnisse geschrie-\nben und ich nehme auch nicht Bezug auf sie, weil ich glaube, dass dieser \nVorstoss  eigentlich  nichts  direkt  mit  den  Vorkommnissen  der  letzten \nWochen zu tun hat. Es gibt zwar Wechselwirkungen, aber wir sind an-\nderweitig, im Ärztehonorargesetz, dann verpflichtet, den Vorkommnis-\nsen, die wir im USZ zu beklagen hatten, Abhilfe zu schaffen. Es gibt da \nauch ganz andere operative Government-Probleme, die der Spitalrat zu \nregeln  hat,  die  er  nicht  geregelt  hat;  das  ist  ein  Riesenproblem.  Was \ndiese  Motion  will,  ist,  die  mengenabhängigen  Boni  nicht  zuzulassen, \nweil sie nicht gesundheitsfördernd sind, weil sie eine falsche Leistung \nabbilden, nicht die Resultate, die resultierende Outcome-Qualität abbil-\nden, sondern einfach  nur eine Menge, die  zu einem  Kostenwachstum \nund somit zu höheren Kosten führt.  \nIch bitte Sie, diese Motion zu unterstützen, und ich bitte auch die Re-\ngierung,  diese  Motion  doch  entgegenzunehmen.  Sie  ist  sinnvoll  und \nauch schon in der Vernehmlassung zur SPFG-Revision, die wir von der \nRegierung schon erhalten haben – von Ihrem Vorgänger – bereits um-\ngesetzt. Jetzt hoffe ich, dass diese Vernehmlassung oder, besser gesagt, \nIhr  Vorschlag,  Frau  Regierungsrätin,  ebenfalls  so  ausfallen  wird,  im \nSinne dieser Motion. Ich danke.  \n \n", "Claudio Schmid (SVP, Bülach): Ich möchte die Position der SVP dar-\nlegen: Wir werden diese Motion nicht unterstützen. Ich kann aber be-\nreits jetzt schon erwähnen, dass wir uns sicher nicht mit Hand und Fuss \ngegen dieses Begehren stellen werden. Auch wir orten in einem gewis-\nsen Sinn Handlungsbedarf, gerade auch wegen der aktuellen Vorfälle, \ndie derzeit am  Universitätsspital Zürich  untersucht werden. Es  ist  für \nuns aber doch auch erwähnenswert – dies zu Lorenz Schmid als Moti-\nonär –, dass es nicht eine Ewigkeit her ist, seit du dieses Begehren ini-\ntiiert hast, es sind zwei Jahre. Nach dem Abschluss des Zusatzhonorar-\ngesetzes (ZHG) ist diese Frage immer wieder aufgetaucht. Natürlich hat \nes jetzt eine gewisse Brisanz, das verstehen wir. Und das werden wir, \ndavon gehe ich aus, in den nächsten Monaten mit einer neuen Vernehm-\nlassung, mit einem neuen Vorschlag seitens der Regierung in aller Ruhe \nbearbeiten und im Kantonsrat beraten. Ich möchte dennoch darauf hin-\nweisen, dass das Spitalplanungs- und -finanzierungsgesetz, welches per \n1. Januar 2012 in Kraft getreten ist, den Listenspitälern auch eine ge-\nwisse Freiheit ermöglichte, indem diese Institutionen gerade bezüglich \nPersonal oder Rechtsform frei sind. Ich möchte ein wenig davor war-\nnen,  aufgrund  einiger  Ereignisse  am  grossen  Universitätsspital  das \nKind  mit  dem  Bade  auszuschütten.  Ich  möchte  auch  die  Gelegenheit \nnutzen zu sagen, dass das Universitätsspital Zürich einen sehr guten Job \nmacht, sehr anerkannt ist – weltweit –, die Corona-Krise die letzten paar \nMonate bis zum heutigen Zeitpunkt sehr gut gemeistert hat. Ich bedaure \nes, dass es jetzt eine Anhäufung von Problemen gegeben hat. Wir ken-\nnen die Resultate noch nicht, vielleicht sind es sogar betrügerische Ma-\nchenschaften, wie es sie in jedem ganz grossen Betrieb auch gibt. Doch \nmöchte  ich  das  Fazit  ziehen,  dass  ein  gewisser  Handlungsspielraum \nvorhanden ist und wir das prüfen werden, wir uns nicht mit Händen und \nFüssen dagegen wehren.  \nAber diese Motion als solche werden wir nicht unterstützen. Sie ist zu \nresolut, zu unfreiheitlich. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "Andreas Daurù (SP,  Winterthur): Die steigenden  Kosten  im Gesund-\nheitswesen, fast alle behandelten und zu behandelnde Vorstösse in Be-\nzug auf die Gesundheitsdirektion haben diese Entwicklung im Fokus, \nso auch bis zu einem gewissen Mass diese Motion. Lorenz Schmid hat \nes  erwähnt,  er  will  die  Motion  nicht  mit  den  aktuellen  –  sagen  wir  – \nVorfällen  oder  Skandalen  am  USZ  in  Zusammenhang  bringen.  Ich \nmöchte sagen: Doch, bis zu einem gewissen Mass hat sie schon auch \neinen Zusammenhang, diese Motion. Ich denke, es geht um ein ähnli-\nches Thema, es geht um Entschädigungen, um Fehlanreize für Ärztin-\nnen und Ärzte. Und darum, aufgrund der aktuellen Situation, hat dieser \nVorstoss an Brisanz gewonnen, und ich möchte hier schon von vornhe-\nrein an Sie appellieren: Überlegen Sie sich bitte doch, diese Motion zu \nunterstützen.  \nDiese Motion setzt an einem einfachen, umsetzbaren Punkt beziehungs-\nweise Faktor an: Es geht um die absolut stossenden und nicht nachvoll-\nziehbaren beziehungsweise eben sogar  medizinisch schädlichen  men-\ngenabhängigen  Honorar-  und  Bonusregelungen  für  Ärztinnen  und \nÄrzte an diesen Spitälern. Nicht zuletzt getrieben durch eine Vorstel-\nlung der Spitäler, ein immer grösseres Wachstum zu erreichen und sich \nauf einem Markt, der eben keiner ist, zu positionieren, setzen diese teil-\nweise  ihren  Ärztinnen  und  Ärzten jährliche Mengenzielvorgaben  und \nknüpfen diese an sogenannte Bonifikationen. Zu profitieren versuchen \n \n19 \ndabei nicht nur die Spitäler, sondern vor allem natürlich auch Ärztinnen \nund Ärzte. Auf der Strecke bleiben dann meistens wir alle, die eventuell \nzukünftigen und/oder aktuellen Patientinnen und Patienten. Wir wissen \nals  medizinische  Laien  vielfach  nicht,  ob ein  entsprechender  Eingriff \noder eine Behandlung wirklich notwendig oder eben, im Fachjargon ge-\nsagt, indiziert ist. Schlussendlich verlassen wir uns auf die Meinung der \nProfis, nämlich der Ärztinnen und Ärzte, von welchen wir zu Recht er-\nwarten dürfen, dass sie sich anerkannte wissenschaftliche  Fakten  und \nanerkannte  Kriterien  der  Indikationsqualität  halten.  Leider  werden \ndiese  Kriterien  jedoch  gerne  übersehen,  wenn  beispielsweise  ein  zu-\nsätzlicher  finanzieller  Anreiz  besteht,  einen  Eingriff  vorzunehmen. \nDies kann beispielsweise vonseiten des Spitals kommen oder vielleicht \nauch  zum  Gewinn  des  privaten  Einkommens  einer  Ärztin  oder  eines \nArztes führen. Nach wie vor setzen aber diverse Spitäler auf mengen-\nabhängige Vergütungen.  \nAber auch Zusatzhonorare – ich weiss, das ist nicht Bestandteil dieser \nMotion, aber trotzdem möchte ich es erwähnen –, auch Zusatzhonorare \nsind weitverbreitet. Hier hat gerade auch dieser Rat – in der alten Zu-\nsammensetzung notabene – es verpasst, im Rahmen eines Zusatzhono-\nrargesetzes  zumindest  mal  für  die  öffentlich-rechtlichen  Spitäler  die-\nsem  geschmacklosen  Fehlanreiz  etwas  entgegenzuwirken.  Seit  dieser \nDiskussion zum  Zusatzhonorargesetz in der Kommission und  hier  im \nRat wissen wir beispielsweise, dass Zusatzhonorare am Universitätsspi-\ntal Zürich für die Behandlung von zusatzversicherten Patientinnen und \nPatienten bis doppelt so hoch sind als das Grundgehalt, teilweise bis zu \neinem hohen sechsstelligen Betrag. Das ZHG wäre ein einfacher erster \nSchritt gewesen. Nun, das haben wir aktuell nicht. Mit dieser Motion \nbesteht nun eine zweite, andere Chance, geldgetriebenen Mengenaus-\nweitungen  einen  Riegel  zu  schieben.  Nicht  nur  die  Motionäre  dieses \nVorstosses, auch Gesundheitsexpertinnen, wie die vom Bundesrat 2017 \neingesetzte  Expertengruppe  zur  Erarbeitung  von  Kostendämpfungs-\nmassnahmen  zur  Entlastung  der  obligatorischen  Krankenpflegeversi-\ncherung, haben auf dieses Problem aufmerksam gemacht. Sie empfeh-\nlen  in  ihrem  Bericht,  dass  die  Kantone  solche  Spitäler,  welche  diese \nmengenbezogenen Vergütungen kennen, von der Spitalliste streichen. \nUnterstützend dazu ist auch eine Motion im Dezember 2018 auf Bun-\ndesebene von Nationalrätin Bea Heim eingereicht worden. Sie fordert, \nMassnahmen respektive entsprechende Präzisierungen im Rahmen der \nRechtsetzung  zu  treffen,  die  geeignet  sind,  Mengenausweitung  för-\ndernde Anreize abzuschaffen. Der Kanton Aargau beispielsweise geht \nbereits  in  diese  Richtung  und  verlangt  von  seinen  Listenspitälern  zu-\nmindest mal eine schriftliche Zusicherung, dass sie auf solche Vergü-\ntungen verzichten. \nSie sehen, die Zeit ist reif. Sowohl Expertinnen und Experten wie auch \ndas  Parlament  auf  Bundesebene  und  erste  Kantone  sehen  hier  eine \nMöglichkeit, damit einen Fehlanreiz und völlig unnötige Kostentreiber \nim Gesundheitswesen zu beseitigen. Hier zu erwähnen – und dem ehe-\nmaligen Gesundheitsdirektor Thomas Heiniger ist dies anzurechnen  – \nist, dass ein entsprechender Paragraf beziehungsweise eine Litera in der \naktuell  sich  noch  in  der  Vernehmlassung  befindenden  Revision  des \nSPFG Einzug gefunden hat. Ich hoffe, dass dieser Artikel nach wie vor \nirgendwo zu finden ist, wenn wir dann über das SPFG diskutieren. Es \nhandelt sich um den Paragrafen 6 Absatz 1 litera c in der Vernehmlas-\nsungsvorlage,  welcher  vorsieht,  dass  Leistungsaufträge  nur  noch  an \nSpitäler vergeben werden, deren Entschädigungssysteme keine Anreize \nfür unwirksame, unzweckmässige oder nicht wirtschaftliche Leistungs-\nerbringungen setzen. Das ist ein grosser Erfolg und entspricht eigentlich \ngrossmehrheitlich dieser Motion.  \nNichtsdestotrotz ist es eben wichtig, dass wir diese Motion heute nun \nüberweisen und diese Forderung der neuen Gesundheitsdirektorin (Re-\ngierungsrätin Natalie Rickli) mit auf den Weg geben, damit diese For-\nderung auch entsprechend in einer neuen Vorlage des SPFG Einzug fin-\ndet. Stimmen Sie dieser Motion zu – ein einfacher Schritt zur Qualitäts-\nsteigerung und auch zur Kostendämpfung im Gesundheitswesen. Bes-\nten Dank.  \n \n", "Bettina  Balmer-Schiltknecht  (FDP,  Zürich):  Vorab  meine  Interessen-\nbindung: Ich bin Ärztin, im Vorstand der Ärztegesellschaft Zürich, ar-\nbeite bis im Juli im Kantonsspital Winterthur, danach im Kinderspital, \nbeziehe aktuell keine ärztlichen Zusatzhonorare.  \nNun zur Motion: Hier geht es um mengenabhängige Honorar- und Bo-\nnusvereinbarungen als Ausschlusskriterien für einen  Leistungsauftrag \nim Spitalplanungs- und -finanzierungsgesetz und nicht um das Gesetz \nüber die ärztlichen Zusatzhonorare. Das sollte  man nicht vermischen, \nauch wenn es thematisch Überschneidungen gibt. Die Motionäre wol-\nlen, dass mengenabhängige Honorar- und Bonusvereinbarungen in Spi-\ntälern  mit  Leistungsaufträgen  nicht  oder  nur  noch  stark  beschränkt \nmöglich sind. Sie sind der Meinung, dass mengenabhängige Entschädi-\ngungen einen Anreiz für unnötige Mengenausweitungen darstellen. Es \nmag sein, dass finanzielle Anreize vereinzelt zu grosszügigeren Indika-\ntionen verleiten.  \n \n21 \nDennoch unterstützt die FDP diese Motion nicht. Denn es ist nicht Auf-\ngabe des Kantons, in die Lohnsysteme von Spitälern einzugreifen, bei \ndenen er  nicht Eigentümer  ist. Staatliche Vorgaben zu  Lohnmodellen \nwidersprechen zudem der gemäss Bundesgesetz über die Krankenver-\nsicherung eingeführten bundesrechtlichen Vorgabe zu  mehr organisa-\ntorischer  Freiheit.  Auch  die  FDP steht  für  Qualität  vor Quantität  und \nwir wünschen uns, dass primär die Leistungsqualität belohnt wird. Aber \ndarf man fordern, dass eine Leistenhernien-Operation unter Umständen \nbezahlt werden sollte statt zwei Leistenhernien-Operationen? Ich denke \nschon, dass  man sich dazu Überlegungen  machen sollte, denn  immer \nwieder einmal ist der Aufwand in der Sprechstunde deutlich höher, um \neinen Patienten davon zu überzeugen, eine Operation oder eine Bildge-\nbung  nicht  zu  machen,  als  diese  mit  einer  nur  schwachen  Indikation \ndurchzuführen. Da sind tatsächlich Fehlanreize im System vorhanden, \ndenn auch in der Medizin ist – wir haben es gehört – mehr nicht immer \nbesser. Darum hat auch die FDP durchaus Sympathien für die Anliegen, \ndie  der  Motion  zugrunde  liegen.  Nur  sind  wir  der  Meinung,  dass  die \nMotion der falsche Weg ist, weil sie das Pferd vom Schwanz her auf-\nzäumt. Wird denn ein Spital finanziell belohnt, wenn es exzellente Be-\nhandlungsqualität  bietet?  Nein,  die  Fallpauschalen  sind  mengen-  und \nschweregradabhängig. Wird ein Spital belohnt, wenn es Patienten von \neiner Operation abrät oder sie ambulant behandelt? Das Gegenteil  ist \nder Fall. Die Fallpauschalen und die ambulanten Tarife sind so tief und \ndie  Kosten  für Vorhalteleistungen so  hoch, dass die stetig steigenden \nQualitätsanforderungen nur über Mengenausweitungen finanziert wer-\nden können. Und auch bei der Vergabe der Leistungsaufträge sind die \nmengenfördernden  Minimalfallzahlen  heute  das  massgebende  Quali-\ntätskriterium. Es nützt daher nichts, wenn  wir den Spitälern  Fixlöhne \nverordnen, der Druck auf die Mengenausweitung bleibt bestehen.  \nStatt mit der Motion also einen ordnungspolitischen Sündenfall zu be-\ngehen,  sollten  wir  beziehungsweise  die  Gesundheitsdirektion  sicher-\nstellen, dass bei der Vergabe von neuen Leistungsaufträgen die Indika-\ntions-,  Behandlungs-  und  Versorgungsqualität  im  Vordergrund  steht. \nDie  Qualitätsstrategie  der  stationären  Versorgung  im  Kanton  Zürich \n2017 bis 2022 bietet dazu sinnvolle Ansätze. Ausserdem erwarten wir, \ndass die Regierung in Bern sich für eine zügige Umsetzung der einheit-\nlichen  Finanzierung  von  stationären  und  ambulanten  Leistungen  ein-\nsetzt. Damit würde endlich einer der grössten finanziellen Fehlanreize \nbehoben, der heute die rasche Verlagerung vom teuren stationären Be-\nreich  zu  ambulanten  Behandlungen  behindert.  Dieser  Systemwechsel \nwürde es den Spitälern auch erleichtern, ihre Mitarbeitenden vermehrt \nfür ihre qualitativen Leistungen zu belohnen. Ausserdem stellt der Re-\ngierungsrat mit Recht fest, dass bereits heute grundsätzlich Ärztinnen \nund Ärzte Angestellte eines Spitals sind und bei den Kaderärzten Ho-\nnorarbeteiligungen mit Zulagen nach persönlichen Leistungszielen oder \nSpitalleistungszielen möglich sind.  \nDie Ablehnung der Motion bedeutet also nicht, dass die FDP mengen-\nabhängige Honorar- und Bonusvereinbarungen nicht auch kritisch se-\nhen würde. Die FDP erwartet von den Spitalleitungen und Trägerschaf-\nten der Spitäler, dass sie Lohnexzesse verhindern und missbräuchliches \nVerhalten sanktionieren. Die jüngsten Beispiele am USZ zeigen, dass \ndiese  mengenabhängige Honorar- und Bonusvereinbarung, so wie sie \naktuell besteht, leider in Einzelfällen und zum Leidwesen der allermeis-\nten Ärzte zu inakzeptablem Verhalten führen können. Hier ist der Kan-\nton als Eigentümer gefordert. Es ist einerseits zu prüfen, ob die Spital-\nleitung  und  der Spitalrat  ihre  Führungs-  und  Aufsichtsfunktion  genü-\ngend wahrgenommen  haben. Andererseits ist zu klären, ob die beste-\nhenden Steuerungsinstrumente genügen. Ob man dann gezielte Anpas-\nsungen  vornimmt  oder  die  bisherigen  Vereinbarungen  komplett  um-\nstösst, muss diskutiert werden. Ich persönlich würde eher dazu raten, \ndie Problemstellen  gezielt zu beheben  und weiterhin zu ermöglichen, \ndass sich gute Leistung ausbezahlt. Das dürfte schwierig genug werden \nund es ist nicht der Inhalt der vorliegenden Motion. Ein komplettes Ver-\nbot der mengenabhängigen Entschädigungen für alle Spitäler würde das \nKind  mit dem Bad beziehungsweise dem  Spitalplanungs-  und -finan-\nzierungsgesetz ausschütten.  \nZusammenfassend anerkennt die FDP also das Anliegen der Motionäre. \nWir finden aber, dass die Motion zu weit geht und in dieser absoluten \nForm nicht umsetzbar ist, und werden sie nur darum nicht überweisen.  \n \n", "Daniel Häuptli  (GLP,  Zürich): Die Idee,  mengenabhängige  Löhne  in \nSpitälern einzuschränken, wurde bereits von der Expertengruppe auf-\ngeführt,  die  vom  Bundesrat  eingesetzt  wurde,  um  Kostendämpfungs-\nmassnahmen im Gesundheitswesen zu identifizieren. Es zeigen sich be-\nkanntlich Indizien, dass die Zahl der Eingriffe steigt, wenn das Einkom-\nmen der Ärzte an der Anzahl Eingriffe gekoppelt ist. Schuld daran sind \nnicht die Ärzte, ganz und gar nicht, schuld ist die Politik. Wenn wir den \nSpitälern  Gewinnziele  und  unternehmerischen  Freiraum  geben  und \ndiese ihren Chefärzten den Stellenwert von Mengenzielen mit Boni un-\nterstreichen, dann liegt es in der Natur der Sache eines motivierten Mit-\narbeiters, diese Ziele anzustreben. Die Entscheidung, eine Behandlung \n \n23 \ndurchzuführen oder nicht, hat aus rein medizinischer Perspektive näm-\nlich oftmals und naturgemäss einen Ermessensspielraum. Aber es sind \nbei weitem nicht nur die Ärzte, welche die Menge treiben. Die Gewinn-\nziele werden heruntergebrochen, bis hin zu den Codierern. Die Codierer \nsind angehalten, möglichst keine Nebendiagnose zu verpassen, um den \nErtrag zu steigern.  \nMittlerweile  sind  viele  Spitäler  von  sich  aus  dazu  übergegangen,  auf \nmengenabhängige Lohnsysteme zu verzichten. Nichtsdestotrotz sollten \nwir in der Politik, wenn wir den Spitälern Gewinnziele und unterneh-\nmerischen Freiraum mitgeben, auch Leitplanken setzen. Die Spitallan-\ndschaft ist gerade wegen dem Hybrid aus wettbewerblichen Elementen \nund  Staatszwang  mehr  als  andere  Bereiche  darauf  angewiesen,  sinn-\nvolle  Leitplanken und Rahmenbedingungen zu haben. Mengenabhän-\ngige Löhne einzuschränken, erachten wir als einen sinnvollen Rahmen. \nIch sage bewusst «einschränken» und nicht «verbieten». Man soll zum \nBeispiel vorsichtig mit dem Belegarztsystem umgehen und es nicht ab-\nschaffen.  Meinen  Abklärungen  nach  hat  das  Belegarztsystem  eine \nwichtige Funktion im Gesundheitswesen, und der Lohn eines Belegarz-\ntes steigt naturgemäss mit seinen Behandlungen. Wir ersuchen die Ge-\nsundheitsdirektion,  auch  in  diesem  Bereich  eine  sinnvolle  und  mass-\nvolle Regelung zu finden. \nIn diesem Sinne möchten wir beliebt machen, die Motion zu überwei-\nsen. \n \n", "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Wir  haben  es  gehört,  die \nAntwort  des  Regierungsrates  auf  die  vorliegende  Motion  ist  bereits \nzwei Jahre alt. Damals sah der Regierungsrat bei der Ärzteschaft keine \nAnhaltspunkte  für  eine  bonusbetriebene  Mengenausweitung  und  er-\nkannte bei den Spitälern keine Zielvorgaben für Behandlungsmengen. \nDoch in der Zwischenzeit ist einiges gegangen, und sogar Altgesund-\nheitsdirektor Thomas Heiniger hat noch kurz vor seinem Amtsende im \nEntwurf zur SPFG-Revision ein Verbot von leistungsabhängigen Boni \nvorgeschlagen. Heiniger in der NZZ: «Heute profitieren Ärzte an Spi-\ntälern  mitunter  finanziell  davon,  wenn  sie  besonders  viele  Patienten \noperieren. Solche Boni sollen Listenspitäler künftig nicht mehr bezah-\nlen dürfen, weil sie ein Anreiz sind, unnötige Behandlungen durchzu-\nführen.» Damit hat er seine eigene Antwort auf die Motion zur Maku-\nlatur gemacht und ich hoffe, dass die neue Gesundheitsdirektorin aner-\nkennt, dass mengenabhängige Boni und Honorare unnötige Behandlun-\ngen ankurbeln und somit das Gesundheitswesen verteuern. Solche Spi-\ntäler gehören nicht auf die Spitalliste.  \nNoch  eine  Nebenbemerkung  mehr  zu  dieser  (gemeint  ist  die  rechte) \nSeite des Rates: «Die Kosten für den Staat, die Gewinne für Private» \noder  «die  Kosten  für  die  Allgemeinheit,  die  Gewinne  für  Einzelne», \nwenn das mit Selbstverantwortung und freiem Wettbewerb gemeint ist, \ndann lehnen wir dies ganz klar als unsolidarisch ab und möchten es re-\ngulatorisch  in  die  Schranken  weisen.  Die  Revision  des  SPFG  ist  der \npassende  Zeitpunkt,  das  Anliegen  der  Motionäre  aufzunehmen.  Wir \nüberweisen deshalb die Motion.  \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Auch hier möchte ich meine \nInteressenbindung  als  Verwaltungsrat  der  Spital  Bülach  AG  bekannt \ngeben. Im Gegensatz zur Ausführung von Lorenz Schmid hat der Inhalt \ndieser  Motion  aus  meiner  Sicht  sehr  wohl  einen  Bezug  zur  aktuellen \nSituation,  denn  Hochmut  kommt  vor  dem  Fall.  Unter  diesem  Aspekt \nkomme ich auch sogleich zum Punkt: Die aktuell medial aufgedeckten \nMissstände, ja skandalösen Methoden einzelner Ärzte, also männlichen \nGeschlechts,  in  den  vergangenen  Wochen  und  Monaten  geben  dieser \nForderung  starken  Auftrieb.  Die  Ärztinnen  dürfen  wir  in  diesem  Zu-\nsammenhang  in  der  Aufzählung  getrost  und  entgegen  der  genderge-\nrechten Definition selbstredend ignorieren. Im Grundsatz bin ich dezi-\ndiert derselben Meinung wie der Regierungsrat, dass durch das Spital-\nplanungs- und -finanzierungsgesetz der gewollt erforderliche operative \nHandlungsspielraum auch gerade in der Frage der Lohnsysteme durch \ndie einzelnen Spitalinstitutionen  gewährt  werden und eigentlich  nicht \nunnötig staatlich  in die unterschiedlichen juristisch-rechtlichen Struk-\nturen regulierend eingegriffen werden soll. Also aus rein sachlicher Be-\ntrachtung könnte man auf die Motion verzichten, weil es sie ja schon \ngibt,  die  vernünftig,  mit  normalem  Menschenverstand  operierenden, \nvermeintlich kleinen, aber feinen Regionalspitäler, beispielsweise auch \ndas Spital Bülach und weitere Institutionen, die schon früher und frei-\nwillig auf Fixlöhne und andere fest vereinbarte Lohnmodelle ohne ex-\nzessive  Zusatzhonorare  und  Bonusvereinbarungen  umgestellt  haben, \nwie  auch  die  beiden  Stadtspitäler  (Triemli  und  Waid),  die  im  Begriff \nsind, diesem Beispiel zu folgen, übrigens ohne an Qualitäts- oder Ver-\nantwortungsbewusstsein  verloren  zu  haben,  im  Gegenteil.  Ohne  die \nSichtweise einiger weniger akademisch verklärten Ärzte, aber auch ih-\nrer  scheinbar  auf  einigen  Augen  blindgewordenen  Verantwortlichen, \nvornehmlich in kantonalen, von Steuergeldern des Kantons Zürich fi-\nnanzierten  Gesundheitsinstitutionen,  wäre  dieser  sich  abzeichnende \nstaatliche  Eingriff  in  die  gerechtfertigten  operativen  Freiheiten  nicht \nnachvollziehbar.  Diese  unter  dem  Dampfkochtopfdeckel  gehaltenen \n \n25 \nMissstände, die erst unter dem medialen Druck dann doch zu explodie-\nren drohten, sind Grund genug – entgegen der vielen oder wahrschein-\nlich der meisten beispielhaften Gesundheitsinstitutionen –, unseriösem \nund  von altem  Patriarchen-  und  Ärztefilz überzogenem,  unverschäm-\ntem Gebaren den operativen Handlungsspielraum definitiv zu begren-\nzen oder gar zu entziehen.  \nDie EVP macht keine Signalpolitik. Aber aus aktuell begründetem An-\nlass und aus ethischer Überzeugung unterstützen wir diese Motion – mit \nder Hoffnung auf Genesung.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  wird  diese \nMotion überweisen. Seit dem Einreichen dieser Motion ist einiges ge-\ngangen.  Lorenz  Schmid  hat  es  gesagt,  es  ist  eine  alte  Motion.  In  der \nZwischenzeit ist uns die Problematik mit den Skandalen am Universi-\ntätsspital klar ins Bewusstsein gerückt. Auch wenn diese Skandale bloss \nam Rande mit dieser Motion etwas zu tun haben, gibt es Überschnei-\ndungen, das ist so. Aber wir sehen: Es  gibt hier einen  grossen  Hand-\nlungsbedarf. Auch das BAG (Bundesamt für Gesundheit) von Bundes-\nrat Alain Berset hat diesen Handlungsbedarf erkannt und eine Verord-\nnungsänderung auf die Schiene geleitet. Auch am Ende der Ära Heini-\nger wurde der Handlungsbedarf erkannt. Ausfluss dieses Handlungsbe-\ndarfs  war  die  Revision  oder  die  Vernehmlassung  zur  Revision  des \nSPFG  vom März 2019.  Hier ortete der damalige Gesundheitsdirektor \nHandlungsbedarf, indem er sagte, er wolle das ungebremste Mengen-\nwachstum bremsen, die Überversorgung eindämmen. In der NZZ vom \n22.  März  2019  liess  er  sich  zitieren:  «Der  Verschleuderung  von  Prä-\nmien- und Steuergeldern müssen wir entgegenwirken.» Deshalb bein-\nhaltete der Vernehmlassungsentwurf eine Regelung in Paragraf 6c, den \nAndreas Daurù bereits erwähnt hat, indem kein Anreiz bei der Hono-\nrierung geschaffen wird, die gegen die WZW-Kriterien (Wirksamkeit, \nZweckmässigkeit, Wirtschaftlichkeit) gerichtet sind. Und hier muss ich \nBettina  Balmer  widersprechen:  Es  geht  nicht  um  einen  Eingriff  ins \nLohnsystem der Spitäler, es geht darum, dass die Spitäler ein Lohnsys-\ntem haben, das mit den WZW-Kriterien kongruent ist, wie sie ihm KVG \nverankert sind.  \nEs ist das Ziel der Motion, dafür zu sorgen, dass keine Fehlanreize be-\nstehen und damit eine Überversorgung bei der medizinischen Versor-\ngung. Deshalb ist auch die Ablehnung des Regierungsrates nicht mehr \nkongruent  mit  dem  Inhalt  der  Vernehmlassungsvorlage  vom  März \n2019.  Ja,  die  Argumentation  tönt  geradezu  hohl,  wenn  wir  uns  bei-\nspielsweise folgende Argumentation auf der Zunge zergehen lassen, ich \nzitiere:  «Ob  ein  medizinischer  Eingriff  in  einem  Spital  gerechtfertigt \nist, haben die an Listenspitälern tätigen Ärztinnen und Ärzte aufgrund \nwissenschaftlicher Kriterien – in Klammern: medizinische Indikation – \nund    nicht  nach  ökonomischen  Interessen    zu  beurteilen.»  Das  tönt \nschön, doch leider leben wir nicht in den besten aller möglicher Welten, \nsondern  in  der  Realität.  Und  in  der  Realität  ist  es  leider  so,  dass  der \nHippokratische Eid nicht immer dieselbe Stärke wie das ökonomische \nInteresse eines Arztes hat. Auch die Qualität und die Qualitätsmessung \nquasi als Bollwerk gegen Mengenausweitung ist unbehelflich. Wir ha-\nben das Problem, dass wir seit der Einführung der DRG (Fallpauscha-\nlen) im Jahr 2012 eigentlich auf eine Qualitätsmessung warten. Diese \nist die Grundlage, damit der Patient als Konsument entscheiden kann, \nin welches Spital er gehen will. Eine solche Qualitätstransparenz zwi-\nschen den Spitälern existiert bis heute nicht, und es gibt auch keine An-\nsätze,  die  uns  zeigen,  dass  demnächst  eine  solche  Qualitätsmessung \nkommen wird.  \nNun, das Schicksal der SPFG-Revision ist ungewiss. Die Gesundheits-\ndirektorin  ist  gut  beraten,  wenn  sie  diese  Revision  sehr  rasch  auf  die \nSchiene schickt. Solange aber diese Vorlage noch nicht da ist, hat diese \nMotion ihre Berechtigung. Deshalb wird die Alternative Liste die Mo-\ntion überweisen. Besten Dank.  \n \n", "Valentin  Landmann  (SVP,  Zürich):  Mein  Votum  geht  in  die  gleiche \nRichtung wie dasjenige unserer FDP-Kollegin, Frau Balmer.  \nDie Motionäre haben zu sehr Geld und Ökonomie im Vordergrund, das, \nwas eigentlich normalerweise anderen Parteien vorgeworfen wird. Ein \nKriterium muss im Gesundheitswesen oberstes Kriterium sein, dem an-\ndere unterzuordnen sind, nämlich die Qualität der medizinischen Ver-\nsorgung. Es mag einzelne Exzesse geben, ja. Aber die Frage ist, ob die-\nses  pauschalierte  Absägen  mit  Pauschalhonoraren  gesamthaft  ein  va-\nlables Mittel ist, Qualität zu erhalten und zu fördern. Aus meiner Sicht: \nNein. Die Motionäre erinnern mich an einen Staatsanwalt, der vor meh-\nreren Jahren geltend machte: «Wenn ein Puffbesitzer an einer Party den \nProstituierten danach das Honorar auszahlt, wie viele Freier sie bedient \nhatten, so sei das ein gravierender Gesetzesverstoss.» Das Gericht ur-\nteilte wohl nicht ganz dicht. Es ist doch klar, dass derjenige, der mehr \narbeitet, auch mehr bekommen soll. Es ist notwendig, dass Anreize be-\nstehen. Überlegen wir uns auch Fälle wie Belegärzte. Wie will man das \nGanze  mit  Belegärzten  machen?  Ein Pauschalhonorar  für  Belegärzte, \nauch  wenn  sie  keine  einzige  Operation  durchführen?  Das  ist  nicht \n \n27 \ndurchdacht. Wie Frau Balmer sage ich: So geht es nicht. Aber die An-\nsätze und Überlegungen der Motionäre sind nicht einfach absurd. Man \nmuss sich überlegen, wie man das Ganze in ein qualitätsforderndes Sys-\ntem einbaut, ohne sinnvolle Anreize zur Qualitätsförderung und Gewin-\nnung von hervorragenden Fachkräften abzusägen.  \nIch erlaube mir hier noch ein persönliches Wort: Ich bin gesundheitlich \ndurch einen langen Tunnel gegangen. Und ich  möchte euch allen, die \nmir  mit  ihren  Zeichen der Solidarität  und  Freundschaft einen kleinen \nAufsteller im Sinne eines Telefonates, einer Karte oder sogar einer Süs-\nsigkeit haben zukommen  lassen,  hier  ganz herzlich danken. Das ging \nquer durch die  Fraktionen. Ich  möchte Ihnen allen danken. Das zeigt \nmir, dass wir ein offenes Gremium sind. Und wer so durch einen Tunnel \ngegangen  ist,  der  zahlt  seine  Rechnung  für  die  Krankenversicherung \nwieder gerne. Ich danke Ihnen sehr für die Aufmerksamkeit und vielen, \nvielen Dank euch allen persönlich.  \n \n", "Lorenz Schmid (CVP, Männedorf) spricht zum zweiten Mal: Ich habe \nkurz in Google (Internet-Suchmaschine) eingegeben: «unnötige Opera-\ntionen  Schweiz».  Wir  stossen  auf  ganz  viele  Hits:  «Schweizer  Ärzte \ngestehen unnötige Operationen ein», Handelszeitung, «Das BAG-Ziel \nmuss  es  sein,  unnötige  medizinische  Eingriffe  zu  verhindern»;  Be-\nobachter: «Fataler OP-Wahn». Dann haben wir die NZZ: «Operationen \nan Knie und Hüfte sind oft unnötig und teuer» und so weiter und so fort. \nTagesanzeiger:  «Kostenexplosion  im  Gesundheitswesen  durch  unnö-\ntige Operationen», «Die Schweizer Ärzte geben unnötige Eingriffe zu». \n«OP-Wahn aus Geldgier», das habe ich nie gesagt, ich habe einfach ge-\nsagt, es gebe falsche Anreize. Es geht hier um ein Kostenwachstum im \nGesundheitswesen. Ich kann nicht verstehen, warum SVP und FDP das \nKostenwachstum nicht bremsen wollen, aber dann schimpfen, wenn wir \nwieder mehr Geld für die Prämienvergünstigungen ausgeben müssen. \nWir sind in diesem Thema in der Verantwortung. Dieser Vorstoss ver-\nlangt  keine  Pauschallöhne,  Valentin  Landmann.  Es  sind  keine  Pau-\nschallöhne, die ich verlange. Und jetzt zu Bettina Balmer: Ich sage auch \nnicht, es solle ein komplettes Verbot herrschen, sondern sie sollen ein-\nfach  nur  beschränkt  werden.  Was  «beschränkt»  bedeutet,  habe  ich  in \nden  Medien  einmal  gesagt,  in  «10vor10»  (Nachrichtensendung  des \nSchweizer Fernsehens): Da kann zwar die Menge mit eine Rolle spie-\nlen, aber es darf nicht allein über die Menge gehen. Es hat auch nichts \nmit  Lohnexzessen zu tun,  Lohnexzesse  müssen wir anders regeln. Es \ngeht hier um die wirklichen, falschen Anreize, die Spitäler gegenüber \nihren Operateuren setzen.  \nBettina Balmer, du gestehst zu, dass falsche Anreize bestehen, kapitu-\nlierst aber mit der Aussage, dass nur über Mengenausweitung die Inf-\nrastruktur zu finanzieren ist. Und gleichzeitig sagst du, dass Qualität ja \nnicht in diesem Sinne zur Renummerierung der Spitäler dienen kann. \nKrankenkassen sind jederzeit bereit, über Qualität, Qualitätsmessungen \nzu sprechen, die  von den Spitälern, den  Leistungserbringern  herkom-\nmen müssten – die können nicht von der Gesundheitsdirektion herkom-\nmen, die Gesundheitsdirektion hat hier zu kleine Kompetenzen –, also \ndie  Leistungserbringer  müssen  weg  vom  Begriff  der  Menge  hin  zum \nBegriff der Qualität. Und dann sollen sie dafür renummeriert und von \nmir aus Boni und Zusatzhonorare erhalten. Das finde ich einen korrek-\nten Weg, und dieser Weg würde nämlich die Kosten senken  – das ist \ndas Wesentliche daran – und die Qualität steigern.  \nUnglaublich, wir hätten hier wirklich das Fünferli und das Weggli mit-\neinander in einem. Deshalb bitte ich euch doch wirklich, auch gewisse \nAbtrünnige der SVP und FDP, diese Motion zu unterstützen. Ich danke.  \n \n", "Claudio  Schmid  (SVP,  Bülach)  spricht  zum  zweiten  Mal:  Ich  möchte \nkurz unter anderem Stellung nehmen zu Ausführungen, unter anderem \nvon meinem Vorredner, der uns jetzt kritisiert, wir würden uns der mar-\nkanten  Kostensteigerung  im  Gesundheitswesen  verschliessen.  Das  ist \nnicht so. Der Grund, weshalb die  Kosten  in den  letzten Jahren in der \nSchweiz stark steigen, liegt darin, dass die demografische Entwicklung \neinerseits und die Bevölkerungszunahme andererseits stark steigen. Der \ntechnische Fortschritt im ganzen Medizinalbereich, all diese Faktoren \ntragen dazu bei, dass die Kosten gesteigert werden, dass wir eine sehr \ngute Gesundheitsversorgung in der Schweiz erleben dürfen, und zwar \nunabhängig der sozialen Herkunft. Das ist der Grund für die markante \nKostensteigerung.  \nDass ihr jetzt der Auffassung seid, dass einige Ärzte, die sich offenbar \nnicht  im  Griff  haben,  obwohl  wir  diese  Resultate  ja  noch  nicht  ab-\nschliessend  besprochen  haben  und  auch  bei  Traktandum  7  (KR-Nr. \n117/2018)  noch  eingehend  dazu  reden  werden,  diese  Kritik  finde  ich \nnicht angebracht, deshalb weise ich sie zurück. Aber mich interessiert \nschon noch die Rolle des Verbandes der Zürcher Krankenhäuser, ins-\nbesondere wie Kantonsrat Ronald Alder  mit seiner neuen beruflichen \nTätigkeit  gedenkt,  diese  Thematik  in  Angriff  zu  nehmen.  Denn  der \nKanton Zürich ist nicht untätig. Es gibt eine Projektgruppe, lese ich hier \nin der Motionsantwort, die ein Projekt 2017 bis 2022 unter Einbezug \ndeines Verbandes führt, um genau diesem Problem Rechnung zu tragen. \nIch wäre schon noch interessiert, was eure Haltung dazu ist.  \n \n29 \n \n", "Ronald Alder (GLP, Ottenbach): Wenn ich hier schon namentlich er-\nwähnt und aufgefordert werde, Stellung zu nehmen, dann tue ich das \nselbstverständlich gerne. Es ist so,  dass das KVG bereits vorschreibt, \ndass  jegliche  Leistungserbringung  wirksam,  zweckmässig  und  wirt-\nschaftlich zu erfolgen hat. In dem Sinne sind selbstverständlich sämtli-\nche Auswüchse, auch zum Beispiel Behandlungen, die nicht der Indi-\nkation entsprechen, nicht vorgesehen und auch nicht zulässig, sind vom \nGesetzgeber her also eigentlich schlichtweg verboten. In dem Sinne ist \nes  hier  sicherlich  falsch,  einen  Grund-Rundumschlag  gegenüber  den \nÄrzten und den Spitälern zu machen, ihnen zu unterstellen, dass sie hier \ngrobfahrlässig und so weiter vorgehen. Es ist leider so, das haben wir \njetzt in der Presse auch immer wieder gehört und gesehen: Wie in allen \nBranchen gibt es Leute, die irgendwie die Grenzen nicht so genau ken-\nnen. Darum muss man hier entsprechend korrigierend eingreifen.  \nIn  dem  Sinne  ist  es  selbstverständlich  so, dass  auch  der  Verband  der \nZürcher Krankenhäuser sich dafür einsetzt, dass die medizinischen Di-\nagnosen und Behandlungen so erfolgen, wie es auch die Medizin vor-\nschreibt. Und wenn das dann nicht der Fall ist, dann hat es der einzelne \nArzt  auch  entsprechend  selber  zu  verantworten.  Aber  wir  setzen  uns \nklar dafür ein, dass die Medizin so eingesetzt wird und die Patienten so \nbehandelt werden, wie sie es, medizinisch gesehen, brauchen. Wir ha-\nben vorhin gerade ein persönliches Votum von Herrn Landmann gehört, \nder  das  bestätigt  hat,  wie  froh  wir  doch  sein  können,  wenn  wir  alle, \nwenn wir privat auch einmal betroffen sind und nicht einfach nur Rund-\numschläge machen können, wie dankbar wird dann sind, wenn wir die \nentsprechende  Behandlung  erhalten,  die  oft  auch  das  Weiterleben  in \nentsprechender Qualität ermöglicht.  \n \n", "Regierungsrätin Natalie Rickli: Mir ist natürlich klar, dass es aus Kan-\ntonsratssicht keinen besseren Zeitpunkt für die Diskussion über diesen \nVorstoss  geben  könnte  als  heute.  Und  mir  ist  auch  klar,  dass  es  eine \nMehrheit für die Überweisung dieser Motion geben wird.  \nSeit der Regierungsrat 2018 die Motion beantwortet hatte, ist es mitt-\nlerweile bereits zwei Jahre her und es hat sich einiges getan. Ich kann \nIhnen  sagen:  Aus  Regierungssicht  brauchen  Sie  die  Motion  nicht  zu \nüberweisen, weil der Regierungsrat nämlich selber Handlungsbedarf er-\nkennt.  Voraussichtlich  vor  den  Sommerferien  werden  wir  die  SPFG-\nRevision  noch  zuhanden  des  Kantonsrates  verabschieden.  Über  die \nBandbreite  der  Regulierung  können  Sie  ja  dann  in  der  zuständigen \nKommission diskutieren. Vielen Dank.  \n \n", "", "", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Der Rat hat zu entscheiden.  \n \n", "Kaspar Bütikofer (AL, Zürich): Die  Alternative  Liste beantragt Ihnen \nZustimmung zu diesem Postulat beziehungsweise Überweisung.  \nDas  Problem  der  exzessiven  Ärztehonorare  ist  nicht  erst  seit  gestern \nbekannt. Im Moment sind die verschiedenen Skandale am Universitäts-\nspital in Gang. Das heisst, sie rücken uns wieder in Erinnerung und ins \nBewusstsein,  dass  wir  hier  ein  grosses  Problem  haben.  Sie  sind  auch \nkein Zufall, denn sie haben einen systemischen Grund. Wir haben mit \ndem Zusatzhonorargesetz den Pool, bei dem der Klinikdirektor selber \nentscheiden kann, wie das Geld verteilt wird. Und sehr oft  ist er sich \nselbst am  nächsten. So wird dann der  Bock zum Gärtner  und  verteilt \nsich masslose Honorare. Es wäre auch naiv zu glauben, dass der Hip-\npokratische  Eid  stärker  wäre  als  die  ökonomischen  Interessen  eines \nArztes. Auch ein Arzt oder auch eine Ärztin – es sind in der Regel Män-\nner – ist auch nur ein Mensch und funktioniert halt wie ein Mensch. Wir \nhaben mehrfache Fehler im System. Wir haben einerseits das Zusatz-\nhonorargesetz. Ich glaube, da sind wir uns inzwischen bewusst, worin \ndas Problem besteht. Wir haben weiter das Belegarztsystem. Auch hier \nhaben wir Fehler im System, indem die Honorierung sehr unterschied-\nlich ausfällt, je nachdem, ob es sich um zusatz- oder um allgemeinver-\nsicherte Patienten handelt. Und wir haben als Drittes einen Fehler im \nSystem, dass wir zum Teil einen kranken Wettbewerb in der Spitzen-\nmedizin haben, bei dem sich die Spitäler gegenseitig die renommierten \nMediziner  mit  Riesenhonoraren  abjagen.  Wo  das  hinführt,  haben  wir \n \n31 \njetzt gesehen mit den jüngsten, von den Medien aufgedeckten Skanda-\nlen.  \nDas  Postulat  will  einzig  wissen,  wo  wir  mit  der  ganzen  Honorierung \nstehen, wie die Honorierung der Ärztinnen und Ärzte an den Spitälern \ngenau aussieht. Aus den Stellungnahmen des Regierungsrates einerseits \nzum Postulat, aber auch zur Anfrage 122/2018 oder der Interpellation \n92/2018 wissen wir schon einiges, aber wir haben noch keinen Blick in \ndie Tiefe. Was wir wissen, ist doch recht besorgniserregend. Wir haben \nbeispielsweise  Honorare  bis  zu  1  Million  Franken  am  Kantonsspital \nWinterthur (KSW), dort sind es elf Personen. Am Universitätsspital Zü-\nrich (USZ) sind es sogar 44 Personen. Honorare von 1 bis 1,5 Millionen \nFranken: Da haben wir am KSW eine Person und am USZ immer noch \nsieben Personen. Weiter kennen wir beispielsweise die Spannweite bei \nden Zusatzhonoraren an den Kliniken, bei den Klinikdirektoren: Beim \nKSW  haben  wir  eine  Spannweite  von  100'000  bis  500'000  Franken, \nbeim USZ von 40'000 bis 840'000 Franken. Das ist doch recht besorg-\nniserregend und lässt sich auch  nicht  mit Leistung oder Qualität oder \nwas auch immer erklären. Ich gebe deshalb auch der Argumentation des \nRegierungsrates recht, wenn er auf die Anfrage 122/2018 schreibt: «Al-\nlerdings  konnte  das  angestrebte  Ziel  einer  ausgeglicheneren  Entlöh-\nnung unter den Kaderärztinnen und -ärzten nur sehr beschränkt erreicht \nwerden,  was  mit  Blick  auf  die  für  staatliche  Entlöhnungen  geltenden \nverfassungsmässigen Prinzipien von Verhältnismässigkeit und Rechts-\ngleichheit problematisch ist.» Ich glaube, das ist genau der Kern: Wir \nhaben hier eine öffentliche Aufgabe, die die Ärzte in den Spitälern er-\nledigen. Aber die Honorierung ist weder verhältnismässig noch erklär-\nbar  und  auch  nicht  gleichmässig.  Das  heisst,  es  gibt  keine  Gleichbe-\nhandlung unter den Ärztinnen und Ärzten.  \nWie wir sehen, ist zum Teil im Gesundheitswesen bei den Ärztelöhnen \njede  Relation  verlorengegangen  und  wir  müssen  uns  auch  fragen,  ob \ndas Gesundheitswesen  nicht  für  gewisse Ärzte zu einem Selbstbedie-\nnungsladen verkommen ist. wir haben Jahr für Jahr Krankenkassenprä-\nmien, die steigen. Und sie steigen stärker als die Löhne. Das bedeutet, \ndass für viele Haushaltungen – nicht nur der tiefen, sondern auch der \nmittleren  Einkommen  –  die  Krankenkassenprämien  zu  einer  starken \nBelastung werden. Und hier haben wir schon Erklärungsbedarf, wenn \nwir dann auf der anderen Seite Ärztehonorare haben, die bis zu 1,5 Mil-\nlionen Franken gehen können. Wir müssen diese exzessiven Honorare \nin den Griff kriegen. Es gibt hier auch verschiedene Ansatzpunkte, die \nman diskutieren könnte. Wir könnten beispielsweise das Zusatzhono-\nrargesetz abschaffen und bei den kantonalen Spitälern ein fixes Lohn-\nsystem einführen. Wir könnten ein transparentes Lohnsystem auch bei \nden Belegärzten fordern. Wir können auch über einen Lohndeckel von \nbeispielsweise 500'000 Franken diskutieren, wie das im Kanton Sankt \nGallen der Fall ist. Es gibt also verschiedene Möglichkeiten, hier Ab-\nhilfe zu schaffen. Was wir aber mit dem Postulat wollen, ist einzig, uns \neinmal einen Überblick über die Situation zu verschaffen, wie die Ent-\nlöhnung der Ärztinnen und Ärzte im Kanton Zürich aussieht, um fest-\nzustellen, wie gross das Problem ist, ob es sich um Einzelfälle handelt \noder ob wir ein systemisches Problem haben, damit wir uns dann auch \nüberlegen können, was der richtige  Handlungsansatz  ist gegen  Abzo-\nckerlöhne bei den Ärzten.  \nDie Argumentation des Regierungsrates ist unbehelflich, wenn er sich \nhinter dem Datenschutz versteckt. Es geht auch nicht darum, dass wir \nindividuell  die  Löhne  wissen  möchten.  Es  geht  darum,  dass  generell \nund anonymisiert die  Löhne erhoben werden. Das ist alles unter dem \nDatenschutz  soweit  zulässig.  Ich  denke,  die  Prämienzahlerinnen  und \nPrämienzahler haben das Recht zu wissen, wie mit ihren Prämiengel-\ndern umgegangen wird, ob die Prämiengelder wirklich effektiv und ef-\nfizient  eingesetzt  werden  oder  eben  nicht,  ob  sie  in  die  Taschen  von \neinigen Profiteuren eines unzureichenden Systems gelangen.  \nZum  Schluss:  Dieses  Postulat  ist  keine  Kritik  an  die  Ärztinnen  und \nÄrzte  generell,  sondern  es  geht  darum  zu  wissen,  wo  es  allenfalls \nschwarze Schafe gibt und wo es Ineffizienz im System gibt. Überwei-\nsen Sie bitte das Postulat. Besten Dank.  \n \n", "Claudio  Schmid  (SVP,  Bülach):  Meine  nachfolgenden  Ausführungen \nstrukturiere ich in zwei Themenbereiche: Einerseits nehme ich materiell \nBezug auf das Begehren der Postulanten und anderseits auf formalisti-\nsche  Formalitäten  des  Postulates  als  solches  von  der  Zürcher  Regie-\nrung.  \nInhaltlich: Aus unserer Sicht ist dieses Postulat ein populistisches Ge-\nwerkschaftspostulat,  welches  völlig  unnötig  ist  und  in  eine  falsche \nRichtung zielt, vor allem aber nicht das effektive Problem zu bekämp-\nfen versucht. Ihr möchtet mit der Transparenz von Löhnen, Lohntabel-\nlen, die gar öffentlich gemacht werden, eine Verbesserung bei den Kos-\nten im Gesundheitswesen erzielen. Das ist absurd. Habt ihr die Auffas-\nsung,  dass,  wenn  die  Öffentlichkeit,  die  Bevölkerung  weiss,  welcher \nArzt wie viel verdient, dies etwas dazu beiträgt, dass im Kanton Zürich \nnur ein Franken an Gesundheitskosten eingespart wird? Nein. Wir ken-\nnen ja die ganze Debatte bei den Grossbanken, Grossunternehmen. Da \n \n33 \nwurde sogar eine eidgenössische Volksinitiative erfolgreich umgesetzt. \nIch erinnere an die Initiative Minder (sogenannte «Abzocker-Initiative» \nvon  Thomas  Minder),  welche  Transparenz  bei  den  Verwaltungsräten, \nbei börsenkotierten Konzernen verlangte. Das ist hübsch, das ist inte-\nressant für die Neugier der Menschen, aber es hat zur Lösung des ef-\nfektiven Problems überhaupt nichts beigetragen. Ich möchte Sie noch-\nmals  daran  erinnern,  dass  die  stark  steigende  Kostenentwicklung  der \nletzten  Jahrzehnte  im  Rahmen  des  KVG  (Krankenversicherungsge-\nsetz), übrigens ein Mitte-Links-Produkt, auf ganz anderen Gründen ba-\nsiert, und zwar – ich wiederhole mich hier aufgrund des vorhergehen-\nden Traktandums (KR-Nr. 87/2018) – vor allem auf der Bevölkerungs-\nzunahme, der Zunahme des Alters, des medizinischen Erfolgs, der tech-\nnologischen Entwicklung.  \nBei den Krankenkassen als solches gebe ich Ihnen teilweise recht, wir \nsind  tatsächlich  an  einem  Punkt  angelangt,  wo  es  fraglich  ist,  ob  wir \ndieses  System  mit  50,  100,  200  einzelnen  Krankenkassen  in  der \nSchweiz noch so halten und dort jeden Manager auch fürstlich bezahlen \nsollen oder ob wir nicht mittelfristig irgendwann einmal zu einem Punkt \ngelangen,  wo  wir  eine  Einheitskasse  installieren  wie  bei  der  SUVA \n(Schweizerische Unfallversicherungsanstalt). Das wird wahrscheinlich \nin ferner Zukunft unumgänglich sein. Hier jedoch Löhne zu fordern, die \nöffentlich gemacht werden müssen, das ist nicht nur nicht erlaubt, das \nist vor allem auch unredlich gegenüber den 40 Institutionen im Kanton \nZürich, die das tadellos handhaben.  \nJetzt noch eine kurze Kritik an die Zürcher Regierung beim Erarbeiten \ndieser Postulatsantwort: Mich  überrascht es, dass das Papier, also die \neffektive  Stellungnahme  der  Zürcher  Regierung  sozusagen  schon  ein \nBericht ist, wie es die Postulanten einfordern. Ich verstehe nicht, wes-\nhalb ein Begehren in diesem Zwischenschritt der Antwort bereits erfüllt \nwird. Und gleichzeitig empfiehlt die Zürcher Regierung, dieses Postulat \nabzulehnen. Natürlich, es betrifft die vier selbstständigen Institutionen \nim  Kanton  Zürich,  und  hier  hatten  wir  Einblick,  Kaspar  Bütikofer. \nWährend und nach der Debatte um das Zusatzhonorargesetz, welches \nwir ja abgelehnt haben beziehungsweise auf das wir nicht eingetreten \nsind,  verlangten wir diese Zahlen. Und es war so, dass es im  Kanton \nZürich vielleicht bei fünf, einer Handvoll, maximal zwölf Personen, in \neiner Grössenordnung ist, wie Sie es in Ihrer Begründung des Postulates \nschreiben. Die Situation ist also nicht so, dass jeder dritte Arzt im Kan-\nton Zürich ein Abzocker ist, der eine Million verdient. Das Postulat ist \ngewerkschaftlich  motiviert.  Ich  rate  Ihnen,  das  nicht  zu  unterstützen \nund somit Nichtüberweisung zu bestimmen. Besten Dank.  \n \n", "Andreas Daurù (SP, Winterthur): Wahrscheinlich hat in diesem Saal, \nwenn ich so in die allgemeine Runde fragen würde, niemand etwas ge-\ngen die Transparenz – ausser es trifft einen vielleicht selber und man \nwürde gerne etwas vor der Allgemeinheit verstecken, weil es beispiels-\nweise nicht wirklich erklär- oder nachvollziehbar ist, warum man dieses \noder jenes tut. Nicht zuletzt kann es dabei um hohe und eben intranspa-\nrente,  nicht  nachvollziehbare  Entschädigungen,  Honorare  oder  auch \nLöhne gehen. Bei diesem Postulat geht es eben genau um solche Ver-\ngütungen, und zwar die der Kaderärzte. Ich sage bewusst «Ärzte», es \nsind bezeichnenderweise – Kaspar Bütikofer hat es auch schon kurz er-\nwähnt  –  vorwiegend  Männer,  die  davon  profitieren  beziehungsweise \ndie  es  betrifft.  Gute  Beispiele  für  Intransparenz  und  somit  auch  gute \nArgumente  für  dieses  Postulat  wurden  uns  in  der  letzten  Woche  von \nden Medien ein bisschen eröffnet. Gerade bei Ärztinnen und Ärzten hat \ndie Bevölkerung als Prämienzahlende unserer Meinung nach ein Recht \ndarauf zu erfahren, wohin ihre Prämien fliessen.  \nNun  kann  die  Gesundheitsdirektion  in  ihrer  abweichenden  Stellung-\nnahme schon sagen, dass die Löhne der Medizinerinnen und Mediziner \nnicht schuld am überproportionalen Kostenwachstum im Gesundheits-\nwesen sind. Fakt ist jedoch: Sie tragen ihren Beitrag, wenn auch viel-\nleicht in einem kleineren Mass, zum Kostenwachstum bei. Und zudem \nist es eben so, dass wir auch in der obligatorischen Krankenversiche-\nrung  an  diese  Löhne  heranzahlen.  Denn  auch  wenn  sich  die  üppigen \nHonorare vor allem auch aus den Zusatzversicherungen ergeben, zahlt \nder Kanton, also die Steuerzahlerinnen und Steuerzahler, auch bei die-\nsen Personen ihren Beitrag an einen stationären Aufenthalt. Das heisst, \nwir zahlen alle an die erhöhten Beiträge der Zusatzversicherten und so-\nmit  auch  an  die  entsprechenden  Ärztehonorare.  Das  ist  stossend  und \nhier braucht es deshalb Transparenz. Zudem wissen wir alle, wie attrak-\ntiv zusatzversicherte Patientinnen und Patienten sind, und eventuell die \nmedizinische Indikation – wir hatten das Thema vorher schon (KR-Nr. \n87/2018) – für eine Behandlung nicht immer gleich gegeben ist. Dies \nist ein anderes unschönes Kapitel, ich  möchte es aber hier  in der Be-\ngründung für mehr Transparenz auch bei den Ärztelöhnen dennoch wie-\nder heranziehen.  \nDass für eine solche Transparenz keine gesetzliche Grundlage besteht, \nverstehen wir hier als Aufforderung, eine solche entsprechend zu  ver-\nlangen. Und gerade in einem solchen Postulat wie dem hier vorliegen-\nden  kann  die  Gesundheitsdirektion  beispielsweise  in  einem  entspre-\nchenden Bericht einen zielführenden Vorschlag machen.  \n \n35 \nDer Bund beziehungsweise das nationale Parlament ist da bereits einen \nSchritt weiter, denn in der Frühjahrssession im März 2019 hat der Na-\ntionalrat eine entsprechende Motion – wieder von SP-Nationalrätin Bea \nHeim – mit klarem Mehr angenommen, welche fordert, dass Ärztinnen \nund Ärzte in Spitälern künftig ihren Lohn offenlegen müssen. Im Übri-\ngen war diese Regelung der Offenlegung bis 2012, also bis zur Einfüh-\nrung der neuen Spitalfinanzierung, des neuen KVG, üblich. Eine ent-\nsprechende  Bundesgesetzgebung  könnte  also  bald  auch  Realität  wer-\nden. Und zudem sind auch in anderen Kantonen Bestrebungen in dieser \nRichtung am Laufen. Vorbildlich gehen zum Beispiel die Solothurner \nSpitäler vor, wenn sie in ihrem Jahresbericht 2018 freiwillig Transpa-\nrenz schaffen und die Löhne und Honorare ihrer Ärztinnen und Ärzte \noffenlegen. Brisant ist auch: Die Gesundheitsdirektorinnen- und -direk-\ntorenkonferenz empfiehlt den Kantonen zum Beispiel, nicht näher be-\nzifferte Lohnobergrenzen für Spitalkaderärzte und -ärztinnen einzufüh-\nren. Solche Modelle kennen bereits das Kantonsspital Sankt Gallen o-\nder  das  Unispital  in  Lausanne.  Hintergrund  dieser  laufenden  Debatte \nfür  mehr  Vergütungstransparenz  sind  hauptsächlich  und  eben  gerade \nauch  mengenbezogene  Anreize  –  wir  hatten  das  vorher  (bei  der  Be-\nhandlung von KR-Nr. 87/2018) – zu vermeiden und damit die Gesund-\nheitskosten  zu  senken.  Anreize  zu  vermeiden  und  damit  die  Gesund-\nheitskosten  zu  senken  –  ein  sinnvolles  Zusatzhonorargesetz  wurde  in \ndiesem Rat in alter Besetzung ja bekanntlich abgelehnt.  \nNun haben wir hier eine erneute Möglichkeit – das ist eigentlich der-\nselbe Satz, den ich beim letzten Traktandum gesagt habe –, nun haben \nwir hier eine erneute Möglichkeit, Transparenz zu schaffen, auch wenn \ndies  noch  nicht  zu  einem  weiteren  Versuch  zur  gerechten  Verteilung \nder entsprechenden Honorare beiträgt. Aber wir haben zumindest ein-\nmal einen Bericht der Gesundheitsdirektion, der dann vorliegt. Packen \nwir dies zuerst einmal an, nutzen wir die Chance. Überweisen Sie dieses \nPostulat. Vielen Dank. \n \n", "Beatrix  Frey-Eigenmann  (FDP,  Meilen):  Die  Postulanten  wünschen \nsich Lohntransparenz bei den Kaderärzten. Das wünschen wir uns auch, \ndenn  schliesslich  wird  ein  nicht  unerheblicher  Teil  dieser  Löhne  mit \nSteuergeldern finanziert. Wir danken deshalb dem Regierungsrat, dass \ner mit seiner Antwort auf dieses Postulat, der Antwort auf eine entspre-\nchende Anfrage der Postulanten vom 23. April 2018 (KR-Nr. 122/2018) \nsowie der Antwort auf die Interpellation Feldmann zur Entschädigungs-\npraxis bei vom Kantonsrat kontrollierten Anstalten und Organisationen \nvom 26. März 2018 (KR-Nr. 92/2018) Transparenz geschaffen hat. Seit-\nher wissen wir, was die Kaderärzte in den kantonalen Spitälern im Mi-\nnimum  und  im  Maximum  verdienen.  Wir  wissen,  dass  es  am  Kan-\ntonsspital Winterthur elf und am USZ 44 Kaderärzte gibt, die zwischen \n430'000 Franken und 1 Million Franken verdienen und dass es am KSW \neine Person und am USZ sieben Personen gibt, die auf einen Lohn von \nmehr als 1 Million Franken kommen. Einen Vergütungsbericht, wie er \nden  Postulanten  vorschwebt,  kann  der  Regierungsrat  nicht  erstellen, \nweil dazu die gesetzliche Grundlage fehlt. Und das ist gut so, denn wir \nwissen genug. Wir wissen, dass Kaderärzte in den kantonalen Spitälern \ngut bis sehr gut verdienen, dass es grosse Bandbreiten gibt und dass die \nBäume nicht in den Himmel wachsen. Letzteres kann auch bei den an-\nderen Listenspitälern mit durchschnittlichem OKP-Anteil (Obligatori-\nsche Krankenpflegeversicherung) nicht anders sein, denn die Preise, die \nbezahlt werden, sind für alle fast gleich. \nEtwas  anders  mag  es  bei  Spitälern  mit  einem  hohen  Zusatzversiche-\nrungsanteil aussehen, VVG-Anteil (Versicherungsvertragsgesetz) aus-\nsehen, aber da hat die Politik  nichts zu sagen,  im Gegenteil: Solange \nPrämienzahlerinnen  und Prämienzahler  freiwillig bereit sind,  mit  Zu-\nsatzversicherungen exorbitante Arzthonorare zu finanzieren, bleibt der \nDruck auf die Löhne auch im OKP-Bereich bestehen. Daran ändert sich \nauch nichts, wenn diese Ratsmehrheit jetzt allen Spitälern Fixlöhne ver-\nordnen will. Was also bringt ein Vergütungsbericht, wie ihn die Postu-\nlanten  fordern? Null  Komma gar nichts. Die  Lohnhöhe wird  von den \nVersicherungen beziehungsweise vom Bund und Kanton genehmigten \nTarifen  bestimmt.  Das  Lohnsystem  und  die  Verteilung  der  Honorare \nsind Sache der Spitalträgerschaften und nicht der Politik. Von den Trä-\ngerschaften erwarten wir klar, dass sie Leistung und Qualität belohnen \nund exzessive Entschädigungen bekämpfen.  \nDie FDP wird das Postulat also nicht überweisen, weil es keinen rele-\nvanten Erkenntnisgewinn bringt und wir im Gegenteil damit eine popu-\nlistische Debatte befeuern. Noch vor wenigen Jahren galten Ärztinnen \nund  Ärzte als Helden des Alltags und  hatten so etwas wie einen kol-\nlektiven Heiligenschein. Schon damals verdienten sie gut bis sehr gut, \naber das hat niemanden gestört. Man anerkannte ihre Leistung und Ver-\nantwortung und wie viel sie in ihre Aus- und Weiterbildung investieren \nmüssen. Nun hat die Stimmung wegen ein paar geldgieriger schwarzer \nSchafe gedreht und die Ärzteschaft wird mit solchen Postulaten unter \nkollektiven Abzocker-Verdacht gestellt. Da machen wir nicht mit. Und \nwir finden es scheinheilig, was die Postulanten hier machen: Sie geben \nvor, es gehe ihnen um die Gesundheitskosten. Dabei sind es dieselben \n \n37 \nKreise, die aktuell mehr Lohn für Pflegende fordern, ohne einen Plan \nzu haben, wie das finanziert werden soll, eine Erhöhung der Kranken-\nkassenprämien  ist ja schliesslich tabu.  Also bitte,  verschonen Sie  uns \nmit solchen Vorstössen. Wenn Sie wirklich etwas gegen die steigenden \nGesundheitskosten  machen  wollen,  dann  helfen  Sie  mit,  dass  EFAS \n(Einheitliche Finanzierung ambulanter und stationärer Kosten) endlich \numgesetzt  wird,  dass  innovative  Versicherungsmodelle,  die  den  Prä-\nmienzahler  mehr Wahlmöglichkeiten, aber auch  mehr Verantwortung \ngeben, gefördert werden und dass bei der Vergabe von Leistungsaufträ-\ngen die Spitäler die Indikations-, Behandlungs- und Versorgungsquali-\ntät in den Vordergrund stellen. Besten Dank. \n \n", "Daniel Häuptli (GLP, Zürich): Dieses Postulat wurde im Nachgang zur \nmedialen Berichterstattung einzelner weniger Ärzte eingereicht und ich \nerachte es als politischen Aktivismus, der nicht zielführend ist und so-\ngar kontraproduktiv sein kann, wie ich ausführen werde. Wir haben be-\nreits  eine  Interpellation  (KR-Nr.  92/2018)  zum  Thema  «Entschädi-\ngungspraxis mit Fokus auf die obersten Saläre der kantonalen Organi-\nsationen» mitunterzeichnet, welches auch die Spitäler KSW und USZ \numfasste.  \nDieses Postulat hier, welches eine Lohntransparenz ab Stufe Oberarzt \nfordert, ist nicht nötig. Es ist sogar gefährlich, es könnte  nämlich das \nGegenteil  von  dem  bewirken,  was  Sie  möchten,  liebe  Postulanten. \nWenn die moderat bezahlten Oberärzte merken, dass ihr Spital mode-\nrate Löhne zahlt, dann werden sie höhere Löhne fordern. Und im Ge-\nsundheitswesen herrscht Fachkräftemangel. Sie können sich überlegen, \nwelche Dynamik dieses Postulat auslösen könnte. Man könnte fast mei-\nnen,  mit  diesem  Postulat  wollten  Sie  faire,  sprich  höhere  Löhne  für \nÄrzte. Das könnte ja, objektiv betrachtet, gar nicht falsch sein.  \nAn diesem Postulat stört mich weiter, dass Sie, ausgehend vom Lohnex-\nzess  einiger  weniger  schwarzer  Schafe  die  Saläre  der  breiten  Ärzte-\nschaft infrage stellen. Ist das wirklich nötig? Sie implizieren damit, dass \nÄrzte  per  se  zu  viel  verdienen.  Ist  das  nicht  einfach  eine  undifferen-\nzierte Neiddebatte auf dem Buckel der Ärzte, die perfekt in Ihr linkes \nNarrativ hineinpasst? Das ist doch unfair. Haben nicht auch Sie vor ei-\nnigen wenigen Wochen für die Pflegerinnen und Ärzte geklatscht? Un-\nabhängig von den letzten Wochen, denken Sie an die Leistung, den Ver-\nzicht und den Druck, welche die Berufung als Arzt mit sich bringt: die \nzahllosen Stunden in der Bibliothek während des Studiums, die weitaus \ntieferen  Löhne als andere Studierende  in den ersten Jahren nach dem \nStudium, die hohe Präsenz mit der mindestens 50-Stunden-Woche, der \nDruck,  dass  ein  Fehler  zum  Tod  führen  kann.  Meiner  Meinung  nach \ngenügen diese Aspekte um zu erkennen, dass es an vielen anderen Orten \ngrösseren  Handlungsbedarf  gibt,  um  die  Gerechtigkeit  beim  Lohn  zu \nerhöhen, als bei den Ärzten, auf denen Sie jetzt als Ganzes herumha-\ncken. Und wenn Sie mehr Transparenz fordern, wie wäre es zum Bei-\nspiel, mehr Transparenz bei Ihrer Bundesrätin (Simonetta Sommaruga) \nzu fordern, wenn sie Ämter besetzt? SP-Nationalrat Pardini (Altnatio-\nnalrat Corrado Pardini) wird Post-Verwaltungsrat, auf eine Vollzeit-\nstelle wäre das ein Lohn von 600'000 Franken. Oder mehr Transparenz \nbeim ZKB-Bankrat (Zürcher Kantonalbank): Warum haben Sie Blum \n(János Blum), als Parteikollegen, gewählt? Sie sehen: Wasser predigen \nund Wein trinken.  \nWir werden dieses Postulat nicht überweisen.  \n \n", "Nora Bussmann Bolaños (Grüne, Zürich): Wir Grünen danken für die \nausführliche  Antwort der Regierung, die der Forderung der Postulan-\ntinnen  und  Postulanten  nach  Transparenz  mit  der  Aufstellung  der \nSpannbreite  der  Honorarbezüge  in  den  Kantonsspitälern  gleich  etwas \nnachkommen will. Aber dies ist nicht genug. Die Ereignisse am USZ \nhaben  sich  in  den  letzten  Wochen  bekanntlich  überschlagen  und  viel \nWasser  auf  die  Mühle  der  Forderung  nach  Transparenz  und  klareren \nRichtlinien  für die Zusatzhonorare getragen. Noch  vor vier Jahren  ist \ndie Diskussion über die Zusatzhonorare zugunsten der Lohntüte der Ka-\nderärztinnen  und  Kaderärzte  ausgefallen.  Dies  dürfte  heute  nach  Be-\nkanntwerden  dreier  Fälle  nicht  ganz  koscherer  Machenschaften  wohl \nanders  betrachtet  werden.  Solche  Vorkommnisse,  wie  in  den  letzten \nWochen bekannt geworden – sie sind zwar noch nicht vollständig auf-\ngearbeitet –, schaden dem Ruf unserer Spitäler und verdecken die Tat-\nsache,  dass  die  meisten  Kaderärztinnen  und  Kaderärzte  den  gesetzli-\nchen Spielraum integer nützen. Um in der Bevölkerung und in der Po-\nlitik das Vertrauen in die Institution USZ zurückzugewinnen, muss jetzt \ngenügend  Transparenz  hergestellt  werden.  Wo  wenig  Transparenz, \nKontrolle  und  zu  unklare  Richtlinien  herrschen,  ist  Raum  für  miss-\nbräuchliche  Auslegung der Rechte gegeben, das haben ja auch schon \nVorredner  bemerkt.  Es  ist  schon  interessant:  Bei  gewissen  Bevölke-\nrungsgruppen  schreit  die  Ratsrechte  nach  absoluter  Konsequenz  und \nKontrolle, wenn sie Angst vor Missbrauch öffentlicher Gelder haben, \ngar mithilfe von Detektiven (gemeint ist die Diskussion um Sozialhilfe-\nmissbrauch). Und  hier bei den Zusatzhonoraren  hat  man bisher  unter \ndem Namen «unternehmerische Freiheit» gerne nicht so genau hinge-\n \n39 \nschaut und war nicht bereit, den Rahmen enger zu stecken. Wir brau-\nchen keine Spitaldetektive, das ist klar, aber nochmals: Wir brauchen \nklarere  Richtlinien,  ein  gutes  Fehlermanagement  und  vor  allem  auch \nTransparenz. Wer nichts zu verbergen hat, kann auch gut offenlegen.  \nDie ABG (Aufsichtskommission für Bildung und Gesundheit) hat letzte \nWoche ja bereits eine Kommissionsmotion für eine rasche Revision des \nZusatzhonorargesetzes angekündigt. Für uns Grüne ist klar: Es ist Zeit, \ndass sich bei den Rahmenbedingungen der Zusatzhonorare der Kader-\närzte etwas ändert, und dazu braucht es in einem ersten Schritt Trans-\nparenz. Wir vertreten hier die Interessen der Bevölkerung und auch die \nKantonsfinanzen. Dafür fordern wir Grünen eine grössere Transparenz \nbei den Vergütungen  und Entschädigungen der  Ärzteschaft ein,  nicht \nnur von kantonalen, sondern von allen Spitälern, die eine Leistungsver-\neinbarung mit dem Kanton haben. Wir Grünen überweisen das Postulat.  \n \n", "Lorenz Schmid (CVP, Männedorf): Das Postulat verlangt Lohntranspa-\nrenz über alle Kader- und Chefärzte aller Listenspitäler. Ich glaube, wir \nhaben  sehr  viele  Argumente  über  Kaderärzte  unserer  kantonseigenen \nInstitutionen gehört, aber dieses Postulat verlangt eben mehr. In diesem \nSinne gehe ich mit Beatrix Frey-Eigenmann einig, dass die Postulats-\nantwort schon sehr gut Transparenz herstellt. Lieber Kaspar, du weisst, \nich schätze deine  gesundheitspolitischen Überzeugungen sehr, jedoch \nhier bei diesem Vorstoss fehlt mir der Glaube, und zwar hänge ich das \nan mathematischen Überlegungen auf: Totalbetrag der Leistungen zu-\nlasten des Kantons und der Krankenkasse ist Anzahl Interventionen mal \nFallkosten.  In  dieser  mathematischen  Formel  finde  ich  das  Salär  des \nOperateurs nicht. Inwiefern das Salär des Kaderarztes, des Chefarztes \neinen  Einfluss  auf  die  Gesamtkosten  haben  soll,  wie  du  ja  argumen-\ntierst,  deshalb  bräuchten  wir  diese  Transparenz,  erschliesst  sich  mir \nnicht.  \nWarum  denn  Lohntransparenz,  zu  welchem  Zweck?  Zur  Befeuerung \neiner Neiddebatte? Vielleicht. Meines Erachtens hat gerade in der Pri-\nvatwirtschaft  die  Lohntransparenz  nicht  zur  Regulierung  der  Saläre \nnach unten, sondern eher nach oben geführt, durch den Vergleich: Die \nverdienen so viel,  ich  verlange eben auch  so viel. Ich glaube deshalb \neinfach nicht, dass die Lohntransparenz dem Zweck, die Kosten in den \nGriff zu bekommen, irgendwie dienen kann. Auch die Privatsphäre ist \nmeines Erachtens in diesem Sinne stark belastet.  \nIch komme aber wieder zurück auf eine Forderung, die ich mir bei den \nÄrztezusatzhonoraren durchaus vorstellen  könnte: Es stellt sich wirk-\nlich die Frage differenzierter, ob wir denn eine Lohntransparenz für un-\nsere  kantonseigenen  Spitäler  verlangen  dürfen.  Erlauben  Sie  mir  die \nAnalogie zur Kantonalbank: Wir verlangen von unserer Kantonalbank, \neine andere Bank zu sein. Das habe ich allerdings auch schon vor drei \nWochen  hier  gesagt. Die FDP verneint das, aber die ZKB bezeichnet \nsich  selber  als  andere  Bank.  Wir  fordern  dies  als  Eigner  über  unsere \nBankräte. Wir fordern keine Lohnexzesse. Wir sagen auch, im Bench-\nmark zu privaten Banken soll sie eher im unteren Range der Lohnge-\nstaltung sein, soll Risiken mindern, soll eben konservativ und nicht spe-\nkulativ sein, soll bescheiden sein. So kann ich mir vorstellen, als Eigner \nebenso bei unseren kantonseigenen Spitälern lohnwirksam einzugreifen \noder  zu  steuern,  in  der  Überzeugung,  dass  eine  Unternehmenskultur \nohne primäre Fokussierung auf Lohn und Verdienst eben Risiken min-\ndert, spekulative Operationen verhindert und jetzt die Qualität steigert, \nakademische Exzellenz fördert.  \nIch glaube, unsere Kaderärzte sind aus einer akademischen Motivation \nzuerst einmal in unseren Kantonsspitälern tätig geworden und nicht vor-\nerst  aus  pekuniären  Interessen.  Diese  akademische  Motivation  gilt  es \ndurch ein weises Ärztezusatzhonorargesetz zu wahren. Dazu  gehören \ndie teamgerechte Entlöhnung, qualitätsfördernde Entlöhnung, auch eine \ngewisse  Lohntransparenz.  In  diesem  Sinne  danke  ich  der  Regierung, \ndass wir jetzt diese Lohntransparenz bekommen haben. Ich könnte mir \ndann  im  Zusatzhonorargesetz  auch  ein  Monitoring,  einer  jährlich  er-\nscheinenden Transparenz der Löhne vorstellen, eben damit diese Eigen-\nart, dieses Wesen der Bescheidenheit unserer Institutionen nicht zu Ex-\nzessen führt, die wir jetzt zu bemängeln haben. Und was momentan na-\ntürlich nicht gewährleistet ist, und das müssen wir im Zusatzhonorarge-\nsetz einführen: Auch die Klinikdirektoren gehören dazu. Diese Exzesse \nauch über Nebenverdienste müssen wir in den Griff bekommen.  \nDeshalb werden wir dieses Postulat nicht unterstützen, werden aber im \nÄrztezusatzhonorargesetz Transparenz in diesem Sinne einfordern, und \nich bitte, das schon in der Vorlage, die uns die Regierung präsentieren \nwird, miteinzuschliessen. Ich danke.  \n \n", "Mark Anthony  Wisskirchen  (EVP, Kloten): Ja, lieber  Lorenz Schmid, \ndass dir der Glaube wirklich fehlt – aber dies ist ein anderes Thema.  \nWeil sie Ihnen bereits seit  heute Morgen  (Behandlung anderer Trak-\ntanden)  bekannt  ist,  muss  ich  meine  Interessenbindung  (als  Mitglied \ndes  Verwaltungsrates  der  Spital  Bülach  AG)  wahrscheinlich  nicht \nnochmals erwähnen.  \n \n41 \nTransparenz  versus  Persönlichkeitsschutz  –  ein  grosses  Thema.  Die \nPostulanten begründen ihren Vorstoss mit den von Jahr zu Jahr steigen-\nden Gesundheitskosten, die die finanzielle Belastung vieler Haushalte \ndurch  die  steigenden  Krankenkassenprämien  in  einem  unerträglichen \nMasse überschritten. Die EVP anerkennt die grosse ansteigende Belas-\ntung der Haushaltsbudgets, das ist wirklich unbestritten. Die Postulan-\nten  sind  aber  auch  der  Meinung,  dass  die  Bevölkerung  im  Gebot  der \nTransparenz  im  Gesundheitswesen  explizit  bei  der  Ärzteschaft,  und \ndies  über  alle  Listenspitäler  in  einem  detaillierten  Vergütungsbericht \neinzusehen  habe  und  das  Interesse  gegenüber  dem  Persönlichkeits-\nschutz überwiege; das ist mir nun definitiv zu staatsrechtlich. Die Ge-\nsundheitsdirektion  hat  entsprechende  Möglichkeiten  und  ist  auch  be-\nrechtigt,  Lohndaten zu erheben. Nicht zu  den  gesetzlich  legitimierten \nAufgaben gehört es, diese auch zu veröffentlichen. Auch nicht in dieser \nDetaillierung  macht  es  der  Kanton  Baselland,  wie  es  die  Postulanten \nbehauptet haben.  \nDie  regierungsrätliche  Antwort  macht  klar,  wo  die  Problemzonen  im \nkostenintensiven  schweizweiten  Gesundheitssystem  liegen.  Die  hohe \nQualität, das Bevölkerungswachstum, die demografische Entwicklung \nsowie  das  Nachfrageverhalten  von  uns  allen,  den  Konsumenten,  sind \ndie grössten Kostentreiber. Im Weiteren legt der regierungsrätliche Be-\nricht  die  verschiedenen  Instrumente  und  Verdienstmöglichkeiten  be-\nreits übersichtlich dar und ist innerhalb des gesetzlich vertretbaren Rah-\nmens der gewünschten Forderungen nach Transparenz genügend nach-\ngekommen, was ich im Gegensatz zum Votanten der SVP als sehr po-\nsitiv werte. Auch bei diesem Vorstoss bin ich dezidiert der Meinung: \nTrotz skandalösen Methoden einiger weniger Ärzte und inkompetenter \nFührungskräfte und Verantwortungsträger einiger weniger Spitalinsti-\ntutionen geht dieses Postulat zu weit und greift ungerechtfertigt in die \nrechtlich unterschiedlich strukturierten Spitäler ein.  \nFür die  EVP zielt also das Postulat  in  die  falsche Richtung  und trägt \nnichts dazu bei, dass die Gesundheitskosten und damit die Krankenkas-\nsenprämien sinken würden. Dafür würde dieser Auftrag aber zusätzlich \nden Spitälern und der Gesundheitsdirektion viel Aufwand und keinen \nErtrag beschweren. Die EVP wird das Postulat nicht überweisen.  \n \n", "Thomas Marthaler (SP, Zürich): Warum tun wir uns mit Transparenz \nso schwer? Der Regierungsrat schreibt, die Löhne der Chefärzte trügen \nnicht  massgeblich  zum  Kostenwachstum  bei.  Diese  Ansicht  greift  zu \nkurz,  weil  die  Gesamtkosten  auch  wegen  der  fehlenden  Transparenz \nsteigen. Ein nicht unerheblicher Teil dieser Löhne wird durch Steuer-\nmittel  finanziert. Wer  hat  Angst  vor  Transparenz oder wer  hat  Angst \nvor einer Neiddebatte, wie die CVP sagt? Vor drei Jahren hätten wir die \nGelegenheit  gehabt,  das  Zusatzhonorargesetz  zu  regeln.  In  der  Kom-\nmission  hatten wir den  Bericht der  Finanzkontrolle, welcher wirklich \ndramatische Fehlverhalten von einigen schwarzen Schafen offenlegte. \nTrotzdem  war  die  bürgerliche  Mehrheit  nicht  bereit,  einen  Riegel  zu \nschieben und eine verfassungskonforme Regelung zu treffen. Es macht \nSinn, die vorliegende Vorlage zu überweisen. Es sei gut so, dass man \nkeine gesetzliche Grundlage schaffe, habe ich von den Bürgerlichen ge-\nhört.  Es  bringe  null  Komma  gar  nichts,  wenn  wir  mehr  Transparenz \nschaffen würden. Wenn es nur ein paar schwarze Schafe gibt – wer hat \ndenn überhaupt etwas zu verlieren? Wieso ist das Interesse so gering, \nhier Klarheit zu schaffen?  \nWir haben vorher von der FDP gehört, dass wir Gewerkschafter ja sogar \ndie Löhne der Pflegenden anheben möchten. Das ist wirklich ein doofer \nVergleich, denn da gibt es keine Lohnexzesse, liebe Frau Frey-Eigen-\nmann. Ich hoffe, dass wir da in Zukunft etwas machen können, was die \nPflegelöhne  betrifft,  dass  diese  angehoben  werden  und  damit  dem \nDruck  und  der Verantwortung dieser  Berufsgattung besser Rechnung \ngetragen wird. Mein Problem ist, dass sich die CVP wie immer windet, \nohne echte Argumente gegen die zu schaffenden Transparenz vorzule-\ngen. Sobald man etwas konkret unternehmen könnte, kneifen die verei-\nnigten  bürgerlichen  Kantonsrätinnen  und  Kantonsräte.  Ich  finde  das \nsehr schade, denn das wäre ein weiterer Mosaikstein und es würde zei-\ngen, dass es den Bürgerlichen auch echt ernst ist mit dem Sparen, dass \nman  nicht  nur  bei  den  anderen  sparen  möchte,  sondern  auch  bei  den \nKaderärzten, die vielleicht sogar Mitglied dieser bürgerlichen Parteien \nsind. Es wäre gut, wenn Sie da Hand bieten würden. Vielen Dank.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte \nnoch auf ein, zwei Argumente aus der Debatte eingehen, zuerst zu Clau-\ndio  Schmid:  Ich  denke,  es  ist  schon  fast  niedlich,  wenn  die  SVP  uns \nPopulismus vorwirft; und dies nur, weil wir Transparenz fordern. Man \nmuss sich das auf der Zunge zergehen lassen. Ich verstehe aber nicht, \nwieso  die  SVP,  die  sich  immer  gegen  Missbrauch  aufspielt,  hier,  wo \nwir doch stark den Verdacht haben, dass diese exzessiven Löhne doch \nin Richtung Missbräuchlichkeit gehen, wieso die SVP hier den Kopf in \nden Sand steckt und das Problem nicht anerkennen will.  \nEs braucht diese Transparenz, denn irgendjemand bezahlt diese exzes-\nsiven Löhne, und das sind wir als Steuerzahlerinnen und Steuerzahler, \n \n43 \nund noch mehr, das sind wir als Krankenkassenprämienzahlerinnen und \n-zahler. Das heisst nicht, dass wir etwas gegen Ärztelöhne hätten. Es ist \nrichtig, dass Ärzte gut verdienen, denn sie leisten viel. Sie mussten auch \nviel lernen und sie tragen eine grosse Verantwortung. Das ist alles okay, \nÄrzte sollen gut verdienen, aber alles hat irgendwo doch ein Mass. Und \nvor allem  hier, wo es um  Listenspitäler geht, wo quasi eine Tätigkeit \nausgeführt wird, die im öffentlichen Auftrag und im öffentlichen Inte-\nresse stattfindet, braucht es diese Transparenz. Und es braucht eine Er-\nklärbarkeit bezüglich dieser Löhne.  \nDann geht es nicht nur darum zu wissen, wie die Lohnstruktur in den \nkantonalen Spitälern aussieht, es würde wundernehmen, wie die Lohn-\nstruktur auch in Privatspitälern aussieht, insbesondere, wie die Hono-\nrare bei Belegärzten sind, und so weiter, damit wir auch dort wissen, ob \nwir ein strukturelles Problem haben oder nicht, das wir je nachdem dann \nanpacken müssen.  \nDann  haben  Lorenz  Schmid  und  Daniel  Häuptli  gesagt,  dass  dann, \nwenn wir diese Transparenz haben würden, die Löhne steigen würden. \nDas ist natürlich Unsinn. Ein Arzt oder eine Ärztin weiss, was man ver-\ndient. Man weiss es erst dann nicht mehr, wenn wir intransparente Ver-\nträge haben oder eben eine Poollösung, wo der Klinikdirektor das Geld \nintransparent verteilen und je nachdem auch eine Günstlingswirtschaft \nbetreiben kann. Aber überall dort, wo wir in einem Lohnsystem Trans-\nparenz haben, haben wir nicht steigende Löhne, im Gegenteil: Wir ha-\nben  eine  steigende  Zufriedenheit  bei  den  Mitarbeitenden,  und  ich \ndenke, das ist  matchentscheidend, weil eine Institution wie ein Spital \nerst mit einer Transparenz führbar ist, wenn eben auch bei der Entlöh-\nnung klare Regeln herrschen.  \nDann  noch  als  Letztes:  Wenn  wir  einen  Vergütungsbericht  über  die \nLöhne  an  Listenspitälern  haben,  dann  wissen  wir  auch,  ob  wir  eine \nLohngleichheit  zwischen  Mann  und  Frau  haben  oder  ob  wir  dort  ein \nProblem haben. Ich erinnere hier einzig an die Umfrage, die die FMH \n(Berufsverband der Schweizer Ärztinnen und Ärzte) bei den Ärztinnen \nund Ärzten gemacht hat. Dort hat man eine starke Ungleichheit bei der \nEntlöhnung von Ärztinnen und Ärzten festgestellt, die sich nicht oder \nnur teilweise erklären lässt.  \nDeshalb bitte ich Sie, unterstützen Sie dieses Postulat. Besten Dank. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht):  Liebe  Herren  Bütikofer  und \nMarthaler, was wollen Sie eigentlich? Sie wollen Löhne deckeln, sagen \nSie's doch. Aber was ich gerne von Ihnen möchte, ist einmal eine Trans-\nparenz der Gewerkschaftsgehälter. Wo ist die Transparenz? Keine. Was \nverdienen Ihre Leute in allen diesen Kommissionen und in diesen Vor-\nständen? Quotenleute? Sind das dann alles Frauen? Nein, es sind viel \nmehr Männer bei Ihren Gewerkschaften. Also: Bringen Sie zuerst ein-\nmal  Ihre  Transparenz,  bevor  Sie  hier  etwas  fordern,  das  null  Sinn \nmacht. Bei der ZKB verdient einer 2 Millionen und als Arzt darf er nicht \n500'000 Franken verdienen. Sie kriegen nachher gar keine Ärzte mehr, \nSie kriegen keine guten Ärzte mehr, weil es halt so ist, dass diese Top-\nChirurgen mehr verdienen. Sie verdienen im Weltvergleich mehr, und \nHerr  Bütikofer  kommt  noch  und  sagt,  er  will  auch  beim  Privatspital \nwissen, was der Arzt dort verdient. Nein, das geht nicht, und Sie wissen \ndas auch und machen hier ein Postulat für die Galerie. Gehen Sie mit \ngutem Beispiel voraus, legen Sie uns bis nächsten Montag alle Gewerk-\nschaftssaläre hin, und nachher können wir wieder diskutieren. \n \n", "Thomas Marthaler (SP, Zürich) spricht zum zweiten Mal: Lieber Herr \nAmrein,  das  ist  jetzt  wirklich  Mumpitz.  Die  Gewerkschaften  werden \nhauptsächlich mit den Mitgliederbeiträgen alimentiert, und hier reden \nwir von Steuergeldern. Also das ist wirklich Äpfel  mit Birnen vergli-\nchen. Aber du bist ja nicht bekannt für luzide Vergleiche, du bist gerne \nmit dem Zweihänder unterwegs. \n \n", "Regierungsrätin  Natalie  Rickli:  Die  Verdienste  von  Kaderärztinnen \nund Kaderärzten werden in der Öffentlichkeit und auch in der Politik, \nwie wir heute Morgen sehen, immer wieder thematisiert. Weil die Spi-\ntäler – und nicht nur die Listenspitäler – untereinander im Wettbewerb \nstehen, kann der Lohn einzelner Ärztinnen und Ärzte nicht öffentlich \nsein. Öffentlich sind aber immerhin die Lohnklassen an den kantonalen \nSpitälern und damit der Gehaltsrahmen von allen Ärzten. Bei den Spi-\ntälern, die nicht dem Kanton gehören, besteht derzeit keine gesetzliche \nGrundlage,  welche  die  Spitäler  zur  Herausgabe  von  Lohndaten  oder \nVeröffentlichung von Vergütungsberichten zwingen würden. Das Bun-\ndesrecht lässt nur die Bekanntgabe von Gesamtlohnsummen zur Erstel-\nlung der Krankenhausstatistik zu.  \nBei den Verdienstmöglichkeiten von Kaderärztinnen und Kaderärzten \nmuss man aufpassen, dass man nicht in eine Neiddiskussion abgleitet, \nwie  auch  verschiedene  Voten  heute  Morgen  gezeigt  haben.  Gar  von \nMissbrauch  von  Ärztelöhnen  zu  sprechen,  wie  dies  Kaspar  Bütikofer \ngetan hat, finde ich überhaupt nicht angebracht, sondern im Gegenteil \nsogar sehr stossend. Ich möchte schon darauf hinweisen, dass die aller-\nmeisten Ärztinnen und Ärzten einen sehr guten Job machen und helfen, \nLeben  zu  retten,  und  jetzt  nicht  einzelne  –  wie  Sie  verschiedentlich \n \n45 \nheute Morgen gesagt haben – schwarze Schafe dazu führen dürfen, dass \nalle Ärztinnen und Ärzten in diesen Topf geworfen werden.  \nIch stimme den Postulantinnen und Postulanten aber immerhin soweit \nzu: Die Gehälter sind dann ein Problem, wenn sie Fehlanreize auslösen. \nDieses  Problem  ist  erkannt,  dazu  haben  Sie  vorhin  auch  die  Motion \n(KR-Nr. 87/2018) überwiesen. Die Diskussion soll allerdings im Rah-\nmen  der  anstehenden  SPFG-Revision  (Spitalplanungs-  und  -finanzie-\nrungsgesetz) geführt werden und nicht in einem Postulatsbericht, der ja \nübrigens erst in zwei Jahre vorliegen würde. Vielen Dank.  \n \n", "", "", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat beantragt dem Kan-\ntonsrat, die Motion nicht zu überweisen, ist aber bereit, diese als Postu-\nlat entgegenzunehmen. Ist der Erstunterzeichner mit der Umwandlung \nder Motion in ein Postulat einverstanden? \n \n", "Beat Monhart (EVP, Gossau): Nein, wir halten an der Motion fest.  \n \n", "Ratspräsident  Roman Schmid: Der Erstunterzeichner  ist  mit der Um-\nwandlung nicht einverstanden. Er hat das Wort zur Begründung. \n \n", "Beat Monhart (EVP, Gossau): Die «NZZ am Sonntag» veröffentlichte \nam 31. Mai 2020 einen äusserst beachtenswerten Artikel mit der Über-\nschrift «Tabakmultis schnappen sich unsere Kinder, die Politik schaut \nzu – Immer mehr Staaten verbieten bunte und aromatisierte Zigaretten \noder E-Zigaretten. Anders die Schweiz. In 24 Kantonen darf man sogar \nKindergärtlern E-Zigaretten verkaufen.» \nEs  ist  klar,  der  gesetzliche  Jugendschutz  fehlt  heute  bei  E-Zigaretten \nund Co. Wir wissen nicht, wie lange dieser Zustand noch andauert, bis \nder  Bundesgesetzgeber  seinerseits  sein  Tabakproduktegesetz  in  Kraft \nsetzen kann. Wir rechnen mit bis zu drei Jahren, aber das könnte auch \nlänger gehen oder gänzlich scheitern. Wenn parallel dazu auf kantona-\nler  Ebene  in  der  Zwischenzeit  nichts  Verbindliches  geschieht,  stehen \nwir in einigen Jahren vor einem kompletten Scherbenhaufen und ver-\nlieren  weitere  wertvolle  Jahre  ohne  gesetzliche  Bestimmungen.  Des-\nhalb ist es wichtig: Das eine tun und das andere nicht lassen. Wenn ein \nGesetzgebungsverfahren auf Bundesebene seit Jahren in Arbeit ist und \nsich auch seit Jahren  und wahrscheinlich auch  noch  für  viele weitere \nJahre in die Länge zieht und es schon sehr viel Optimismus braucht, an \neine rasch umgesetzte, gute, nationale Lösung zu glauben, dann ist das \nein  schwaches  Argument,  um  damit  den  Verzicht  auf  eine  kantonale \nAnpassung zu begründen. Der Regierungsrat soll dem Rat deshalb eine \nGesetzesrevision vorlegen, damit E-Zigaretten sowie alle nikotinhalti-\ngen  Produkte  im  Kanton  Zürich  so  rasch  wie  möglich  den  gleichen \nrechtlichen  Vorgaben  unterliegen  wie  Zigaretten  und  herkömmliche \nRaucherwaren.  Ausgenommen  sind  nikotinhaltige  Medikamente.  Na-\nmentlich betrifft dies – nebst den Verkaufsbeschränkungen – den Pas-\nsivraucherschutz und die Werbung. \nIm eingangs erwähnten Artikel der NZZ wird ausgeführt «51 Prozent \nder 15-jährigen Knaben in der Schweiz haben mindestens einmal eine \nE-Zigarette verwendet, bei den gleichaltrigen Mädchen sind es 35 Pro-\nzent».  Suchtprävention  ist wichtig, denn die  gesamtgesellschaftlichen \nKosten, die insbesondere durch Abhängigkeiten von Tabak und Alko-\nhol entstehen, sind immens. Jedes Kind soll es wissen: Rauchen tötet. \nIn der Schweiz sterben jedes Jahr  9500 Menschen an den  Folgen der \nNikotinsucht, das sind zwei Dutzend pro Tag. Das macht knapp 15 Pro-\nzent aller Todesfälle in der Schweiz aus.  \nJetzt  sind  mit  dem  Bundesverwaltungsgerichtsentscheid  vom  April \n2018, welcher das Verkaufsverbot von nikotinhaltigen E-Zigaretten-Li-\nquids aufgehoben hat, neue Raucherwaren auf den Markt gekommen, \ndie  nicht  unter dieses Verkaufsverbot  fallen, da nicht Tabak, sondern \nFlüssigkeiten  mit  verschiedenen  Inhaltsstoffen  verdampft  werden.  Es \nhandelt sich hier also um eine Gesetzeslücke, die nun folgerichtig ge-\nschlossen werden soll. Zurzeit gibt es keine gesetzliche Altersbeschrän-\nkung und kein Werbeverbot für solche Raucherwaren.  \nDie  Fachleute  der  Allianz  Gesunde  Schweiz  und  die  Arbeitsgemein-\nschaft Tabakprävention Schweiz als Dachorganisation fordern deshalb \n \n47 \ndie Kantone auf, diese Gesetzeslücke zu schliessen. Selbst die Weltge-\nsundheitsorganisation, WHO, fordert die strikte Regulierung von Ziga-\nrettenalternativen.  \nDie Selbstregulierung der Tabak- und E-Zigarettenlobby ist zwar löb-\nlich, jedoch ersetzt diese keinen gesetzlichen Jugendschutz. Das wäre \nja vergleichbar mit dem Aufheben von Alterslimiten für den Kauf von \nBier, Wein  und Schnaps, nur weil die Alkohollobby sich selbst einen \nVerhaltenskodex auferlegen würde. Es fehlen ganz einfach die Sankti-\nonsmöglichkeiten. Wer sich nicht daran hält, kann schlimmstenfalls aus \ndem Kodex ausgeschlossen werden. \nUnsere Forderung hat in verschiedenen Kantonen Unterstützung gefun-\nden und wurde zum Teil sogar schon umgesetzt. So wurde das Anliegen \nzum Beispiel in Aargau, Baselland, Basel-Stadt, Bern und Wallis von \nden  kantonalen  Parlamenten  überwiesen.  Tun  wir  das  doch  auch  im \nKanton  Zürich!  Damit  ist  auch  die  Hoffnung  verbunden,  dass  wir  so \nindirekt auf die Bundespolitik Druck ausüben können und die dringend \nnotwendige Prävention unterstützt wird. Je mehr Kantone vorausgehen, \numso mehr Einfluss geben wir auf nationaler Ebene denjenigen Kräf-\nten, welche sich für einen sinnvollen Jugendschutz einsetzen, und desto \nweniger Einfluss wird zum Beispiel der Tabaklobby zugestanden, wel-\nche die Einführung des Bundesgesetzes möglichst lange herauszögern \nund dieses abschwächen möchte. \nMit der Umwandlung in ein Postulat haben wir keine Garantie, dass die \nRegierung innert nützlicher Frist zum Schluss kommt, dass eine kanto-\nnale  Regelung  umzusetzen  ist.  Im  schlimmsten  Fall  muss  dann  ein \nneuer Vorstoss eingereicht werden und die ganze – leider mehrjährige \n– Prozedur beginnt von neuem. Wenn die nationale Vorlage scheitert, \ndann stehen wir gut und gerne für die nächsten fünf bis sechs Jahre ohne \ngesetzliche Regelung da. Auch deshalb halten wir an der Motion fest. \nUnd dass es nicht zwingend zwei Jahre dauern muss, bis eine kantonale \nLösung  beschlossen  werden  kann,  hat  im  Kanton  Baselland  SVP-\nGesundheitsdirektor Thomas Weber gezeigt. Dort wurde Ende Februar \n2019 die Motion überwiesen und das angepasste Gesetz Ende Oktober, \nalso nur acht Monate später, dem Rat vorgelegt und abgesegnet. \nIch danke Ihnen für Ihre Unterstützung. \n \n", "Claudio Schmid (SVP, Bülach): Beat Monhart, Sie bringen uns in ein \nDilemma. Und zwar hätte ich jetzt erwartet, dass Sie diese Motion ein \nPostulat umwandeln möchten, was wir geduldet hätten. Jetzt beharren \nSie auf Ihrer Motion, und da muss ich Ihnen sagen, da werden wir Nein \nstimmen.  \nSie verweisen auf den Druck, den die  Kantone gegenüber der  Eidge-\nnossenschaft aufrechterhalten sollen,  und möchten, dass so eine Bun-\ndeslösung angestrebt wird. Ich bin davon überzeugt, dass das der Fall \nsein wird. Sie haben ja mit Nationalrat Nik Gugger einen Bundesparla-\nmentarier, der die genau gleichen Begehren stellt. Er möchte zum Bei-\nspiel ein Tabakwerbeverbot für Influencer (Werbeträger in den sozialen \nNetzwerken). Ich sehe jetzt nicht ganz ein, weshalb Sie hier stur bleiben \nund wir im Kanton Zürich eine gesonderte gesetzliche Grundlage zwin-\ngend erarbeiten müssen, was bei einer Motion der Fall ist.  \nInhaltlich stimmen wir in unserer Fraktion zu grossen Teilen mit dem \nAnliegen überein, dass man mit diesem neuen Produkt auf dem Markt, \nwelches sich – das wissen wir noch nicht abschliessend – sehr gesund-\nheitsschädigend auf den Menschen, vor allem auf Jugendliche, auswir-\nken  kann,  dass  man  das  regulieren  sollte.  Ich  glaube,  es  ist  nicht  die \nEVP, aber das werde ich vielleicht zu gegebener Zeit noch den linken \nParteien, den selbsternannten liberalen Parteien vorwerfen: Was mich \nirritiert, ist die gleichzeitige Forderung beim THC-Cannabis-Konsum, \ndort  möchten  Sie  die  Dämme  öffnen.  Das  finde  ich  schon  ein  wenig \nschräg. Aber wie gesagt, bleibt es bei der Motion – überlegen Sie sich \ndas nochmals während der Debatte  –, werden wir Nein stimmen. Bei \neinem Postulat würden wir das selbstverständlich laufen lassen. Besten \nDank.  \n \n", "Hanspeter Göldi (SP, Meilen): Lieber Claudio, wir sind nicht stur, son-\ndern wir wollen endlich eine Lösung. Die Motion «Jugendschutz auf E-\nZigaretten» wurde bereits am 3. September 2018 eingereicht, und die \nAntwort des Regierungsrates stammt vom 14. November 2018. In der \nZwischenzeit hat sich einiges bewegt. Dies zeigen verschiedenste Arti-\nkel in den Zeitungen, zum Beispiel am 21. August 2019 im Tages-An-\nzeiger: «Nach dem Dampfen in den Notfall», aber auch frühere Artikel, \nwie zum Beispiel in der Zürichsee-Zeitung vom 1. Februar 2020. Leider \nwurde dort die Schlagzeile nicht dem Inhalt des Artikels entsprechend \ngesetzt.  Der  Titel  lautete  «Das  besser  Nikotinpflaster  –  E-Zigaretten \neignen sich für die Raucherentwöhnung», unklar sind die langfristigen \nGesundheitsfolgen. Zahlen des Suchtmonitors Schweiz zeigen, dass die \nMehrheit der Raucherinnen und Raucher damit aufhören möchten. Dies \nfinde ich eine gute Nachricht. Auch ist es so, dass sehr wahrscheinlich \nder eine oder die andere mit der E-Zigarette ihren Konsum von Nikotin \nreduzieren kann. Ich bin aber wie Beat Monhart klar der Meinung, dass \ndie Tabakkonzerne versuchen, den Konsum von Tabakprodukten durch \n \n49 \nHype-E-Zigaretten, wie zum Beispiel «Juul», wieder salonfähig zu ma-\nchen. Auf der Homepage von «Juul» steht: «Als Wissenschaftler glau-\nben  wir  daran,  dass  E-Zigaretten  einen  positiven  Effekt  auf  Raucher, \naber einen negativen Effekt auf Nichtraucher haben können.» Ihr Ziel \nsei, das Positive zu maximieren und das Negative zu minimieren. Als \nPolitiker mit einiger Erfahrung ist mein Vertrauen in Wissenschaftler, \ndie von einem Konzern bezahlt oder sogar angestellt sind, nicht beson-\nders gross. Es ist deshalb wichtig, dass auf die Suchtgefahr von all die-\nsen Produkten hingewiesen wird und dass diese Produkte an unter 18-\nJährige  nicht  verkauft  werden  dürfen.  Es  ist  insbesondere  zu  verhin-\ndern, dass E-Zigaretten den Einstieg ins Rauchen und insbesondere in \ndie Nikotinabhängigkeit erleichtern. Wir begrüssen den Kodex, der be-\nreits von vielen Anbietern unterzeichnet wurde, der die Anbieter ver-\npflichtet, auf die Abgabe von nikotinhaltigen und auch nikotinfreien E-\nDampf-Geräten und Liquids an Minderjährige zu verzichten.  \nIm Namen der SP-Fraktion bitte ich euch, die Motion zu unterstützen. \nLeider  ist unser Vertrauen  in die Regierung zu wenig  gross, dass wir \neine Umwandlung in ein Postulat, wie von der Regierung vorgeschla-\ngen, unterstützen können. Und liebe Natalie (Regierungsrätin Natalie \nRickli), ich hoffe, du brauchst nicht zwei Jahre, um uns eine Umsetzung \nvorzulegen. Herzlichen Dank für die Unterstützung der Motion. \n \n", "Bettina  Balmer-Schiltknecht  (FDP,  Zürich):  Wie  die  Regierung  mit \nRecht in ihrer Antwort festhält, sind bei E-Zigaretten die langfristigen \ngesundheitlichen  Auswirkungen  noch  weitgehend  unbekannt  und  der \nDampf gewisser E-Zigaretten enthält durchaus krebserzeugende Stoffe. \nEntsprechend wichtig ist der Schutz der Jugend vor gesundheitsgefähr-\ndenden Tabak- sowie auch Alternativprodukten. Es gilt auch zu verhin-\ndern,  dass  das  Rauchen  von  E-Zigaretten  bei  Jugendlichen  zu  einem \nEinstieg  ins  herkömmliche  Zigarettenrauchen  führt.  In  dieser  Motion \nwird also Gesundheitsprävention in einer Altersgruppe thematisiert, bei \nwelcher es sich sowohl aus Sicht der Lebenserwartung der betroffenen \nPersonen als auch aus Sicht der stets steigenden Ausgaben im Gesund-\nheitswesen  absolut  lohnt,  präventive  Massnahmen  zu  veranlassen. \nWirksame Gesundheitsprävention ist wichtig, denn so kann viel persön-\nliches Leid vermieden werden, und auch Folgekosten zulasten der soli-\ndarischen  Krankenversicherungsprämienlast  werden  verringert.  Der \nBundesrat hat Handlungsbedarf geortet. Der Nationalrat wird im Herbst \nvoraussichtlich  die  Revision  des  Tabakproduktegesetzes  beraten.  In \ndiesem  Sinne  hätten  wir  ein  Postulat  wesentlich  sinnvoller  gefunden, \nstimmen aber der Überweisung der Motion im Sinne einer Übergangs-\nlösung zu.  \n \n", "Gabriel  Mäder  (GLP,  Adliswil):  Klare  Regeln  zu  E-Zigaretten  sowie \nandere nikotinhaltigen Produkten tun not. Aber statt Klarheit zu schaf-\nfen und die Gesetzgebung auf kantonaler Ebene umgehend in Angriff \nzu nehmen, wie dies in anderen Kantonen, wie Basel-Stadt oder Genf, \nbereits erfolgt ist, möchte der Regierungsrat lieber die Weiterentwick-\nlung des Gesetzes in Bundesbern abwarten.  \nDie GLP-Fraktion teilt die optimistische Einschätzung des Regierungs-\nrates, dass das Tabakgesetz in Bern nun ohne Verzögerung verabschie-\ndet wird, nicht; insbesondere, nachdem sich im letzten Herbst die Kräfte \nim  Bundesparlament deutlich  verschoben  haben. Erfreulich  ist  hinge-\ngen, dass die Hersteller und Vertreiber von E-Zigaretten sich im Rah-\nmen  eines  Selbstregulierungskodexes  Beschränkungen  in  Bezug  auf \ndas  Abgabealter  und  Werbeeinschränkungen  auferlegt  haben  und  so \nzum Beispiel darauf verzichten, E-Zigaretten an Jugendliche unter 18 \nJahren abzugeben. Im Gegensatz zum Regierungsrat ist die GLP aber \nnicht der Meinung, dass dem Kinder- und Jugendschutz damit Genüge \ngetan ist, denn diese Notlösung hat eklatante Schwächen. Ich durfte es \nheute früh am «Zmorgentisch» selbst erleben, als mich mein Sohn nach \nden 7-Uhr-Nachrichten, in denen über die Diskussion berichtet wurde, \ngefragt  hat, ob E-Zigaretten denn  nun okay seien. Nein, E-Zigaretten \nsind  nicht  harmlos.  Ja,  es  stimmt,  E-Zigaretten  sind  im  Vergleich  zu \nherkömmlichen  Zigaretten  weniger  gesundheitsschädlich,  und  dies \nwird von den Anbietern auch stetig angepriesen. Aber das heisst nicht, \ndass  sie  unbedenklich  sind.  Nikotinhaltige  E-Zigaretten  sind  immer \nnoch gesundheitsschädlich. Der Dampf von E-Zigaretten setzt toxische \nStoffe frei, die nachweislich krebserregend sind und über deren Lang-\nzeitwirkungen noch nichts bekannt ist. Zudem weist Nikotin auch schon \nbei geringer Konzentration ein hohes Suchtpotenzial auf, welches das \nRisiko, später auch mit dem Tabakrauchen anzufangen, um ein Vielfa-\nches erhöht. Mit E-Zigaretten werden somit zukünftige Tabakraucher \ngeschaffen,  was  nicht  im  Sinne  unserer  Gesundheitsprävention  sein \nkann. Wenn wir die Gesetzgebung heute auf die lange Bank schieben, \nverharmlosen  wir  die  Gefahren,  die  von  E-Zigaretten  ausgehen,  und \nvermitteln den Jugendlichen den Eindruck, dass E-Zigaretten gar nicht \nso schlimm seien. Das wäre definitiv das falsche Signal. E-Zigaretten \nsind nicht unbedenklich, sie gehören reguliert.  \nEin  anderer  Aspekt,  der  von  der  Selbstregulierung  der  Branche  nicht \nerfasst wird, ist die Weitergabe von E-Zigaretten durch Privatpersonen. \n \n51 \nDiese ist in der Schweiz nicht eingeschränkt. Während die Weitergabe \nvon herkömmlichen Zigaretten an Jugendliche geahndet werden kann, \ngibt  es  keine  gesetzliche  Einschränkung,  die  18-Jährigen  die  Weiter-\ngabe  von  E-Zigaretten  an  14-Jährige  verbietet.  An  wen  wenden  sich \ndenn Oberstufenschüler, wenn sie dampfen wollen? Am Kiosk E-Ziga-\nretten kaufen können sie nicht, weil die Selbstregulierung den Verkauf \nan Jugendliche untersagt. Deshalb fragen sie ihre älteren Geschwister \noder ihre Kolleginnen und Kollegen, die ihnen die E-Zigaretten natür-\nlich besorgen dürfen. Im  ungünstigen  Falle leider – und das ist keine \nAusnahme – wenden sich die Jugendlichen an die einschlägig bekann-\nten Personen in ihren Gemeinden, von denen sie wissen, dass über diese \nalle Arten von Substanzen – von Zigaretten über Ecstasy bis zu härteren \nDrogen – beschafft werden können. Ja, die aktuelle Gesetzeslage lässt \nes tatsächlich zu, dass Dealer Jugendlichen ganz legal E-Zigaretten ver-\nkaufen dürfen. Dies gilt es unbedingt zu verhindern.  \nSchieben wir die Gesetzgebung deshalb nicht weiter auf. Schicken wir \nein  starkes  Signal  an  die  Jugendlichen.  E-Zigaretten  sind  nicht  unge-\nfährlich, darum werden wir sie so rasch wie möglich ebenso wie Ziga-\nretten und herkömmliche Raucherwaren regulieren. Die GLP-Fraktion \nwird die Motion deshalb unterstützen.  \n \n", "Jeannette Büsser (Grüne, Zürich): Auch wir Grünen sind der Meinung, \ndass E-Zigaretten insbesondere in Bezug auf den Jugendschutz  – und \nich betone: in Bezug auf den Jugendschutz – gleich zu behandeln sind \nwie  andere  Raucherwaren  und  unterstützen  darum  den  Vorstoss  der \nEVP. \nMit  einer  schnellen  gesetzlichen  Anpassung  –  wir  haben  jetzt  keine \nZeit, zuerst auf eine Postulatsantwort zu warten – tun wir etwas für die \nKinder und Jugendlichen in unserem Kanton. Wir reduzieren damit die \nAttraktivität und den Zugang zum Produkt. Es braucht diese Form der \nstrukturellen Prävention, das sagt uns nicht nur die Vernunft, sondern \nauch die Lungenliga Schweiz, die Sucht Schweiz und nicht zuletzt die \nWHO-Tabakkonvention.  \nWir  finden,  Kinder  und  Jugendliche  sollten  grundsätzlich  nicht  Ziel-\ngruppe von Werbung sein. Wir alle kennen das: Vernünftig zu denken \nist eine Sache, vernünftig zu handeln etwas ganz anderes. Dafür brau-\nchen wir Sozial- und Risikokompetenzen. Kinder und Jugendliche müs-\nsen unbedingt zuerst die Chance haben, diese Kompetenzen zu entwi-\nckeln, bevor sie wie wir täglich dem Werbefeldzug ausgesetzt werden. \nDas Verhalten von Kindern und Jugendlichen so zu beeinflussen, dass \nsie im Erwachsenenalter kompetent mit Suchtmitteln umgehen können, \nist keine einfache Aufgabe. Wir sind gefordert, als Eltern, als Vorbilder \n– privat und einige von uns auch professionell. Darum lohnt sich jeder \nFranken,  welcher  für  Präventionsprojekte  ausgegeben  wird.  Struktu-\nrelle Prävention – das ist die mit den Verboten – nützt aber nur, wenn \nwir auch die Verhaltensprävention im Blick haben und bereit sind, diese \nzu finanzieren. Ich erwähne dies im Hinblick auf die nächste Budget-\ndebatte.  \nWenn  wir  als  Gesellschaft  im  Umgang  mit  Suchtmitteln  kompetent \nsind,  müssen  wir  auch  nicht  zu  einer  genussfeindlichen  und  verbots-\nsüchtigen Gesellschaft werden. Wir bitten den Regierungsrat, uns darin \nzu unterstützen. Danke. \n \n", "Lorenz Schmid (CVP, Männedorf): Wir teilen inhaltlich alle Argument, \ndie  nun  für  eine  Überweisung  der  Motion  vorgebracht  wurden.  Aber \nwir glauben, dass eine kantonale Regelung nicht stufengerecht ist, dass \ndas nicht auf kantonaler Ebene geregelt werden sollte. Ich bin mir auch \ngar nicht so sicher, ob das wirklich sinnvoll ist, wenn wir jetzt auf kan-\ntonaler  Ebene  einen  Teppich  ganz  verschiedener  Legiferierungen  an-\nstreben. Vielleicht entziehen wir dadurch sogar dem nationalen Parla-\nment die Verantwortung, nehmen den Druck, auf nationaler Ebene eine \nLösung anzustreben. Also nochmals gesagt: Wir sind inhaltlich mit die-\nser Motion eigentlich einverstanden, wir sind aber nicht für die kanto-\nnale Umsetzung, deshalb hätten wir ein Postulat sehr gerne unterstützt. \nUnsere Fraktion war zu gross, um ad hoc noch eine Konsultation aller \nMitglieder der Fraktion vornehmen zu können. Wir werden uns somit \nim Sinne der Überweisung der Stimme enthalten.  \nIch und wir glauben eben, dass Bundesbern gut entscheiden wird. Der \nVorredner der GLP  hat  gesagt, er vertraue  dem  nationalen Parlament \nnach den Wahlen  nicht, obwohl ja die Grünliberalen  und die Grünen \nzugelegt haben. Wir vertrauen auf diese Fraktionen, die zugelegt haben. \nUnd sie werden auf  nationaler Ebene auch ein Gesetz verabschieden, \nauch die CVP auf  nationaler Ebene steht hinter dieser Gesetzgebung. \nDeshalb: Wir enthalten uns der Stimme. Die Motion wird durchkom-\nmen und somit wird die Regierung entweder Däumchen drehend war-\nten, bis Bundesbern entscheidet, oder sie wird sich selber sputen müs-\nsen. Ich danke.  \n \n", "Laura Huonker (AL, Zürich): Die Alternative Liste AL unterstützt die \nMotion mit dieser Bemerkung: Was in der EU zugelassen ist, ist auch \nin der Schweiz erlaubt, so lautet in Kürze das Cassis-de-Dijon-Prinzip. \n \n53 \nDieses besagt, dass wir nur unter ganz bestimmten Bedingungen, bei-\nspielsweise zum Schutz der öffentlichen Gesundheit, nationale Rege-\nlungen den  freien Warenverkehr  im  EU-Raum  mit zusätzlichen  Kon-\ntrollen behindern dürfen. Nun arbeitet der Bund an einem Gesetz, das \nist  gut.  Dass  heute  der  Kanton  zusätzlich  verpflichtet  werden  soll, \nscheint der Alternativen Liste AL vor dem Hintergrund des Cassis-de-\nDijon-Prinzips noch etwas besser. Besten Dank.  \n \n", "Valentin Landmann (SVP, Zürich): Für mich stellt sich bei aller Sym-\npathie  für  den  Vorstoss  die  Frage:  Was  können  und  dürfen  wir  hier \nüberhaupt? Der Bund legiferiert nur auf Gebieten, in denen der Bund \ndie Kompetenz hat. Wenn der Bund aber die Kompetenz hat, dann hat \ndas derogative Wirkung, das heisst, der Kanton  hat diese  Kompetenz \nnicht mehr. Die Frage ist also: Was dürfen und können wir überhaupt? \nDas wäre dann eine Aufgabe der Gesundheitsdirektion, das herauszu-\nfinden,  wenn  die  Motion  überwiesen  wird,  wogegen  ich  auch  nichts \nhabe. Aber man muss korrekt sein.  \nEine problematische Wirkung wurde bereits angetönt, der Flickentep-\npich in der Schweiz, wenn jeder Kanton etwas anderes bestimmt. Der \nKanton Zürich dürfte wohl kaum E-Zigaretten kategorisch gesamthaft \nverbieten, aber wo ist die Grenze, was wir dürfen und was wir sollen? \nDas Anliegen hat, wie gesagt, meine Sympathie, aber man sollte sich \ndie Sache überlegen. Und sonst, stelle ich mir vor, gibt es eine sehr gute \nKompromisslösung: Wenn überwiesen wird, so wäre es doch eine gute \nLösung,  dass  die  Gesundheitsdirektion  zwei  Jahre  bastelt.  Denn  bis \ndann hat der Bund längst die Regelung geschaffen. Ich danke Ihnen für \ndie Aufmerksamkeit.  \n \n", "Regierungsrätin Natalie Rickli: Der Schutz der Jugend vor den schäd-\nlichen Folgen des Rauchens ist wichtig, das anerkennt auch der Regie-\nrungsrat  in  seinem  Antrag  auf  Ablehnung  der  vorliegenden  Motion. \nUnd das wird letztlich sogar von der Branche nicht bestritten. Deshalb \nhat  sich  die  Branche  freiwillig  zu  einem  Kodex  verpflichtet,  der  den \nJugendschutz im Sinne einer Übergangslösung regelt, bis das neue Ta-\nbakproduktegesetz des Bundes in Kraft treten kann. Der Kodex wurde \nnachträglich sogar  nochmals verschärft. Erste Erfahrungswerte lassen \ndarauf schliessen, dass er wirksam ist. Wir haben keine Hinweise da-\nrauf, dass die Branchenlösung nicht greift oder dass sich eine Verzöge-\nrung des Tabakproduktegesetzes abzeichnen würde. Dieses Gesetz, das \nderzeit im Nationalrat als Zweitrat debattiert wird, umfasst auch die Re-\ngelung  des  Umgangs  mit  E-Zigaretten,  eingeschlossen  den  Jugend-\nschutz.  Es  ist  deshalb  nicht  sinnvoll,  den  Regierungsrat  jetzt  zu  ver-\npflichten, eine zusätzliche Gesetzesvorlage für den Kanton Zürich aus-\nzuarbeiten, die dann bei Inkrafttreten des Bundesgesetzes wieder ange-\npasst oder sogar aufgehoben werden müsste. \nIch bitte Sie deshalb, dem Antrag der Regierung zu folgen und die Mo-\ntion abzulehnen. Besten Dank.  \n \n", "", "", "", "", "", "Brigitte Röösli (SP, Illnau-Effretikon): Bis Ende 2017 gab es im Kanton \nZürich  während  rund  20  Jahren  eine  Seniorenbewilligung,  welche  es \npensionierten  Ärzten  erlaubte,  im  engeren  privaten  Umfeld  weiterhin \nmedizinisch tätig zu sein, ohne damit Geld zu verdienen. Der Kanton \nZürich hat diese Variante abgeschafft, das heisst, im Kanton Zürich sind \ncirca 700 ältere Ärztinnen und Ärzte von diesem Entscheid betroffen. \nBeim  Entscheid  stützt  sich  der  Kanton  auf  Bundesrecht.  Doch  wieso \nwerden in anderen Kantonen noch immer Seniorenbewilligungen aus-\ngestellt, wenn dies nicht dem Recht entspricht? Hätte da nicht national \nein Weg gesucht werden können? \nFür mich ist gut nachvollziehbar, dass die Gesundheitsdirektion einfa-\nchere Abläufe wünscht und alles vereinheitlichen will. Einfachere und \neinheitliche Verfahren helfen mit, einen besseren Überblick zu erhalten \nund die Qualität zu sichern. Doch wie es umgesetzt wurde, verstehe ich \nnicht ganz. Über die Einführung der neuen Praxis wurden die Ärztinnen \nund Ärzten leider erst im Dezember 2017 mit der Zürcher Ärztezeitung \n \n55 \nund über die Internetseite der Gesundheitsdirektion informiert. Dem In-\nformationsbrief  an  die  betroffenen  Ärztinnen  und  Ärzte  lag  keine \nRechtsmittelbelehrung bei. Scheinbar wurde nicht mit dem Widerstand \nder Ärzte gerechnet.  \nViele  Seniorärztinnen  und  -ärzte  haben  sich  gegen  die  damals  sehr \nkurzfristige Praxisänderung gewehrt. Sie haben einen Verein gegründet \nund einige Rekurse gegen die Entscheide der Gesundheitsdirektion ein-\ngereicht. Einige dieser Rekurse wurden in  der Zwischenzeit vom Re-\ngierungsrat abgelehnt. Doch die Senioren kämpfen weiter.  \nDa Seniorärzte über keine Praxisinfrastruktur verfügen und ihre Arbeit \ngratis leisten wollen, ist ihr Tätigkeitsspektrum eng begrenzt. Sie möch-\nten  weiterhin  das  Recht  haben,  Rezepte  auszustellen.  Wie  ich  selber \nschon  erlebt  habe,  konnte  ein  solcher  ärztlicher  Einsatz  in  der  Nacht \neinen Spitalbesuch verhindern, was auch unser Gesundheitssystem ent-\nlastete.  Für  solche  minimalen  Tätigkeiten  müssen  die  Ärztinnen  und \nÄrzte nun viele Auflagen erfüllen. Die scheinbar neu von der Gesund-\nheitsdirektion  geschaffene  Erleichterungen  bei  der  regulären  Berufs-\nausübungsbewilligung für Senior-Ärzte gibt es schon lange. Sie gelten \nseit Jahren für beruflich erwerbstätige Ärztinnen und Ärzte, die aus ei-\nnem  bestimmten  Grund,  zum  Beispiel  Mutterschaft,  Sabbatical,  ihre \nBerufstätigkeit  maximal während 24  von  36 Monaten  vorübergehend \nunterbrechen, und werden nun der Einfachheit halber auch für Ärzte im \nRuhestand angewendet. Die Anforderungen für eine solche erleichterte \nBewilligung sind gross, sodass sich nur jene um eine solche bemühen \nwerden, welche mit ihrer Tätigkeit noch Geld verdienen wollen.  \nDie geforderten 50 Fortbildungspunkte sind für jene, welche nur noch \ngelegentlich im eigenen Umfeld Unterstützung leisten möchten, mit ei-\nnem sehr hohen Aufwand verbunden, sowohl finanziell wie auch zeit-\nlich. Es ist für mich zu wenig ersichtlich, was das Ziel davon ist. Die \nHauptsache ist, dass jemand diese Punkte abholt. Wennschon Weiter-\nbildung, fände ich eine gezielte Weiterbildung für Seniorärzte sinnvoll. \nIch  begrüsse  es,  dass  in  der  Zwischenzeit  bei  Ärztinnen  und  Ärzten \nohne  Einkommen ein kostenloser Dispens beim Notfalldienst ermög-\nlicht  wird.  Dass  die  Haftung  geklärt  sein  muss,  ist  nachvollziehbar. \nDass  die  Ärzte  mit  dem  Ärzteausweis  auch  ohne  Bewilligung  in  der \nApotheke Medikamente beziehen können, wie es die Gesundheitsdirek-\ntion sagt, steht jedoch klar im Widerspruch zum eidgenössischen Heil-\nmittelgesetz. Ohne Bewilligung verlieren die Ärzte jede ärztliche Kom-\npetenz, sie werden zu medizinischen Laien. Es ist, wie wenn ein Elekt-\nriker im Ruhestand ohne Konzession bei sich zu Hause keine Steckdose \nmehr installieren dürfte. \nIch bitte den Regierungsrat, wenn er schon bei den Seniorenärzten die \nAnforderungen so hoch setzt, auch bei den aktuellen Praxen genau hin-\nzuschauen.  Mich  beunruhigt,  wie  in  der  «Rundschau»  (Sendung  des \nSchweizer  Fernsehens)  berichtet,  dass  eine  Firma  im  Kanton  Zürich \nHausarzt-Praxen  kaufen  kann  und  die  vertraulichen  Patientendossiers \nfür persönliche Interessen verwendet werden. Danke. \n \n", "Astrid Furrer (FDP, Wädenswil): Das Thema, dass die Regierung den \nSeniorenärzten plötzlich ihre Bewilligung entzog, wurde in einem Pres-\nseartikel aufgegriffen und darum bekannt. Es wurde derart dramatisch \ngeschildert, dass man sich als Leser fragen musste, was denn Gravie-\nrendes  vorgefallen  sei,  das  diese  Aktion  rechtfertigte.  Es  stellte  sich \ndann heraus, dass es sich um die reine Umsetzung der bestehenden kan-\ntonalen  und eidgenössischen Gesetze handelt. Der  Kanton  Zürich  hat \nde facto über Jahre eine Praxis unterstützt, deren gesetzliche Grundlage \nnirgends besteht. Möchte  man an den  Seniorenbewilligungen also et-\nwas ändern, muss man das Gesetz ändern.  \nWir unterstützen die Haltung der Regierung, dass es nicht geht, einer \nGruppe von Ärzten die Berufsausübung zu erlauben, ohne dass sie die \nstrengen Auflagen der anderen erfüllen muss. Die sogenannten Senio-\nrenärzte mussten keinerlei Voraussetzungen oder Berufspflichten mehr \nerfüllen  und  sie  brauchten  keine  Haftpflichtversicherung  mehr.  Sie \ndurften sämtliche ärztliche Tätigkeiten ausüben, einfach für einen be-\nschränkten Patientenkreis. Das geht nicht. Es geht bei der Entscheidung \nalso um reine Sicherheitsfragen und um fehlende gesetzliche Grundla-\ngen und nicht darum, eine Gruppe von Ärzten zu gängeln. Es gibt auch \nkein  Berufsverbot  für  Ärzte,  die  älter  als 65  Jahre  alt  sind.  Wenn  sie \nweiter tätig sein wollen, dann können sie das, einfach mit den gängigen \nPflichten. Die Antwort auf die Interpellation hat uns überzeugt.  \n \n", "Regierungsrätin Natalie Rickli: Um eine sichere und qualitativ  hoch-\nstehende  Gesundheitsversorgung  zu  gewährleisten,  ist  die  Berufsaus-\nübung im Gesundheitswesen reglementiert. Das eidgenössische Medi-\nzinalberufegesetz, MedBG, schreibt vor, dass die Ärztinnen und Ärzte, \ndie fachlich eigenverantwortlich tätig sein wollen, eine Bewilligung des \nKantons  benötigen.  Diese  Berufsausübungsbewilligung  wird  erteilt, \nwenn  sowohl  fachliche  als  auch  persönliche  Voraussetzungen  erfüllt \nsind. So  muss eine Ärztin oder ein  Arzt die entsprechenden Diplome \nvorweisen  können,  vertrauenswürdig  sein  und  über  die  notwendigen \nSprachkenntnisse verfügen. Zudem sind im MedBG zahlreiche Berufs-\n \n57 \npflichten  verankert. Dazu  gehört beispielsweise die  lebenslange  Fort-\nbildungspflicht oder auch die Notfalldienstpflicht. Die Bewilligungen \nwerden  im  Kanton  Zürich  für  die  Dauer  von  zehn  Jahren  erteilt  und \nnach dem Erreichen des 70. Altersjahres für drei Jahre. Abgesehen von \ndieser regulären Berufsausübungsbewilligung wurde den über 70-jähri-\ngen Ärztinnen und Ärzten, die ihre Praxis aufgegeben hatten, bis Ende \n2017 eine eingeschränkte Berufsausübungsbewilligung, die sogenannte \nSeniorenbewilligung, erteilt. Sie berechtigte zur Behandlung von nahen \nAngehörigen und Freunden sowie zum Abrechnen gegenüber der Kran-\nkenkasse. Sie wurde ohne die Prüfung weiterer Voraussetzungen erteilt \nund erneuert.  \nEine  vertiefte  Überprüfung  der  Rechtslage  ergab  vor  einigen  Jahren, \ndass  diese  Seniorenbewilligung  nicht  vereinbar  ist  mit  dem  MedBG. \nDie Berufspflichten sind von allen Ärztinnen und Ärzten gleichermas-\nsen zu erfüllen. So hält das MedBG beispielsweise die lebenslange Fort-\nbildungspflicht ausdrücklich fest. Diese Erkenntnis veranlasste die Ge-\nsundheitsdirektion  – noch unter  meinem Vorgänger  (Altregierungsrat \nThomas  Heiniger)  –  2017  zu  einer  Praxisänderung.  Die  betroffenen \nÄrztinnen und Ärzte wurden darüber informiert, dass ab 2018 eine Er-\nteilung beziehungsweise Verlängerung der Seniorenbewilligung  nicht \nmehr möglich ist. Während die allermeisten Betroffenen den Entscheid \nakzeptierten, haben einige wenige Ärztinnen und Ärzte dagegen Rekurs \neingelegt. Der Regierungsrat hat den ersten Rekurs anfangs 2020 abge-\nlehnt.  Die  Gesundheitsdirektion  hat  in  einer  Medienmitteilung  vom \nFebruar informiert. Zwei weitere Rekurse wurden daraufhin zurückge-\nzogen, es sind lediglich drei, die noch hängig sind.  \nGemeinsam mit der Ärztegesellschaft des Kantons Zürich (AGZ) such-\nten wir eine Nachfolgeregelung für die Seniorenbewilligung, die es auf \nder einen Seite den über 70-jährigen Ärztinnen und Ärzten erlaubt, wei-\nterhin ihre ärztliche Tätigkeit auszuüben, wenn sie das wollen, und die \nauf der anderen Seite mit den gesetzlichen Grundlagen vereinbar ist. Da \ndie betroffenen Ärztinnen und Ärzte in der Regel keine eigene Praxis \nhaben und nur noch eingeschränkt tätig sind, hat die Gesundheitsdirek-\ntion  in  Absprache  mit  der  AGZ  folgende  Anforderungen  festgelegt: \nErstens  benötigen  sie  nicht  mehr  eine  Berufshaftpflichtversicherung \nund zweitens werden Fortbildungstätigkeiten in einem reduzierten Um-\nfang verlangt, 50 statt 150 Kreditpunkte innerhalb von drei Jahren. Zu-\ndem sind die betroffenen Ärztinnen und Ärzte von der Pflicht zur Leis-\ntung von Notfalldienst befreit wie auch von der Ersatzabgabe. Mit die-\nser  Nachfolgelösung  zur  aufgehobenen  Seniorenbewilligung  konnten \nwir  dem  Wunsch  vieler  Ärztinnen  und  Ärzte  nachkommen,  dass  sie \nauch nach Aufgabe ihrer Praxistätigkeit mit verhältnismässig geringem \nAufwand eine Bewilligung erhalten  und weiterhin Rezepte ausstellen \nkönnen.  \n \n", "Ratspräsident Roman Schmid: Die Interpellantin hat ihre Erklärung zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen. Jörg Kündig, Gossau, hat an der Sitzung vom 17. \nJuni 2019 Antrag auf Nichtüberweisung des Postulates gestellt. Der Rat \nhat über die Überweisung zu entscheiden.  \n \n", "Pia  Ackermann  (SP,  Zürich):  Die  Situation  bezüglich  der  Anzahl  an \nPflegeplätzen ist im Kanton Zürich je nach Gemeinde und Region sehr \nunterschiedlich. In einigen Gemeinden gibt zu wenig Plätze, in anderen \nzu  viele.  Die  Gemeinden  sind  dafür  verantwortlich,  dass  genügend \nPlätze bereitstehen. Die Pflegeheime beziehungsweise die Pflegeplätze \nkönnen dabei durch die Gemeinde selber oder durch Dritte bereitgestellt \nwerden. Wenn eine Gemeinde ein Pflegeheim eröffnet, um ihrer  Ver-\npflichtung  in  der  Langzeitpflege  nachzukommen,  kann  es  passieren, \ndass  kurze  Zeit  später  auch  eine  andere  Institution  ein  Heim  eröffnet \nund  es  so  zu  einer  grossen  Überkapazität  an  Betten  in  der  Gemeinde \nkommt. Für die betroffene Gemeinde bedeutet das eine finanzielle Be-\nlastung  wegen  Mindereinnahmen,  wenn  die  Auslastung  des  eigenen \nPflegeheims  nicht  der  Erwartung  entspricht.  Zudem  bezahlt  die  Ge-\nmeinde über die Restfinanzierung einen grossen Teil der Pflegeleistun-\ngen, unabhängig davon, in welchem Pflegeheim eine Person sich befin-\ndet. Die Gemeinden sind so in einer schwierigen Lage: Sie müssen die \nVersorgung in der Langzeitpflege sicherstellen, haben aber keinen Ein-\nfluss auf die Gesamtzahl der Betten im Einzugsgebiet. Der Gemeinde \nfehlt so die Planungssicherheit. \n \n59 \nDer Kanton Zürich macht keine Bedarfsplanung bei den Pflegeheimen. \nEr  macht  Prognosen,  ohne  jedoch  die  Anzahl  der  bewilligten  Pflege-\nplätze zu steuern. Wenn ein Heim die notwendigen Kriterien erfüllt, er-\nhält es die entsprechende Bewilligung und kommt, unabhängig von der \nVersorgungslage  einer  Region,  auf  die  Pflegeheimliste.  Hier  gäbe  es \nauch  andere  Wege:  Der  Kanton  Thurgau  zum  Beispiel  bewilligt  ein-\nzelne Pflegeheimbetten und verhindert so, dass in gewissen Regionen \neine Über- oder Unterversorgung entsteht.  \nIch bin froh, dass der Regierungsrat bereit ist, das Postulat entgegenzu-\nnehmen, und hoffe auf Ihre Unterstützung, damit der Regierungsrat uns \nVorschläge für eine bessere Steuerung der Pflegeheimplätze unterbrei-\nten kann. Danke.  \n \n", "Jörg Kündig (FDP, Gossau): Ambulant vor stationär, diese Maxime hat \nim Kanton Zürich einiges ausgelöst. Plötzlich wurde klar, dass wir im \nKanton Zürich zu stark auf stationäre Versorgung  gesetzt  haben, und \njetzt verändert sich dies deutlich. Alternative Wohnformen im Alter mit \nAnbindung  an  Spitex-Organisationen  werden  neu  gefördert.  «Pflege \ndaheim» ist wieder verstärkt ein Thema. Und andere Kantone, gerade \ndiejenigen,  die  hier  als  Vergleich  angeführt  werden,  machen  uns  das \nvor. Eine weitere Konsequenz ist aber auch die, dass stationäre Alters- \nund Pflegeheime, meistens noch in der direkten Verantwortung der Ge-\nmeinden und Städte, mit leeren Betten zu kämpfen haben. Die Gemein-\nden sind ja bekanntlich oftmals sogenannte Restfinanzierer: Sie tragen \ndie Defizite der Heime.  \nDas Finanzierungsmodell ist ziemlich kompliziert: Normdefizit auf der \nSeite  der  Pflege,  Gebührenfinanzierung  mit  Kostendeckungsvorgabe \nauf der Seite der Hotellerie, mindestens bei der öffentlichen Hand. Und \nschliesslich gibt es auch verschiedene private Anbieter, welche als Leis-\ntungserbringer  in  Erscheinung  treten,  und  die  Konkurrenz zu den  ge-\nmeindeeigenen Heimen ist durchaus ein Ärgernis. Angemerkt sei auch, \ndass es keine Pflegeheimliste gibt, die Voraussetzung für den Betrieb \neiner  Pflegeeinrichtung  ist,  sondern  dass  es  eine  Betriebsbewilligung \nbraucht, um diese Geschäftstätigkeit wahrzunehmen. Gerade bei priva-\nten  Einrichtungen  ist  das  entscheidend.  Es  geht  nämlich  darum,  über \neine  Baubewilligung  die  Betriebsbewilligung  zu  erreichen,  und  das \ngeht oftmals schneller, als wenn der Staat Alters- und Pflegeheime ein-\nrichtet.  \nAus dem Postulat ist abzulesen, dass eine stärkere Steuerung des Kan-\ntons bei den Alters- und Pflegeeinrichtungen gewünscht wird. Aus ver-\nschiedenen Gründen ist dies abzulehnen. Erstens: Die Gemeinden ken-\nnen die Situation am besten und ich glaube auch, die Gründung einer \nGesundheitskommission  belegt  den  entsprechenden  Willen  der  Ge-\nmeinden, vermehrt zu koordinieren, zusammenzuarbeiten und gemein-\nsame  Lösungen anzustreben, individuell angepasst an die Gemeinden \nund die regionalen Möglichkeiten. Ein kantonaler Eingriff ist hier nicht \nnötig. Zweitens kennen wir die Situation in der Spitallandschaft: Spi-\ntalliste mit Bettenplanung, ein immenser Apparat, nur müssen diesmal \nbei  den  Alters-  und  Pflegeheimen  über  300  Betriebe  geplant,  koordi-\nniert und mit möglichen Bedürfnisprognosen abgeglichen werden. Die-\nser Top-down-Ansatz entspricht wohl dem Staatsverständnis der Pos-\ntulanten. Ausserdem sei darauf hingewiesen, dass schon regional Über-\nkapazitäten  vorhanden sind,  verschiedene  Studien zeigen  das. Ob ein \nAbbau in einzelnen Gemeinden tatsächlich die Zielerreichung verbes-\nsert,  ist  zu  bezweifeln.  Schliesslich  als  Drittes:  Wer  verhindern  will, \ndass private Anbieter in Erscheinung treten, verneint das Wettbewerbs-\nrecht in der Schweiz. Ob, wie angedacht, mittels beispielsweise eines \nVetorechts die Errichtung von privaten Pflegeeinrichtungen verhindert \nwerden soll oder kann, ist doch zweifelhaft. Und schliesslich: Wer da-\nmit kokettiert, über eine verbesserte kantonale Planung die Kosten für \ndie Zusatzleistungen für die Gemeinden zu reduzieren, der hat, scheint \nmir, die Komplexität unseres Finanzierungssystems nicht ganz verstan-\nden.  \nIn der Summe sind wir der Meinung, dass dieses Postulat abzulehnen \nist. Die Absender versuchen, scheinbar analog zum Gesundheitswesen, \nauch bei den Alters- und Pflegeheimen eine Verstaatlichung oder eine \nnoch grössere – ja, tatsächlich noch grössere – staatliche Kontrolle ein-\nzuführen. Das kann aus Sicht der Gemeinden nicht zielführend sein und \nich  glaube, aus Sicht des Kantons auch nicht. Besten Dank, wenn sie \nder Überweisung nicht zustimmen.  \n \n", "Claudia  Hollenstein  (GLP,  Stäfa):  Das  Postulat  tönt  auf  den  ersten \nBlick plausibel, nachvollziehbar. Unter- oder Überkapazitäten bei den \nPflegeheimplätzen soll es nicht mehr geben. Heute steuert der Kanton \ndie Anzahl der bewilligten Pflegeplätze nicht, er prognostiziert sie. Die \nverlangte  Steuerung,  zumal  staatlicher  Natur,  beinhaltet  immer  eine \nEinschränkung für andere Akteure. In diesem Fall würden die Gemein-\nden in ihrer heutigen Aufgabe übersteuert – einmal mehr. Heute tragen \nsie die Verantwortung für eine ausreichende Bereitstellung und nehmen \ndiese Verantwortung unseres Erachtens wahr. Es schiessen denn auch \nnicht Pflegeheimplätze wie Pilze aus der Erde.  \n \n61 \nWir möchten die Steuerung dort belassen, wo sie heute ist. Sie wird von \nden  Gemeinden  immer  wohlüberlegt  eingesetzt  und  –  das  ist  für  uns \nwichtig – meistens im Verbund mit anderen kommunalen Aufgaben o-\nder  Bedürfnissen,  wie  beispielsweise  dem  Ausbau  von  Wohnen  mit \nService. So entsteht im Kanton Zürich ein differenziertes Angebot an \nPflegeheimplätzen,  was  den  für  uns  wichtigen  Nebenaspekt  hat,  dass \ndie Menschen eine Wahlmöglichkeit erhalten, wo beziehungsweise in \nwelcher  Institution  sie  den  letzten  Abschnitt  ihres  Lebens  verbringen \nmöchten.  Die  Steuerung  auf  kantonaler  Ebene  würde  die  zumindest \nnoch ein wenig vorhandene unternehmerische Freiheit der Institutionen \nvollends beschneiden. Die Gemeinden würden zu Vollzugsgehilfen des \nKantons,  ohne  auf  eine  entscheidende  Projektgrösse  und  ihre  Gestal-\ntung wirtschaftlich Einfluss nehmen zu können. Die unterste Ebene im \nStaat löst die Aufgaben immer noch am besten und am wirtschaftlichs-\nten und die Stimmberechtigten in den Gemeinden wüssten es zu schät-\nzen, wenn ihre politischen Rechte in solch wichtigen Dingen nicht auf \ndas Abnicken kantonaler Vorgaben reduziert würden.  \nDie Grünliberale Fraktion wird das Postulat nicht überweisen.  \n \n", "Nora Bussmann Bolaños (Grüne, Zürich): Was wir von den Spitälern \nher kennen, gilt auch bei den Pflegeheimen: Ein Überangebot treibt die \nKosten des Systems in die Höhe. Und die Kosten tragen in diesem Fall \ndie Gemeinden. Der Pflegeheimmarkt wird von der öffentlichen Hand \nund  Privaten bewirtschaftet. Wenn die  vom  Kanton erteilten Bewilli-\ngungen an Private einfach aufgrund der Erfüllung der Vorgaben, nicht \naber des Bedarfs, ausgestellt werden, haben die Gemeinden das Nach-\nsehen. Doch anders als bei den  Spitälern  macht der  Kanton bisher  in \ndiesem Bereich keine Bedarfsplanung, sondern gibt lediglich Progno-\nsen  heraus.  Für  viele, besonders die kleineren Gemeinden  ist die  Be-\ndarfsplanung eine grosse Herausforderung, wenn nicht Überforderung, \nwie  auch  der  Regierungsrat  anerkennt.  Eine  koordinierte  Bedarfspla-\nnung würde den Gemeinden die Planung eines bedarfsgerechten Ange-\nbots erleichtern. Andere Kantone kennen bereits eine kantonale Steue-\nrung,  zum  Beispiel  anhand  es  Instruments  von  Planungsrichtwerten. \nDiese  Kenntnisse  und  Erfahrungen  aus  anderen  Kantonen  sollen  nun \nalso unter anderem in einer Prüfung vom Regierungsrat analysiert wer-\nden; das macht für uns Grüne Sinn. \nErlauben Sie mir noch eine Nebenbemerkung zum Bedarf: Dieser sollte \nnicht  nur  mengenmässig  gesteuert  werden.  Eine  zentrale  Steuerung \nwürde auch ermöglichen, den Bedarf nicht nur mengenmässig, sondern \nauch qualitativ zu steuern, um so den  unterschiedlichen Bedürfnissen \nden  heutigen  älteren  Menschen  mit  verschiedenen  Angeboten  Rech-\nnung zu tragen.  \nWir Grünen unterstützen ein stärkeres Engagement des Kantons in der \nBedarfsplanung, weil wir den Pflegebereich als eine primär öffentliche \nAufgabe betrachten und haushälterisch mit den Steuermitteln umgegan-\ngen werden soll. Wenn Private beliebig in den tendenziell bereits über-\nsättigten Pflegemarkt eindringen, zahlt das letztendlich die Steuerzah-\nlerin.  \nWir Grünen stimmen der Überweisung des Postulates zu.  \n \n", "Barbara Günthard Fitze (EVP, Winterthur): Bei den Spitälern gibt es \nListen, damit Überkapazitäten vermieden werden können. Dass es bei \nPflegeheimen nur Prognosen gibt, jedoch keine Bettensteuerung mög-\nlich ist, ist längerfristig keine Lösung. Die Gesundheitsdirektion über-\nprüft die fachlichen Kriterien. Den Rest mit der Finanzierung der zu-\nsätzlichen Kosten überlässt sie den Gemeinden, weil diese für die Lang-\nzeitpflege  zuständig  sind.  Diese  haben  wenige  Möglichkeiten,  diese \nKosten zu steuern, ausser wenn es zum Beispiel gemeindeeigenes Land \nist, welches nicht verkauft wird. Markt ist gut, aber in diesem Bereich \nbraucht es keine zusätzliche Anheizung eines solchen Marktes auf Kos-\nten der Gemeinden. Viele Gemeinden haben eigene Institutionen oder \nsind in Zweckverbänden zusammengeschlossen. Es ist kein Geheimnis, \ndass  eine  gute  Bettenauslastung  grundlegend  wichtig  ist  für  eine  ge-\nsunde Finanzierung solcher Betriebe. So investieren gutbetuchte Insti-\ntutionen, ja, ganze Ketten, welche ihr Kapital anlegen wollen, in Pfle-\ngeresidenzen, unabhängig von der Notwendigkeit von Betreuungsplät-\nzen  für  pflegebedürftige  Menschen.  Es  entstehen  Überkapazitäten, \nKampf um gefüllte Betten. Wenn schon Langzeitpflege zu den Gemein-\nden gehört und diese auch verpflichtet sind, zu finanzieren, muss län-\ngerfristig eine bessere Lösung gefunden werden.  \nDer  Regierungsrat  ist  bereit,  dieses  Postulat  entgegenzunehmen.  Ma-\nchen Sie es ihm gleich und überweisen Sie das Postulat. \n \n", "Kaspar Bütikofer  (AL, Zürich): Die  Alternative  Liste  AL wird dieses \nPostulat  unterstützen.  Grundsätzlich  sind  die  Gemeinden  für  eine  be-\ndarfsgerechte Versorgung an Pflegeheimplätzen zuständig. Sie können \neinerseits selbst diese Heimplätze erstellen oder aber auch private Insti-\ntutionen damit beauftragen. Die Gemeinden sind auch für die Finanzie-\nrung zuständig, soweit die Finanzierung nicht durch die OKP (Obliga-\ntorische Krankenpflegeversicherung) abgedeckt wird. Dies ist Teil der \nStrategie  «100/0»,  wo  es  darum  ging,  dass  die  Kosten  bei  der  Pflege \n \n63 \nund die Kosten in der Akutversorgung getrennt werden, einerseits auf \ndie Gemeinden, andererseits auf den Kanton klar verteilt werden. Der \nKanton ist deshalb nur noch für die Rahmenbedingungen zuständig: Er \nist einerseits für das Pflegegesetz zuständig, aber laut Krankenversiche-\nrungsgesetz ist er eben auch für eine koordinierte Bedarfsplanung zu-\nständig. Wir kennen dieses Problem ja bereits aus der Akutversorgung \nbei den Spitälern. Auch hier hat der Kanton keine – und schon gar keine \nkoordinierte – Bedarfsplanung. Der Effekt davon ist, dass wir im Spi-\ntalbereich ein Wettrüsten unter den Spitälern haben, was wiederum zu \neiner  Überversorgung  führt.  Wir  haben  dort  nun  500  Betten  zu  viel. \nAuch bei den Pflegeheimen kann dieses Problem auftreten, und wir ha-\nben es gehört, auch im Pflegeheimbereich haben wir Überkapazitäten. \nWas wir auch haben im Kanton Zürich, ist eine überdurchschnittliche \nHeimquote. Es sind also Leute in einem Pflegeheim, die dort gar nicht \nhingehören. Das ist, denke ich, nicht nur aus finanziellen Gründen prob-\nlematisch  –  das  kostet,  das  ist  klar  –,  sondern  das  hat  auch  mit  der \nWürde der Menschen zu tun. Ziel müsste es sein, dass ältere Menschen \nso lange wie möglich selbstbestimmt in ihrer angestammten Umgebung \nleben können. Deshalb verstehe ich auch Jörg Kündig nicht, dass er die-\nses Postulat ablehnt. Es ist ja gerade das Ziel von «ambulant vor statio-\nnär», dass wir so lange wie möglich den Heimeintritt hinauszögern kön-\nnen. Wir wissen nicht, ob die überdurchschnittliche Heimquote im Kan-\nton Zürich wegen einer Überversorgung entsteht oder nicht, aber es ist \nnaheliegend, dass das mit ein Faktor sein kann.  \nKurz:  Wir  haben  ein  Problem  mit  der  fehlenden  Bedarfsplanung  im \nKanton Zürich, was Heimplätze anbelangt, und deshalb werden wir das \nPostulat unterstützen. Besten Dank.  \n \n", "Stefan Schmid  (SVP, Niederglatt): Die Bettenplanung  im  Kanton Zü-\nrich  ist  grundsätzlich  Angelegenheit  der  Zürcher  Gemeinden.  Und  es \nsind auch die Zürcher Gemeinden respektive die Steuerzahler, die letzt-\nendlich die Restfinanzierer sind. Obschon es sich, wie erwähnt, um eine \nAufgabe der Gemeinden handelt, ist es wichtig, dass diese Kapazitäts-\nplanung  zentral  erfolgen  soll,  in  Abstimmung  mit  den  Gemeinden. \nDenn wenn wir zu viele Kapazitäten schaffen, dann wird das der Steu-\nerzahler letztendlich berappen müssen. Es ist durchaus richtig, dass eine \ngewisse Überkapazität in einem freien Markt zu Qualitätssteigerungen \noder zu Preiseffizienzoptimierungen führen kann. Hier ist es aber leider \netwas anders, es handelt sich grundsätzlich nicht um einen vollständig \nliberalisierten Markt. Es handelt sich um einen Markt, bei welchem, wie \nerwähnt, die Steuerzahler dann letztendlich die Überkapazitäten finan-\nzieren müssen. Es sind also nicht nur Aktionäre, welche davon betrof-\nfen sind. \nUnd aus diesen Gründen macht es durchaus Sinn, dass eine solche Liste \noder eine solche Steuerung zentral erfolgt. Ein Beispiel dazu: Es ist völ-\nlig widersinnig, dass eine Gemeinde den Ausbau von Betten einer eige-\nnen Institution plant und von der Regierung nicht weiss, ob private An-\nbieter im selben Einzugsgebiet irgendwo eine Bewilligung für den Bau \nvon  zusätzlichen  Betten  einholen.  Hier  macht  es  also  definitiv  Sinn, \ndass diese Planungen untereinander abgestimmt sind. Und leider ist es \nso, dass in der letzten Legislatur unter der Ägide von Herrn (Altregie-\nrungsrat) Thomas Heiniger, FDP, diese Kommunikation  mit den Ge-\nmeinden nicht funktioniert hat. Das hat dann auch einige Parlamentarier \nauf den Plan gerufen. Insofern unterstützen wir diesen Vorstoss, auch \nwenn er von der SP kommt. Es ist ein berechtigtes Anliegen. Die SP hat \nhier ein berechtigtes Anliegen aufgenommen, welches durch das Ver-\nhalten von Thomas Heiniger sicher noch befeuert wurde. Ich bin auch \nüberzeugt, dass in dieser Legislatur mit der neuen Gesundheitsvorste-\nherin Natalie Rickli eine bessere Kommunikation mit den Gemeinden \nerfolgt. Die Gemeinden haben sich entsprechend organisiert mit der neu \nins  Leben  gerufenen  Gesundheitskonferenz,  der  GeKo,  und  ich  bin \nüberzeugt, dass dieses Zusammenspiel wesentlich besser funktionieren \nwird  unter  Frau  Regierungsrätin  Natalie  Rickli.  Nichtsdestotrotz  tun \nwir gut daran, dieses Postulat zu überweisen und diese Zusammenarbeit \nzwischen den Gemeinden und der Zürcher Regierung zu untermauern. \nBesten Dank.  \n \n", "Brigitte  Röösli  (SP, Illnau-Effretikon):  Ich gebe Ihnen  meine Interes-\nsenbindung bekannt: Ich bin in der Leitung Pflege in einer Altersinsti-\ntution im Kanton Thurgau tätig.  \nDie Gesundheitsdirektion ist verantwortlich für die Erteilung von Be-\ntriebsbewilligungen für die Betriebe in der Langzeitpflege. Mit der Be-\ntriebsbewilligung wird vieles geprüft, unter anderem, wie der Bau ge-\nplant ist, wie gross die Zimmer, die Nasszellen, die Aufenthaltsräume \nund so weiter sind. Es gibt auch klare Vorgaben, welche Pflege- und \nNotfallkonzepte es geben muss und wie hoch der minimale Personalbe-\nstand zu sein hat. Das sind alles ganz wichtige Vorgaben, welche ein-\ngeholt und durch die Gesundheitsdirektion geprüft werden.  \nMeiner Meinung nach fehlt aber, dass bei der Betriebsbewilligung ge-\nnügend darauf geachtet wird, wie hoch der Bedarf ist, wie viele Pflege-\nplätze in dieser Gemeinde, in diesem Bezirk zur Verfügung stehen und \n \n65 \nwelche weiteren Planungen notwendig sind. Es geht hier um die demo-\ngrafische Entwicklung, mit der wir Schritt halten müssen. Wir müssen \nschauen, dass wir immer die richtige Anzahl Plätze haben.  \nDie  Gemeinden  haben  eine  Versorgungspflicht  in  der  Langzeitpflege \nund  müssen deshalb auch die Pflegeheimplanung selber  übernehmen. \nWenn dann private Investoren plötzlich auch noch eine Pflegeeinrich-\ntung  bauen,  geht  das  nicht  auf.  Jörg  Kündig,  die  Gemeinden  können \nheute  nicht  steuern.  Sie  können  auch  nicht  mit  Privaten  eine  Abma-\nchung treffen, dass sie die Heimplätze in ihrer Gemeinde schaffen, weil \nsie schlichtweg nicht mit eingebunden werden. Das ist das Schlimme \nund deshalb gibt es dann auch Überkapazitäten. Mich jedenfalls inte-\nressiert es, wie es dazu kommt, dass im Kanton  Zürich wild drauf los \nAltersinstitutionen  gebaut  oder  erweitert  werden  können,  ohne  Pla-\nnung.  Die  Leerstände  häufen  sich,  was  schlussendlich  einen  grossen \nDruck auf die Altersinstitutionen gibt und die Gemeinden finanziell be-\nlastet.  \nEs gibt Kantone, welche da ganz anders vorgehen und uns aus meiner \nSicht auch erfolgreicher sind als der Kanton Zürich. So eben der Kanton \nThurgau, wo ich arbeite. Dort gibt der Kanton klare Vorgaben, wie viele \nPflegeheimplätze zur Verfügung gestellt werden. Nur anhand der Be-\ndarfsplanung werden die Bewilligungen erteilt. Die Gemeinden wissen, \nwie viele Pflegeplätze sie anbieten müssen und dürfen und planen dies \nmit den entsprechenden Institutionen. Dadurch entstehen Partnerschaf-\nten, auch zwischen privaten Institutionen und Gemeinden, welche über \nJahre mittels Verträgen die Betten sichern. Es entsteht eine Planungssi-\ncherheit für die Gemeinden und die Betriebe, ob öffentlich oder privat. \nDer Bedarf ist ermittelt, die Leerbestände können tief gehalten werden. \nWir haben normalerweise eine Belegung von 98 Prozent.  \nEs gibt sicher in anderen Kantonen noch weitere Systeme für eine ge-\nzielte Pflegeheimplanung. Doch  für  mich ist klar, die Pflegeheimliste \nmuss auch im Kanton Zürich dem Bedarf entsprechen.  Es freut mich, \ndass  die  SVP  uns  unterstützt,  auch  wenn  der  Vorstoss  von  der  SP \nkommt. Wir möchten, dass der Regierungsrat Lösungen prüft, und des-\nhalb bitte ich Sie, dieses Postulat zu überweisen. Danke.  \n \n", "Regierungsrätin Natalie Rickli: Gemäss Paragraf 5 des Pflegegesetzes \nsorgen die Gemeinden für eine bedarfsgerechte stationäre Pflegeversor-\ngung ihrer Einwohnerinnen und Einwohner. Zu diesem Zweck betrei-\nben sie eigene Einrichtungen oder beauftragen von Dritten betriebene \nPflegeheime. Dabei stellen sie sowohl die Pflegeleistungen als auch die \nnotwendigen  Leistungen  für  Unterkunft,  Verpflegung  und  Betreuung \nsicher. Paragraf 8 des Pflegegesetzes sieht vor, dass die Gemeinden ihr \nAngebot an Pflegeheimplätzen nach anerkannten Methoden planen und \ndie Gesundheitsdirektion dazu Vorschriften erlassen oder eine Metho-\ndik für verbindlich erklären kann. Um die Gemeinden bei ihrer Planung \nzu  unterstützen,  hat  die  Gesundheitsdirektion  vom  Schweizerischen \nGesundheitsobservatorium OBSAN eine umfassende Bedarfsentwick-\nlungsstudie  für die  Langzeitpflege im  Kanton Zürich erstellen  lassen. \nVon  verschiedenen  Gemeinden  wurde  verschiedentlich  moniert,  dass \nkeine  Möglichkeiten  gegeben  seien,  gegen  neu  geplante  Pflegeheim-\nbauten von privaten Trägerschaften zu intervenieren. Dies könne zu ei-\nner  Unterauslastung  bestehender  kommunal  betriebener  Pflegeheime \nund insgesamt zu einer Überversorgung von Pflegeheimbetten führen. \nVor diesem Hintergrund erachten wir es als sachgerecht, die Möglich-\nkeiten  der  Steuerung  der  Bettenkapazität  über  eine  kantonale  Pflege-\nheimliste vertieft zu prüfen, die Vor- und Nachteile einer solchen Liste \ndarzulegen  und  dabei  auch  die  Steuerungsmethoden  anderer  Kantone \nauszuloten; dies war vorhin auch schon verschiedentlich erwähnt wor-\nden.  \nDeshalb  hat  sich  der  Regierungsrat  bereit  erklärt,  das  Postulat  entge-\ngenzunehmen.  Auf  den  Bericht  aufbauend,  können  Sie,  können  wir \ndann entscheiden, ob und was wir im Kanton Zürich konkret machen \nwollen.  \n \n", "", "", "", "", "", "", "", "", "Daniel Häuptli (GLP, Zürich): Die Sistierung der Vorlage über die Ver-\nselbständigung der Kantonsapotheke Zürich, KAZ, ist nicht  im  Sinne \n \n67 \nder GLP. Die Begründungen im Sistierungsgesuch der Gesundheitsdi-\nrektion sind fragwürdig und nicht nachvollziehbar: Erstens spielt es für \ndie  Nachbesserung  der  Pandemievorbereitungen  keine  Rolle,  ob  die \nKAZ  direkt  beim  Kanton  oder  beim  USZ  (Universitätsspital  Zürich) \nangehängt ist, um Aufgaben im Rahmen von Pandemievorbereitungen \nzu übernehmen. Ausserdem werden zukünftige Korrekturen der Pande-\nmievorbereitungen nicht nur die KAZ betreffen. Wir können und müs-\nsen also die Übertragung der KAZ an das USZ nach wie vor voranbrin-\ngen. Zudem ist die Vorlage bereits in der Kommission fertigberaten und \nes  liegt  ein  ausgereifter  Konsens  auf  dem  Tisch.  Es  wäre  Ressour-\ncenverschwendung, die Vorlage jetzt zu stoppen. \nLetztendlich ist die KAZ in der heutigen Form sehr teuer und eine Ver-\nschwendung von Steuergeldern, die in der momentanen Situation drin-\ngend  gebraucht  werden.  Das  Unispital  Zürich  und  das  Kantonsspital \nWinterthur mussten die überteuerten Preise tragen und müssen es wei-\nterhin. Und dieser Preis hatte keine Vorteile für die Vorbereitungen auf \ndie Corona-Krise gebracht. Ein Hauptzweck der KAZ wäre es gewesen, \nfür eine Pandemie vorbereitet zu sein. Aber auch sie war  es nicht, sie \nhat nur reaktiv gehandelt.  \nDas Sistierungsgesuch ist folglich nicht nachvollziehbar und es scheint, \nals ob Corona als Vorwand genutzt wird, die Vorlage zu stoppen. Wir \nfragen uns, was die wirklichen Beweggründe sind. Denn die Gesund-\nheitsdirektion hat auch ohne KAZ-Vorlage viel Arbeit auf dem Tisch \nund daher wäre es vernünftig, die KAZ-Vorlage ins Parlament zu brin-\ngen und mindestens bei diesem Thema den Sack zuzumachen.  \nDeshalb fordern wir, dass die Geschäftsleitung die Sistierung aufhebt \nund das Geschäft vorangetrieben wird. Vielen Dank für die Aufmerk-\nsamkeit. \n \n", "", "", "Josef Widler (CVP, Zürich): Am vergangenen Freitag ist eine 89-jäh-\nrige Bewohnerin einer Altersinstitution in unserer Praxis zu einer Rou-\ntinekontrolle erschienen. Auf wiederholte Nachfrage, wie es ihr denn \nso gehe, brach sie in Tränen aus: «Ich habe genug von den Einschrän-\nkungen  meiner Freiheit  und ich will wieder so leben wie ich  möchte, \ndie Gefangenschaft muss vorbei sein. Ich bin diese Woche zweimal am \noffenen Fenster gestanden und habe mir überlegt zu springen. Ich bin \nnicht gesprungen, weil ich nur im zweiten Stock wohne und ich viel-\nleicht  nicht  tot  gewesen  wäre.  Ich  habe  mir  überlegt,  wie  ich  meine \nPulsadern  aufschneiden  könnte,  so  wie  es  die  Kollegin  einer  meiner \nFreundinnen erfolgreich gemacht hat.» \nHeute treten endlich Lockerungsmassnahmen in Kraft. Ich habe von ei-\nnem Heim, wo ich eine Patientin betreue, einen fünfseitigen Brief er-\nhalten, worin geregelt wird, wie die Freiheiten jetzt zu nutzen sind. Wer \nseine  Angehörigen  zwischen  14  Uhr  und  17  Uhr  besuchen  möchte  – \nwährend einer Stunde –, hat dies einen Tag vorher der Verwaltung zu \nmelden, wird dann bei der Ankunft unterschreiben müssen, dass er oder \nsie die Hygienemassnahmen kennt und diese dann auch einhält. Sollte \nman einen  Heimbewohner  nach Hause  mitnehmen wollen,  muss  man \ndas auch einen Tag vorher bei der Heimleitung anmelden, muss darüber \nRechenschaft ablegen, wohin man geht, und muss unterschreiben.  \nDamit muss fertig sein! Das ist ein juristisches Vollkasko-Denken. Die \nPatienten  und  die  Angehörigen  sind  überfordert.  Und  übrigens:  Die \nmeisten Toten waren nicht die Alten, die zu Hause von der Spitex und \nihren Angehörigen betreut wurden, sondern es waren diejenigen im ge-\nschützten Raum. Es darf nicht sein, dass Verwaltungen ihren guten Ruf \nbewahren wollen … (Die Redezeit ist abgelaufen.) \n \n", "", "", "", "Benjamin Fischer (SVP, Volketswil): Ich kann das Statement von Da-\nniel  Häuptli  nicht  so  unkommentiert  stehenlassen.  Erstens  muss  ich \nfesthalten: Die KAZ (Kantonsapotheke Zürich) hat in dieser ausseror-\ndentlichen Lage  (Corona-Pandemie) Ausserordentliches geleistet. Sie \nhat  einen  extrem  grossen  Aufwand  betrieben,  um  die  Versorgung  ra-\nschestmöglich sicherzustellen. Und dass die Versorgung anfangs nicht \nüberall lückenlos sichergestellt werden konnte, hat vor allem damit zu \ntun,  dass  verschiedenste  Institutionen  ihre  Vorsorgepläne,  die  Pande-\nmie-Pläne nicht eingehalten haben und die Lager nicht hatten, die sie \nhätten haben müssen.  \nDie KAZ hat diesen Auftrag «Versorgung in besonderer Lage», doch \nauch im neuen KAZ-Gesetz wird dem nur ein sehr kleiner Teil gewid-\nmet. Es gibt neue Erkenntnisse, die jetzt aus dieser besonderen und aus-\nserordentlichen  Lage zu ziehen sind, und es macht sicher Sinn, wenn \nman das in die Gesetzesberatung miteinbezieht. Ich möchte festhalten, \ndass in der KSSG (Kommission für soziale Sicherheit und Gesundheit) \nohne  grosser  Widerstand  der  Antrag  zuhanden  der  GL  (Geschäftslei-\ntung) gestellt wurde, diese Sistierung jetzt vorzunehmen bis im Früh-\nling nächsten Jahres. Und dann kann man das zu Ende beraten. Es ist \n \n69 \nnatürlich nicht alles im Eimer, was man bis jetzt beraten hat, wir werden \ndort wieder einsteigen, wo wir stehengeblieben sind. Aber es ist sicher \nsinnvoll, dass die GL diesem Sistierungsantrag zugestimmt hat und wir \ndas in aller Seriosität zu Ende bringen können. Besten Dank. \n \n", "", "", "", "Claudio Schmid (SVP, Bülach): Ich muss das Votum von Herrn Widler \nzurückweisen.  Es  ist  völlig  inakzeptabel,  was  Sie  hier  für  eine  Show \nabziehen. Es ist Ihre Partei, die all diese Massnahmen auf  eidgenössi-\nscher Stufe als zumutbar einstufte. Es ist die Eidgenossenschaft, welche \ndie ausserordentliche Lage über die ganze Schweiz ausgerufen hat. Wir \nbefinden uns immer noch in diesem Notfallzustand. Es herrscht immer \nnoch die ausserordentliche Lage, und die geht hinüber zur besonderen \nLage nach EPG  (Epidemiengesetz), Artikel 6 und 7. Ich bitte Sie, das \nso zur Kenntnis zu nehmen.  \n \n", "", "", "Ronald Alder (GLP, Ottenbach): Ich gebe nochmals meine Interessen-\nbindung bekannt: Ich bin Mitarbeiter des Verbandes Zürcher Kranken-\nhäuser (VZK).  \nDer Regierungsrat hat letzte Woche das Massnahmenpaket zur Unter-\nstützung  der  Spitäler  wegen  der  Covid-19-Pandemie  präsentiert.  Die \nRegierung geht von einem Einnahmeausfall von 383 Millionen Franken \naus. Sie  ist bereit, 125 Millionen  Franken  als nicht rückzahlbare Bei-\nträge  zu  übernehmen,  das  entspricht  den  55  Prozent,  die  sie  aus  dem \nallgemeinversicherten stationären  Bereich  bezahlen  müsste, wenn die \nLeistungen erbracht würden. Für den Rest, die 45 Prozent, die von den \nKrankenkassen zu bezahlen wären, den gesamten ambulanten Bereich \nund den Bereich der Zusatzversicherungen gewährt sie 170 Millionen \nFranken als Darlehen, die zurückzuzahlen sind.  \nWie alle wissen, ist der Kostendeckungsgrad im allgemeinversicherten \nBereich und auch im ambulanten Bereich ungenügend. Wie sollen diese \nDarlehen  jemals  zurückbezahlt  werden  können,  wenn  der  Kostende-\nckungsgrad  ungenügend  ist?  Sprich:  Die  Spitäler  können  gar  keinen \nGewinn erwirtschaften, um das Darlehen zurückzuzahlen. Um dem zu \nbegegnen,  schlägt  der  Berner  Gesundheitsdirektor  zum  Beispiel  vor, \nden Taxpunktwert temporär zu erhöhen. Auch er gesteht also ein, dass \ndie Tarife zu tief sind und korrigiert werden müssen. \nEs gibt eine absolut paradoxe Situation: Auf der einen Seite haben wir \ndie Pflegeverbände, die Lohnerhöhungen fordern. Gleichzeitig werden \ndie Einnahmen der Spitäler reduziert, sodass die Qualität und Versor-\ngungssicherheit und die Arbeitsplätze gefährdet sind. Es geht also mo-\nmentan nicht darum, die Löhne zu erhöhen, sondern den Arbeitsplatz-\nverlust oder eine Lohnsenkung im Spitalbereich zu vermeiden.  \nEs bleibt zu hoffen, dass wir als Kantonsrat die Regierung zur Vernunft \nbringen und die Vorlage entsprechend anpassen.  \n \n", "", "", "", "Benjamin Fischer (SVP, Volketswil): Ich möchte Ihnen den Mittag nicht \nweiter künstlich verzögern, aber nach diesen Voten, die wir heute Mor-\ngen vernehmen, habe ich das Gefühl, dass die GLP hier einen Populis-\nmus-Workshop  hat.  Ich  finde  es  auch  nicht  redlich,  wenn  Kollege \nRonald  Alder  hier  sagt,  er  sei  Mitarbeiter  beim  VZK,  er  ist  der  Chef \nPublic Affairs, er ist der Chef-Lobbyist der Zürcher Krankenhäuser.  \nIch muss ganz klar sagen: Was der Regierungsrat uns hier vorlegt, ist \neine gute, schnelle Lösung, aber es gilt genauso zu sagen, dass der Bund \nebenso in der Verantwortung ist. Es kann nicht sein, dass der Kanton \nalle diese Kosten einfach  mit einem Blankocheck übernimmt und der \nBund und die Kassen völlig aus der Verantwortung sind. Und Kollege \nAlder, von dir als Mitglied der Finanzkommission würde ich schon er-\nwarten, dass du die Finanzen des Kantons etwas höher gewichtest. Es \nist eine gute Lösung. Mit den Darlehen und den kurzfristigen Akonto-\nZahlungen  wird  den  Spitälern  auch  Luft  verschafft.  Und  wenn  dann \neine  Lösung  von  Bund  und  Kassen  da  ist,  kann  man  ja  noch  einmal \njustieren. Hier ist der Regierungsrat auch offen. Aber es gibt schon sehr \nviele  gute, positive  Ansätze, dass die Zusatzkosten  für die Bereitstel-\nlung  der  Covid-Betten  übernehmen  werden,  dass  wir  135  Millionen \nFranken nicht zurückzahlbar haben, ein Paket von insgesamt 305 Mil-\nlionen Franken haben. Ich möchte der Regierung danken für die rasche \nund gute Arbeit.  \n \n", "", "Ratspräsident Roman Schmid: Ich habe Ihnen die traurige Mitteilung zu \nmachen, dass der ehemalige Kantonsrat Theo Schaub verstorben ist.  \nTheo Schaub begann seine berufliche Karriere in den 1940er Jahren mit \neiner Lehre im familieneigenen Malergeschäft. Mit 30 Jahren übernahm \ner die Geschäftsführung. Neben dem Ausbau und der Modernisierung des \n \n71 \nBetriebs wurde er bald schon in weiteren Branchen tätig, unter anderem \nim Immobilienbereich. Sein beruflicher Erfolg motivierte ihn dazu, sich \nmit grossem Engagement politisch für das Gewerbe einzusetzen. \n1982 rückte Theo Schaub für Adolf Gucker in den Kantonsrat nach. Über \nvier Legislaturen vertrat er im Rat die Zürcher Stadtkreise 7 und 8 als Mit-\nglied  der  FDP.  Im  Parlament  waren  es  nicht  nur  die  Baugeschäfte,  mit \ndenen sich Theo Schaub auseinandersetzte, auch in der Vorberatung von \nBildungsthemen und sozialen Fragen engagierte er sich intensiv. Zudem \nwar er während eines Jahres Mitglied der Geschäftsprüfungskommission. \nEiner weiteren Aufsichtsaufgabe nahm sich der Malermeister 1989 an, als \ner in den Bankrat der Zürcher Kantonalbank gewählt wurde. Trotz seiner \nhohen beruflichen Verantwortung  und seinen Engagements  im Milizbe-\nreich nahm sich Theo Schaub gerne die Zeit für gesellige Momente, nicht \nzuletzt, um den Kontakt zu seinen ehemaligen Ratskolleginnen und -kol-\nlegen zu pflegen. \nAm 19. Mai 2020 ist Theo Schaub im Alter von 85 Jahren verstorben. Wir \nhalten  seinen  grossen  Einsatz  für  Kanton  und  Parlament  in  Ehren  und \nsprechen den Hinterbliebenen unser herzliches Beileid aus. \nDie Abdankung findet im engsten Familienkreis statt. \n \n", "", " \n", "", "", "", "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Hiermit \nersuche ich um Genehmigung meines vorzeitigen Rücktritts per 6. Juli \n2020 aus dem  Kantonsrat, der Kommission  für Justiz und öffentliche \nSicherheit und dem Team der Ratsprotokollkorrektur. Meine berufliche \nSituation wird sich per Anfang Juli verändern respektive mein Arbeits-\npensum wird höher als bisher ausfallen.  \nUnter  den  gegebenen  Umständen  ist  es  mir  nicht  mehr  möglich,  das \nAmt als Kantonsrätin weiterhin seriös auszuüben.  \nVielen Dank für Ihre Kenntnisnahme und Zustimmung, Renate Dürr.» \n \n", "Ratspräsident  Roman  Schmid:  Renate  Dürr,  Winterthur,  ersucht  um \nvorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende des Geset-\nzes über die politischen Rechte, hat der Kantonsrat über dieses Rück-\ntrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt per 6. Juli 2020 ist genehmigt.  \n", " \n \n", "", "terthur),  Felix  Hoesch  (SP,  Zürich),  Florian  Meier  (Grüne,  Win-\nterthur),  Farid  Zeroual  (CVP,  Adliswil),  Markus  Schaaf  (EVP, \nZell), Manuel Sahli (AL, Winterthur) \n–  Hunderecht I: «Gefährliche Rassetypen» \nAnfrage  Benedikt  Hoffmann  (SVP,  Zürich),  Renate  Dürr  (Grüne, \nWinterthur), Astrid Furrer (FDP, Wädenswil) \n–  Hunderecht II: Rassendefinitionen \nAnfrage  Benedikt  Hoffmann  (SVP,  Zürich),  Renate  Dürr  (Grüne, \nWinterthur), Astrid Furrer (FDP, Wädenswil) \n–  Hunderecht III: «Blutanteile» \nAnfrage  Benedikt  Hoffmann  (SVP,  Zürich),  Renate  Dürr  (Grüne, \nWinterthur), Astrid Furrer (FDP, Wädenswil) \n–  Unterstützung im Kanton Zürich der Lehrstellensuchenden und \n", "Gossau) \n–  Überprüfung der Funktionsanalysen: Weil der Service public es \n", "(SP, Winterthur), Qëndresa Sadriu (SP, Opfikon) \n–  Auf Danken folgt Franken – bessere Löhne und Anstellungsver-\n", "kon) \n–  Corona-Betrugsvorfälle im Kanton Zürich  \nAnfrage Christina Zurfluh Fraefel (SVP, Wädenswil), Stefan Schmid \n(SVP, Niederglatt) \n \n \n \nSchluss der Sitzung: 12.15 Uhr \n \n73 \n \n \nZürich, den 8. Juni 2020 \n"]