["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "Ratspräsident Roman Schmid: Am 12. Mai 2020 haben Sie einen Rück-\nkommensantrag auf Streichung von Paragraf 33 von Christian Lucek, \nDänikon, erhalten. Diesen behandeln wir an entsprechender Stelle.  \n \n", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission:  Die  Redaktionskommission  hat  diese  neue  Vorlage  geprüft, \nund wir haben einige kleine formelle Änderungen vorgenommen. Ich \nmöchte lediglich auf zwei Änderungen kurz eingehen: Beim Titel B vor \nParagraf 6 haben wir «des Untergrundes» gestrichen, und zwar mit der \nBegründung,  dass  es  keinen  hoheitlichen  Bereich  des  Untergrundes \ngibt,  sondern  nur  hoheitliche  Nutzungsrechte  im  Untergrund.  Dies  in \nanaloger Formulierung in Paragraf 4 Absatz 2. Im Paragraf 35 Absatz \n1  haben  wir  «dieses  Gesetzes»  eingefügt,  auch  hier  zur  Begründung \nanalog Paragraf 36 Absatz 1. Sonst haben wir keine Änderungen vor-\ngenommen,  die  jetzt  zu  Protokoll  gegeben  werden  müssten.  Besten \nDank.  \n \n", "Ratspräsident Roman Schmid: Ich beantrage Ihnen, die Redaktionsle-\nsung paragrafenweise durchzuführen. Sie sind damit einverstanden. \n \n", "", "I. Es wird folgendes Gesetz erlassen: \n \n", "A. Allgemeine Bestimmungen \n§§ 1−5 \n \n", "B. Bewilligungen und Konzessionen im hoheitlichen Bereich \n§§ 6−17 \n \n", "C. Verfahren \n§§ 18−22 \n \n", "D. Vollzug \n§§ 23−29 \n \n", "E. Rechtsschutz und Strafbestimmungen \n§§ 30−32 \n \nKeine Bemerkungen; genehmigt \n \n", "§ 33 \n \n", "Ratspräsident  Roman  Schmid:  Christian  Lucek  stellt  den  Rückkom-\nmensantrag  auf  Streichung  von  Paragraf  33.  Für  ein  Rückkommen \nbraucht es 20 Stimmen. \n \n", "", "", "", " \n", "Christian  Lucek  (SVP,  Dänikon):  Nach  Abschluss  der  ersten  Lesung \nvom 27. Januar 2020 war  man sich  über die  Fraktionen  hinaus einig, \neinen gut eidgenössischen Kompromiss gefunden zu haben. Alle Seiten \nmussten gewisse Zugeständnisse machen; auch wir hatten grüne Kröten \nzu schlucken. Als besonderen Erfolg durften die Grünen die Veranke-\nrung  des  Fracking-Verbotes  zur  Gewinnung  von  fossilen  Energieträ-\ngern  zelebrieren.  Das  gönnen  wir  ihnen  weiterhin.  Andererseits  wird \nmit dem Gesetz eine klare Abgrenzung der Zuständigkeiten und damit \nRechtssicherheit für die Grundeigentümer geschaffen, ebenfalls werden \nvon  allfälligen  Projekten  besonders  betroffene  Gemeinden  weitere \nRechte eingeräumt, was wir ebenso ausdrücklich begrüssen. \nWirklich  überflüssig  erweist  sich  jedoch  auch  nach  erneuter  Prüfung \nder  Paragraf  33  zum  kantonalen  Verbandsbeschwerderecht.  Dieser \nwurde als Minderheitsantrag der Grünen, SP, GLP und EVP in der ers-\nten Lesung mit 87 zu 78 Stimmen angenommen, dies gegen das Votum \nvon Baudirektor (Regierungsrat) Martin Neukom, welcher zu Recht da-\nrauf aufmerksam machte, dass die Verbandsbeschwerde bereits durch \ndas Bundesrecht gegeben ist. Tatsächlich, das Bundesgesetz über den \nUmweltschutz (USG) regelt mit Artikel 54 die Verbandsbeschwerde zu \nVorhaben,  welche  einer  Umweltverträglichkeitsprüfung  (UVP)  nach \nArtikel 10 unterliegen, was bei Projekten im tiefen Untergrund immer \nder Fall sein wird. Artikel 55, Absatz 5 ermächtigt die Verbände aus-\ndrücklich zum Delegationsrecht an ihre kantonalen Ableger. Damit ist \nklar, dass die zusätzliche Verankerung der Verbandsbeschwerde nach \nParagraf 33 im GNU (Gesetz über die Nutzung des Untergrundes) nicht \nnotwendig ist und im Sinne einer schlanken Gesetzgebung darauf ver-\nzichtet werden soll. \nIch bin mir sicher, dass dies auch den Urhebern des Minderheitsantra-\nges bewusst ist. Insbesondere bei neuen Gesetzen sollten wir äusserst \nzurückhaltend und sorgfältig legiferieren. Ich rufe Sie daher dazu auf, \ndie Grösse zu haben und den Streichungsantrag der bürgerlichen Par-\nteien zu unterstützen. Leider befürchte ich, dass die Versuchung einen \nkleinen Fussabdruck im Gesetz zu hinterlassen grösser ist, als verant-\nwortungsvoll auf unnötige Paragrafen zu verzichten. Doch damit stär-\nken Sie bloss ihr politisches Ego und schaden der Glaubwürdigkeit des \nRates. Das wäre bedauernswert. Wir zählen auf die Vernunft und bean-\ntragen die Streichung des Paragrafen 33. Sollte dies keine Mehrheit er-\nlangen, hält sich mindestens ein Teil der SVP die Ablehnung des Ge-\nsetzes als Ganzes vor. \n \n", "Ruedi Lais (SP, Wallisellen): Im November 2008 hat das Zürcher Volk \nmit  62  Prozent  eine  freisinnige  Volksinitiative  auf  Bundesebene  zur \nAbschaffung des Verbandsbeschwerderechts «abgeschmettert». Damit \nwurde eine jahrelange Attacke von rechter Seite auf das Verbandsbe-\nschwerderecht  einstweilen  beendet.  Die  gleichen  Parteien,  die  diesen \nRückkommensantrag unterstützen, hatten schon vorher auf kantonaler \nEbene  die  Abschaffung  des  Verbandsbeschwerderechts  im  Planungs- \nund Baugesetz gefordert. Das wurde dann aber im Oktober 2013 ein-\nstimmig beendet. Wenn  nun die  gleichen  Leute, die das Verbandsbe-\nschwerderecht grundsätzlich ablehnen, auf allen Stufen nun auf dieses \n \n5 \neidgenössische  Verbandsbeschwerderecht  verweisen,  das  ja  so  gut \nfunktioniere und genüge, dann ist das doch ein wenig unglaubwürdig.  \nEs  wurde  gesagt,  das  Umweltschutzgesetz,  aber auch  das  Natur-  und \nHeimatschutzgesetz  und  das  Gentechnikgesetz  auf  eidgenössischer \nEbene  kenne  diese  Umweltverträglichkeitsprüfung  als  Berechtigung, \nnachher  eine  Verbandsbeschwerde  einzureichen.  Hier  liegt  eben  der \nTeufel im Detail. Bereits bei der Ablehnung einer FDP-Motion im Jahr \n2013 erklärte der Regierungsrat im Detail – das ist die Vorlage 4544 −, \nworin der Unterschied zwischen der eidgenössischen und der kantona-\nlen  Verbandsbeschwerde  besteht.  Die  eidgenössische  setzt  an  einer \nMindestgrösse von Anlage an. Wenn diese Mindestgrösse überschritten \nwird, braucht es eine UVP. Dann darf allenfalls auch die Verbandsbe-\nschwerde  erhoben  werden.  Die  kantonale  Beschwerde  setzt  beim  zu \nschützenden Wert an, also bei einem unversehrten Gewässer oder Bio-\ntop oder einem historisch geschützten Bauwerk und gibt aufgrund die-\nser Werte den Verbänden das Verbandsbeschwerderecht.  \nWenn Sie nun unseren Baudirektor aus der ersten Lesung als Kronzeu-\ngen der Anklage bemühen, muss ich Ihnen sagen, dass das ein bisschen \nkurz gedacht ist. Der gleiche Baudirektor hat allgemein anerkannt und \nbeim  Wassergesetz  eine  absolut  identische  kantonale  Verbandsbe-\nschwerde mit dem Regierungsrat zusammen eingebaut, genauso wie es \nhier beim Gesetz über die Nutzung des Untergrundes und wie es auch \nim kantonalen PBG (Planung- und Baugesetz) geregelt ist.  \nDie  Statistik  der  Beschwerden  auf  eidgenössischer  Ebene,  die  jedes \nJahr veröffentlicht werden muss, zeigt, dass ungefähr zwei Drittel aller \nBeschwerden  gutgeheissen  oder  teilweise  gutgeheissen  werden,  und \nnur  etwa  20  Prozent  abgewiesen  werden.  Die  anderen  werden  durch \nRückzug oder Vergleich beendet. Für die Verbände bedeutet diese Ver-\nbandsbeschwerde einen zusätzlichen Umweg über die Zentrale, die nur \nkantonalen Verbände werden ausgeschlossen.  \nZustimmen kann ich meinem Vorredner nur in einem Punkt: Es handelt \nsich um einen kleinen Fussabdruck in der Zürcher Gesetzessammlung, \nder hier markiert werden könnte oder kann. Es werden nicht viele sol-\ncher kantonalen Beschwerden eingereicht werden. Das GNU ist ja auch \nein Gesetz, das nicht jeden Tag umstrittene Entscheide zeitigen wird. \nAber eine Eliminierung der kantonalen Verbandsbeschwerde wäre ein \nPräjudiz für das Wassergesetz. Dort müssen wir – ich bin Mitglied des \nVorstandes von Pro Natura (Naturschutzorganisation) – sehr viel mehr \nsolche  bedrohten  Werte,  sprich  alle  Gewässer  im  Kanton  Zürich  und \ndas  Grundwasser,  verteidigen  können  mit  der  Verbandsbeschwerde. \nDem Vorredner und den Parteien, die ihn unterstützen, muss ich vor-\nwerfen,  sie  hoffen  auf  Fehlentscheide  der  Behörde  zulasten  der  Um-\nwelt, sie  hoffen auf  Fehlentscheide der Verwaltung zulasten der Um-\nwelt,  und  dass  diese  mangels  Einspracheberechtigung  nie  korrigiert \nwerden können. Sie hoffen also, dass die Umwelt leidet, weil keine sol-\nche Beschwerde eingereicht werden kann. Das finde ich in der heutigen \nZeit, in der heutigen Umweltdiskussion fehl am Platz.  \nIch bitte Sie deshalb, an dieser kantonalen Verbandsbeschwerdeberech-\ntigung festzuhalten und diese in allen relevanten Gesetzen auch wieder \nzu verankern. Vielen Dank.  \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Die FDP ist grundsätz-\nlich der Meinung, dass der Spagat zwischen Rechts- und Planungs- und \nInvestitionssicherheit für Exploranden und der genügenden Würdigung \nvon Schutzinteressen mit dem Einbringen von genügenden Sicherheits-\nleistungen und auch dem Schutz des Grundeigentums  nach der Bera-\ntung in der KEVU (Kommission für Energie, Verkehr und Umwelt) im \nGNU gut gelungen ist. Wir sind der Meinung, dass mögliche Gesuche \nkünftig effizient abgewickelt werden können. Die Verfahren sind klar. \nEine Alternative zum GNU, kein Gesetz zur Nutzung des Untergrunds, \nwäre mit Planungs- und damit Investitionsunsicherheit verbunden. Das \nwollen wir grundsätzlich  vermeiden. Dies als Vorbemerkung zur De-\nbatte über den Paragraf 33. \nDie  Debatte  über  den  Paragraf  33  im  GNU  haben  wir  sowohl  in  der \nKEVU wie auch  im Rat  umfassend  geführt. Die  FDP  unterstützt den \nStreichungsantrag  von  Christian  Lucek.  Bereits  in  der  ersten  Lesung \ndes Gesetzes vom 21. Januar dieses Jahres wurde dieser Passus, damals \nnoch als Minderheitsantrag Forrer (Thomas Forrer), als überflüssig und \nredundant  bezeichnet.  Trotzdem  wurde  er  in  die  Vorlage  aufgenom-\nmen. Und wie bereits in der Debatte vom 21. Januar geht es der FDP \nheute  nicht  um  eine  grundsätzliche  Diskussion  um  das  Verbandsbe-\nschwerderecht, auch wenn Ruedi Lais das gerne anders sehen möchte, \nwie soeben gehört. Es geht darum, dass wir mit diesem Passus, der ein \nkantonales Beschwerderecht einführt, die vorliegende Gesetzesvorlage \nunnötig belasten. Es ist wohl bekannt, dass und auch welche Verbände \nüber das eidgenössische und kantonale Verbandsbeschwerderecht ver-\nfügen.  Die  entsprechenden  Rechte  der  Organisationen  sind  bereits \nheute umfassend geregelt. Mit Paragraf 33 wird aber weder einer Masse \nneuer  Organisationen  das  Verbandsbeschwerderecht  zugeteilt  noch \nwerden wir damit auch inflationär Beschwerden auslösen können. Fakt \nist nämlich – und das hat uns Ruedi Lais auch erklärt −, dass sich die \n \n7 \nallergrösste  Mehrheit  aller  Verbandsbeschwerden,  welche  von  kanto-\nnalen Verbänden eingereicht werden, nicht auf das PBG, sondern auf \neidgenössisches Recht stützt. Damit steht fest, dass das zusätzliche kan-\ntonale Verbandsbeschwerderecht also eine sehr untergeordnete Bedeu-\ntung hat, vor allem − und das unterstreicht wie absolut untergeordnet, \nja geradezu obsolet die kantonale Verbandsbeschwerde in diesem Zu-\nsammenhang ist − braucht es bei den überhaupt in Frage kommenden \nVorhaben  sowieso  eine  Umweltverträglichkeitsprüfung,  die  in  jedem \nFall von der Verbandsbeschwerde auf eidgenössischer Ebene flankiert \nist. Eine Umweltverträglichkeitsprüfung ist gemäss Umweltgesetz bei \nall jenen Anlagen erforderlich, welche Umweltbereiche erheblich tan-\ngieren.  Jene  Organisationen,  die  beschwerdeberechtigt  sind,  können \nihre rechtlich-selbständigen kantonalen und überkantonalen Unterorga-\nnisationen im Einzelfall zur Erhebung von Beschwerden ermächtigen. \nWir sind der Meinung, damit ist alles da, was notwendig ist. Angesichts \ndessen ist es für uns also klar, dass der Passus im Paragraf 33 für einige \nzwar schön klingen mag, in Tat und Wahrheit aber nichts ändert, ausser \ndass er ein Gesetz zusätzlich belastet. Eine Erkenntnis, die in der letzten \nDebatte den Baudirektor dazu bewogen hat, für einen Verzicht von Pa-\nragraf 33 zu plädieren. \nDie FDP bittet Sie, den Streichungsantrag Lucek zu unterstützen. Bes-\nten Dank.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Als ich die Begründung für die-\nsen Antrag gelesen habe, musste ich ein wenig lachen. Ich finde diese \nBegründung äusserst schwach.  \nIn der ersten Lesung haben die Parteien, die jetzt sagen, wir brauchen \nein schlankes Gesetz, wir sollten hier einen Artikel streichen, verlangt, \ndass die Verwaltung jeden Grundeigentümer schriftlich informiert, falls \ner von einem Vorhaben betroffen ist. Wenn man sich vorstellt, welche \nVerordnungstexte dies nach sich ziehen würde, wie viel Aufwand die \nVerwaltung betreiben müsste, um einen Grundeigentümer ausfindig zu \nmachen.  Wenn  man  sich  überlegt,  wie  viele  Gerichtsfälle  ausgelöst \nwürden, wenn jemand das Gefühl hat, der Aufwand, ihn zu finden oder \nzu informieren, wäre zu wenig gross gewesen. Oder wenn die Verwal-\ntung davon ausginge, jemand wäre nicht davon betroffen, es aber trotz-\ndem  ist. Ich kann  mir  das gar  nicht vorstellen.  Aber die Parteien, die \nfanden,  dieser  Aufwand  sollte  betrieben  werden,  sind  jetzt  der  Mei-\nnung, ein Artikel in diesem Gesetz sei überflüssig.  \nNun, dass er nicht überflüssig ist, dass es eben durchaus Unterschiede \ngibt,  hat  Ruedi  Lais  bereits  vorher  erläutert.  Es sind  teilweise  andere \nVerbände. Wir haben Verbände, die konzentrieren sich darauf, die Um-\nwelt  vor  ihrer  Haustür  zu  schützen,  sie  sind  rein  kantonal  tätig,  und \nwenn sie zum Schutz der Umwelt aktiv werden, sind sie auf das kanto-\nnale Verbandsbeschwerderecht angewiesen. Und wie Ruedi Lais auch \ngesagt hat, sind es andere Rechtsgüter oder auch andere Begründungen, \ndie hinter dem kantonalen Beschwerderecht liegen.  \nEs  stellt  sich  grundsätzlich  die  Frage,  warum  wir  ein  Verbandsbe-\nschwerderecht  haben oder  überhaupt ein Beschwerderecht haben?  Im \nKanton Zürich haben wir das kantonale Verbandsbeschwerderecht, auf \ndas hier verwiesen wird und dieses ist im Planungs- und Baugesetz ver-\nankert. Wenn wir ehrlich sind, würde eigentlich das GNU oder ein gros-\nser Teil des GNU inhaltlich ins Planungs- und Baugesetz gehören und \nfällt daher unter den gleichen Rechtsbegriff. Dass wir es dort nicht hin-\neingepackt haben, macht durchaus Sinn. Der höchste Paragraf im Pla-\nnungs- und Baugesetz ist der Paragraf 360, und mit all den litera-Para-\ngrafen  dürften  es  gar  weit  über  400  Paragrafen  sein.  Dass  wir  dieses \nnicht  weiter  ausgedehnt  haben,  ist  durchaus  sinnvoll.  Wir  haben  hier \nein neues Gesetz geschaffen, das Gesetz über die Nutzung des Unter-\ngrundes. Es ist durchaus korrekt, da es dasselbe Rechtsgebiet betrifft, \ndass  auch  das  kantonale  Verbandsbeschwerderecht  darunterfällt.  Wir \nhaben eben das Beschwerderecht; das gibt es auch für Private, die be-\ntroffen  sind,  damit  diese,  wenn  ihre  privaten  Interessen  tangiert  sind, \nüberprüfen lassen können, ob der Entscheid der Verwaltung rechtlich \nkorrekt  ist.  Dasselbe  haben  wir  beim  Verbandsbeschwerderecht,  falls \ndie Umwelt betroffen ist. Dort haben wir sonst keine Handhabung; es \nist Aufgabe der Verbände zu überprüfen, das sind der Natur- und Hei-\nmatschutzrecht,  das  Umweltschutzgesetz  oder  auch  die  kantonalen \nBestimmungen zum Schutz, die im PBG verankert sind, ob die Vorga-\nben  eingehalten  werden.  In  diesem  Sinne  ist  es  ja  ganz  klar,  dass  es \nentscheidend ist, dass diese Behördenentscheide überprüft werden kön-\nnen. Und in diesem Sinne sind wir auch für die Beibehaltung des Ver-\nbandsbeschwerderechts. \nIch weiss, dass es ein sehr populäres Anliegen ist, gegen die Verbände \nzu wettern: Es sei verzögernd, Projekte könnten nicht realisiert werden. \nWenn man genau hinschaut, sind es in der Regel die privaten Beschwer-\ndegegner, die die Verfahren verlängern, die bis vor Bundesgericht ge-\nhen, selbst wenn sie keine Chance haben, weil beispielsweise nur schon \ndie Verzögerung eines Baus um fünf Jahre für sie einen grossen Nutzen \ndarstellt, so dass sie der Meinung sind, der Gang vors Bundesgericht, \nauch wenn chancenlos, rechtfertige sich.  \n \n9 \n2004 wurde das Verbandsbeschwerderecht angegriffen; es sollte abge-\nschafft werden. Ich glaube, es war vor allem ein Karrierestarter für ge-\nwisse Kantonsräte, zumindest zwei, die diesen Vorstoss eingereicht ha-\nben, haben es dann in den Regierungsrat geschafft (gemeint sind Regie-\nrungsrätin Carmen Walker Späh und Altregierungsrat Thomas Heini-\nger). Aber 2013 wurde einstimmig die Beibehaltung des Verbandsbe-\nschwerderechts  auf  kantonaler  Ebene  im  Kantonsrat  beschlossen.  Ich \nglaube, es ist allein schon aus dem inhaltlichen Zusammenhang mit dem \nPlanungs-  und  Baugesetz  gerechtfertigt,  dass  wir  das  kantonale  Ver-\nbandsbeschwerderecht auch hier drin verankert haben. Ich bitte Sie, die-\nsen Antrag abzulehnen.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Was hat sich eigentlich geändert, \nseit wir am 27. Januar 2020 über Paragraf 33 im GNU abgestimmt ha-\nben? Welche neuen Erkenntnisse haben sich in dieser Zeit ergeben? Bis \njetzt habe ich hier kaum etwas Neues gehört, mit Ausnahme einiger ge-\nsetzesästhetischer Bedenken, dass mit Paragraf 33 ein Schnörkel zu viel \nim Gesetz stünde. Doch ich kann Sie beruhigen, geschätzte Bürgerliche, \ndas ist keine barocke Gesetzgebung, die wir hier machen. Sie tun jetzt \nso, als gäbe es keinen Unterschied zwischen kantonalem und eidgenös-\nsischem Verbandsbeschwerderecht. Sie tun so, als ob das kantonale Be-\nschwerderecht sowieso obsolet wäre, wenn wir das eidgenössische ha-\nben. Doch es wäre ja schon seltsam, wenn wir zwei  verschieden  lau-\ntende Rechtsbegriffe hätten, die am Ende genau dasselbe meinen. Mit \ndem von uns Grünen beantragten Paragraf 33 im GNU ermöglichen wir \nes, den kantonalen Verbänden das Verbandsbeschwerderecht zu bean-\ntragen, auch kantonalen Verbänden, die nicht in einem eidgenössischen \nDachverband  zusammengeschlossen  sind.  Im  Fall  des  GNU  sind  das \nVerbände, die über ein Expertenwissen für den tiefen Untergrund ver-\nfügen,  die  seit  zehn  Jahren  im  Kanton  Zürich  aktiv  sind.  Geschätzte \nBürgerliche, ich verstehe nicht, weshalb Sie der Expertise der Verbände \naus Bern einen höheren Stellenwert zusprechen wollen als der Expertise \nder Verbände aus Ihrem eigenen Kanton, die Verbände, welche die Ge-\ngebenheiten in unserem Kanton kennen, die wissen, worum es geht, und \ndie eben deswegen auch wissen, wovon sie reden. Deshalb werden wir \nGrünen auch weiterhin am Paragrafen 33 zum kantonalen Verbandsbe-\nschwerderecht festhalten und dem zustimmen.  \nWir werden auch dem ganzen Gesetz über die Nutzung des Untergrun-\ndes zustimmen, und dies aus folgenden vier Gründen: Das GNU regelt \nauf elegante Weise die Unterscheidung zwischen zivilrechtlichem Un-\ntergrund und dem Untergrund unter kantonaler Hoheit. Dabei bleiben \ndie zivilrechtlichen Interessen am Untergrund  im  gleichen Masse ge-\nwahrt  wie  bisher.  Doch  erstmals  wird  die  Nutzung  des  tiefen  Unter-\ngrunds geregelt, womit das Risiko von fahrlässigen Projekten und kaum \nreparierbaren Schäden im tiefen Untergrund erstmals deutlich gesenkt \nwird. Zweitens, mit dem Verbot von Fracking für fossile Brennstoffe, \nnamhaft  von  Schiefergas,  schliessen  wir  das  Risiko  für  gravierende \nOberflächenschäden aus. Bei der Förderung von Schiefergas muss die \nhydraulische Frakturierung x-fach wiederholt werden, und dafür muss \nein Chemikalien-Cocktail in die Tiefe gelassen und immer wieder das \nGestein aufgebrochen werden. Das kann zu gefährlichen Erschütterun-\ngen führen und die Liegenschaften an der Oberfläche arg in Mitleiden-\nschaft ziehen. Drittens wird im GNU das Vorsorgeprinzip zum Schutz \nder Umwelt verankert. So müssen Projekte im Untergrund ausreichend \nversichert sein. Das stellt hohe Qualitätsanforderungen an die Projekte, \nund  so  wird  grobfahrlässiges  Handeln  ausgeschlossen.  Die  Schäden \nmüssen möglichst überschaubar und kalkulierbar werden, damit Versi-\ncherungen  hier  auch  einen  Versicherungsschutz  anbieten  können. \nEbenso muss im Gesetz der Rückbau der Anlagen vollständig finanziert \nwerden können, wodurch die Allgemeinheit vor unvorhersehbaren öko-\nlogischen  und  finanziellen  Folgekosten  geschützt  wird.  Viertens  ver-\nlangt  das  GNU,  dass  sämtliche  Stoffe,  die  in  den  Boden  eingelassen \nwerden, deklariert werden müssen. Damit schützen wir unsere wertvol-\nlen Grundwasservorkommen im Kanton Zürich.  \nAus diesen  vier Gründen stimmten wir Grünen dem Gesetz über den \nUntergrund zu und wir stimmen auch weiterhin dem Paragrafen 33 für \ndas kantonale Verbandsbeschwerderecht zu. Ich danke Ihnen.   \n \n", "Daniel  Sommer  (EVP,  Affoltern  am  Albis):  Der  vorliegende  Antrag \nkommt auf den ersten Blick smart und geschmeidig daher, auch wenn \ner in seiner Begründung nicht alle Karten auf den Tisch legt. Natürlich \ntönt eine schlanke Legiferierung sympathisch, aber das Gesetz zur Nut-\nzung des Untergrundes weist auch mit der Beibehaltung des Paragrafen \n33 noch immer einen hervorragenden Bodymass-Index auf.  \nMan kann das Problem ja auch beim Namen nennen und dazu stehen, \ndass  einem  das  Verbandsbeschwerderecht  grundsätzlich  ein  Dorn  im \nAuge  ist.  Diese  Abneigung  ist  sogar  ein  Stück  weit  nachvollziehbar, \ndenn das Verbandsbeschwerderecht wird nicht selten dazu missbraucht, \nBauvorhaben trotz aussichtslosen Rekurs-Chancen zu verzögern, wenn \nnicht  gar  zu  verhindern.  Das  ist  nicht  nur  ärgerlich,  sondern  schadet \nauch der durchaus wichtigen Funktion dieses Rechts.  \n \n11 \nFür die EVP sprechen dennoch folgende zwei Punkte für die Beibehal-\ntung des Paragrafen 33: Erstens ist es eine Tatsache, dass die Nutzung \ndes tiefen Untergrunds in breiten Kreisen der Bevölkerung Unbehagen \nund Skepsis auslösen kann. Die Erderschütterungen bei den Projekten \nin Basel und St. Gallen haben das deutlich gezeigt. Nur schon die Mög-\nlichkeit  eines  Verbandsbeschwerderechts  einer  kantonalen  Organisa-\ntion, die die Gegebenheiten kennt, wie es Thomas Forrer ausgeführt hat, \ngibt  eine  gewisse  Gewähr,  dass  alle  erdenklichen  Massnahmen  zum \nSchutz  von  Mensch  und  Umwelt  ergriffen  werden  müssen.  Zweitens \nwar die Legiferierung dieses Gesetzes in der Kommission und dann in \nder Abstimmung im Rat das Resultat eines demokratisch sauberen, fun-\ndierten  und  dennoch  relativ  effizienten  Prozesses.  Wir  sind  dagegen, \ndass ohne zwingende Gründe in einer Redaktionslesung materielle Än-\nderungen vorgenommen werden. Sollte das Schule machen, untergra-\nben wir die Arbeit von vorberatenden Kommissionen und unsere im Rat \ngefällten  Entscheide.  Es  ist  nun  einmal  ein  typisches  Merkmal  einer \nfunktionierenden Demokratie, klare Mehrheitsentscheide zu akzeptie-\nren. \nAus diesen Gründen wird die EVP diesen Antrag nicht unterstützen. \n \n", "Marc Bourgeois (FDP, Zürich): Nachdem die Mehrheiten jetzt festste-\nhen  und  bekannt  sind,  werde  ich  eine  von  der  FDP-Fraktion  abwei-\nchende Haltung zu Protokoll geben. In Absprache mit dem Ratspräsi-\ndium tue ich das jetzt.  \nIm  Jahr  2012  forderte  eine  Motion  Rechtssicherheit  im  tiefen  Unter-\ngrund zu schaffen (KR-Nr. 104/2012) – und nicht mehr. Seither wurde \nein Mustergesetz ausgearbeitet, und verschiedene Kantone haben einen \nGNU entwickelt oder sind daran, dies zu tun. Der private Teil des Erd-\ninnern  bleibt  dabei  weiterhin  Gegenstand  des  Bundeszivilrechts  über \ndas Eigentum. Im Mustergesetz, aber auch im GNU aller übrigen Kan-\ntone, kommt dies klar zum Ausdruck. Dort lesen wir: «Dieses Gesetz \nregelt die Nutzung des Untergrunds. Als Untergrund gilt jener Teil des \nErdinnern, der nicht Gegenstand der Bundeszivilgesetzgebung bildet.» \nAlles  andere  ist  nicht  geregelt  dort.  Die  anderen  Kantone  mit  einem \nGNU haben diese Formulierung mehr oder weniger wörtlich übernom-\nmen. Sie halten sich also schon im Vornherein aus der weiteren Regu-\nlierung des privaten, also untiefen Untergrundes vollständig raus. Der \nKanton  Zürich  ist  als  einziger  Kanton  einen  anderen  Weg  gegangen. \nHier lesen wir: «Dieses Gesetz regelt die Nutzung des Untergrunds et \ncetera … Als Untergrund gilt derjenige Teil der Erde, der sich durch die \nErdoberfläche von der Atmosphäre und den oberirdischen Gewässern \nabgrenzt.» Also, ein Millimeter ab Untergrund. Sie sehen, Untergrund \nist nicht gleich Untergrund. Das GNU, über das wir heute reden, regu-\nliert also zunächst einmal den gesamten Untergrund ab einem Millime-\nter unter der Erdoberfläche inklusive des privaten Untergrundes. Dies \nwiderspricht dem Restgutachten der Bau-, Planungs- und Umweltdirek-\ntorenkonferenz  sowie  der  Energiedirektorenkonferenz  vom  Oktober \n2018. Zwar steht dann im Paragraf 4 des GNU, dass derjenige Teil des \nUntergrundes,  der  in  den  Anwendungsbereich  des  Bundeszivilrechts \nüber  das  Eigentum  fällt,  also  der  untiefe  Untergrund,  nicht  zum  Ho-\nheitsbereich des Kantons gehört. Womit wir wieder eine etwas unkla-\nrere, aber immerhin ähnliche Lösung wie das Mustergesetz und die an-\nderen Kantone haben – Thomas Forrer hat ja auch darauf hingewiesen. \nNur wird dieser Grundsatz zwei Paragrafen weiter unten wieder relati-\nviert.  Paragraf  6:  «Wer  den  Untergrund  nutzt,»  −  also  den  gesamten \nUntergrund ab der Erdoberfläche inklusive des privaten Untergrunds – \n«benötigt eine Bewilligung der für die Nutzung des Untergrundes zu-\nständigen Direktion des Regierungsrates.» Damit wird eine umfassende \nBewilligungspflicht für die Nutzung auch des privaten Untergrunds ein-\ngeführt. Das macht kein anderer Kanton. Das GNU ändert im privaten \nUntergrund eben sehr wohl etwas. \nIm Paragraf 8 sind abschliessend einige Dinge von dieser Bewilligungs-\npflicht im privaten Untergrund ausgenommen. Dieser Ausnahmekata-\nlog lehnt sich aber naturgemäss an die heute bekannten Bedürfnisse an. \nHätte man das Gesetz beispielsweise vor 30 Jahren formuliert, so wäre \nwohl  die  Ausnahmeregelung  für  Erdsonden  nicht  enthalten  gewesen, \nwomit  wir  heute  eine  Bewilligungspflicht  für  diese  klimafreundliche \nEnergieversorgung hätten. Damit ist aber nicht Schluss: Im Paragraf 9 \nAbsatz 4 steht nämlich weiter, dass kein Rechtsanspruch auf Erteilung \neiner solchen Bewilligung – gemeint ist auch eine Bewilligung im pri-\nvaten  Untergrund  –  besteht.  Hier  stellt  sich  das  grundsatzjuristische \nProblem, dass eine Bewilligung noch immer eine Polizeierlaubnis ist, \nauf die, im Gegensatz zur Konzession, ein verfassungsrechtlicher An-\nspruch besteht, sofern der Gesuchsteller die relevanten Voraussetzun-\ngen erfüllt. Wir haben damit nicht mehr, sondern weniger Rechtssicher-\nheit. Als Gegenbeispiel ein Zitat aus dem Thurgauer GNU: «Wer die \nEinhaltung  der  gesetzlichen  Anforderungen  nachweist,  hat  Anspruch \nauf Erteilung einer Bewilligung.», also genau das Gegenteil.  \nKurz: Wir legiferieren im GNU als einziger Kanton einen Bereich des \nUntergrunds, der zum privaten Untergrund, also zum Privateigentum, \ngehört. Wir formulieren darüber hinaus als einziger Kanton einen ab-\nschliessenden Katalog  von bewilligungsfreien Nutzungen  im privaten \n \n13 \nUntergrund, statt umgekehrt, wie das die anderen Kantone tun. Und wir \nverwehren den Eigentümern als einziger Kanton einen Rechtsanspruch \nauf die Erteilung einer solchen Bewilligung. Insgesamt ein Gesetz mehr \nund ein Stück Freiheit weniger in diesem Kanton. Entscheiden Sie sel-\nber, ob Sie das unterstützen können. Besten Dank.  \n \n", "Rosmarie Joss (SP, Dietikon): Ich möchte hier doch noch als damalige \nPräsidentin der vorberatenden Kommission (Kommission für Energie, \nVerkehr und Umwelt [KEVU]) das Wort ergreifen.  \nDas GNU regelt ein neues Gebiet, nämlich eben die Nutzung des tiefen \nUntergrunds.  Es  schafft  Rechts-,  Planung-  und  Investitionssicherheit \nund schaut dafür, dass die Schutzinteressen gewahrt werden. Mit dem \nGNU erhalten wir Regelungen über die Daten des Untergrunds, was für \neine zukünftige Nutzung sehr wichtig ist. Wie bereits Christian Lucek \nerwähnt hat, hatten bei der Vorlage der zweiten Lesung alle eine kleine \nKröte zu schlucken. Das heisst, niemand ist wunschlos glücklich, aber \nalle haben etwas bekommen, was ihnen gefiel, sei dies Rechtssicherheit \nfür die Grundeigentümer, weitere Rechte für besonders betroffene Ge-\nmeinden,  das  Tracking-Verbot  für  fossile  Energieträger  oder  für  ge-\nwisse eben das kantonale Verbandsbeschwerderecht.  \nZum Thema des kantonalen Verbandsbeschwerderechts im GNU: Wie \ndargelegt wurde, sind die kantonalen und eidgenössischen Verbandsbe-\nschwerdeberechtigungen  häufig  deckungsgleich,  teils  aber  eben  auch \nnicht. Letztlich aber muss man feststellen, dass es keine grosse Diffe-\nrenz im Rahmen des gesamten Gesetzes darstellt, ob man diesen Para-\ngrafen hat oder nicht. Wie bereits Barbara Franzen festgestellt hat, wird \ndieser Paragraf nicht dazu führen, dass es eine inflationäre Menge von \nzusätzlichen Beschwerden geben wird.  \nBezüglich  der  Schlussabstimmung  respektive  an  jene,  die  mit  einem \nNein liebäugeln: Ich denke − entscheidend für ein Ja oder ein Nein − in \neiner Schlussabstimmung sollte eine gewisse Verhältnismässigkeit der \nim Gesetz getroffenen Regelung ausschlaggebend sein. Oder: Ist es ver-\nhältnismässig, dieses Gesetz anzunehmen oder abzulehnen? Heisst das, \ngewinnen  wir  über  das  ganze  Gesetz  mehr  oder  verliert  man  massiv    \noder ist etwas absolut Unschluckbares drin. Ich denke, beim GNU ist – \negal wie dieser Abstimmung ausfallen wird – die Antwort klar. So hat \ndie KEVU und mit ihr der Rat in der ersten Lesung eine gute gesetzge-\nberische Arbeit geleistet, bei dem der Kanton Zürich gewinnt, bei dem \nalle im Kanton Zürich gewinnen. Lassen Sie also nicht eine weitere Pla-\nnungsunsicherheit in diesem Bereich zu und stimmen Sie dem GNU zu. \nIch denke, es ist ein gutes Gesetz für grosse Tiefen, so wie wir es noch \nnicht gekannt haben.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Frau Joss hat die richtige Frage \ngestellt: Ist es verhältnismässig oder nicht, dieses Gesetz anzunehmen? \nEs ist  unverhältnismässig,  Frau Joss. Kollege  Bourgeois  hat es Ihnen \nerklärt.  Kollegin  Franzen  hat  es  auch  schön  dargelegt  zusammen  mit \nKollege Sommer, wenn es um das Verbandsbeschwerderecht geht. Die-\nses kantonale Verbandbeschwerderecht braucht es nicht, das eidgenös-\nsische ist da. Es ist unnötig. Weshalb ich hier stehe? Ich stehe hier we-\ngen  Kollege  Lais,  denn  er  hat  doch  ziemlich  einen  starken  Ausdruck \ngebraucht. Er hat nämlich mir und all jenen, die jetzt dieses eigentums-\nfeindliche Gesetz nicht unterstützen werden, Folgendes unterstellt: Er \nhat gesagt, Sie hoffen auf Fehlentscheide der Behörden. Und er hat auch \ndem Regierungsrat  unterstellt, dass die Behörden  Fehlentscheide  ma-\nchen. Das gibt es sicher einmal, doch nicht in der harten Aussage, wie \nes  Kollege  Lais  gemacht  hat.  Sie  hoffen,  dass  die  Umwelt  leidet.  Ja, \nwollen Sie mir vorwerfen, dass ich hoffe, dass die Umwelt leidet? Si-\ncher nicht. Es geht darum, dass dieses Gesetz ein eigentumsfeindliches \nGesetz  ist.  Herr  Bourgeois  hat  es  Ihnen  gesagt.  Und  vor  allem,  dass \ndieses Verbandsbeschwerderecht, über das wir jetzt sprechen, absolut \nunnötig ist. Es ist eine Zwängerei. Ich finde es schön, wenn Herr Forrer \nsagt,  ich  sei  ein  Bürgerlicher.  Er  ist  ein  Linker.  Ich  werde  es  immer \nwieder sagen, auch im kommenden Wahlkampf wieder, er ist ein Lin-\nker, und zwar ein extrem grüner Linker. Ich gratuliere ihm dazu.  \n \n", "Thomas Forrer (Grüne, Erlenbach) spricht zum zweiten Mal: Es wurde \njetzt noch ein bisschen Gesetzesauslegung betrieben. Ich denke schon, \ndass man jetzt das Gesagte wieder ins Lot bringen muss, insbesondere \ndie Aussagen zu den Paragrafen 2, 4 und 6.  \nEs wurde der Paragraf 2 des Gesetzes mit dem Thurgauer Gesetz ver-\nglichen.  Es  wurde  bemängelt,  dass  wir  eine  viel  strengere  Definition \ndes Untergrunds hätten. Das ist richtig, aber es wird im Paragrafen 2 im \nZürcher Gesetz nur der Untergrund definiert und nicht der Untergrund, \nfür den dieses Gesetz gilt. Selbstverständlich  ist das ein  viel weiterer \nBegriff des Untergrunds als im Thurgauer Gesetz, in dem komischer-\nweise steht, dass der Untergrund derjenige Bereich sei, in dem eben ge-\nnau der Kanton seine Hoheit ausüben könne. Das ist aber rein physika-\nlisch nicht der Untergrund, sondern das ist ein juristischer Begriff des \nUntergrunds. Und wir haben hier zunächst im Paragrafen 2 einen phy-\n \n15 \nsikalischen Begriff des Untergrunds, und dieser Begriff wird dann prä-\nzisiert im Paragrafen 4, in dem der hoheitliche Untergrund vom zivilen \nUntergrund  unterschieden  wird.  Das  ist  mehr  oder  weniger  identisch \nmit dem Paragrafen 2 im Thurgauer Gesetz, sprich, materiell besteht da \npraktisch  kein  Unterschied.  Jetzt  zu  Paragraf  6,  der  auch  wieder  von \nHerrn Bourgeois sehr einseitig ausgelegt wurde. Ich meine: Wofür kann \nder Kanton Bewilligungen erteilen, in welchem Bereich kann der Kan-\nton Bewilligungen erteilen? Nur in dem Bereich, in dem er auch über \ndie Hoheit verfügt. Er kann keine Bewilligungen erteilen in Bereichen, \nin denen er über keine Hoheit verfügt.  Also ist auch  im Paragrafen 6 \nnicht einfach vom Untergrund die Rede, wie Herr Bourgeois suggerie-\nren wollte, sondern es ist wiederum nur von dem Bereich die Rede, in-\nnerhalb dessen der Kanton Bewilligungen erteilen darf. Ich weiss jetzt \nnicht, ob das so eine  linksextreme  Auslegung  ist oder ob das einfach \neine Auslegung des Gesetzes ist, das wir vor anderthalb Jahren unge-\nfähr zwei Jahre lange in der Kommission intensiv beraten haben, und \nwir uns mit genau diesen Fragen, die jetzt wieder gestellt worden sind, \nbeschäftigt haben. Wir sind der Ansicht, wir haben hier sehr gute Lö-\nsungen gefunden; wir sind auch der Ansicht, dass diese Unterscheidung \nzwischen  physikalischem  Untergrund  und  rechtlichem  Untergrund  in \nParagraf 4 eine sehr elegante und kluge Unterscheidung  ist, und dass \nsie eben nicht dazu führt, dass man die Dinge vermischt, wie sie Herr \nBourgeois in seinem Referat vermischt hat. Ich danke Ihnen.  \n \n", "Regierungsrat Martin Neukom: Herr Lucek hat seinen Antrag begrün-\ndet mit meinem Votum an der ersten Lesung. Und Herr Lucek hat ge-\nsagt, dass der Kantonsrat entgegen meinen Ausführungen entschieden \nhabe. Ja, Herr Lucek, ich glaube, ich muss mich damit abfinden, dass \nder Kantonsrat nicht immer auf mich hört.  \nWenn jetzt die SVP oder Teile der SVP, wie das Herr Lucek vorgetra-\ngen  hat,  aus  diesem  Grund  das  Gesetz  ablehnt,  finde  ich  das  extrem \nschade, weil ich denke, wir haben hier ein gutes Gesetz, ein Gesetz, das \ngut austariert ist. Es ist aus meiner Sicht ein bisschen schwierig nach-\nvollziehbar, warum ausgerechnet dieser Teil des kantonalen Verbands-\nbeschwerderechts für Teile der SVP das Pièce de Résistance sein soll. \nRuedi Lais hat darauf hingewiesen; er hat gesagt, dass der Unterschied \nzwischen  dem  kantonalen  und  dem  nationalen  Verbandsbeschwerde-\nrecht in diesem Bereich in der Grösse des Projektes bestehe. Etwas prä-\nziser ausgedrückt  ist es  im  nationalen Umweltschutzgesetz in  Artikel \n10a.  Da  steht,  dass  es  eine  Umweltschutzverträglichkeitsprüfung \nbraucht, wenn ein Vorhaben erhebliche Belastungen für die Umwelt zur \nFolge hat. Der Regierungsrat hat überhaupt kein Problem mit dem Ver-\nbandsbeschwerderecht.  Letztendlich  geht  es  mit  dem  Verbandsbe-\nschwerderecht ja nur darum zu überprüfen, ob ein Vorhaben den gel-\ntenden Gesetzen entspricht. Weshalb hat der Regierungsrat in seiner ur-\nsprünglichen  Formulierung  das  kantonalen  Verbandsbeschwerderecht \nnicht berücksichtigt? Weil, so  hat der Regierungsrat  gesagt, diese er-\nheblichen Auswirkungen bei solchen Vorhaben im Untergrund fast im-\nmer gegeben sind, das heisst, es ist in den allermeisten Fällen damit zu \nrechnen, dass sowieso eine Umweltverträglichkeitsprüfung notwendig \nsein wird. Und mit einer solchen Umweltverträglichkeitsprüfung sind \nnationale Verbände legitimiert, Beschwerde zu machen. Das heisst, der \nUnterschied wird vermutlich nicht so gross sein, wenn es dann tatsäch-\nlich stimmt, dass wir mit den allermeisten Projekten sowieso eine Um-\nweltverträglichkeitsprüfung  machen  müssen.  Deshalb  ist  es  auch  aus \nmeiner Sicht ein bisschen unverständlich, warum jetzt diese kantonale \nVerbandsbeschwerde  in  diesem  Gesetz  ausgerechnet  das  Pièce  de \nRésistance sein soll. \nNichtsdestotrotz empfiehlt Ihnen der Regierungsrat seiner  ursprüngli-\nchen Vorlage, seinem ursprünglichen Antrag von Paragraf 33 zuzustim-\nmen und den Antrag Lucek anzunehmen. Besten Dank. \n \n", "", "", " \n", "§ 34 \n \n", "F. Schlussbestimmungen \n \n", "§§ 35−37 \n \n", "II−IV \n \nKeine Bemerkungen; genehmigt.  \n \n", " \n", "Hans-Peter Amrein (SVP, Küsnacht): Herr Präsident,  \n \n", "Ratspräsident  Roman  Schmid:  Kantonsrat  Hans-Peter  Amrein  bean-\ntragt uns, die Abstimmung mit Namensaufruf durchzuführen. Dies fin-\ndet statt, wenn mindestens 20 Kantonsratsmitglieder diesem Antrag zu-\nstimmen.  \n \n", "", "", "", " \n", "Ratspräsident Roman Schmid: Ich kläre Sie über das Prozedere auf. Der \nGeneralsekretär  liest  die  Namen  in  alphabetischer  Reihenfolge  vor. \nWenn  Sie  Ihren  Namen  hören,  stehen  Sie  auf  und  bekunden  Ja  oder \nNein oder Enthaltung. Wenn wir Sie nicht verstehen, rufen wir Ihnen \nNamen  noch einmal auf. Ich  gehe davon aus, dass Sie das Prozedere \nverstanden haben.  \n \n", "Generalsekretär Moritz von Wyss verliest die Namen: \n \n  Ackermann \n  Ackermann \n  Aeschbacher \n  Agosti \n  Akanji \n  Albanese  \n  Alder \n  Amrein \n  Balmer \n  Bamert \n  Barmettler \n  Bartal \n  Bärtschiger \n  Bender \n  Berner \n  Biber \n  Bischoff \n  Bloch  \n  Bonato \n  Bossert \n  Bourgeois \n  Brandenberger \n  Brunner \nPia \nRuth \nNathalie \nTheres \nSarah \nFranco \nRonald \nHans-Peter \nBettina \nUeli \nFranziska \nIsabel \nMarkus \nAndré \nMelanie \nMichael \nMarkus \nBeat \nDiego \nSandra \nMarc \nHarry \nHans-Peter \nSP \nCVP \nGLP \nSP \nSP \nSVP \nGLP \nSVP \nFDP \nSVP \nGLP \nSP \nSP \nSVP \nAL \nFDP \nAL \nCSP \nSVP \nSVP \nFDP \nSP \nFDP \nJa \nJa \nJa \nJa \nabwesend \nabwesend \nJa \nNein \nJa \nNein \nJa \nJa \nJa \nZürich \nZürich \nZürich \nTurbenthal \nWinterthur \nWinterthur \nOttenbach \nKüsnacht \nZürich \nZürich \nZürich \nZürich \nSchlieren \nOberengstringen  Nein \nZürich \nBachenbülach \nZürich \nZürich \nAesch \nWädenswil \nZürich \nGossau \nHorgen \nJa \nJa \nJa \nJa \nJa \nJa \nNein \nJa \nJa \nYvonne \n  Bürgin \nRochus \n  Burtscher \nJeannette \n  Büsser \nNora \n  Bussmann \nKaspar \n  Bütikofer \nLinda \n  Camenisch \nLeandra \n  Columberg \nKatrin \n  Cometta-Müller \nPierre \n  Dalcher \nAndreas \n  Daurù \nUrs \n  Dietschi \nMichèle \n  Dünki \nRenate \n  Dürr \nHans \n  Egli \nJonas \n  Erni \n  Etter-Gick \nCarola \n  Farner-Brandenberger  Martin \nKarin \n  Fehr \nRaffaela \n  Fehr \nNina \n  Fehr Düsel \nStefan \n  Feldmann \nHans \n  Finsler \nBenjamin \n  Fischer \nThomas \n  Forrer \nBarbara \n  Franzen \nBeatrix \n  Frey-Eigenmann \nAstrid \n  Furrer \nDavid \n  Galeuchet \nAlex \n  Gantner \nSonja \n  Gehrig \nAndreas \n  Geistlich \nAndrea \n  Gisler \nHanspeter \n  Göldi \nBarbara \n  Grüter \nBarbara \n  Günthard \nEsther \n  Guyer \nBeat \n  Habegger \nLorenz \n  Habicher \nUrs \n  Hans \nAndreas \n  Hasler \nDaniel \n  Häuptli \nMatthias \n  Hauser \nEdith \n  Häusler \nJa \nNein \nJa \nJa \nJa \nJa \nJa \nabwesend \nJa \nJa \nJa \nJa \nabwesend \nJa \nJa \nJa \nabwesend \nJa \nJa \nNein \nJa \nRüti \nCVP \nDietikon \nSVP \nZürich \nGrüne \nZürich \nGrüne \nZürich \nAL \nWallisellen \nFDP \nDübendorf \nSP \nWinterthur \nGLP \nSchlieren \nSVP \nWinterthur \nSP \nLindau \nGrüne \nSP \nGlattfelden \nGrüne  Winterthur \nSteinmaur \nEDU \nWädenswil \nSP \nWinterthur \nFDP \nStammheim \nFDP \nUster \nGrüne \nVolketswil \nFDP \nKüsnacht \nSVP \nUster \nSP \nAffoltern am Albis  Nein \nSVP \nNein \nVolketswil \nSVP \nJa \nErlenbach \nGrüne \nJa \nNiederweningen \nFDP \nJa \nMeilen \nFDP \nJa \nWädenswil \nFDP \nJa \nBülach \nGrüne \nEnthaltung \nMaur \nFDP \nJa \nUrdorf \nGLP \nJa \nSchlieren \nFDP \nJa \nGossau \nGLP \nJa \nMeilen \nSP \nJa \nRorbas \nSVP \nJa \nWinterthur \nEVP \nJa \nZürich \nGrüne \nJa \nZürich \nFDP \nNein \nZürich \nSVP \nJa \nTurbenthal \nGrüne \nJa \nIllnau-Effretikon \nGLP \nabwesend \nZürich \nGLP \nJa \nHüntwangen \nSVP \nJa \nKilchberg \nGrüne \n \n19 \n  Heierli \n  Hodel \n  Hoesch \n  Hofer \n  Hoffmann \n  Hollenstein \n  Honegger \n  Honegger \n  Hoss-Blatter \n  Huber \n  Huber \n  Huber  \n  Hübscher \n  Hugentobler \n  Huonker \n  Isler \n  Jäger \n  Joss \n  Joss \n  Kampus \n  Katumba \n  Kläy \n  Kündig \n  Lais \n  Lamprecht \n  Landmann \n  Langenegger \n  Langhart \n  Ledergerber \n  L'Orange Seigo \n  Loss \n  Lucek \n  Mäder \n  Mani \n  Marthaler \n  Marti \n  Marty \n  Marty Fässler \n  Matter \n  Mayer \n  Meier \n  Meier \n  Meier \nDaniel \nDaniel \nFelix \nJacqueline \nBenedikt \nClaudia \nThomas \nWalter \nCorinne \nBeat \nMartin \nStefanie \nMartin \nHanspeter \nLaura \nRené \nAlexander \nKarin \nRosmarie \nManuel \nAndrew \nDieter \nJörg \nRuedi \nThomas \nValentin \nTobias \nKonrad \nDomenik \nSelma \nDavide \nChristian \nGabriel \nTobias \nThomas \nSibylle \nMaria Rita \nCarmen \nSylvie \nPaul \nEsther \nFlorian \nWalter \nZürich \nZürich \nZürich \nDübendorf \nZürich \nStäfa \nGreifensee \nWald \nZollikon \nBuchs \nNeftenbach \nDübendorf \nWiesendangen \nPfäffikon \nZürich \nWinterthur \nZürich \nDällikon \nDietikon \nSchlieren \nZürich \nWinterthur \nGossau \nWallisellen \nBassersdorf \nZürich \nZürich \nGrüne \nGLP \nSP \nSVP \nSVP \nGLP \nGrüne \nSVP \nFDP \nSVP \nFDP \nGLP \nSVP \nEVP \nAL \nSVP \nFDP \nGLP \nSP \nGrüne \nSP \nFDP \nFDP \nSP \nEDU \nSVP \nSP \nparteilos  Stammheim \nSVP \nGrüne \nSP \nSVP \nGLP \nEVP \nSP \nSP \nSVP \nSP \nSP \nSVP \nSP \nGrüne  Winterthur \nEVP \nHerrliberg \nZürich \nAdliswil \nDänikon \nAdliswil \nWädenswil \nZürich \nZürich \nVolketswil \nAdliswil \nZürich \nMarthalen \nZollikon \nUster \nJa \nJa \nJa \nNein \nNein \nJa \nJa \nNein \nJa \nNein \nJa \nJa \nNein \nJa \nJa \nNein \nJa \nJa \nJa \nabwesend \nJa \nJa \nJa \nJa \nJa \nabwesend \nJa \nJa \nNein \nJa \nJa \nJa \nJa \nJa \nJa \nJa \nNein \nJa \nJa \nJa \nJa \nJa \nJa \n  Meier \n  Mettler \n  Monhart \n  Moser-Schäfer \n  Müller \n  Müller \n  Müller \n  Näf \n  Petri \n  Pfalzgraf \n  Pfister \n  Pflugshaupt \n  Pinto \n  Pokerschnig \n  Rigoni \n  Rinderknecht \n  Rogenmoser \n  Romero  \n  Röösli \n  Rueff \n  Sadriu \n  Sahli \n  Sanesi-Muri \n  Schaaf \n  Scheck \n  Scherrer \n  Schick \n  Schlauri \n  Schmid \n  Schmid \n  Schmid \n  Schmid \n  Schucan \n  Schweizer \n  Siegrist \n  Sommer \n  Späth \n  Steiner \n  Stofer \n  Straub \n  Stünzi \n  Stüssi \n  Sulser \nFDP \nDoris \nSVP \nChristian \nEVP \nBeat \nFDP \nArianne \nFDP \nChristian \nFDP \nFabian \nFDP \nAndré \nGLP \nMelissa \nGrüne \nGabi \nSP \nHannah \nSVP \nUlrich \nElisabeth \nSVP \nJean-Philippe  CVP \nJasmine \nSilvia \nDaniela \nRomaine \nAngie \nBrigitte \nSonja \nQëndresa \nManuel \nMonica \nMarkus \nRoland \nBenno \nPeter \nSimon \nRoman \nLorenz \nClaudio \nStefan \nChristian \nThomas \nNicola \nDaniel \nMarkus \nRafael \nJudith \nEsther \nChrista \nBeatrix \nJürg \nGrüne \nGrüne \nSVP \nSVP \nFDP \nSP \nFDP \nSP \nAL \nGLP \nEVP \nSVP \nGLP \nSVP \nGLP \nSVP \nCVP \nSVP \nSVP \nFDP \nGrüne \nSP \nEVP \nSP \nSP \nAL \nSP \nGLP \nSP \nSVP \nJa \nBassersdorf \nNein \nAesch \nJa \nGossau \nJa \nBonstetten \nJa \nSteinmaur \nJa \nRüschlikon \nJa \nUitikon \nJa \nBassersdorf \nJa \nZürich \nJa \nMettmenstetten \nJa \nEgg \nabwesend \nGossau \nJa \nVolketswil \nJa \nZürich \nJa \nZürich \nJa \nWallisellen \nNein \nBülach \nJa \nZürich \nJa \nIllnau-Effretikon \nJa \nZürich \nJa \nOpfikon \nJa \nWinterthur \nJa \nZürich \nJa \nZell \nNein \nZürich \nJa \nUster \nNein \nZürich \nJa \nZürich \n- \nOpfikon \nJa \nMännedorf \nNein \nBülach \nNein \nNiederglatt \nJa \nUetikon am See \nJa \nHedingen \nZürich \nJa \nAffoltern am Albis  Ja \nJa \nFeuerthalen \nJa \nWinterthur \nJa \nZürich \nJa \nZürich \nJa \nHorgen \nJa \nNiederhasli \nNein \nOtelfingen \n \n21 \n  Suter \n  Tognella \n  Truninger \n  Vannaz \n  Vogel \n  von Euw \n  Von Planta \n  Vontobel \n  Wäfler \n  Walder \n  Waser \n  Weber \n  Weidmann \n  Wicki \n  Widler \n  Willi \n  Wirth \n  Wisskirchen \n  Wydler \n  Wyss \n  Wyss-Cortellini \n  Wyssen \n  Yuste \n  Zahler \n  Zeroual \n  Zeugin \n  Ziegler \n  Zurfluh \nMarcel \nBirgit \nRené \nJanine \nThomas \nPaul \nCyrill \nErich \nDaniel \nBenjamin \nUrs \nStephan \nTobias \nMonika \nJosef \nWilma \nThomas  \nMark \nKathrin \nOrlando \nCristina \nClaudia \nNicola \nErika \nFarid \nMichael \nChristoph \nChristina \nNein \nJa \nThalwil \nZürich \nIllnau-Effretikon  Nein \nAesch \nThalwil \nBauma \nZürich \nBubikon \nGossau \nSVP \nSP \nSVP \nCVP \nFDP \nSVP \nGLP \nEDU \nSVP \nGrüne  Wetzikon \nSVP \nFDP \nSVP \nSP \nCVP \nGrüne \nGLP \nEVP \nCVP \nSVP \nGLP \nGLP \nSP \nSVP \nCVP \nGLP \nGLP \nSVP \nJa \nJa \nJa \nJa \nNein \nJa \nJa \nLangnau am Albis  Ja \nJa \nWetzikon \nNein \nHettlingen \nJa \nZürich \nJa \nZürich \nJa \nStadel \nJa \nHombrechtikon \nJa \nKloten \nJa \nWallisellen \nJa \nDübendorf \nJa \nDietlikon \nJa \nUster \nJa \nZürich \nNein \nBoppelsen \nJa \nAdliswil \nJa \nWinterthur \nJa \nElgg \nNein \nWädenswil \n \nNicht gestimmt hat usanzgemäss der Ratspräsident. \n \n", "", "", "", "", "Ratspräsident Roman Schmid: Die Vorlage untersteht dem fakultativen \nReferendum. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident  Roman  Schmid:  Wir  haben  schriftliches  Verfahren  be-\nschlossen.  Die  KPB  (Kommission  für  Planung  und  Bau)  beantragt \nIhnen, diesen Antrag zu genehmigen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit fest, dass Sie dem Antrag der der KEVU zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident Roman Schmid: Der Minderheitsantrag von Ann Barbara \nFranzen, Niederweningen, zu Paragraf 232a wurde zurückgezogen.  \n \n", "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU):  Bei der Vorlage 5533 geht es um eine \nÄnderung  des  Planungs-  und  Baugesetzes  und  des  Strassengesetzes. \nGegenstand  ist eine  nötige  gesetzliche Regelung des  Bahntransportes \nvon Aushub und Gesteinskörnung – das ist der Oberbegriff für Kies, für \nalle  Laien  unter  uns. Nötig, und das ist der Hintergrund der Vorlage, \nweil  es  im  kantonalen  Richtplan  gemäss  Festsetzungsbeschluss  des \nKantonsrates vom 18. März 2014 in  Kapitel 5.3 über die Materialge-\nwinnung eine Verpflichtung gibt, die gesetzlichen Grundlagen zu erar-\nbeiten, damit bei Grossbaustellen die Kies- und Aushubtransporte mit \nder Bahn, dem Schiff oder im kombinierten Ladungsverkehr erfolgen \nkönnen. Einen Hinweis auf diese Thematik hatte es bereits in der Richt-\nplan-Teilrevision  2009  gegeben.  Somit  gibt  es  eine  Pendenz  weniger \naus der Richtplan-Totalrevision aus dem Jahre 2014. \nDiese gesetzliche Grundlage, samt einer neuen Verordnung und Anpas-\nsungen  bei  zwei  bestehenden  Verordnungen,  soll  dem  Bahntransport \n \n23 \ndie  notwendige  Kundschaft  zuführen,  um  einen  Bahnanteil  von  min-\ndestens 35 Prozent der abgebauten Kiesmenge und der abzulagernden \nAushubmenge zu erreichen. \nDie KEVU hat zwischen dem 2. Juni 2019 und 3. Dezember 2019 an \ninsgesamt fünf Sitzungen die Vorlage beraten. Am 24. September 2019 \nwurden nacheinander zwei Hearings durchgeführt, einerseits mit Ver-\ntretern vom Fachverband Kies und Betonwerke im Kanton Zürich, kurz \nFKB,  und  andererseits  mit  Vertretern  der  SBB  (Schweizerische  Bun-\ndesbahnen) aus den zwei Bereichen Trassee-Planung und SBB Cargo.  \nDer Abbau von Kies im Kanton Zürich von jährlich 3 Millionen Kubik-\nmeter und das Anfallen von jährlich 4,4 Millionen Kubikmeter Aushub \nsorgen für grosse Transporte im Kanton Zürich. Umso mehr, weil der \nKies hauptsächlich im Norden des Kantons abgebaut und im Süden des \nKantons  verwendet  wird,  gleichzeitig  fällt  der  Aushub  aufgrund  der \nBautätigkeit  und  Bausubstanz  mehrheitlich im Süden des  Kantons an \nund wird vor allem im Norden deponiert. Es gibt somit eine doppelte \nNord-Süd-Achse der beiden Materialgruppen, die heute grossmehrheit-\nlich  auf  der  Strasse  transportiert  werden.  Dies  belasten  Infrastruktur, \nMensch und die Umwelt. \nDie beantragten Ergänzungen in den Paragrafen 232a und 359 des Pla-\nnungs- und Baugesetzes beziehungsweise des Paragrafen 24 im Stras-\nsengesetz  konnten  von  der  Kommission  nachvollzogen  werden  und \nsind im Kern unbestritten. Zu reden gab einzig im Paragraf 232a Absatz \n2 auf Antrag der Grünliberalen die Höhe einer Ersatzabgabe im Falle, \ndass ein Bauherr die ihm auferlegte Pflicht nicht erfüllen kann oder will. \nDer Regierungsrat schlug –  mit der üblichen Teuerungsklausel verse-\nhen − 30 Franken pro Tonne Aushub beziehungsweise Gesteinskörnung \nvor, und dies sei vom Kantonsrat im Gesetz festzusetzen. Die a-Vorlage \nenthält  hier  drei  Änderungen,  die  nicht  ganz  unwesentlich  sind,  aber \nden Vollzug in der Zukunft durch die Baudirektion gegenüber der be-\ntroffenen  Branche  und  den  betroffenen  Bauherren  erleichtern  sollten: \nErstens, der Regierungsrat soll neu die Kompetenz erhalten, die Ersatz-\nabgabe festzusetzen. Zweitens die Ersatzabgabe hat in einer Bandbreite \nvon 20 bis 50 Franken pro Tonne Aushub beziehungsweise Gesteins-\nkörnung zu liegen und drittens, bei der Festlegung der Ersatzabgabe be-\nziehungsweise dessen Höhe werden die Kosten des Bahntransportes be-\nrücksichtigt. \nDie  Mehrheit  und  nach  dem  zwischenzeitlichen  Rückzug  des  FDP-\nMinderheitsantrages,  der  dem  Regierungsratsantrag  Folge  geleistet \nhätte, befürworten nun alle in der KEVU vertretenen Fraktionen diese \nFlexibilisierung und damit die einhergehende Kompetenzdelegation an \nden Regierungsrat. Es wurde der Kommission versichert, dass bei der \nInkraftsetzung  dieser  Gesetzesänderung  eine  Ersatzabgabe  von  30 \nFranken pro Tonne Aushub beziehungsweise Gesteinskörnung vorge-\nsehen ist, also unverändert zum ursprünglichen Regierungsantrag. Das \ngibt der Branche und vor allem den betroffenen Bauherren die entspre-\nchende Rechts- und Planungssicherheit. Die Ersatzabgabe ist dem Kan-\nton geschuldet und fliesst in die allgemeine Staatskasse. Es soll – anders \nals wie in der Vernehmlassung teilweise gefordert – kein neuer zweck-\ngebundener Fonds geschaffen werden. \nIn  Paragraf  359  Absatz  1  litera  o  wird  der  Regierungsrat  ermächtigt, \neine Verordnung über den Bahntransport von Aushub und Gesteinskör-\nnung (VBT) zu erlassen. Der KEVU wurde der Entwurf vom 16. Okto-\nber 2018 dieses Neuerlasses zur Verfügung gestellt wie auch die nöti-\ngen  Änderungen  der  Bauverfahrensverordnung  und  der  Besonderen \nBauverordnung  I.  Das  nun  vorliegende  Regelwerk  auf  Gesetzes-  und \nVerordnungsstufe erlaubt es dem Regierungsrat in Zukunft noch besser \nAnpassungen vorzunehmen, die Zielvorgabe im Richtplan von mindes-\ntens 35 Prozent zu erreichen, wie im ursprünglich beantragten Absatz \n4, neu Absatz 5 von Paragraf 232a ebenfalls stipuliert.  \nDie Verordnung − in der abschliessenden Kompetenz des Regierungs-\nrats − regelt unter anderem, was Grossbaustellen sind, nämlich solche \nüber 25’000 Kubikmeter Aushub. Diese Zahl ist nicht willkürlich, son-\ndern ein Resultat langer Abklärungen des AWEL (Amt für Abfall, Was-\nser, Energie und Luft) und der Baudirektion betreffend Stoffflüssen, der \nStatistik, der bekannten und vorgesehenen Grossprojekte, gegenwärtige \nund künftige Trassee-Kapazitäten und Informationen von den wichtigs-\nten Akteuren. Diese Mengenschwelle weist bereits darauf hin, dass die \nFallzahl in der Praxis gering sein wird. Für ein betroffenes Bauprojekt \nmuss hochgerechnet mit zusätzlichen Kosten von bis zu 2 Prozent der \nGesamtkosten gerechnet werden. Entscheidend für die Höhe der Mehr-\nkosten im Einzelfall ist die Notwendigkeit von Transportketten mit al-\nlenfalls mehrmaligem Materialumschlag. Ebenfalls sind die Gebiete de-\nfiniert,  in  denen  die  Pflicht  zum  Bahntransport  von  Aushub  und  Ge-\nsteinskörnung besteht: Es ist dies der sogenannte «Süden» des Kantons, \nin  anderen  Worten:  alle  Bezirke  ausser  die  Bezirke  Andelfingen, \nBülach und Dielsdorf.  Zusätzlich unterliegen Bauvorhaben in den Ge-\nmeinden Regensdorf und Rümlang, Kloten, Opfikon, Wallisellen, Diet-\nlikon, Bassersdorf und Nürensdorf der Pflicht zum Bahntransport. Der \nGrund  für  den  Einbezug  dieser  Gemeinden  liegt  wesentlich  in  ihrem \nPotenzial an Grossbaustellen. Die übrigen Gemeinden befinden sich in \naller Regel zu nahe an den Abbaugebieten des Unterlandes, als dass ein \n \n25 \nBahntransport den Strassenverkehr wesentlich entlasten könnte. In der \nVerordnung wird ebenfalls festgehalten, was unter Bahntransport ver-\nstanden wird: Es geht nicht um den Transport vom Abbaugebiet bis zur \nBaustelle beziehungsweise von der Baustelle bis zur Deponie. Das Ma-\nterial  muss  nur  auf  einem  erheblichen  Teil,  und  somit  nicht  auf  dem \nganzen Teil, der Transportkette befördert werden. \nDie  Entlastung  der  Strassen  von  innerkantonalen  Kies-  und  Aus-\nhubschwerverkehr  ist ein  Hauptanliegen aus dem Richtplan  und wird \nmit dieser Gesetzesanpassung Rechnung getragen. Gefordert sind nun \ndie  verschiedenen  Akteure,  um  zeitnah  effiziente  und  kostengünstige \nVerladeinfrastrukturen zu schaffen. Das wird teilweise nicht ganz ein-\nfach sein, wie wir von den Experten im Rahmen der Hearings gehört \nhaben, denn am Schluss muss sich diese für den jeweiligen Betreiber \nauch  rechnen.  Auf  Nachfrage  ist  gemäss  der  Baudirektion  bei  dieser \nGesetzesanpassung  keine  Übergangsfrist  nötig.  Die  Bahntransport-\npflicht ist Gegenstand des Baubewilligungsverfahrens. Die Baubewilli-\ngungsbehörde  hat  das  zum  Zeitpunkt  der  Bewilligungserteilung  gel-\ntende Recht anzuwenden. Eine Inkraftsetzung wird frühestens anfangs \nnächstes Jahr oder im Verlauf von 2021 möglich sein.  \nDie KEVU beantragt Ihnen einstimmig, auf die Vorlage einzutreten und \nder abgeänderten a-Vorlage zuzustimmen. \n \n", "Sandra Bossert (SVP, Wädenswil): Der Kantonsrat hat der Regierung \n2014  im  Rahmen  der  Gesamtrevision  des  Richtplans  den  Auftrag  er-\nteilt, gesetzliche Grundlagen für die Bahntransportpflicht von Kies und \nAushub zu schaffen.  \nDer  Regierungsrat  bezeichnet  die  Gebiete,  in  denen  die  Pflicht  zum \nBahntransport von Aushub und Gesteinskörnung gilt, und legt fest, ab \nwelcher Menge – wir haben es gehört, ab 25'000 Kubikmeter − Aushub \nund Gesteinskörnung die Pflicht besteht, die Waren von der Strasse auf \ndie Schiene zu verlagern. Der Regierungsrat hat dabei die richtplaneri-\nschen Vorgaben zum Anteil der Bahntransporte zu beachten. \nFür die Bauherrschaft besteht keine Wahlmöglichkeit zwischen der Er-\nfüllung der Bahntransportpflicht oder der Leistung einer Ersatzabgabe, \ndenn die Erfüllung der Bahntransportpflicht ist Bewilligungsvorausset-\nzung für ein Bauvorhaben in den festgelegten Zonen. Die Ersatzabgabe \nwird zwischen 20 bis 50 Franken pro Tonne festgelegt. Es geht um die \nLenkungswirkung  und  nicht  um  eine  Strafabgabe.  Wenn  bestimmte \nKriterien nicht erfüllt sind, kann der Bauherr von dieser Pflicht entbun-\nden und zur Zahlung dieser Ersatzabgabe verpflichtet werden. Die Er-\nsatzabgabe unterliegt der Teuerung und fliesst in die allgemeine Staats-\nkasse. Somit werden die Bauherren von den 8 bis 10 grössten Baustel-\nlen in unserem Kanton verpflichtet, ihre Transporte auf die Schiene zu \nverlagern.  Bei  den  angesprochenen  Baustellen  ist  zum  Beispiel  vom \nKispi (Kinderspital) oder vom Gubristunnel die Rede, also von grossen \nund über Jahre hinweg bestehenden Baustellen. Dass durch die Verla-\ngerung auf die Schiene zirka 66’000 Lastwagen-Fahrten Richtung Zü-\nrich Nord eingespart werden können, ist hoffentlich auch als Entlastung \nauf den Strassen zu spüren. Die grossen Kiesabbaugebiete im Unterland \ndienen auch als Deponie für den im Kanton anfallenden Aushub. Wie \nuns  von den  verschiedenen Unternehmern  versichert worden  ist, sind \nsie gerüstet für die Verlagerung. Die grösste Herausforderung, Umlade-\nStationen  wirtschaftlich  zu  betreiben,  aber  auch  genügend  freie \nBahntrassen  zur  Verfügung  zu  haben,  sind  laut  Verantwortlichen  gut \numsetzbar. Nach ersten Berechnungen von allen Beteiligten steigen die \nKosten durch die Verlagerung um 1 bis 2 Prozent.  \nWir von der SVP unterstützen diese Vorlage, bei solchen langjährigen \nGrossprojekten macht es Sinn, auf die Schiene zu verlagern. Persönlich \nhege  ich  die  grössten  Zweifel  an  den  Trassee-Kapazitäten  der  SBB, \nzeigt  es  sich  doch  vielfach  nur  schon  bei  dem  im  Herbst  anfallenden \nTransporten von Zuckerrübenschnitzel in der Landwirtschaft als meist \ngrösste Hürde, einen freien Transport-Termin zu finden. Doch bleiben \nwir positiv und vertrauen auf die Verantwortlichen. Danke. \n \n", "Felix Hoesch (SP, Zürich): Von der Strasse auf die Schiene! Das for-\ndern wir für Menschen − und wenn immer möglich − auch für Güter. \nDarum haben wir im Richtplan immer unterstützt, dass auf Grossbau-\nstellen mindestens 35 Prozent des Aushubs mit der Bahn abtransportiert \nwerden. Durch die Erfüllung dieser Vorgabe können wir uns neue Stras-\nsen sparen und den vorhandenen Platz für die Fahrten verwenden, die \nsich wirklich nicht anders lösen lassen. Da danken wir Verwaltung und \nIndustrie, dass sie sich nun auf einen konkreten Gesetzesvorschlag ge-\neinigt  haben. Damit  kann dieser Richtplanauftrag erfüllt werden. Da-\nrum unterstützen wir diese Vorlage gerne und helfen somit, dass mehr \nAushub mit der Bahn im Kanton Zürich transportiert wird und entspre-\nchend weniger Lastwagen den wertvollen Strassenraum belasten, und \neben mehr Güter von der Strasse auf die Schiene verlagert werden kön-\nnen. Und ich freue mich, dass wir hier im Kantonsrat nach der klaren \nUnterstützung der Vorlage in der KEVU diese nun tatsächlich ins Ge-\nsetz schreiben können.  \n \n27 \nIch komme auch gleich noch zum Antrag der GLP, wie ihn Alex Gant-\nner bereits vorgestellt hat, zur Ersatzabgabe für nichterfüllte auferlegte \nPflichten durch die Bauherrinnen und Bauherren. Hier unterstützen wir \ndie  Flexibilisierung.  So  kann  diese  Abgabe  schneller  möglichen  Ent-\nwicklungen angepasst werden und wir vermeiden Gesetzesberatungen \nhier im Kantonsrat über Winzigkeiten. Und so kann die Ersatzabgabe \nauch mal über die vorerst vorgeschlagenen 30 Franken steigen. So kann \neffizient gesteuert werden, dass wir wirklich bei den Richtplanvorgaben \nankommen  und wirklich  mindestens 35  Prozent des  Aushubs  mit der \nBahn transportiert werden. So bekommen wir wirklich mehr Güter von \nder Strasse auf die Schiene. Herzlichen Dank. \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Mit der Vorlage Bahn-\ntransport von Aushub- und Gesteinskörnern kommt der Regierungsrat \neiner  Richtplanvorgabe  von  2009  und  dann  auch  wieder  2014  nach. \nDiese verlangen, wir haben es bereits gehört, zur Entlastung des Stras-\nsenraums, dass insgesamt 35 Prozent des im Kanton abgebauten Kieses \nund abzulagernden Aushubs mit der Bahn zu transportieren sind. Die \nentsprechenden  Änderungen,  die  wir  nun  vornehmen  im  PBG  (Pla-\nnungs- und Baugesetz) und nachgelagert auch im Strassengesetz, erlau-\nben es, dass der erwähnte Modalsplit erfüllt werden kann. Vereinfacht \ngesagt, geht es bei der Vorlage um eine Lenkung der Schwerverkehrs-\ntransporte mit Kies- und Aushub auf den Bahntransport und es ist klar, \nwo Kies abgebaut wird, muss auch mit Aushub aufgefüllt werden.  \nUnsere  innerkantonalen  Kiesabbaugebiete  liegen  hauptsächlich  im \nNorden des Kantons. Im nördlichen Unterland werden über 80 Prozent \ndes zürcherischen Kieses abgebaut und gegen 80 Prozent des jährlich \nim Kanton Zürich deponierten Aushubs abgelagert. Verwendet wird die \nGesteinskörnung dagegen im Süden des Kantons. Dieser Transport von \nKies  und  Aushub  verursacht  innerkantonal  auf  der  Nord-Süd-Achse \nSchwerverkehr, teils auch in den Dörfern. Mit der heute zu debattieren-\nden Vorlage soll die Strasse vom Schwerverkehr zugunsten der Bahn \nentlastet werden, gerade auch, weil gewisse Regionen an ihre Kapazi-\ntätsgrössen stossen, was sich in massiven Staus in den Strassen und ver-\nmehrtem  Schwerverkehr  in  den  Dörfern  äussert.  Dieses  Problem  war \nbereits 2009 erkannt worden, als es im Rahmen der Richtplanrevision \ndarum ging, eine Entlastung des Strassenraums zu schaffen, eben jenen \nModalsplit, den ich erwähnt habe, von 35 Prozent. Und tatsächlich wird \nmit  einer  Reduktion  von  66'000  Schwerverkehrsfahrten  pro  Jahr  auf \nden Hauptverkehrsachsen gerechnet. \nDer  Praktikabilität  geschuldet  sind  zwei  Eckpfeiler  der  Vorlage.  Ers-\ntens, dass beim Erreichen des Modalsplits der Fokus auf Grossbaustel-\nlen zu legen ist. Wir haben es vom Kommissionspräsidenten gehört, um \nwelche  Grossbaustellen  es  sich  handelt.  Und  zweitens,  dass  es  sich \nmehrheitlich um Aushub-Transporte per Bahn handeln wird. Das soll \nden  Aufwand  der  beteiligten  Parteien  reduzieren.  Als  weiteren  Eck-\npunkt der Vorlage fällt bei Nichterfüllung des Modalsplits eine Ersatz-\nabgabe zugunsten der Staatskasse an. Auch das haben wir bereits ge-\nhört.  Damit  wird  doch  ein  gewisses  Incentive  oder  ein  Negativanreiz \neingebaut, um die Erreichung der Zielvorgaben etwas zu forcieren. Die \nKiesunternehmen  gehen  von  Mehrkosten  in  der  Höhe  von  15  bis  25 \nMillionen Franken pro Jahr aus, und es ist mit einer Kostensteigerung \nvon zirka 2 Prozent auf Grossprojekten zu rechnen − das die Informati-\nonen. Es scheint sich dabei um einen vertretbaren Weg zu handeln.  \nBezüglich der  Höhe  der  Ersatzabgabe  ist  es offenbar am  Kanton, die \nBandbreite  bereits  auf  Gesetzesstufe  festzulegen,  da  es  sich  um  eine \nneue Gebühr handelt. Bezüglich der Höhe der zu leistenden Abgabe bei \nNichterfüllung hätte die FDP den ursprünglichen Antrag der Regierung \nvorgezogen. Eine fixe Zahl, die 30 Franken pro Tonne hätten doch den \nUnternehmen aus unserer Sicht mehr Planungssicherheit gegeben. Ei-\nner Flexibilisierung der Ersatzgabe, wie sie in der vorliegenden Formu-\nlierung nun angedacht ist und eine Detailregelung der Höhe in der Ver-\nordnung, können wir indes auch zustimmen.  \nGrundsätzlich ist aus Sicht der FDP eine punktuelle Verlagerung von \nAushub und Gesteinskörnern von der Strasse auf die Bahn und damit \neine Entlastung gerade im Zürcher Unterland wünschenswert. Zudem \nist  die  erarbeitete  Lösung  für  die  Branche  praktikabel  und  offenbar \nwettbewerbsneutral und sie kommt – und das ist auch für uns wichtig – \nder weiteren Entwicklung der  Kiesabbaugebiete  im Rafzerfeld entge-\ngen. Herausstreichen bei der Vorlage möchte ich in diesem Zusammen-\nhang auch die offenbar sehr gedeihlich angegangene Zusammenarbeit \nzwischen  der  Verwaltung,  der  SBB  und  den  Kiesunternehmern.  Die \nKnackpunkte der Vorlage werden im rechtzeitigen Bereitstellen von ge-\nnügend  grossen  und  in  ausreichender  Anzahl  bereitstehender  Um-\nschlagplätze und in der Frage der Trassee-Kapazität liegen. Hier wird \nsich erst in Zukunft zeigen, ob – wie das seitens der SBB auch versi-\nchert  wurde  –  genügend  neue  Verladeeinrichtungen  und  Umschlag-\nplätze in der Nähe des anfallenden Materials bereitstehen und ob genü-\ngend Trassee-Kapazitäten vorhanden sind.  \nDie FDP stimmt der Vorlage zu.  \n \n \n29 \n", "Franziska Barmettler (GLP, Zürich): Mit dieser Vorlage wird eine ge-\nsetzliche  Grundlage  geschaffen,  damit  bei  Grossbaustellen  Aushub- \nund  Kiestransporte  grundsätzlich  mit der Bahn erfolgen. Die Vorlage \nist  das  Resultat  einer  vorbildlichen  Zusammenarbeit  zwischen  Bran-\nchenverband, Industrie und Verwaltung und sie ist entsprechend breit \nabgestützt.  \nDer Kies und die Aushubablagerungsmöglichkeiten des Kantons befin-\nden sich hauptsächlich im Norden, während der Verbrauch bei der Ag-\nglomeration im Süden erfolgt. Es besteht somit ein starker Nord-Süd-\nVerkehr.  Dadurch  werden  Emissionen  verursacht  wie  beispielsweise \nLärm- und Schadstoffemissionen sowie negative Auswirkungen auf die \nVerkehrssicherheit und den Platzbedarf. Bisher war es eine rein wirt-\nschaftliche Frage, ob auf Strasse oder Bahn transportiert wird, bei der \ndie Bahn den Kürzeren gezogen hat. Die Bahn ist nämlich gegenüber \ndem  Lastwagentransport heute klar teurer. Ökonomisch  gesehen liegt \nhier also ein Marktversagen vor, da die aus volkswirtschaftlicher Sicht \nerwünschte Situation aufgrund von fehlenden Anreizen nicht eintrifft. \nMit  der  Vorlage  soll  deshalb  der  Bahntransport  mit  einem  Fokus  auf \nGrossbaustellen stimuliert werden. Damit das gewünschte Ergebnis er-\nzielt wird, muss die Höhe der Ersatzabgabe so ausgestaltet werden, dass \nsie in einem vernünftigen Verhältnis zu den Kosten des Bahntransports \nsteht. Wir können  heute jedoch  nicht beurteilen, ob die  Höhe  von 30 \nFranken diese Bedingung erfüllt. So könnte es sich bei einer allfälligen \nVerteuerung des Bahntransports plötzlich wieder lohnen, die 30 Fran-\nken zu bezahlen, statt auf die Bahn umzustellen. Damit dies eben nicht \npassieren kann, soll der Regierungsrat via Verordnung die Möglichkeit \nhaben, innerhalb einer vorgegebenen Bandbreite zu handeln. Eine Fest-\nsetzung des Betrages im Gesetz macht eine Reaktion auf Änderungen \nin der Kostenstruktur des Bahntransports hingegen langsam und träge. \nEine Flexibilisierung wie im Antrag KEVU vorgesehen, ist also wichtig \naus ökonomischen Überlegungen, aber auch für die Wirksamkeit dieses \nGesetzes.  \nWir unterstützen die abgeänderte a-Vorlage. Ich danke Ihnen.  \n \n", "Florian Meier (Grüne, Winterthur): Das Ziel ist klar: 35 Prozent des im \nKanton abgebauten Kies und Aushubs muss vollständig oder teilweise \nmit der Bahn transportiert werden. So steht es im Richtplan und so steht \nes dort schon seit sechs Jahren. Wo stehen wir heute? Gemäss Zahlen \ndes Kantons wird weniger als 1 Prozent des Aushubs per Bahn trans-\nportiert, nur während des Baus der Durchmesserlinie waren es kurz ein-\nmal  7  Prozent.  Beim  Kies  wurde  das  Ziel  bei  der  letzten  Erhebung \nknapp  erreicht.  Aber  auch  da  hat  der  Bahntransportanteil  gegenüber \n2007 stetig abgenommen. Den Aushub mit Lastwagen quer durch den \nKanton zu chauffieren, das ist ökologischer Unsinn und schafft unnöti-\ngen Schwerverkehr. Sinnvoller ist es, so wie die Vorlage vorsieht, den \nAushub bei grossen Baustellen per Bahn zu transportieren. Und wie im \nRichtplan vorgesehen ist, den Aushub bei kleineren Baustellen in regi-\nonalen Aushubdeponien zu lagern. Die Fehler von früher haben im Ver-\nkehr der Zukunft einfach keinen Platz mehr. Den Aushub per Bahn zu \ntransportieren, bringt schon bei 30 Kilometer Distanz ökologische Vor-\nteile.  Die  minimalen  Mehrkosten  liegen  bei  nicht  einmal  2  Prozent. \nWissen Sie, wie gross die Kosten und die Genauigkeit bei Bauprojekten \nkurz vor dem Baubeginn, also kurz vor dem Aushub sind? Es sind im-\nmer noch 5 Prozent. Die Umlagerung des Aushubs von der Strasse auf \ndie Schiene ist nötig. \nWir Grünen werden der Vorlage zustimmen. Den Antrag der KEVU, \ndie Höhe der Ersatzabgabe von der Direktion verordnen zu lassen, er-\nachten wir als sinnhafter als ein starr im Gesetz festgeschriebener Be-\ntrag. Der vorgeschlagene Bereich von 20 bis 50 Franken schafft der Re-\ngierung die notwendige Flexibilität, die Ersatzabgabe auch im Fall von \nunvorhergesehenen Änderungen der Transport- oder Deponierungskos-\nten anzupassen. Wir Grünen werden deshalb dem Kommissionsantrag \nzustimmen. Ich danke Ihnen.  \n \n", "Ruth Ackermann (CVP, Zürich): Jegliche Art von Transporten sollten, \nwenn immer möglich, mit der Bahn gemacht werden. Es gilt selbstver-\nständlich vor allem für Transporte von grossen Volumen und Gewich-\nten wie Aushub und Gesteinskörnung.  \nAus dem Zürcher Unterland kommt über 80 Prozent der im Kanton ver-\nwendeten Gesteinskörnung, und es nimmt gegen 80 Prozent des Aus-\nhubs entgegen. Dies bedeutet sehr viel Schwerverkehr, und die Verla-\ngerung auf die Bahn ist angezeigt. Es braucht eine Entlastung des Stras-\nsenraums, besonders im Unterland. Leider ist es nicht möglich, diesel-\nben Bahnwagen für den Transport von Kies hin und von Bauschutt zu-\nrück zu verwenden. Es wird als auch hier Leerfahrten geben. Selbstver-\nständlich kommt diese Vorgabe nur zur Anwendung bei Grossbaustel-\nlen. Leider wird, gemäss Aussage der Fachpersonen, durch diese Ge-\nsetzesänderung kaum eine Reduktion des CO2-Ausstosses erreicht. Wir \nschätzen aber alle anderen Vorteile, besonders den geringeren Schwer-\nverkehr auf den Strassen. \nDie CVP-Fraktion stimmt dieser Vorlage zu. \n \n \n31 \n", "Judith Anna Stofer (AL, Zürich): Mit Blick auf das Klima ist es ein Ge-\nbot  der  Zeit,  Schwertransporte,  wenn  immer  möglich,  mit  der  Bahn \ndurchzuführen. Dies gilt auch für die Kies- und Aushubmaterialtrans-\nporte. Mit dem Richtplan 2009 verpflichtet sich der Kanton, dass min-\ndestens ein  Anteil  von 35 Prozent  mit der Bahn transportiert werden. \nMit der jetzigen Vorlage setzt er diese Vorgabe nun um. Für die Alter-\nnative Liste wäre natürlich ein höherer Anteil mit Blick auf das Klima \nbesser, doch wir  sind realistisch  und  geben  uns  mit der Vorgabe  von \nmindestens 35 Prozent zufrieden. Wer weiss, vielleicht führen die Ver-\nwerfungen der Corona-Krise dazu, dass die Leute weniger mit der Bahn \npendeln, weil sie nämlich mehr Homeoffice machen und es mehr freie \nTrassees für den Bahn- und Gütertransport gibt.  \nDie Alternative Liste wird alle Anträge der Kommissionsmehrheit un-\nterstützen.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Ich freue mich sehr über diese \nGesetzesänderung und ich bin hier, obwohl ich nicht in dieser Kommis-\nsion bin, um zu danken.  \nIch bin Präsident der Gemeinde Hüntwangen. 1,7 Quadratkilometer von \nHüntwangen, ein Drittel unseres Gemeindegebietes ist Kiesabbaugebiet \nund  Wiederauffüllgebiet.  Das  grösste  Kieswerk  der  Schweiz  ist  in \nHüntwangen. Wir haben eine grosse Bahnverladestation. Seit jeher ist \nder Verkehr  in  unserer Region ein Problem. 2000  Kieslastwagen, die \ntäglich über die Brücke in Eglisau fahren und unsere Strasse verstopfen \nund verschmutzen. Daher ist in den sogenannten Gesamtkonzepten die \nGrundlage für die Gestaltungpläne der Anteil von Bahn oder Strasse ein \nThema. Da  gab es in einem alten Gesamtkonzept bis 2009 den soge-\nnannten Modalsplit, der jetzt, halten Sie sich fest, 75 Prozent des Kieses \nauf der Bahn und 50 Prozent des Aushubs auf der Bahn als Zielgrösse \nverankerte. Das war eine Zielgrösse; man konnte Jahr für Jahr überprü-\nfen, ob das erreicht wurde oder nicht. Und natürlich wurde es praktisch \nnie erreicht. 2014 dann hat man diese 35 Prozent im kantonalen Richt-\nplan  verankert. Ich war damit einverstanden, weil die  Argumentation \nwar, dass sich diese 35 Prozent auf den ganzen Kanton bezieht. Und sei \nnur zu erreichen, wenn der Anteil dort, wo eben diese Verladestationen \nsind, also im Norden des Kantons Zürich, deutlich darüber läge. Gleich-\nzeitig wurde damals das Versprechen gemacht, dass die Regierung zu-\nsammen  mit  den  Kiesunternehmen  hinsitzt  und  nach  Möglichkeiten \nsucht, im Planungs- und Baugesetz den Bahnanteil zu fördern, so dass \ndiese  35  Prozent  auch  erreicht  werden.  Und  unsere  Kieswerke  haben \nsich hier immer grosse Mühe gegeben, die Kieswerke im Norden des \nKantons Zürich. Es war aber nicht einfach. Die Lastwagen, die über die \nBrücke in Eglisau fahren, die sind aus Deutschland  und teilweise aus \ndem Kanton Schaffhausen. Es besteht Konkurrenz, und der Bahntrans-\nport  ist  teuer.  Und  mit  dieser  Regelung  jetzt  schaffen  wir  erstens  die \nGrundlage, dass der Schweizer Kies  genutzt wird aus jenen Kieswer-\nken, die eben Bahnanschlüsse haben. Und zweitens, dass hier eben der \nVerkehr reduziert werden kann und unsere Kieswerke faire Bedingun-\ngen haben. Das ist im Interesse der Gemeinde. Und ich möchte danken \nder Regierung, der Verwaltung, den Kieswerken, der Kommission und \ndem Kantonsrat, dass sie hier zusammengearbeitet haben und heute die-\nses  Gesetz  so  annehmen.  Ich  hoffe  nun,  dass  sich  das  bewährt.  Ich \nwerde das gut verfolgen in Zukunft, dass wir die Trassees erhalten und \nfehlende  Umladestationen  keine  Ausreden  sein  werden,  wenn  dann \ngrosse Bauwerke auf uns zukommen. Herzlichen Dank.  \n \n", "Regierungsrat  Martin  Neukom:  Wenn  Sie  die  Kiesabbaugebiete  des \nKantons Zürich auf einer Karte eintragen, dann fällt Ihnen auf, dass die \nallermeisten  im  Norden  sind.  Das  hat  mein  Vorredner  bereits  ausge-\nführt. Der Kies wird natürlich für die Betonproduktion verwendet. Die \nKiesgruben, wenn sie einmal leer sind, müssen dann wieder aufgefüllt \nwerden mit Aushub, also mit Humus. Und hier fallen grosse Mengen \nan. Deshalb ist es relevant, dass wir in diesem Bereich über den Verkehr \nsprechen. Das Ziel, es wurde bereits gesagt, beträgt 35 Prozent. Wir als \nRegierung haben vom Kantonsrat den Auftrag erhalten, dies zu regeln. \nDer Auftrag ist im Richtplan verankert und wurde in der Richtplan-Ge-\nsamtrevision 2014 entsprechend beschlossen. \nDie  Kiesgruben  haben einen Bahnanschluss; das hat Matthias Hauser \nbereits  ausgeführt.  Deshalb  von  dieser  Seite  zu  verladen,  ist  einfach. \nDie Betonwerke sind ebenfalls häufig per Bahn erschlossen. Das heisst, \ndieser Teil funktioniert relativ gut. Hier haben wir bereits ungefähr ei-\nnen Drittel des Kieses, der mit der Bahn transportiert wird. Schwieriger \nist es beim Aushub. Sie können es sich vorstellen: Die Baustellen sind \nim ganzen Kanton verstreut. Da ist es nicht so einfach, den Aushub auf \ndie Bahn zu bringen, um diesen danach zu den Kiesgruben zu fahren. \nDie Grössenordnung: Wir sprechen hier von sehr, sehr vielen Lastwa-\ngenfahrten.  Es  sind  mehr  als  100'000  Lastwagenfahrten  pro  Jahr,  die \naufgrund der Aushub- und Kiestransporten anfallen. Wir sprechen hier \nalso von sehr vielen Fahrten. Das fällt natürlich ins Gewicht. \nZu  dieser  Vorlage:  Dieser  Vorlage  verpflichtet  die  Bauherren  der \nGrossbaustellen, ihren Aushub per Bahn zu transportieren. Dazu wird \nein  neuer Paragraf 232a im  Planungs- und Baugesetz eingeführt. Das \n \n33 \nZiel ist, dass es später verschiedene Verladestationen im ganzen Kanton \ngibt, wo der Aushub auf die Bahn verladen werden kann, also von der \nBaustelle geht es natürlich zuerst direkt einmal mit dem Lastwagen zum \nnächsten Aushubverladepunkt und von da wird dann der Aushub Rich-\ntung Norden transportiert, wo die Kiesgruben verfüllt werden.  \nDas Schöne an dieser Vorlage ist, dass wir relativ viele Lastwagenfahr-\nten  einsparen  können  mit  verhältnismässig  wenig  Aufwand,  denn  es \nwerden nur die sehr, sehr grossen Baustellen davon betroffen sein, also \ndie zehn grössten Baustellen im Kanton in der Grösse eines PJZ (Poli-\nzei- und Justizzentrum) oder des Kinderspital-Areals in der Lengg. Das \nsind Baustelle, in denen mehr Aushub als 25'000 Kubikmeter anfällt.  \nDer Ansatz, der hier  gewählt wurde, ist wettbewerbsneutral. Man  hat \nsich ursprünglich auch überlegt, ob man die Kiesbetreiber verpflichten \nwill, den Aushub per Bahn zu transportieren. Das wäre wettbewerbs-\nverzerrend, weil dann all jene Kiesgrubenbetreiber ausserhalb des Kan-\ntons, also in Deutschland oder in einem anderen Kanton, bevorteilt wä-\nren, weil sie dieser Pflicht nicht unterliegen würden. Deshalb hat man \nsich entschieden, die Pflicht den Bauherren aufzuerlegen. So gesehen \nist es keine Wettbewerbsverzerrung für die Kiesgrubenbetreiber. Des-\nhalb ist dieser Ansatz wettbewerbsneutral. Gesamthaft erhoffen wir uns \nmit  dieser  Vorlage  eine  Reduktion  von  66'000  Lastwagenfahrten  pro \nJahr. Auch hier reden wir von einer relativ grossen Zahl mit verhältnis-\nmässig wenig Kosten. Wir sprechen von 1 bis 2 Prozent Mehrkosten für \neinen Bau. Das scheint mir verkraftbar.  \nDie KEVU hat eine kleine Änderung des Gesetzes vorgenommen. Da \ngeht  es  um  die  Ersatzabgabe.  Die  Regierung  hat  vorgeschlagen,  eine \nfixe Ersatzabgabe von 30 Franken zu definieren. Die KEVU will eine \nSpannweite  von  20  bis  50  Franken  definieren,  die  der  Regierungsrat \nfestlegen  kann.  Das  ist  aus  Sicht  der  Regierung  eine  grundsätzlich \nmachbare Anpassung. Das geht für uns soweit in Ordnung.  \nIm Namen des Regierungsrates beantrage ich Ihnen die Zustimmung zu \ndiesem Gesetz. Besten Dank. \n \n", "Ratspräsident Roman Schmid: Es wurde kein Antrag auf Nichteintreten \ngestellt. Sie haben Eintreten beschlossen.  \n \n", " \n", "I. Das Planungs- und Baugesetz wird wie folgt geändert: \n \n", "G. Bahntransport von Aushub und Gesteinskörnung \n§ 232a \n \n", "Verordnungen \n§ 359 \n \n", "II Das Strassengesetz vom 27. September 1981 wird wie folgt geändert: \n \n", "Bahntransport von Aushub und Gesteinskörnung \n§ 24 \n \nKeine Bemerkung; genehmigt. \n \n", "Ratspräsident Roman Schmid: Damit ist die Vorlage materiell durchbe-\nraten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet zirka in vier Wochen statt. Dann befinden wir auch über römisch \nIII der Vorlage.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau (KPB): Bevor wir in das Geschäft einsteigen, erlauben Sie mir \neine  kurze  verfahrensrechtliche  Vorbemerkung:  Die  Regierung  kann \neine Motion streng genommen nicht einfach abschreiben ohne gleich-\nzeitig eine Vorlage  vorzulegen, auch  nicht, wenn es auf der  Traktan-\ndenliste eine parlamentarische Initiative gibt, die das inhaltliche Anlie-\ngen weitestgehend abgedeckt. Im vorliegenden Fall soll die Abschrei-\nbung ausnahmsweise erlaubt sein, sofern Sie respektive dieser Rat dies \nauch so genehmigt.  \nDie KPB hat in dieser Angelegenheit den Rechtsdienst der Parlaments-\ndienste konsultiert und nach einer rechtlichen Belehrung folgende Aus-\nkunft erhalten: «Vorliegend kann im Dienste der Verfahrensökonomie \naufgrund der bereits sehr lange dauernden Behandlung der Motion, die \nder  Kantonsrat  mit  zu  verschulden  hat,  diese  ausnahmsweise  mit  der \n \n35 \nVorlage 5237 abgeschrieben werden, sofern diese dem Mehrheitswillen \ndes Kantonsrates entspricht.» \nDamit bin ich nun beim Inhaltlichen angelangt. Die vorliegende Motion \nKR-Nr. 226/2009 verfolgt die gleiche Stossrichtung wie die parlamen-\ntarische Initiative PI Guyer KR-Nr. 29/2013: Eine verstärkte Mitspra-\nche  und  Steuerung  des  Kantonsrates  im  kantonalen  Immobilienma-\nnagement und eine mehrjährige Vorschau der kantonalen Bauvorhaben. \nDie  KPB  hatte  die  vorliegende  Motion  bereits  im  Frühjahr  2016  ab-\nschliessend beraten  und dann  mit Genehmigung der  Geschäftsleitung \nim  Hinblick  auf  die  Umsetzung  der  PI  Guyer  vorübergehend  sistiert. \nNach Abschluss der Beratungen zur kantonalen Immobilienverordnung \nwurde die Sistierung der Motion im Frühjahr 2019 wieder aufgehoben. \nIn der Zwischenzeit hat der Regierungsrat die Immobilienstrategie des \nKantons Zürich und den Standard Nachhaltigkeit im Hochbau für das \nImmobilienmanagement  festgelegt.  Die  neue  Immobilienverordnung \nsowie  die  weiteren  Grundlagen  haben  die  Anliegen  der  Motion  wie \nfolgt aufgenommen: Erstens, das Immobilienamt führt die bestandesbe-\ntriebene Bedarfsplanung systematisch und vorausschauend und beauf-\ntragt die angezeigten Erneuerungsmassnahmen im Bestand. Ohne Frage \nbesteht, wie schon mehrfach erwähnt, bei der Sanierung des Immobili-\nenbestands  Handlungsbedarf.  Zweitens,  der  Regierungsrat  hat  wegen \ndes Handlungsbedarfs bei den Sanierungen in der Immobilienstrategie \neinen zentralen Grundsatz zur Priorisierung bei der Mittelverwendung \nmit dem Slogan «Werterhalt vor Neubau» verankert. Dabei soll der Fo-\nkus künftig auf den gesamten Lebenszykluskosten einer Immobilie lie-\ngen, und nicht mehr nur auf den investiven Erstellungskosten. Drittens, \nder Steuerungsmöglichkeit und der Gesamtsicht wird künftig mit dem \nBericht zur langfristigen strategischen Immobilienplanung (LSI) Rech-\nnung getragen. Dieser Rat wird mit der LSI jährlich über den aktuellen \nBestand und dem Zustand der kantonalen Immobilien informiert. Zu-\ndem erhält er einen Überblick über die Entwicklung und die Investiti-\nonsplanung über die künftigen zwölf Jahre.  \nMit den in den letzten drei Jahren geschaffenen Grundlagen und Instru-\nmenten  sind  die  Anliegen  dieser  Motion  aufgenommen.  In  den  kom-\nmenden Monaten wird uns die Verwaltung noch im Detail über den Zu-\nstand der kantonalen Gebäude informieren. Diese Erkenntnisse fliessen \nebenfalls in die Bedarfsplanung ein. Zudem gilt es, die Immobilienver-\nordnung und das Mietermodell konsequent umzusetzen, damit die ge-\nforderten Resultate erzielt und ersichtlich werden. Wie eben ausgeführt, \nwurden  die  Anliegen  der  Motion  durch  die  Umsetzung  der  PI  Guyer \naufgenommen. Es macht somit sachlich kaum Sinn, auf der Umsetzung \ndieser Motion zu beharren.  \nDie KPB hat in der letzten Legislatur darauf gesetzt, dass die Abschrei-\nbung eben auch aus sachlichen Gründen dem Willen der Mehrheit die-\nses Rates entsprechen wird. Im Namen der einstimmigen Kommission \nfür Planung und Bau beantrage ich Ihnen ein formaljuristisches Auge \nzuzudrücken und die Motion entsprechend abzuschreiben.  \n \n", "Theres Agosti (SP, Turbenthal): 2009 wurden mit besagter Motion ein \nRahmenkredit,  ein  Bauprogramm  und  insbesondere  die  Priorisierung \nder  Erhöhung  der  Energieeffizienz  gefordert.  Mit  der  Reorganisation \ndes  Immobilienmanagements  sind  die  Forderungen  insgesamt  erfüllt. \nDie  SP  stimmt  der  Abschreibung  zu.  Die  Motion  will  die  verstärkte \nMitsprache  und  Steuerungsmöglichkeit.  Die  Immobilienverordnung, \ndie der Kantonsrat am 14. Januar 2019 verabschiedet hat, umfasst die \nAnliegen der Motion.  \nDas  neue  Immobilienamt  führt  die  Bedarfsplanung  systematisch  und \nvorausschauend und beauftragt die Erneuerungsmassnahmen. Der Kan-\ntonsrat  wird  künftig  mit  dem  Rapport  zur  langfristigen  strategischen \nImmobilienplanung informiert. Zudem hat der Regierungsrat in der Im-\nmobilienstrategie und im Standard Nachhaltigkeit im Hochbau weitere \nRichtlinien  im  Sinne  der  Motionäre  festgelegt.  Allerdings  braucht  es \neine  Anpassung dieser Standards an die aktuellen  Herausforderungen \ndes Klimawandels. Energetisch und ökologisch sind die Standards aus \nheutiger  Sicht  ungenügend.  Angesichts  der  Klimaerwärmung  braucht \nes eine weit ökologischere Gestaltung der Baugebiete. Es gilt neben den \nStandards  die  Immobilienstrategie  und  das  Leitbild  laufend  entspre-\nchend neustem Wissensstand anzupassen. Da mit dem neuen Immobi-\nlienmanagement  aber  Strategie,  Strukturen  und  Abläufe  gemäß  den \nForderungen  der  Motion  vorliegen  und  funktionieren,  kann  der  Ab-\nschreibung zugestimmt werden.  \nErlauben  Sie  mir  eine  Nachbemerkung:  2009  bis  2020  scheint  eine \nlange Zeit zu sein. Dennoch ist insbesondere in den letzten Jahren ein \näusserst großer und intensiver Arbeitseinsatz geleistet worden zur Re-\norganisation der Erneuerung von kantonalen Gebäuden. Dies verdient \nHochachtung für alle Involvierten. Danke. \n \n", "Thomas Schweizer (Grüne, Hedingen): Etwas speziell ist die Tatsache, \ndass diese Motion, welche  im Jahr 2009  von  den Grünen eingereicht \nwurde, mittlerweile eine mehr als 10-jährige Geschichte aufweist. Die \nStossrichtung der Motion wurde aber aufgenommen, und dann hat die \n \n37 \nUmsetzung der parlamentarischen Initiative Guyer zu einem guten Re-\nsultat geführt: Das Immobilienportfolio des Kantons wurde neu organi-\nsiert, für das Immobilienmanagement des Kantons besteht heute bei der \nBaudirektion  eine  zentrale  Verwaltungseinheit  und  das  Mietermodell \nwurde eingeführt. Heute haben wir ein Leitbild bei der Immobilienstra-\ntegie und eine Immobilienverordnung. Die Erneuerung der kantonalen \nGebäude wird heute professionell bewirtschaftet, auch wenn es da noch \nAufholbedarf gibt. Aber die Anliegen der Motion sind inhaltlich erfüllt.  \nDie Grünen stimmen der Abschreibung zu. \n \n", "Regierungsrat Martin Neukom: Diese Motion hat die gleiche Stossrich-\ntung wie die PI Guyer, die wir mittlerweile bereits erfolgreich umset-\nzen. Eine lustige Anekdote zu dieser Motion  muss ich trotzdem noch \nerzählen:  Die  Motion  wurde  eingereicht  von  meinem  Vorgänger  im \nKantonsrat. Das war Martin Geilinger. Man sieht es auch der Zahl an: \n2009. Das ist schon eine Weile her. Aber seither hat sich im Immobili-\nenmanagement  sehr  viel  getan.  Die  Motion  kann  abgeschrieben  wer-\nden, weil wir diese bereits umsetzen. Ich nutze diese Gelegenheit, um \nkurz über den Stand des Immobilienmanagements zu berichten: \nEs war das Ziel, dass wir endlich einmal einen Überblick über unsere \nImmobilien  kriegen.  Den  können  wir  Ihnen  nach  den  Sommerferien \npräsentieren. Wir haben die ganzen Anlagebuchhaltungen zusammen-\ngeführt,  wir  haben  sie  emigriert.  Sie  mögen  sich  vielleicht  erinnern: \nBisher gab es ungefähr 37 unterschiedliche Anlagebuchhaltungen. Die \nhaben wir jetzt zusammengeführt. Dieser Prozess  – einfach damit Sie \neinen  Eindruck  kriegen  –  ist  sehr,  sehr  aufwendig.  Wir  haben  bisher \nrund 40 Seminare mit 800 Teilnehmerinnen und Teilnehmer durchge-\nführt, um die neuen Rollen und die neuen Prozesse zu vermitteln. Sie \nsehen, es sind sehr, sehr viele Personen in der Verwaltung involviert, in \nallen Direktionen, die jetzt diese neuen Rollen lernen müssen. Das ist \neine sehr grosse Umstellung. Wir haben auch ein Immobilienhandbuch \ngeschrieben. Darin sind all die einzelnen Rollen der Immobilienverord-\nnung, die der Kantonsrat genehmigt hat, im Detail beschrieben, sodass \njeder, der im Kanton Zürich mit Immobilien zu tun hat, weiss, was er \ntun muss. Wir haben ebenfalls die Nutzungsvereinbarungen schon fast \nalle  abgeschlossen.  Nutzungsvereinbarungen  sind  wie  Mietverträge. \nLetztendlich besteht das Mietermodell darin, dass wir als Baudirektion \nden  anderen  Direktionen  die  Gebäude,  die  Flächen,  vermieten.  Diese \nNutzungsvereinbarungen sind die Mietverträge. Da sind wie sehr, sehr \nweit  gekommen.  Ebenfalls  haben  wir  die  Verrechnungsmodalitäten, \nalso die Art und Weise wie nachher diese Quadratmeter Hauptnutzflä-\nche verrechnet werden, festgelegt. Also, wie hoch ist der Mietpreis? Der \nRegierungsrat  hat  die  Quadratmeterpreise  kürzlich  festgesetzt.  Das \nheisst, wir sind jetzt wirklich einen grossen Schritt weiter. Das werden \nSie dann im nächsten Budget entsprechend erkennen.  \nNach den Sommerferien präsentieren wir die LSI, die langfristig strate-\ngische Immobilienplanung. Das ist das erste Mal, dass wir einen derart \nguten Überblick präsentieren können über unseren Ist-Bestand der Im-\nmobilien. Das haben wir jetzt nämlich. Das ist der grosse Vorteil des \nZusammenführens, und eine Planung über zwölf Jahre, wie wir geden-\nken, unsere Mittel einzusetzen, um den Bau von Immobilien zu planen. \nDas wird diesen Sommer das erste Mal präsentiert. \nIch danke bei dieser Gelegenheit ganz herzlich  meinen Mitarbeiterin-\nnen und Mitarbeitern im Immobilienamt. Das war eine sehr, sehr grosse \nArbeit und wird auch noch in Zukunft eine grosse Arbeit sein, all dies \numzukrempeln. Da passiert einiges im Amt.  \nFazit:  Ich  kann  sagen,  wir  sind  bezüglich  dieser  Immobilienplanung, \nbezüglich des Immobilienmanagements gut unterwegs. Es wird natür-\nlich noch ein bisschen dauern, bis sich das Ganze eingespielt hat. Sie \nkönnen sich vorstellen, wenn man sich über Jahre gewohnt ist, dass es \nauf eine bestimmte Art und Weise läuft, und plötzlich geht alles anders, \ndann braucht es eine gewisse Zeit, bis sich alle daran gewöhnt haben. \nAbgesehen  davon  glaube  ich,  wir  sind  diesbezüglich  sehr  gut  unter-\nwegs.  \nIch bitte Sie, diese Motion abzuschreiben. Besten Dank. \n \n", "Ratspräsident Roman Schmid: Es wurde kein Antrag auf Nichteintreten \ngestellt. Sie haben Eintreten beschlossen.  \n \n", " \n", "I und II \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Roman Schmid: Die Motion ist abgeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n \n39 \n", "", "Daniel  Sommer  (EVP,  Affoltern  am  Albis):  Auch  der  Tesla  (Elektro-\nauto-Marke) von Alt-Bundesrätin Doris Leuthard könnte im Stau ste-\nckenbleiben. Die Aussicht auf einen tollen Dienstwagen mit Chauffeur \nkann also nicht der Grund sein, weshalb ich manchmal davon träume, \ndie Zauberformel im  Bundesrat zu sprengen. Es ist eher der verpönte \nWunsch, mehr Macht zu haben, wenn es um wichtige Entscheidungen \nfür unsere Zukunft geht zum Beispiel bei der Frage, welche Rolle wir \nden Elektrofahrzeugen zuschreiben wollen. \nIm  Rahmen  seiner  Energieperspektiven  2050  stellte  der  Bundesrat  in \nseiner aktuellen Zusammensetzung − noch ohne Sommer – fest, dass in \ndreissig  Jahren  gegen  50  Prozent  aller  gefahrenen  Kilometer  von \nelektrisch betriebenen Personenwagen zurückgelegt werden. Aufgrund \ndieser verlässlichen Prognose veröffentlichte das Bundesamt für Ener-\ngie zusammen  mit dem  ASTRA  (Bundesamt für Strassen)  und  Bran-\nchenvertretern  Ende  2018  die  sogenannte  Roadmap.  Hellhörig  sollte \nuns die Prognose machen, dass schon in zwei Jahren 15 Prozent aller \nneu zugelassenen Personenwagen kein Benzin, sondern Strom tanken \nwerden. Aber, wenn die Hälfte der Reichweite für die Suche nach einer \nLadestation draufgeht, sinkt die Attraktivität. Daher werden im öffent-\nlichen  Bereich bereits diverse Anstrengungen  für ein leistungsfähiges \nund feinmaschiges Netz unternommen. Aber in einem Land von Mie-\nterinnen  und  Mietern  muss  auch  der  private  Bereich  der  Zukunft  ge-\nrecht werden. Erkannt hat diese ärgerliche Versorgungslücke auch die \nArchitektenvereinigung SIA (Schweizerischer Ingenieur- und Architek-\ntenverein).  Daher  erarbeitete  sie  ein  Merkblatt  für  die  Erstellung  von \nLadeinfrastrukturen  für  Elektrofahrzeuge.  Ihr  Merkblatt  verfolgt  die \ngleichen Ziele wie dieses Postulat: Die Schaffung von Planungssicher-\nheit  und  die  Ausrüstung  von  Neubauten  und  bestehender  Bauten  mit \nden erforderlichen Infrastrukturen. Es ist doch ebenso logisch wie sinn-\nvoll, Elektrofahrzeuge auch in einer Mietwohnungs-Siedlung aufladen \nzu können, wenn 60 Prozent der Bevölkerung zur Miete wohnen, und \nzwar unabhängig davon, ob der bezogene Strom direkt über ein System \nan der Ladestation oder über den Energiezähler der Wohnung bezahlt \nwird. Sinnvoll ist es doch auch, bei Mehrparteienobjekten einen Min-\ndestanteil an  Ladestationen  vorzusehen  und Tiefgaragenplätze  grund-\nsätzlich so zu planen, dass sich ohne grossen baulichen Mehraufwand \nzusätzliche Ladestationen installieren lassen.  \nDie EVP strebt bekanntlich keine idealistischen Maximallösungen an. \nDaher geht unser Vorstoss nicht so weit, den vollständigen Ausbau ei-\nner solchen Infrastruktur zu fordern. Angst vor Überregulierung muss \nalso niemand haben. Die vorgeschlagene Minimallösung will vor allem \nInvestoren und Hauseigentümer dafür gewinnen, wenigstens die bauli-\nchen Vorkehrungen in ihren Liegenschaften zu treffen, also Massnah-\nmen, die später den Endausbau  für  Ladestationen ermöglichen. Viele \nMieterinnen und Mieter würden eine solche Weitsicht begrüssen. Und \nüberraschend viele wären sogar bereit, sich im Rahmen ihrer Möglich-\nkeiten an den Kosten zu beteiligen. \nDa  der  Regierungsrat  dies  ebenfalls  erkannte,  definierte  er  in  seinem \nMassnahmenplan zur Verminderung der Treibhausgase das Ziel, die In-\nvestoren und Planungsfachleute für geeignete bauliche Vorbereitungen \nfür Ladeeinrichtungen im Gebäudebestand zu sensibilisieren. Im We-\nsentlichen müssten diese Infrastrukturen nur den Einbau von Leerroh-\nren oder die Installation entsprechender Trassees von Abstellplätzen zu \nZählern beinhalten. Und natürlich sollten Vorkehrungen getroffen wer-\nden, damit der Aufwand möglichst klein ist, wenn nach abgeschlosse-\nnen Bauarbeiten höhere Energiemengen notwendig sein sollten. Diese \nVorabinvestitionen werden Hausbesitzer jedoch kaum freiwillig stem-\nmen wollen. Wer das glaubt, fällt beim Fach «Menschenkenntnis» si-\ncher durch. Wo kein Instant-Gewinn winkt, müssen wir der Motivation \nzum Mitmachen etwas nachhelfen. Im vorliegenden Fall mit einer ge-\nsetzlichen Regelung, die dem Anliegen eine angemessene Verbindlich-\nkeit gibt. Zudem sollen nackte Zahlen darlegen, dass eine nachträgliche \nErstellung wesentlich teurer zu stehen kommt, wenn auf vorausschau-\nende Investitionen verzichtet wird. \nKlar  ist  für  uns:  Die  Anforderungen  an  Bauherrschaften  müssen  das \nPrinzip  der  Verhältnismässigkeit  unbedingt  berücksichtigen.  Es  darf \ndaher  nicht  sein,  dass  schon  bei  kleineren  Wohnraum-Erweiterungen \nim dritten Stock grundlegende Eingriffe in die elektrischen Installatio-\nnen der Tiefgarage gefordert werden. Wir wollen eine Lösung mit Au-\ngenmass. Wir wollen die Elektromobilität mit Massnahmen fördern, die \neine hohe und breite Akzeptanz haben. Wir wollen Hindernisse aus dem \nWeg räumen, solange sie nicht allzu schwer wiegen.  \nKaum jemand wird darauf wetten, dass ich irgendwann als Bundesrat \nmit  einem  Elektrofahrzeug  an  die  Albisgüetli-Tagung  (Veranstaltung \nder SVP Zürich) fahre. Aber für die Prognose, dass die Elektromobilität \n \n41 \nnicht mehr aufzuhalten ist, könnten sich wahrscheinlich selbst die Muo-\ntathaler Wetterschmöcker erwärmen. Der Überweisung dieses Postula-\ntes sollten daher alle zustimmen, die es als Aufgabe der Politik sehen, \ndie Zukunft zu gestalten. \n \n", "André Bender (SVP, Oberengstringen): In einer Zeit, in der das Thema \nder 2000-Watt-Gesellschaft  in aller Munde ist,  fragen wir  uns schon, \nwieso das Elektro-Versorgungsnetz ausgebaut werden soll. In diesem \nVorstoss  wird  verlangt,  dass  Vorkehrungen  getroffen  werden  sollen, \ndass  die  Zuführung  der  erforderlichen  höheren  Energiemengen  auch \nnoch  nach Abschluss von Bauarbeiten  mit  möglichst wenig Aufwand \nbereitgestellt werden kann. Dies würde bedeuten, dass auch die EVU \n(Energieversorgungunternehmen) höhere Netz-Trafos und Zuleitungen \nvorsehen müssten. Meistens wird heute bei einer Sanierung die Netzzu-\nleitung  nicht  einmal  ersetzt.  Jedoch  sind  die  EVU-Zuleitungsrohre \nheute  schon  mindestens  50  Prozent  grösser  dimensioniert  im  Durch-\nmesser als effektiv gebraucht wird. \nAus  Sicht  der  Installateure  ist  es  wünschenswert,  dass  bei  Neu-  und \nUmbauten  bauliche  Vorbereitungen  von  Lade-Infrastrukturen  für \nElektrofahrzeuge vorgesehen werden. Dies wird  heute bei Neubauten \njeweils  in der Regel bereits auch  so vorbereitet ohne eine gesetzliche \nVerankerung. Dies bei Umbauten auch zu fordern, ist am Ziel vorbei-\ngeschossen,  denn  das  Nachrüsten  von  Trassees  und  Rohre  in  einem \nUmbauprojekt sind sehr aufwändig und macht ohne konkrete Absicht \neiner Steckdoseninstallation gar keinen Sinn, schon gar nicht auf Grund \neiner gesetzlichen Vorlage.  \nWas heisst das denn, dass die rohbaulichen Vorkehrungen zu den mög-\nlichen Standorten getroffen werden müssten? Würde dies zum Beispiel \nheissen, dass zu jedem Autoabstellplatz ein Leerrohr-Trassee installiert \nwird? Man stelle sich vor, ein Eigentümer will in einem Gebäude eine \nDachwohnung einbauen  und  muss dadurch per  Baubewilligung  diese \nInstallationen  in der Garage zu jedem  Autoabstellplatz ausführen las-\nsen,  wie  auch  die  Elektroverteilungen  entsprechend  vorbereiten.  Das \nheisst faktisch: Sie verbauen  viele Plastikrohre und Metalltrasses und \nso weiter, die eventuell gar nie gebraucht werden.  \nDie Gesetzgebung für Elektroinstallationen liegt beim Bund und nicht \nauf Kantonsebene. Der Infrastrukturausbau müsste also im kantonalen \nBaugesetz geregelt werden, was sehr stossend ist. Dabei würden die Ei-\ngentümer durch dieses Gesetz bevormundet werden. So müssten sie et-\nwas vorsehen, was unter Umständen gar nie benutzt wird beziehungs-\nweise  nur  von  einem  kleinen  Teil  der  Wohnungsmieter  beziehungs-\nweise Eigentümer.  \nWürden  im  Jahr  2050  50  Prozent  der  Autos  elektrobetrieben  werden \nund  müssten entsprechend  über die EVUs elektrisch geladen werden, \nstelle  ich  gerne  die  Frage  in  den  Raum,  woher  wir  den  zusätzlichen \nStrom beziehen?  Aus dem  Ausland  von  Kohlekraftwerken produziert \noder von neu gebauten AKWs in der Schweiz? Dies ist ein krasser Ge-\ngensatz zu dem Ziel der 2000-Watt-Gesellschaft. Müssten daher mehr \nPhotovoltaikanlagen per Gesetz gebaut werden und entsprechend auch \ngleich  Leerrohre  für  diese  Anlagen  verlangt  werden  oder  Räume  per \nGesetz  vorgesehen  werden  für  eventuell  installierte  Batterieanlagen? \nSie sehen, wie überflüssig dieses Postulat ist. Es wird mehr Photovol-\ntaikanlagen auf den Dächern geben. Braucht es da wirklich einen Netz-\nausbau der  EVUs? Wir bauen Infrastruktur  für  die  Halde. Ist das der \nWille dieses Rates?  \nDas Einbauen von Ladeinfrastrukturen wird auch schon heute von Ei-\ngentümern vorbereitet ohne eine gesetzliche Verankerung. Wie bei vie-\nlen anderen Dingen wird der Markt es schon  von alleine richten. Die \nSVP  ist  gegen  neue  Gesetze  und  Regulierungen  in  dieser  Sache;  das \nbraucht es wirklich  nicht. Die SIA  hat ja schon reagiert, wie  Kollege \nSommer bereits erwähnt hat, und ein Merkblatt erstellt. Dieses Postulat \nist überflüssig, braucht nur viel gedrucktes Papier und bringt nichts.  \nDie SVP tut an dieser Stelle etwas für die Umwelt, lehnt die Überwei-\nsung dieses Postulat ab, da es nur ein reiner Papiertiger ist. \n \n", "Felix Hoesch (SP, Zürich): Vermeiden, verlagern und dann auch noch \nverbessern  −  dieses  Kredo  der  Verkehrsplanung  unterstützt  die  SP \nschon lange. \nDie Elektromobilität zählen wir da zur dritten und letzten Säule der Ver-\nbesserung, denn ein Elektroauto ist bezüglich Klimagasen besser als ei-\nnes, welches mit fossiler Energie fährt. Aber bezüglich Platzverbrauch, \nFeinstaub, Sicherheit, Lärm ab zirka 35 Stundenkilometer und grauer \nEnergie sind eben auch Elektroautos immer noch Autos. Darum unter-\nstützen wir von der SP die Elektromobilität nur lauwarm, aber wir wer-\nden uns hier nicht dagegenstemmen. \nMit  den  geforderten  Leerrohren  können  langfristig  Gelder  eingespart \nwerden, denn meine Einschätzung ist auch, dass ein Grossteil des heu-\ntigen  Autoverkehrs elektrifiziert wird und  durch die Vermeidung  und \nVerlagerung, die wir natürlich immer weiter fordern, nur ein Teil des \nAutoverkehrs verschwindet. In den  intelligenten Netzen, die auch ein \n \n43 \nTeil  der  Forderungen  dieser  Motion  –  jetzt  ein  Postulat  −  sind,  sehe \nauch ich einen Vorteil der vielen verteilten Autobatterien, denn so kann \ndie Netzbelastung geglättet werden.  \nSchauen wir noch, woher die Motionäre kommen: Es sind alles Städte \nmittlerer Grösse oder Regionalzentren. Bei uns in der Stadt Zürich und \nauch in den immer urbaneren Agglomerationen nimmt der  Autobesitz \ngenerell ab. Es werden in Zukunft also auch weniger Elektorautos bes-\nsessen  werden,  und  entsprechend  sind  weniger  Leerrohre  notwendig. \nDenn in den urbanen Gebieten ist ein Grossteil des Verkehrs  solcher, \nder von aussen in die Stadt strömt, zu den hier angebotenen Arbeitsplät-\nzen  und  Freizeitangeboten.  Ausserdem  sind  wir  in  der  Stadt  primär \nMietende und haben nur zum Teil Parkplätze in den Miethäusern. Für \ndie blaue Zone aber bietet diese Motion keine Idee. \nIn der Summe stehen wir dem Anliegen der Motion, jetzt als Postulat, \naber  nicht  im  Weg  und  geben  darum  unsere  Stimmen  hier  der  EVP. \nHerzlichen Dank. \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Die FDP wird das Pos-\ntulat überweisen. Von der Annahme des Postulats – es war ja ursprüng-\nlich als eine Motion angedacht gewesen – versprechen wir uns, dass die \nentscheidenden  Fragen  in  Bezug  auf  die  Förderung  von  Lade-Infra-\nstrukturen für Elektrofahrzeuge bei Neu- und Umbauten durch die Re-\ngierung beantwortet und geklärt werden. \nSelbstverständlich spricht auch aus unserer Sicht nichts dagegen, dass \nvor  allem  bei  Neubauten,  aber  auch  bei  grossen  Umbauten  bauliche \nVorkehrungen  für  Ladestationen  für  Elektrofahrzeuge  getroffen  wer-\nden. Es geht ja dabei im Wesentlichen um den Einbau von Leerrohren \nfür die Ladeinfrastruktur und die Installation von entsprechenden Tras-\nsees von den designierten Elektrofahrzeug-Abstellplätzen zu den Zäh-\nlern. Im Bereich der Neubauten wird die bereits heute auf freiwilliger \nBasis vielfach schon vorbereitet. Das ist auch ein günstiges Verkaufs-\nargument,  das  bei  renditeinteressierten  Investoren  sicherlich  zieht,  da \nes  mitunter  auch  zur  Attraktivität  einer  Liegenschaft  beiträgt.  Diese \nAusrüstung mit oder auch nur die Vorbereitung für die Ladeinfrastruk-\ntur von Elektrofahrzeugen, die begrüssen wir.  \nWir sind aber auch der Meinung, dass dem Anspruch durch die gängige \nPraxis eigentlich bereits genügend Beachtung geschenkt wird. Aus un-\nserer  Sicht  wäre  es  überhaupt  nicht  angezeigt  gewesen,  eine  entspre-\nchende Verpflichtung  für den privaten  Bauherrn  festzuschreiben, wie \nsie ja nur über eine gesetzliche Verankerung im BPG  (Bau- und Pla-\n", "nungsgesetz)  einzufordern  gewesen  wäre.  Verschärfung  der  Baunor-\nmen und entsprechende weitere Vorschriften sind nicht in unserem li-\nberalen Sinn. Auch einer verpflichtenden Planung bei Umbauten stehen \nwir  skeptisch  gegenüber,  weil  wir  hier  die  Verhältnismässigkeit  im \nBaulichen wie aber auch im Finanziellen als nicht gegeben ansehen. Es \nkann ja nicht sein, dass beispielsweise bei einem Einbau einer kleinen \nDachgaube  bauliche  Vorkehrungen  in  der  Garage  oder  in  einem \nCupboard nachfolgen müssten. Und wenn wir da von Ausnahmerege-\nlungen ausgingen, hätte das wiederum zu einer komplexen Überregu-\nlierung mit der Definition dieser Ausnahmefälle geführt.  \nGrundsätzlich aber stehen wir der CO2-armen Mobilität sehr positiv ge-\ngenüber. Sie ist uns ein Anliegen. Das haben wir bereits vor einem Jahr \nmit unserer Motion KR-Nr. 107/2019 zur befristeten Förderung der Inf-\nrastruktur für eine CO2-armen Mobilität im Generellen bewiesen. Da-\nmit anerkennen wir, wie die Postulanten der heute diskutierten Vorlage, \ndie  Wichtigkeit  einer  geeigneten  Infrastruktur  für  Elektrofahrzeuge. \nWir gehen aber einen aus unserer Sicht entscheidenden Schritt weiter, \nindem  wir  die  Förderung  nicht  einer  spezifischen  Technologie  –  hier \nder Elektromobilität −, sondern die breite Förderung der Infrastruktur \nverschiedener CO2-armen Mobilität-Träger, im öffentlichen wie priva-\nten Sektor und explizit auch für den Schwerverkehr anstreben. Trotz-\ndem überweisen wir das Postulat. Besten Dank.  \n \n", "Simon Schlauri (GLP, Zürich): Vorab muss ich meine Interessensbin-\ndung bekannt geben: Ich bin Nutzervertreter im Vorstand des Verbands \nSwiss eMobility. Dieser Verband setzt sich für die Elektromobilität in \nder Schweiz ein. Ich selber bin Elektro-Mobilist seit mehr als sechs Jah-\nren. \nDas  Postulat  KR-Nr.  297/2017  hat  das  Ziel,  bei  Neu-  und  Umbauten \nbauliche Vorbereitungen vorzusehen, die es ermöglichen, später güns-\ntig  Ladeinfrastrukturen  für  Elektrofahrzeuge  einzubauen.  Es  geht  um \nden Einbau von Leerrohren in Garagen, es geht um den Einbau von ge-\nnügend  leistungsfähigen  Stromtrassees  und  nicht  darum,  jetzt  schon \nvollständige  Elektroladeinstallationen  vorzunehmen.  Eine  Vorberei-\ntung  mit  Leerrohren kostet pro  Parkplatz um die 100  Franken. Wenn \nSie das später nachrüsten wollen, kann die Erschliessung pro Parkplatz \nauch einen vierstelligen Betrag kosten. Wir haben das kürzlich im Tech-\nnopark erlebt; man wollte vier Parkplätze mit Strom ausstatten, da hiess \nes, es kostet 10'000 Franken, weil man eine neue Installation braucht. \nDamit sind die Ladestationen noch nicht bezahlt. Wenn man das also \nweglässt  jetzt,  dann  wird  es  am  Schluss  nicht  gemacht,  selbst  dann, \n \n45 \nwenn  ein  Mieter  kommt  und  ein  Elektroauto  kaufen  möchte,  selbst \ndann, wenn ein Stockwerkeigentümer kommt und ein Elektroauto kau-\nfen und in der Garage laden möchte. Dieses Postulat will dieses Prob-\nlem lösen. Deshalb unterstützen wir es.  \nDer Vorwurf, der bereits  von zwei Seiten  geäussert wurde, dass  man \nhier  übertreibe,  dass  es  nicht  verhältnismässig  sei,  ist  offensichtlich \nnicht korrekt. Das Beispiel mit der Änderung in der Dachwohnung führt \nnach dem Willen der Postulanten offensichtlich nicht dazu, dass  man \nplötzlich die Garage nachrüsten müsse. Das ist nicht die Idee; hier ha-\nben Sie masslos übertrieben, Herr Bender.  \nDer Grund, weshalb wir Grünliberalen uns für die Elektromobilität ein-\nsetzen und weshalb wir auch dieses Postulat unterstützen, ist, dass die \nElektromobilität uns erlaubt, den CO2-Ausstoss des Verkehrs erheblich \nzu senken. Die Rede ist  von bis zu zwei Drittel. Die Elektromobilität \nerlaubt uns auch, den Energieverbrauch massiv zu senken. Wenn Herr \nBender findet, dass wir nicht das Stromnetz ausbauen können, um Ener-\ngie  zu  sparen,  hat  er  offenbar  nicht  verstanden,  dass  ein  Elektroauto \netwa zwei Drittel, drei Viertel weniger  Energie braucht als ein Verb-\nrennerfahrzeug.  Das  ist  schade.  Wenn  Herr  Bender  fragt,  woher  der \nStrom für die Elektromobilität komme, sage ich Ihnen: Der Bundesrat \nspricht  von  etwa  15  Prozent  mehr  Strom,  wenn  wir  den  gesamten \nSchweizer  Verkehr  auf  Elektromobilität  umstellen.  Diese  15  Prozent \nschaffen wir in den nächsten dreissig Jahren mit den erneuerbaren Ener-\ngien. Davon bin ich überzeugt. Das ist absolut kein Problem.  \nDas Schöne ist doch, dass die Elektromobilität unterdessen Fahrt auf-\nnimmt. Im Jahr 2019 wurden im Kanton Zürich erstmals weniger Die-\nsel- und Benzinfahrzeuge verkauft, und der Anteil der Elektrofahrzeuge \nbei  Neuzulassungen  ist  im  Gegenzug  sprunghaft  angestiegen.  In  der \nSchweiz sind wir im letzten Jahr von 1,8 auf 3,8 Prozent gestiegen. Das \nsind 150 Prozent mehr − nahezu. Und dieses Jahr geht es trotz Corona \nnoch viel schneller aufwärts.  \nIch höre jetzt die rechte Ratsseite seufzen. 4 Prozent sind doch nichts. \nAlso, schauen wir uns die Zahlen einmal etwas genauer an. Wesentlich \nist nämlich nicht der aktuelle Anteil, sondern wesentlich ist die Verän-\nderung. Und wenn man das über die letzten Jahre anschaut, waren das \netwa 60 Prozent mehr pro Jahr – und zwar schon seit ziemlich langer \nZeit. Und wenn Sie von den 3,8 Prozent, von denen wir heute ausgehen, \njedes Jahr 60 Prozent dazuzählen, dann sind wir zum Beispiel 2022 bei \n16 Prozent − das haben wir vorhin schon gehört − und 2024 bei 40 Pro-\nzent der Neuzulassungen. 2024 ist in vier Jahren. 40 Prozent der Neu-\nwagen rein elektrisch. Das ist nicht sehr  unrealistisch. Wenn Sie bei-\nspielsweise nach Norwegen schauen, haben Sie heute schon  mehr als \n50 Prozent der Neuzulassungen im elektrischen Bereich. Der Grund da-\nfür ist, dass in Norwegen die Preise sehr viel günstiger sind aufgrund \neiner staatlichen Subventionierung. Das Schöne ist jetzt, dass wir in der \nSchweiz  auch  rasch  fallende  Preise  bei  den  Elektroautos  haben.  Sie \nwerden  in  den  nächsten  Jahren  erleben,  dass  Elektroautos  günstiger \nwerden als Verbrenner. Heute sind sie es schon, wenn Sie die Benzin-\nkosten et cetera mit einberechnen und wenn Sie viel fahren. In wenigen \nJahren werden Sie soweit sein, dass ein Elektroauto günstiger ist als ein \nVerbrenner. Das Ergebnis: Die Leute werden umsteigen, und zwar in \nScharen.  \nIch  finde  es  sehr  erfreulich,  in  dieser  Zeit  zu  leben,  in  der  wir  einen \nsolchen  technologischen  Umbruch  erleben  dürfen.  Ich  bin  überzeugt, \ndass der Verkehr bald deutlich klimafreundlicher sein wird. Man würde \nangesichts  dieser  raschen  Entwicklung  nun  meinen,  es  wäre  ein  No-\nBrainer  bei  einer  Sanierung  von  einem  Neubau  zumindest  eine  Er-\nschliessung der Parkplätze mit Leerrohren vorzusehen, doch das ist das \neinzige, das Sinn macht. Elektroautos werden dort geladen, wo sie re-\ngelmässig stehen, nicht an der Tankstelle. Aber die Realität  ist  leider \neine andere. Es werden heute noch laufend neue Gebäude erstellt, Sa-\nnierungen durchgeführt auch von Tiefgaragen, bei denen man vergisst, \ndiese einfachen Vorbereitungen für Ladestrom vorzunehmen. Und um \ndiese Vorbereitungen geht es bei diesem Postulat der EVP. Es schafft \ndie Voraussetzungen, um die Ladestruktur rasch auszubauen, wenn sie \nnötig wird. Ich habe Ihnen gesagt, warum das bald der Fall sein wird. \nDeshalb hat das Postulat selbstverständlich die volle Unterstützung von \nuns Grünliberalen.  \n \n", "David Galeuchet (Grüne, Bülach): Die Elektromobilität wächst − nun \nendlich auch in der Schweiz − in schnellen Schritten. Nach den Zahlen \nvon «Auto Schweiz» (Vereinigung der Automobilimporteure) konnten \ndie  reinen  Elektroautos  von  2018  auf  2019  um  158  Prozent  zulegen. \nDer Anteil an den Neuwagen stieg von 1,7 auf 4,2 Prozent. Zusammen \nmit  den  Plug-In-Hybriden  wurde  ein  Anteil  von  5,6  Prozent  erreicht. \n«Auto Schweiz» erhofft sich in diesem Jahr eine weitere Verdoppelung. \nAuch die Roadmap Elektromobilität 2022 des Bundesamts für Energie \nund das Bundesamt für Strassen erwarten bis im Jahr 2022 15 Prozent \nder neu zugelassenen Fahrzeuge Elektrofahrzeuge sein werden. Dies ist \nauch  nötig.  Ansonsten  ist  es  nicht  wahrscheinlich,  dass  der  CO2-\nZielwert für neue Personenfahrzeuge von durchschnittliche 95 Gramm \n \n47 \npro Kilometer erreicht werden kann. 2018 lag der Verbrauch noch bei \n138  Gramm.  Die  Automobilbranche  wünscht  aktuell  sogar  eine \nCorona-Sonderregelung.  \nDamit mehr Leute umsteigen, muss die Ladeinfrastruktur entsprechend \nerrichtet  werden.  Mit  mehr  als  2500  öffentlichen  Ladepunkten  in  der \nSchweiz ist schon eine gute Durchdringung erreicht. Da 95 Prozent al-\nler Ladungen zu Hause oder am Arbeitsplatz erfolgen, muss gerade dort \nfür  zukünftige  Infrastruktur  gesorgt  werden,  und  genau  hier  setzt  die \nMotion an. \nDie Schweiz ist ein Land von Mietenden. Von all unseren Wohnobjek-\nten  sind  60  Prozent  vermietet.  Allen  Nutzenden  von  Elektromobilität \nsoll die Möglichkeit geboten werden, ihr Elektrofahrzeug auch in einer \nMietwohnungssiedlung  aufladen  zu  können.  Deshalb  sollen  bei  Neu-\nbauten und grösseren Umbauten von Tiefgaragen grundsätzlich so ge-\nplant werden, dass sie ohne grossen baulichen Mehraufwand zusätzli-\nche Ladestationen installiert werden können.  \nAndré Bender sieht das anders. Er sagt, es sei bei jedem kleinen Umbau, \nVeränderungen nötig. Das verlangt das Postulat nicht. Und weiter inte-\nressant ist, dass André Bender immer noch im Atomzeitalter steckt. Das \nVolk  hat den  Ausstieg aus der  Atomenergie sehr stark  unterstützt; es \ngibt Alternativen zur Atomenergie. Wir sind sehr zuversichtlich, dass \nwir diesen Weg mit erneuerbaren Energien gehen werden, und so auch \ndie Unabhängigkeit aus dem Ausland, in das wir aktuell bis zu 12 Mil-\nliarden Franken pro Jahr investieren, endlich loswerden. Besten Dank.  \n \n", "Ruth  Ackermann  (CVP,  Zürich):  Elektrofahrzeuge  sind  im  Moment \nhoch im Kurs, und die Anzahl wird hoffentlich weiter steigen. Vor zirka \nzehn  Jahren  wurden  plötzlich  viel  mehr  Dieselfahrzeuge  gekauft,  da \ndiese  aufgrund  neuer  Erkenntnisse  viel  besser  für  die  Umwelt  seien. \nUnd nun sind sie in gewissen Städten bereits verboten. Vielleicht sind \nElektrofahrzeuge  irgendwann  genauso  verpönt  aus  Gründen,  die  wir \nheute  noch  nicht  kennen.  Vielleicht  gehört  die  Zukunft  dem  Wasser-\nstoff-Motor. Die Entwicklung  ist rasant und  kaum  voraussehbar.  Aus \ndiesem Grund wollen wir keine gesetzliche Grundlage schaffen für La-\ndestationen speziell für Elektrofahrzeuge, speziell im privaten Bereich. \nDieser  Entscheid  soll  den  Liegenschaftsbesitzern  überlassen  werden. \nSie  werden  hoffentlich,  um  ihre  Liegenschaften  attraktiv  zu  machen, \nvermehrt  Ladestationen einbauen − auch ohne Gesetz. Das Verbauen \nvon Materialien, die unter Umständen nie genutzt werden, ist nicht nur \nökonomisch,  sondern  auch  ökologisch  fragwürdig.  Wir  unterstützen \nLadestationen im öffentlichen Bereich, damit ein leistungsfähiges Netz \nentsteht. Im öffentlichen Umfeld wird sicher auch eine genügend hohe \nBenützungsfrequenz erreicht.  \nDie CVP-Fraktion unterstützt dieses Postulat nicht.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht): Ich repliziere nur auf die Herren \nSchlauri und Galeuchet.  \nZuerst zu Kollege Schlauri: Er hat es richtig gesagt, er ist Lobbyist. Man \ndarf ja sagen, er hätte gesprochen, wie ein Teppichverkäufer. Teppich-\nverkäufer ist ein ehrenwerter Job. Er hat also dieser Berufsbezeichnung \nalle, alle Ehre bereitet. Was kostet das Ganze, Herr Schlauri? 100 Fran-\nken?  Sicher  nicht.  Glauben  Sie  wirklich,  dass  bei  einem  Umbau  ein \nRohr 100 Franken kostet? Dann machen Sie doch bitte eine Bauunter-\nnehmung auf. Ich würde dann bei Ihnen Kunde werden. \nZu Herrn Galeuchet: Ich gebe meine Interessensbindung auch bekannt. \nIch bin Mitglied des Nuklearforums. Was Sie machen von der linken \nRatsseite – und da haben Sie in Bern eine Mehrheit, leider – Sie machen \nein Verbot für die ganze Atomindustrie in diesem Land. Das ist falsch. \nDie Aussage von Herrn Schlauri, diese 15 Prozent, die würden wir in \nden nächsten dreissig Jahren schaffen. Sie wissen genau, dass wir diese \nnicht schaffen. Was machen Sie dann? Dann machen Sie das, was die \nStadt Zürich jetzt gemacht hat. Sie hauen in jedes Haus ein Smartmesser \nrein, und dann dürfen die Leute dann noch Energie beziehen, wenn es \ndenen da oben passt. Also ein weiterer Schritt dorthin, dass wir immer \nmehr  geknechtet  werden.  Überlassen  Sie  das  doch  dem  Markt.  Es \nbraucht dieses Postulat nicht. Überlassen Sie das dem Markt. Dann wird \ndas geschehen, was geschehen soll. Wissen wir jetzt schon, ob es die \nBrennstoffzelle, das Wasserstoffauto, das Elektroauto gibt und was sich \ndurchsetzen  wird?  Momentan  sieht  es  nach  Elektroauto  aus,  aber  die \nganze Sache der Entsorgung, die können  Sie  mir nicht erklären, Herr \nSchlauri. Und Ihre Kollegen können mir diese auch nicht erklären. Und \nsolange das nicht gelöst ist und solange nicht gelöst ist, wo diese Me-\ntalle  herkommen,  und  dass  diese  aus  einer  Produktion  kommen,  die \nauch anständig ist, gerade für Sie, die immer auf Anstand pochen, muss \nich Ihnen sagen, fahre ich persönlich auch kein Elektroauto. Ich meine, \nwas wichtig wäre jetzt, wäre endlich zu forschen, dass wir in der Kern-\nenergie an den Punkt kommen, an den wir kommen müssen, und nicht \nein Forschungsverbot, das Ihre Leute auch verlangen.  \n \n", "René Isler (SVP, Winterthur): Man staunt schon Bauklötze. Im Wissen \ndarum, dass im Dreiländereck Bolivien, Chile und Argentinien zurzeit \n \n49 \n70  Prozent  der  weltweiten  Lithiumvorkommen  lagern,  ist  es  erstaun-\nlich, warum Sie das eigentlich fördern wollen. Der Rohstoff, genannt \nauch das weisse Gold, wird gebraucht, um Elektroautobatterien herzu-\nstellen.  In  Zeiten  der  Energiewende  wächst  der  Bedarf  nach  Lithium \nselbstverständlich rasant. Doch dessen Abbau zerstört Lebensgrundla-\ngen von zurzeit 1,2 Millionen Menschen in diesem Dreiländereck. Das \nscheint  gar  niemanden zu stören. Die Nachfrage  ist dermassen  gross, \ndass in diesem Jahr abermals eine Fläche von der Grösse des Bodensees \nzur Gewinnung von Lithium zerstört wird. Im Wissen darum, dass zur \nGewinnung 1 Tonne Lithium 2 Millionen Liter Wasser verbraucht wer-\nden müssen, ist es unverständlich, dass in dieser ohnehin trockenen Ge-\ngend so viel Wasser verschleudert wird, weswegen heute schon, Stand \n21. Januar 2020, Hunderttausende von Familien ihre Heimat verlassen \nmüssen, weil alle ihre ohnehin sehr spärlichen Felder vollständig aus-\ngetrocknet sind.  Am chilenischen  Atacama-Salzsee, wo seit 1994  Li-\nthium abgebaut wird, sind die Folgen dieses Raubbaus in erschrecken-\ndem  Masse  erkennbar.  Der  Grundwasserspiegel  in  dieser  Region  ist \ndermassen stark gesunken, dass die gesamte Vegetation ausgetrocknet \nist und die Böden dermassen versalzen sind, dass das sämtliche Leben \nin  diesem  riesigen  Gebiet  ausgestorben  ist.  Dass  das  gewonnene  Li-\nthium  von  Südamerika  auf  dem  Seeweg  schliesslich  nach  China  und \nEuropa transportiert wird, kümmert offensichtlich niemanden, auch die \nLobby der Elektromobilität nicht.  \nDie Elektromobilität beruht aber nicht nur auf dem umweltzerstörenden \nLithium,  nein,  Bestandteil  einer  jeder  heute  verwendeten  Batterie  ist \nKobalt,  dessen  Gewinnung  im  Kongo  unter  nicht  vorstellbaren  kata-\nstrophalen  menschlichen  Bedingungen  unter  Tage  gewonnen  werden \nmuss. Wussten Sie, dass kaum ein Kongolese, der in einer Kobalt-Mine \narbeitet,  das  dreissigste  Altersjahr  erreicht.  Aber  Hauptsache  ist,  wir \nverabschieden uns von den Verbrennungsmotoren und halten die Elekt-\nromobilität, sofern sie nach wie vor mit Lithium-Batterie betrieben wer-\nden,  hoch.  Ich  könnte  auch  ganz  zynisch  sagen:  Was  interessiert  uns \nschon der Kongo? Ich fahre elektrisch, also bin ich ein guter Mensch. \nIch tue etwas für die Umwelt. Was in Südamerika und was vor allem \nim Kongo abgeht, hat uns nicht zu interessieren. Das hat uns auch schon \nAlt-Bundesrätin Doris Leuthard so übermittelt. Schone ich wirklich die \nUmwelt? Was in Südamerika und Afrika abgeht, interessiert offensicht-\nlich  niemanden.  Auch  unsere  links-grünen  Medien  blenden  diese  ge-\nsamten  unmenschlichen  und  umweltschädigenden  Bedingungen  der \nheutigen Elektromobilität vollständig aus. Eigentlich ein Armutszeug-\nnis für alle jene, die nach wie vor das Gefühl haben, die heutige Elekt-\nromobilität sei das absolut Einzigartige, was wir hier machen können. \nSchauen Sie sich vielleicht auch einmal den Beitrag der Sendung Fron-\ntal 21 im Zweiten Deutschen Fernsehen an; es ist nicht unbedingt ein \nrechtsextremes Medium. Lassen Sie sich einfach einmal diese andert-\nhalb Stunden über sich ergehen. Ich bin sicher, Sie werden danach an-\nders reden über die Elektromobilität 2020, als Sie es heute tun.  \n \n", "Simon Schlauri (GLP, Zürich) spricht zum zweiten Mal: Ich muss leider \nreplizieren, weil hier offenbar wieder einmal eine Märchenstunde von \nseitens der SVP veranstaltet wird. \nZuerst zum Thema Lobbyismus: Ich bin bei Swiss eMobility dabei, weil \nich selber ein Elektroauto fahre und dort als Nutzervertreter meine Be-\ndürfnisse einbringen möchte. Ich bin also nicht für die Industrie dort, \nsondern weil ich selber gerne Elektroauto fahre.  \nDann zum Thema Kosten: Wir haben gehört, dass diese 100 Franken \nnicht möglich seien. Kurz: Es gibt Flachkabel, die kann man einbauen. \nSie können inklusive einer Grundplatte zur Installation eine Elektrola-\ndestation für 200 Franken fix fertig montieren. Das ist völlig problem-\nlos. \nDann kam der Vorwurf, dass  man diese 15 Prozent  an Zusatzenergie \nnicht  erreichen  würde.  Das  ist  mir  nicht  ganz  klar.  Wir  haben  heute, \nwenn ich richtig informiert bin, Schwankungen in der Grössenordnung \nvon 4  Prozent jedes Jahr  im Stromverbrauch  in der  Schweiz. Warum \nwir nicht in 30 Jahren jedes Jahr ein ½ Prozent oder in 20 Jahren viel-\nleicht sogar jedes Jahr ein ½ Prozent oder ¾ Prozent mehr Strom  mit \nAlternativenergie produzieren können, ist mir wirklich schleierhaft.  \nKurz noch zum Thema Wasserstoff: Die deutschen Autohersteller, de-\nren Autos sicher auch gerne von den Herren der SVP gefahren werden, \nhaben beim Wasserstoff aufgegeben; sie produzieren nur noch Elektro-\nfahrzeuge. Die Entsorgung ist auch kein Problem − entgegen den Be-\nhauptungen. Es gibt heute Verfahren, bei denen sie 95 Prozent der Roh-\nstoffe aus einer Batterie in einer Form wiedergewinnen können, die sie \ngleich wieder für die Produktion der nächsten Batterie verwenden kön-\nnen, ein Verfahren  von  deutschen Unternehmen. Das  ist absolut kein \nProblem mehr. Das Problem heute ist vielmehr, dass wir die Batterien \nnoch nicht zur Verfügung haben; die leben nämlich noch etwa 15 oder \n20 Jahre, erst dann muss man sie recyclieren.  \nDann zu der Märchenstunde von Herrn Isler, Stichwort Lithium: Wie \nviel  Erdöl  verbraucht  Ihr  Auto  während  seines  Lebens?  20'000  Kilo. \nEine grosse Batterie eines Elektroautos verbraucht etwa 8 Kilo Lithium. \n \n51 \nDiese 8 Kilo, die können Sie am Ende des Lebens – wir haben es jetzt \ngerade gehört –  recyclieren. Dann  haben  Sie es wieder, dann  können \nSie von vorne beginnen. Dann haben wir gehört, dass es viel Kobalt in \ndiesen  Batterien  hat. Die  nächste Generation  von  Batterien wird kein \nKobalt  mehr enthalten. Das ist bereits angekündigt. Weltweit werden \netwa 10 Prozent des Kobalts im Kongo unter fragwürdigen Bedingun-\ngen gefördert. Man weiss davon. Die deutsche Industrie macht Anstren-\ngungen, um mit Zertifizierungen zu verhindern, dass das Lithium aus \nden falschen Quellen kommt. Das ist möglich. Und das mit dem Wasser \nist  auch  so  etwas.  Zur  Produktion  einer  Batterie  für  ein  Elektroauto \nbraucht man etwa so viel Wasser wie zur Produktion von etwa 10 oder \n12  Avocados.  Also,  behalten  Sie  hier  die  Verhältnismässigkeit  im \nAuge. Danke für die Aufmerksamkeit.  \n \n", "Hans Finsler (SVP, Affoltern am Albis): Wie ich vernommen habe, ist \nmein Vorredner Simon Schlauri nicht nur Fahrer eines Elektromobils, \nsondern  auch  Vorstandsmitglied  von  Swiss  eMobility.  Nun  aber  zu \ndem, was ich Ihnen eigentlich verkünden will: Im Gegensatz zu meinem \nFraktionskollegen Hans-Peter Amrein würde auch ich gerne ein e-Auto \nfahren und werde dies, wenn sich die Gelegenheit dazu ergibt, auch tun. \nEs ist lautlos und emissionsfrei, wie wir alle wissen. \nFlächendeckend  jedoch  ist  der  Energiebedarf  für  einen  nennenswert \ngrossen  Anteil  an  Elektroautomobilen  in  unserem  Fahrzeugbestand \nohne  neue  AKW  meines  Erachtens  schlicht  nicht  zu  decken.  Das  ist \neine Primarschülerrechnung. Wer sich weigert, dies anzuerkennen, der \noffenbart, dass er damals zu lange aus dem Fenster hinausgeschaut hat. \nAus diesem Grund wird der Betrieb eines individuellen Elektroautomo-\nbils  auf  längere  Sicht  ein  Anlass  für  privilegierte  Leute  wie  Sie  und \nmich bleiben und nicht für die grosse Masse, einfach, weil die Energie \nerstens  nicht  zur  Verfügung  steht  und  zweitens,  selbst,  wenn  wir  sie \nhätten, könnten unserer Verteilnetze sie bei Weitem nicht transportieren \nund ausliefern. Kommt hinzu, dass auch das Elektroauto einen Auspuff \nhat, obwohl es scheinbar emissionsfrei  und lautlos fährt. Dieser  Aus-\npuff befindet sich aber nicht hinten am Auto, sondern 100 oder 200 Ki-\nlometer weit weg an einem Kraftwerk. Hören Sie also auf, Ihre Träume \nIhren Wählern als Realität zu verkaufen und hören Sie auf, das Elekt-\nroauto als die Lösung der Verkehrsprobleme für die Zukunft zu propa-\ngieren. Ich danke für Ihre Aufmerksamkeit.   \n \n", "Jonas Erni (SP, Wädenswil):  Herr Isler, ich freue mich sehr, dass die \nSVP sich dazu entschieden hat, nun auch die Konzernverantwortungs-\ninitiative zu unterstützen, denn, wie wir gehört haben, ist es Ihnen eine \nHerzensangelegenheit,  dass  die  sozialen  und  ökologischen  Vorgaben \nvor allem  in  den Entwicklungsländern Südamerika  und  Afrika einge-\nhalten werden. Sie wissen genau, dass die Erdöl-Multis – Herr Amrein \nkann das bestätigen, er war ja in dieser Branche tätig – mindestens so \nschlimm sind wie die übrigen von Ihnen genannten. Herr Hoesch hat es \ngesagt: Uns liegt nicht die Elektromobilität als erstes am Herzen. Wir \nmöchten einen soliden  Langsamverkehr, Fuss-  und  Fahrradrouten so-\nwie einen starken ÖV. Wenn Sie uns bei der Konzernverantwortungs-\ninitiative sowie bei einer Reduktion des MIV  (motorisierter Individu-\nalverkehr) unterstützen wollen, dann freuen wir uns. Besten Dank.  \n \n", "David Galeuchet  (Grüne, Bülach) spricht  zum zweiten Mal:  Sehr  ge-\nehrter Herr Finsler, dass das Elektroauto nicht die Lösung für alles ist, \nda gebe ich Ihnen vollkommen Recht, aber es ist der einzige und rich-\ntige Zwischenschritt, den wir aktuell machen können. Wir wollen den \nLangsamverkehr fördern, Fussverkehr, Radverkehr. Hier liegt ein gros-\nses Potenzial. Weiter gibt es auch den Zweiradverkehr, der viel weniger \nFläche in Anspruch nimmt als die Elektromobilität. Diese ist aktuell die \nLösung, die  vorliegt, die  marktfähig  ist, einen Zuwachs  hat und auch \nnach Studien der EMPA (Eidgenössische Materialprüfungs- und For-\nschungsanstalt)  viel effizienter ist als alle anderen Technologien, ein-\nschliesslich Wasserstoff.  \nHerr  Isler,  ich  frage  mich,  ob  Ihnen  bewusst  ist,  wieso  wir  global  so \nviele Konflikte haben. Wieso haben wir eine Flüchtlingskrise in Syrien? \nWegen des Öls? Ist es möglich, dass Öl die Quelle vieler globaler Kon-\nflikte ist, weil sich die grossen Mächte um diese Ressource balgen, die \ngebraucht wird? Besten Dank. \n \n", "Regierungsrat Martin Neukom: Vielen Dank für diese ausserordentlich \nengagierte Debatte. Es scheint  mir  fast, wir haben  Konsens, nämlich, \ndass es eigentlich am besten ist, wenn Sie das Fahrrad verwenden. Das \nist schon einmal sehr gut.  \nEin paar allgemeine Überlegungen: Wir sehen in den Städten den Trend \n«weg  vom  Automobil».  In  der  Stadt  Zürich  hat  bereits  jeder  zweite \nHaushalt  kein  Auto  mehr.  Ich  denke  aber,  wenn  man  realistisch  ist, \nmuss man sehen, dass es auf dem Land weiterhin motorisierten Indivi-\ndualverkehr  gibt.  Dass  dieser  emissionsfrei  sein  soll,  ist  hoffentlich \nebenfalls Konsens. Die Frage ist noch offen, welche Technologie sich \n \n53 \ndurchsetzen wird; vielleicht Wasserstoff, vielleicht Batterien, vielleicht \nauch eine Kombination aus beidem. Auf jeden Fall ist es aus Sicht der \nRegierung  sinnvoll,  jetzt  schon  an  die  Infrastruktur  zu  denken.  Herr \nAmrein, Sie schütteln den  Kopf, aber Herr Amrein, der Markt richtet \ndas mit der Infrastruktur nicht. Wenn wir eine bestimmte Mobilitätform \nwollen, dann braucht es die dazu notwendige Infrastruktur. Das heisst, \nwenn sich eine Elektromobilität entwickeln soll – ob das nun erwünscht \nist oder nicht −, wenn es die Möglichkeit einer Entwicklung geben soll, \ndann ist diese erst dann gegeben, wenn auch die entsprechende Infra-\nstruktur vorhanden ist. Simon Schlauri hat hier treffenderweise gesagt, \ndass es natürlich günstiger ist, wenn man die entsprechenden Leitungen \nbereits beim Bau legt. André Bender hat ebenfalls korrekterweise da-\nrauf hingewiesen, dass es hier natürlich einige Probleme geben könnte, \nje  nachdem,  welche  Regelung  man  trifft.  Natürlich  kann  die  Lösung \nnicht  darin  bestehen,  dass  man  zusätzliche  Leerrohre  verlegen  muss, \nwenn man sein Dach saniert. Das war der Grund, weshalb der Regie-\nrungsrat den Vorstoss nicht als Motion entgegennehmen wollte. Es ist \nzu früh zu sagen, welcher Regelungsbedarf besteht. Doch müssen wir \nhier etwas machen. Wir sind sehr gerne bereit zu prüfen, wie es dann \naussehen müsste. Deshalb nehmen wir diesen Vorstoss gerne als Pos-\ntulat entgegen. Wir wollen vertieft prüfen, welche Probleme auftauchen \nkönnten, und dann entscheiden, ob es sinnvoll ist, hier Regelungen zu \ntreffen. In diesem Sinne ist der Regierungsrat bereit, das Postulat ent-\ngegenzunehmen. Besten Dank.  \n \n", "", "", "", "", "Ratspräsident Roman Schmid: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innerhalb von zwei Jahren.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "", "Ratssekretär Pierre Dalcher verliest das Rücktrittsgesuch: «Hiermit er-\nsuche ich um meinen Rücktritt aus der Aufsichtskommission Bildung \nund  Gesundheit  (ABG).  Termin  ist  der  Zeitpunkt  der  Wahl  meiner \nNachfolgerin. Mit freundlichen Grüssen, Esther Guyer» \n", "", "", "", "Ratssekretär Pierre Dalcher verliest das Rücktrittsgesuch: «Hiermit er-\nkläre ich den Rücktritt als Mitglied der Aufsichtskommission Bildung \nund  Gesundheit  (ABG)  per  Datum  der  Regelung  meiner  Nachfolge. \nFreundliche Grüsse, Claudia Hollenstein.» \n \n", "", "", "Zürich), Thomas Wirth (GLP, Hombrechtikon)  \n–  Lehrabgängerinnen und Lehrabgänger beim Kanton vorüberge-\n", "Göldi (SP, Meilen), Hanspeter Hugentobler (EVP, Päffikon), Judith \nStofer (AL, Zürich) \n–  Geschlechterunterschiede in der Medizin \nPostulat  Nicola  Yuste  (SP,  Zürich),  Katrin  Cometta-Müller  (GLP, \nWinterthur) \n–  Chancengleichheit auch beim Mensa-Besuch \nPostulat Michèle Dünki-Bättig (SP, Glattfelden), Rosmarie Joss (SP, \nDietikon), Carmen Marty Fässler (SP, Adliswil) \n–  Erweiterung Zweckbindung Parkplatz-Ersatzabgabe \nParlamentarische  Initiative  Thomas  Schweizer  (Grüne,  Hedingen), \nDaniel Sommer (EVP, Affoltern am Albis), Jonas Erni (SP, Wädens-\nwil) \n–  Halbklassenunterricht im Kindergarten \nParlamentarische  Initiative  Christoph  Ziegler  (GLP,  Elgg),  Judith \nStofer (AL, Zürich), Carmen Marty Fässler (SP, Adliswil) \n–  Standesinitiative  zur  Sicherung  der  Versorgung  mit  Medika-\n", "Bussmann (Grüne, Zürich) \n–  Standesinitiative zur zeitlich befristeten Flexibilisierung der La-\n", "ser (SVP, Otelfingen) \n–  Einsatz von Video- und Meetings-Tools in Volksschulen \nDringliche  Anfrage  Urs  Dietschi  (Grüne,  Lindau),  Carmen  Marty \nFässler (SP, Adliswil), Christoph Ziegler (GLP, Elgg) \n–  Unterstützung  der  Alters-  und  Pflegeheime  und/oder  der  Ge-\n", "", "Anthony  Wisskirchen  (EVP,  Kloten),  Ronald  Alder  (GLP,  Otten-\nbach),  Karin  Fehr  (Grüne,  Uster),  Lorenz  Schmid  (CVP,  Männe-\ndorf), Kaspar Büttikofer (AL, Zürich) \n–  Flexibilität der Wirtschaft \nAnfrage André Müller (FDP, Uitikon), Jürg Sulser (SVP, Otelfingen) \n–  Nachweis von Chlorothalonil-Metaboliten im Trinkwasser \nAnfrage Wilma Willi (Grüne, Stadel), Edith Häusler (Grüne, Kilch-\nberg) \n–  Schadstoffe im Körper \nAnfrage Hans Egli (EDU, Steinmaur), Martin Huber (FDP, Aesch), \nKonrad Langhart (parteilos, Stammheim) \n–  «Sorry, China  kann  nicht liefern …» Wer übernimmt die Ver-\n", "", "Herrliberg) \n–  Krankenkassen-Betreibungen I: Zahl der Betreibungsanzeigen \nAnfrage  Sibylle  Marti  (SP,  Zürich),  Esther  Straub  (SP,  Zürich), \nThomas Marthaler (SP, Zürich) \n–  Krankenkassen-Betreibungen  II:  Refinanzierung  von  Verlust-\n", "Thomas Marthaler (SP, Zürich) \n–  Lohnentwicklung beim Kanton – Schreiben des GAZ \n \nAnfrage Christina Zurfluh Fraefel (SVP, Wädenswil), Stefan Schmid \n(SVP, Niederglatt) \n–  Entwicklung Arbeitskapazitäten in der kantonalen Verwaltung \n", "Uitikon), Cyrill von Planta (GLP, Zürich) \n–  Änderungen  des  Einführungsgesetzes  zum  Bundesgesetz  über \n", "del) \n \nSchluss der Sitzung: 17:30 Uhr \n \nZürich, den 25. Mai 2020 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am \nXXXXXXX 20XX. \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n"]