[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Benno Scherrer:  Ich darf einen weiteren Rückzug  ver-\nmelden.  Das  heutige  Traktandum  Nummer  37,  KR-Nr.  228/2020, \nwurde zurückgezogen. Wir fahren mit den Traktanden 24, 26, 28 und \n30 fort. Wir das Wort zur Traktandenliste gewünscht. Das ist nicht der \nFall. Die Traktandenliste ist somit genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  freie  Debatte  beschlossen. \nEintreten ist obligatorisch.  \n \n", "p": 3}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  Die  Änderung  der  Traktan-\ndenliste von heute Morgen erlaubt mir nun – im Sinne der Ratseffizienz \n– zusammen zu allen neuen Eigentümerstrategien zu sprechen.  \nDie Kommission für soziale Sicherheit und Gesundheit beantragt dem \nKantonsrat  mit 9 zu 6 Stimmen, respektive  mit 10 zu 5 Stimmen  die \nGenehmigung der Eigentümerstrategie sowohl für das Universitätsspi-\ntal  Zürich  (USZ)  als  auch  für  die  Psychiatrische  Universitätsklinik \n(PUK), für das Kantonsspital Winterthur (KSW) und für die Integrierte \nPsychiatrie Winterthur (IPW). Die Eigentümerstrategien umfassen die \nmittelfristigen Ziele des Kantons als Eigentümer sowie unter anderem \nVorgaben  zur  Erreichung  dieser  Ziele,  zum  Rechnungslegungsstan-\ndard, zum Risikocontrolling  und zur Immobilienstrategie. Der Regie-\nrungsrat  überprüft  die  Strategie  mindestens  alle  vier  Jahre  und  führt \ndiese  nach.  Die  Kommissionsmehrheit  ist  mit  der  neuen  Eigentü-\nmerstrategie zufrieden; es  gab einzelne Punkte, die kritisch diskutiert \nwurden – das werden wir dann auch nachher noch hören, unter anderem \ndie  fehlende  Digitalisierungsstrategie  oder  der  Wunsch,  detailliertere \nVorgaben zur Immobilienstrategie vorzugeben.  \nNamens der KSSG bitte ich Sie, alle Eigentümerstrategien sowohl für \ndas USZ, die PUK, IPW und KSW 2022-2025 zu genehmigen. Besten \nDank. \n \n", "p": 4}, {"t": "Lorenz Habicher (SVP, Zürich): Ich möchte Sie recht herzlich auch zu \ndieser Nachmittagssitzung begrüssen und hoffe, wir sind sehr effizient \nund speditiv im folgenden Geschäft. Ich werde nur einmal sprechen zu \nallen Eigentümerstrategien.  \nWenn man schaut, wird in der Regel eine Weiterführung (der bisheri-\ngen Eigentümerstrategien) postuliert,  und  die können wir  grossmehr-\nheitlich unterstützen. Als die Eigentümerstrategien vorgestellt wurde – \ndas muss ich ganz ehrlich sagen –, hat mich nur mässige Begeisterung \nbefallen.  Es  fehlten  ein  paar  Punkte,  die  wir  bei  der  Behandlung  des \nSPFG  (Spitalplanungs-  und  Finanzierungsgesetz)  oder  auch  bei  der \nWahl des Spitalrates gesehen haben und die der Lösung harren. Schwer-\npunkt  zum  Konzept  der  Digitalisierung,  die  Immobilienstrategie,  das \nsind solche Sachen, die noch zu wenig konkret dargelegt sind. Im Gros-\nsen und Ganzen hat sich die SVP-Fraktion aber überzeugen lassen, dass \nes eine gute Weiterführung der Eigentümerstrategien ist, und wir unter-\nstützen alle vier Eigentümerstrategien, die des USZ, der PUK, des KSW \nund der IPW. \nWir können uns  natürlich auch  mehr vorstellen. Nur  mehr wird nicht \nmehrheitsfähig  sein.  Und  schlussendlich  kann  ich  mich  wiederholen \nvon  heute Vormittag: Wir  müssen auch die Finanzierung  lösen, weil, \nwir führen über die Eigentümerstrategien und wir lenken die Finanzie-\nrung  über  die  Eigentümerstrategien.  Sie  sehen  also,  es  herrscht  eine \ngrosse Einigkeit. Ich möchte nicht verlängern und bitte Sie, allen vier \nEigentümerstrategien  zuzustimmen  und  die  Minderheitsanträge  abzu-\nlehnen. Ich danke Ihnen.  \n \n", "p": 4}, {"t": "Esther Straub (SP, Zürich): Ich rede zur Eigentümerstrategie des USZ \nund zu den anderen Eigentümerstrategien der PUK, des KSW und der \nIPW. Die Eigentümerstrategien für die vier Kantonsspitäler sind ja in \nweiten Teilen identisch, auch die Unterschiede lassen sich am besten in \nein und demselben Votum thematisieren. \nIch  vertrete  den  Antrag  auf  Nicht-Genehmigung  der  vier  Eigentü-\nmerstrategien.  Nach  dem  letzten  Verselbständigungsschritt  der  Kan-\ntonsspitäler vor vier Jahren hat der Regierungsrat kurz darauf die ersten \nEigentümerstrategien  erstellt  und  dem  Kantonsrat  zur  Genehmigung \n \n5 \nvorgelegt. Wir haben bereits vor vier Jahren Nicht-Genehmigung bean-\ntragt, da auf der einen Seite die Zielvorgaben zu den finanziellen Kenn-\nzahlen zu restriktiv waren – Lorenz Schmid hat es heute Morgen bereits \nausgeführt –, sie blieben dann nicht überraschend ohne Erfüllung, diese \nrestriktiven Vorgaben zu den finanziellen Kennzahlen. Auf der anderen \nSeite bleiben für uns schon letztes Mal die Vorgaben zur Investitions-\nstrategie  und  zur  Immobilienplanung  völlig  unverbindlich.  Damals \nhiess es, dass die erste Eigentümerstrategie nur deshalb so dürftig sei, \nweil es zuerst vier Jahre Erfahrung brauche, nachher könnten dann die \nVorgaben konkretisiert werden. Diese Zusicherung wurde nicht einge-\nlöst.  Neben  wenigen  Verbesserungen  wie  die  eines  erweiterten  Ab-\nschnitts zur Qualität, der Vorgabe eines ausgewogenen Geschlechter-\nverhältnisses in der Personalpolitik oder eines eigenen Abschnitts zur \nUnternehmenskultur – wenigstens beim USZ und bei der PUK – fehlen \nleider bei den Eigentümerstrategien für das KSW und die IPW die Ab-\nschnitte zur Unternehmenskultur. Neben diesen punktuellen Verbesse-\nrungen also bleiben die bereits vor vier Jahren kritisierten gravierenden \nMängel  bestehen.  Die  Strategie  ist  in  weiten  Teilen  viel  zu  vage.  Es \nscheint den Kanton, den Eigentümer, nicht zu kümmern, wohin sich das \nUSZ entwickelt. Er will nicht steuern.  \nZur Personalpolitik hält die Eigentümerstrategie zwar fest, dass das Spi-\ntal ein zuverlässiger Arbeitgeber und Sozialpartner sein soll, doch fehlt \njede  Konkretisierung.  Eine  klare  und  überprüfbare  Ansage  wäre  zum \nBeispiel  eine  Vorgabe,  dass  ein  regelmässiger  Austausch  mit  Sozial-\npartnern Pflicht ist. Es haben heute Morgen wieder einmal alle in rüh-\nrenden Worten dem Personal gedankt, also geklatscht, aber Taten fol-\ngen keine. Das Personal darf uns, dem Eigentümer, nicht egal sein. Wie \nbereits erwähnt, fehlt bei den Eigentümerstrategien des KSW und der \nIPW zudem der Abschnitt zur Unternehmensorganisation und -kultur. \nAuch das KSW und die IPW sind jedoch bezüglich ihrer Kultur gefor-\ndert. Das gute Funktionieren in der Gegenwart ist kein Grund, die Er-\nwartung nicht festzuhalten. Allerdings auch hier: Die Vorgaben in die-\nsem Abschnitt in der Eigentümerstrategie des USZ und der PUK blei-\nben sehr allgemein und sind nur beschränkt überprüfbar.  \nUnsere Hauptkritik jedoch gilt wie bereits vor vier Jahren dem Fehlen \nklarer Vorgaben zur Investitions- und Immobilienplanung der jeweili-\ngen Spitäler. Als wir das USZ vor vier Jahren weitestgehend verselb-\nständigten,  diskutierten  wir  lange  und  intensiv  in  diesem  Parlament \nüber die  Frage, ob die Immobilien  im  Baurecht oder im Delegations-\nmodell ans USZ zu  übertragen seien. Wir boten schliesslich Hand zu \neinem unselbständigen Baurecht, unter der Bedingung, dass zur künfti-\ngen Immobilienstrategie in der Eigentümerstrategie des Regierungsra-\ntes  klare  Vorgaben  gemacht  würden.  So  hat  es  der  Kantonsrat  dann \nauch klar im Paragraf 9 Ziffer 4 litera d des Spitalgesetzes verankert. \nDort  heisst  es,  dass  in  der  Eigentümerstrategie  Vorgaben  zu  einer \nzweckgebundenen  Investitions-  und  Immobilienplanung  (Immobili-\nenstrategie) zu machen seien. Die neue Eigentümerstrategie ist in die-\nsem Punkt jedoch noch nichtssagender als diejenige vor vier Jahren. Es \nheisst: «Das USZ verfolgt das Ziel einer zeitgemässen Spitalinfrastruk-\ntur, stellt eine schrittweise Erneuerung sicher und sorgt für ein profes-\nsionelles Immobilienmanagement.» «Zeitgemäss» und «professionell», \ndas sind keine Anforderungen, sondern schlicht Selbstverständlichkei-\nten. Es fehlen somit konkrete Vorgaben zu allen Bereichen, zu Standort, \nzu  Kapazitätsplanung,  zu  Finanzierung,  zur  Flexibilität,  zu  Vermie-\ntungspraxis, zu Baustandards, zu Koordination mit anderen Playern und \nso fort. Das Wenige, das in der ersten Eigentümerstrategie steht, wurde \nauch noch gestrichen.  \nWährend die alte Eigentümerstrategie zudem eine jährliche Berichter-\nstattung über die Infrastruktur festhielt, ist diese nun nicht mehr explizit \nerwähnt. Und zur mittel- und langfristigen Infrastruktur- und Investiti-\nonsplanung heisst es, dass sie gegenüber der Eigentümervertreterin er-\nfolge; bisher war jedoch der Kanton als Adressat explizit festgehalten. \nSeltsam auch, dass das USZ im Geschäftsbericht über die Vernehmlas-\nsung einer umfassenden Immobilienstrategie berichtet, die 2020 erfolgt \nsei, und dass der Regierungsrat dies im Bericht zur Eigentümerstrategie \nebenfalls erwähnt, ohne dass diese Immobilienstrategie der ABG (Auf-\nsichtskommission  Bildung  und  Gesundheit)  je  vorgelegt  wurde.  Wie \ndas?  Gemäss  Gesetzesentwurf  des  Regierungsrates  soll  das  USZ-\nGesetz bezüglich der Immobilienstrategie nun sogar ohne Not wieder \ngeändert  werden.  Vom  Regierungsrat  vorgesehen  ist,  den  erwähnten \nGesetzesartikel, der explizit Vorgaben zur Immobilienstrategie  in der \nEigentümerstrategie  verlangt,  zu  streichen.  Der  Kompromiss  vor  vier \nJahren soll also rückgängig gemacht werden. Das kommt nicht gut. Wir \nwollen,  dass  der  Kantonsrat  weiterhin  mit  im  Boot  ist,  wenn  es  um \ngrundlegende Fragen der Spital-Immobilien geht und dass die Abma-\nchung von vor vier Jahren eingehalten wird. Gerade im Wissen darum, \nwie viel in den letzten Jahrzehnten verpasst wurde, weil es keine Im-\nmobilienstrategie gab oder weil sie mangelhaft war, ist es wichtig, hier \nTransparenz zu schaffen. Denn die Zukunft wird noch komplexer und \nrisikobehafteter.  Wir  wissen  aus  anderen  Unternehmungen  wie  der \n \n7 \nKAZ  (Kantonsapotheke  Zürich),  wie  hoch  das  Risiko  einer  Fehlpla-\nnung im Bereich der Immobilien ist. Es reicht nicht, dass der Kantonsrat \naus der Sonntagspresse erfährt, wie das USZ die Digitalisierung nutzen \nwill und was das für seine Infrastruktur bedeutet. Der Eigentümer soll \nsein Anrecht auf Kenntnis und Diskussion einer seriösen Immobilienst-\nrategie einfordern. \nMit der neuen Eigentümerstrategie nimmt der Regierungsrat seine Steu-\nerungsmöglichkeiten nicht wahr, die wir von ihm erwarten, und es gibt \nin dieser Strategie auch keine Infrastrukturplanung mehr, über die das \nUSZ dem Kantonsrat Rechenschaft ablegen muss. Das können wir nicht \nakzeptieren. Wir haben dem USZ und den anderen Spitälern unter kla-\nren Bedingungen das Baurecht übertragen. Diese Bedingungen müssen \nerfüllt werden.  \nWir beantragen deshalb Nicht-Genehmigung der vier Eigentümerstra-\ntegien.  \n \n", "p": 7}, {"t": "Bettina  Balmer-Schiltknecht  (FDP,  Zürich):  Wie  gerade  besprochen, \ngelten die hier von der FDP vorgebrachten Überlegungen zur Eigentü-\nmerstrategie für alle kantonalen Spitäler. \nAuch die Regierung hatte den Gedanken, bei der Revision der Eigentü-\nmerstrategie  für alle kantonalen Spitäler koordiniert  vorzugehen. Das \nfinde ich schon nur deshalb gut, weil damit in der Governance eine ein-\nheitliche,  systematische  und  einfach  nachvollziehbare  Logik  besteht. \nKonkret lässt sich in allen vier regierungsrätlichen Anträgen zur Eigen-\ntümerstrategie der kantonalen Spitäler nachlesen: «Die Eigentümerstra-\ntegien  für die vier Spitäler sind  im  Wesentlichen  gleich,  lediglich  für \ndie  Universitätsspitäler  bestehen  einige  wenige  spezifische  Vorgaben \nzu Forschung und Lehre.»  \nNun zu den einzelnen Punkten der Eigentümerstrategie: Die FDP ist der \nAnsicht, dass Spitäler Handlungsspielraum brauchen, um ein Spital ef-\nfektiv und effizient zu führen. Dies ist am ehesten gegeben, wenn die \nEigentümerstrategie schlank ausfällt. Darum werden wir die Eigentü-\nmerstrategien  aller  vier  Spitäler  annehmen.  Wir  haben  aber  nicht  nur \nein gutes Gefühl dabei und verstehen ein Stück weit, dass im Rat nicht \nalle Parteien die Eigentümerstrategien unterstützen werden. Insbeson-\ndere die Themenkreise – das haben wir bereits gehört – Digitalisierung \nund Immobilien sind in den Eigentümerstrategien sehr schlank ausge-\nfallen, sogar für unseren Geschmack etwas zu schlank. Und auch beim \nThema Finanzen muss Kritik angebracht werden.  \nZuerst  zur  Digitalisierung:  Diese  ist  enorm  wichtig,  wenn  ein  Spital \nbesser und effizienter aufgestellt sein will. Hier liegt auch riesiges Ein-\nsparpotenzial  brach;  es  könnten  nachhaltig  Kosten  gesenkt  werden, \nohne  dass  die  Qualität  der  Behandlungen  leiden  würde.  Aber  gerade \nhier finden sich überhaupt keine expliziten Vorgaben. Mit viel gutem \nWillen  kann  man  dazu  etwas  in  den  Abschnitten  «Infrastruktur»  und \n«Risikomanagement» nachlesen, aber das ist weder konkret noch greif-\nbar. Ich bin wirklich enttäuscht. Gerade bei der Digitalisierung wäre ein \nstrategisches  Commitment  entscheidend.  Aktuell  sind  die  Zustände \ndiesbezüglich  in  den  Spitälern  nämlich  –  gelinde  gesagt  –  schwierig. \nZwar hat es beispielsweise im USZ rund 170 IT-Angestellte, wie in der \nregierungsrätlichen Anfrage zur Cybersicherheit KR-Nr. 73/2020 von \nBenjamin Walder  und  mir nachzulesen war. Aber es  mangelt bei den \nGrundlagen: Ungenügende oder gar fehlende digitale Vernetzung unter \nden Spitälern und Hausärzten sowie weiteren Playern im Gesundheits-\nwesen,  komplett  verschiedene  klinikinterne  Software  sowie  veraltete, \nmit  Daten  überfrachtete  und  extrem  langsame  Hardware  machen  das \nLeben für die Anwender mitunter enorm schwierig. Auf den Abteilun-\ngen, dem Notfall, den Polikliniken, ja eigentlich überall ist jeder in ei-\nnem neuen Spital an der Front tätige Mitarbeiter mindestens einmal für \ndrei Monate in seiner Arbeit massiv verlangsamt und behindert, wenn \ner oder sie mit dem spezifischen klinikinternen Computersystem nicht \nvertraut  ist.  Muss  das  wirklich  sein?  Ist  es  nicht  möglich,  gesamt-\nschweizerisch oder wenigstens innerhalb des Kantons Zürich mehr oder \nweniger das gleiche Computersystem in allen Kliniken zu verwenden? \nDies wäre beispielsweise schon nur deshalb vorteilhaft, weil man dann \nbei Verlegungen von Patienten nicht ganze Berichte von Hand ins kli-\nnikinterne System abtippen  müsste; wir sind als Ärzte und Pflegende \nnicht dazu ausgebildet worden, Berichte abzutippen, müssen dies aber \nmehrfach täglich tun: What a waist of time and talent. Vor dem Hinter-\ngrund des Pflegenotstandes in Zeiten von Corona wirkt diese  insuffi-\nzient funktionierende Digitalisierung übrigens geradezu grotesk. Umso \nwichtiger wäre also eine klare Strategie, wie die Digitalisierung umzu-\nsetzen ist. Aber genau das fehlt leider in der Eigentümerstrategie. \nBeim Thema Immobilien bin ich ebenfalls erstaunt, dass dies so stief-\nmütterlich in der Eigentümerstrategie abgehandelt wird. So steht ledig-\nlich unter Infrastruktur, dass das Immobilienmanagement professionell \nsein müsse. Ich frage mich: Wo bleibt auch hier die strategische Aus-\nrichtung? Es sind verschiedene grosse Bauvorhaben geplant. Soll nun \neher im Sinne der Wirtschaftlichkeit redimensioniert werden, was mit \nBlick auf die Rendite beispielsweise des USZ dringend anzuraten wäre \n \n9 \noder soll – um beim Bespiel des USZ zu bleiben – im Sinne einer Stär-\nkung der universitären Forschung und Lehre ein grosszügiges, moder-\nnes Vorzeigeobjekt  gebaut werden, was  mit  Blick auf einen weltweit \nrenommierten Gesundheitsstandort Zürich  ebenso dringend anzuraten \nwäre? Zurzeit wird redimensioniert und auf Kooperationen gesetzt. Das \nist ja  gut  und recht, aber wie kann auf  universitäre  und  hochspeziali-\nsierte Medizin gesetzt werden, wenn die Immobilienstruktur dazu nicht \npasst? Der Austausch unter Forschenden, Dozierenden, Lernenden und \nKliniken muss stattfinden. Dies geschieht an der mittlerweile berühm-\nten  Kaffeemaschine  bei  zufälligen  und  niederschwelligen  Begegnun-\ngen. Wenn aber kein regelmässiger persönlicher Austausch stattfindet, \nweil Distanzen dies verunmöglichen – auch wenn diese Distanzen viel-\nleicht nur gering ausfallen –, so fällt damit ein für Innovation inspirie-\nrender  niederschwelliger  Austausch weg.  Kooperationen  müssen also \nbewusst gelebt werden, das heisst, es müssen Wege in Kauf genommen \nwerden, welche Zeit und damit Geld kosten. Auf der anderen Seite kann \nnatürlich durch Auslagerung auch Raum und Platz für Neues entstehen \nund eine  Konzentration auf das Wesentliche stattfinden. Im  Falle des \nUSZ könnte also dank Kooperationen auch eine klare Ausrichtung auf \ndie  spezialisierte  und  hochspezialisierte  Medizin  stattfinden.  Dieses \nGleichgewicht  zwischen  Kooperation  sowie  Konzentration  und  Nähe \nmit  niederschwelligem  Austausch  muss  aber  gut  austariert  sein.  Den \nGrundstein dazu legt man unter anderem mit neuen Bauvorhaben. Da-\nrum wäre es wichtig, dass die strategische Ausrichtung gerade bei Bau-\nvorhaben, aber auch ganz grundsätzlich bei den Immobilien in der Ei-\ngentümerstrategie sorgfältiger geklärt worden wäre. \nZum  Schluss  noch  ein  Wort  zu  den  Finanzen:  Immerhin  steht  in  der \nStrategie, dass die Eigentümerziele erst langfristig aus eigener Kraft si-\nchergestellt werden sollten. Bei einer Zielvorgabe mit einer EBITDA-\nMarge (Gewinn vor Zinsen, Steuern und Abschreibungen auf Sachein-\nlagen  und  immateriellen  Vermögensgegenstände)  von  mindestens  10 \nProzent sehe ich wiederum insbesondere beim USZ schwarz, dass diese \nin den nächsten Jahren erreicht werden könnte. Wir haben gerade eben \nanlässlich des Jahresberichtes des USZ gehört, wie es um die finanzielle \nSituation steht und da ist – ich erlaube mir den Kommentar – eine Ziel-\nvorgabe  einer  EBITDA-Marge  von  mindestens  10  Prozent  in  den \nnächsten Jahren einfach ein schlechter Witz. Was die Gewinnverwen-\ndung der Spitäler betrifft, so ist die Regierung in den Erläuterungen zur \nEigentümerstrategie beim USZ sehr konkret – eigentlich fast etwas zu \nkonkret. Natürlich ist es sinnvoll, wenn die Absicht der Gewinnverwen-\ndung in der Eigentümerstrategie geklärt ist. Aber ist es wirklich sinn-\nvoll, diese mit genauen Zielwerten und Bandbreiten für vier Jahre im \nVoraus zu definieren? Hier wäre etwas weniger wohl mehr gewesen. \nInsgesamt  können wir  in der  FDP aber  mit den  Eigentümerstrategien \nleben und werden diese darum, wie eingangs erwähnt, mit der hier vor-\ngetragenen Kritik annehmen.  \n \n", "p": 10}, {"t": "Claudia Hollenstein (GLP, Stäfa): Ich spreche zu den Traktandennum-\nmern 24, 26, 28 und 30, also die Eigentümerstrategien für das USZ, die \nPUK, des KSW und die IPW. \nHeute sprechen wir über das Kernstück, über das Ergebnis eines Pro-\nzesses oder über den Parmaschinken beziehungsweise über hochquali-\ntativen  Käse,  weil  essenziell,  deshalb  Parma  oder  Hochqualitätskäse. \nAllerdings ist dieser mittig eingebettet: oben ein Brötli, unten ein Brötli. \nVielleicht  liegt  er  auf  Butter;  dieser  ist  geschmeidig,  kann  aber  auch \nschmierig werden. Das  obere Brötli  – oder Brot –, weil wichtig, ver-\nsinnbildlicht den Kantonsrat. Er amtet als Oberaufsicht, deshalb oben. \nDas untenliegende Brötli kann als jeweilige Institution, von denen wir \nhier sprechen, bezeichnet werden. Das Kernstück, der Parmaschinken \noder High-Level-Käse bezeichne ich als die jeweilige Eigentümerstra-\ntegie. Die  Eigentümerstrategien sollen  inhaltlich  Basis bieten, wovon \nabgeleitet, geklärt, definiert oder  gesprochen wird. Sie sorgen  für die \nRichtung, also Strategie, und bringen Klarheit. Soweit zur Theorie. \nDie Geschichte der Eigentümerstrategien von den kantonalen Instituti-\nonen wie USZ, KSW, PUK und IPW ist noch eine junge. War nicht die \nAbsicht, dass mit ihnen viele Fragen, Unklarheiten, Diskussionen und \nUnverständnis zu vermeiden seien? Sollte damit nicht auch den Institu-\ntionen ein Rahmen gegeben werden, in dessen Mitte sie sich bewegen \nsollen oder können? Um beim Parmaschinken zu bleiben: Er wurde von \nder Gesundheitsdirektion nun einer Entschlackungskur unterzogen. Die \nEigentümerstrategien  wurden  verschlankt,  unnötige  Inhalte  entsorgt, \nKlarheit geschaffen – so die Aussage. Sollen aber Kernstücke, die die \nBasis – quasi das Fundament sind –, wirklich so daherkommen, wie es \ndie vorliegenden Eigentümerstrategien tun? Wir sind nicht dieser Mei-\nnung. Wir sehen sie als zu fest verschlankt, uns fehlt das eine oder an-\ndere. \nDie  ganze  Diskussion  um  die  Erreichung  der  10  Prozent  EBITDA-\nMarge. Diese Vorgaben sehen aus unserer Sicht beim USZ anders aus, \nals bei den anderen drei Häusern; diese auch in Kombination mit den \nenormen Bautätigkeiten, die anstehen oder bereits getätigt werden. Im \nJahre 2019 beschrieb ich beim Jahresbericht zum USZ, dass dieses im \n \n11 \nJahre 2030 die 10 Prozent als Zielvorgabe erstmals erreichen wird. Et-\nwas in die Eigentümerstrategie zu schreiben, was sowieso nicht erreicht \nwird und allen klar ist: Ist das stimmig? Es fehlen klare Inhalte zu Per-\nsonal  und  Immobilienstrategie.  Eine  Immobilienplanung  ist  aber  aus \nunserer Sicht elementar. \nWo  ist  die  Digitalisierung,  die  Digitalisierungsstrategie  beschrieben? \nSchliesslich waren die Argumente von Frau Regierungsrätin Rickli für \ndie Implementierung dieses Knowhows im Spitalrat eindringlich. Wa-\nrum also ist eine Digitalisierungsstrategie in den von uns zu genehmi-\ngenden Dokumenten nicht zu finden? Diese betrifft nicht nur Daten und \nProzesse, sondern auch neue Arten von Behandlungsmöglichkeiten und \nist darum ein absoluter Mehrwert und wichtig. \nZum Thema Nachhaltigkeit: Es mutet einen irritierend an, wenn zu die-\nsem  Themenfeld  in  der  heutigen  Zeit  keine  klaren  Aussagen  getätigt \nwerden. Hier gehören klare Inhalte in die Eigentümerstrategie und sind \nvon den Institutionen auch anzugehen und umzusetzen. Sind tatsächlich \nDiskussionen  um  Zielkonflikte  im  Bereich  der  Wirtschaftlichkeit  ein \nGrund, sie sein zu lassen? Unternehmensorganisation und deren Kultur, \neine zeitgemässe Führungskultur und Vorgaben zu Compliance gehö-\nren  in  alle  vier  Eigentümerstrategien.  Vernehmlassungen  bei  den  be-\ntroffenen Institutionen wurden getätigt. Diese setzten sich vertieft und \ngenau damit auseinander und gaben auch sinnvolle Änderungsanträge \nein. Ihre Freude wird sich in Grenzen halten. \nDie Grundhaltung der Gesundheitsdirektion zu den Eigentümerstrate-\ngien ist klar: Der Kantonsrat soll diese genehmigen, zu mehr hat er kein \nAnrecht.  Zufrieden  damit  ist  –  glaube  ich  –  hier  niemand  wirklich. \nKernstücke sollten – soweit möglich – umfassend sein, eine hohe Qua-\nlität bieten. Sie sind elementar, an  ihnen werden die Institutionen  ge-\nmessen, also guter und genügend Parmaschinken oder feiner Käse.  \nDass wir die Eigentümerstrategien nicht ablehnen wie andere Parteien, \nhat damit zu tun, dass wir erwarten, dass sich die Gesundheitsdirektion \nmit unseren Kritikpunkten und Verbesserungsvorschlägen auseinander-\nsetzt und sobald als möglich einbaut. Die Option, mit den alten Eigen-\ntümerstrategien weiterzuarbeiten, sehen wir nicht als sinnbringend an. \nDie GLP-Fraktion genehmigt in diesem Falle die vorliegenden Eigen-\ntümerstrategien von USZ, PUK, KSW und IPW. \n \n", "p": 11}, {"t": "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Der  Regierungsrat  legte \n2017 die ersten Eigentümerstrategien vor. Schon damals monierten wir \nGrünen,  dass  der  Kanton  zu  wenig  definiert,  was  wir  von  politischer \nSeite erwarten. Damals waren es vor allem die fehlenden Aussagen zur \nImmobilienstrategie. Auch die zweite Runde der Eigentümerstrategien \nder kantonalen Spitäler überzeugt uns Grünen inhaltlich nicht. \nDie Eigentümerstrategien sind ein zentrales Steuerungsinstrument der \nRegierung – eigentlich die oberste strategische Ebene – und sollen mit-\ntelfristige übergeordnet angelegte Ziele definieren. Es braucht auf die-\nser  Ebene  keine  operationalisierten  oder  operativen  Ziele,  auch  nicht \nallgemeine unternehmerische strategische Ziele. Dieser Logik entspre-\nchen auch die vorliegenden Eigentümerstrategien; hier haben wir nichts \nzu reklamieren. Die Flughöhe der neuen Eigentümerstrategie stimmt im \nGrossen und Ganzen. \nSpitäler  müssen  jährlich  zur  Umsetzung  der  Eigentümerstrategie  Be-\nricht  ablegen  –  das  haben  wir  heute  Morgen  gehört.  Das  heisst,  hier \nkönnen wir verankern, was wir für die kantonalen Spitäler und für den \nKanton wichtig finden. Und genau hier setzt unsere Kritik an. Uns feh-\nlen  wichtige  mittel-  und  langfristige  Ziele,  Ziele  die  der  Kanton  für \nseine Spitäler setzen und überprüfen können muss. \nPositiv bewerten wir die redaktionelle Straffung und die gegenüber den \nalten Eigentümerstrategien viel klarere Gliederung. Neu stehen in den \nEigentümerstrategien  Ziele  unter  folgenden  Schwerpunktthemen:  a) \nstrategische Schwerpunkte, b) Qualität, c) Personalpolitik, d) Koopera-\ntionen,  Beteiligungen  und  Auslagerungen,  e)  Unternehmensorganisa-\ntion und Unternehmenskultur, f) Infrastruktur, g) Finanzen, h) Risiko-\nmanagement  und  i)  Berichterstattung,  Information  und  Kommunika-\ntion. Im Entwurf des revidierten USZ Gesetztes, welcher gerade in Ver-\nnehmlassung ist, sind diese Schwerpunktthemen erwähnt. Zudem steht \nim Vernehmlassungsentwurf dazu, dass dieser Katalog nicht abschlies-\nsend ist, weil das Wort «insbesondere» drinsteht. Es steht da: «Der Re-\ngierungsrat beschliesst die Eigentümerstrategie. Diese umfasst Vorga-\nben insbesondere zu…» Und im Kanton des Vernehmlassungsentwurfs \nsteht: «… bei Bedarf kann er erweitert werden.» Und ja, wir sehen sehr \nwohl Bedarf, diesen Katalog zu erweitern. Wir haben schon von ande-\nren Fraktionen gewisse Punkte gehört wie die Digitalisierung. Uns ist \naber  sehr  wichtig  –  die  GLP  hat  es  jetzt  auch  erkannte  –  das  Thema \n«Nachhaltigkeit».  \nDer Kanton Luzern macht es vor: In seiner Eignerstrategie von diesem \nSommer  für das  LUKS  (Luzerner Kantonsspital)  nimmt er politische \nund ökologische  Ziele auf, und zwar  genau  unter dieser Unterschrift: \nZu den politischen und ökologischen Zielen gehören zum Beispiel eine \nökologische  und  nachhaltige  Energieversorgung  und  Abfallbewirt-\nschaftung und ein CO2-neutraler Gebäudepark bis in mittelfristiger Zu-\n \n13 \nkunft. Luzern verlangt auch von seinem Kantonsspital einen Klimabe-\nricht vorzulegen mit Massnahmen, wie langfristig die Klimaneutralität \nerreicht werden kann. Wieso finden wir in Zürich dieses Thema im Jahr \n2021 nicht genügend relevant, um es in eine Eigentümerstrategie auf-\nzunehmen? Wir finden das unbegreiflich. Denn nicht nur das Uni-Spital \nund das IPW sollen ihre Anstrengungen in diesem Bereich offenlegen \nund stärken. Und noch eine Nebenbemerkung zur Luzerner Eignerstra-\ntegie: Luzern hat den Mut, eine Geschlechterquote von 30 Prozent für \nden Verwaltungsrat aufzunehmen.  \nGerne möchte ich noch weitere Punkte der Eigentümerstrategien beson-\nders hervorheben oder kritisch betrachten: Wir danken der Regierung \ndafür, dass sie die Empfehlungen aus dem ABG-Bericht und dem Be-\nricht  von Res Publica  (Unternehmensberatungsfirma) auch in der Ei-\ngentümerstrategie aufgenommen hat und Ziele setzte im Bereich «Un-\nternehmensorganisation-  und  Unternehmenskultur»,  und  zwar  in  den \nEigentümerstrategien  von  USZ  und  PUK.  Unverständlich  finden  wir \nhingegen,  dass  dieser  Punkt,  der  wesentlich  für  die  Personalrekrutie-\nrung,  Personalentwicklung,  Reputation  und  somit  auch  Qualität  und \nWirtschaftlichkeit eines Spitals ist, nicht auch für die Winterthurer Spi-\ntäler  KSW  und IPW aufgenommen  worden  ist.  Auch wenn  in diesen \nbeiden  Institutionen  anscheinend  eine  etwas  andere,  bessere  Kultur \nherrscht, muss die Unternehmensorganisation und -kultur auch hier ein \nKernanliegen des  Kantons sein, denn  wenn es  heute  gut  ist,  heisst es \nnicht, dass das auch morgen noch so ist. Wenn der Punkt in der Eigen-\ntümerstrategie  drin  ist,  bleibt  er  auf  dem  Radar,  die  Spitäler  müssen \njährlich berichten. Zudem hat es die Regierung verpasst unter dem Titel \n«Kooperationen,  Beteiligungen  und  Auslagerungen»  inhaltlich  klare \nLeitplanken  für  das  Eingehen  von  Beteiligungen  zu  definieren.  Auch \nfehlt uns unter dem Stichwort «Kooperationen» – oder eher der allge-\nmeinen  strategischen  Schwerpunkte  –  eine  Aussage  zum  erwarteten \nVerhältnis und den erwarteten kooperativen Aktivitäten der vier kanto-\nnalen Spitäler.  \nDa wir die Eigentümerstrategie nur entweder annehmen oder ablehnen, \ngenehmigen oder nicht genehmigen können, nicht aber die Kompetenz \nhaben Ergänzungen oder Änderungen anzubringen, genehmigen wir die \nEigentümerstrategien in dieser Form nicht. Noch einmal: Uns Grünen \nfehlt  vor  allem  der  Bereich  «Nachhaltigkeit»,  der  heutzutage  einfach \nein Muss sein muss, und wir von unseren Spitälern jährlich eine Aus-\nsage wollen zum Stand der Dinge in Bezug auf Klimaneutralität. Zudem \ngehört auch in die Eigentümerstrategien von KSW und IPW das Kapitel \n«Unternehmensorganisation  und  -kultur»,  eigentlich  der  soziale  Be-\nreich der Nachhaltigkeit. Danke. \n \n", "p": 14}, {"t": "Lorenz Schmid  (Die Mitte, Männedorf):  Die  Eigentümerstrategie, die \ndiskutieren wir alle vier Jahre. Wir haben sie intensiv diskutiert. Geneh-\nmigen tun wir zwar den Bericht jedes Jahr. Somit nehme ich jetzt auch \nim Zuge der Genehmigung des Jahres- oder des Geschäftsberichts jetzt \ndie Möglichkeit der Würdigung der Eigentümerstrategie wahr.  \nDer  versierte  Beobachter  hat  festgestellt,  dass  die  Mitte  wirklich  die \nMitte ist. In der Bildsprache von Claudia Hollenstein, das Fleisch oder \nder Käse oder für Veganer die Gurke im Sandwich. Wir haben entschie-\nden, dass wir zwei Eigentümerstrategien genehmigen, und zwar dieje-\nnigen der nicht-universitären Einrichtungen. Wir werden aber die Ge-\nnehmigung nicht für die Eigentümerstrategien der universitären Spitä-\nler, für das USZ und die PUK, geben. Ich komme in meiner Würdigung \nder Eigentümerstrategien darauf zu sprechen.  \nZuerst möchte ich jedoch eine kleine Würdigung vornehmen: In der Tat \nglaube ich gegenüber der alten Eigentümerstrategie hat die neue jetzt \ndoch ein bisschen zugelegt. Geniessen Sie mal die Lektüre der Eigen-\ntümerstrategie anno dazumal von 2017. Da steht: Zweck der Eigentü-\nmerstrategie und ist eine Belehrung, was eine Eigentümerstrategie sein \nkönnte. «Aufgabe des Kantons in der Spitalversorgung», so ein Titel, \nder sicher nichts mit der Eigentümerstrategie im USZ zu tun hat. Das \nUniversitätsspital Zürich, so die Abhandlung, was denn das überhaupt \nist. Die gesetzlichen Grundlagen haben wir auch in der nun vorliegen-\nden  Eigentümerstrategie  sogenannt  entsorgt.  Dann  sprechen  wir  über \ndie Strategieziele des Kantons. Ja, es geht ja hier um die Strategie nicht \ndes Kantons, sondern es geht um die Eigentümerstrategie für das USZ. \nAlso, wir haben wirklich sehr viel Ballast in dieser Eigentümerstrategie, \nin der Neuausgabe 2021, entsorgt. Das gefällt mir, das gefällt uns sehr \ngut. Auch das Kapitel zwei, «Qualität», in der sprechen wir jetzt wirk-\nlich mal von Ergebnisqualität. Mir fehlt noch der Begriff der Indikati-\nonsqualität.  Aber  zumindest  ist  die  Ergebnisqualität  als  Resultat  der \nQualitäten  hier  vermerkt,  vielleicht  zurückzuführen  auf  den  Vorstoss \n(KR-Nr. 78/2018), den  ich einmal eingereicht  habe betreffend Output \nund Indikationsqualität. Das Thema ist jetzt immer noch auf der Trak-\ntandenliste (Vorlage 5755), aber zumindest in dieser Eigentümerstrate-\ngie schon ein bisschen umgesetzt.  \nPersonalpolitik  ist  auch  sehr  gut.  Interessanterweise  fehlt  das  Kapitel \n«Kommunikation», also, Kommunikation an und für sich fehlt in dieser \nheutigen Strategie. Ja, gut, in der alten hat es wahrscheinlich auch nicht \n \n15 \nsehr viel gebracht. Wie wir wissen, hat die Kommunikation des Spital-\nrats in den letzten vier nicht sehr gut funktioniert. Was ich sehr würdi-\ngen möchte, ist das Kapitel «Kooperation, Beteiligung und Auslagerun-\ngen», vielleicht im Zuge der unvorsichtigen Zusammenarbeit, die mal \ngeplant war vom Universitätsspital mit dem Spital Männedorf. Da sind \njetzt  wirklich  auch  drei  Qualitäten  als  sogenannte  Und-Kriterien  ge-\nnannt, vorliegend die Fokussierung auf die universitäre und hochspezi-\nalisierte Medizin. Das ist also eine Bedingung, die sehr gut gefällt.  \nJetzt kommen wir aber zu den kritischen Punkten: Da sind wir, und die \nhaben wir schon mehrmals diskutiert, bei der Infrastruktur. In der Tat \nstehen hier so Platituden wie «zeitgemässe und professionelle Immobi-\nlienmanagement»  und  «zeitgemässe  Spitalinfrastruktur».  Das  ist  ein-\nfach  keine  Strategie.  Soll  es  hier  denn  heissen  «unzeitgemäss»  oder \n«unprofessionell»? Das ist eine Flughöhe, die  uns einfach nichts gibt. \nUnd da komme ich schon ein bisschen ins Staunen. Vorrednerinnen sa-\ngen,  die  Eigentümerstrategie  soll  schlank  sein.  Hier  ist  sie  sogar  ein \nbisschen anorektisch ausgefallen. Liebe Bettina, wir können mit diesem \nArtikel  «Infrastruktur»  einfach  nichts  anfangen.  Wir  können  darüber \nschimpfen, dass hier inhaltlos etwas hinschreiben. Aber man darf ein-\nfach dazu nicht Ja sagen, sondern man muss diese Eigentümerstrategie \nzumindest für die universitären Infrastrukturen zurückweisen. Ein biss-\nchen kann ich gut verstehen, dass man den Spielraum für die nicht-uni-\nversitären  Spitäler  belassen  möchte,  indem  man  wirklich  eine  ganz \nknappe Eigentümerstrategie schreibt, aber für universitäre Infrastruktu-\nren ist das nicht zielführend. \nNachhaltigkeit wurde von Claudia Hollenstein erwähnt. Wir finden nix \nin der Eigentümerstrategie. Wie auch die Digitalisierung, lieber Lorenz, \nliebe Bettina, beide haben sich da kritisch geäussert. Nur, zu  meinem \ngrossen Erstaunen werdet ihr dann aber trotzdem die Eigentümerstrate-\ngie genehmigen. \nDer zweite kritische Punkt sind die Finanzen. Die habe ich schon heute \nMorgen erwähnt. Wir haben die Vorgaben von 10 Prozent für EBITDA. \nDas USZ wird das nie erreichen. Meine Vorrednerin vorhin hat das als \nWitz genannt, diese 10 Prozent reinzuschreiben. Also, ich möchte ein-\nfach keine Witze in die Eigentümerstrategie des USZ schreiben. Des-\nhalb  werden  wir  auch  diese  Eigentümerstrategie  zurückweisen.  Wir \nmüssen diese Unterfinanzierung angehen;  sie  muss entweder von  uns \nthematisiert oder sonst muss sie einfach vom Spitalrat mal vorgebracht \nwerden. Diese Unterfinanzierung  wird eine Zeitbombe darstellen, die \nzu, mindestens dann, wenn es wirklich um die grossen Brocken der Fi-\nnanzierungen, den Infrastrukturen geht, dann einfach mal zu Vorschein \nkommen.  \nWir haben sehr viele Punkte, die wir befürworten, aber eben Digitali-\nsierung, Nachhaltigkeit, Infrastruktur wie auch Finanzen sind für uns in \ndieser Eigentümerstrategie einfach nicht zu Genüge abgedeckt. Wir se-\nhen uns gezwungen, diese Eigentümerstrategie zurückzuweisen. Es ist \nnicht  so,  dass  wenn  man  sie  zurückweist,  dass  sie  dann  nicht  mehr \nkommt.  Der  Regierungsrat  und  die  Gesundheitsdirektion  wären  dann \ngefordert, eine neue Eigentümerstrategie mit den Inhalten, die wir hier \nkritisiert haben, vorzubringen. Also, besser eine gute Eigentümerstrate-\ngie in vielleicht sechs, neun Monaten, als diese Eigentümerstrategie für \ndie nächsten vier Jahre.  \nWir werden die Eigentümerstrategie der IPW und des KWS genehmi-\ngen, jedoch die des USZ und der PUK werden wird zurückweisen. Ich \ndanke für Ihre Aufmerksamkeit.  \n \n", "p": 16}, {"t": "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Die  Eigentümerstrategien \nsind, wie wir aus den vorangehenden Voten hören konnten, ein heisses \nEisen, welches im Kantonsrat im Vierjahresrhythmus jeweils funken-\nsprühend  und  kontrovers  geschmiedet  respektive  diskutiert  wird  –  so \nauch heute zu den neuen Eigentümerstrategien mit der Ausrichtung für \ndie Jahre 2022 bis 2025. Als kleinere Partei im  Kantonsrat und quasi \nNachsprecherin nehme ich für die EVP an dieser Stelle gleich zu allen \nvier Institutionen Stellung und halten mich kurz. \nSelbstverständlich  gibt es immer  irgendwelche  und begründbare  Ein-\nwände,  wenigsten  teilweise,  wie  wir  auch  gehört  haben,  welche  eine \nEigentümerstrategie nicht für alle Gesinnungsgruppen gleichsam erfül-\nlen können. Die Verbesserungen darin sind jedoch sichtbar und für die \neinzelnen Gesundheitsinstitutionen umsetzbar. Alle Themen in der Ei-\ngentümerstrategie  sind  aus  unserer  Sicht  wichtig,  ob  Personalpolitik, \nQualität,  ganz  sicher  die  Finanzen  oder  auch  Unternehmensorganisa-\ntion und Kultur, aber auch das Thema der Immobilienstrategien und ei-\nnige Punkte mehr. Der Kantonsrat hat zu diesen Strategien, die der Re-\ngierungsrat alle vier Jahre nachführt, lediglich die Wahl der Genehmi-\ngung oder Nicht-Genehmigung, was einer einheitlich akzeptierten Ei-\ngentümerstrategie nicht unbedingt förderlich ist. Dieser Prozess könnte \npartizipativer  ausgestaltet  werden.  Dennoch  ist  es  der  EVP  äusserst \nwichtig  als  Miteigentümer  der  kantonalen  Gesundheitsinstitutionen, \ndass  die  nun  vorliegenden  Eigentümerstrategien,  trotz  den  einzelnen \nAblehnungsanträgen, eingeführt werden können. Die Ablehnung oder \n \n17 \nRückweisung der einzelnen Eigentümerstrategien bringt uns alle nicht \nweiter und schadet den Institutionen, die sich mittelfristig und nachhal-\ntig danach ausrichten und entsprechend betriebliche und organisatori-\nsche Massnahmen ergreifen sowie begleitend die interne Kommunika-\ntion aufbereiten und auf das kommende Jahr hin bereits umsetzen müs-\nsen.  \nDie EVP-Fraktion unterstützt deshalb alle vier neuen Eigentümerstra-\ntegien,  denen  wir  gerne  noch  von  den  einen  oder  anderen  präziseren \nHammerschlag ins noch heisse Eisen versetzt hätten, bevor es bereits \nabgekühlt  und definitiv  gehärtet in die  vorberatende Kommission zur \nDiskussion zwar, aber eben nicht zu möglichen Veränderungen unter-\nbreitet wurden.  \n \n", "p": 17}, {"t": "Nicole  Wyss  (AL, Zürich):  Auch  ich werde der Einfachheit  halber zu \nallen vier Eigentümerstrategien sprechen, denn die Alternative Liste ist \nmit diesen insgesamt nicht zufrieden. Wir werden uns den Minderheits-\nanträgen anschliessen und alle vier Eigentümerstrategien nicht geneh-\nmigen.  Sie  sind  sehr  allgemein  gehalten  und  mehr  Worthülsen,  denn \nStrategien. Es mutet etwas eigenartig an, dass die überarbeiteten Eigen-\ntümerstrategien noch schlanker daherkommen, gerade im Hinblick auf \nden damaligen Wunsch des Minderheitsantrages, ein konkreteres, ein \naussagekräftigeres Dokument in den Händen zu halten.  \nIch möchte hier an den ABG-Bericht über die Vorkommnisse am Uni-\nversitätsspital erinnern. Der Bericht hielt mehr als 70 Massnahmen fest. \nWie soll  mit dem  heute  vorliegenden Papier nur eine der zahlreichen \nMassnahmen umgesetzt werden? Wenn wir heute die Eigentümerstra-\ntegien genehmigen, dann geht es am Uni-Spital weiter wie bisher. Am \nvorliegenden  Dokument  vermisse  ich  den  strategischen  Führungsan-\nspruch der Gesundheitsdirektion. Oder sind diese Platituden der Eigen-\ntümerstrategien ein Ausdruck der Hilfslosigkeit, der Machtlosigkeit der \nGesundheitsdirektion  angesichts  der  totalen  Verselbstständigung  der \nkantonalen Spitäler? Sind diese Strategiepapiere eine Kapitulation vor \nden  tatsächlichen  Strukturen,  die  mit  den  Auslagerungen  geschaffen \nwurden? Wir werden den Eindruck nicht los, dass die Eigentümerstra-\ntegien  deshalb  so  nichtssagend  daherkommen,  weil  mit  der  maximal \nmöglichen Verselbstständigung der kantonalen Spitäler und Psychiat-\nrien die Politik eben nichts mehr zu sagen hat. Die vier Häuser sind dem \npolitischen Zugriff fast gänzlich entzogen.  \nWenn wir aber ins Detail gehen wollen, dann vermisst die Alternative \nListe in den Eigentümerstrategien  messbare Vorgaben. Um beispiels-\nweise die Attraktivität für Arbeitnehmenden zu steigern, könnten Wei-\nterbildungen für Wiedereinsteigende geboten, Schichtpläne verbessert \noder  ein  besseres  Betreuungsangebot  in  Angriff  genommen  werden. \nUm genügend Personal zu haben, muss dieses ausgebildet werden. Eine \nVerbesserung in diesen Bereichen wäre messbar.  \nIn der Überarbeitung wird neu eine mittel- und langfristige Infrastruk-\ntur- und Investitionsplanung zuhanden der Eigentümervertreterin vor-\ngegeben.  Die  jährliche  Berichterstattung  zuhanden  des  Kantonsrates \nfällt weg. Wie kann da eine angemessene Aufsicht gewährleistet wer-\nden?  Bei  den  finanziellen  Zielen  stehen  noch  immer  10  Prozent \nEBITDA-Marge. Für das USZ, wie haben es heute schon vielfach ge-\nhört, wird es kaum möglich sein, in diese Grössenordnung zu gelangen. \nEin  regelmässiger  Austausch  zwischen  der  Gesundheitsdirektion  und \ndem Spitalrat reicht der Alternativen Liste nicht. Es ist eine bessere An-\nbindung der vier Häuser an die Politik dringend vonnöten. Der ABG-\nBericht  lässt  diesbezüglich  keinen  anderen  Schluss  zu.  Eigentlich \nmüsste gefordert werden, dass die Gesundheitsdirektorin (Regierungs-\nrätin Natalie Rickli) im Spitalrat Einsitz hat.  \n \n", "p": 18}, {"t": "Arianne Moser-Schäfer (FDP, Bonstetten): Ich glaube, hier gibt es in \neinigen Fraktionen ein Missverständnis zwischen Eigentümerstrategie \nund Unternehmensstrategie; diese beiden Dinge sind wirklich auseinan-\nderzuhalten. Ich beziehe mich da insbesondere auf einige Bespiele mei-\nner Vorrednerin. Die Aufgabe einer Eigentümerstrategie ist es, Leitli-\nnien  festzuhalten,  innerhalb derer eine Unternehmensstrategie  formu-\nliert werden kann, innerhalb derer sich ein Unternehmen zu bewegen \nhat. So konkrete Massnahmen wie Weiterbildung und so weiter gehören \nda einfach nicht rein. Das gehört dann in den Massnahmenkatalog einer \nUnternehmensstrategie.  Ich  glaube  es  ist  wirklich  wichtig,  dass  wir \ndiese beiden Dinge in dieser Diskussion und für unsere Entscheide aus-\neinanderhalten.  \n \n", "p": 18}, {"t": "Regierungsrätin  Natalie  Rickli:  Vielen  Dank  für  die  interessante  De-\nbatte, an die vielen interessanten Inputs. Ich komme am Schluss darauf \nzurück. \nSie wissen es: Die aktuellen Eigentümerstrategien sind seit der vollstän-\ndigen Verselbstständigung in Kraft; im Fall des USZ und der PUK sind \ndas knapp dreieinhalb Jahre, seit der Übertragung der Immobilien res-\npektive  seit  der  umfassenden  Selbstständigkeit.  Beim  KSW  und  der \nIPW sind es zweieinhalb Jahre. \n \n19 \nDie Strategien haben sich bewährt. Daher haben wir in der Überarbei-\ntung am Inhalt auch nichts fundamental geändert. Es hat sich aber ge-\nzeigt, dass sie schlanker und besser überprüfbar gestaltet werden müs-\nsen.  Dazu  kommen  Themen,  welche  mit  der  Weiterentwicklung  der \nSpitallandschaft vermehrt in den Fokus geraten, so unter anderem das \nThema Governance, welches uns vor allem beim USZ im vergangenen \nJahr sehr stark beschäftigt hat – Sie ja auch. \nGanz  allgemein  hat  sich  die  Bedeutung  des  Eigentümer-Controllings \nerhöht, einerseits wegen der Risiken, die sich aus der Grösse der Be-\ntriebe  ergeben.  Anderseits  aber  verlangt  die  gewünschte  und  richtige \ngrössere Selbständigkeit der Spitäler eine starke Rolle des Kantons als \nEigentümer. Diese Rolle soll mit der Überarbeitung unterstützt werden, \nohne aber die Spitäler in ihrer Entwicklung zu behindern. Das war die \nLeitlinie des Regierungsrates bei der Überarbeitung der Strategien. \nDie Governance der  kantonalen  Spitäler  folgt einer einheitlichen  und \nsystematischen  Logik.  Deshalb  sind  die  Eigentümerstrategien  für  die \nvier kantonalen Spitäler im Wesentlichen gleich. Lediglich bei den Uni-\nversitätsspitälern bestehen einige wenige spezifische Vorgaben zu For-\nschung  und  Lehre.  So  werden  beim  USZ  Vorgaben  zur  universitären \nMedizin respektive zur hochspezialisierten Medizin gemacht. Ganz neu \nsind  die  Bestimmungen  zur  Unternehmensorganisation  und  -kultur, \nwelche  ganz  spezifisch  Bezug  nehmen  auf  die  Governance-Probleme \nim USZ. In den übrigen Themen sind die Bestimmungen im Wesentlich \ngleich wie bei den anderen Eigentümerstrategien. \nNun zu den Änderungen im Einzelnen: Wir haben die Qualitätsvorga-\nben präzisiert. Zudem haben wir das Thema Kooperationen, Beteiligun-\ngen und Auslagerungen dahingehend konkretisiert, dass diese die stra-\ntegischen Schwerpunkte des Spitals stärken müssen. Die Finanzvorga-\nben  wurden  beibehalten,  aber  mit  einem  klareren  Rahmen  betreffend \nGewinnverwendung ergänzt. Wir haben Ausführungen zum Risikoma-\nnagement integriert, ebenso auch den Informationsaustausch  mit dem \nKanton  genauer  gefasst.  Alle  Änderungen  haben  zum  Ziel,  dass  die \nVorgaben für das Spital klarer formuliert sind, aber auch die Kontrolle \nder Umsetzung verbessert werden kann dank dieser klareren Vorgaben. \nDaher  glauben  wir,  dass  die  überarbeiteten  und  ergänzten  Eigentü-\nmerstrategien einen echten Gewinn gegenüber den geltenden Strategien \ndarstellen. \nEine  Nicht-Genehmigung  der  Vorlagen  hätte  bedeutende  Nachteile. \nNatürlich könnte man die in der Beratung geäusserten Kritikpunkte und \nergänzenden  Vorschläge  einarbeiten.  Dazu  gehört  berechtigterweise \nder Punkt, dass  man die Digitalisierung explizit als Thema  hätte auf-\nnehmen können. Wir haben das nicht gemacht, weil die Spitäler ohne-\nhin sehr aktiv mit dem Thema beschäftigen, aber man hätte es natürlich \naufnehmen können. An dieser Stelle sei erwähnt, dass Sie bei der Nach-\nfolgewahl in den Spitalrat des USZ mit Jörgen Holm einen Spezialisten \nfür die Digitalisierung gewählt haben. Auch der Hinweis, dass die Best-\nimmungen zur Corporate Governance  nicht nur bei den  komplexeren \nuniversitären  Spitäler  USZ  und  PUK  aufzuführen  sind,  sondern  auch \nbeim KSW und bei der IPW, ist berechtigt. Wir sind aber bei allen Spi-\ntälern gleichermassen daran, die Schlussfolgerungen aus den Erkennt-\nnissen bezüglich des USZ zu ziehen, insbesondere auch, was die Emp-\nfehlungen seitens der ABG anbelangt. Wir haben diesen Punkt explizit \nbei den kürzlich durchgeführten Eigentümergesprächen mit den Spitä-\nlern diskutiert und werden bei allen Spitälern in der Governance-Frage \ndranbleiben.  \nWas  das  ebenfalls  vorgebrachte  Thema  der  erforderlichen  EBITDA-\nMarge anbelangt, so muss ich betonen, dass diese Marge von den Spi-\ntälern nicht in Frage gestellt wird, auch wenn sie zwischenzeitlich nicht \nerreicht wird. So benötigt das USZ eine EBITDA-Marge von 10 Pro-\nzent zur Finanzierung seiner Investitionen in Zukunft. Dies wird weder \nvom USZ noch vom KSW bestritten.  \nIch habe Ihnen sehr interessiert zugehört und festgestellt, dass Sie viele \nguten Ideen haben, wie man die Eigentümerstrategie ergänzen könnten. \nOb es möglich wäre, eine Eigentümerstrategie für das USZ zu gestalten, \ndamit Sie alle einverstanden wären, wage ich aber zu bezweifeln. Ich \nglaube,  es  bleibt  uns  oder  Ihnen  nichts  anders  übrig,  die  Eigentü-\nmerstrategien so zu unterstützen, denn eine Nicht-Genehmigung ihrer-\nseits würde bedeuten, dass wir mit den alten Eigentümerstrategien wei-\nterfahren  würden,  und  die  politischen  Prozesse  würden  dazu  führen, \ndass wohl einige Jahre keine neuen Eigentümerstrategien ihrerseits un-\nterstützt würden. \nInsofern danke ich Ihnen für die Unterstützung. Vielen Dank. \n \n", "p": 20}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 20}, {"t": "I. Die Eigentümerstrategie für das Universitätsspital Zürich 2022–2025 \nvom 31. März 2021 wird genehmigt.  \n \n \n21 \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "I. Die Eigentümerstrategie für das Universitätsspital Zürich 2022–2025 \nvom 31. März 2021 wird nicht genehmigt.  \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "II. Mitteilung an den Regierungsrat. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n", "p": 21}, {"t": " \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  freie  Debatte  beschlossen. \nEintreten ist obligatorisch.  \n \n", "p": 21}, {"t": "Regierungsrätin Natali Rickli: Vielen Dank für die Unterstützung beim \nUSZ. Ich kann es hier aber kurz machen. Die Grundzüge und die we-\nsentlichen  Elemente  bei  der  Überarbeitung  der  Eigentümerstrategien \nhabe ich Ihnen beim vorherigen Traktandum erläutert. \nWas die Psychiatrische Universitätsklinik anbelangt, so ist die für die \nPUK vorgesehene Strategie praktisch gleichlautend wie jene des USZ, \nweil es sich auch um eine universitäre Klinik handelt. Die Unterschiede \nbeziehen sich nur auf den Umstand, dass es sich um eine psychiatrische \nKlinik und nicht um ein Akutspital handelt. Damit ist der Zweck leicht \nanders formuliert, ebenso auch die konkreten Qualitätsvorgaben, weil \ndie Behandlungen ganz andere sind. Bei der PUK, als psychiatrischem \nSpital, ist der Investitionsbedarf etwas geringer, weshalb die Gewinn-\nvorgabe tiefer ist, die erforderlich ist, um die nötigen Investitionen fi-\nnanzieren zu können.  Auch bei der  PUK stellt die Überarbeitung der \nEigentümerstrategie eine klare Verbesserung dar.  \nIch danke Ihnen für die Unterstützung.  \n \n", "p": 22}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "I. Die Eigentümerstrategie für die Psychiatrische Universitätsklinik Zü-\nrich 2022–2025 vom 31. März 2021 wird genehmigt.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "I.  Die  Eigentümerstrategie  für  die  Psychiatrische  Universitätsklinik \n2022–2025 vom 31. März 2021 wird nicht genehmigt.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "II. Mitteilung an den Regierungsrat. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n \n23 \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  freie  Debatte  beschlossen. \nEintreten ist obligatorisch.  \n \n", "p": 23}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 23}, {"t": "I. Die Eigentümerstrategie für das Kantonsspital Winterthur Universi-\ntätsklinik Zürich 2022–2025 vom 31. März 2021 wird genehmigt.  \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "I.  Die  Eigentümerstrategie  für  das  Kantonsspital  Winterthur  2022–\n2025 vom 31. März 2021 wird nicht genehmigt.  \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "II. Mitteilung an den Regierungsrat. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  freie  Debatte  beschlossen. \nEintreten ist obligatorisch.  \n \n", "p": 24}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 24}, {"t": "I.  Die  Eigentümerstrategie  für  die  Integrierte  Psychiatrie  Winterthur \nZürich-Unterland 2022–2025 vom 31. März 2021 wird genehmigt.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "I.  Die  Eigentümerstrategie  für  die  Integrierte  Psychiatrie  Winterthur \nZürich-Unterland  2022–2025  vom  31.  März  2021  wird  nicht  geneh-\nmigt.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "II. Mitteilung an den Regierungsrat. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n \n25 \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsident Benno Scherrer: Wir haben gemäss Paragraf 61 des Kan-\ntonsratsgesetzes Kurzdebatte beschlossen, das heisst, die Redezeit be-\nträgt zwei Minuten.  \n \n", "p": 25}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit (KSSG): Ich denke, die zwei Minuten \ngelten auch für den Präsidenten. Da muss ich aber rasch machen. \nDie KSSG beantragt Ihnen einstimmig, das dringliche Postulat «Indivi-\nduelle Prämienverbilligungen: Die Regierung muss handeln» als erle-\ndigt abzuschreiben. Mit diesem Postulat wurde der Regierungsrat be-\nauftragt, die Einkommensgrenzen für Familien mit Kindern zum Erhalt \neiner individuellen Prämienverbilligung zu überprüfen und gegebenen-\nfalls  so  anzupassen,  dass  im  Kanton  Zürich  gemäss  Entscheid \n8C_228/2018  des  Bundesgerichts  auch  Familien  mit  mittlerem  Ein-\nkommen Unterstützung erhalten. Es wurde gefordert, dass die Anpas-\nsung nicht auf Kosten anderer Bezugsgruppen wie Einzelpersonen, jun-\ngen  Erwachsenen  in  Ausbildung  oder  Paaren  ohne  Kinder  erfolgen \nsolle. Der Regierungsrat hat sich bei der Festlegung der Berechtigungs-\ngrenzen  für  das  Prämienverbilligungsjahr  2020  entschieden,  die  Ein-\nkommensgrenzen  für  Familien  mit  Kindern,  für junge Erwachsene in \nAusbildung, für Alleinstehende und für Alleinerziehende massvoll zu \nerhöhen und ist damit den Postulatsforderungen bis zu einem gewissen \nGrad entgegengekommen. \nIn der Kommission wurde eingebracht, dass für Familien mit Kindern \neigentlich keine effektive Erhöhung der Einkommensgrenze stattgefun-\nden habe. Der Wert sei nun wieder auf dem Niveau des Jahres 2016. Es \nwurde weiter ausgeführt, dass die  Krankenkassenprämien sich  in  den \nletzten 20 Jahren mehr als verdoppelt hätten, während die Prämienver-\nbilligungen nur um 40 Prozent angestiegen seien. Alles in allem sei der \nStand demzufolge eigentlich schlechter als im Jahr 2016.  \nEs wurde die Frage nach den Auswirkungen des Systemwechsels in der \nindividuellen  Prämienverbilligung  vom  Stufen-  zum  Eigenanteilsmo-\ndell aufgrund der neuen Bedingungen des EG KVG (Einführungsgesetz \nzum Krankenversicherungsgesetz) diskutiert. Sie können sich vielleicht \nerinnern an diese grosse Debatte, die wir vor nicht allzu langer Zeit ge-\nführt haben und diesen Systemwechsel im EG KVG. Es wurde von ei-\nner Minderheit ein Monitoring gefordert, das darlegen soll, wie die ein-\nzelnen Anspruchsgruppen im Jahr 2021 dastehen werden. Die geforder-\nten Daten lagen zum Zeitpunkt der Behandlung in der Kommission im \nSommer 2020 noch nicht vor. Da ein Monitoring nicht Teil der Forde-\nrungen des Postulats war, steht einer Abschreibung zu diesem Zeitpunkt \naber nichts im Weg. Die Gesundheitsdirektion hat die Kommission an \nder  Sitzung  vom  30.  März  2021  über  erste  Erkenntnisse  der  Auswir-\nkungen des neuen EG KVG auf die Verteilung der individuellen Prä-\nmienverbilligung für die verschiedenen Anspruchsgruppen informiert.  \nDie Kommission hat der Abschreibung dieser Vorlage einstimmig zu-\ngestimmt. Damit ist das Thema natürlich noch nicht erledigt; man wird \nes  weiterverfolgen.  Namens  der  KSSG  bitte  ich  Sie,  das  Postulat  als \nerledigt abzuschreiben. Besten Dank.  \n \n", "p": 26}, {"t": "Esther Straub  (SP, Zürich):  Wir bedanken uns bei  der Regierung  für \ndie  schnelle  Umsetzung  unserer  Forderung  für  2020  und  für  die  ge-\nplante Fortsetzung. Wir sind froh, dass der Kanton Zürich damit wieder \nKVG-konform  unterwegs  ist  und  dass  auch  die  Einkommensgrenzen \nanderer Bezugsgruppen erhöht wurden, das erfüllt ebenfalls unser Pos-\ntulatsanliegen, wofür wir uns bedanken.  \nVier kritische Bemerkungen  in zwei Minuten:  Erstens, das  Bundesge-\nricht erachtete in seinem Entscheid zum Fall Luzern eine Einkommens-\ngrenze bei 72,5 Prozent des Medianeinkommens als zu knapp über der \nSchwelle von 70 Prozent. Die neue Zürcher Grenze entspricht 76 Pro-\nzent und liegt also immer noch in einem sehr tiefen Bereich. Zweitens, \ndie Erhöhung der Einkommensgrenze für Familien auf 62'900 Franken \nist keine effektive Erhöhung, sondern lediglich ein Zurückgehen auf das \nJahr 2016, als die Einkommensgrenze präzis bei dieser Summe lag. So-\nmit wurden nur die Kürzungen der letzten Jahre rückgängig gemacht. \nDie Prämien sind aber im selben Zeitraum gestiegen. Wir stehen heute \nalso  trotz  der  Anpassung  der  Einkommensgrenze  schlechter  da  als \n2016. Drittens,  der  Systemwechsel  zum  neuen  Eigenanteilsmodell  ist \nerfolgt. Leider haben wir die Zahlen noch nicht, wie sich die Verteilung \nder  IPV  (individuelle  Prämienverbilligung)  auf  Personen  und  Haus-\nhalte ohne Kinder auswirkt und wie sich die Höhe des Eigenanteils ent-\nwickelt.  Er  liegt  aber  bereits  jetzt  viel  zu  hoch.  Wir  werden  die  Ent-\nwicklung  weiterhin  kritisch  beobachten. Viertens,  der  Kantonsbeitrag \nvon 92 Prozent steht leider nicht als Mindestbeitrag im Gesetz; im EG \nKVG  sind  immer  noch  die  80  Prozent  als  Minderanteil  festgehalten. \n \n27 \nWir haben also keine Sicherheit, dass er eingehalten wird. Letztes Jahr \nzum Beispiel waren es in der Rechnung 84 Prozent, obwohl im Budget \n92 Prozent eingestellt worden sind. Auch da werden wir weiterhin kri-\ntisch hinschauen und uns überlegen, was es noch braucht. \nWir sind mit der Abschreibung einverstanden. \n \n", "p": 27}, {"t": "Bettina Balmer-Schiltknecht (FDP, Zürich): Beim Postulat «Individu-\nelle Prämienverbilligungen: Die Regierung muss handeln» geht es im \nKern um dieselbe Sache wie bei der CVP-Initiative «Raus aus der Prä-\nmienfalle»,  die  am  13.  Juni  dieses  Jahres  vom  Volk  mit  64  Prozent \nwuchtig  bachab  geschickt  wurde.  Einerseits  sind  die  Krankenkassen-\nprämien für untere und auch mittlere Einkommen kaum mehr ertragbar. \nAnderseits wurde der Anteil an der IPV gerade kürzlich, Esther Straub, \nsignifikant erhöht und beträgt aktuell eine Milliarde Franken. Vor allem \naber gibt es aber auch andere Methoden, die Prämienlast zu senken als \ngiesskannenartig  und  ungezielt  noch  mehr  Steuergelder  zu  verteilten. \n«Smarter Medicine» ist ein solcher Ansatz, effektive und effiziente Di-\ngitalisierung – wir haben es gerade gehört – sowie Bürokratieabbau sind \nweitere Baustellen, die am Ende des Tages zu einem besseren und auch \nbezahlbareren  Gesundheitswesen  führen,  um  an  dieser  Stelle  nur  ein \npaar Stichworte zu nennen. \nIm  vorliegenden  Postulat  wurde  der  Regierungsrat  konkret  gebeten, \numgehend die Einkommensgrenze für  Familien  mit Kindern zu über-\nprüfen  und  gegebenenfalls  anzupassen.  Dies  wurde  zwischenzeitlich \ngemacht und damit erübrigt sich das Postulat. \nDie FDP folgt der Empfehlung der Regierung, das Postulat als erledigt \nabzuschreiben.  \n \n", "p": 27}, {"t": "Nicole Wyss (AL, Zürich): Die Alternative Liste ist für das Abschreiben \ndes Postulats. Die Regierung hat nach dem Luzerner Urteil schnell ge-\nhandelt. Dafür möchte ich mich namens der AL beim Regierungsrat be-\ndanken.  Das  rasche  Handeln  war  bitter  nötig.  Der  höchstrichterliche \nEntscheid zu Luzern hat deutlich aufgezeigt, das Sparen bei den Prämi-\nenverbilligungen hat seine Grenzen. Die individuelle Prämienverbilli-\ngung  ist  für  Personen  in  bescheidenen  wirtschaftlichen  Verhältnissen \neine  sehr  wichtige  Entlastung,  um  den  Alltag  in  finanzieller  Hinsicht \nbesser meistern zu können. Für uns ist das Bewusstsein wichtig, dass \nnicht nur die Einkommensschwächsten jeden Franken umdrehen müs-\nsen, sondern auch der untere Mittelstand sehr genau planen muss, damit \nes bis zum Ende des Monates reicht.  \nDer  Regierungsrat  hat  gehandelt  und  die  Einkommensgrenze  von \n53'800 Franken auf 62'900 Franken bei den Prämienverbilligungen für \nKinder  und Jugendlichen  in  Ausbildung erhöht. Nun ja,  nicht erhöht, \nsie ist zurückgesetzt worden, aber immerhin hat es Bewegung drin. Und \nsomit kommt, wie im KVG vorgesehen, auch der untere Mittelstand in \nden Genuss von Prämienverbilligungen. Es ist dem Regierungsrat po-\nsitiv  anzurechnen,  dass  er  die  Anpassung  nicht  zulasten  anderer  An-\nspruchsgruppen  vornahm,  sondern  den  kantonalen  Anteil  erhöht,  um \nden gesetzlichen Auftrag umzusetzen. Dank der Anpassung der Refe-\nrenzprämie kann die Bezügerquote von 30 Prozent beibehalten werden, \nobwohl sie nicht mehr gesetzlich verankert ist. Die Wiedereinführung \nder Vermögensobergrenze begrüssen wir ebenfalls. So kommt das Geld \nda an, wo es wirklich benötigt wird. Die Erhöhung des Kantonsbeitra-\nges auf 92 Prozent ist ein Fortschritt. Die Alternative Liste ist aber nach \nwie vor der Überzeugung, dass er auf 100 Prozent heraufgesetzt werden \nsoll. (Die Redezeit ist abgelaufen.) \n \n", "p": 28}, {"t": "Regierungsrätin Natalie Rickli: Wenn jemand sagen würde, der Kan-\ntonsrat sei nicht effizient, würde ich dem heute widersprechen.  \nBei diesem Postulat kann ich sehr gern sagen: Schon erledigt, das Pos-\ntulat ist umgesetzt. Vielen Dank für die positiven Rückmeldungen.  \nWorum geht es? Das KVG garantiert Familien mit unterem und mittle-\nrem Einkommen die Unterstützung mit einer individuellen Prämienver-\nbilligung, einer sogenannten IPV. Bei solchen Familien muss der Kan-\nton die Krankenkassenprämien von minderjährigen Kindern zu 80 Pro-\nzent übernehmen und volljährige Kinder bis 25 Jahren, die noch in Aus-\nbildung stehen, bekommen 50 Prozent ihrer Krankenkassenprämie als \nIPV vergütet. \nDie Frage ist nun: Was gilt als unteres oder mittleres Einkommen? Wo \nliegen die Einkommensgrenzen, bis zu welchen die IPV-Garantie des \nKVG  gilt? Zu dieser  Frage  – wir  haben es gehört  – erging  im Januar \n2019 ein  Bundegerichtsurteil, das den Kanton  Luzern betraf, und wir \nim Kanton Zürich nachvollzogen haben.  \nIch möchte aus Effizienzgründen hier auch schon abschliessen, Ihnen \ndanken und Ihnen ebenfalls beantragen, das dringliche Postulat als er-\nledigt abzuschreiben.  \n \n", "p": 28}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  dringlichen  Postulats  vor.  Ein  anderer  Antrag \nwurde nicht  gestellt. Somit  ist das Verfahren beendet. Das dringliche \nPostulat ist abgeschrieben. \n \n29 \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "Ratspräsident Benno Scherrer: Wir haben gemäss Paragraf 61 des Kan-\ntonsratsgesetzes Kurzdebatte beschlossen, das heisst, die Redezeit be-\nträgt zwei Minuten.  \n \n", "p": 29}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit (KSSG): Auch hier beantragt die KSSG \neinstimmig, das Postulat als erledigt abzuschreiben.  \nMit dem Postulat wurde der Regierungsrat beauftragt, in einem Bericht \ndarzulegen,  wie  ein  Versorgungskonzept  im  Kanton  Zürich  aussehen \nkönnte, das dazu dient, die fürsorgerischen Unterbringungen möglichst \ngering  zu  halten.  Eine  fürsorgerische  Unterbringung  stellt  einen \nschwerwiegenden Eingriff in die persönliche Freiheit dar und darf oder \nsoll nur als letztes Mittel angeordnet werden, wenn andere, weniger ein-\nschneidende  Massnahmen  zum  Schutz  einer  Person  nicht  zielführend \nerscheinen. Der Regierungsrat legt in seinem Bericht unterschiedliche \nMassnahmen zur Optimierung der Situation dar. \nDie  Anordnung  der  fürsorgerischen  Unterbringung  und  die  Nachbe-\ntreuung  sind  im  Einführungsgesetz  zum  Kindes-  und  Erwachsenen-\nschutzrecht (EG KESR) geregelt. Dafür ist aber die STKG (Kommission \nfür Staat und Gemeinden) zuständig. Für die Anordnung und die Ent-\nlassung ist grundsätzlich die KESB (Kindes- und Erwachsenenschutz-\nbehörde) zuständig. Im Kanton Zürich dürfen auch Ärztinnen und Ärzte \neine fürsorgerische Unterbringung anordnen, was mehrheitlich auch so \ngehandhabt  wird.  Es  wurde  in  der  Kommission  gewünscht,  dass  die \nKESB eine grössere Verantwortung übernimmt. Insbesondere geht es \ndabei um die Nachbetreuung. Es soll eine nachhaltige Austrittsplanung \nerfolgen  und  auf  die  Bedürfnisse  der  Personen  Rücksicht  genommen \nwerden, um zu verhindern, dass diese bald nach ihrem Austritt erneut \nin eine  Klinik eingewiesen werden  müssen. Das  ist ein sehr  häufiges \nProblem, dass es immer wieder dieselben Personen sind, die eben eine \nsolche fürsorgliche Unterbringung benötigen. \nIm Sommer wurde ein Evaluationsbericht zum EG KESR publiziert, in \nden Empfehlungen zur fürsorgerischen Unterbringung abgegeben wur-\nden. Die Gesundheitsdirektion wird diese prüfen und der Kommission \nBericht erstatten. Das Thema ist in der Kommission also ebenfalls noch \nnicht abgeschlossen, auch wenn sie sich für die Abschreibung des Pos-\ntulats ausgesprochen hat. Die Kommission hat festgestellt, dass es Fälle \ngibt, bei denen keine fürsorgerische Unterbringung angeordnet werden \nmüsste,  wenn  eine  anderweitige  Unterstützung  organisiert  werden \nkönnte. Das ist häufig nicht möglich, weil akute Notsituationen vielfach \nam Abend oder am Wochenende eintreten und es ausserhalb der Büro-\nöffnungszeiten für den Hausarzt oder die Hausärztin schwierig ist, an-\ndere  Massnahmen  als  die  fürsorgerische  Unterbringung  einzuleiten. \nEine  Vernetzung  der  Stellen,  die  einen  Patienten  oder  eine  Patientin \nnotfallmässig aufnehmen können und die auch ausserhalb der Büroöff-\nnungszeiten funktioniert, wäre hilfreich. Die Gesundheitsdirektion hat \ndieses Anliegen glücklicherweise bereits aufgenommen. Deshalb kön-\nnen Sie hier mit ruhigem Gewissen der Abschreibung zustimmen. Bes-\nten Dank.  \n \n", "p": 30}, {"t": "Andreas  Daurù  (SP,  Winterthur):  Die  fürsorgerische  Unterbringung, \neine sogenannte FU, ist ultimo ratio, das heisst das letzte mögliche Mit-\ntel.  Trotzdem  ist  und  bleibt  die  FU-Rate  in  der  Schweiz  im  europäi-\nschen Vergleich seit Jahren hoch und innerhalb der Schweiz liegt der \nKanton Zürich bezüglich FU-Zahlen leider ziemlich an der Spitze. Eine \nFU ist für die betroffenen Personen fast immer ein traumatisches Erleb-\nnis.  \nDie Antwort der Regierung auf das Postulat ist dahingehend erfreulich, \ndass beide zuständigen Direktionen GD (Gesundheitsdirektion) und JI \n(Direktion der Justiz und des Innern) die problematische Situation an-\nerkennen und Handlungsbedarf sehen. Im Zusammenhang mit den Um-\nfragen bei den Psychiatrien im Kanton sieht die GD Massnahmen vor, \nwie beispielsweise bessere Fortbildung bei den Notfalldiensten und in-\nnerhalb dieser eine Vernetzung mit Fachärztinnen und Fachärzten der \nPsychiatrie oder die Stärkung der ambulanten Psychiatrie sowie in die-\nsem Sinne  FU-präventive  Angebote wie  Home  Treatment  und aufsu-\nchende Krisenequipen. Hier hat der Rat auch auf Antrag der Regierung \nim SPFG (Spitalplanungs- und finanzierungsgesetz) die Rahmenbedin-\ngungen in Bezug auf Subventionen für die leider nach wie vor aus ta-\n \n31 \nrifstrukturellen Gründen nicht kostendeckenden ambulanten, teilstatio-\nnären und aufsuchenden Angebote verbessert. Das ist ein Anfang, aber \nes darf noch nicht alles beziehungsweise das Ende sein.  \nEin Evaluationsbericht der JI zum EG KESR enthält auch Empfehlun-\ngen  im  Bereich  FU,  die  wir  aus  SP-Sicht  als  sinnvoll  erachten.  Zum \nBeispiel sehen wir den Paragrafen 27 Abs. 1 EG KESR sehr kritisch, \nwonach sämtliche Ärztinnen und Ärzte eine FU anordnen können. In-\nhaltlich fallen diese Empfehlungen des Evaluationsberichts im Zusam-\nmenhang mit der FU jedoch in den Zuständigkeitsbereich der GD und \nsind deshalb nicht Teil der von der JI begonnen Revision. Hier werden \nwir also von Seiten SP weiterhin ein Auge darauf haben, dass die GD \ndie entsprechenden Empfehlungen aus dem Bericht aufnimmt und al-\nlenfalls Massnahmen zur Umsetzung vorschlägt.  \nAn dieser Stelle stimmen wir nun aber der Abschreibung des Postulates \nzu.  \n \n", "p": 31}, {"t": "Astrid  Furrer  (FDP,  Wädenswil):  Der  Kanton  Zürich  hat  die  zweit-\nhöchste Rate in der Schweiz an fürsorgerischen Unterbringungen, frü-\nher  fürsorgerischer Freiheitsentzug  – was die Realität schonungsloser \nbeschreibt – genannt. Das ist eine  zweifelhafte Ehre. Ich beziehungs-\nweise wir fragten nach, was der Kanton an Massnahmen tun könnte, um \ndie FU-Rate zu senken. Wir sind mit dem Bericht zum Postulat zufrie-\nden. Es wurde anerkannt, dass wir ein Problem haben. Und das ist das \nWichtigste.  \nAn Massnahmen werden verschiedene genannt, die sinnvoll sind, zum \nBeispiel mobile Truppen aus Ärzten. Es wäre dienlich – dies aus mei-\nnen Erfahrungen aus der Gemeinde –, wenn auch Psychiatriepfleger in \nder Equipe wären. Diese haben ganz andere Kompetenzen im Umgang \nmit schwierigen Patienten in einer Akutphase. Die Nachbetreuung wird \nangesprochen. Diese wird tatsächlich oft vernachlässigt; das ist ein sehr \ngrosses  Problem.  Auch  die  Familienmitglieder  müssen  zum  Beispiel \nbesser als heute eingebunden werden, damit jemand in einer schwieri-\ngen Phase nicht gleich in die Klinik eingewiesen werden muss, weil die \nFamilie überfordert ist. \nEs  gibt  Hinweise  auf  einen  Zusammenhang  zwischen  der  Erfahrung \nund Ausbildung der anordnenden Ärzte und der Qualität und Häufigkeit \nder FU. Es soll nur noch eine zahlenmässig überschaubare und fest de-\nfinierte Gruppe von Ärzten für Fragen und Anordnungen rund um die \nFU zuständig sein. Auch die Evaluation des EG KESR, des Kinder- und \nErwachsenenschutzrechtes,  kam  zu  diesem  Schluss.  Das  EG  KESR \nmuss also unbedingt angepasst werden – das hat Kollege Daurù bereits \nerwähnt. \nWir hoffen sehr, dass die FU-Rate im Kanton Zürich mit diesen Mass-\nnahmen gesenkt werden kann. Ein gelegentlicher Bericht, wie sich die \nMassnahmen  auf  die  FU-Quote  auswirkt,  wäre  sehr  interessant  und \nwünschenswert. Vielen Dank der Gesundheitsdirektion. \n \n", "p": 32}, {"t": "Andrea  Gisler  (GLP,  Gossau):  Zwangsversorgungen  in  der  Schweiz \nsind ein leidvolles Kapitel. Bis 1981 wurden Menschen in Kliniken und \nAnstalten administrativ versorgt, weil sie als trunksüchtig oder arbeits-\nscheu galten oder weil sie den Moralvorstellungen der damaligen Zeit \nnicht  entsprachen.  Es  ist  deshalb  richtig  und  wichtig,  dass  bei  der \nzwangsweisen Unterbringung von Menschen genau hingeschaut wird.  \nIm  Vergleich  zu  anderen  Kantonen  hat  der  Kanton  Zürich  die  zweit-\nhöchste FU-Rate. In seinem Bericht zeigt der Regierungsrat auf, welche \nMassnahmen er prüft oder bereits getroffen hat, um die  FU-Quote zu \nsenken. Was es braucht, ist insbesondere eine genügende Qualifikation \nder einweisenden Ärzte. \nNach  geltendem  Recht  kann  im  Kanton  Zürich  jeder  praktizierende \nArzt eine FU anordnen. Eine psychiatrische Ausbildung wird nicht vo-\nrausgesetzt. In der Wissenschaft gibt es Hinweise, dass ein Zusammen-\nhang besteht zwischen der Erfahrung und der Aus- und Weiterbildung \nder anordnenden Person und der Häufigkeit fürsorgerischer Unterbrin-\ngungen. Mit anderen Worten, je mehr Fachwissen ein Arzt hat, desto \nweniger ordnet er eine fürsorgerische Unterbringung an. Zwar gibt es \nein Fortbildungsangebot der PUK. Die Evaluation zum EG KESR hat \njedoch ergeben, dass viele von diesen Fortbildungen zwar gehört haben, \nohne jedoch Näheres zu wissen. Es braucht routinierte und qualifizierte \nFU-Experten.  Daher  stellt  sich  schon  die  Frage,  ob  Paragraf  27  EG \nKESR  nicht  in dem Sinne angepasst werden  müsste, dass die Anord-\nnung von FU Ärzten und Ärztinnen mit Spezialkenntnissen vorbehalten \nsein soll. Es gibt auch noch … (Die Redezeit ist abgelaufen.) \n \n", "p": 32}, {"t": "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Ich  lese  Ihnen  das  Votum \nmeiner Kollegin Jeannette Büsser vor, die leider heute nicht hier sein \nkann, aber als Berufsbeiständin sehr viel Erfahrung mit diesem Thema \nhat.  \nEine FU – wir haben es gehört – ist das letzte Mittel, wenn andere Mas-\nsnahmen  nicht  zielführend  sind.  Diese  Einschätzung  unterliegt  natür-\nlich  dem  Zeitgeist,  und  die  Geschichte  lastet  –  richtigerweise  –  sehr \n \n33 \nschwer auf jenen Personen, die so massiv in das Leben anderer eingrei-\nfen. Fachleute, Beistände, Angehörige stellen sich jedoch meist sehr be-\nwusst die Frage: Ist jetzt der Zeitpunkt gekommen, wo der Schutz und \ndie  Fürsorgepflicht  höher zu  gewichten sind als die persönliche  Frei-\nheit? Es ist dann die Erfahrung, das Danebenstehen, neben der gerufe-\nnen  Polizei  und/oder  Notfallpsychiater,  die  einem  sehr  deutlich  ma-\nchen,  wie  viel  es  braucht  –  und  ich  kann  einfach  nur  bestätigen:  es \nbraucht sehr viel.  \nOb jetzt der Kanton Zürich mit einer FU-Rate von 2,16 pro 1000 Ein-\nwohnerinnen und Einwohner und der zweithöchsten Rate schweizweit \nschlecht oder gut dasteht, das ist eine Bewertung, welche ich nicht ma-\nchen möchte. Einzig und alleine wichtig ist uns, dass diese Massnahme \ndurchgeführt wird, wenn es diese braucht und eben nur dann.   \nEs ist sicherlich unbestritten, dass ein ausreichend ambulantes psychi-\natrisches Angebot hilfreich ist, Stichwort «Home-Treatment» und auch \ndie anderen – jetzt schon vielfach erwähnten Angebote – sind gut. Die \nGesundheitsdirektion macht da ihren Job; wir sind überzeugt, dass es \nVerbesserungen  geben wird. Was wir weniger  gut  verstehen  ist, dass \ndie JI, welche eine Teilrevision des EG KESR aufgegleist hat, der Kom-\nmission etwas lapidar mitteilt, dass sie für die FU nicht zuständig sei. \nInhaltlich hat sie natürlich Recht, aber es gibt noch eine andere Dimen-\nsion, und die kann nicht einfach unberücksichtigt gelassen werden. Es \nwird gesagt, dass eine mögliche Ursache der häufigen FU die sei, dass \nim Kanton Zürich neben der Erwachsenenschutzbehörde auch Ärztin-\nnen und Ärzte, die in der Schweiz praxisberechtigt sowie in Kliniken \nangestellte  Ärztinnen  und  Ärzte  anordnen  können.  Sie  denken  jetzt \nwohl auch, das Problem liege nun bei den uneingeschränkten Möglich-\nkeiten, anzuordnen. Klar, dies kann die …  (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 33}, {"t": "Josef Widler (Die Mitte, Zürich): Ja, es ist wirklich so, man müsste die \nÄrzte noch besser ausbilden, und die müssten dann auch zur Stelle sein. \nIch kann Ihnen sagen, eine FU anzuordnen, das machen Sie nicht mit \nlinks. Sie kommen  in der Regel dann zum Einsatz, wenn das System \ndrum herum kollabiert; es ist in der Regel eine Verzweiflungstat. Und \ndann jemanden irgendwo unterzubringen, ist dann nicht so einfach, wie \nSie es hier erläutern. Psychiater zu sein und zu warten, bis man eine FU \nanordnen kann, ist nicht attraktiv. Und es ist immer schwierig, weil dem \nArzt oder der  Ärztin, die eine  FU anordnet, nicht  gerade Sympathien \nentgegengebracht  werden.  Und  wenn  sie  die  FU  nicht  durchführen, \ndann haben sie häufig ein Problem mit den Angehörigen und der Um-\ngebung. Also so einfach ist es nicht; es ist eine ganz schwierige Auf-\ngabe. Wir müssen zu denen Sorge tragen, die diese Aufgabe überneh-\nmen, und vielleicht müssen wir sie auch noch entsprechend entschädi-\ngen.  \n \n", "p": 34}, {"t": "Regierungsrätin Natalie Rickli: Die fürsorgerische Unterbringung, kurz \nFU,  stellt  eine  wichtige  und  oftmals  auch  lebensrettende  Massnahme \ndar. In der Psychiatrie wird sie vor allem zum Schutz einer Person vor \nSelbst-  oder  Fremdgefährdung  ergriffen.  Wie  im  Postulat  ausgeführt \nund es einige von Ihnen auch erwähnt haben, stellt die FU stets einen \nschwerwiegenden Eingriff in die persönliche Freiheit dar und darf des-\nhalb nur als letztes Mittel angeordnet werden.  \nDer Kanton Zürich weist eine der höchsten FU-Raten in der Schweiz \nauf. Fast jeder vierte Eintritt in die stationäre Psychiatrie erfolgt per FU. \nDabei handelt es sich um ein vielschichtiges Thema. Folgende Punkte \nmüssen  angeschaut  werden,  um  Massnahmen  entwickeln  zu  können, \ndie  zu  einer  Senkung  der  FU-Rate  im  Kanton  beitragen:  Erstens,  die \nFU-Kompetenz,  das  heisst,  wer  im  Kanton  eine  FU  anordnen  darf. \nZweitens,  die  FU-Qualität,  das  heisst  die  Erfahrung  und  der  Ausbil-\ndungsstand von Personen mit FU-Kompetenz sowie drittens, fehlende, \nspezialisierte ambulante Angebote.  \nZur  Senkung  der  FU-Rate  braucht  es  unterschiedliche  Massnahmen. \nKonkret geplant beziehungsweise in Bearbeitung sind folgende Mass-\nnahmen: Erstens, der Schlussbericht der Evaluation des EG KESR der \nJI, der liegt nun vor. Die darin enthaltenen Empfehlungen werden sei-\ntens GD  geprüft. Daneben  werden wir die vom  Bundesamt  für Justiz \ndurchgeführte Evaluation der Bestimmungen der FU berücksichtigen. \nDieser Bericht wird voraussichtlich nächstes Jahr vorliegen. Zweitens, \naktuell  überarbeiten  wir  das  Fortbildungs-  und  Vernetzungsangebot, \num die FU-Kompetenzen in der psychiatrischen Notfallversorgung zu \nverbessern. Drittens, die gezielte Förderung der ambulanten Psychiatrie \nist eine der Massnahmen, die wir zur Erreichung unseres Legislaturziels \ndefiniert haben und nun umsetzen. Aktuell im Fokus stehen die Spital-\nambulatorien,  konsiliarpsychiatrische  Dienste  sowie  die  Kinder-  und \nJugendpsychiatrie.  Viertens,  wir  fördern  Home  Treatment-Angebote \nals  Ergänzung  zur  bestehenden  stationären  Versorgung.  Dies  ist  Teil \nder  Psychiatriestrategie  im  Rahmen  der  Spitalplanung.  Fünftens,  wir \nplanen, die psychiatrische Notfallversorgung und Krisenintervention zu \nüberprüfen. Aufgrund der Abhängigkeiten von der Spitalplanung wer-\nden wir dies ab 2023 angehen.  \n \n35 \nWir gehen davon aus, dass die in  Angriff  genommenen Massnahmen \nweitere Schlüsse über die Ursachen der hohen FU-Rate zulassen wer-\nden. Darauf aufbauend werden wir anschliessend gezieltere Massnah-\nmen treffen können, welche zur Senkung der FU-Rate im Kanton Zü-\nrich beitragen sollen. Wir werden die KSSG im nächsten Jahr auf dem \nLaufenden halten. \nIch bitte Sie abschliessend, dem Antrag des Regierungsrates zu folgen \nund das Postulat als erledigt abzuschreiben. Vielen Dank. \n \n", "p": 35}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Hanspeter Amrein hat an der Sitzung vom 30. \nSeptember 2019 Antrag auf nicht Überweisung des Postulats gestellt. \nDer Rat hat über die Überweisung zu entscheiden.  \n \n", "p": 35}, {"t": "Sibylle Marti (SP, Zürich): Gemäss kommunalen statistischen Erhebun-\ngen ist heute bekannt, dass es sich bei zirka 35 Prozent aller Betreibun-\ngen um Krankenkassen-Betreibungen handelt. Dies bedeutet: Von den \nim  Jahr  2020  gesamtkantonal  knapp  400’000  eingeleiteten  Betrei-\nbungsbegehren  entstammen  rund  130’000  von  Krankenversicherern. \nDiese  Betreibungsbegehren  führen  zu  Verlustscheinen.  Gemäss  dem \nneuesten Bericht der Sozialversicherungsanstalt des Kantons Zürich ist \ndie  Anzahl  der  Verlustscheine  aus  Krankenkassen-Betreibungen  im \nletzten  Jahr  zwar  auf  hohem  Niveau  gesunken,  die  Kosten  hingegen \nsind um 7 Prozent gestiegen. Angesichts der konstant hohen Zahlen von \nKrankenkassen-Betreibungen und Verlustscheinen ist dringend Hand-\nlungsbedarf angezeigt, und zwar insbesondere aus zwei Gründen: Ers-\ntens, das heutige System ist ineffizient und verursacht dem Kanton un-\nnötige  Kosten.  Es  ist  nämlich  so,  dass  die  Sozialversicherungsanstalt \nden Krankenversicherern die ausstehenden Zahlungen  von Versicher-\nten rückvergütet. Dies gestützt auf Verlustscheine, die die Krankenver-\nsicherer bei den Betreibungsämtern für offene Krankenkassenprämien \nund Kostenbeteiligungen erwirkt haben. Konkret werden den Kranken-\nversicherern  gestützt  auf  das  Krankenversicherungsgesetz  85  Prozent \nder  geschuldeten  Krankenkassenprämien  und  Kostenbeteiligungen, \naber  auch  die  Betreibungskosten  und  die  Verzugszinsen  refinanziert. \nAuch letztes Jahr hat die Sozialversicherungsanstalt des Kantons Zürich \ndafür rund 50 Millionen Franken aufwenden müssen. \nIm Krankenversicherungsgesetz ist also geregelt, dass die Krankenver-\nsicherer zu ihrem Geld kommen. Wird aber – wie dies heute häufig der \nFall ist – jede ausstehende Prämie und jede ausstehende Kostenbeteili-\ngung einzeln betrieben, verursacht dies den zuständigen Betreibungs-\nämtern  einen  hohen  administrativen  Aufwand.  Vor  allem  aber  verur-\nsacht es dem Kanton unnötige Kosten, weil die Sozialversicherungsan-\nstalt den Krankenversicherern auch die Gebühren für die Betreibungs-\nverfahren refinanziert. Diese betragen pro ausgestelltem Verlustschein \nschätzungsweise rund 150 bis 250 Franken. Gemäss den im Bericht der \nSozialversicherungsanstalt  für  das  Jahr  2020  ausgewiesenen  41’168 \nVerlustscheinen  generierte  dies  gemäss  der  regierungsrätlichen  Ant-\nwort auf unsere entsprechenden Anfragen allein Betreibungsgebühren \nvon rund 6 Millionen Franken, die die Sozialversicherungsanstalt den \nKrankenversicherern rückvergüten musste. Ein beträchtlicher Teil die-\nser Betreibungen ist aber unnötig, da zum Vornherein feststeht, dass die \nBetreibung  mit  einem  Verlustschein  enden  wird.  Das  entsprechende \nVerfahren  bezahlen  müssen  der  Kanton  beziehungsweise  die  Steuer-\nzahlenden. \nWas bringt das? In vielen Fällen wird für nichts und wieder nichts ein \nvöllig  unnötiger  bürokratischer  Aufwand  betrieben:  Bei  den  Betrei-\nbungsämtern, bei der Sozialversicherungsanstalt, bei den Gemeinden, \nbei den Krankenversicherern und auch bei allfällig betrauten Inkasso-\nUnternehmen;  letztere  beide  schlagen  nicht  selten  unanständig  hohe \nBearbeitungsgebühren, den sogenannten Verzugsschaden, obendrauf. \nWie kommt es dazu? Wenn anlässlich des Pfändungsvollzuges mit ei-\nnem  Erlös  zu  rechnen  ist,  hat  das  Betreibungsamt  –  nach  Ablauf  des \nPfändungsjahres – für den Ausfall einen Verlustschein nach Artikel 149 \ndes Bundesgesetzes über Schuldbetreibung und Konkurs auszufertigen. \nDas ist nicht zu beanstanden und hat seine Richtigkeit. Wenn hingegen \n– und jetzt kommen wir zum Kernpunkt – beim Pfändungsvollzug zu \n \n37 \nerwarten ist, dass die schuldnerische Person ohnehin mittellos ist, wird \nein Verlustschein gemäss Artikel 115 des Bundesgesetzes über Schuld-\nbetreibung  und  Konkurs  ausgestellt.  Um  genau  diese  Verlustscheine \ngeht es hier. Ein beträchtlicher Teil der im Jahr 2020 ausgestellten rund \n41’000  Krankenkassen-Verlustscheine  bildeten  solche  Verlustscheine \nnach  Artikel  115  und  waren  dementsprechend  völlig  unnötig.  Somit \nwird auf dem Buckel der schuldnerischen Personen ein bürokratischer \nLeerlauf  abgewickelt,  notabene  ein  sehr  teurer  bürokratischer  Durch-\nlauferhitzer,  auch  mit  den  entsprechenden  humanitären  Kosten,  was \nmich zum zweiten Grund führt: \nDas heutige System trägt dazu bei, dass viele Zürcherinnen und Zürcher \nin der Schuldenspirale stecken bleiben. Indem die Krankenversicherer \ndie Prämien und Kostenbeteiligungen häufig einzeln betreiben, wächst \nderen Schuldenberg stetig an, weil die Kosten für die einzelnen Betrei-\nbungsverfahren in der Höhe von – ich habe es schon gesagt – 150 bis \n250 Franken bei jedem Verfahren neu dazukommen. Die Schulden ver-\nmehren  sich  also  unnötigerweise  Jahr  für  Jahr,  obwohl  ohnehin  sehr \nhäufig von Beginn weg offensichtlich ist, dass nicht ausreichend finan-\nzielle Mittel vorhanden sind, um die ausstehenden Forderungen zu be-\nzahlen. Damit ist niemandem geholfen. Im Gegenteil. Das heutige Sys-\ntem  verhindert,  dass  verschuldete  Personen  irgendeinmal  wieder  aus \nder Schuldenspirale herauskommen. \nZusammenfassend muss man also feststellen, dass das heutige System \nder Krankenkassen-Betreibungen schlecht ist für den Kanton, schlecht \nfür die Steuerzahlenden und schlecht für diejenigen, die nicht aus der \nSchuldenspirale herauskommen. Ihnen allen wird unnötigerweise Geld \naus  der  Tasche  gezogen  respektive  ihre  Passiven  werden  unnötiger-\nweise weiter vermehrt. Wir sind dankbar, dass auch der Regierungsrat \nHandlungsbedarf erkannt hat und bereit ist, unser Postulat entgegenzu-\nnehmen. \nMit dem Postulat verlangen wir, dass der Regierungsrat die Verordnung \nzum kantonalzürcherischen Einführungsgesetz zum  Krankenversiche-\nrungsgesetz  dahingehend  anpasst,  dass  unnötige  Krankenkassen-Be-\ntreibungen in Zukunft vermieden werden. Unser Vorschlag ist, dass neu \nnicht nur Verlustscheine, sondern auch Betreibungsregisterauszüge als \nRechtstitel  gelten  sollen,  um  eine  Zahlungsunfähigkeit  festzustellen. \nWenn auf einem Betreibungsregisterauszug ersichtlich ist, dass im lau-\nfenden Jahr oder in den letzten sechs Monaten bereits ein Verlustschein \ngemäss  Artikel  115  des  Bundesgesetzes  über  Schuldbetreibung  und \nKonkurs ausgestellt worden ist, soll dies ausreichen, die Zahlungsunfä-\nhigkeit einer schuldnerischen Person gemäss Krankenversicherungsge-\nsetz zu belegen. Vielleicht erkennt der Regierungsrat  im Rahmen der \nBearbeitung  unseres  Postulats  auch  noch  weitere  Möglichkeiten,  wie \ndas ineffiziente und kostentreibende System der Krankenkassen-Betrei-\nbungen verbessert werden kann. Klar ist aber auf jeden Fall, dass das \nheutige System  geändert werden  muss, weil es dem  Kanton  unnötige \nKosten und den Zürcherinnen und Zürchern unnötige Schulden verur-\nsacht. \nIch bitte Sie deshalb, das Postulat an den Regierungsrat zu überweisen. \nVielen Dank. \n \n", "p": 38}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich beantrage Ihnen \ndas  vorliegende  Postulat  nicht  zu  überweisen  und  begründe  dies  wie \nfolgt: \nDie von den Postulanten vorgeschlagene Lösung dieses erwiesenermas-\nsen höchst unbefriedigenden Zustandes ist nicht zielführend und wider-\nspricht  wohl  auch  übergeordnetem  Recht.  Das  heisst,  dass  zuerst  das \nBundesrecht angepasst werden müsste, bevor eine solche oder ähnliche \nLösung  im  Kanton  Zürich  eingeführt  werden  könnte,  wenn  man  dies \ndann wollte. Wir wollen es nicht. Dazu kommt – das ist so sicher wie \ndas Amen in der Kirche –, dass mit der Einführung des von den Postu-\nlanten als denkbar genanntes vorgeschlagenes Verfahren, bei welchem \nneu  ein  Betreibungsregisterauszug  als  Verlustschein  gleichgestellter \nRechtstitel  anerkannt  werden  soll,  dieses  Verfahren  nach  Einführung \nals  Präzedenzfall  für  weitere  Forderungen  seitens  politischer  Interes-\nsengruppen zwecks Anerkennung von Betreibungsregisterauszügen an-\nstelle von Verlustscheinen dienen wird.  \nPraktisch  jedes  Druckmittel  gegenüber  den  Säumigen  würde  bei  der \nEinführung des von den Postulanten geforderten Verfahrens wegfallen, \nja,  ein  solches  neues  Verfahren  käme  einem  Paradigma-Wechsel  im \nUmgang mit säumigen Prämienzahlern im Kanton Zürich gleich. Ja, es \nwürde zu einem Steilpass an all diejenigen im Kanton Zürich, welche \nwissentlich oder willentlich generell erst einmal auf die Zahlung ihrer \nKrankenkassenprämien  verzichten  und  dies  nicht  aus  der  Not  heraus \nnicht zahlen können, sondern gleich nach dem Motto «der Kanton zahlt \nja  sowieso  meine  Prämien,  und  ich  bin  versichert,  ob  ich  zahle  oder \nnicht».  \nDie heute geltende Praxis kann weitergeführt werden, da die Kranken-\nversicherer aus eigenem Antrieb heraus schon quartalsweise mehr mo-\nnatliche Betreibungen nach sich ziehen. Die Begründung der Postulan-\n \n39 \nten  für  den  von  ihnen  geforderten  Paradigma-Wechsel,  die  Betrei-\nbungsämter  würden  entlasst  und  die  Krankenversicherungen  zeigten \nüberdies  an  einem  erfolgreichen  Pfändungsverfahren  ohnehin  nur  ein \nbeschränktes Interesse, da ihnen der Staat 85 Prozent der unbezahlten \nKrankenkassenprämien  Kostbeteiligung,  Betreibungskosten  und  Ver-\nzugszinsen rückvergüte, ist sehr billig. Er folgt dem von Sozialisten im-\nmer  und  immer wieder  gefolgten Grundsatz: Der Staat soll bezahlen. \nNur, wer ist in diesem Falle der Staat, Herr Marthaler und Frau Marti? \nEs sind dies alle zahlungsfähigen Police-Nehmer, die Staatskasse und \nultimo ratio die Gemeinschaft aller Steuerzahler. Dagegen steht leider \nauch  eine  grosse  Anzahl  von  Krankenkassenprämienpflichtigen,  wel-\nche,  wie  oben  beschrieben,  ihre  Prämien  einfach  nicht  bezahlen,  ob-\nwohl sie es könnten, und lieber ihrem Konsumverhalten huldigen, ganz \nnach dem Motto «Ich habe doch eine Goldkette um den Hals und einen \ngoldenen BMW oder Mercedes vor der Tür, und was dahintersteht, das \ngeht niemanden etwas an».  \nEin Verlustschein ist nicht nur ein Rechtstitel zur Verstellung der Zah-\nlungsunfähigkeit einer Person, wie es die Postulanten unter Verkehrung \nrespektive Ausklammerung von Tatsachen in ihrer Begründung für die-\nses Postulat beschreiben. Nein, ein Verlustschein ist mehr. Er verjährt \nnach 20 Jahren. Während dieser Zeit kann, geht der Inhaber des Ver-\nlustscheins davon aus, dass der Schuldner wieder zu Geld gekommen \nist, entweder  innert  sechs Monaten ein  Fortsetzungsbegehren auf  Be-\ntreibung gestellt werden oder eine Betreibung auf Konkurs eingeleitet \nwerden, wenn die Schuldnerin oder der Schuldner wieder zu Vermögen \ngekommen  ist.  In  diesem  Zusammenhang  verweise  ich  Sie  auf  einen \nhervorragend  recherchierten  Artikel  in  der  NZZ  vom  18.  Dezember \n2020  von  Reto  Flury,  heute  Pressesprecher  von  Regierungsrat  Ernst \nStocker, hin.  \nAnstelle der in diesem Postulat aufgestellten Forderungen, für welche \nder Adressat in Bern sitzt und nicht in Zürich, denn dieses Problem ist \ngesamtschweizerisch  anzugehen  und  muss  deshalb  im  Bundesparla-\nment angegangen werden, beschreibt Herr Flury einen kurzfristigen Lö-\nsungsansatz der Stadtammänner. Seitens der Postulanten ist Kantonsrat \nThomas  Marthaler,  heute  Friedensrichter  und  früherer  Stadtammann \nund Jurist, geradezu prädestiniert dazu, dem Lösungsansatz der Stadt-\nammänner zum Durchbruch zu verhelfen. Und Céline Widmer, heute \nNationalrätin und ehemalige Kantonsrätin und Erstunterzeichnerin die-\nses Postulates, sollte sich des Problems in Bern annehmen.  \nEs ist auch äusserst fraglich, … (Die Redezeit ist abgelaufen.) \n \n", "p": 40}, {"t": "Claudio Schmid (SVP, Bülach): Wir werden dieses Postulat nicht über-\nweisen, obwohl es die Regierung beabsichtigt, es entgegenzunehmen, \nwahrscheinlich aus der Überlegung, weil sie weiss, wenn sie nichts er-\nreichen wollen, dann reichen sie ein Postulat ein. Wir werden es aber \ninhaltlich, aus materiellen Gründen, nicht überweisen und stellen hier \neinige kritische Punkte zur Debatte, und ich empfehle Ihnen, die Über-\nweisung  zu  verhindern,  weil  sie  überhaupt  nichts  erreichen  mit  einer \nallfälligen Überweisung.  \nDas Postulat, welches eingereicht wurde im Mai 2019, fällt genau in die \nZeit, als das EG KVG (Einführungsgesetz zum Krankenversicherungs-\ngesetz) einer grundsätzlichen Revision unterzogen wurde. Wir haben in \nder  Kommission  vier  Jahre  das  IPV-Gesetz,  ich  nenne  es  heute  noch \ndas  IPV-Gesetz  (individuelle  Prämienverbilligungsgesetz),  beraten. \nDort  hätten Sie  die Gelegenheit  gehabt, am Verlustscheinproblem et-\nwas zu ändern. Es ist schon nicht ganz redlich, wenn Sie nach diesen \nBeratungen mit einem Postulat kommen und ein Problem lösen wollen, \ndas notabene gar nicht auf kantonaler Ebene zu lösen ist. Wie Sie wis-\nsen, ist das KVG als solches nicht unser Gesetz. Wir haben das nie ge-\nwollt, müssen aber jetzt auf kantonaler Ebene durch das EG KVG voll-\nziehen. Und hier ist die Prämienverbilligung ein wesentlicher Bestand-\nteil, ein integraler Bestandteil dieses Gesetzes. \nDie Verlustscheine, das ist tatsächlich ein ärgerliches Problem, da gebe \nich Sibylle Marti recht. Sie geben dem Staat einen grossen Aufwand, \nverursachen unnötig Kosten und irgendwann, irgendwie sollte das ge-\nlöst  werden.  Es  ist  aber  nicht  so,  dass  es  hier  irgendwelche  sozial \nschlechtere Schichten betrifft. Hier reden wir nicht von Sozialhilfebe-\nziehenden, auch nicht von Zusatzleistungsempfängern. Die sind bereits \nabgesichert durch diese Kasse. Es geht hier um Leute, die steuerbares \nEinkommen  null, steuerbares Vermögen  null ausweisen, aus welchen \nGründen auch immer, und sich somit der Zahlung einer Krankenkasse \nproaktiv  verweigern  können  –  viele  Kriminelle  beispielsweise.  Die \nmüssen nicht bezahlen, dann erhalten sie einen Verlustschein, und dann \nmuss  die  Gemeinde  mit  dem  Kanton  das  bezahlen.  Weil  aber  jeder \nMensch in der Schweiz, der sich auf dem Territorium der Schweiz be-\nfindet,  obligatorisch  krankenversichert  ist,  hat  er  Anspruch  auf  diese \nLeistungen. Das wird im Bundesgesetz festgehalten, und somit können \nwir säumige Zahler auch nicht bestrafen, indem sie zum Beispiel diese \nLeistungen  nicht  in  Anspruch  nehmen  können.  Es  ist  tatsächlich  so, \ndass die Summe, die wir bezahlen, bereits 50 Millionen Franken über-\nschritten hat. Somit sollten wir dieses Problem lösen, aber auf Bundes-\nebene.  \n \n41 \nIch empfehle Ihnen dieses Postulat – wahrscheinlich aus Gründen des \nWahlkampfs der damaligen Postulanten eingereicht – nicht zu überwei-\nsen. Besten Dank.  \n \n", "p": 41}, {"t": "Jörg Kündig (FDP, Gossau): Die FDP war damals einverstanden mit \nder  Entgegennahme  dieses  Postulates.  Wir  hätten  es  gerne  gesehen, \ndass die Möglichkeiten, die es tatsächlich gibt, vom Regierungsrat er-\nklärt worden wären. Wir haben jetzt vorhin Claudio Schmid gehört, was \nalles mit Postulatsberichten möglich ist und was nicht. Aber für uns ist \nes tatsächlich so, dass wir uns eigentlich versprochen hätten, dass man \naus  Effizienz  und  aus  Kostengründen  da  Verbesserungen  erreichen \nkönnte. \nNatürlich ist es so, dass wenn diese betreibungsrechtliche Situation ge-\nglättet und ausgehebelt wird, dass dann ein Druck wegfällt auf die säu-\nmigen Zahlerinnen und Zahler. Ich glaube, das ist auch immer ein Weg, \nder wichtig ist. Die rechtliche Situation hat Hans-Peter Amrein erklärt. \nEin Verlustschein bedeutet, dass auch in späteren Zeiten, wenn es wie-\nder bessergeht, das Geld eingetrieben werden könnte. In der Summe ist \nes so, dass wir jetzt vor der Situation stehen, dass eine Gegenposition \nda ist. Also die regierungsrätliche Entgegennahme ist nicht mehr mög-\nlich. Wir haben uns entschieden, auf den Bericht des Regierungsrates \nzu verzichten, und sind auch gegen die Überweisung dieses Postulates. \nBesten Dank.  \n \n", "p": 41}, {"t": "Claudia  Hollenstein  (GLP,  Stäfa):  Unnötiges  ist  unnötig.  So  soll  die \nEG KVG dahingehend angepasst werden, dass unnötige Krankenkas-\nsen-Betreibungen vermieden werden sollen. Die Anzahl Betreibungen \naufgrund nicht bezahlter Krankenkassen-Betreibungen nimmt stark zu. \nDiese Praxis führt unter anderem dazu, dass Menschen in die Schulden-\nfalle geraten beziehungsweise auch bleiben. Brisant an dieser Proble-\nmatik  ist,  dass  die  Betreibungsämter  mit  ihren  Gebühren  Gewinn  er-\nwirtschaften für den Staat. Dies verschärft die missliche Situation der \nbetroffenen  Menschen.  Eine  weitere  Problematik  ergibt  sich  aus  den \nsteigenden Verlustscheinen, welche dann aus dem  Topf der Prämien-\nverbilligung den Versicherungen zurückerstattet werden. Für den Kern-\nzweck der Prämienverbilligung bleibt somit immer weniger Geld. Es ist \ndurchaus angebracht, dass die Regierung sich diesem Thema annimmt \nund  Lösungsvorschläge  erarbeitet.  Dieses  Postulat  passt,  um  diesen \nProzess einzuleiten.  \nDer  Lösungsvorschlag,  dass  Versicherungen  keine  Betreibungen  an-\nstossen  müssen,  um  mit  einem  Verlustschein  ihr  Geld  bei  der  SVA \n", "p": 42}, {"t": "(Schweizerische Versicherungsanstalt),  die zuständig ist bei Prämien-\nverbilligung, zu erhalten, ist prüfenswert. Stattdessen sollen in Zukunft \nunbezahlte Rechnungen  und  im  Betreibungsregister  vermerkte ander-\nweitige Verlustscheine genügen. Die Regierung hat natürlich auch die \nMöglichkeit, anderweitige Lösungsansätze zu prüfen wie diejenige in \nder Stadt Zürich. Krankenkassenprämien sollen dort zum Existenzmi-\nnimum  zählen  und  damit  durch  Lohnpfändungen  beglichen  werden \nkönnen. \nDie GLP-Fraktion wird das Postulat überweisen.  \n \n", "p": 42}, {"t": "Beat Bloch (CSP Zürich): Wir müssen bei dieser Sache ein wenig zu-\nrückgehen in der Historie bis zur Einführung der obligatorischen Kran-\nkenversicherung. Mit dieser Einführung der obligatorischen Kranken-\nversicherung musste auch das Vorgehen geregelt werden, wenn Kran-\nkenversicherte ihre Prämien, Franchisen und Selbstbehalte nicht bezah-\nlen und dadurch die Versicherungen zu Schaden kommen. \nIm Krankenversicherungsgesetz, KVG, ist dieser Vorgang in Art. 84a \ngeregelt,  und  die  Kantone  werden  verpflichtet,  den  Krankenversiche-\nrungen – wir haben es schon gehört – 85 Prozent der ausstehenden Be-\nträge  zu  bezahlen,  wenn  die  Krankenversicherungen  einen  Verlust-\nschein – und jetzt hören Sie zu – oder einen gleichwertigen Rechtstitel \nvorlegen  können.  Damit  die  Krankenversicherungen  zu  ihrem  Geld \nkommen, müssen sie also eine Betreibung einleiten, das Fortsetzungs-\nbegehren durchführen und die Betreibung zu Ende führen, bis sie einen \nVerlustschein erhalten. In vielen Fällen ist dieses Verfahren zweckmäs-\nsig und nicht zu bemängeln. Anders sieht es aus, wenn aufgrund anderer \nUnterlagen ersichtlich ist, dass ein Betreibungsverfahren kaum erfolg-\nreich  ist  und  nur  Zeit  und  Geld  kostet,  obwohl  schon  zu  Beginn  mit \ngrosser Wahrscheinlichkeit feststeht, dass bei der Person, die betrieben \nund ausgepfändet werden muss, nichts zu holen ist. Auch an diese Fälle \nhat der eidgenössische Gesetzgeber  gedacht  und ins Gesetz hineinge-\nschrieben, dass nicht nur ein Verlustschein zur Rückforderung berech-\ntigt, sondern auch ein dem Verlustschein gleichwertiger Titel. Welche \nTitel gleichwertig sind, lässt das KVG offen respektive die Verordnung \nzum  KVG  gibt  den  Kantonen  die  Möglichkeit,  die  Rechtstitel  zu  be-\nzeichnen, die der Kanton als gleichwertig ansieht. Und hier kann man \nganz klar sagen, das es eben keine eidgenössische Geschichte mehr ist. \nDer eidgenössische Gesetzgeber hat legiferiert, er hat zu Ende legife-\nriert und räumt dem Kanton eine Möglichkeit ein, hier weitere Urkun-\nden als dem Verlustschein gleichwertig anzuschauen. Und genau hier \n \n43 \nsetzen auch die Postulanten an und bitten den Regierungsrat abzuklä-\nren,  welche  zusätzlichen  Rechtstitel  er  in  Zukunft,  als  dem  Verlust-\nschein  gleichwertig  gelten  lassen  will.  Ziel  ist  dabei,  möglichst  viele \nunnötige Betreibungen und Pfändungen zu verhindern. \nDer  Kanton  hat  bereits  von  dieser  Möglichkeit  Gebrauch  gemacht  in \nParagraf 61 der Verordnung zum EG KVG und er hat einen weiteren \nRechtstitel  als  gleichwertig  bezeichnet,  nämlich  die  Einstellung  des \nKonkurses mangels Aktiven. Wenn also ein Krankenversicherer einen \nsolchen Titel vorlegen kann, dass über einen zukünftig zu Betreibenden \nein  Konkurs  mangels  Aktiven  beschlossen  wurde,  dann  bekommt  er \nebenfalls sein Geld vom Kanton, ohne dass er zusätzlich einen Verlust-\nschein einreichen muss.  \nDie Grünen sind klar der Auffassung, dass es Sinn macht, zu prüfen, ob \nes nicht noch weitere Rechtstitel gibt, welche die Zahlungsunfähigkeit \neiner Schuldnerin oder eines Schuldners nachweisen und ein unnötigen \nBetreibungsverfahren  verhindern  können.  Alleine  schon  ein  Betrei-\nbungsregisterauszug, aus dem ersichtlich ist, dass die betreffende Per-\nson  vor  Kurzem  ausgepfändet  wurde  und  Verlustscheine  aus  diesen \nAuspfändungen bestehen, sollte beispielsweise eine solche Zahlungs-\nunfähigkeit belegen können.  \nDie Vorteile dazu liegen auf der Hand: Es braucht weniger administra-\ntiven Aufwand für die Krankenversicherer; es gibt eine schnellere Ab-\nwicklung der ausstehenden Beträge an die Krankenversicherer, es gibt \nweniger  unnötige  Betreibungen  bei  den  Betreibungsämtern,  weniger \nBetreibungskosten,  die  der  Kanton  den  Versicherungen  rückerstatten \nmuss, weniger unnötige Verfahren auch bei den Gerichten für die bei-\ntragssäumigen  Krankenversicherten.  Wenn  hier  jetzt  eine  Diskussion \nlosgetreten wird  über säumige Prämienzahler,  dann  müssen wir diese \nDiskussion hier nicht führen. Es geht alleine darum, ob es zusätzliche \nMöglichkeiten gibt, die der Kanton ausschöpfen kann und ausschöpfen \nwill.  \nUnserer Ansicht nach sind – wo immer möglich – unnötige Kosten und \nunnötige Verfahren zu vermeiden. Auch hier wollen wir einen schlan-\nken Staat. In diesem Sinne unterstützt die Fraktion der Grünen dieses \nPostulat. \n \n", "p": 43}, {"t": "Nicole Wyss (AL, Zürich): Ich halte mich kurz, denn inhaltlich gehe ich \nmit meinem Vorredner überein. \nDie Alternative Liste wird das Postulat überweisen. Kostspielige büro-\nkratische Abläufe, die nichts bringen, sollen, wo möglich, vereinfacht \nwerden. Wir sind allerdings etwas skeptisch, ob das Anliegen mit einem \nPostulat umsetzbar ist. In Artikel 64a des KVG steht klar: «Der Kanton \nübernimmt  85 Prozent  der  ausstehenden  Prämie,  wenn  ein  Verlust-\nschein oder ein gleichwertiger Rechtstitel bekannt gegeben wird.» Die \nAL sieht daher Sinn und Zweck des Postulats darin, dass die Gesund-\nheitsdirektion auslotet, was gleichwertig Rechtstitel sein können.  \nAuf Bundesebene ist eine Gesetzesrevision rund um die Schuldenfrage \nin Gang. Der Regierungsrat nahm dazu Stellung und erwähnte mitunter, \ndass  es  sinnvoll  wäre,  die  Kosten  für  Betreibungsverfahren  und  Ver-\nzugszinsen zu verringern. 2019 mussten zum Beispiel gegen neun Mil-\nlionen  Franken allein  für diese zwei  Kostenpunkte aufgewendet wer-\nden. Dieses Geld könnte der Kanton wirklich sinnvoller einsetzen, zum \nBeispiel eben für die individuelle Prämienverbilligung. Und Menschen \nin prekären Lebenssituationen stürzt es unnötig noch tiefer in die Ver-\nschuldung. \nFür die AL ist es ein administrativer Unsinn, Menschen zu betreiben, \nbei denen wirklich nichts zu holen ist. Der Regierungsrat soll überprü-\nfen, ob ein vereinfachtes Verfahren möglich ist. Danke. \n \n", "p": 44}, {"t": "Thomas Marthaler (SP, Zürich): Vielen Dank Beat Bloch für deine aus-\nführlichen,  konkreten  Worte.  Die  sollten  vielleicht  auch  Jörg  Kündig \ngeholfen haben, den Puck zu checken. Es ist wirklich so, dass dem Rei-\ngerungsrat hier der Auftragt erteilt werden soll, ob neben Verlustschei-\nnen gleichwertige Titel möglich sind. Für mich als ehemaligen Betrei-\nbungsbeamten, der mit dabei war, wenn jährlich 200'000 Betreibungen, \nKrankenkassenbetreibungen eingeleitet wurde, eine klare Sache. Diese \nZahl von Betreibungen, das mag zwar für die Statistik gut sein, bringt \nden Betreibungsämtern auch gewisse Einnahmen, aber wir verschieben \nda nur Geld von einem  Kässeli  ins andere Kässeli. Das ist  nicht sehr \nsinnvoll. Ihr auf der bürgerlichen Seite vergebt ja immer diesen rostigen \nParagrafen  (Negativpreis  für  unnötige  Gesetze),  hier  habt  ihr  einen \nKandidaten dafür. Beat Bloch hat es schon gesagt, es geht darum, hier \nden Staat etwas schlanker zu machen und da ist es doch sinnvoll, wenn \nman dem Regierungsrat hier diesen Auftrag gibt.  \nUnd es wird hier im Vorstoss, lieber Herr Amrein, eben gut erklärt, was \nzu machen ist. Und der Vorwurf, die Linken, wir wollten Wahlkampf \nmachen  mit  diesem  Vorstoss,  ist  auch  falsch.  Ah,  nein,  das  war  der \nClaudio Schmid. Nein, es geht wirklich darum, dass hier Leerlauf ver-\nhindert  wird.  Und  wenn  man  liest  200'000  Betreibungen  alleine  im \nKanton Zürich. Und  man sieht eben die Krankenkassen, die kommen \nnicht einmal mit einem Betrag, sie kommen monatlich mit einem Be-\n \n45 \ntrag. Das ist wirklich nicht schön anzusehen. Der Weibel wird dann ge-\nschickt, und man stellt diesen Zahlungsbefehl zu, die Personen werden \nbemüht. Das Ganze gibt nicht wahnsinnig viel her. Und es ist wirklich \nkonkret so, man sieht ja bei diesen Leuten, die haben dann einen Be-\ntreibungsregisterauszug, und da sind eben die Pfändungsverlustscheine \neingetragen, wo nicht einmal ein Verlustschein ausgestellt wurde, einen \nkonkreten,  weil  man  von  Anfang  an  gesehen  hat,  da  lohnt  sich  nicht \neinmal  eine  Pfändung.  Das  ist  eben  nach  Artikel  115,  was  da  gesagt \nwurde,  das  ist  das  SchKG  (Gesetz  über  Schuldbetreibung  und  Kon-\nkurs). Das dürfen Sie gerne einmal nachlesen. Dort heisst es dann, wenn \nman im Voraus sieht, dass da nichts zu holen ist, dann wird ein solches \nDokument  ausgestellt.  Aber  es  ist  nicht  nötig,  dass  dies  für  all  diese \nBetreibungen gemacht wird. Und es wäre wirklich sinnvoll, wenn man \ndiese Gangart so anpassen würde. Und es ist wirklich so, dass die Be-\ntreibungsbeamten der Stadt Zürich sagten, es wäre doch sinnvoll, wenn \nman mit diesem Unsinn aufhören würde oder ein bisschen abbremsen \nkönnte. Ich bin daher sehr froh, dass es so aussieht, als wenn wir dieses \nPostulat  überweisen würden. Die GLP  ist  dabei  und die vernünftigen \nParteien sind dabei. Ich würde es sinnvoll finden, wenn sich auch der \nFreisinn da einen Ruck geben könnte und mitmachen könnte. Dass der \nClaudio Schmid noch nicht so weit ist, das verstehe ich, aber vielleicht \ndas nächste Jahr dann. Merci villmal.  \n \n", "p": 45}, {"t": "Lorenz  Schmid  (Die  Mitte,  Männedorf):  Wir  müssen  uns  leider, \nThomas  Marthaler,  zu  den  unvernünftigen  Parteien  zählen.  Ihr  wisst, \ndie Mitte ist sich des Problems wirklich bewusst, dass Krankenkassen-\nprämien  sehr  stark  auf  den  Budgets  vieler  Familien,  vieler  Haushalte \nlasten. Ich glaube, die Vorgehensweise nach KVG ist ganz klar; dazu \nmüssen wir uns nicht äussern. Es gibt da die zwei verschiedenen Klau-\nseln, es  muss ein Verlustschein  vorliegen  oder etwas Gleichwertiges. \nWir  haben  uns  vorwiegend  eher  im  Sinne  nicht  des  KVG  Gedanken \ndarüber gemacht über die Verschuldung der Familien und Haushalten. \nSondern  wir  haben  uns  gefragt, ja wie sollen wir denn  unterscheiden \nzwischen  Steuerschuld  und  Versicherungsschuld?  Und  warum  sollen \nwir uns im einen ganz anders verhalten als im anderen. Das ist einfach \nbetreffend  Rechtsgleichheit  nicht  verständlich.  Wir  haben  uns  dann \nauch noch gefragt, wie denn das Ermessen stattfinden soll? Wo findet \neine Pfändung statt? Oder wo  machen wir das nicht? Oder wo  macht \ndas die Verwaltung einer Gemeinde nicht? Wir argumentieren vorwie-\ngend damit, dass es hier für die Gemeinden diesen Spielraum zu nutzen, \nsehr schiwerig ist, schwierig auch zu unterscheiden zwischen verschie-\ndenen  Schulden,  Steuern  und  Versicherungsschulden.  Das  kratzt  die \nRechtsgleichheit zu stark an, als dass wir diesem Vorschlag zustimmen \nkönnten, ausser es würde auf nationaler Ebene über das KVG eine an-\ndere Form gefunden werden.  \nWir werden deshalb das Postulat nicht überweisen im Wissen, dass es \nwahrscheinlich  überwiesen wird. Wir sind dann gespannt auf die Re-\ngierung, wie sie sich dazu äussert und was sie uns da vorschlägt. Wir \nharren der Dinge und sind gespannt auf die Lösung.  \nWir werden das Postulat nicht mittragen. \n \n", "p": 46}, {"t": "Hans-Peter Amrein (SVP, Küsnacht) spricht zum zweiten Mal: Lorenz \nSchmid hat den Teil meines Votums, den ich noch nicht gehalten habe, \njetzt gemacht. Ich beziehe mich nur noch auf das Votum Marthaler.  \nIch habe keine unvernünftigen Voten hier drin gehört, ausser dasjenige \nvon der GLP. Wenn ich sage, ich habe keine unvernünftigen Voten ge-\nhört, ich verstehe vollkommen den Ansatz, dass wir ein riesiges Prob-\nlem  haben  mit  unseren  Krankenkassenprämien,  dass  wir  ein  riesiges \nProblem haben mit unseren Krankenkassenkosten und mit unseren Spi-\ntalkosten. Das haben wir heute Morgen irgendwie auch gesehen in der \nDebatte und heute Nachmittag (Genehmigung der Jahresberichte und \nEigentümerstrategien der kantonalen Spitäler). Aber es ist nicht so lös-\nbar, wie es Sibylle Marti und Thomas Marthaler wollen. Und die Ver-\ntreterin  der  AL  hat  es  auch  dargelegt.  Momentan  wird  in  Bern  über \ndiese Problematik legiferiert. Und es macht null Sinn, wenn der Kanton \nZürich  hier oder der Kantonsrat dem Regierungsrat den Auftrag  gibt, \nandere Rechtstitel zu suchen. Thomas Marthaler weiss sehr genau, dass \nes keine anderen Rechtstitel gibt. Da müsste einer geschaffen werden. \nVon mir aus gesehen, muss man das auf Bundesebene angehen und man \nmuss vor allem dafür sorgen, dass diejenigen – und das sind eben nicht \nwenige, und das hören sie auch, wenn Sie vielleicht mit dem einen Arzt \noder der einen Ärztin hier drin sprechen, das hören Sie auch von Allge-\nmeinpraktikern,  wer  die  Rechnungen  der  Ärzte  nicht  bezahlt.  Es  ist \neben ein Teil unserer Gesellschaft, die sich darum foutiert. Das so zu \nlösen, wie Herr Marthaler und Frau Marti das wollen, das ist nicht ziel-\nführend. Also unterstützen Sie dieses Postulat nicht und lassen Sie die \nProblematik in Bern angehen, dort, wo es hingehört.  \n \n", "p": 46}, {"t": "Regierungsrätin Natalie Rickli: Der durch unnötige Betreibungen ver-\nursachte Arbeitsaufwand und die damit einhergehenden Kosten für den \n \n47 \nKanton und den Schuldner könnten durch eine Anpassung des Verfah-\nrens  wohl  merklich  reduziert  werden.  Im  Rahmen  eines  Postulatsbe-\nrichts könnte geprüft werden, ob neu schon ein Betreibungsregisteraus-\nzug als ein dem Verlustschein gleichgestellter Rechtstitel im Sinne von \nArtikel 105i der Verordnung über die Krankenversicherung, KVV, an-\nerkannt  werden  könnte.  Ob  und  unter  welchen  Voraussetzungen  dies \nmöglich wäre, könnte im Postulatsbericht dargelegt werden. Durch die \nEntlastung der Betreibungsämter und der Versicherten stünden letztlich \nauch  mehr Mittel  für die  Ausrichtung  von Prämienverbilligungen zur \nVerfügung.  \nVor diesem Hintergrund ist der Regierungsrat bereit, das Postulat ent-\ngegenzunehmen.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": " \n", "p": 47}, {"t": "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche Ablehnung am 30 Oktober 2019 bekannt gegeben. Der Rat hat zu \nentscheiden.  \n \n", "p": 47}, {"t": "Ronald  Alder  (GLP,  Ottenbach):  Meine  Interessenbindung:  Ich  bin \nMitarbeiter des Verbandes der Züricher Krankenhäuser.  \nJetzt kommt die Stunde der Wahrheit, ob Sie es ernst meinen mit kos-\ntendämpfenden Massnahmen im Gesundheitswesen. Der medizinische \nFortschritt macht es möglich, dass immer mehr medizinische Eingriffe \nambulant  statt  stationär  durchgeführt  werden  können.  Dies  dient  den \nPatientinnen  und Patienten, da sie noch am  gleichen Tag  nach Hause \ngehen können und spart Kosten. \nDas Potenzial im ambulanten Bereich in der Schweiz ist riesig. In der \nSchweiz werden zirka 20 Prozent aller Operationen ambulant durchge-\nführt,  in  Holland  sind  es  zirka  50  Prozent.  Leider  beträgt  der  durch-\nschnittliche  Kostendeckungsgrad  für ambulante  Behandlungen  in den \nSpitälern nur 77 Prozent. Aus ökonomischer Sicht besteht also kein An-\nreiz, mehr Patienten ambulant zu behandeln. Im Gegenteil. Die Spitäler \nhaben  aus  rein  finanzieller  Sicht  einen  Anreiz,  Behandlungen,  wenn \nmöglich, stationär durchzuführen. Es sollten also vermehrt Anreize ge-\nschaffen werden, die die Verlagerung von stationär zu ambulant voran-\ntreiben. Der aktuelle, erwähnte, ungenügende Kostendeckungsgrad für \nambulante Behandlungen im Spital verursacht einen deutlichen Fehlan-\nreiz in die falsche Richtung. Bei den stationären Behandlungen werden \n55 Prozent der Kosten vom Kanton und 45 Prozent von den Kranken-\nkassen getragen. Bei den ambulanten Behandlungen tragen die Kran-\nkenkassen 100 Prozent. Darum wehren sich die Krankenkassen gegen \neine vermehrte Verlagerung von stationär zu ambulant, weil sie mehr \nKosten für sich befürchten. Und dies, obwohl sie wissen, dass das Ge-\nsamtsystem massiv Kosten sparen könnte. Die Krankenkassen treiben \nalso absichtlich die Gesundheitskosten in die Höhe. \nDabei zeigt das Beispiel der Krampfaderoperation im Gesundheitsver-\nsorgungsbericht der Gesundheitsdirektion folgendes: Bei einem statio-\nnären Eingriff sind die Totalkosten 7400 Franken, Anteil Kanton 3900, \nKrankenkasse  3500.  Beim  ambulanten  Eingriff  sind  die  Totalkosten \n2600 Franken. Die Krankenkasse würde also 900 Franken sparen, der \nKanton 3900; total 4800. Eine Verlagerung von stationär zu ambulant \nwürde also viel Geld sparen. \nMit  dem  Postulat  fordern  wir,  dass  der  Regierungsrat  Rahmenbedin-\ngungen schafft, damit ambulante Leistungen in den Spitälern kostende-\nckend erbracht werden können. Mit einer Anpassung des ambulanten \nTaxpunktwertes für Spitäler könnte aus einem Fehlanreiz ein positiver \nAnreiz geschaffen werden. Die Kostenunterdeckung muss aufgehoben \nwerden. Die Kosten müssen mindestens gedeckt sein. Neben der Hem-\nmung der Verlagerung von stationär zu ambulant hat der aktuell grosse \nSpardruck  fatale  Konsequenzen,  insbesondere  für  das  Personal,  die \nQualität und die Versorgungssicherheit; hier das Stichwort «Intensiv-\npflegebetten» und «Personal». Da hat der Regierungsrat vorletzte Wo-\nche das erste Mal  gehandelt,  indem er die Tarifunterdeckung  bei den \nCovid-Intensivpatienten kompensiert. Sie haben es in den Jahresberich-\n \n49 \nten  der  kantonalen  Spitäler  und  in  den  Erläuterungen  der  ABG  (Auf-\nsichtskommission für Bildung und Gesundheit) gelesen und gehört. Die \nmangelnde Kostendeckung wegen den zu tiefen Tarifen führen zu gros-\nsen Personalproblemen und stellen die Versorgungssicherheit in Frage. \nMit  der  Anpassung  der  Tarife  wird  die  problematische  Situation  der \nSpitäler entspannt, und die Spitäler können in die Aus- und Weiterbil-\ndung investieren, dem Fachkräftemangel entgegenwirken und die Ar-\nbeitsbedingungen verbessern. Und mit der Anpassung der Tarife spre-\nchen ausser medizinischen auch wirtschaftlichen Faktoren für die ver-\nmehrte ambulante Behandlung. Wer also wirklich ins Personal inves-\ntieren  und  kostendämpfende  Massnahmen  im  Gesundheitswesen  er-\ngreifen will, der unterstützt das vorliegende Postulat. \nDie Grünliberalen werden das Postulat überweisen. Tun Sie es ebenso \nim Interesse der Patientinnen und Patienten und Prämien- und Steuer-\nzahler. \n \n", "p": 49}, {"t": "Lorenz Habicher (SVP, Zürich): Ich komme zur Einführung, die ich vor \nlanger, langer Zeit geschrieben habe. Ich werde den ersten Teil so be-\nstreiten, danach lassen Sie mich dann über etwas Amüsantes berichten. \nFür die Unterstützung spricht die Verlagerung von stationär zu ambu-\nlanten Behandlungen; sie ist grundsätzlich erwünscht. Ein ungenügen-\nder Deckungsgrad bei den Spitälern ist ein Fehlanreiz respektive bildet \neine Hürde. Gegen die Unterstützung spricht die Anpassung des Tax-\npunktwertes; für Spitäler ist das der falsche Weg. Mit der geforderten \nAnpassung  entsteht  kein  finanzieller  Anreiz,  sondern  werden  beste-\nhende Strukturen in den Spitäler gefestigt. Eine einseitige Anpassung \ndes Taxpunktwertes zieht weitere Begehrlichkeiten nach besserer Ab-\ngeltung respektive Entschädigung auch weitere Dienstleistungen nach \nsich und ist abzulehnen. Soviel zum vorgeschriebenen Teil meines Vo-\ntums.  Jetzt  komme  ich  zum  amüsanten  Teil,  weil,  ich  habe  mit  dem \nRückzug  gerechnet.  Denn  die  Situation  ist  aus  meiner  Sicht  wirklich \namüsant. Lassen Sie es mich etwas umschreiben respektive erklären.  \nSie haben alle die Antwort des Regierungsrates, die Stellungnahme, ge-\nlesen. Darin wird berichtet vom Postulat 173/2017 und dass eine Erhe-\nbung  des  Taxpunktwertes  aus  politischen  Motiven  aufgrund  gesetzli-\ncher  Bestimmungen  nicht  möglich  sei.  Jetzt  haben  wir  aufgrund  des \nPostulats 173/2017 eine Vorlage auf dem Tisch. Sie war im letzten Ver-\nsand. Es ist die Vorlage 5759 vom 15. September 2021. Diese Vorlage \nwird nächstens der KSSG (Kommission für soziale Sicherheit und Ge-\nsundheit) zugeteilt, und dann sprechen wir genau über dieses Problem. \nJetzt frage ich mich schon, ob es noch nötig ist nach so langer Zeit, ein \nzweites Postulat nachzureichen, wenn schon eines zu einer Vorlage ge-\nführt  hat. Ich bitte Sie, dieses Postulat abzulehnen, weil es ja mit der \nVorlage 5759 schon behandelt wird und in der Vorlage entsprechend zu \nhandeln und diese Anliegen, die sicher begründet sind, dort einfliessen \nzu lassen. Wir ersparen uns also viel Mühe und Zeit und vor allem eine \nVerzögerung, wenn wir ein zweites Postulat nach so langer Zeit über-\nweisen, wenn schon eines mit einer Vorlage auf dem Tisch liegt.  \nIch bitte Sie darum, wenn das Postulat nicht zurückgezogen wird, das \nPostulat abzulehnen, mit der Begründung, wir haben die Vorlage 5759. \nLassen Sie uns gemeinsam daran arbeiten. Das ist die bessere Lösung. \nDie SVP wird diesen Weg gehen.  \n \n", "p": 50}, {"t": "Thomas Marthaler (SP, Zürich): Auch die SP empfiehlt Ihnen, dieses \nPostulat zur Ablehnung – aus den gleichen Gründen wie die SVP. Es \nist ja sehr erwünscht «ambulant statt stationär». Doch jetzt heisst es ja \nnicht mehr so. Jetzt heisst es «ambulant und stationär», weil, manchmal \nist  eben  stationär  sinnvoller  als  ambulant.  Da  gibt  es  immer  neue \nTrends,  wie  man  das  bezeichnen  will.  Wir  werden  das  in  der  KSSG \n(Kommission für Soziale Sicherheit und Gesundheit) behandeln und wir \nwerden sicher einen sinnvollen Vorschlag ausarbeiten. \nDeshalb bitte ich Sie, dieses Postulat einstweilen abzulehnen, damit wir \nnicht doppelt moppeln. Vielen Dank. \n \n", "p": 50}, {"t": "Jörg Kündig (FDP, Gossau): Ich bin froh, dass ich nach Thomas Mart-\nhaler sprechen darf. Das verhindert, dass er mich qualifiziert. Ich weiss \nzwar nie, ob das ein Vor- oder ein Nachteil ist, wenn man von ihm qua-\nlifiziert wird. Meine Interessenbindung ist so, dass ich Verantwortlicher \nbin für ein Regionalspital in Wetzikon.  \nTatsächlich ist es so, alle Spitäler leiden unter der aktuellen tariflichen \nSituation. Die ambulante Medizin wird kaum kostendeckend betrieben \noder in den meisten Spitäler werden da Minuszahlen geschrieben. Also, \nes geht schon darum, dass man da Lösungen findet. \nDass sich die Antwort der Regierung und die Begründung für die Ab-\nlehnung dieses Postulates auf die TARMED-Situation (Tarif für ambu-\nlante  medizinische  Leistungen)  beschränkt,  ist  etwas  schade.  Ich \nglaube, es gäbe weitere Massnahmen, die da ins Auge gefasst werden \nkönnten,  struktureller  Art,  um  da  verbesserte  Situation  für  die  ambu-\nlante Versorgung zu erreichen.  \nUnsere Erwartungen sind auch klar: Nicht nur die Vorlage 5759, wie \nsie angesprochen wurde, sondern es gibt zwei weitere Themen, die aus \nmeiner und unserer Sicht ganz entscheidend sind. Wir stehen jetzt vor \n \n51 \nder Spitalplanung und wir haben die Rahmenbedingungen festgeschrie-\nben, die dafür sorgen sollen, dass wir eine gute  medizinische Versor-\ngung haben. Wenn Sie die Unterlagen studiert haben, darin wir vielfach \nüber  die  wirtschaftliche  Fähigkeit  der  Spitäler  gesprochen.  Also  hat \nman  da  ein  Interesse,  dass  man  auch  die  nötigen  Voraussetzungen \nschafft, dass die Spitäler wirtschaftlich betrieben werden können.  \nDas zweite Thema, das anzusprechen ist in diesem Zusammenhang, ist \nEFAS, die einheitliche Finanzierung von ambulant und stationär. Das \nist  ein  Thema,  das  in  Bern  unterwegs  ist.  Da  muss  ich  sagen,  da  bin \nnicht  ganz  sicher,  ob  die  Kantone  der  Schweiz  da  tatsächlich  diese \nEFAS-Diskussion befruchten. Im Moment habe ich den Eindruck, sie \nbehindern sie eher, als dass da etwas vorwärtsgeht. Und da ist der Kan-\nton Zürich halt auch gefordert, die Vertreter des Kantons sollten darauf \nhinwirken, dass möglichst rasch eine EFAS-Finanzierung kommt. Das \nwürde nämlich die Unterdeckungssituation bereinigen. Natürlich sind \ndie  Versicherungen  da  die  grossen  Ablehner  dieser  neuen  Modelle. \nAber  ich  glaube,  wenn  man  mit  geballter  Kraft  daran  arbeitet,  dann \nbringt man rasch Lösungen zustande. \nDie FDP ist ebenfalls der Ansicht, dass das Postulat im Moment zu ei-\nner  doppelten  Arbeit  führt.  Wir  sind  einverstanden  mit  Lorenz  Habi-\ncher, nicht als Schmankerl, aber als Grundsatz. Wir haben die Vorlage \n5759 auf dem Tisch. Da werden wir diese Positionen einbringen, jetzt \naber das Postulat ablehnen. Besten Dank.  \n \n", "p": 51}, {"t": "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Sie  haben  es  gehört:  Das \nThema wir uns auch bald in der Kommission beschäftigen. Doch hier \nmöchte dennoch ein paar inhaltliche Punkte hervorheben.  \nAuch wir Grünen wollen ambulante Leistungen fördern und nicht be-\nhindern. Dennoch können wir den Vorstoss der GLP so nicht unterstüt-\nzen. Es findet ein Strukturwandel statt. Ambulante Leistungen nehmen \nzu. Diese Ambulantisierung ist politisch so gewollt. Die Förderung von \nambulant vor stationär funktioniert auch – das zeigen die Zahlen.  \nDie Kostendeckung funktioniert aber scheinbar nicht – weder ambulant \nnoch  stationär.  Die  Spitäler  erbringen  Leistungen  zu  einem  gewissen \nProzentsatz gratis. Dennoch: Diesen Vorstoss verstehen wir als Hilfe-\nschrei \nTARMED-Taxpunktwert-\nVerhandlungsspiel,  denn,  wenn  da  keine  Einigung  zustande  kommt, \nsoll der Staat eingreifen. Der Staat schreibt vor, dass die Kosten trans-\nparent und die Leistungen effektiv sein müssen. Es wird bezahlt, was \nes kostet. Das zu eruieren: Eine Herkulesaufgabe, die allen zu langsam \nPlayers \neinen \ndes \nim \ngeht. Darum  ist die vorgeschlagene  Lösung so einfach, wie einleuch-\ntend;  auf  den  ersten  Blick.  Es  soll  mehr  Geld  fliessen,  Absender  die \nPrämienzahlenden.  \nDarum ist uns aber die vorgeschlagene Lösung in diesem überkomple-\nxen  Versorgungssystem  zu  unterkomplex.  Ob  eine  Leistung  stationär \noder ambulant erbracht werden soll, muss die Ärztin mit der Patientin \naufgrund  von  medizinischen  und  sozialen  Indikationen  entscheiden. \nDas Ergebnis darf weder durch Tarifstrukturen noch Lohnanreize kor-\nrumpiert werden. Dass es dies heute tut, wie suggeriert wird, macht aus \nunserem  Gesundheitssystem  bestimmt  nicht  das  Beste.  Es  bleibt  eine \ndringende  Aufgabe  für  unser  Gesundheitswesen  ein  vernünftiges  Fi-\nnanzierungsmodell zu schaffen, eines, das integrativ die  gesamte  Be-\nhandlungskette, das heisst von der Apotheke über die Hausärztin, zur \nambulanten oder stationären Behandlung, in die Rehabilitation bis zur \nSpitex und Langzeitpflege, alles in den Blick nimmt und nicht an ein-\nzelnen  Leistungen  herumschraubt  und  dadurch  immer  wieder  neue \nFehlanreize  schafft.  Es  sollen  die  notwendigen  Leistungen  in  hoher \nQualität erbracht werden. Für Alle. Bezahlt soll werden, was es effektiv \nkostet.  \nWir lehnen darum das Postulat ab.  \n \n", "p": 52}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Ich glaube, es ist unbestritten, \nerstens, dass ambulant vor stationär wirklich das Gebot der Stunde ist \nund  dass  wir  hier  ein  Problem  haben  betreffend  Unterfinanzierung. \nZweitens, das Geschäft 5759, das geht ja zurück auf ein Postulat, das \nich eingereicht  habe, und zwar  muss  ich einfach den Zusammenhang \ndazu erwähnen. Es wurde eingereicht, weil Herr Thomas Heiniger (Alt-\nregierungsrat) anno dazumal einfach nicht bereit war, seitens der Kan-\ntonsregierung wirklich auch EFAS vorwärts zu treiben. Es ist in diesem \nSinne eigentlich ein Postulat zur Zähmung des Regierungsrates, endlich \nin Bern offen zu diskutieren, was das nationale Parlament vorsieht in \nder gemeinsamen Finanzierung ambulanter und stationärer Leistungen. \nEs geht  um  falsche  Anreize,  in der  Tat.  Aber es geht  ja auch  um die \nFinanzierung,  denn  die  ambulanten  Leistungen  werden  nur  über  die \nKrankenkassen finanziert. Und je mehr wir über ambulant finanzieren, \ndesto mehr geht es zulasten der Prämienzahler, umso weniger geht es \nzulasten des Staates. Fragen Sie Herrn Ernst Stocker (Regierungsrat), \ner ist ein Befürworter der Ambulantisierung, und zwar nicht aus medi-\nzinischen,  gesundheitlichen  Argumenten,  sondern  nur,  weil  er  den \nBudgetposten  der  55  Prozent  stationärer  Leistungen  reduzieren  will. \nDas sind katastrophale, falsche Anreize. Da müssen wir etwas machen. \n \n53 \nDeshalb diese  Vorlage 5759. Ich glaube, das hat jetzt aber nichts  mit \nder Unterdeckung der ambulanten Leistungen in den Spitälern zu tun.  \nIch komme zum dritten Punkt: Die Rahmenbedingungen sind unseres \nErachtens,  der  Fraktion  der  Gesundheitspolitikerin  der  Mitte,  einfach \nnicht gut. Die 93 Rappen, die reichen einfach nicht aus und führen zu \neiner  Unterdeckung  der  Leistungen.  Notabene  sie  führen  mit  den  93 \nRappen auch zur Unterdeckung der ambulanten Leistungen der Ärzte-\nschaft. Das ist dasselbe. Es ist lustig, ich habe kurz noch ausgetauscht \nmit Sepp Widler (Josef Widler): Die Ärzte fordern 1,1 und das Spital \nfür ambulante Leistungen fordert 1,07, also eine Korrektur höher als die \nder ambulanten  Leistungen der  Ärzteschaft. Das geht  natürlich  nicht. \nAber wir sind jetzt einfach mal, wir schlagen einfach mal einen Pflock \nein seitens der Mitte.  \nLiebe Regierung, die Genehmigung der Tarife müssten sie mit ein we-\nnig mehr Verantwortung angehen. Natürlich werden die Tarife verhan-\ndelt von den Leistungserbringern und den Leistungszahlern, sprich den \nKrankenkassen. Aber die Genehmigung, die muss der Kanton vorneh-\nmen. Es ist Zeit, dass die Genehmigung jetzt dieser Tarife nicht zulasten \nder ambulanten Leistungen einfach immer wieder durchgewinkt wird, \nsondern sie muss jetzt angegangen werden, sowohl für die ambulanten \nLeistungen der Spitäler wie für die ambulanten Leistungen der Ärzte-\nschaft. \nIch glaube in diesem Sinne schlagen wir einmal einen Pflock ein. Der \nPflock ist sinnlos, ich glaube, wir erhalten keine Mehrheit. Es bleibt abr \nauf der Traktandenliste. Wir können das nicht einfach so weiter gesche-\nhen  lassen, was  momentan passiert. Ansonsten kein Spital ambulante \nLeistungen erbringen  möchte. Danke  vielmals  für eure Unterstützung \ndes Postulates.  \n \n", "p": 53}, {"t": "Regierungsrätin Natali Rickli: Das Postulat zielt auf eine Anpassung, \nsprich eine Erhöhung des ambulanten Taxpunktwertes für die Spitäler \nab.  \nDie  ambulanten  ärztlichen  Leistungen  der  Spitäler  werden  nach \nTARMED abgerechnet. Das ist eine gesamtschweizerisch einheitliche \nTarifstruktur, die von den Tarifpartnern – Krankenversicherer und Ärz-\nteschaft – ausgehandelt und vom Bundesrat genehmigt wird. Die Ver-\ngütung einer ärztlichen Leistung ergibt sich aus der Multiplikation der \nAnzahl Taxpunkte – vorgegeben vom TARMED – mit dem jeweils gül-\ntigen Taxpunktwert. Der Taxpunktwert wird auf kantonaler Ebene von \nden Tarifpartnern ausgehandelt oder subsidiär vom Regierungsrat fest-\ngesetzt.  Der  Verband  Zürcher  Krankenhäuser  (VZK)  hat  beim  Regie-\nrungsrat ein entsprechendes Festsetzungsbegehren gestellt, weil er sich \nmit den Versicherern nicht auf einen Taxpunktwert für die von ihm ver-\ntretenen Spitäler einigen konnte. Dieses Verfahren ist hängig. Solange \nes dauert, gilt weiterhin ein provisorischer Taxpunktwert von 89 Rap-\npen. \nDie Festsetzung des Taxpunktwerts muss sachlichen Kriterien folgen, \nso schreibt es das KVG (Krankenversicherungsgesetz) vor. Die festset-\nzende Behörde – hier der Regierungsrat – muss den Kriterien Gesetz-\nmässigkeit, Wirtschaftlichkeit  und Billigkeit des Tarifs folgen. Politi-\nsche  Kriterien  wie  beispielsweise  die  Förderung  ambulanter  Behand-\nlungen dürfen von Bundesrechts wegen keine Rolle spielen. Der fest-\ngesetzte Tarif muss auch einer gerichtlichen Überprüfung Stand halten \nkönnen; die Beschwerde ans Bundesverwaltungsgericht steht offen. \nSchliesslich ist die Finanzierung der ambulanten Leistungen der Spitä-\nler  bereits  Gegenstand  des  bereits  überwiesenen  Postulates  KR-Nr. \n173/2017  betreffend  «Einheitliche  Finanzierung  von  ambulanten  und \nstationären  Gesundheitsleistungen».  Der  Regierungsrat  hat  sich  im \nRahmen  des  Berichts  zu  diesem  Postulat  eingehend  geäussert.  Ver-\nschiedene  von  Ihnen  haben  das  auch  schon  angesprochen,  auch  Jörg \nKündig,  auch  Lorenz  Schmid.  Da  kann  ich  Ihnen  sagen,  der  Zürcher \nRegierungsrat  ist  für  EFAS, aber  mit der  Einbindung der Pflege. Der \nBall ist nun wieder beim Ständerat, der im vierten Quartal darüber ent-\nscheidet. Da haben Sie alle auf Ihre Parteien in Bern Einfluss.  \nIch bitte Sie, dem Antrag des Regierungsrates zu folgen und das Postu-\nlat abzulehnen. Vielen Dank.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 54}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche Ablehnung am 10. Dezember 2019 bekannt gegeben. Der Rat hat \nzu entscheiden. \n \n", "p": 55}, {"t": "Astrid Furrer (FDP, Wädenswil): Jeder weiss, wie wichtig eine Patien-\ntenverfügung wäre – eigentlich. Im Internet und bei vielen bekannten \nAnlaufstellen  wie  Pro  Senectute,  KESB  (Kindes-  und  Erwachsenen-\nschutzbehörde) Banken, gibt es unzählige Vorlagen dazu. Trotzdem o-\nder gerade wegen des Dschungels, werden sie zu wenig ausgefüllt. Und \ndas ist fatal. Offenbar ist es doch nicht so einfach, wie es sich anhört, \nund deshalb ist das Postulat entstanden.  \nEtliche Dinge stehen der Patientenverfügung im Weg: Eine Patienten-\nverfügung ist zum Beispiel nicht so einfach zu erstellen, trotz Vorlagen. \nEs gibt extrem viele Fragen zu beantworten, die man als Laie kaum be-\nantworten kann. So ist es ein sehr grosser Unterschied, ob man die Pa-\ntientenverfügung schreibt für ein chronisches Leiden, für den Aufent-\nhalt in einem Pflegeheim oder für den Fall eines Akutereignisses wie \neinen Unfall. Viele Vorlagen  unterscheiden da  nicht zwischen diesen \nFällen.  So  schreibt  man  zum  Beispiel  dann  hinein,  man  wolle  nicht \nkünstlich beatmet werden oder keine künstliche Ernährung haben. Dies \nwünschen Personen, die Angst davor haben, wochenlang an Maschinen \ngehängt zu werde und so zu sterben. Jedoch sind das Massnahmen, die \nnach einem Unfall oder einer gewissen Operation zum Standard gehö-\nren und vorübergehend sind. Hier ist also der Pferdefuss. Ohne fachli-\nchen  Beistand  sind  viele  Patientenverfügungen  in  der  Praxis  nicht \nbrauchbar. \nIn ihrer Antwort beschreibt die Regierung, dass es genügend Muster-\nvorlagen  gebe und dass das heutige Recht das rechtzeitige  Auffinden \nder Patientenverfügung gewährleiste. Wie erwähnt, das ist ja nicht das \nProblem, dass es keine Vorlagen gibt, sondern es ist eben gar nicht so \neinfach, so eine Patientenverfügung auszufüllen. Auch wenn das heu-\ntige Recht das Auffinden gewährleistet, ist es in der Praxis doch so, dass \nes in Notfällen in den Spitälern sehr viele unauffindbare Patientenver-\nfügungen gibt. Die Regierung soll laut unserem Postulat nach Mitteln \nund Wegen suchen, wie man qualitativ hochwertige Patientenverfügun-\ngen vorantreiben kann, die auch rechtzeitig auffindbar sind. Wir haben \nVorschläge in der Begründung gemacht; die sind nicht bindend. Es be-\nstehen da offenbar Zweifel – die einigermassen nachvollziehbar sind –\n, ob es geschickt ist, wenn die Krankenkassen eine aktive Rolle spielen \nsollen. Man misstraut, ob sie die Interessen der Patienten in den Vor-\ndergrund stellen oder ihre wirtschaftlichen Interessen. Wir sind da aber \noffen: Es kann auch eine andere, bereits bestehende Stelle oder Institu-\ntion sein, die die Patientenverfügungen vorantreiben sollen. Wichtig ist \nauch nach wie vor: Sie soll sie selbstverständlich freiwillig sein. Unser \nPostulat soll keine  Pflicht darstellen, aber eine Vereinfachung  für die \nErstellung. Man darf die Leute durchaus in ihr Glück schubsen. \nWelche Idee auch immer gesponnen wird: Der Kanton Zürich könnte \nmit  sinnvollen  Standards  und  einem  Weg  aus  dem  Dschungel  eine \nwichtige Vorreiterrolle für die Schweiz spielen, damit mehr Menschen \neine  Patientenverfügung  ausfüllen.  Es  müsste  auch  im  Interesse  des \nKantons sein. Wir wünschen uns, dass er diese Chance wahrnimmt, und \nwünschen daher eine Ausarbeitung von Vorschlägen. Danke.  \n \n", "p": 56}, {"t": "Esther Straub (SP, Zürich): Die Corona-Krise zeigt deutlich, wie wich-\ntig es ist, dass sich Menschen Gedanken darüber machen, ob sie im Fall \neiner  schweren  Erkrankung  alle  medizinischen  Möglichkeiten  in  An-\nspruch nehmen wollen oder nicht. Dieser Prozess der Auseinanderset-\nzung mit dem eigenen Sterben muss jedoch sorgfältig und ganz bewusst \nangegangen werden. Wie die Postulantinnen selber festhalten, kann es \nauch  dazu  kommen,  dass  mit  einer  unüberlegten  Patientenverfügung \nviel  zu  allgemein  lebensverlängernde  Massnahmen  ausgeschlossen \nwerden. Es sind Differenzierungen zu beachten: Will die Patientin aus-\nschliessen,  dass  sie,  an  einer  Maschine  angehängt,  längere  Zeit  be-\nwusstlos am Leben bleibt, oder will sie auch keine Antibiotika mehr in \nAnspruch nehmen, wenn sie mit einer Lungenentzündung kämpft? Sol-\nche Fragen müssen überlegt und sorgfältig entschieden werden. Natür-\nlich kann auch verfügt werden, dass dieser Schritt für den Fall der Fälle, \ndass sich die Person nicht selbst entscheiden kann, den nächsten Ange-\nhörigen oder einer anderen Vertrauensperson zur Entscheidung überge-\nben  werden.  Und  es  muss  auch  respektiert  werden,  dass  sich  jemand \nmit diesen Fragen nicht auseinandersetzen will. Auch das ist das Recht \neiner Person. Zentral ist, dass diejenigen, die eine Patientenverfügung \nverfassen, dies autonom beziehungsweise im Gespräch mit ihren Ange-\nhörigen  und  ihrer Ärztin des Vertrauens tun, und dass sie es sehr be-\nwusst und überlegt tun. \nProblematisch wird es dann, wenn Kostenträger, also Krankenversiche-\nrer – wie die Postulantinnen vorschlagen – oder eben auch der Staat sich \neinmischen oder eine Person gar zum Abschluss einer Patientenverfü-\ngung gedrängt wird. Denn Kostenträger im Gesundheitswesen profitie-\n \n57 \nren immer auch monetär von einem frühzeitigen Verzicht auf medizi-\nnische  Leistungen. Es  geht bei einer Patientenverfügung aber  um an-\ndere  Werte,  um  ein  Sterben  in  Würde,  um  die  Selbstbestimmung  der \nbetroffenen  Person.  Die  Unabhängigkeit  einer  Patientenverfügung \nmuss gewährt sein. Das bedeutet, dass auch diejenigen, die Patienten-\nverfügungen fördern und sie zur Verfügung stellen, nicht selber von ei-\nnem frühzeitigen Verzicht auf medizinische Leistungen profitieren dür-\nfen. Wir folgen deshalb der Argumentation der Regierung und begrüs-\nsen die indirekte Förderung über vertrauenswürdige Institutionen. Die-\nsen Institutionen stehen tatsächlich oft zu wenig Mittel zur Verfügung; \ndieses Problem muss gelöst werden, aber wird mit diesem Postulat nicht \ngelöst.  Wir  begrüssen  es  auch,  dass  Prozesse,  die  dafür  sorgen,  dass \nvorhandene Patientenverfügungen auch tatsächlich berücksichtigt wer-\nden, reibungslos funktionieren. Das muss gewährleistet sein. \nDie SP sagt Ja zur Selbstbestimmung im Sterben, aber Nein zur Einmi-\nschung seitens Kostenträger medizinischer Leistungen. Wir lehnen das \nPostulat deshalb ab. \n \n", "p": 57}, {"t": "Daniela Güller (GLP, Zürich): Das Anliegen der Postulantinnen ist teil-\nweise berechtigt. Es gibt zwar gut auffindbare Vorlagen für Patienten-\nverfügungen und es ist auch möglich, den Standort der Patientenverfü-\ngung auf der Versichertenkarte eintragen lassen. Wir können die Argu-\nmente des Regierungsrates deshalb verstehen. Es besteht auch keine ge-\nsetzliche  Handhabe,  die  Bevölkerung  zu  einer  Patientenverfügung  zu \nbewegen.  Die  Krankenkassen  einzubinden,  sehen  wir  wie  der  Regie-\nrungsrat  auch  eher  kritisch.  Jedoch  besteht  noch  Optimierungspoten-\nzial; sinnvolle Standards zu setzen wäre hilfreich. \nDie Pflegezentren der Stadt Zürich beispielsweise verwenden schon seit \neiniger Zeit den Weg des Advanced Care Planing. Alle Bewohner und \nBewohnerinnen werden beim Eintritt zu ihren persönlichen Werten und \nVorstellungen  befragt  respektive  auch  gemeinsam  mit  Angehörigen \nund dem Behandlungsteam werden die Abstufungen einer Behandlung \nim  Akutfall  festgehalten. Einzelne Akutspitäler verwenden diese Me-\nthode ebenfalls vor dem Einsatz von Risiko-Operationen. Diese Insti-\ntutionen haben sich mit klaren Konzepten der Fragestellung freiwillig \ngestellt  und  so  kann  der  Regierungsrat  dies  ebenfalls.  Prüfungswert \nwäre es auch, ob über den Spitalaufenthalt hinaus entsprechende Kon-\nzepte sinnvoll wären. \nDie GLP unterstützt die Überweisung. \n \n", "p": 58}, {"t": "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Wenn  die  Personen  in  der \nFrage der Patientenverfügung urteilsfähig sind – andernfalls ist es eben \nschon zu spät –, besprechen die Berufsbeistände und Berufsbeiständin-\nnen, die Mitarbeitende der Spitex und der Pflegeeinrichtungen, Haus-\närzte und Hausärztinnen – da wäre vielleicht ein entsprechender Tax-\npunkt  noch  förderlich  –,  Fachpersonen  der  Pro  Senectute  und  sicher \nnoch weitere Fachpersonen anderer Einrichtungen das Thema der Pati-\nentenverfügung  mit  ihrer  Klientel.  Und  die  Einrichtungen  im  Kanton \nZürich sind sogar in der Pflicht. Im Paragraf 10 Absatz c Ziffer 2 der \nVerordnung über die Pflegeversorgung steht folgendes: «Tritt eine Per-\nson in ein Pflegeheim ein, bespricht der Leistungserbringer mit ihr das \nThema  der  Patientenverfügung.  Auf  Wunsch  der  eintretenden  Person \nnehmen Bezugspersonen an der Besprechung teil. Das Ergebnis der Be-\nsprechung  wird  dokumentiert  und  zu  den  Akten  genommen.»  Soweit \ndie Verordnung. \nGenauso  selbstbestimmt  wie  für  eine  Patientenverfügung  –  und  das \ngeht manchmal unter – entscheiden sich Menschen auch dagegen: ge-\ngen  die  Auseinandersetzung  mit  den  technischen  und  medizinischen \nMöglichkeiten  und  vor allem  gegen die  Auseinandersetzung  mit dem \neigenen  Sterben.  Auch  Nein  sagen  zu  einer  Patientenverfügung  ist \nSelbstbestimmung. Und um ein menschenwürdiges Sterben zu gewähr-\nleisten – was sicher alle wollen –, braucht es keine Verfügungen, son-\ndern genügend Fachpersonen im Gesundheitswesen. \nAber ja, es stimmt, es braucht noch viel Überzeugungsarbeit und auch \nInformationskampagnen.  Oder  haben  Sie  schon  eine  Patientenverfü-\ngung? Was es jedoch nicht braucht – und da teilen wir Grünen die Mei-\nnung  der  Regierung  –,  ist,  den  Krankenkassen  eine  zentrale  Rolle  in \ndieser Frage einzuräumen. Es braucht auch keine einheitlichen Formu-\nlare und keine direktstaatlichen Massnahmen zur Förderung von Pati-\nentenverfügungen. Es ist erstaunlich, dass gerade von jener Seite, wel-\nche  den  Begriff  der  Eigenverantwortung  in  ihrer  DNA  trägt,  so  viel \nstaatlich  Steuerung  gefordert  wird.  Wir  verstehen  das  Anliegen  und \nwünschen uns wahrscheinlich im Ergebnis dasselbe. Das Postulat leh-\nnen wir jedoch ab, weil es in der Freiheit der Menschen liegt, die letzten \nFragen auch unbeantwortet zu lassen. \n \n", "p": 58}, {"t": "Mark Anthony Wisskirchen (EVP, Kloten): Vorwärtskommen mit Pati-\nentenverfügungen; eigentlich müsste es heissen, vorwärtskommen mit \nden EPD, mit dem elektronischen Patientendossier. Die Postulantinnen \nverlangen  aber  in  ihrem  Postulat  vom  Regierungsrat  staatliche  Hilfe-\nstellung  zur  Steigerung  von  qualitativ  hochstehenden,  wenn  möglich \n \n59 \nelektronischen  Patientenverfügungen  der  Zürcherinnen  und  Zürcher. \nVom bischöflichen Ordinariat Chur  über  Dignitas  (Sterbehilfeorgani-\nsation) bis Heilsarmee stellen unzählige Institutionen im Gesundheits-\nwesen auf ihren Internetportalen Hilfestellungen und Downloads Pati-\nentenverfügungen teils gratis, teils gegen eine kleine Gebühr und kos-\ntenlose telefonische Hilfe und Beratungen zur Verfügung.  \nWenn ich jetzt die Postulantinnen der FDP beim Wort nehmen möchte, \nstellt sich mir die Frage: Weshalb ein Postulat, in welchem der Regie-\nrungsrat aufgefordert wird, staatliche Unterstützung aufzubauen, wenn \neigentlich auf die Eigenverantwortung gerade in diesen doch sehr per-\nsönlichen und vertrauensvollen Schritt eine Patientenverfügung zu set-\nzen wäre? Natürlich ist das Ansinnen nicht ganz von der Hand zu wei-\nsen und eine wichtige Angelegenheit, denn man weiss ja nie. Aber in \nvielen Institutionen beispielsweise in Langzeiteinrichtungen gehört die \nFrage nach einer Patientenverfügung schon länger zum Standard-Pro-\nzess. Die Entlastung im Ernstfall für Pflegende, Ärzteschaft und Ange-\nhörige kann enorm sein. Daher kann sich die EVP-Fraktion sehr gut den \nfundierten Erkenntnissen und Antwort des Regierungsrats anschliessen. \nEs ist grundsätzlich zu begrüssen, wenn möglichst viele Personen von \nihrem Selbstbestimmungsrecht Gebrauch  machen  und eine Patienten-\nverfügung erstellen, auf die im Ernstfall abgestellt werden kann. Emp-\nfehlenswert  sind  beispielsweise  die  von  der  FMH  (Verbindung  der \nSchweizer Ärztinnen und Ärzte) und der schweizerischen Akademie der \nmedizinischen Wissenschaften zur Verfügung gestellten Patientenver-\nfügungen, die in zwei Varianten – eine ausführliche und eine Kurzver-\nsion – sowie einer Hinweiskarte fürs Portemonnaie erhältlich sind.  \nEs ist aber ganz wichtig, individuell zu entscheiden, wann ich mich und \nfür welche Art der Patientenverfügung entscheiden möchte oder in ei-\nnem  gewissen  Krankheitsstadium  entscheiden  muss.  Gerade  für  be-\nstimmte  Krankheiten  gilt  es  eine  spezifische  Patientenverfügung,  die \nfür die jeweilige Krankheit beispielsweise Krebs, Parkinson oder auch \nbei psychischen Erkrankungen oder gar einer ideologisch spezifischen \nInstitution und Lebensweise zugehörigen Patientenverfügung anzuneh-\nmen.  Eine  Beratung  ist  empfehlenswert.  Ein  Austausch  mit  seinem \nHausarzt, Hauärztin oder behandelnden Arzt oder Ärztin hilfreich. \nWie auch immer, Sie und ich, oder auch Menschen, die schon oder Pa-\ntient, Patientin sind, können sich entscheiden, es ist immer ein freiwil-\nliger Entscheid  und  er kann  nur bei absoluter Urteilsfähigkeit  gefällt, \naber auch korrigiert werden. Somit ist definitiv jede Patientenverfügung \neine  eigenverantwortliche  Angelegenheit  und  kann  weder  über  die \nKrankenversicherer noch staatlich verfügt werden. \nAus diesen Gründen wird die EVP das Postulat nicht weiter unterstüt-\nzen, aber empfiehlt allen Personen eine Patientenverfügung in eigener \nVerantwortung zu erstellen. Ich sollte das auch tun.  \n \n", "p": 60}, {"t": "Nicole Wyss (AL, Zürich): Patientenverfügungen sind eine gute Sache. \nSie erfüllen nicht nur das Recht auf Selbstbestimmung, sondern entlas-\nten auch die Angehörigen bei sehr, sehr schwierigen Entscheidungen, \nEntscheidungen, bei welchen häufig Lebenskonzepte, ethische und re-\nligiöse Haltungen aufeinanderprallen und für sehr grosse Konflikte sor-\ngen. Was ist für Sie Lebensqualität? Es wird wohl so viele Antworten \ngeben, wie es Personen im Saal hat. Auch eine schnelle und einfache \nAuffindbarkeit der Pateientenverfügung ist im Ernstfall für Angehörige \nund behandelnde Ärzte eine Erleichterung. Den Kranken- und Unfall-\nversicherungen eine zentrale Rolle in dieser Angelebenheit zu  geben, \nsehen wir, die Alternative Liste, allerdings nicht. Die Versicherer sind \nkeine Vertrauenspersonen und der Inhalt einer Patientenverfügung geht \nsie nichts an.  \nWir  bedanken  uns  bei  Regierungsrat  für  die  ausführliche  Stellung-\nnahme.  Beratungen,  Mustervorlagen,  Hinweise  bezüglich  Aktualisie-\nrungen sowie Ablagemöglichkeiten für Patientenverfügungen sind vor-\nhanden. Nichtsdestotrotz ist die Hemmschwelle, sich der Beantwortung \ndieser tiefgreifenden Fragen zu stellen, sehr hoch. Dass die Patienten-\nverfügungen freiwillig bleiben, ist klar. Es darf keine Pflicht sein. Wir \nwünschen uns aber dennoch, dass mehr Bürgerinnen und Bürger eine \nerstellen.  \nDie Alternative Liste wird das Postulat überweisen.  \n \n", "p": 60}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Die Mitte wird dieses Postulat \nüberweisen und zwar nur schon, damit wir nicht nur mit der GLP in der \ngrünen Mitte erscheinen, sondern auch einmal mit der FDP. \nMark Wisskirchen, es geht in der Tat darum, dass wir etwas finden, um \ndas EPD zu füllen. Und das EPD, das ist ja eigentlich auch in der Pflicht \ndes  Kantons  vorwärtszutreiben.  Sie  schlafen  momentan,  sie  lassen \nAxsana (Verwalterin von EPD-Stammdaten) und so weiter in der Un-\nterfinanzierung hängen. Das ist schade. Es ist ein Digitalisierungspro-\njekt. Wir fordern in diesem Sinne durch dieses Postulat den Regierungs-\nrat auf, in einer Digitalisierung eine Lösung zu finden für den Anwen-\ndungscase  «Patientenverfügung».  Ich  habe  auch  eine  Patientenverfü-\ngung geschrieben. Fragen Sie mich nicht, wo sie liegt. Sie wird wahr-\nscheinlich bei  mir in der Apotheke im Tresor liegen. Ob dort jemand \ngleich dann hinschaut, wenn ich sie bräuchte, weiss ich nicht. Deshalb \n \n61 \ngeht es wirklich darum: Der Kanton soll in einem Digitalisierungscase \nsich Gedanken machen anhand der Patientenverfügung. Eigentlich hat \nMark Wisskirchen recht, wir sollten es vorwärtstreiben über ein allge-\nmeines Tool, das EPD. Auch wenn dieses Postulat nur dazu führt, den \nKanton zu verpflichten, das EPD vorwärtszutreiben, ist schon sehr viel \ngetan.  Wir  stehen  zu  diesem  Postulat  und  sind  gespannt  auf  weitere \nAntworten, die der Regierungsrat uns vorlegen würde. Wir werden es \nüberwiesen. Danke.  \n \n", "p": 61}, {"t": "Regierungsrätin Natalie Rickli: Ich habe auch eine Patientenverfügung \nund  ich weiss sogar, wo sie  liegt. Sie wissen es, eine Patientenverfü-\ngung ist eine Vorsorgemassnahme, mit der eine urteilsfähige Person im \nVoraus festlegen kann, welchen medizinischen Massnahmen sie im Fall \nihrer Urteilsunfähigkeit zustimmt oder nicht zustimmt.  \nBereits heute existieren für das Erstellen einer Patientenverfügung gute \nVorlagen. So haben beispielsweise die Verbindung der Schweizer Ärz-\ntinnen und Ärzte, FMH, und die Schweizerische Akademie der Medi-\nzinischen Wissenschaften, SAMW, gemeinsam eine Vorlage ausgear-\nbeitet. Daneben gibt es zahlreiche weitere Institutionen, die gute Mus-\ntervorlagen zur Verfügung stellen. Im Kanton Zürich bestehen zudem \ndiverse Angebote, die Beratung  und Unterstützung bei der Erstellung \nvon  Patientenverfügungen  anbieten,  so  zum  Beispiel  das  Schweizeri-\nsche  Rote  Kreuz  Kanton  Zürich  oder  die  Patientenstelle  Zürich.  Die \nGesundheitsdirektion  fördert  und  unterstützt  einige  dieser  Angebote \nmittels Ausrichtung von Staatsbeiträgen für die Informations- und Be-\nratungstätigkeit zugunsten der Bevölkerung. Das Erstellen von gut aus-\nformulierten, qualitativ hochwertigen und auf die individuellen Bedürf-\nnisse zugeschnittenen Patientenverfügungen  ist also  bereits  heute  un-\nkompliziert  möglich.  Eine  einzelne  Mustervorlage  als  verbindlich  zu \nerklären, ist nicht zweckmässig. Es muss stets die Möglichkeit gewahrt \nbleiben, eine Patientenverfügung den eigenen Bedürfnissen und Wert-\nvorstellungen entsprechend individuell anzupassen.  \nDer Regierungsrat begrüsst es, wenn möglichst viele Personen von ih-\nrem Selbstbestimmungsrecht Gebrauch machen und eine Patientenver-\nfügung erstellen. Die Corona-Pandemie, die uns alle ja seit Monaten in \nverschiedener Hinsicht sehr stark beschäftigt, hat auch dem Thema Pa-\ntientenverfügung Auftrieb verliehen, und es haben sich deutlich  mehr \nMenschen für eine Patientenverfügung entschieden. Der Entscheid zum \nVerfassen  einer  Patientenverfügung  muss  aber  stets  freiwillig  gefällt \nwerden. Die heute bestehenden Angebote ermöglichen eine gute Qua-\nlität und einen niederschwelligen Zugang zu Mustervorlagen. Ein Be-\ndarf für ergänzende staatliche Massnahmen gibt es nicht.  \nDaher beantragt Ihnen der Regierungsrat die Ablehnung des Postulats.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": " \nDas Geschäft ist erledigt. \n \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat seine schriftliche Ab-\nlehnung am 9. September 2020 bekannt gegeben. Der Rat hat zu ent-\nscheiden.  \n \n", "p": 62}, {"t": "Nicola Yuste (SP, Zürich): Haben Sie auch gelesen, dass mehr Männer \nals Frauen an Covid-19 sterben, obwohl sich Männer und Frauen gleich \nhäufig mit dem Virus infizieren? Und wussten Sie, dass das am meisten \nvernachlässigte Krankheitsbild in Europa die Osteoporose ist – aber nur \nbei Männern? Und warum nehmen Frauen eigentlich Medikamente, die \nweder an weiblichen  Zellen,  noch an  weiblichen Versuchstieren,  und \noft nur ungenügend an Frauen in klinischen Studien getestet wurden? \nHeute  wissen  wir:  Das  Geschlecht  spielt  für  unsere  Gesundheit  eine \nRolle. Es hat Auswirkungen darauf, welche Symptome eine Krankheit \naufweist,  welchen  Verlauf  sie  nimmt,  und  wie  sie  behandelt  werden \nmuss.  \nGemäss  der  Schweizerischen  Ärztezeitung  werden  jährlich  8000  bis \n9000 Artikel zu den Geschlechterunterschieden in der Medizin publi-\nziert. In der Praxis werden diese Unterschiede aber oft vernachlässigt, \nin den klassischen Lehrbüchern sind sie fast gar nicht thematisiert und \nuns Laien kaum bekannt. Das kann fatale Folgen haben. In der Schul-\nzeit  hat  man  mir  ein  Video  mit  einem  Bauarbeiter  gezeigt,  der  sich \nplötzlich  an  die  linke  Brustseite  fasst,  gebückt  dasteht  und  sichtlich \n \n63 \nschwer atmet. So sieht ein typischer Herzinfarkt aus, habe ich gelernt. \nEine Sensibilisierung auf die Symptome ist entscheidend, denn bei ei-\nnem Herzinfarkt ist schnelles Alarm-Schlagen überlebenswichtig. Was \nich nicht gelernt habe, ist, dass sich die Symptome bei Frauen stark un-\nterscheiden; sie leiden zum Beispiel oft an Übelkeit oder Druck im Rü-\ncken oder Bauch. Dass wir uns dessen nicht bewusst sind, führt dazu, \ndass Herzinfarkte bei Frauen – auch in Zürich – oft zu spät erkannt und \nbehandelt werden, wie 2019 eine traurige Studie des Stadtspitals Trie-\nmli gezeigt hat. Gemäss den Studienautorinnen zögern Frauen bei ei-\nnem Herzinfarkt länger als Männer, bis sie medizinische Hilfe in An-\nspruch  nehmen. Einerseits da Herzinfarkte fälschlicherweise als typi-\nsche  Männerkrankheit  betrachtet  werden,  andererseits,  weil  Frauen \neben häufig andere Symptome haben als Männer, was aber  kaum be-\nkannt ist. Und wir sprechen hier nicht von einer Randerscheinung: In \nEuropa  leiden  mehr  Frauen  als  Männer  an  Herz-Kreislauferkrankun-\ngen. Und laut der Schweizerischen Herzstiftung ist der Herzinfarkt die \nTodesursache Nummer eins in der Schweiz und weltweit. Wie kann es \nda  sein,  dass  die  Allgemeinheit  keine  Ahnung  von  den  weiblichen \nSymptomen hat? \nEs geht selbstverständlich nicht darum, den Hochschulen vorzuschrei-\nben, wo oder wie sie forschen sollen. Sondern es geht darum, zu eruie-\nren, wo die Politik und Verwaltung im Kanton Zürich Einfluss nehmen \nkönnen, um die Erkenntnisse aus der Forschung rascher in die medizi-\nnische Praxis  und  ins Bewusstsein der  Bevölkerung zu bringen. Dass \nhier schweizweit Handlungsbedarf besteht, hat 2019 auch der Bundes-\nrat anerkannt. Wir sollten aber nicht warten, bis uns der Bund sagt, was \nzu unternehmen ist, sondern als Kanton unsere Verantwortung für die \nGesundheit der Bevölkerung schon heute wahrnehmen.  \nMit unserem Postulat haben Katrin Cometta und ich die Regierung des-\nhalb gebeten, in einem Bericht aufzuzeigen, wie den Auswirkungen der \ngeschlechtsspezifischen Unterschiede in der medizinischen Forschung, \naber  vor  allem  Prävention  und  Versorgung  im  Kanton  Zürich  mehr \nRechnung  getragen  werden  kann.  In  ihrer  Stellungnahme  beschränkt \nsich die Regierung aber leider vor allem darauf, die Bemühungen in der \nAkademie  aufzuzählen.  Es  stimmt,  die  Universität  Zürich  hat  einen \nHandlungsbedarf erkannt, der Aufbau eines Instituts und einer Profes-\nsur  für  Gendermedizin  sind  in  Planung,  ausserdem  wurde  ein  neuer \nSchweizer CAS (Certificate of Advanced Studies) gegründet. \nUm ein generelles Umdenken bei der Ärzteschaft und ein Bewusstsein \nin der Bevölkerung zu erreichen, wird es aber wohl noch viele weitere \nAnstrengungen brauchen. Was kann der Kanton nun konkret unterneh-\nmen, um diese zu fördern? Im Bereich der Prävention ist die Gesund-\nheitsdirektion  federführend.  Auch  in  der  Versorgung  nimmt  sie  eine \nwichtige  Rolle  ein,  indem  sie  mit  Strategien  und  Programmen  Ziele, \nVorgehensweisen und Massnahmen in unterschiedlichen Bereichen der \nGesundheitsversorgung festlegt – das habe ich auf der Website gelesen. \nDer Kanton Zürich ist einer der bedeutendsten Forschungs-, Bildungs- \nund Gesundheitsstandorte der Schweiz. Ich verlange von der Regierung \nmit diesem Postulat, ihre Verantwortung für eine chancengleiche medi-\nzinische Versorgung, Forschung und Prävention im Kanton wahrzuneh-\nmen.  Als  Bürgerinnen  und  Bürger  können  dabei  wir  erwarten,  dass \nnicht die Hälfte der Bevölkerung als Sonderfall vernachlässigt wird. Ich \ndanke Ihnen, die noch da sind, herzlich für Ihre Unterstützung.  \n \n", "p": 64}, {"t": "Lorenz Habicher (SVP, Zürich): Es wird Sie nicht erstaunen, dass die \nSVP-Fraktion dieses Postulat ablehnt.  \nEs gibt durchaus Punkte, die für das Postulat sprechen, zum Beispiel, \ndass die Postulantinnen anerkennen, dass es zwei verschiedene biologi-\nsche  Geschlechter  gibt:  Mann  und  Frau  (Heiterkeit).  Das  Geschlecht \nhat Auswirkungen auf das Auftreten, den Verlauf sowie der Therapie \nvon Krankheiten. Frauen und Männer, Frau und Mann, weisen nicht nur \nverschiedene  Symptome  auf,  sondern  reagieren  auch  unterschiedlich \nauf Medikamente. Auch der Bundesrat stellt fest, dass es Hinweise da-\nrauf gibt, dass den geschlechtsspezifischen Unterschieden in der Medi-\nzin nicht ausreichend Rechnung getragen wird. Das ist in der Stellung-\nnahme des Bundesrates vom 21. August 2019 zu der Motion 19.3577 \nfestgehalten. Der Regierungsrat hat dies aufgeführt und beantragt in sei-\nner Stellungnahme, das Postulat abzulehnen. Dem Nationalrat hat fer-\nner das Postulat 19.3910, «Gesundheit der Frauen, bessere Berücksich-\ntigung  ihrer  Eigenheiten»,  angenommen,  das  vom  Bund  ein  Bericht \nüber die bereits getroffenen oder noch anzustossenden Massnahmen im \nZusammenhang mit spezifischen Bedürfnissen der Frau in der Medizin \nfordert. Der Kanton Zürich respektive die Universität Zürich haben be-\nreits zahlreiche Bestrebungen unternommen, um die Forschung zur ge-\nschlechterspezifischen  Medizin  zu  stärken,  die  Thematik  in  der  Aus- \nund Weiterbildung einzubringen und die Übertragung der Erkenntnisse \naus  der  Forschung  auf  die  Anwendung  in  der  medizinischen  Versor-\ngung zu gewährleisten. \nAll dies geschieht in enger Zusammenarbeit mit den universitären Spi-\ntälern. Es besteht also weder Bedarf noch die Notwendigkeit einen wei-\nteren Bericht zu diesen Massnahmen im  Kanton  Zürich zu verfassen. \n \n65 \nWir sind der Meinung, es wird genügend getan. Es ist anerkannt, dass \ndie Menschen verschieden sind, Frau und Mann. Das Postulat ist abzu-\nlehnen. Ich danke Ihnen.  \n \n", "p": 65}, {"t": "Raffael  Fehr  (FDP,  Volketswil):  In  Vertretung  meiner  Kollegin  Ari-\nanne Moser verlese ich nun ihr Votum. \nInhaltich ist das postulierte Anliegen richtig und wichtig. Das Thema \nwurde lange  vernachlässigt. Heute  ist es aber anerkannt und bekannt, \nund zwar nicht nur in Hinblick auf Geschlechterunterschiede, sondern \nebenso  in  Hinblick  auf  Menschen  unterschiedlicher  genetischer  Her-\nkunft  oder  Alters.  Die  Antwort  des  Regierungsrats  zeigt  auf,  welche \nzahlreichen Initiativen und Projekte zu genau diesem Thema bereits ge-\nstartet wurden. So hat – um nur ein Beispiel zu nennen – die UZH (Uni-\nversität Zürich) eine Gastprofessur zum Thema installiert. Und gerade \nmit der Corona-Impfung ist das Thema nochmals mehr ins Bewusstsein \ngerutscht und wird zum Beispiel die Eignung für die unterschiedlichen \nAltersgruppen separat beurteilt. \nWir lehnen das Postulat ab, obwohl wir die Thematik sehr stark unter-\nstützen, weil offene Türen aber nicht mehr eingerannt werden müssen. \nGeleichzeitig  bekräftigen  wir  aber  hier  auch  die  Erwartung,  dass  der \neingeschlagene Weg weitergegangen wird. Besten Dank.  \n \n", "p": 65}, {"t": "Sonja Gehrig (GLP, Urdorf): Das Postulat verlangt einen Bericht, der \ngendergeeignete  Massnahmen  in  der  medizinischen  Forschung,  der \nPrävention und der Versorgung im Kanton Zürich aufzeigen soll. Was \nwird da schon gemacht, welche Massnahmen können noch vertieft und \nin Zukunft weiterverfolgt werden? Darum geht es also. Die GLP hat das \nPostulat mitunterzeichnet und unterstützt das Anliegen auch weiterhin. \nUnbestritten ist: Das biologische Geschlecht hat markante Auswirkun-\ngen auf das Auftreten, den Verlauf sowie die Therapie von Krankheiten. \nFrauen und Männer können unterschiedliche Symptome aufweisen und \naufgrund ihrer physiologischen Unterschiede auch anders auf Medika-\nmente reagieren. Inhaltlich geht es um drei Ebenen einer gendergerech-\nten Medizin: Einerseits geht es um Forschung. Als zweites geht es um \ndie Prävention, also mit der Bevölkerung als Zielgruppe. Und drittens \ngeht es um die Anwendung in der Medizin und die Ausbildung des me-\ndizinischen und des Pflegepersonals. Auch hier ist die Bevölkerung un-\nmittelbar betroffen. \nIn der Tat scheint das Postulat offene Türen einzurennen. In seiner Stel-\nlungnahme hat der Regierungsrat zum ersten Anliegen, der genderge-\nrechten Forschung, dargelegt, was schon  gemacht wird. Nicht  nur  im \nKanton Zürich, auch auf nationaler Ebene wird das Thema als relevant \neingestuft und ist in der Forschung ins Bewusstsein gelangt. Der Nati-\nonalrat hat im Juni letzten Jahres ein Postulat zu gendergerechten Mas-\nsnahmen  in  der  Medizin  überwiesen.  Und  der  Regierungsrat  zählt  in \nseiner Antwort laufende und geplante Massnahmen der medizinischen \nFakultät auf, die zeigen, dass die Uni Zürich bereits zahlreiche Bestre-\nbungen  unternommen  hat, um  die  Forschung zur  geschlechterspezifi-\nschen Medizin zu stärken. Auch die Ethikkommission des Kantons Zü-\nrich sei sich des Problems der gendergerechten Forschung bewusst, und \nGesuchstellende von Forschungsprojekten werden mit einer Checkliste \nzur Thematik sensibilisiert. Soweit so gut. Allerdings ist dies nur eine \nEmpfehlung. Besser wäre es, wenn die geschlechterspezifischen Unter-\nschiede  auf  medizinische  Anwendungen  systematisch  –  also  konse-\nquent – untersucht würden.  \nAber weshalb braucht es das Postulat trotzdem? Bei den Anliegen zwei \nund drei des Postulats  – also der Prävention  und der  Anwendung der \nErkenntnisse in der Bevölkerung – gibt es noch grossen Handlungsbe-\ndarf. Bei der Bevölkerung ist das Thema gendergerechte Medizin noch \nnicht richtig angekommen. Dies betrifft vor allem Massnahmen auf der \nEbene Prävention. Nehmen wir das Beispiel des Herzinfarkts nochmals \nals  eine  der  häufigsten  Todesursachen  in  der  Schweiz:  Vor  allem \nFrauen zeigen oft nicht die typischen Symptome wie eben ein Kribbeln \nim  linken  Arm, Schmerzen in der  Brust oder Atemnot, so wie wir es \nimmer noch lernen. Vorboten bei Frauen sind öfters Schwindel, Übel-\nkeit, Schlaf- und Verdauungsstörungen oder weitere als untypisch be-\nzeichnete Symptome. Ähnlich unterschiedliche Krankheitsbilder und -\nverläufe gibt es noch viele, wie wir von Nicola Yuste exemplarisch ge-\nhört  haben. Und es ist wichtig, dass die  Bevölkerung, aber  vor allem \nauch das medizinische Personal, diese untypischen oder anders verlau-\nfenden Symptome eben auch kennt. \nBei  der  Aus-  und  Weiterbildung  des  medizinischen  Personals  gibt  es \nalso noch grossen Handlungsbedarf. Den Ärztinnen und Ärzten fehlt es \noft an  Kenntnissen  über zum  Beispiel abweichende Dosierungen  von \nMedikamenten bei Frauen und Männern. Es braucht also – neben wei-\nterer Forschung, die unbestritten ist – insbesondere noch Anstrengun-\ngen  bei  der  Umsetzung  der  wissenschaftlichen  Erkenntnisse  aus  der \nForschung. Darauf ist der Regierungsrat in seiner Antwort kaum einge-\ngangen. Der Handlungsbedarf ist da aber ungebrochen gross, wie auch \nder  Bundesrat  in  der  Stellungnahme  zur  Motion  3577  aus  dem  Jahr \n2019 bestätigt.  \n \n67 \nAus  diesen  Gründen  braucht  es  das  Postulat,  und  wir  bitten  Sie,  die \nÜberweisung ebenfalls zu unterstützen. Besten Dank. \n \n", "p": 67}, {"t": "Benjamin  Walder  (Grüne,  Wetzikon):  Ich  gebe  meine  Interessensbin-\ndung bekannt: Ich studiere an der Uni Zürich Medizin. Um es vorweg-\nzunehmen, wir Grünen unterstützen das Postulat. Die Antwort des Re-\ngierungsrates  hat  mich  überrascht:  Ein  Schwerpunkt  der  Arbeit  bilde \ndie  Integration  der  Gendermedizin  ins  Curriculum  des  Medizinstudi-\nums. Wissen Sie, was das in der Praxis bedeutet? \nIch studiere nun im siebten Semester. Im zweiten Jahr wurde das Thema \nGeschlechtermedizin das erste Mal in einer einzigen Vorlesung thema-\ntisiert. Diese Vorlesung war in diesem Semester die einzige Vorlesung, \nwelche freiwillig und somit nicht prüfungsrelevant war. Sie können sich \nvorstellen,  dass  anstatt  der  400  Kommilitoninnen  und  Kommilitonen \nnicht einmal 50 im Raum anwesend waren. Dabei konnte ich zudem die \nmännlichen Kollegen an einer Hand abzählen, und dies bei einer Män-\nnerquote von 35 bis 40 Prozent – so viel zum Thema Eigenverantwor-\ntung. Und auch im dritten Jahr wurde es nicht besser: Auch hier gab es \nwiederum nur eine einzige Vorlesung zum Thema Medikamente, wel-\nches  zum  Glück  wenigstens  prüfungsrelevant  war.  Das  heisst,  dass \npraktisch  alle  Studenten  in  dieser  Vorlesung  waren.  Wenn  ich  diese \nVorlesung jedoch ins Verhältnis zu anderen Vorlesungen setze, wo in \nviel  mehr  Vorlesungen  Tumormarker  vermittelt  wurden,  welche  ich \nwohl nie mehr brauchen werde, wo ich mit Krankheitsbildern konfron-\ntiert wurde, mit denen nicht einmal die Professorinnen oder Professoren \ndes entsprechenden Fachgebiets konfrontiert wurden, dann fragen wir \nGrünen  uns  schon,  welchen  Stellenwert  so  etwas  Grundlegendes  wie \ndie Unterschiede der Geschlechter in der medizinischen Ausbildung ha-\nben. \nDa Frauen zum  Beispiel  in der Regel einen  höheren Körperfettgehalt \nhaben, führt dies zu einer stärkeren Anreicherung von fettlöslichen Me-\ndikamenten. Bei Frauen ist zudem beispielsweise der Dickdarm länger. \nAllgemein  ist  die  Beförderungszeit  langsamer,  was  zu  einer  höheren \nResorption  der  Medikamente  führt.  Da  die  Zusammensetzung  der \nDarmbakterien  von  der  Nahrung  abhängt,  und  diese  wiederum  ge-\nschlechtsabhängig  ist,  ist  die  Zusammensetzung  der  Darmbakterien \nebenfalls  geschlechtsabhängig.  Dies  führt  wiederum  zu  einer  massiv \nveränderten Aufnahme von Medikamenten und auch zu einem verän-\nderten Immunsystem. Diese unterschiedliche Ausgangslage führt dazu, \ndass im Ganzen bei 88 Prozent aller Medikamente – 88 Prozent – ge-\nschlechtsspezifische Nebenwirkungen bekannt sind.  \nUnd was macht die Forschung? Geschlechtsspezifische Nebenwirkun-\ngen werden nur in 12 Prozent der Studienberichte erwähnt. Was ist der \nGrund?  Die  Entwicklung  von  Medikamenten  findet  überwiegend  an \nmännlichen Tieren statt. 60 Prozent der Studien sind  nur  mit  männli-\nchen Tieren, 10 Prozent nur mit weiblichen, 15 Prozent mit beiden und \nbeim Rest weiss  man es gar  nicht, wird  nicht einmal angegeben. Die \nmögliche Unwirksamkeit einer Substanz fällt somit erst gar nicht auf. \nDies kann verehrende Auswirkungen haben. Digitalis, ein Medikament \ngegen  Herzerkrankungen,  senkt  die  Morbidität,  bei  Frauen  hingegen \nwird sie erhöht. Warum? Das Medikament wird über die Niere ausge-\nschieden. Die Nierenfunktion nimmt jedoch im Alter bei Frauen deut-\nlich stärker ab als bei Männern. Ein weiteres Beispiel sind die bekann-\nten Beta-Blocker: Während bei Männern das niedrigste Risiko bei einer \nDosis von 100 Prozent der verschriebenen Dosis liegt – kein Wunder, \ndie Studie wurde auch  mit Männern gemacht  –, das niedrigste Risiko \nfür Nebenwirkungen liegt bei Frauen bei 60 Prozent. Bei 100 Prozent \nwäre das Risiko deutlich höher. Und auch bei den Opiaten, den stärks-\nten Schmerzmitteln, ist es nicht anders. Es tut mir leid, liebe Männer, \nsie sind keine Weicheier, sie  haben jedoch einen  40 Prozent  höheren \nOpiatbedarf, um die gleiche Schmerzlinderung zu erfahren. \nWie Sie sehen, ist im Bereich der Bildung und Forschung noch viel Po-\ntenzial, um der Thematik der geschlechterunterschiede in der Medizin \ngerecht zu werden. \nAus diesen Gründen bitte ich Sie, dem Postulat zuzustimmen. Herzli-\nchen Dank. \n \n", "p": 68}, {"t": "Josef Widler (Die Mitte, Zürich): Der junge Kollege hat Ihnen gezeigt, \ndass  trotz  sehr  weniger  Vorlesungen  die  junge  Generation  doch  sehr \nviel  über  diese  Unterschiede  weiss  –  das  zum  Ersten.  Zum  Zweiten: \nSelbstverständlich war es so, dass die Unterschiede lange nicht bekannt \nwaren, und es ist heute noch so, dass Frauen immer später in den Genuss \nvon neuen Medikamenten kommen. Warum ist das so? Weil Frauen  – \nsolange sie noch schwanger werden können – nicht in die Studien ein-\nbezogen werden können. Also ist eine bestimmte Altersgruppe immer \nausgeschlossen. Das war auch ein Problem bei der Impfung mit Covid-\n19.  Wir  haben  erst  Erfahrung  gesammelt  durch  jene  Frauen,  die  sich \nimpfen liessen, als sie noch nicht wussten, dass sie schwanger waren. \nUnd als die Zahl derer, die irrtümlich geimpft wurden, dann genug gross \nwar,  dann  bekamen  wir  auch  hier  Resultate.  Aber  sie  dürfen  Frauen \nnicht in solche Studien einbeziehen, weil die Gefahr der Missbildung \nbesteht. Das Problem wurde erkannt. Die Differenzialdiagnose ist dann \n \n69 \nvielleicht für den jungen Kollege noch schwierig, aber in meinem Alter \nschaut man die Patienten eben an. Und es ist so, wie er gesagt hat, die \nSymptome sind verschieden. Aber ich meine, das kommt mit der Erfah-\nrung. Und die Forschung, die läuft. Und ich kann Sie beruhigen, junger \nKollege, die Männer sind nicht nur weniger in der Vorlesung, sondern \nes gibt auch mehr Frauen, die dieses Fach studieren. Sie können sicher \nsein, dass die Geschlechtsgenossinnen schon dafür sorgen werden, dass \ndie Anliegen der Frauen im Medizinstudium berücksichtigt werden.  \nAlso, das Postulat, hier einen Bericht zu schreiben, das kostet Energie, \nbringt nichts. Schauen Sie lieber, dass man eben unterstützt und nicht \nBerichte schreibt. Ich bin da zuversichtlich, da die Medizin doch ziem-\nlich viel Ehrgeiz hat, solche Probleme zu lösen. Es gibt keinen Grund, \ndass  es  Ärztinnen  und  Ärzte  gibt,  die  sich  nicht  um  dieses  Problem \nkümmern.  \n \n", "p": 69}, {"t": "Lorenz Habicher (SVP, Zürich) spricht zum zweiten Mal:  Entschuldi-\ngen Sie, dass ich ein zweites Votum halte. Es ist aber ganz kurz. \nLetzte Woche habe ich meinen Refresher-Kurs gehabt als First Respon-\nder  und  kann  hier  alle  im  Saal  beruhigen:  Der  Unterschied  zwischen \nMann  und  Frau  wird  dort  angesprochen,  und  man  erklärt  auch  die \nSymptome bei einem Herzkreislaufstillstand. Es ist aber nicht so, dass \ndie Einsatzkräfte oder die First Responder völlig ahnungslos sind, dass \nes  zwei  Geschlechter  gibt.  Ich  kann  Sie  auch  beruhigen,  sogar  die \nKleinkinder werden in diesen Kursen behandelt, damit man die richti-\ngen Sachen anwendet.  \nIch danke Ihnen, wenn Sie das Postulat nicht überweisen.  \n \n", "p": 69}, {"t": "Regierungsrätin Natalie Rickli: Die kantonale Ethikkommission wurde \nangesprochen, die ja zur Gesundheitsdirektikon gehört und alle Human-\nforschungsprojekte bewilligt. Sie ist sich des Themas der gendergerech-\nten Forschung sehr bewusst. Sie hat deshalb Empfehlungen zuhanden \nvon  Gesuchstellerinnen  und  Gesuchstellern  von  Forschungsprojekten \nverfasst. Anhand einer Checkliste können die Gesuchstellenden prüfen, \nob ihr Projekt den Anforderungen hinsichtlich Gendergerechtigkeit ge-\nnügt.  \nDie Rechtsetzung  im  Bereich der  Humanforschung  ist Angelegenheit \ndes Bundes. Die kantonale Ethikkommission hat daher das zuständige \nBundesamt  für  Gesundheit  aufgefordert,  auch  bei  der  gegenwärtigen \nRevision  der  beiden  Verordnungen  zum  Humanforschungsgesetz  die \nGendergerechtigkeit als Prüfkriterium aufzunehmen. Eine erste Rück-\nmeldung des BAG war positiv. Im Juni letzten Jahres – das wurde auch \nschon angesprochen – hat der Nationalrat zudem ein Postulat angenom-\nmen, das thematisch in dieselbe Richtung geht.  \nAuch die Medizinische Fakultät der Universität Zürich hat das Thema \nGendermedizin bereits  vor  Längerem aufgegriffen  und 2016 eine  Ar-\nbeitsgruppe eingesetzt. Daraus wurden fünf verschiedene Initiative ent-\nwickelt. Ich möchte an dieser Stelle gerne drei beispielhaft nennen: Ers-\ntens  hat die Medizinische Fakultät der Universität Zürich gemeinsam \nmit  dem  Inselspital  Bern  einen  CAS  entwickelt  zum  Thema,  der  im \nFrühjahr 2021 erstmals durchgeführt wurde. Ziel des CAS ist es einer-\nseits, das Bewusstsein für die Thematik zu fördern. Andererseits wird \nden Teilnehmenden das Rüstzeug gegeben, um das erworbene Wissen \nin  Klinik,  Forschung  sowie  Aus-  und  Weiterbildung  anzuwenden. \nZweitens plant – und das ist wahrscheinlich die wichtigste Information \n– die Medizinische Fakultät ein Genderinstitut, das sich vertieft der gen-\ndermedizinischen  Forschung  widmet.  An  dieses  Institut  angegliedert \nwerden soll das Women’s Health Center, um die Übertragung der Er-\nkenntnisse aus der Forschung auf die Versorgung zu gewährleisten. Da-\nmit werden die Forschungsergebnisse direkt den Patientinnen und Pati-\nenten zugutekommen. Und drittens beteiligt sich die Universität Zürich, \ndie  UZH,  etwa  am  neu  geschaffenen  Swiss  Gender  Health  Network. \nDie Gesundheitsprävention schliesslich ist seit jeher auf einzelne Ziel-\ngruppen fokussiert, weil sie nur so funktioniert. Geschlechtsspezifische \nMerkmale,  Verhaltensweisen  oder  Bedürfnisse  werden  stets  berück-\nsichtigt. So werden beispielsweise Massnahmen zur Stärkung eines po-\nsitiven Köperbildes geschlechtergetrennt vermittelt.  \nInsgesamt zeigt sich, dass im Kanton Zürich in diesem Bereich bereits \nverschiedenste Bestrebungen unternommen wurden, um die geschlech-\nterspezifische Medizin zu stärken. Die Übertragung von Erkenntnissen \naus  der  Forschung  auf  die  Anwendung  in  der  medizinischen  Versor-\ngung geschieht in enger Zusammenarbeit mit den universitären Spitä-\nlern.  \nIch beantrage Ihnen daher namens des Regierungsrats das Postulat ab-\nzulehnen. Man kann es auch ausführen wie Kantonsrätin Raffaele Fehr: \nOffene Türen müssen nicht mehr eingerannt werden. Vielen Dank.  \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": " \n", "p": 70}, {"t": "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \n \n71 \n \nDas Geschäft ist erledigt. \n \n \n", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "Winterthur), Erich Vontobel (EDU, Bubikon) \n–  «Zweimal 1977» \nAnfrage Hans-Peter Amrein (SVP, Küsnacht; fraktionslos) \n \nSchluss der Sitzung: 18.00 Uhr \n \n \nZürich, den 27. September 2021 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am \nXXXXXXX 20XX. \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n", "p": 71}]