[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Wir haben schriftliches Verfahren be-\nschlossen. Die Kommission für Staat und Gemeinden beantragt Ihnen \nden Nachtragskredit zu bewilligen. Es gingen innert Frist keine anders-\nlautenden Anträge ein. Ich stelle somit  fest, dass Sie dem  Antrag der \nKommission für Staat und Gemeinden zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Zu diesen Geschäften begrüsse ich hier \nund  heute  den  Kirchenratspräsidenten  der  Evangelisch-reformierten \nLandeskirche des Kantons Zürich, Michel Müller, die Synodalratsprä-\nsidentin  der  Römisch-katholischen  Körperschaft  des  Kantons  Zürich, \nFranziska  Driessen-Reding,  den  Präsidenten  der  Christkatholischen \nKirchgemeinde  Zürich,  Urs  Stolz,  den  Präsidenten  der  Israelitischen \nCultusgemeinde Zürich, Jacques Lande, den Co-Präsidenten der Jüdi-\nschen Liberalen Gemeinde, David Feder, und die Regierungspräsiden-\ntin Jacqueline Fehr.  \nWir haben freie Debatte beschlossen. Eintreten auf die Vorlage ist ob-\nligatorisch. Ich schlage Ihnen vor, über die Ziffern römisch I bis V ge-\nmeinsam abzustimmen. Ich schildere Ihnen kurz den Behandlungsab-\nlauf, wie ihn die Geschäftsleitung für die Geschäftsberichte festgelegt \nhat:  Die  Eröffnung  macht  die  Referentin  der  Geschäftsprüfungskom-\nmission (GPK), Edith Häusler, Kilchberg. Sie hat während zehn Minu-\nten  das  Wort.  Danach  folgen  die  Präsidentinnen  und  Präsidenten  der \nReligionsgemeinschaften  oder  eine  Sprecherin  der  Religionsgemein-\nschaften  und  die  Fraktionssprecherinnen  und  Fraktionssprecher  mit \nebenfalls je zehn Minuten Redezeit. Für die übrigen Mitglieder des Ra-\ntes gilt fünf Minuten Redezeit. Danach schliessen die Vertretungen der \nReligionsgemeinschaften  und  die  Referentin  der  Geschäftsprüfungs-\nkommission  mit  einer  Replik  die  Debatte.  Am  Schluss  stimmen  wir \nüber die Vorlage 5760a ab. Sie sind mit diesem Vorgehen einverstan-\nden. \n \n", "p": 4}, {"t": "Edith Häusler (Grüne, Kilchberg), Referentin der Geschäftsprüfungs-\nkommission (GPK):  Es freut  mich, dass ich wiederum  im Namen der \nGeschäftsprüfungskommission die Jahresberichte 2020 der christlichen \nKirchen sowie der jüdischen Religionsgemeinschaften und den Bericht \nzur negativen Zweckbindung 2020 der christlichen Kirchen würdigen \ndarf.  \nWie jedes Jahr hat die Geschäftsprüfungskommission, vertreten durch \nLeandra Columberg und mich, im Rahmen der Prüfung der Jahresbe-\nrichte Gespräche mit allen Vertretungen der anerkannten Religionsge-\nmeinschaften  geführt.  Die  vorliegende  Berichterstattung  konzentriert \nsich  auf  den  Nachweis  der  gesamtgesellschaftlichen  Leistungen  der \nKirchen  sowie  ausgewählten  wichtigen  Ereignisse,  welche  das  Ge-\nschäftsjahr 2020 betreffen. \nIn der Krise zeigt sich, was sich immer schon bewährt hat. Mit der Co-\nvid-19-Krise (Corona-Pandemie) und dem plötzlichen Lockdown kam \nauch der gewohnte Alltag der Religionsgemeinschaften zum Stillstand. \nEs liegt eigentlich in der DNA der Kirchen, nahe bei den Menschen zu \nsein. Im Corona-Jahr 2020 war das oft nicht möglich, da während der \nersten Welle der Pandemie die Kirchen geschlossen blieben und auch \nüber das ganze Jahr hindurch Veranstaltungen entweder abgesagt oder \nmehrfach  verschoben  werden  mussten.  Viel  Aufwand,  der  sich  aber \nsehr lohnte, wie uns in allen Gesprächen mit den Kirchenvertretern und \n-vertreterinnen  gesagt  wurde.  Während  die  Bahnhofkirche  zum  Bei-\nspiel wegen Corona geschlossen wurde, blieb die Flughafenkirche of-\nfen.  Allerdings  nicht  für  die  Reisenden,  die  nun  fernblieben,  sondern \n \n5 \nfür  das  Flughafenpersonal,  welches  in  dieser  sehr  angespannten  und \nschwierigen Situation  gerne das Angebot  der  Flughafenkirche  nutzte. \nDie Gespräche mit den Mitarbeitenden vor Ort waren intensiv und be-\ntrafen  meist  Themen  wie  Jobverlust,  Zukunftsangst  oder  finanzielle \nProbleme aufgrund der Kurzarbeit. \nDie Krise macht auch erfinderisch: Die Online-Gottesdienste der gros-\nsen Landeskirchen wurden allseits sehr geschätzt. Gewisse Online-An-\ngebote  und  hybride  Lösungen  sollen  nun  auch  weitergeführt  werden, \nobwohl  damit  sehr  viel  Aufwand  verbunden  ist  und  technisches \nKnowhow voraussetzt. Doch der Gottesdienst kann mit dieser Lösung \nvon viel mehr Menschen genutzt werden, vor allem von all jenen, die \nnicht mehr gut zu Fuss unterwegs sind. \nWenn  ich  anfangs  erwähnt  habe,  dass  sich  in  der  Krise  Bewährtes \nzeigte,  dann  meine  ich  damit  die  Hilfsangebote  für  die  Bevölkerung. \nViele Menschen verloren ihre Arbeit. Die unterschwelligen Angebote, \nwelche es schon  vor der Krise gab, wurden  nun regelrecht  überrannt. \nDie kirchlichen Hilfsangebote konnten viel schneller auf die Probleme \nder Menschen reagieren als die offiziellen sozialen Einrichtungen. \nDie  gesamtgesellschaftlichen  Leistungen,  die  die  evangelisch-refor-\nmierte Landeskirche und die römisch-katholische Körperschaft für die \nBevölkerung des Kantons Zürich erbringen, sind sehr beeindruckend. \nMit  der  Krise  hat  sich  die  Hilfstätigkeit  der  Kirchen  noch  verstärkt. \nAuch die Seelsorge musste kreative Lösungen finden, da es allgemein, \ninsbesondere in den Spitälern und Altersheimen, Besuchseinschränkun-\ngen gab. Die Telefonseelsorge als Alternative zu den analogen Treffen \nfunktionierte überraschend gut, ist aber längerfristig kein Ersatz. In den \nSpitälern wurde die Spital-Seelsorge gut in die bestehenden Schutzkon-\nzepte eingebunden. In den Altersheimen jedoch war und ist der Zugang \nzu den Betroffenen schwieriger, da unterschiedliche und teils sehr rest-\nriktive  Besuchsregeln  gelten.  Persönlich  bin  ich  immer  wieder  aufs \nNeue beeindruckt von der Plattform «Seelsorge.net», welche eine Viel-\nzahl  von  Anfragen von  Hilfesuchenden ehrenamtlich bewältigt. Stark \nbetroffen von den Corona-Massnahmen war auch der Mittagstisch für \nAsylsuchende  der  christkatholischen  Kirche.  Dieses  bei  den  Asylsu-\nchenden sehr geschätzte Angebot durfte über eine lange Zeit nicht mehr \nangeboten  werden.  Gerade  für  Asylsuchende  ist  der  wöchentliche \nDeutschunterricht  mit  gemeinsamen  Mittagessen  aber  eine  wichtige \nStütze im Alltag.  \nDie Leistungen decken alle Bereiche des gesellschaftlichen Zusammen-\nlebens ab. Dazu gehören soziale Unterstützungsangebote genauso wie \nkulturelle  Ereignisse,  spirituell-philosophische  Gesprächsrunden  oder \npraktische  Hilfsangebote  in Notlagen, die  Pflege  von Natur  und Um-\nwelt  und  vieles  mehr.  Alles  in allem  lässt  sich sicher sagen, dass die \ngesamtgesellschaftlichen Leistungen der Kirchen und anerkannten Re-\nligionsgemeinschaften  einen  wertvollen  Beitrag  zur  Entwicklung  und \nStabilität des gesellschaftlichen Miteinanders leisten.  \nDie Zusammenarbeit mit der Zürcher Regierung wird nach wie vor als \nkonstruktiv und wertvoll wahrgenommen – sei es in der Krise, wie auch \nim  Alltag. Auch die regelmässigen Treffen am  interreligiösen runden \nTisch im Kanton Zürich werden sehr geschätzt.  \nGerne möchte ich aber hier noch zwei Themen aufgreifen, welche in-\nnerhalb der Kirchen, aber vor allem bei einem Teil der Bevölkerung, zu \nreden  gaben:  Wie  politisch  darf  Kirche  sein?  Zu  dieser  Frage  gab  es \nmedial und letztes Jahr auch hier im Rat eine rege Diskussion um das \npolitische Engagement der Kirchen. Die  Kirche hat sich intern dieser \nKritik angenommen und die Bedenken seitens der Bevölkerung aufge-\nnommen. Die Schlüsse daraus sind unter anderem, dass versucht wird, \ngrosse Meinungsunterschiede innerhalb der Kirche frühzeitig zu erken-\nnen und auch Minderheitsstimmen wahrzunehmen und einzubeziehen. \nZurückhaltung  wird  empfohlen  bei  der  Nutzung  von  kirchlichen  Ge-\nbäuden. Generell setzt man weiter und verstärkt darauf, einen Diskurs \nzu ermöglichen; Podiumsdiskussionen und offene Debatten zu fördern. \nAber auch zukünftig sollen politische Fragen diskutiert werden, welche \ndie Gesellschaft und die Mitglieder umtreiben.  \nZu diskutieren geben immer auch die sinkenden Mitgliederzahlen der \nbeiden  grossen  Landeskirchen.  Dazu  gibt  es  wahrscheinlich  so  viele \nTheorien  wie  Kirchengänger.  Dies  ist  aber  sicherlich  nicht  nur  einer \nEntfremdung zur Kirche, sondern auch der Tatsache der Überalterung \nder Mitglieder geschuldet. In der reformierten Kirche zum Beispiel sind \ngemäss einer Studie Menschen im Seniorenalter deutlich übervertreten. \nIm  Schnitt  sind  die  Reformierten  derzeit  47  Jahre  alt  und  damit  fast \nsechs Jahre älter als die Gesamtbevölkerung. Die Folge: Es sind jährlich \n6000 Sterbefälle zu verzeichnen, geboren und getauft werden aber nur \nhalb so viele  Kinder. Zu den schwankenden Mitgliederzahlen  hat der \nPfarrer  und  Schriftsteller  Kurt  Marti  in  seinem  Buch  «Kleine  Zeitre-\nvue» einmal folgendes geschrieben: «In den 60er Jahren traten linke aus \nder Kirche aus, weil sie ihnen zu rechts war. In den 70er Jahren traten \nrechte aus der Kirche aus, weil sie ihnen zu links war. In der 80er Jahren \ntraten die Jenseitssucher aus der Kirche aus, weil sie ihnen zu diesseitig \nwar. In den 90er Jahren stimmten die Kirchen mit dem neuen Kirchen-\ngesangsbücher  das  alte  Gotteslob  an.»  Wie  auch  immer,  die  beiden \n \n7 \ngrossen  Landeskirchen  sind  mehr  als  gefordert,  dem  Mitglieder-\nschwund entgegenzuwirken – eine Herkulesaufgabe, denke ich. \nMit dem Nachweis der negativen Zweckbindung zeigen die kirchlichen \nKörperschaften auf, dass ihre Einnahmen abzüglich der Steuern der ju-\nristischen Personen und der Kostenbeiträge den Aufwand für kultische \nZwecke decken oder  übersteigen. Dabei  haben die Jahresberichte  ge-\nmäss Paragraf 24 Absatz 1 der Verordnung Bezug auf die Tätigkeits-\nprogramme und deren Umsetzung zu nehmen. Die Finanzkontrolle des \nKantons  Zürich  prüft,  ob  die  Jahresrechnungen  den  massgeblichen \nRechtsgrundlagen  entsprechen  und  der  Nachweis  der  Einhaltung  der \nnegativen Zweckbindung erbracht wurde. Die Evangelisch-reformierte \nLandeskirche und die Römisch-katholische Körperschaft haben diesen \nNachweis für die Jahresrechnung 2020 erbracht und weisen ihn in ihrer \nJahresrechnung separat aus.  \nDie Geschäftsprüfungskommission übt die parlamentarische Kontrolle \nüber  die  anerkannten  kirchlichen  Körperschaften  und  jüdischen  Ge-\nmeinden aus. Im Hinblick auf die zukünftige Behandlung der Jahresbe-\nrichte  der  Religionsgemeinschaften  durch  die  Kommission  sowie  die \nnächste Vorlage für die Staatsbeiträge, sogenannten Kostenbeiträge, an \ndie Kirchen für 2026/2031 sollen Gegenstand, Reichweite und Vorge-\nhensweise  der  parlamentarischen  Oberaufsicht  über  die  anerkannten \nReligionsgemeinschaften grundsätzlich beleuchtet werden. Die Wahr-\nnehmung der parlamentarischen Kontrolle soll über die Frage der Ein-\nhaltung der negativen Zweckbindung hinaus grundsätzlich thematisiert \nwerden.  \nZum Schluss möchte ich noch erwähnen, dass alle anerkannten Religi-\nonsgemeinschaften  auch  bei  den  diesjährigen  Gesprächen  den  kon-\nstruktiven Dialog  mit dem Regierungsrat  – dort vor allem  mit Regie-\nrungsrätin Jaqueline Fehr, Direktion der Justiz und des Innern –, als po-\nsitiv und wertschätzend wahrgenommen haben. Und auch von mir wie-\nderum ein herzliches Dankeschön: Ich möchte mich im Namen der Ge-\nschäftsprüfungskommission bei den hier anwesenden Vertretern sowie \nden übrigen Mitarbeitenden der kantonalen kirchlichen Körperschaften \nund der anerkannten jüdischen Gemeinden ganz herzlich für den offe-\nnen, spannenden und informativen Austausch bedanken.  \nDie Geschäftsprüfungskommission beantragt Ihnen einstimmig die Zu-\nstimmung zur Kenntnisnahme der Jahresberichte 2020 und der Jahres-\nrechnungen 2020 der fünf anerkannten Religionsgemeinschaften. Bes-\nten Dank. \n \n", "p": 8}, {"t": "Franziska  Driessen-Reding,  Synodalratspräsidentin  der  Römisch-ka-\ntholischen  Körperschaft  des  Kantons  Zürich:  Im  Interview  wählt  die \nfrisch  gewählte,  höchste  Schweizerin  Irène  Kälin  (Nationalratspräsi-\ndentin) klare Worte: «Die Schweiz ist so gespalten wie noch nie. Spä-\ntestens  jetzt  sollte  Schluss  mit  Spielchen  sein.»  Gespaltene  Gesell-\nschaft?  Wer  spaltet  denn  die  Gesellschaft?  Ist  die  Gesellschaft  über-\nhaupt  gespalten?  Hier  sind  wir  Religionsgemeinschaften  uns  einig: \nHeute – ganz besonders in der momentanen Pandemie – sehen wir, wie \ngut wir gemeinsam unterwegs sind, uns austauschen, absprechen kön-\nnen und dabei – nicht wie andernorts, egal welcher Religion wir ange-\nhören –, bei Anfragen zur Lage, bei der Beratung zur Lösungsfindung \nimmer auf die Unterstützung der Regierung zählen können. Wir danken \nallen Verantwortlichen, allen  voran Regierungspräsidentin Jacqueline \nFehr, deren Mitarbeitende bei Corona-Massnahmen  und entsprechen-\nden Unklarheiten den richtigen Kontakt vermitteln konnten. Wir dan-\nken den Verantwortlichen der Sicherheitsdirektion, denn hier brauchte \nes binnen kürzester Frist Lösungen für die Menschen, die am Rand der \nGesellschaft stehen. Wir danken den Verantwortlichen der anderen Di-\nrektionen, die, wo immer nötig, unterstützten.  \nWas das letzte Jahr bedeutete, können Sie im Bericht der GPK und in \nunseren  Jahresberichten  lesen.  Ich  möchte  trotzdem  ein  paar  kurze \nSätze daraus vorbringen. Michel Müller sagt: «In all dem ist diskutiert \nworden, ob die Kirchen in der Krise systemrelevant oder menschenre-\nlevant seien. Vielleicht besteht ihre Aufgabe zugleich auch darin, gott-\nrelevant zu sein. Kirche tut ihren Dienst nicht für sich, sondern für die \nMitmenschen und Mitgeschöpfe vor Gott.»  \nUrs Stolz schreibt: «Tatsächlich herrschte auch eine ganz besondere Art \nvon Aufbruchsstimmung; Ideen für die Seelsorgearbeit wurden gesam-\nmelt,  der  Umgang  mit  neuen  und  ungewohnten  Medien  geübt  –  wer \nhatte denn vorher schon einmal eine Zoom-Sitzung erlebt?  – und  mit \ndem  Frühling  war  plötzlich  eine  vorher  nie  erlebte  Solidarität  und \nDankbarkeit im kirchlichen Leben spürbar. Die Not hat viele Menschen \nnäher zueinander gebracht.» \nJacques Lande bedankt sich besonders bei allen freiwilligen Helferin-\nnen  und  Helfern  und  erwähnt,  dass  der  interne  Sicherheitsdienst  neu \nHeimlieferdienste  organisierte.  Die  Gemeinde  blieb  in  der  Zeit  des \nLockdowns zum Glück weiterhin aktiv, auch mit neuen Angeboten.  \nDavid Feder spricht von WhatsApp-Hilfsgruppen und von der Corona-\nTask Force, von denen Sie auf allen Ebenen schon gehört haben. Dank \nder Möglichkeit, online an liberal-jüdischen Gottesdiensten teilzuneh-\n \n9 \nmen, schalteten sich auch zahlreiche nichtjüdische interessierte Perso-\nnen zu, die auf diese Weise einen Einblick ins liberale Judentum erhiel-\nten – ein wichtiger Schritt für den interreligiösen und interkulturellen \nDialog. \nWir  Katholiken  berichten,  dass  für  uns  das  Jahr  2020  gefühlt  am  16. \nMärz begann, als der Bundesrat die ausserordentliche Lage ausrief und \ndamit den Lockdown des gesamten wirtschaftlichen, gesellschaftlichen, \nkulturellen und damit eben auch kirchlichen Lebens auslöste. Ab die-\nsem Augenblick gab es eine ferne Zeit vor Corona und eine ungewisse \nZeit mit Corona. Und doch erlaube ich mir hier, etwas ganz Positives \nzu  berichten:  Mit  unserem  neuen  Bischof,  Joseph  Maria  Bonnemain \n(Bischof von Chur), können wir uns in Zürich erstmals seit über 30 Jah-\nren gemeinsam für Transparenz, Solidarität und Respekt in der Kirche \neinsetzen.  Wir  kennen,  schätzen  und  respektieren  unseren  Bischof. \nUnd: Wir wollen nicht, dass Ruhe einkehrt im Bistum, sondern dass wir \nin Bewegung kommen, in Bewegung hin zu den Menschen.  \nIn  den  Jahresberichten  aller  Religionsgemeinschaften  finden  Sie  ent-\nsprechend Berichte, wie die Krise gemeistert wurde. Wie schon Jahr-\nzehnte nicht mehr, mussten wir unsere Agilität unter Beweis stellen. Ich \nmöchte  auf  die  ökumenische  Kampagne  im  Juni  2020  hinweisen: \n«Wenn beten alleine nicht reicht.» Die Seelsorgenden und Beratungs-\ndienste der Zürcher Kirchen sind für Sie in der Not da. Am 11. Novem-\nber, am Martini-Tag, wurde das Corona-Manifest der Stadtzürcher Kir-\nchen unterzeichnet mit Kernfragen und Leitsätzen. Niemand bleibt al-\nlein: Mit Blick auf Advent und Weihnachten besuchen wir noch acht-\nsamer Kranke, Gefangene, Einsame und Sterbende. Niemand stirbt al-\nleine: Individuelle Begleitung in Spitälern und Heimen oder Förderung \ndes  freiwilligen  Engagements.  Der  Abschluss  bildete  ein  Jahr  später, \nam 11. November dieses Jahres, ein Anlass im Grossmünster, unter an-\nderem mit Regierungsrat Ernst Stocker. Im nächsten Jahr laden die Mit-\nglieder  des  Interreligiösen  Runden  Tisches  die  Fraktionsvorsitzenden \nim Kantonsrat sowie weitere Interessierte zu einem Austausch ein. Ich \nmöchte, dass Sie sich, wenn möglich, dieses Datum jetzt schon reser-\nvieren: 24. Januar um 17 Uhr, das heisst nach ihrer Sitzung. Die Einla-\ndung an alle Fraktionsvorsitzenden wird folgen.  \nWas  auch  immer  noch  kommen  mag:  Manchmal  bin  ich  sehr  zuver-\nsichtlich,  manchmal  verhalten positiv,  manchmal aber auch pessimis-\ntisch, immer aber im Wissen, dass wir, wenn wir dies im Miteinander \nangehen, wir es auch im Dialog angehen und gemeinsam meistern wer-\nden. Schliesslich ist eines klar: Unser aller Auftrag ist doch, dass wir \nuns eben  nicht spalten  lassen, sondern  gemeinsam weiterarbeiten. Im \nWissen, dass jetzt wieder kritische Voten kommen: Die Kritik werden \nwir in unsere Gremien mitnehmen und diskutieren. Hebed Sie sich Sorg \nund danke für Ihri Arbet.  \n \n", "p": 10}, {"t": "Tobias Weidmann (SVP, Hedingen): Die SVP schliesst sich dem Votum \nder Kommissionssprecherin an. Wir bedanken uns für die wertvolle Ar-\nbeit, die in den Jahresberichten geschildert sind; das sind Arbeiten, die \ntagtäglich geleistet werden.  \nGenau vor einem Jahr hatten wir die Diskussion über das politische En-\ngagement von Teilen der Kirche zur Konzernverantwortungsinitiative. \nWir beschäftigen uns hier mit dem vergangenen Jahr. Deshalb kommt \nes heute zum Tragen. Eigentlich wäre das kein Problem und müsste uns \ngar nicht beschäftigen, wenn die anerkannten Religionsgemeinschaften \nnicht durch Staatsbeiträge und Unternehmenssteuern  mitfanziert wür-\nden. Genau aus diesem Grund müssen wir die Finanzierung näher an-\nschauen. Dabei geht es uns nicht darum, die Landeskirchen zu schwä-\nchen, ihre Arbeit minder zu schätzen, sondern im Gegenteil, sie in Ihrer \nKernkompetenz, nämlich dem religiösen Wirken, zu unterstützen.  \nMit dem Nachweis der negativen Zweckbindung zeigen die kirchlichen \nKörperschaften auf, dass ihre totalen Einnahmen abzüglich der Steuern \nder  juristischen  Personen  ohne  die  Kostenbeiträge  des  Kantons  den \nAufwand  für  kultische  Zwecke  decken  oder  übersteigen.  Selbstver-\nständlich  übersteigen die Steuereinnahmen durch  natürliche Personen \ndie kultischen Zwecke bei Weitem, weil die kultischen Tätigkeiten, re-\nlativ gesehen, mit zirka 23 Prozent gering ausfallen. Wir sind uns einig, \ndass die negative Zweckbindung klar gegeben ist und keine Unterneh-\nmenssteuern  für  kultische  Zwecke  verwendet  wurden.  Die  entschei-\ndende Frage ist aber: Wohin fliessen die Steuereinnahmen der Unter-\nnehmen und die Kostenbeiträge der Kantone? Wie viel fliesst tatsäch-\nlich in Tätigkeiten mit gesamtgesellschaftlicher Bedeutung? Eine Stu-\ndie von Widmer & Co. (Thomas Widmer, Professor für Politikwissen-\nschaften an der Universität Zürich) von 2017, welche im Auftrag des \nKantons erstellt wurde, zeigte auf, dass nur gerade zirka 11 Prozent al-\nler  Tätigkeiten  von  gesamtgesellschaftlicher  Bedeutung  sind.  Was  ist \ngesamtgesellschaftliche  Bedeutung?  Das  sind  Tätigkeiten,  die  allen \nMenschen, unabhängig von ihrer Kirchen- und Religionszugehörigkeit \noffenstehen, ohne dass irgendwelche Bedingungen daran geknüpft sind. \nDarunter  fallen  Angebote  wie  Jugendarbeit,  Kollekten,  Passanten-\nHilfe, Jobbörse und Sozialberatung, Kultur und Bildung, Konzerte, Ak-\ntivitäten  von  Chören,  Deutschkurse  für  Asylsuchende,  Migrantinnen \nund  Migranten,  auch  gibt  es  Tätigkeiten  mit  gesamtgesellschaftlicher \n \n11 \nBedeutung, aber mit kultischem Hintergrund. Dazu gehören typischer-\nweise  Gottesdienste,  kultische  Feiern,  Taufen,  Abdankungen  und \nHochzeiten,  Tätigkeiten  mit  einer  Reichweite  weit  über  die  Kirchen-\nmitglieder  hinaus.  Das  sind  alles  Tätigkeiten,  die  der  Gesamtgesell-\nschaft zugutekommen.  \nInsgesamt  wurden  zum  Beispiel  durch  die  Evangelisch-Reformierte-\nLandeskirche  und  Römisch-Katholische-Körperschaft  61,3  Millionen \nFranken inklusive der monetisierten Freiwilligenarbeit für Tätigkeiten \nmit gesamtgesellschaftlicher Bedeutung aufgewendet. Wir sprachen für \nsechs Jahre Kantonsbeiträge in der Höhe von total 300 Millionen Fran-\nken, sprich, im Jahr waren es dann für diese zwei erwähnten Religions-\ngemeinschaften 49,5 Millionen Franken pro Jahr. Also, man hat mehr \ngeleistet  für  Tätigkeiten  mit  gesamtgesellschaftlicher  Bedeutung,  als \nman Staatsbeiträge direkt erhalten hat. Aber zusätzlich kommen ja noch \ndie Unternehmenssteuern dazu.  \nDie Widmer-Studie hält auf Seite 131, Punkt 9, die folgende Empfeh-\nlung fest: «Auf der anderen Seite stehen umfangreiche nicht-kultische \nTätigkeiten  ohne  gesamtgesellschaftliche  Bedeutung,  die  weit  mehr \nMittel in Anspruch nehmen, als dies aufgrund der negativen Zweckbin-\ndung  im  Rahmen  der  Besteuerung  juristischer  Personen  erforderlich \nwäre. Dies bedeutet jedoch auch, dass die Kirchen mit den Steuererträ-\ngen der juristischen Personen bisher kaum Tätigkeiten  mit  gesamtge-\nsellschaftlicher  Bedeutung  finanzieren.»  Der  Mehrwert  von  rund  12 \nMillionen Franken, also, wenn man die Differenz zwischen 61,3 Milli-\nonen Franken und den 49,5 Millionen Franken, die für Tätigkeiten mit \ngesamtgesellschaftlicher Bedeutung erwirtschaftet wird, steht das in ei-\nnem schlechten Verhältnis zu den 140 Millionen Franken Steuereinnah-\nmen von juristischen Personen. Wenn man 12 Millionen Franken davon \nabrechnet, werden also 128 Millionen Franken für Tätigkeiten ohne ge-\nsamtgesellschaftliche Bedeutung ausgegeben. Mit diesem Hintergrund-\nwissen, dass grundsätzlich die Kantonsbeiträge von 50 Millionen Fran-\nken in Tätigkeiten mit gesamtgesellschaftlicher Bedeutung fliessen und \nnur ein kleiner Teil der Unternehmenssteuern der Gesellschaft zugute-\nkommt, wünschen wir, dass sich die Kirchen wieder vermehrt auf ihre \nKernkompetenz  konzentriert  und  nicht  Politik  betreiben  und  gewisse \nSensibilität diesbezüglich entwickeln. Ich danke für Ihre Aufmerksam-\nkeit.  \n \n", "p": 11}, {"t": "Leandra Columberg (SP, Dübendorf): Bereits zum dritten Mal in dieser \nLegislatur durfte ich mit Edith Häusler die Vertreterinnen und Vertreter \nder  anerkannten  Religionsgemeinschaften  zu  einem  Referentinnenge-\nspräch treffen. Dieser Austausch ist stets interessant und bereichernd. \nIch muss sagen, die Debatte zu diesem Geschäft im Kantonsrat haben \nich bisher als eher repetitiv wahrgenommen.  \nBei diesem Geschäft geht es, wie bereits ausgeführt, grundsätzlich um \ndie  Kenntnisnahme  der  Jahresberichte.  Die  Erträge  aus  den  Kirchen-\nsteuern juristischer Personen sollen nicht für kultische Zwecke verwen-\ndet werden, sondern eben zur Erfüllung gesamtgesellschaftlich relevan-\nter Aufgaben kultureller oder sozialer Natur eingesetzt werden. Diese \nnegative Zweckbindung wurde von der Finanzkontrolle bestätigt. Und \nda  sind  wir  uns  alle  einig,  dass  die  gegeben  ist.  Im  Referentinnenge-\nspräch bekommen wir jedes Jahr auch einen  Einblick  in die diversen \nTätigkeiten der Religionsgemeinschaften. Meine Kollegin Edith Häus-\nler hat diese in ihrem Votum schon erwähnt.  \nWie  wir  alle,  waren  natürlich  auch  die  Religionsgemeinschaften  mit \nden Einschränkungen der Covid-19-Pandemie konfrontiert und  muss-\nten sich umorganisieren. Mich haben die Kreativität und das Engage-\nment  der  Gemeinschaften  enorm  beeindruckt,  die  dafür  sorgten,  dass \nwährend der Pandemie alternative Angebote und Wege gefunden wur-\nden, um das Gemeindeleben sowie die sozialen und kulturellen Ange-\nbote aufrecht zu erhalten oder neu zu erfinden.  \nIm öffentlichen Diskurs präsent war dieses sowie  letztes Jahr  im  Zu-\nsammenhang mit der Konzernverantwortungsinitiative und der Ehe für \nalle die Frage, wie politisch die Kirche sein darf. Und ich muss sagen: \nWer glaubt, dass es so etwas wie eine vollkommene politische Neutra-\nlität  gibt,  täuscht  sich.  Es  ist  also  völlig  legitim,  dass  gesamtgesell-\nschaftliche Diskurse auch in den Religionsgemeinschaften stattfinden. \nDass es hier zu gewissen Spannungen kommen kann und sich die Frage \nstellt, wie denn ein solcher Diskurs geführt werden soll, ist naheliegend. \nGerade aus diesen Konflikten kann man wohl auch lernen und dies als \nChance sehen, um noch bessere Wege finden, um genau diese wichtige \nDiskussion auch in den Religionsgemeinschaften und Kirchen zu füh-\nren und dort eine lebendige und konstruktive Debattenkultur zu haben. \nIch denke auch, dass diese Impulse und Learnings aus den vergangenen \nJahren gut aufgenommen wurden.  \nWenn jetzt gewisse Leute in diesem Ratssaal behaupten, dass der Mit-\ngliederschwund der christlichen Landeskirchen rein auf politische Be-\nkenntnisse und Diskurse oder auf humanitäres Engagement zurückzu-\nführen sei, dann muss ich sagen, ist das schlicht eine verfehlte Analyse. \nUnsere Gesellschaft ist stetig im Wandel und der Trend zur Säkulari-\n \n13 \nsierung hat viele Gründe, davon ist die vermeintlich zu schwache Prä-\nsenz von konservativen Werten der Kirchen bestimmt nicht ein treiben-\nder Faktor – im Gegenteil. Es ist eine spannende und wichtige Frage, \nwelche Rolle die Religionsgemeinschaften im Staat  und  in einer pro-\ngressiveren und stärker säkularisierten Gesellschaft einnehmen sollen. \nFür die SP ist klar, dass soziale Netze und Leistungen zentral eine Auf-\ngabe des Staates sind; diese sollen weder an Private noch an Religions-\ngemeinschaften  outgesourct  werden.  Und  doch  anerkennen  wir  den \nWert des sozialen und kulturellen Engagements der Religionsgemein-\nschaften, welche das Zusammenleben bereichern und die heute auch an \nStellen einspringen und auch in Bereichen soziale Verantwortung über-\nnehmen,  für  die  sie  nicht  zuständig  wären.  Es  gibt  also  hier,  dies  an \nmeinen Kollegen der SVP, auch eine unterschiedliche Auffassung da-\nvon,  welche  Aufgaben  denn  von  gesamtgesellschaftlicher  Bedeutung \nsind. Bemerkenswert war dieses Jahr auch wieder der Austausch unter \nden Religionsgemeinschaften, welcher nach wie vor als positiv und en-\ngagiert wahrgenommen wird und ebenfalls den gesellschaftlichen Zu-\nsammenhalt stärkt. \nIn  diesem  Sinne  empfiehlt  auch  die  SP-Fraktion  die  Jahresberichte \nwohlwollend zur  Kenntnisnahme, und wir  danken den Vertreterinnen \nund  Vertretern  der  anerkannten  Religionsgemeinschaften  herzlich  für \nihr Engagement. \n \n", "p": 13}, {"t": "Corinne Hoss-Blatter (FDP, Zollikon): Ich danke der GPK-Referentin, \nEdith Häusler, für ihr Eintretensvotum und schliesse mich ihren Aus-\nführungen  und  ihrem  Dank  an.  Die  fünf  Berichte  der  verschiedenen \nkirchlichen Körperschaften hier im Gesamten ausführlich zu würdigen, \nsprengt  den  Rahmen,  weshalb  ich  nur  drei  Punkte  erwähne,  auf  das \nschwierige Corona-Jahr gehe ich nicht mehr ein. \nWir  nehmen  heute  Kenntnis  nicht  nur  von  den  Jahresberichten  2020, \nsondern auch vom Nachweis der Einhaltung der negativen Zweckbin-\ndung  der  Kirchensteuern,  bewilligt  der  Kanton  doch  jährlich  Kosten-\nbeiträge an die Kirchen – das haben wir schon gehört. Diese sind mit \neiner negativen Zweckbindung verknüpft und dürfen nur für nichtkul-\ntische  Zwecke  genutzt  werden,  namentlich  für  Bildung,  Soziales  und \nKultur. Ich  lasse hier  nun die ganzen  Zahlen weg; die  haben Sie  von \nTobias Weidmann bereits gehört. Es zeigt sich auch dieses Jahr, dass \ndie Kontrolle der negativen Zweckbindung nicht einfach ist, und dies \nhängt nicht nur mit der Definition von «nichtkultisch» zusammen. Der \nintensive Eingriff der katholischen und der reformierten Kirchen in den \nAbstimmungskampf  zur  Konzernverantwortungsinitiative  im  vergan-\ngenen Jahr trägt auch nicht wirklich zur Klarheit bei  – nicht kultisch, \ndafür politisch. Was ist erlaubt? Und so ist es folgerichtig und wird auch \nvon der FDP geschätzt, dass die GPK – wie vorher gehört – ihre Auf-\nsichtsfunktion im Bereich negative Zweckbindung verstärken möchte. \nMit  einiger  Besorgnis  nehmen  sodann  auch  wir  die  weiter  fallenden \nMitgliederzahlen  zur  Kenntnis.  Diese  sinken  nun  kontinuierlich  seit \nJahren, und man fragt sich schon, weshalb die Kirchen mit solcher Ge-\nlassenheit  darauf  reagieren.  Eine  Vertrauensbildungsoffensive  wäre \ndringend angebracht und ein paar Beschlüsse ad maiorem Dei gloriam \n(lat. alles zur grösseren Ehre Gottes) würden der Kirche gut anstehen. \nDie  Botschaft  könnte  vielleicht  lauten:  extra  ecclesiam  nulla  salus  – \nausserhalb der  Kirche  gibt es kein  Heil  –, wie der  Karthager  Bischof \nCyprian im 3. Jahrhundert. sagte, als er reumütige Ketzer wieder in den \nSchoss  der  christlichen  Gemeinde  aufnahm.  Und  vielleicht  gibt  es  ja \nsolche, die letztes Jahr aus Ärger über das politische Engagement aus-\ngetreten sind und die man zur Rückkehr bewegen könnte. \nUnd  ich  komme  zu  meinem  dritten  Punkt:  Ein  Schritt  in  die  richtige \nRichtung  sind  die  ökumenischen  Angebote,  die  im  vergangenen  Jahr \nausgeweitet wurden. Ich denke da an die Kirche am Flughafen oder an \ndie Bahnhofskirche, welche von der reformierten und der katholischen \nKirche  gemeinsam  betrieben  werden.  Wir  begrüssen  diese  ökumeni-\nsche Zusammenarbeit.  \nAuch die FDP beantragt die Zustimmung  zu den Jahresberichten  und \nJahresrechnungen 2020 und dankt allen Beteiligten für ihr Engagement \nauf allen Ebenen. \n \n", "p": 14}, {"t": "Stefanie Huber (GLP, Dübendorf):  Zu  meiner Interessenbindung: Ich \nbin Umweltbeauftragte in meiner Kirchgemeinde und arbeite als kirch-\nliche Umweltberaterin von Kirchgemeinden.  \nWir  von  der  GLP  schliessen  uns  den  Worten  der  GPK-Referentin  in \nvieler Hinsicht an. So auch dem Dank an die Beteiligten und die Leute \nvor Ort, speziell auch für die Initiativen im Rahmen der Pandemie. Ein-\nzelne Aspekte möchte ich an dieser Stelle für die GLP noch heraushe-\nben.  \nDie staatlich anerkannten Kirchen – vor allem die reformierte und ka-\ntholische – verlieren gemäss den offiziellen Zahlen weiter an Rückhalt \nin der Bevölkerung. Alle paar Jahre wieder – das passt zur angelaufenen \nAdventszeit – kommen Ideen auf, die zwingend auszurichtenden Kir-\nchensteuern  vor  allem  der  juristischen  Personen  aufzuheben,  bisher \nohne Erfolg und Mehrheiten. Die GLP unterstützt Anstrengungen, diese \n \n15 \nThematik im Rahmen der GPK sachlich weiter- und aufzuarbeiten und \ntragfähige Lösungen zu finden. \nIn Bezug auf die Wiederaufnahme der Konzernverantwortungsdebatte \naus dem  letzten Jahr  haben wir  dies, oder  das politische  Engagement \nder Kirchen generell, in der GLP nicht ausführlich diskutiert. Wir be-\ngrüssen  es  aber,  zumindest  beim  Klimaschutz,  sehr,  vor  allem  dann, \nwenn es in eigene konkrete Massnahmen mündet. Ich persönlich würde \nes einmal so formulieren: Missstände anzuprangern und die Welt ver-\nbessern zu wollen, bringt uns alle weiter, wenn die Kritik handfest und \nkonstruktiv ist. Es bedingt jedoch, dass man bei sich selber die Haus-\naufgaben gemacht hat. Wenn sich die Kirchen jeden Morgen selber gu-\nten Gewissens im Spiegel ansehen können, dann ist es gut und richtig, \nwenn sie auch uns den Spiegel vorhalten.  \nIch  habe  bereits  das  Klimaschutzengagement  der  Kirchen  angespro-\nchen  und  möchte  das  noch  weiter  vertiefen,  war  es  doch  auch  der \nSchwerpunkt  meines  letztjährigen  Votums.  Damals  hatten  reformiert \nund katholisch dem Thema eigene Kapitel gewidmet. Wie sieht es nun \nein Jahr später aus? Es ist schade, dass das Thema Umwelt- und Klima-\nschutz  in  den  Jahresberichten  aus  den  Schwerpunkten  verschwunden \nist. Wir wissen alle, dass der Weg zu netto null und einer tatsächlichen \nSchöpfungsbewahrung Durchhaltevermögen braucht – und Kommuni-\nkation hilft uns allen. Im Jahresbericht der katholischen Kirche findet \nsich immerhin ein Abschnitt dazu, wo man auf dem Weg zum Ziel der \nklimaneutralen  Kirche  steht.  Bei  den  Reformierten  werden  leider  nur \ndie Aktivitäten der Partner wie Fastenopfer und Brot für alle (Schweizer \nHilfswerke)  beschrieben  und  die  Vorstösse  der  Kirchensynode  ver-\nmerkt.  Aus  meiner  beruflichen  Tätigkeit  weiss  ich,  dass  man  hier  im \nHintergrund arbeitet, aber eine  Kommunikation  hierzu würde  ich  mir \nauch wünschen. Bei den drei weiteren Körperschaften fristet die Schöp-\nfungsbewahrung eher ein Mauerblümchendasein. Bei der ICZ (Israeli-\ntischen Kultusgemeinde) finden sich überhaupt keine Erwähnungen von \nUmwelt,  Energie  oder  Klimaschutz.  Die  JLG  (Jüdisch  Liberale  Ge-\nmeinde) hat Postversände reduziert und interessanterweise fordern ge-\nmäss einer Umfrage Jugendliche und junge Erwachsene mehr Umwelt- \nund Klimaschutz in den Aktivitäten der Kirche. Die CKZ (Christkatho-\nlische Kirchgemeinde) hat zwei Liegenschaften energetisch vorbildlich \nerneuert – das ist eine gute Sache. In diesem Sinne gebe ich den Kör-\nperschaften noch einmal den dringlichen Wunsch mit auf den Weg, das \nThema intern konsequent zu bearbeiten und gegen aussen zu kommu-\nnizieren. Vielen Dank für die Aufmerksamkeit. \n \n", "p": 16}, {"t": "Wilma Willi (Grüne, Stadel): Als Mitglied der reformierten Kirche und \nals ehemalige Synodale fühle ich mich gerade von den sinkenden Mit-\ngliederzahlen, wie von der Referentin der GPK, Edith Häusler, darge-\nlegt, sehr herausgefordert. Bis heute prägt die christliche Kultur unser \nLeben, sei es in Architektur, Malerei, Musik und Literatur. Die Zürcher \nLandeskirchen verkörpern diese Kultur auf vielfältige Weise, nicht nur \nin der Unterstützung für Menschen mit Problemen, oder der Begleitung \nan den  Knotenpunkten des Lebens,  im Sterben und Tod. Die katholi-\nschen und vor allem auch die reformierten Landeskirchen sind in den \nletzten Jahren von stetigen Mitgliederschwund betroffen. Die Kirchen-\naustritte  überwiegen  die  Kircheneintritte,  dies  trotz  Bevölkerungszu-\nwachs. Das stellt ein ernstes Problem dar, denn neben den vielfältigen \nAufgaben  im  sozialen,  gesellschaftlichen  und  theologischen  Bereich, \nmüssen auch die Kulturgüter mit den historischen Kirchen und Kunst-\ngüter in Stand gehalten werden. Dies steht zum Beispiel so im Artikel \n243 der reformierten Kirchenordnung. \nDie Kirchgemeinden halten die Kirchen zugänglich und sind offen für \nalle Menschen, unabhängig der religiösen Ausrichtung. Diese Aufgabe \nbraucht finanzielle Mittel, um den Unterhalt und die Renovationen rea-\nlisieren zu können. Ein stetiger Mitgliederschwund hat zur Folge, dass \ndie finanziellen Mittel kleiner werden und damit laufen die Landeskir-\nchen Gefahr, dass sie diesen Verpflichtungen nicht mehr gerecht wer-\nden können. Abgesehen von den zentralen Themen Glaube, Seelsorge \nund soziales Engagement, geht es beim Einsatz der finanziellen Mittel \ndeshalb auch um die Frage der Sicherung unserer Kulturgüter. Dieser \nAspekt ist wichtig, denn nur gemeinsam können wir in unserer Gesell-\nschaft  mit  unseren  Werten  auch  in  Zukunft  verbunden  bleiben.  Ich \ndanke hier den Kirchgemeinden und der Religionsgemeinschaften für \ndie Erfüllung dieser wichtigen Aufgaben und auch für die Pflege unse-\nrer Kulturgüter im Kanton Zürich.  \n \n", "p": 16}, {"t": "Josef  Widler  (Die  Mitte,  Zürich):  Der  Mitgliederschwund  wurde  hier \nbeklagt.  Sehen  Sie,  das  Interesse  am  Spirituellen  ist  äusserst  klein; \nschauen Sie mal hinten die aufgereihten Medienvertreter an. Es interes-\nsiert  offensichtlich  die  Medien  nicht,  was  hier  besprochen  wird.  Das \nentspricht dem  Zeitgeist. Spirituelle  Fragen sind  nicht  gefragt, ausser \nvielleicht, wenn es um die Religion in der Corona-Frage geht. Kirchen-\naustritte kommen nicht zustande, weil man sich Gedanken macht über \ndie Lehre, die vertreten wird von diesen Gesellschaften, sondern diese \nAustritte sind eine Optimierung der Steuersituation. Als Hausarzt sehe \nich  doch,  wie  die  Leute,  wenn  sie  in  Not  geraten,  plötzlich  Interesse \n \n17 \nzeigen  an  spirituellen  Fragen.  Hilfe,  die  unbürokratisch  zuteil  wird, \nwird geschätzt und gesucht. Und ich glaube, bevor nicht grössere Not \nüber das Land kommt, wird der Mitgliederschwund weitergehen. Nur \nfür sich zu schauen, das ist die Staatsreligion, könnte man meinen. Aus-\nser jetzt bei Corona, da soll es die Gemeinschaft richten, dass ich nicht \nkrank werde. Aber sonst ist das höchste Gut die Selbstverwirklichung \nund das eigene Wohl. Und ich glaube, da haben diese Gesellschaften, \ndie religiösen Gemeinschaften, eine wichtige Funktion, das Gut zu er-\nhalten.  Dass,  wenn  es  dann  mal  nachgefragt  wird,  es  noch  jemanden \ngibt, der über dieses Wissen und dieses Können verfügt. \nDie Mitte dankt den Vertretern der religiösen Gemeinschaften für ihren \nDienst und ermuntert sie, nicht aufzugeben und durchzuhalten.  \n \n", "p": 17}, {"t": "Walter Meier (EVP, Uster): Wie jedes Jahr im November steht auch in \ndiesem Jahr der auf den ersten Blick etwas kompliziert formulierte An-\ntrag respektive der Antrag mit dem wohl längsten Titel auf der Traktan-\ndenliste; ich verzichte deshalb aufs Vorlesen. Vor allem die Formulie-\nrung «negative Zweckbindung» ist nicht für alle verständlich. Die Idee \ndahinter  ist  jedoch  ganz  einfach:  Die  Kirchensteuern  der  juristischen \nPersonen dürfen nicht für kultische Zwecke – also Gottesdienste und so \nweiter – eingesetzt werden. Die reformierte Kirche definiert das umge-\nkehrt, was ebenso richtig ist: Die Steuererträge der natürlichen Perso-\nnen müssen die kultischen Aufwendungen decken. Wie im Antrag der \nGPK zu lesen ist, wird die negative Zweckbindung erfüllt. \nMichael  Müller  –  ich  zitieren  ihn  jetzt  bereits  zum  zweiten  Mal  – \nschreibt im Vorwort des Jahresberichts der reformierten Kirchen: «In \nall dem ist diskutiert worden, ob die Kirchen in der Krise systemrele-\nvant oder menschenrelevant seien. Vielleicht besteht ihre Aufgabe zu-\ngleich auch darin, gottrelevant zu sein. Kirche tut ihren Dienst nicht für \nsich, sondern für die Mitmenschen und Mitgeschöpfe vor Gott». Gerade \nin  der  Corona-Krise  –  sie  ist  ja  noch  nicht  vorbei  –  braucht  es  Men-\nschen, die nicht nur an sich denken, sondern ihren Dienst für ihre Mit-\nmenschen wahrnehmen. Hier leisten die anerkannten Religionsgemein-\nschaften einen wichtigen Beitrag für die Gesellschaft.  \nDie EVP stimmt dem Antrag zu und dankt den anerkannten Religions-\ngemeinschaften für ihren Einsatz zum Wohle der Menschen im Kanton \nZürich. \n \n", "p": 17}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Ich  bin  ein  weiterer,  der  hier  seinen \nDank ausspricht; diesmal als Vertreter der Nicht-Kirchenangehörigen, \nman könnte auch ketzerischer sagen, der Nicht-Gläubigen. Doch muss \nich klar anerkennen, was die Kirchen hier in der Schweiz leisten. Die \nKirchen  haben  für  viele  Personen  eine  wichtige  soziale  und  wichtige \nspirituelle Funktion, wobei es hier um die Staatsbeiträge, um die soziale \nFunktion  geht. Betreffend Mitgliederzahl:  Viele dieser Dienste gehen \noft auch an Menschen, die nicht Kirchenmitglieder sind. Diese Dienste \nerfüllen  vielfach auch  Lücken, weil unser Sozialstaat selbst zu wenig \nmacht, wo unser Sozialstaat versagt, und die Kirchen einspringen, sei \nes bei sozial Bedürftigen, Asylbewerbern, Randständigen oder auch bei \nder Jugendarbeit. In vielen Ecken leisten die Kirchen wichtige Arbeit. \nWenn schon eine Diskussion über den Rückgang der Kirchangehörigen \nstattfindet, dann müsste man sie anders führen; man müsste dabei der \ngesellschaftlichen  Entwicklung  Rechnung  tragen  und  über  die  Aner-\nkennung  anderer  Religionsgemeinschaften  ernsthaft  diskutieren.  So-\nlange man dies nicht macht, ist dies nicht allzu ernst zu nehmen.  \nDann  noch  zu  den  KVI-Voten  (Konzernverantwortungsinitiative): \nMaulkörbe sind uncool. Und vielleicht erinnern Sie sich ins Jahr 2008 \nzurück. Dazumal gab es eine Maulkorb-Initiative, die den Behörden ei-\nnen Maulkorb geben wollte. Hier wollen sie es sogar bei den Kirchen \nmachen, die weniger nah an der Politik sind. Diese Initiative wurde da-\nzumal mit drei Vierteln der Stimmen abgeschmettert. Und schlussend-\nlich müssen wir ja hier nur über die negative Zweckbindung diskutie-\nren. Diese ist klar gegeben. Und die Alternative Liste wird daher den \nBericht und Rechnung zur Kenntnis nehmen.   \n \n", "p": 18}, {"t": "Hanspeter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Zuerst  eine  kleine \nKorrektur  formeller  Art: Die Abstimmung in der GPK war nicht ein-\nstimmig. \nIch äussere mich nur zum Jahresbericht meiner ehemaligen Kirche, der \nevangelisch-reformierten Landeskirche des Kantons Zürich und heute \nausnahmsweise auch zur römisch-katholischen Landeskirche im Kan-\nton Zürich und zur Einhaltung deren negativen Zweckbindung der Kir-\nchensteuern von juristischen Personen.  \nGrund dafür ist, dass beide Kirchenorganisationen einerseits für carita-\ntive  Tätigkeiten  Zwangssteuergelder  erhalten,  andererseits  aber  auch \npolitisch aktivistisch tätig sind. Das geht nicht. Ja, es handelt sich um \neinen Anachronismus. Zürcher Firmen bezahlen pro Jahr 140 Millionen \nFranken an Zwangsabgaben für die Kirchen. Soviel zu den Fakten. Ge-\nsetzesgrundlage für die heutige Debatte ist der Artikel 6 Absatz 1 des \nKirchengesetzes des Kantons Zürich, welcher lautet: «Der Kantonsrat \nübt die staatliche Oberaufsicht über die kantonalen Kirchen in Körper-\nschaften  aus.  Er  nimmt  deren  Jahresbericht  und  Jahresrechnung  zur \n \n19 \nKenntnis.»  In einer Demokratie sollten  für caritative Tätigkeiten  Ali-\nmentierte nicht politisch aktivistisch tätig sein. Stellen Sie sich vor, der \nKanton Zürich würde die AL, die SP oder die SVP für caritative oder \nsogenannte caritative  Leistungen  mit Steuergeldern alimentieren, und \ndafür müssten diese dem Kantonsrat eine negative Zweckbindung be-\nlegen. Schwierig. Und ganz schwierig wird es, wenn sich die evange-\nlisch-reformierte  Landeskirche  des  Kantons  Zürich  und  die  römisch-\nkatholische Landeskirche im Kanton Zürich als politische Kampforga-\nnisationen gebärden und aktiv in Abstimmungskämpfe eingreifen, po-\nlitische Flaggen und Pamphlete an den Kirchentürmen anbringen und \ndie Glocken zu politischen Kundgebungen läuten lassen. Beides ist im \nletzten Jahr geschehen. Im Zentrum des caritativen Wirkens der beiden \ngrossen  Landeskirchen  müsste  die  Unterstützung  der  Schwächsten  in \nunserer Gesellschaft, im  Zentrum  des Gesamtwirkens sollte wohl das \nreligiöse Wirken stehen. Dem scheint leider nicht mehr so. Die evange-\nlisch-reformierte Landeskirche verhält sich mittlerweile wie eine poli-\ntische Partei. Doch in der Schweiz gibt es keine Parteienfinanzierungen.  \nBeide  grossen  Landeskirchen  verloren  im  vergangenen  Geschäftsjahr \nweiter  massiv  an  Mitgliedern;  seit  2020  ist  die  Mehrheit  der  Zürcher \nBevölkerung säkular eingestellt. Der Halt unter den Füssen und die Un-\nterstützung  einer  Mehrheit  des  Zürcher  Stimmvolkes  schein  verloren \ngegangen  zu  sein,  sehr  geehrter  Herr  Müller  und  sehr  geehrte  Frau \nDriessen-Reding. Ihre beiden Kirchen verlieren auch weiter an freiwil-\nligen Mitarbeitern und Helfern, ergo wird mehr und mehr professiona-\nlisiert. Das soziale Engagement und die Mitarbeiter ihrer Kirchenmit-\nglieder bei Wohltätigkeitsveranstaltungen lässt sichtbar nach, und der \nMitgliederbestand  sinkt  kontinuierlich  weiter.  Bei  den  Reformierten \nwaren es in den letzten zehn Jahren jährlich rund 6600 Mitglieder, bei \nden Katholiken um die 1200 pro Jahr, welche die Kirchen auf nimmer \nWiedersehn  verliessen.  Die  genauen  Zahlen  findet  man  im  Jahresbe-\nricht der Reformierten nur noch versteckt, wenn überhaupt. Ich habe sie \ntrotz  längerem Suchen  nicht  mehr  gefunden; auch das passt ins  Bild. \nDafür strotzt der Bericht von Selbstlob seitens des Kirchenrates und po-\nlitischer Kirchenaktivistinnen.  \nZum Schluss meiner Ausführungen erlaube ich mir auf einen hoch in-\nteressanten wissenschaftlichen Beitrag in der Zürcher Politik- und Evo-\nlutionsstudien Nummer 18 der Universität Zürich, Institut für Politik-\nwissenschaften, unter dem Titel «kirchliche Tätigkeiten mit gesamtge-\nsellschaftlicher Bedeutung im Kanton Zürich» hinzuweisen. Die 169-\nseitige Studie wurde von der Direktion der Justiz und des Innern in Auf-\ntrag  gegeben.  Sowohl  der  Kirchenrat  der  evangelisch-reformierten \nLandkirche des Kantons Zürich als auch die Leitung des Bistums Chur \nmüssten nach genauer Würdigung der Studie ernsthafte Fragen zur Tä-\ntigkeit ihrer Kirchenleitung im Kanton Zürich stellen. Eine Reihe der \nnoch verbleibenden Mitglieder bei einer der Kirchen werden sich nach \nder Studie dieses Papiers wohl auch die Frage stellen, ob sie ihren Kir-\nchenoberen nicht ans Herz legen sollten, sich einen gerechteren, neuen \nWirkungsort zu suchen; Zürcher Parteien im politisch linken Spektrum \nsuchen ja regelmässig Mitarbeiterinnen und Mitarbeiter in ihren Partei-\nsekretariaten.  \nAufgrund dieser Fakten ist es mir nicht möglich, mit gutem Gewissen \nvon der Einhaltung der negativen Zweckbindung der Zwangssteuerab-\ngaben der juristischen Personen  im  Kanton Zürich  und den Jahresbe-\nricht der beiden grossen Landeskirchen Kenntnis zu nehmen.  \n \n", "p": 20}, {"t": "Hans Egli (EDU, Steinmaur): Ich beginne mein Votum mit einem Zitat \neiner Regierungsrätin: «Je schwächer unsere eigene christliche Haltung \nwird, umso mehr gibt es Raum für fragwürdige Strömungen und Ideo-\nlogien.» Dies sagte Regierungsrätin Monika Rüegg Bless aus Appen-\nzell  Innerroden.  Oder  mit  anderen  Worten:  Unsere  biblische  Haltung \nsoll  in  den  staatlich  anerkannten  Religionsgemeinschaften  weiterhin \nsichtbar sein, wenn wir weiterhin einen relevanten und positiv prägen-\nden Einfluss auf unsere Gesellschaft haben möchten. Die staatlich an-\nerkannten Religionsgemeinschaften  machen eine wertvolle und wich-\ntige  Arbeit  –  gerade  in  dieser  unglaublichen  Corona-Zeit  –,  die  man \nnicht genug würdigen kann. Ich erlebe selbst in unserer Kirchgemeinde, \nwie Corona-Massnahmen, egal, wie sie gefällt werden, für gefühlte 50 \nProzent falsch sind und auf Unverständnis stossen. Die Kirchen nehmen \nwichtige  Aufgaben  wahr,  die  niemand  in  unserer  Gesellschaft  sonst \nwahrnimmt. Da ist insbesondere das Seelenheil, und Seelenheil bedeu-\ntet Lebensfreude und Klarheit. Das ist eine sehr wichtige Aufgabe, die \nzentral den Kirchen vorbehalten ist.  \nTrotzdem möchte ich auch dieses Jahr nicht unterlassen, einige Punkte \nzu erwähnen, die aus meiner bescheidenen, nicht objektiven Sicht ver-\nbesserungswürdig sind. Letztes Jahr ging ich auf das politische Enga-\ngement  der  Kirchen  zur  Konzernverantwortungsinitiative  ein  und \ndachte, dass dies aufgrund der Kirchenaustritte zu einer gewissen Be-\nsinnung  über  politische  Einflussnahme  geführt  hat.  Selbst  das  Parla-\nment der Zürcher  Landeskirchen rief die kirchlichen  Akteure zur Zu-\nrückhaltung,  zur  Beachtung  der  Regeln  für  die  öffentlich-rechtlichen \nKirchen im Abstimmungskampf auf. Priscilla Schwendimann hat nun \nals Pfarrerin der Kreise 6 und 12 einen YouTube-Kanal lanciert mit dem \n \n21 \nTitel «Heilige Scheisse». Darin schimpft sie, die mal sagte, Politik von \nder Kanzel ist für mich ein Tabu, darin schimpft sie über die EDU und \nderen Argumente gegen die Ehe für alle. In diesem Video wird über die \nEDU auf einem sehr tiefen Niveau hergezogen, das eines Christen oder \neiner Christin unwürdig ist. Mit ihrer verachteten, respektlosen, hämi-\nschen und lieblosen Art disqualifiziert sie nicht nur sich selber, sondern \nauch die liberale evangelische Seite. Da frage ich Sie in diesem Saal, \nob dies die Form der Liebe ist, die eine moderne aufgeschlossene Kir-\nche  darstellt?  Pfarrerinnen  und  Pfarrer  oder  Priester  und  Verantwor-\ntungsträger der verschiedenen Kirchen sind Aushängeschilder und Re-\npräsentanten ihrer Kirche. Da ist es nicht egal, was diese Personen in \nder  Öffentlichkeit  kommunizieren.  Ich  wünsche  mir  eine  Kirche  und \nRepräsentanten, die die biblische Botschaft verkünden und selber auch \ndanach leben. In diesem Sinne wünsche ich mir vom Kirchenrat mehr \nGoodwill  gegenüber  der  evangelischen  Allianz  Wyland,  denn  diese \nKirchgemeinden leben die christliche Vielfalt, die ein starkes Zeichen \ndarstellt und die die gesamtchristliche Haltung stärkt. Deshalb finde ich \nes  natürlich  ausserordentlich  schade,  wenn  sich  der  Kirchenratspräsi-\ndent negativ zu dieser Fusion von Landeskirchen und Freikirchen äus-\nsert. Ich denke, gemeinsam vorwärtsgehen, das ist das Ziel, das muss \ndas Ziel sein. Danke vielmals.  \n \n", "p": 21}, {"t": "Regierungsratspräsidentin  Jacqueline  Fehr:  Ich  möchte  an  dieser \nStelle den Dank an die fünf anerkannten Religionsgemeinschaften wie-\nderholen, die hier vertreten sind, den Dank für die Leistungen, die sie \nim vergangenen Jahr zugunsten der Zürcher Bevölkerung erbracht ha-\nben, sowohl zugunsten ihrer direkten Mitglieder als auch darüber hin-\naus.  \nReligionsgemeinschaften haben – das wurde mehrfach gesagt – in die-\nsen vergangenen Monaten eine sehr zentrale Rolle gespielt. Sie haben \nOrientierung geboten, Trost geboten. Sie haben Menschen begleitet, die \neinsam waren, die vielleicht auch nicht mehr begleitet werden konnten \ndurch  ihre  Angehörigen  aufgrund  der  Restriktionen.  Sie  haben  aber \nauch  Räume  geöffnet,  wo  sich  Menschen  treffen  konnten.  Sie  haben \nkonkrete Unterstützung geleistet gegenüber Menschen, die in schwieri-\ngen  Situationen  waren,  die  von  den  staatlichen  Leistungen  zum  Teil \nausgeschlossen waren aufgrund  ihrer rechtlichen Situation. Sie  haben \nwesentlich  dazu  beigetragen,  dass  wir  bis  heute  in  dieser  Krise  doch \neinigermassen gut über die Runden gekommen sind. Und sie waren eine \nkontinuierliche,  beständige  und  verlässliche  Stimme  für  den  gesell-\nschaftlichen  Zusammenhalt;  sie  traten  und  treten  an  gegen  Spaltung, \ngegen Radikalisierung, sie versuchen zu vermitteln, sie versuchen auch \neine gewisse Demut vorzuleben, die uns allen gut anstehen wird, auch \nin den kommenden Wochen und Monaten. Für all dies danke ich  den \nanerkannten  Religionsgemeinschaften  ganz  herzlich.  Ich  danke  ihnen \nauch dafür, dass sie die nicht-anerkannten Religionsgemeinschaften da-\nbei mitgenommen und unterstützt haben, damit auch diese die gleichen \nLeistungen erbringen konnten. Ich danke auch Ihnen hier im Rat für die \nAnerkennung dieser  Leistungen. Ich denke, wir sind in einer  glückli-\nchen Situation im Kanton Zürich, dass wir eine Debatte führen können \nin  dieser  Art,  die  von  viel  Anerkennung  und  Respekt  geprägt  ist,  die \naber auch kritische Töne zulässt, auch Raum schafft für Dinge, die ei-\nnem nicht passen. Auch das gehört zu einer Demokratie, auch das soll \nPlatz haben. Frau Driessen-Reding hat es gesagt: Die anerkannten Re-\nligionsgemeinschaften  werden  diese  Kritik  auch  mitnehmen  und  zu-\nrücktragen in ihre Organisationen. \nJa, es ist so, die Mitgliederzahlen schwinden. Aber die Frage, ob damit \nauch  die  Bedeutung  der  Religionsgemeinschaften  schwindet,  ist  eine \nganz andere. Auch politische Parteien haben keine Mehrheit bei ihren \nMitgliedern in der Gesellschaft. Es ist eine ganz ganz kleine Minderheit \nder Gesellschaft, die Mitglieder ist in einer politischen Partei. Trotzdem \nspielen diese politischen Parteien eine ganz zentrale Rolle bei der Or-\nganisation  des  politischen  Lebens  in  unserer  Gesellschaft.  Und  so  ist \ndie  Rolle  der  Religionsgemeinschaften  für  das  spirituelle,  religiöse, \ntranszendentale Leben in unserer Gesellschaft genauso gross, egal, ob \nsie eine Mehrheit der Bevölkerung repräsentieren oder eben wie politi-\nsche Parteien bezüglich ihrer Mitgliedschaft nur eine Minderheit. Und \ngenau  aufgrund  dieser  Funktion,  die  sie  in  dieser  Rolle  haben,  ist  es \nwichtig, dass wir sie weiterhin kritisch, wohlwollend  und respektvoll \nbegleiten, so wie wir dies taten und deshalb abschliessend den Dank für \ndie Debatte und den Dank für die geleistete Arbeit. \n \n", "p": 22}, {"t": " \nKeine Bemerkungen; so genehmigt. \n \n", "p": 22}, {"t": "I. Vom Jahresbericht und der Einhaltung der negativen Zweckbindung \nfür  Kirchensteuern  von  juristischen  Personen  2020  der  Evangelisch-\nreformierten Landeskirche wird Kenntnis genommen.  \n \nKeine Bemerkungen; so genehmigt. \n \n23 \n", "p": 23}, {"t": " \n", "p": 23}, {"t": "II. Vom Jahresbericht und der Einhaltung der negativen Zweckbindung \nfür Kirchensteuern von juristischen Personen 2020 der Römisch-katho-\nlischen Körperschaft wird Kenntnis genommen. \n \nKeine Bemerkungen; so genehmigt. \n \n", "p": 23}, {"t": "dung  für  Kirchensteuern  von  juristischen  Personen  2020  der  Christ-\nkatholischen Kirchgemeinde wird Kenntnis genommen. \n \nKeine Bemerkungen; so genehmigt. \n \n", "p": 23}, {"t": "wird Kenntnis genommen. \n \nKeine Bemerkungen; so genehmigt. \n \n", "p": 23}, {"t": "V. Vom Jahresbericht 2020 der Jüdischen Liberalen Gemeinden wird \nKenntnis genommen.  \n \nKeine Bemerkungen; so genehmigt. \n \n", "p": 23}, {"t": "Ratspräsident Benno Scherrer: Wir stimmen nun über die Ziffern I bis \nV gemeinsam ab.  \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Benno Scherrer: Ich verabschiede die Vertreterin und die \nVertreter  der  anerkannten  Religionsgemeinschaften;  besten  Dank  für \nIhre Anwesenheit heute Nachmittag.  \n \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Beat Habegger  (FDP, Zürich),  Präsident  der Geschäftsprüfungskom-\nmission  (GPK):  Im  Namen  der  Geschäftsprüfungskommission  stelle \nich Ihnen heute den Geschäftsbericht der BVG- und Stiftungsaufsicht \ndes Kantons Zürich (BVS) vor. Die BVS ist die kantonale Aufsichtsbe-\nhörde für die Einrichtungen der beruflichen Vorsorge in den Kantonen \nZürich  und Schaffhausen. Zusätzlich beaufsichtigt sie die klassischen \nStiftungen  im  Kanton Zürich. Die allgemeine  Aufsicht  über die  BVS \nobliegt dem Regierungsrat; als Kantonsrat üben wir die parlamentari-\nsche Kontrolle aus. In der beruflichen Vorsorge liegt zudem die fachli-\nche Aufsicht bei der Oberaufsichtskommission des Bundes. Ich mache \nheute kurz zu beiden Aufsichtsbereichen, also den Vorsorgeeinrichtun-\ngen  einerseits  und  den  klassischen  Stiftungen  andererseits  einige  Be-\nmerkungen. \nDie BVS hat per Ende 2020 insgesamt 690 Vorsorgeeinrichtungen be-\naufsichtigt – neben den Pensionskassen sind das auch Säulen 3a-Stif-\ntungen  und  Freizügigkeitseinrichtungen.  Die  Konsolidierung  bei  den \nEinrichtungen ist auch letztes Jahr vorangeschritten, und auch die Bi-\nlanzsummen haben sich erneut gesteigert. Das gute Börsenjahr 2019 hat \nzur  Stabilität  der  Vorsorgeeinrichtungen  beigetragen,  ein  Trend,  der \nsich nach dem zwischenzeitlichen Einbruch der Finanzmärkte im März \n2020  weiter  fortgesetzt  hat.  Entsprechend  haben  sich  auch  die  De-\nckungsgrade positiv entwickelt; nur drei Vorsorgeeinrichtungen wiesen \nim Berichtsjahr 2020 eine Unterdeckung auf. Auch die technischen Zin-\nsen wurden weiter an die wirtschaftlichen Realitäten angepasst, was die \nNachhaltigkeit der Vorsorgeversprechen verbessert hat.  \nUngeachtet  dieser  positiven  Entwicklungen  bleiben  die  Herausforde-\nrungen hoch angesichts der demographischen Entwicklung, dem anhal-\ntenden Tiefzinsumfeld und der fehlenden Reformen auf Bundesebene. \nHier sind unsere Kolleginnen und Kollegen in Bern gefordert und letzt-\nlich  wir  alle  bei  den  kommenden  Volksabstimmungen,  die  dann  hof-\nfentlich zu einer langfristigen Stabilisierung beitragen. \nDie BVS muss die Vorsorgeeinrichtungen kritisch prüfen und bei Be-\ndarf intervenieren. Sie tut dies risikoorientiert. Das heisst, sie macht Si-\nmulationen für alle Pensionskassen und begleitet jene gezielt im Rah-\nmen  eines  Aufsichtsdialogs,  bei  denen  gewisse  Parameter  ausserhalb \n \n25 \ndes tolerierbaren Bereichs liegen. Davon sind jährlich rund 10 Prozent \nder  Vorsorgeeinrichtungen  betroffen.  Ziel  ist  immer,  die  finanzielle \nAusstattung der Pensionskassen so zu sichern, dass sie genügend Wert-\nschwankungsreserven aufweisen, um auch stürmischere Zeiten gut zu \nmeistern.  \nDas ist eine sehr wichtige Aufgabe für uns alle, da wir ja alle einer Vor-\nsorgeeinrichtung angehören – zumindest neuerdings als Mitglieder die-\nses Parlaments. Namens der Kommission möchte ich dem Stiftungsrat, \nder Geschäftsführung und allen Mitarbeitenden der BVS danken für die \näusserst professionelle, sachkundige, gewissenhafte und insgesamt ver-\ntrauensfördernde Arbeit. Ich möchte an dieser Stelle hervorheben, dass \ndie BVS bereits vor der Pandemie stark in die Digitalisierung sämtli-\ncher  Arbeitsprozesse  investiert  hat.  Sie  verfügte  auch  bereits  über \ndurchgehend mobile Arbeitsplätze und musste deshalb im Corona-Jahr \n2020 keinerlei Abstriche machen an ihrem Aufsichtsprogramm. Sie hat \nebenso  viele  Prüfungshandlungen  und  Aufsichtsdialoge  durchgeführt \nwie im Vorjahr. Dieses vorausschauende Handeln und der ausgeprägte \nFokus auf optimierten operativen Prozessen haben sich also voll ausbe-\nzahlt. Dafür verdient die BVS unsere Anerkennung und unseren Res-\npekt. \nLassen Sie  mich  noch einige Worte sagen zum  Ausblick: Im  Bereich \nder klassischen Stiftungen haben wir gerade die Revision des Gesetzes \nabgeschlossen, und es stehen weitere Themen an wie die Stärkung der \nFoundation Governance, die Modernisierung der Vermögensanlagen o-\nder die Reduktion der Verwaltungskosten. Bei den Vorsorgeeinrichtun-\ngen setzt sich der Trend Richtung Sammel- und Gemeinschaftseinrich-\ntungen und damit zu grösseren Vermögenswerten pro Einrichtung vo-\nraussichtlich  fort. Deshalb  überprüft die  BVS die  Aufsichtsgebühren. \nDiese richten sich heute nach der Anzahl der beaufsichtigten Einrich-\ntungen und deren Vermögen. Um hier eine faire und zugleich nachhal-\ntige Lösung zu finden, soll die Gebührensituation überprüft und allen-\nfalls dann angepasst werden. \nAbschliessend möchte ich mich im Namen der GPK nochmals bei allen \nVerantwortlichen und allen Mitarbeitenden der BVS bedanken für das \ngrosse Engagement und die professionelle Aufsichtstätigkeit. Die GPK \nempfiehlt Ihnen, den Geschäftsbericht und die Jahresrechnung der BVS \nfür das Jahr 2020 zu genehmigen. \n \n", "p": 26}, {"t": "Gregor  Kreuzer  (GLP,  Zürich):  Vorneweg:  Die  GLP  genehmigt  den \nvorliegenden Bericht. Die GLP stimmt mit der grundsätzlichen Zufrie-\ndenheit  des  GPK-Präsidenten  über  die  Arbeit  der  BVS  überein  und \nschliesst sich dem Dank an. \nFolgende Punkte möchten wir noch hervorheben: Die rapportierte Ver-\nbesserung des Deckungsgrades im Jahr 2019 der beaufsichtigten Pensi-\nonskassen beruht auf einem aussergewöhnlichen  «Bullenmarkt» (stei-\ngende  Börsenkurse),  welcher  bis  heute  anhält,  aber  jederzeit  zusam-\nmenbrechen kann. Eine nachhaltige Verbesserung des Deckungsgrades \nmuss aber im Zentrum bleiben und wenn möglich unabhängig zu den \nRisiken im Kapitalmarkt erreicht werden. Immobilien sind ein bekann-\ntes Klumpenrisiko in den Assets der Pensionskassen (PK). Dieses Ri-\nsiko  wird  von  der  BVS  aber  nicht  im  Detail  beobachtet,  sondern  en \nglobo. Damit sind die tatsächlichen Risiken und die Verteilung dieser \nauf die einzelnen PK unbekannt, was die Aussage zur Verbesserung des \nDeckungsgrades wiederum einschränkt.  \nUnd ein weiterer Punkt betreffend Beaufsichtigung der klassischen Stif-\ntungen: Diese sind für die BVS ein Verlustgeschäft und werden von den \nGebühren  aus  der  Aufsicht  über  Pensionskassen  quersubventioniert. \nDie BVS will diesen Verlust innerhalb des nächsten Jahres in einen Ge-\nwinn  umwandeln, indem die Gebühren  für die klassischen Stiftungen \nein wenig höher ausfallen sollen. Zudem werden mit der kürzlichen Ge-\nsetzesüberarbeitung  (Vorlage  5646)  mehrere  zusätzliche  klassische \nStiftungen  unter  die  Aufsicht  der  BVS  fallen,  welche  die  BVS  ohne \nStellenausbau  zusätzlich  beaufsichtigen  will.  Diese  Anstrengungen \nwerden explizit  unterstützt. Jedoch sollte  die  BVS auch berücksichti-\ngen,  dass  gerade  kleinere  Stiftungen  nicht  mehr  Mittel  für  die  BVS-\nGebühren aufbringen können und wollen. Die BVS muss hier eine Ba-\nlance zwischen ihrer Finanzierung und ihrem Auftrag anstreben.  \n \n", "p": 26}, {"t": "Walter Meier (EVP, Uster): Die EVP-Fraktion wird den Geschäftsbe-\nricht und die Jahresrechnung 2020 der BVG- und Stiftungsaufsicht ge-\nnehmigen. \nWir haben kürzlich in diesem Rat das Gesetz über die BVG- und Stif-\ntungsaufsicht geändert; die Schlussabstimmung steht zwar noch aus. In \nder Debatte im Rat waren die Aufsichtsgebühren Thema. In diesem Zu-\nsammenhang gibt der Geschäftsbericht 2020 der BVG- und Stiftungs-\naufsicht  interessante  Aufschlüsse.  Die  BVS  beaufsichtigt  –  jeweils \nStand 31.12.20 – 690 Vorsorgestiftungen, welche Vermögen von 381 \nMilliarden  Franken  verwalten.  Im  Durchschnitt  verwaltet  also  eine \nVorsorgestiftung  ein  Vermögen  von  etwas  mehr  als  0,5  Milliarden \n \n27 \nFranken. Für die Aufsicht werden diesen Stiftungen rund fünf Millio-\nnen Franken verrechnet, das heisst, im Durchschnitt rund 8000 Franken \noder pro verwaltete Million Vermögen 13 Franken. Die BVS beaufsich-\ntigt 621 klassische Stiftungen, welche ein Vermögen von 6,453 Milli-\narden Franken verwalten. Das durchschnittliche Stiftungsvermögen be-\nträgt als rund zehn Millionen  Franken.  Für die  Aufsicht  hat die  BVS \nden  klassischen  Stiftungen  rund  550'000  Franken  Aufsichtsgebühren \nverrechnet, also rund 885 Franken pro Stiftung. Nebenbei: Kostende-\nckend  wären  Gebühren  von  zirka  1200  Franken  gewesen.  Im  Durch-\nschnitt wurden pro verwaltete Million Stiftungsvermögen Aufsichtsge-\nbühren von 85 Franken verrechnet. Mein Fazit: Solche Aufsichtsgebüh-\nren gefährden das Stiftungsvermögen nicht.  \nIm  Geschäftsbericht  ist  zu  lesen:  «Insgesamt  erliess  die  BVS  im  Be-\nrichtsjahr 200 (Vorjahr 157) beschwerdefähige Verfügungen in den Be-\nreichen der beruflichen Vorsorge und der klassischen Stiftungen. 2 Ver-\nfügungen (Vorjahr 9) wurden angefochten». Mein Fazit: Die BVS ar-\nbeitet  offenbar  so,  dass  Verfügungen  nur  selten  angefochten  werden. \nIm letzten Jahr wurde nur eine Verfügung von einem Gericht aufgeho-\nben, welche allerdings auf ein Vorjahr zurückgeht. \nGeschäftsbericht und Jahresrechnung der BVG- und Stiftungsaufsicht \ndürfen genehmigt werden. \n \n", "p": 27}, {"t": "Ratspräsident Benno Scherrer: Es wurde keinen Antrag auf Nichtein-\ntreten gestellt. Sie haben Eintreten beschlossen.  \n \n", "p": 27}, {"t": " \nKeine Bemerkungen; so genehmigt. \n \n", "p": 27}, {"t": "I.  Der  Geschäftsbericht  und  die  Jahresrechnung  2020  der  BVG-  und \nStiftungsaufsicht des Kantons Zürich (BVS) werden genehmigt.  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 27}, {"t": "II. Mitteilung an den Verwaltungsrat BVS sowie an den Regierungsrat.  \n \nKeine Bemerkungen; so genehmigt.  \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsident Benno Scherrer: Wir haben gemäss Paragraf 61 des Kan-\ntonsratsreglements  Kurzdebatte  beschlossen,  das  heisst,  Redezeit  für \nalle maximal zwei Minuten.  \n \n", "p": 28}, {"t": "Stefan Schmid (SVP, Niederglatt),  Präsident der Kommission für Ge-\nmeinden und Kanton (STGK): Mit dem erwähnten Postulat wurde der \nRegierungsrat von den Postulanten und dem Erstunterzeichner Beat Ha-\nbegger  eingeladen,  zusammen  mit  der  Universität  Zürich,  den  Hoch-\nschulen  sowie  weiteren  Ausbildungsstätten  zu  prüfen  und  entspre-\nchende Vorschläge auszuarbeiten, wie sich Milizpolitikerinnen und Mi-\nlizpolitiker ihre Tätigkeit in Gemeinden und Kantonen an die Voraus-\nsetzungen zur Erfüllung von Weiterbildungslehrgängen anrechnen las-\nsen können.  \nDas Postulat steht im Zeichen der Anerkennung der Milizarbeit. In der \nPolitik  erwirbt  man  Kompetenzen  und  sammelt  entsprechende  wert-\nvolle Erfahrungen. Das politische Engagement und vor allem das in der \nPolitik  Gelernte  soll  anerkannt  und  womöglich  angerechnet  werden \nkönnen  für  Diplomstudiengänge  oder  Zertifikatslehrgänge  oder  ein \nMasterstudium  beispielsweise.  Das  Milizamt  soll  dabei  möglichst  at-\ntraktiv  ausgestaltet  werden,  insbesondere  auf  Gemeindeebene  sind \nNachwuchskräfte gesucht. Es scheint den Postulanten wichtig, dass die \nRahmenbedingungen für solche Personen verbessert werden. Das An-\nliegen der Stärkung  der Milizarbeit  findet  grundsätzlich breite Unter-\nstützung;  es  wurde  auch  schon  vieles  in  diesem  Bereich  getan.  Dazu \nverweise ich gerne auf das Projekt «Gemeinden 2030».  \n \n29 \nWie sich herausgestellt hat, ist es aber nur schwer möglich – soweit die \nBeratungen in der STGK –, die Frage der Anerkennung der Miliztätig-\nkeit bei Weiterbildungslehrgängen auf politischem Weg zu lösen. Viel-\nmehr ist dies Aufgabe des Bildungssystems, das heisst der Universitä-\nten und der Fachhochschulen. Es … (Die Redezeit ist abgelaufen.) \n \n", "p": 29}, {"t": "Christina Zurfluh Fraefel (SVP, Wädenswil): Die Milizpolitik ist offen-\nsichtlich die grösste Stärke unseres schweizerischen Politsystems. Viele \nBürgerinnen  und Bürger  übernehmen neben der beruflichen Tätigkeit \nein  Amt  in  Gemeinden  oder  im  Kanton  und  bringen  ihr  berufliches \nFachwissen in die Behördenarbeit ein. Das ist kostengünstig und führt \ntendenziell auch zu praxistauglicheren Lösungen. Im Gegenzug erwer-\nben Milizpolitikerinnen und Milizpolitiker zahlreiche Fähigkeiten wie \nzum Beispiel Projektmanagement, Führung, Finanzwissen oder Kom-\nmunikationskompetenz. \nDie Mitwirkung in einer Behörde ist allerdings oft nicht nur anspruchs-\nvoll, sondern auch zeitintensiv. Manche Mitglieder reduzieren dafür ihr \nArbeitspensum oder verzichten beispielsweise auf eine Weiterbildung, \num Abwesenheiten am Arbeitsplatz möglichst gering zu halten. Viele \nArbeitgeber sind zunehmend weniger bereit, Mitarbeitenden für Miliz-\nfunktionen entsprechend Zeit zu gewähren. Dies alles kann sich letzt-\nlich negativ auf die berufliche Entwicklung und auf mögliche Karrieren \nauswirken.  Das  wiederum  mindert  die  Attraktivität  eines  Behörden-\namts. Deshalb fällt es vielen Gemeinden immer schwerer, genügend er-\nfahrene Berufsleute für die zu besetzenden Behördenämter zu rekrutie-\nren.  Der  Nachteil  des  eingeschränkten  Zeitbudgets  liesse  sich  etwas \nmildern, wenn die Behördentätigkeit in geeigneter Form an Weiterbil-\ndungen anrechenbar wird. Der Nutzen eines Milizamts für Behörden-\nkandidierende,  aber  auch  für  Arbeitgeber  und  damit  die  Akzeptanz \ndurch diese, liesse sich so steigern. Weiter könnte die Miliztätigkeit als \nPraxiserfahrung  zur  Erfüllung  einer  entsprechenden  Anforderung  im \nRahmen  der Weiterbildung  gelten oder bezüglich der  Erfüllung einer \nentsprechenden  Zulassungsvoraussetzung.  (Die  Redezeit  ist  abgelau-\nfen.) \n \n", "p": 29}, {"t": "Nicola  Yuste (SP, Zürich):  Wir  haben es gehört, die STGK beantragt \nIhnen  einstimmig,  das  Postulat  von  Beat  Habegger  als  erledigt  abzu-\nschreiben, obwohl der Bericht der Regierung den Postulanten und auch \nuns, die SP, nicht recht zufriedenstellen konnte. Eigentlich ist es schade, \ndenn es scheinen sich Regierung und alle Parteien einig zu sein, dass \neine  erleichterte  Anrechnung  der  durch  die  Milizarbeit  erworbenen \nKompetenzen an Weiterbildungen wünschenswert wäre. Sie würde die \nAnerkennung  der  Miliztätigkeit  verbessern  und  das  Milizsystem  als \nGanzes stärken.  \nDennoch  ist  das  Anliegen  leider  nicht  so  einfach  umzusetzen.  Die \nGründe haben Sie gehört, es handelt sich hier um informelle Bildung; \ndie Wertigkeit der politischen Arbeit in den verschiedenen Ämtern ist \nnirgends systematisch und einheitlich festgehalten. Ausserdem steht die \nHochschulautonomie im Weg. Immerhin zeigten sich die Hochschulen \nin  den  Anhörungen  offen  für  eine  individuelle  Anerkennung  je  nach \nKenntnissen und Erfahrung der Kandidatinnen und Kandidaten und An-\nforderungen der Weiterbildung.  \nAuch wenn die SP der Abschreibung des Postulats zustimmt, sehen wir \ndie Regierung und den GPV (Verband der Gemeindepräsidien) in der \nPflicht, das breit abgestützte Anliegen des Postulats aufzunehmen und \nMassnahmen  zu  entwickeln,  wie  die  Einzelfallprüfung  und  Anerken-\nnung durch die Hochschulen in Zukunft erleichtert werden kann. Denk-\nbar wäre zum Beispiel die Entwicklung von Leitlinien, die einen mög-\nlichst systematischen Überblick über die Aufgaben und Kompetenzen \nder verschiedenen Milizämter im Kanton Zürich geben und deren Wer-\ntigkeit  definieren.  Auch  halten  wir  die  vom  Kommissionspräsidenten \nerwähnten  Massnahmen  zur  besseren  Bekanntmachung  der  bestehen-\nden  Angebote  oder  die  vermehrte  Einbindung  des  Kantonsrats  in  die \nAusgestaltung von neuen Weiterbildungsangeboten für sinnvoll.  \nHauptsache,  dieses  Anliegen  wird  mit  dem  Postulat  nicht  einfach  ad \nacta gelegt. Vielen Dank.  \n \n", "p": 30}, {"t": "Beat  Habegger  (FDP,  Zürich):  Es  wurde  jetzt  eigentlich  schon  das \nmeiste  gesagt. Die Postulatsantwort war tatsächlich  ungenügend; was \ndie Hochschulen tun, wozu sie bereit wären, welche Schritte sie unter-\nnehmen, wie sie die Parlamentarierinnen und Parlamentarier unterstüt-\nzen wollen. Darüber gab es nichts zu lesen. Man hat sich ein bisschen \nhinter der Hochschulautonomie versteckt. Die Postulatsantwort ist auch \nnach  zwei  Jahren  Behandlung  in  der  Verwaltung  wirklich  sehr  dünn \nund substanzarm. Da hätten wir uns schon mehr erwartet. \nDie Beratungen in der STGK haben mich dann auch milde gestimmt; \nes hat mich gefreut, dass Regierungsrätin Jacqueline Fehr das Anliegen \neigentlich  ganz  genau  verstanden  hat.  Auch  von  den  anderen  STGK-\nMitgliedern habe ich gespürt, dass sie sich ebenfalls eine etwas proak-\ntivere  Haltung  der  Hochschulen  gewünscht  hätten.  Wir  haben  dann \nauch eine zusätzliche Sitzung in der STGK gehabt mit den Vertreterin-\nnen  und Vertretern der ZHAW  (Zürcher Hochschule für Angewandte \n \n31 \n", "p": 31}, {"t": "Wissenschaften) und des Hochschulamtes. Da haben wir gesehen, dass \nes doch ein gewisses Interesse gibt, an diesem Thema weiterzuarbeiten.  \nDrei Schlussfolgerungen von mir an die Hochschulen: Machen ist bes-\nser als wollen und noch besser als viel versprechen. Tun Sie was und \nnehmen Sie die Verantwortung für Gesellschaft und Politik wahr. An \ndie Regierung und die Verwaltung: Wenn Sie bei Postulaten die Fristen \nschon  ausschöpfen,  dann  schreiben  Sie  einen  substanzvollen  Bericht. \nUnd an uns alle: Kämpfen wir für das Milizprinzip, setzen wir uns dafür \nein, dass diese in der Schweiz einzigartige Symbiose von beruflichem \nund politischem Engagement auch in Zukunft eine Zukunft hat.  \n \n", "p": 31}, {"t": "Karin Joss (GLP, Dällikon): Wir alle kennen die Situation: Wir befin-\nden uns im Spannungsfeld von Familienpflichten, Beruf und Nebenjob, \neinem oder sogar mehreren politischen Ämtern, Parteiarbeit, Weiterbil-\ndung;  dazu  kommen  vielleicht  noch  Militär  und  andere  Dienste  und \nweitere Tätigkeiten. Es braucht viele Menschen im Kanton Zürich für \nalle Exekutiven und Legislativen; allein für Kommissionen braucht es \nbis zu 7000 Personen, die sich wählen lassen und das Amt dann auch \nausüben. Alles unter einen Hut zu bringen ist nicht einfach.  \nEs gibt aber viele Synergien: Wer am  Beginn einer politischen  Lauf-\nbahn  steht,  bringt  Ausbildung  und  Erfahrungen  aus  dem  Berufsleben \nmit, erwirbt durch das politische Amt aber auch neue Fähigkeiten, die \nwiederum im Beruf nützlich sein können. Wir sind uns einig, dass Po-\nlitikerinnen und Politiker auf allen Ebenen günstige Rahmenbedingun-\ngen antreffen sollen, welche ihnen einen reibungslosen Übergang von \neiner Phase  in die  nächste ermöglichen. Sowohl beim  Einstieg  in die \nPolitik als auch am Ende einer Miliztätigkeit kann eine Weiterbildung \nhilfreich sein. Das Angebot ist vorhanden, sei es ein Lehrgang für die \nPolitik oder ein Studium für den Job. Wir anerkennen die Erwartungen \ndes Postulanten Beat Habegger. Die Miliztätigkeit soll an ein Studium \nangerechnet werden, wenn sie passt; in erster Linie dort, wo Praktika \noder praktische Erfahrung verlangt werden. Wir anerkennen aber auch \ndie Hochschulautonomie und damit die Tatsache, dass die Hochschulen \neigenständig über die Anerkennung von politischer Tätigkeit entschei-\nden. Von der Regierung erwarten wir, dass sie dieses Anliegen mit kla-\nrer Kommunikation gegenüber den Hochschulen dauerhaft unterstützt. \nDie GLP ist, wie die ganze STGK, einverstanden mit der Abschreibung \ndes Postulats. Ich danke Ihnen.  \n \n", "p": 31}, {"t": "Urs Dietschi (Grüne, Lindau): Das meiste wurde schon gesagt. Auch \nwir Grünen unterstützen die Abschreibung des Postulats.  \nDie Thematik, es wurde erwähnt, soll nicht aus den Augen verloren ge-\nhen.  Die  Hochschulen  wollen  sich  bemühen.  Wir  hoffen,  dass  etwas \ndaraus  wird,  aber  reinreden  kann  man  ihnen  leider  so  nicht.  Es  wird \nschwerfallen, das weite Gebiet der Politik in ein prüfungsfähiges Feld \nzu bringen  und so eine  formalisierte Prüfung erstellen zu können. Es \nsoll aber, wie gesagt, einen Weg gefunden werden, die informell ange-\neignete Kompetenz im Rahmen der Milizarbeit anrechnen zu können. \nMehr gibt es nicht zu sagen, weil alles schon gesagt wurde. Danke. \n \n", "p": 32}, {"t": "Jean-Phillipe Pinto (Die Mitte, Volketswil): Das Milizsystem ist neben \ndem Föderalismus und der direkten Demokratie ein Pfeiler des Erfolgs-\nmodells  Schweiz.  Dank  dem  Milizsystem  bleibt  die  Politik  in  der \nSchweiz bürgernah. Doch es wird zunehmend schwierig, Personen für \nein Milizamt zu gewinnen. Das Jahr der Milizarbeit 2019 des schwei-\nzerischen  Gemeindeverbandes  hat  gezeigt,  dass  Handlungsbedarf  be-\nsteht.  Ein  Engagement  in  der  Gemeindeexekutive  ist  aufwendig;  das \nEntgelt ist nicht selten bescheiden. Insbesondere für ambitionierte Be-\nrufsleute, die einen Stellenwechsel oder eine Führungsposition anstre-\nben, kann ein Milizamt ein Wettbewerbsnachteil sein gegenüber jenen, \ndie sich nicht für das Gemeinwohl engagieren und Zeit in eine berufli-\nche Weiterbildung investieren können.  \nDass  Handlungsbedarf  besteht,  ist  allgemein  unbestritten.  In  der  Ar-\nbeitsgruppe  «Milizarbeit»  findet  diesbezüglich  eine  rege  Diskussion \nstatt. Es liegen verschiedene Ideen auf dem Tisch. Gemäss dem Bun-\ndesgesetz  über  die  Weiterbildung  gehören  Kompetenzen,  die  aus-\nserhalb der strukturierten Bildung erworben wurden, zur sogenannten \ninformellen Bildung. Dazu gehört auch die Miliztätigkeit und das En-\ngagement in Gemeindeexekutiven. Diese können nicht per se, sondern \nlediglich im Hinblick auf existierende formale Bildungen angerechnet \nwerden.  \nIm Bereich der Hochschulbildung gilt das Prinzip der Hochschulauto-\nnomie.  Den  Hochschulen  können  branchenspezifische  Anrechnungen \nnicht vorgeschrieben werden. Gerade aber die Hochschulen bieten ver-\nmehrt im Bereich der Weiterbildungen verschiedene CAS (Certificate \nof  Advanced  Studies)  in  Zusammenarbeit  mit  Spezialisten  aus  Wirt-\nschaft, Gesellschaft und Politik an. Diese Kurse sind gut besucht und in \nder Praxis gut aufgenommen worden.  \nDie  Mitte  stimmt  dieser  unbestrittenen  Abschreibung  des  Postulats, \nKR-Nr. 179/2018, zu.  \n \n \n33 \n", "p": 33}, {"t": "Walter  Meier  (EVP,  Uster):  Es  geht  um  das  Postulat  «Miliz  stärken: \nAnrechenbarkeit von  Behördenämtern an Weiterbildungen». Das An-\nliegen  des  Postulats  ist  berechtigt.  Allein  die  Umsetzung  ist  nicht  so \neinfach wie gewünscht. Einerseits geniessen die Hochschulen Autono-\nmie.  Kantonsrat  und  Regierungsrat  können  Wünsche  anbringen,  aber \nden Hochschulen nichts vorschreiben. Wie wir in der STGK von den \nHochschulen  gehört  haben,  sind  sie  jedoch  am  Thema  interessiert, \nschauen aber jeden Fall separat an. Daraus können keine Regeln abge-\nleitet werden, wie dies die Postulanten fordern. Damit die Hochschulen \nund Fachhochschulen am Thema dranbleiben können, braucht es Kan-\ntonsrätinnen,  Kantonsräte  und  andere  Politiker,  welche  sich  entspre-\nchend weiterbilden und bei der Anmeldung zu den Lehrgängen ihre Tä-\ntigkeit im Kantonsrat, Gemeinderat und so weiter zur Sprache bringen. \nDie EVP stimmt der Abschreibung des Postulats zu. \n \n", "p": 33}, {"t": "Christina Zurfluh Fraefel (SVP, Wädenswil) spricht zum zweiten Mal: \nIch komme zu Teil zwei: In der STGK konnte von der ZHAW, durch \nden Rektor Jean-Marc Piveteau, glaubhaft dargelegt werden, dass be-\nreits heute die politische Praxistätigkeit in jedem Einzelfall geprüft und \nberücksichtigt wird. Aufgrund dieses Austausches hat sich herauskris-\ntallisiert, dass sehr wohl ein Handlungsbedarf besteht und zwar bezüg-\nlich  praxistauglicher  Module,  Zertifikaten,  Zeugnissen  und  vor  allem \nderen Bewerbung und Bekanntmachung bei den Parlamentariern.  \nMöglichkeiten dazu wurden auch in der Kommission diskutiert und wä-\nren zum Beispiel ein Auftrag an die Parlamentsdienste unter Koordina-\ntion der Regierung oder Module für Parlamentarier mit Möglichkeit zur \nErwerbung eines offiziellen Diploms. Dies aufgrund der Tatsache, dass \nDiplome einen wichtigen Stellenwert in der Privatwirtschaft haben. Ge-\nrade bei internationalen Grosskonzernen mit ausländischen Führungs-\nkräften  ist  unser  Politsystem  kaum  bekannt,  und  sie  verstehen  somit \nauch die politische Miliztätigkeit nicht. \nWir haben gehört, für den Postulanten wurde seinem Anliegen Rech-\nnung getragen, und er ist für die Abschreibung des Postulates. Zusam-\nmen mit ihm stehen wir einem neuen konkreten Vorstoss offen gegen-\nüber. \n \n", "p": 33}, {"t": "Dieter Kläy (FDP, Winterthur): Ein Aspekt bleibt bei dieser Diskussion \nvöllig unberücksichtigt; das hat mich jetzt erstaunt. Es gibt ja erfolgrei-\nche Muster und Erfahrungen solches Zusammenarbeiten, solcher  An-\nrechnungen. Da ist die Zusammenarbeit zwischen der militärischen Ka-\nderausbildung  und der  Hochschulen. Ein politisches Milizamt,  insbe-\nsondere, wenn es eine Exekutive ist, beinhaltet ja bekanntlich auch Füh-\nrungserfahrung.  Zumindest  dieser  Teil  sollte  man  in  gewissen  Fällen \nanrechnen können. Die langjährige Zusammenarbeit zwischen Armee \nund den Schweizer Hochschulen bestätigt das ja. Diverse Hochschulen \nanerkennen  diese  Ausbildung  der  militärischen  Führungsausbildung, \nindem sie Lehrpläne der Hochschule mit denjenigen der höheren Kade-\nrausbildung abgleichen. Jetzt kann man dieses Muster oder diese Erfah-\nrung auch als Muster für eine Zusammenarbeit mit den politischen Äm-\ntern nehmen. Ich rege an, dass man dies noch vertieft studiert. Besten \nDank.  \n \n", "p": 34}, {"t": "Regierungsrätin Jacqueline Fehr: Vielen Dank für diese Debatte. Es ist \ntatsächlich so, dass sich sowohl Regierung als auch anschliessend die \nKommissionen  sehr  intensiv  darüber  Gedanken  gemacht  haben,  wie \ndieses Anliegen umgesetzt werden kann. Ich kann Ihnen dazu auch of-\nfenlegen, dass ich in meinem vorherigen Leben als Nationalrätin auch \nbereits in dieser Sache vorstössig war und ähnliche Forderungen einge-\nbracht  habe,  weil  mich  das  auch  ganz  persönlich  umtreibt,  wie  man \ndiese Erfahrungen, die man in politischen Ämtern macht, wie man die \nvalorisieren und fürs berufliche Leben auch nutzbar machen kann. Dies \nauch  deshalb,  weil  natürlich  in  der  heutigen  Zeit  politisches  Engage-\nment und Weiterbildung, berufliches Fortkommen sich in einem gewis-\nsen Masse auch konkurrenzieren. Wenn  man mittleren Alters ist  oder \nFamilie hat, sich entscheidet, macht man jetzt noch eine Masterausbil-\ndung oder engagiert  man sich politisch, dann reicht es  meistens nicht \nfür beides. Damit entsteht eine reale Konkurrenz. Wenn man sich für \ndie Politik entscheidet, tut  man etwas Gesellschaftswichtiges, Gesell-\nschaftsrelevantes, aber man kann das dann wiederum nicht nutzen oder \nnicht direkt nutzen für die berufliche Karriere.  \nDie Analyse ist, glaube ich, breit gemacht. Sie wird auch breit geteilt. \nDie  Lösungen  sind  aber  tatsächlich,  wie  mehrfach  ausgeführt  wurde, \nnicht ganz einfach. Auch die Debatte mit der militärischen Führungs-\nausbildung, die haben wir auch schon geführt. Das ist diese Einzelfall-\nprüfung. Die gibt es tatsächlich. Aber ich glaube auch, dass wir noch \nweiterkommen  müssen.  Die  Arbeitsgruppe  «Miliz»  von  «Gemeinden \n2030» wird dieses Thema weiterbearbeiten. Vielleicht ist ein Weg aus-\nserhalb  der  parlamentarischen  Strukturen  durchaus  möglich,  schritt-\nweise, allenfalls angelehnt an bereits gemachte Erfahrungen. Wir blei-\nben alle dran, weil uns das Thema sehr bewegt und wichtig erscheint.  \n \n \n35 \n", "p": 35}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Jürg Sulser (SVP, Otelfingen): Zur regierungsrätlichen Antwort bezüg-\nlich Interpellation KR-Nr. 28/2018 haben wir folgende Bemerkungen: \nErstens, auf Seite drei führt der Regierungsrat aus, dass der in Auftrag \ngegebene Untersuchungsbericht die fristlose Entlassung von Statthalter \nAdrian Leimgrübler empfohlen habe. Dies entspricht meiner Meinung \nnach nicht der Wahrheit. Die Entlassung wird mit keinem Wort emp-\nfohlen.  Lediglich  punkto  Arbeitszeiterfassung  wird  empfohlen,  diese \nVorwürfe abzuklären. Sollte dabei festgestellt werden, dass die diesbe-\nzüglich  ausgesprochene  Verwarnung  von  Regierungsrat  Martin  Graf \nihr Ziel nicht erreicht habe, beispielsweise, dass der damaligen Forde-\nrung nicht Folge geleistet worden sei, sei eine Entlassung angezeigt.  \nDer Grund für die damalige Verwarnung von Statthalter Adrian Leim-\ngrübler lag darin, dass er eine Zeitlang die elektronische Arbeitszeiter-\nfassung nicht geführt hat. Er fand, dass es sich für das Amt des Statt-\nhalters um ein völlig unsinniges Instrument handle. Der Statthalter Ad-\nrian Leimgrübler hat die Rüge akzeptiert und sich vorab an die Vorga-\nben  gehalten  und  Martin  Graf  wunschgemäss  die  monatlichen  EDV-\nListen seiner Zeit- und Leistungserfassung persönlich postalisch zuge-\nstellt. Schliesslich kam ein Schreiben des Generalsekretariats, in wel-\nchem Statthalter Adrian Leimgrübler mitgeteilt wurde, dass für Regie-\nrungsrat Martin Graf die Angelegenheit erledigt sei, er keine Zustellung \nder Listen mehr wünsche und Statthalter Adrian Leimgrübler wie bisher \nmit der Erfassung  fortfahren solle  – dazu Beschluss des Obergerichts \nvom 3. Oktober 2017. In diesem, wie in allen anderen vorgeworfenen \nPunkten, empfahl der Bericht entsprechende Abklärungen. Weitere Ab-\nklärungen wurden aber keine vorgenommen. Fazit: Frau Regierungsrä-\ntin  Jacqueline  Fehr  gab  einen  kostspieligen  Administrativbericht  in \nAuftrag, an dessen Folgerungen und Empfehlungen sie sich nicht nur \nin keine Art und Weise hielt, sondern mit der Entlassung sogar gegen-\nteilig handelte. Gegenüber dem Kantonrat hat der Regierungsrat mit der \nBehauptung, die Entlassung sei im Bericht empfohlen worden, klar die \nUnwahrheit ausgeführt.  \nZweitens, der Regierungsrat führt aus, dass sich die Kosten des staats-\nanwaltlichen Verfahrens auf 9006.60 Franken belaufen hätten.  \nDrittens, die Aussage, der Ausfall von Statthalter Adrian Leimgrübler \nsei kostenneutral gewesen, der habe mit internen Verschiebungen kom-\npensiert werden können, wird nur schon damit widerlegt, dass ein am-\ntierender Bezirksrat mit einem Pensum von 15 Prozent das Präsidium \nmit dem Lohn eines Richters übernahm, mit einem Pensum von min-\ndestens  50  Prozent,  wobei  er  als  Bezirksratsmitglied  ersetzt  werden \nmusste. Auch der Einsatz von zwei Statthaltern aus anderen Bezirken \nwar wohl kaum kostenneutral.  \nViertens, die Zahlung des Kantons Zürich an Statthalter Adrian Leim-\ngrübler beliefen sich übrigens auf insgesamt zirka 550'000 Franken. Um \ndiese  Zahl  hat  der  Regierungsrat  in  seiner  Interpellationsantwort  aus \nverständlichen, aber sicher nicht aus persönlichkeitsrechtlichen Grün-\nden ein grosses Geheimnis gemacht.  \nFünftens, wir sind mit den Antworten des Regierungsrates völlig unzu-\nfrieden.  Völlig  unzufrieden  sind  wir  auch  mit  der  Verschleppung  der \nBehandlung dieses Vorstosses im Kantonsrat. Dieser wurde am 29. Ja-\nnuar 2018 eingereicht, also vor drei Jahren und zehn Monaten. Und an \ndie  Adresse  von  Frau  Regierungsrätin  Jacqueline  Fehr  noch  eine  ab-\nschliessende Bemerkung: Sind Sie sich eigentlich bewusst, was Sie mit \nIhrem  überstürzten  und  widerrechtlichen  Handeln  an  menschlichem \nLeid bei einem langjährigen Staatsmitarbeiter – Adrian Leimgrübler hat \nrund  30  Jahre  für  den  Kanton  Zürich  gearbeitet  –  angerichtet  haben? \nBesten Dank.  \n \n", "p": 36}, {"t": "Davide Loss (SP, Adliswil): Diese Geschichte ist ein Kapitel, das mit \nder Nichtwiederwahl des ehemaligen Statthalters des Bezirks Dietikon \ngeendet hat. Das, was passiert ist, kann man im entsprechenden Urteil \ndes Verwaltungsgerichts des Kantons Zürich nachlesen. Ich verzichte \ndarauf, diese alte Geschichte nochmals aufzuwärmen. \n \n37 \nNebst vielem Negativen hat diese Geschichte auch etwas Positives: Das \nAufsichtskonzept  über die Bezirksbehörden wurde erarbeitet und um-\ngesetzt. Auslöser dafür war nämlich genau der Fall des Statthalters des \nBezirks  Dietikon,  des  ehemaligen  Statthalters.  Bis  dahin  wusste  nie-\nmand wirklich genau, welche Behörde über welche Kompetenzen ver-\nfügt, auch die JUKO (Justizkommission) beaufsichtigte bis zur Erarbei-\ntung  des  Aufsichtskonzepts  in  keiner  Weise  die  Statthalterämter  als \nÜbertretungsstrafbehörde. Und, das ist zentral: Ich habe das Gefühl, die \nStatthalterämter und die Direktion der Justiz und des Innern haben sich \ninzwischen  massgeblich angenähert, und das gegenseitige Misstrauen \nist einer konstruktiv kritischen  Zusammenarbeit gewichen. Das ist zu \nbegrüssen. Damit hat also diese ganze Geschichte etwas Positives. Da-\nran sollten wir uns halten. Besten Dank.  \n \n", "p": 37}, {"t": "André  Müller  (FDP,  Uitikon):  Einleitend  möchte  ich  Kollege  Sulser \nrecht  geben,  dass  es  uns  zu  denken  geben  sollte,  dass  wir  heute  über \neine Interpellation sprechen, die vor über drei Jahren – vor dem Hinter-\ngrund eines speziellen Falles – eingereicht wurde. Ich glaube, mit dieser \nGeschwindigkeit der Geschäftserledigung stellen wir weder einen effi-\nzienten Ratsbetrieb sicher noch befriedigen wir ein begründetes öffent-\nliches Interesse nach einer parlamentarischen Aufarbeitung eines aktu-\nellen Themas. Das sollte uns zu denken geben, und ich hoffe, dass un-\nsere unheimliche Vorstosswut sich irgendwie bändigen lässt. \nNun  gut,  zum  vorliegenden  Fall  gibt  es  meines  Erachtens  vor  allem \nzwei Erkenntnisse, die mir leider seit meinem Eintreten in den Rat im-\nmer wieder bewusst geworden sind und zwar: Einerseits sind die Hand-\nlungskompetenzen  des  Regierungsrats  beziehungsweise  die  Abgren-\nzung zu den Direktionen oft nicht klar, und es kommt daher immer wie-\nder zu Kompetenzüberschreitungen, andererseits werden  – obwohl es \nin  der  Verwaltung  von  Juristen  nur  so  wimmelt  –  Handlungenspiel-\nräume und Kompetenzen, vor allem wenn es sich um seltene oder ein-\nmalige Fälle handelt, oft nicht oder nur ungenügend vorgängig rechtlich \nabgeklärt werden. \nDiese ungenügende Abklärung hat im besagten Fall zu einer Kompe-\ntenzüberschreitung geführt, und zwar hätte nur der Regierungsrat und \nnicht die JI (Direktion der Justiz und des Innern) eine fristlose Entlas-\nsung aussprechen dürfen. Für mich ist es unbegreiflich, wie eine solche \nKompetenzüberschreitung  zustande  kommen  konnte.  Mit  solchen \nÜberschreitungen der Kompetenzordnung macht sich der Regierungs-\nrat das Leben selber schwer. Ich kann mir diese nur damit erklären, dass \ndie einzelnen Direktionen vornehmlich in ihren Silos operieren und eine \nübergeordnete,  dem  Gesamtregierungsrat  verpflichtete  rechtliche  Ab-\nklärung ungenügend oder nicht funktioniert. Die GPK (Geschäftsprü-\nfungskommission)  hat sich diesem  Thema  intensiv angenommen,  und \ndie Aufsicht über die Bezirksbehörden hat sich seither substantiell ver-\nändert. \nMeines Erachtens ist aber nachfolgend alles korrekt gelaufen. Die frist-\nlose  Entlassung  ist,  wie  auch  vom  Verwaltungsgericht  bestätigt,  eine \nAuslegungsfrage, die vom Experten des Regierungsrates wie auch vom \nRegierungsrat  selber  anders  beurteilt  wurde  als  vom  Verwaltungsge-\nricht. Dass der Regierungsrat für eine abschliessende Klärung bis vor \nVerwaltungsgericht gezogen ist, ist richtig; die Klärung einer solchen \nAuslegungsfrage ist meines Erachtens zwingend. Ebenso hat die Direk-\ntion  richtigerweise  die  beiden  Mitarbeiterinnen  des  Statthalteramts \nDietikon  im  Rahmen  ihrer  Zeugenaussagen  mit  rechtlicher  Beratung \nunterstützt. Dies umso mehr als die beiden Mitarbeiterinnen nicht wie \nWhistleblowers geschützt, sondern öffentlich diffamiert wurden. Wenn \nwir wollen, dass in Zukunft Unregelmässigkeiten in der Verwaltung – \nseien sie es im Statthalteramt Dietikon oder am Universitätsspital Zü-\nrich  –  von  Mitarbeitern  an  die  entsprechenden  Stellen  weitergeleitet \nwerden – was auf jeden Fall zu begrüssen ist, um unseren Staat zu schüt-\nzen –,  müssen  in Zukunft solche Whistleblower unbedingt besser ge-\nschützt  werden.  Dazu  gehört  auch,  dass  die  öffentliche  Diffamierung \nvon Zeugen mit aller Härte des Gesetzes bestraft wird. \nIch  konstatiere:  Der  Regierungsrat  hat  die  vom  Verwaltungsgericht \nebenfalls  festgestellten  vorwerfbaren  Pflichtverletzungen  so  beurteilt, \ndass deren Schwere eine fristlose Kündigung rechtfertigen konnte. Er \nhat  daher  richtigerweise  eine  fristlose  Kündigung  angestrebt  und  hat \ndabei aber – und das ist meine Kritikpunkt hier – ein falsches Verfahren \nangewendet. Das ist  nicht entschuldbar. Er hat diesen  Punkt  nachfol-\ngend korrigiert. Dass das Verwaltungsgericht die Schwere der vorwerf-\nbaren  Pflichtverletzung  anders  beurteilt,  kann  meines  Erachtens  dem \nRegierungsrat  nicht  vorgeworfen  werden.  Die  Gesamtkosten  von \n435'000 Franken sind somit nicht auf den Verfahrensfehler, sondern auf \neine begründete andere Auslegung zurückzuführen und daher gerecht-\nfertigt. Wie jeder, der schon Mal vor Gericht gezogen ist, weiss: You \nwin some, you lose some. Diesmal  hat der Regierungsrat verloren, in \nvielen Fällen hat er aber auch für uns und unseren Kanton gewonnen. \nSolche Verfahren zu führen ist ganz klar in der Verantwortung und im \nInteresse der Exekutive und daher auch in unserem Sinne.  \n \n39 \nDie FDP erachtet den speziellen Fall der fristlosen Entlassung des Die-\ntiker  Statthalters  als  abgeschlossen;  der  neue  Statthalter  hat  sich  be-\nwährt und macht einen sehr guten Job. Besten Dank \n \n", "p": 39}, {"t": "Regierungspräsidentin Jacqueline Fehr: Es ist ein Fall in der Vergan-\ngenheit;  es  war  ein  komplexer  Fall.  Er  wurde  angestossen  von  zwei \nWhistleblowerinnen. Ich bin dem Vorredner sehr dankbar, dass er auf \ndieses  Problem  hingewiesen  hat,  auf  diesen  schlechten  Schutz  von \nWhistleblowerinnen in unserem System. Das hat dieser Fall exempla-\nrisch gezeigt; das hat die Direktion auch vor Schwierigkeiten gestellt. \nDie  Direktion,  ich  persönlich  habe  einen  Fehler  gemacht,  indem  ich \ndiese Entlassung selber ausgesprochen  habe, und der  Beschluss  nicht \ndurch  den  Regierungsrat  gefallen  ist.  In  der  Sache,  in  der  Rechtferti-\ngung  der  fristlosen  Entlassung,  gab  es  aber  Einigkeit  respektive  das \nwurde  vom  Verwaltungsgericht  auch  bestätigt,  nur  die  Zuständigkeit \nwurde kritisiert.  \nIn der Zwischenzeit ist ein neuer Statthalter seit längerer Zeit im Amt, \nder eine ausgezeichnete Arbeit macht. Auch haben wir in der Zwischen-\nzeit  die  Aufsicht  über  die  Bezirksverwaltungen  geklärt.  Grund  dieser \nUnübersichtlichkeit oder letztlich auch dieses Fehlers war tatsächlich, \ndass es nach der Verfassungsdiskussion, nach der Diskussion des Ge-\nmeindegesetztes in der Politik, nach wie vor nicht eindeutig klar ist, ob \njetzt die Bezirksverwaltung eine eigene Staatsebene sei mit abschlies-\nsenden Kompetenzen oder und wie sie der Direktion angegliedert ist. \nDiese Frage wurde dann ebenfalls vom Verwaltungsgericht geklärt und \nzwar im Sinne, wie es die Direktion immer vertreten hat, nämlich, dass \ndie Bezirksverwaltung keine eigenständige Staatsebene ist und dass sie \nadministrativ der JI angegliedert ist. Es sind also Mitarbeitende der Di-\nrektion der Justiz und des Innern, auch wenn sie gewählt sind, wie es \ngewählte Staatsanwälte auch sind. Diese Klärung hat das Verwaltungs-\ngericht erwirkt. Das ist das Positive dieser schmerzlichen Auseinander-\nsetzung; das hat dazu geführt, dass die Grundlagen gelegt wurden, um \neine klare Aufsicht auch durch den Kantonsrat, durch die JUKO in Be-\nzug auf die Statthalterämter zu organisieren. Und diese Aufsicht leben \nwir jetzt.  \nEs ist wenig überraschend, dass sich durch diese Klärung auch die Zu-\nsammenarbeit markant verbessert hat. Wir haben heute eine sehr gute \nZusammenarbeit; wir haben einen sehr intensiven Austausch. Wir ver-\nsuchen die Aufsicht auch unterstützend auszuüben, indem wir eben ver-\nsuchen, sie so zu interpretieren, dass sie den Bezirksverwaltungen auch \netwas bringt, dass wir dort, wo verbesserungswürdige Punkte vorhan-\nden sind, verbessern können, so wie es die Finanzkontrolle auch bei der \nRegierung und der Verwaltung macht. Ich glaube, es ist sehr sinnvoll, \ndass keine Behörde in diesem Lande unbeaufsichtigt ist, dass aber diese \nAufsicht so sein muss, dass sie als lernende Organisationen funktionie-\nren können. Ich glaube, das haben wir in der Zwischenzeit erreicht. In-\nsofern ist dieser Fall juristisch abgeschlossen und hat in Bezug auf das \nVerwaltungsmanagement sicher  klare  Fortschritte erbracht. Inwiefern \nes eine menschliche Tragödie ist, da gebe ich dem Erstredner recht; das \nwar eine sehr schmerzvolle Geschichte, in der eine  Person, die  lange \nJahre im Dienst des Kantons gearbeitet hat, einen hohen Preis bezahlt \nhat.  \n \n", "p": 40}, {"t": "Ratspräsident Benno Scherrer: Der Interpellant hat seine Erklärung zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Eva-Maria Würth  hat an der Sitzung  vom 20. \nAugust 2018  Antrag auf Nichtüberweisen  des Postulats  gestellt.  Frau \nWürth ist zwischenzeitlich aus dem Kantonsrat ausgetreten. Möchte je-\nmand den Antrag auf Nichtüberweisung aufrechterhalten? Das ist der \nFall. Sarah Akanji beantragt Diskussion. \n \n", "p": 40}, {"t": "Marc Bourgeois (FDP, Zürich): Es ist gefährlich, hier einen Antrag zu \nstellen, egal, ob dafür oder dagegen, weil, man wird in der Regel abge-\nwählt – haben wir gesehen: Alle, die diesen Vorstoss eingereicht haben, \nsind nicht mehr unter uns. Ich habe also ein Erbstück in den Händen, \nund mit Erbstücken muss man sorgfältig umgehen. Das werde ich jetzt \nauch tun.  \nWie war das früher in der Steinzeit? Da gab es ja auch schon Malerei, \noder?  Wer  entschied,  was  da  gemalt  wurde?  Vermutlich  war  es  der \nStammesführer, selten wahrscheinlich die  Stammesführerin. Wir sind \n \n41 \nheute nicht viel weiter. Wir sind immer noch in der Steinzeit, obwohl \nwir weit mehr Möglichkeiten hätten, die Bevölkerung mitreden zu las-\nsen.  \nAber gehen wir einen Schritt zurück: Weshalb gibt es überhaupt staat-\nliche  Kulturfinanzierung? Weshalb sollen die Besucherinnen und Be-\nsucher die Kosten für die Darbietungen in gewissen Kulturspalten nicht \nvollständig  selber  bezahlen?  Nun,  es  dürfte  eine  klare  Mehrheit  hier \ndrin der Ansicht sein, dass Kulturprojekte einen Mehrwert bieten, von \ndem auch Personen profitieren, welche die Darbietung, Ausstellung et \ncetera nicht besuchen. Dass also diese Angebote einen externen Nutzen \nhaben. Dies, um nur ein Beispiel zu nennen, weil verhindert wird, dass \nunser Kulturgut vergessen geht. Der Staat soll also Kultur unterstützen. \nSoweit so gut.  \nNun stellt sich aber die Frage, weshalb der Staat auch alleine entschei-\nden soll, welche Kulturprojekte unterstützt werden sollen? Obwohl wir \nheute  entsprechende  Möglichkeiten  hätten,  hat  die  Bevölkerung,  die \ndiesen externen Nutzen ja finanzieren muss, bei staatlich unterstützten \nKulturprojekten kaum etwas zu sagen. Ganz anders sieht es bei privat \nfinanzierten Kulturprojekt aus, die schon heute regelmässig auf das In-\nstrument des Crowdfundings setzen. Wir sind der Ansicht, dass wir die \nFinanzierungsfrage heute stärker von der Selektionsfrage trennen könn-\nten. Das vorliegende Postulat zielt in diese Richtung.  \nWas will das Postulat konkret? Die Postulantinnen  und der Postulant \nschlagen vor, dass die Bevölkerung bei der Verteilung der Kulturgelder \nvermehrt einbezogen werden soll. Konkret soll dies über das Instrument \ndes  Crowdfundings  erfolgen,  allerdings  nur  bei  der  Projektförderung \nund klar  nicht bei der Institutionenförderung. Damit sollen drei Ziele \nerreicht  werden:  Erstens,  schon  heute  müssen  Antragstellerinnen  und \nAntragssteller  im  Kulturbereich  üblicherweise  einen  bestimmten  Teil \nihres Projekt-Budgets in Form privater Gelder aufbringen. Die Details \nregelt heute aber das Amt für Kultur. Es spricht in unseren Augen nichts \ndagegen,  diese  Mittel  über  ein  Crowdfunding  beizubringen.  Durch \ndiese frühe Klärung der Eigenfinanzierung erhalten die Kulturschaffen-\nden die Gelegenheit, ihre Projekte vor deren Realisierung der Öffent-\nlichkeit zu präsentieren und deren Marktfähigkeit zu testen. Zweitens \nwerden die kulturellen Präferenzen der Bevölkerung erfasst, was Fehl-\nallokationen von Staatsgeldern in nicht erwünschte Projekte verhindert. \nUnd drittens werden so die Projekte einer grösseren Öffentlichkeit prä-\nsentiert, was die Möglichkeit bietet, die einzelnen Projekte bekanntzu-\nmachen und eben auch neue Kundensegmente, Zuschauerinnen und Zu-\nschauer, Besucherinnen  und  Besucher zu erschliessen. Crowdfunding \nhat  die  Möglichkeit,  aus  reinen  Konsumentinnen  und  Konsumenten \nMitbeteiligte, also sogenannte Prosumer, zu machen. Es geht nicht da-\nrum, irgendwo irgendwelche Gelder zu streichen. Es geht lediglich um \ndie  Frage,  wie  man  mit  neuen  Technologien  die  Kultur  bis  zu  einem \ngewissen Grad demokratisieren kann.  \nWir danken Ihnen, wenn Sie diesen Vorstoss unterstützen.  \n \n", "p": 42}, {"t": "Sarah  Akanji  (SP,  Winterthur):  Die  Postulantinnen  und  Postulanten \nschlagen vor, so entnimmt man es der Begründung, dass Kulturprojekte \neinen  Teil  ihre  Kosten  durch  Crowdfunding-Gelder  finanzieren  müs-\nsen, um öffentliche Gelder zu erhalten. Nur das, um in der Sprache der \nPostulantinnen und Postulanten zu bleiben, nur das, was marktfähig ist, \nsoll gefördert werden. Dadurch soll ein Teil der Kulturausgaben ausge-\nlagert werden. Kunst, die durch Crowdfunding finanziert werden kann, \nist Kunst, die gefällt, die gefällig ist, die bequem ist, weil sie nicht an-\neckt. Doch Kunst muss auch anecken können und der Gesellschaft ei-\nnen Spiegel vorhalten können. Projekte aus dem Kulturbereich sollen \ndivers  und  vielfältig  sein,  sollen  unterschiedliches  Publikum  anspre-\nchen und unterschiedliche und eben auch kritische Themen aufgreifen \nkönnen. Diese Aufgabe ist zentral für eine Weiterentwicklung der Ge-\nsellschaft,  aber  auch  für  Kulturschaffende  in  ihrem  Wirken.  Wird \nCrowdfunding als Pflicht vorausgesetzt, wie es in der Begründung ge-\nfordert wird, wird erschwert, dass genau diese wichtige Form der Kultur \nfinanziert und unterstützt wird. Kultur soll darauf reduziert werden, was \nmarktfähig ist. Und diese Reduktion zerstört eine zentrale Funktion der \nKultur. Es schränkt die Kreativität und Breite des Kulturschaffens ein; \nes nimmt ihr die Kunst.  \nAbgesehen  von  diesen  Folgen,  gibt  es  auch  noch  ein  grundlegendes \nProblem: Die Kulturförderung ist eine Grundaufgabe des Staates. Er hat \ndiese Funktion zu erfüllen und kann die Finanzierung von Kulturpro-\njekten  nicht  auf  Private  und  Kulturschaffende  abschieben.  Vielmehr \nsoll und muss der Kanton Kultur wertschätzen, fördern und auch ange-\nmessen finanziell unterstützen. Hier gilt es zu erwähnen, dass Kultur-\nprojekte schon heute einen Teil der Gelder selber sammeln müssen. Ei-\nner weiteren Auslagerung der Kulturgelder, wie es hier gefordert wird, \nkönnen wir auf keinen Fall zustimmen. Viele haben diese letzten ein-\neinhalb Jahre merken müssen, was es bedeutet, wenn keine Kulturver-\nanstaltungen  mehr stattfinden, was es heisst, wenn ein wichtiger  Teil \ndes  Zusammenlebens  der  Gesellschaft  wegfällt.  Würden  auch  noch \nweitere Finanzierungen ausgelagert, befördern wir, dass sich das Kul-\nturangebot verschmälert, riskieren wir, dass Kultur, wie wir sie in ihrer \n \n43 \nganzen Breite kennen, mehr und mehr verschwinden könnte. Dies kann \nnicht im Interesse des Kantons, im Interesse der Gesellschaft und auch \nnicht im Interesse von uns Kantonsrätinnen und Kantonsräte sein. Ich \nwiederhole:  Die  Kulturförderung  und  somit  auch  eine  angemessene \nMitfinanzierung ist eine Grundaufgabe des Staates. Und diese Aufgabe \nsoll er auch in Zukunft wahrnehmen.  \nAus diesen Gründen wird die SP das Postulat nicht unterstützen.  \n \n", "p": 43}, {"t": "Matthias Hauser (SVP, Hüntwangen): Die SVP hat eine gewisse Sym-\npathie gegenüber diesem Vorstoss. Das Publikumsinteresse von Projek-\nten wird durch erfolgreiches Crowdfunding erhoben, bevor der Kanton \nGeld dafür ausgibt; wenigstens ein Indiz, dass die geförderte Kultur im \nInteresse der Bevölkerung stattfindet. In der Begründung heisst es so-\ngar, «Projekte, welche den vorgegebenen Prozentanteil durch Crowd-\nfunding-Beiträge  nicht  abdecken  können,  erhalten  in  der  Folge  keine \nstaatlichen  Fördergelder»  –  eigentlich  deutlich.  Das  Postulat  möchte, \ndass der Kanton entsprechend weniger Beiträge  für einzelne Projekte \nausgibt und folglich die Staatsausgaben im Kulturbereich reduziert wer-\nden. Auch das ein vernünftiges Anliegen. Projekte müssen sich so der \nÖffentlichkeit präsentieren  und werden bekannter; auch das eine  ver-\nnünftige Sache. Die Absicht des Postulates ist prinzipiell gut; Kultur-\nförderung reduzieren und dem Publikumsinteresse gemäss ausrichten. \nAber,  bereits  jetzt  und  heute  haben  Projekte,  in  welche  Beiträge  der \nkantonalen Kulturförderung fliessen, in der Regel auch eine private Fi-\nnanzierung  im  Rücken;  die  Kulturförderung  trägt  nicht  die  gesamten \nKosten. So werden zum Beispiel Aufführungen von Theatern, Jubiläen, \nDorffeste  mit  nicht  nur  lokaler  Bedeutung,  einmalige  Produktionen, \nMuseen und Ausstellungen und Filme auch durch Private mitfinanziert \n–  manchmal  direkt,  manchmal  indirekt,  Inserate  in  Festbroschüren, \nFestsponsoren,  Preise  für  Tombolas,  Sponsorenabende  bei  Institutio-\nnen, private Fördervereine, Stiftungen et cetera. Es gibt keinen Grund, \nsich nur auf eine Sponsoring-Art – Crowdfunding – festzulegen, wenn \nes  nachher  um  kantonale  Beiträge  gibt.  Andere  private  Beiträge  sind \ndem Crowdfunding ebenbürtig. Crowdfunding-Plattformen liefern kein \nrepräsentatives Bild des kulturellen Bedürfnisses der breiten Bevölke-\nrung. Viele Einwohnerinnen und Einwohner sind nicht derart internet-\naffin. Eine Kulturförderung muss vielfältig bleiben und auch weniger \ninternetaffine Bevölkerungsteile ansprechen.  \nDeshalb  wird  die  SVP  dieses  Postulat  nicht  unterstützen.  Wir  wären \naber durchaus offen, wenn man ein Postulat anstrebt, dass die kantona-\nlen Beiträge der Kulturförderung an einen Prozentsatz von privaten Bei-\nträgen abhängig machen würde, egal ob Crowdfunding oder nicht. Wei-\nter  sollten  die  kantonalen  Beiträge  selbstverständlich  fast  vollständig \noder ganz vollständig aus dem Lotteriefonds und nicht aus den allge-\nmeinen Staatsmitteln entnommen werden, sodass wir keine Steuergel-\nder für Kultur ausgeben. Herzlichen Dank.  \n \n", "p": 44}, {"t": "Stefanie  Huber  (GLP,  Dübendorf):  Ich  nehme  es  vorweg:  Die  GLP-\nFraktion wird dieses Postulat nicht unterstützen. Nicht überall ist mehr \nMarkt auch sinnvoll.  \nDazu  meine  Ausführungen:  Die  kantonale  Kulturförderung  bezweckt \ngemäss  Kulturförderungsgesetz  ein  vielfältiges  kulturelles  Leben  zu \nStadt  und  Land  und  wahrt die Unabhängigkeit  des kulturellen Schaf-\nfens.  Bereits  heute  müssen  Initiantinnen  und  Initianten  verschiedener \nProjekte in der Regel einen Teil der Gelder selber auftreiben. Und sie \ntun  dies  auch  heute  schon  über  Crowdfunding.  Für  den  Teil,  den  der \nKanton Zürich beisteuert, soll es keinen Marktfähigkeitstest über Crow-\ndfunding-Plattformen brauchen. Wenn Kunst und Kultur uns auch et-\nwas  vor  Augen  halten  können  sollen,  was  wir  vielleicht  nicht  sehen \nwollen – da komme ich schon fast auf mein vorheriges Votum zurück \n–, kann es nicht das Ziel sein, dass alle Projekte über eine Crowdfun-\nding-Plattform  ihre  Attraktivität  beweisen  müssen.  Untergehen  sollte \nauch nicht, dass der Kanton eine kulturelle Vielfalt im gesamten Kanton \nfördern soll, was mit der Crowdfunding-Affinität der unterschiedlichen \nBevölkerungsgruppen  nicht  unbedingt  korrespondiert  –  das  haben \nmeine Vorrednerinnen und Vorredner auch schon ausgeführt.  \nMan kann dem Wunsch herauslesen, dass der Staat weniger an Kunst \nund  Kultur  bezahlt;  es  ist  explizit  die  Rede  davon,  dass  ein  Teil  der \nKulturausgaben  an  Private  ausgelagert  werden  soll.  So  steht  explizit: \n«Das Amt für Kultur könnte z.B. einen bestimmten Prozentanteil vor-\ngängig  festlegen,  der  durch  Crowdfunding-Gelder  gedeckt  werden \nmuss, damit die um den privaten Beitrag reduzierten Fördergelder des \nKantons  für  das  Projekt  gesprochen  werden.»  Wenn  man  schrauben \nwill, dann direkt über unsere Steuerungselemente: Die Rahmenbedin-\ngungen der Kulturförderung wie das zugrundeliegende Gesetz und über \ndas Budget respektive über den KEF (Konsolidierter Entwicklungs- und \nFinanzplan). Man kann über die Höhe der Gesamtförderung diskutie-\nren, über die Aufteilung zwischen grossen Kulturinstitutionen und üb-\nriger  Kultur oder die  Eigenwirtschaftlichkeit  verschiedener Institutio-\nnen. Nicht zuletzt ist das ein Thema, wo Regierungsrat und Verwaltung \n \n45 \nvon sich aus Ansätzen  in Richtung Interaktivität bei der  Kulturförde-\nrung gehen können; sie können das ausprobieren oder anwenden, ohne \ndass sie von uns diesen Auftrag braucht. Privat muss nicht die Marktfä-\nhigkeit von Projekten beweisen.  \nWir werden ablehnen. Danke.  \n \n", "p": 45}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Auch  wir  Grünen  werden  dieses \nPostulat ablehnen.  \nIn den Augen der FDP sollen Kultur- und Kunstschaffende in Zukunft \nihre Projekte auf einer Crowdfunding-Plattform ausschreiben und dar-\nüber private Gelder akquirieren müssen, um überhaupt noch in den Ge-\nnuss staatlicher Fördermittel zu kommen. Damit würden also neu fak-\ntisch  Private  darüber  mitentscheiden,  wer  in  den  Genuss  staatlicher \nKulturfördermittel kommen soll. Damit würden – und das ist wohl das \nZiel der FDP – nur noch diejenigen Kultur- und Kunstschaffenden von \ndiesen Mitteln profitieren, die bereits ein  grosses soziales, spendierfä-\nhiges und spendierfreudiges Netzwerk verfügen, ganz nach dem Prin-\nzip, wer hat, dem wird noch gegeben. Es ist offensichtlich: Die eigenen, \nüberdurchschnittlich wohlhabenden Kulturkreise würden von der Ein-\nführung einer solchen Privatisierungs- und Marktlogik besonders pro-\nfitieren; Neoliberalismus und Klientelwirtschaft pur, können wir Grü-\nnen da nur sagen. \nAls  Kanton  Zürich  muss uns daran  gelegen sein, dass die begrenzten \nMittel  unter  Achtung der Kunstfreiheit  fair auf kulturelle Traditionen \nund Innovationen, auf verschiedene Sparten und Regionen verteilt wer-\nden. Dieser Blick auf das umfassende öffentliche Interesse mögen Men-\nschen und Organisationen, die auf den Crowdfunding-Plattformen nach \nspendengeeigneten Projekten ausschauhalten,  nie  und  nimmer sicher-\nstellen.  \nLehnen Sie also das Postulat der kulturellen Vielfalt und Qualität und \nder breiten kulturellen Teilhabe zuliebe mit uns Grünen ab. Die von der \nFDP gewünschte Bevorzugung gewisser Kunst- und Kunstschaffenden \nist  unserer  heutigen  Kulturförderung  absolut  unwürdig;  Kultur  und \nKunst dürfen nicht ausschliesslich zur Ware verkommen.  \n \n", "p": 45}, {"t": "Hans-Peter  Hugentobler  (EVP,  Pfäffikon):  Nicht  aller  Bonbons,  die \nsüss aussehen, schmecken auch gut. Daran erinnert mich dieses Postu-\nlat; es will alle Kulturprojekte zwingend einem Crowdfunding-Test un-\nterstellen. Nur im Crowdfunding erfolgreiche Projekte werden staatlich \nunterstützt. Was auf den ersten Blick mit den Stichworten «Crowdfun-\nding» und «mehr Markt nach moderner Kulturförderung» tönt, ist, mit \nVerlaub, eine liberale Schnapsidee. Würde dieses Postulat umgesetzt, \nwürden nur noch ganz populäre Kulturprojekte, die  im Crowdfunding \nauf grossen Widerhall stossen und das gesamte Crowdfunding mit pri-\nvaten Spenden erreichen, dann eben auch staatliche Kulturfördergelder \nerhalten,  frei  nach  dem Motto: Wer  hat, dem wird  gegeben. Und das \nalles führt dann dazu, dass die staatliche Kulturförderung reduziert wer-\nden kann, nach der Logik, wir fördern nur noch populäre Kultur. Aber \nweil sie populär ist und privat unterstützt wird, können wir unsere För-\ndergelder herunterfahren. Auf der Strecke würden viele spannende und \nanspruchsvolle  Kulturprojekte  bleiben,  die  nicht  so  hohe  Klick-  und \nSpendenraten erzielen.  \nDie EVP lehnt dieses süss und fancy aussehende Postulats-Bonbons mit \nbitterer und ungeniessbarer Füllung ab.  \n \n", "p": 46}, {"t": "Judith Stofer (AL, Zürich): Ich kann da nur bei meinem Vorredner an-\nknüpfen; es ist tatsächlich eine Schnapsidee, die die FDP hier portiert. \nWer einmal Crowdfunding  gemacht  hat, der weiss, wie aufwendig es \nist. Und wenn Sie dann noch behaupten, dass es für die Fachstelle Kul-\ntur keinen Aufwand bedeuten würde, ein Crowdfunding für alle die Pro-\njekte, die eingereicht werden, zu organisieren, der ist wirklich auf dem \nHolzdampfer; das muss ich sagen. Der weiss wirklich nicht, wie das in \nder  Realität  aussieht.  Zudem  ist  es  so,  dass  nur  gewisse  digitalaffine \nMenschen, die in den Plattformen unterwegs sind, wirklich klicken. Da \nergibt  sich  keine  repräsentative  Auswahl  über  die  sogenannt  besten \nKulturprojekte, die  mit staatlichen Geldern unterstützt werden sollen. \nWas aber das absolut Schlimmste ist, was die FDP eigentlich veranstal-\ntet, ist, dass sie Private durch den Staat konkurrenzieren lässt, das heisst, \nes ist wirklich ein Kulturgewinnungsinstrument für private Kulturver-\nanstalter oder für private Kulturorganisationen, die mittels Crowdfun-\nding zu ihren Finanzen kommen. Jetzt soll der Staat in diesem privaten \nKulturförderbereich mitmischen. Das ist völlig abstrus; das ganze Pos-\ntulat ist komplett abstrus und macht keinen Sinn.  \nDie Alternative Liste wird es nicht unterstützen.   \n \n", "p": 46}, {"t": "Dieter Kläy (FDP, Winterthur): Ich bin ja bekanntlich in Kulturinstitu-\ntionen tätig; Theater Winterthur oder auch Musikkollegium, aber auch \nsonst kulturinteressiert. Ich habe den Eindruck, dass das Postulat hier \nfalsch verstanden wird. \nDie Kulturfinanzierung steht doch seit Jahren im Fokus: Spardiskussi-\nonen, Diskussionen rund um Leistungsverträge, um ihre Bedingungen, \nman hört auch immer wieder von Kulturschaffenden – besonders jetzt \n \n47 \nnach der Corona-Krise –, die würden sich in Existenznöten befinden et \ncetera, et cetera. Früher hatten wir ein privates Mäzenatentum. Dieses \nhat auch punktuell funktioniert, ich sage punktuell, nicht überall. Und \nheute ist das auch leider auf dem Rückzug, wie man feststellen muss.  \nEs geht nicht darum, dass mit diesem Vorstoss, dass die staatliche Kul-\nturförderung, wie wir sie heute haben, irgendwie abgelöst wird und nur \nnoch ausschliesslich das gefördert wird, was irgendwie auf diesen Platt-\nformen unterstützt wird, sondern, im Vorstoss heisst es ja, Prüfauftrag, \nwie  diese  Plattformen  sinnvollerweise  eingebaut  werden  können.  Im \nbesten  Fall  kann  man  so  sogar  mehr  Mittel  zur  Verfügung  haben  für \nweitere Projekte, die dann eben vielleicht diese Unterstützung auf der \nPlattform  nicht  finden.  Also: Was  haben  wir am  Schluss? Wir  haben \ndoch in gewissen Fällen mehr Planungssicherheit, und mehr Planungs-\nsicherheit  gibt  ja  den  Kulturschaffenden  auch  die  Chance,  hier  etwas \nmachen zu können. Und im besten Fall schaufelt das Projekt oder die \nIdee Mittel frei für andere Projekte beim Kanton. Es geht auch nicht um \neine  gewerkschaftliche  Frage,  die  hier  jetzt  von  den  Vorrednerinnen \nund Vorrednern aufgezeigt worden ist, dass quasi nur noch die spezielle \nMäzenatentum-Kultur  gefördert  würde  und  die  Kultur,  die  vielleicht \nnicht so ein grosses Zielpublikum hat, eben nicht. Darum geht es nicht. \nEs geht um einen Prüfauftrag. Deshalb – zumindest meine Interpreta-\ntion – hat ja der Regierungsrat dieses Postulat auch annehmen wollen, \num  einmal  sich  vertieft  Gedanken  darüber  machen  zu  können.  Es  ist \neine Chance.  \nDeshalb überweisen Sie mit uns dieses Postulat. Danke.  \n \n", "p": 47}, {"t": "Regierungspräsidentin Jacqueline Fehr: Genauso ist es, wie der letzte \nRedner, Dieter Kläy, gesagt hat. Der Regierungsrat hätte, würde dieses \nPostulat überwiesen, je nach Abstimmung, einen  Bericht erstellt  über \ndas Potenzial, das – offen gestanden – nicht wahnsinnig gross ist in Er-\ngänzung dessen, was schon gemacht wird. Es würde nicht schaden, es \neinmal darzulegen.  \nEs wurde eigentlich alles gesagt in dieser Debatte: Die Schwierigkeiten \ndieser  Fokussierung,  die  Schwierigkeiten  der  Beteiligung  all  jener \nMenschen, die nicht digital unterwegs sind, die Verzerrungen, die pas-\nsieren können, aber auch die Potenziale, die in diesem Instrument lie-\ngen. Das hätten wir dargestellt. An der Kulturförderung hätte sich in der \nGrundarchitektur nichts geändert. Man hätte vielleicht einfach die Aus-\nlegeordnung gehabt. Ich spreche deshalb im Konjunktiv, weil, wenn ich \nzusammenzähle,  klar  ist,  dass  dieses  Postulat  nicht  überwiesen  wird. \nSollte es dann doch überwiesen werden, würde der Konjunktiv zu ei-\nnem Indikativ.  \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": " \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Es hat seine schriftliche Ab-\nlehnung am 28. November 2018 bekannt gegeben.  \n \n", "p": 48}, {"t": "Daniel Sommer (EVP, Affoltern am Albis): Gesundheitlich angeschla-\ngene und in ihrer Leistungsfähigkeit eingeschränkte Inhaftierte sinnvoll \nzu  beschäftigen,  war  eines  der  Kernanliegen  zur  Einreichung  dieses \nPostulates. Dieses Kernanliegen entspricht auch den Grundsätzen der \nGefangenenbeschäftigung des Kantons Zürich, in welcher festgehalten \nist, dass «inhaftierte Personen durch eine sinnvolle Beschäftigung den \nBezug zum Leben in Freiheit und damit auch zur Arbeitswelt nicht ver-\nlieren sollen». Die, auch mit eingeschränkten Möglichkeiten gut bewäl-\ntigbaren praktischen Arbeiten in Feld, Wald, Hof und Garten, schaffen \nsolche direkten Bezüge zu einer konkreten Arbeitswelt und haben Er-\nfolgserlebnisse zur Folge, was sich dann logischerweise positiv auf die \nResozialisierung auswirkt.  \nDieser Effekt ist noch ausgeprägter im Umgang mit Tieren. Hier listet \ndie Regierung zwar Legehennen genau auf, wie viele Tiere welcher Art \nnoch auf dem Hof sind. Umso mehr ist es jedoch ein bedauerlicher Fakt, \ndass diesem Bereich weniger Bedeutung als vorher zugemessen wird, \nwas sich dann in noch gerade mal 11 Prozent bei den Ganzjahres-Ar-\nbeitsplätzen in der Landwirtschaft auswirkt. Wir sind nach wie vor der \nklaren  Meinung,  dass  die  Bereitstellung  von  niederschwelligen  Be-\nschäftigungsplätzen in Landwirtschaft, Hof, Wald und Garten prioritäre \nBedeutung zugemessen werden sollte. Wie ich schon zu einem früheren \n \n49 \nZeitpunkt bemerkt hatte, kann man natürlich die Insassen auch Schrau-\nben sortieren und einpacken lassen, bis ihre eigenen locker sind. Ob das \ndann die erhofften Grundlagen schafft, damit sich Inhaftierte nach dem \nStrafvollzug im Arbeitsmarkt in einer zunehmend verrückten Welt wie-\nder integrieren können, bleibt zu bezweifeln. \nNach wie vor kritisch beurteilen wir den Entscheid, statt der Schnitzel-\nheizung neu eine Pelletheizung einzubauen. Dass Pellets ein effizienter \nBrennstoff ist steht ausser Frage. Effizienz in Ehren, aber es gibt auch \neine  Effizienz  bei  der  Arbeitsbeschaffung.  Dies  erst  recht,  wenn  das \nVollzugszentrum  über eigenen Wald und somit direkten Zugang zum \nBrennstoff  verfügt.  Dass  damit  die  Schwächung  der  lokalen  Wert-\nschöpfung  hinzukommt,  macht  diesen  Entscheid  noch  fragwürdiger. \nEin kleiner Trost ist, dass wenigstens das Bio-Label erhalten blieb. So \nhaben  die  unbefriedigenden  neuen  Resozialisationsschwerpunkte  zu-\nmindest ein grünes Mäntelchen an.  \nLeider ist es eine Tatsache, dass wir heute nur noch über den Bart des \nKaisers streiten können. Die Entscheide darüber, wie das Vollzugszent-\nrum Bachtel seinen  Auftrag ausführen soll, sind  längst  gefällt. Schon \nbei Einreichung des Vorstosses war klar, dass die Erfolgsaussichten für \nunsere Anliegen gering sind. Die EVP will, dass die Vollzugsmassnah-\nmen  im  Kanton  Zürich  auch  in  Zukunft  den  grösstmöglichen  prakti-\nschen Bezug zur Arbeitswelt anstreben. Wie so oft bleibt uns nun leider \nnur noch die Möglichkeit, mit unserem Festhalten am Postulat ein Zei-\nchen zu setzen, das Zeichen nämlich, dass bei der Gestaltung von Re-\nsozialisationsmassnahmen  die  sinnstiftenden,  nützlichen  und  prakti-\nschen Arbeitsmöglichkeiten nicht schleichend reduziert werden.  \n \n", "p": 49}, {"t": "Walter Honegger (SVP, Wald): Heute geht es nicht um die personellen \nUngereimtheiten, welche die Kolonie (vormaliger Name des Vollzugs-\nzentrums) seit einigen Jahren auf Trab hält, sondern nur um die Behand-\nlung  des  vorliegenden  Postulates.  Und  dieses  lehnt  die  SVP  aus  den \nfolgenden drei Gründen ab: \nDie Forderung nach einem ganzjährigen weiterzuführenden Landwirt-\nschaftsbetrieb ist bereits erfüllt. Dies vor allem im Zusammenhang des \ngeänderten Klientels, welches nur noch kürzere Zeiten in der Kolonie \nverbringt  und  dadurch  Arbeitstätigkeiten,  welche  auch  längerfristige \nEinarbeitungszeiten  notwendig  gemacht  haben,  so  gar  nicht  mehr \ndurchführbar sind. Die  Forderung  nach dem  Beibehalten des Bio-La-\nbels ist ebenso bereits erfüllt, da dies gar nie wirklich zur Diskussion \nstand. Und betreffend Durchleuchtung der niederschwelligen Arbeits-\nmöglichkeiten durch eine Fachperson sowie die Forderung nach einer \nSchnitzelheizung: Hierbei stützen wir uns ebenso auf den Bericht der \nRegierung.  \nDas Postulat kann aus unserer Sicht abgelehnt werden.  \n \n", "p": 50}, {"t": "Davide  Loss  (SP,  Thalwil):  Mit  diesem  Postulat  wird  suggeriert,  das \nVollzugszentrum Bachtel könne seinen Kernauftrag nicht erfüllen; dem \nist entschieden zu widersprechen. Das Vollzugszentrum Bachtel bietet \neine optimale Möglichkeit für Personen am Rand der Gesellschaft, dass \nsie nach dem Strafvollzug – meistens sind es Ersatzfreiheitsstrafen, die \ndort vollzogen werden oder kurze Freiheitsstrafen  – den Anschluss in \nden  Arbeitsmarkt  wiederfinden.  Die  Arbeitsmöglichkeiten  im  Straf-\nvollzug sind gesetzlich vorgeschrieben und sind von zentraler Bedeu-\ntung. Es ist richtig und wichtig, dass die Gefangenen dort arbeiten. So \nwerden die Chancen für eine Wiedereingliederung in den Arbeitsmarkt \nnach der Strafverbüssung deutlich gesteigert. Das ist ein zentrales An-\nliegen  des  Strafvollzugs,  sind  doch  zahlreiche  Inhaftierte  nicht  oder \nnicht nachhaltig im Arbeitsmarkt integriert. \nIch  muss  feststellen,  sämtliche  Punkte,  die  in  diesem  Postulat  vorge-\nbracht werden, sind heute erfüllt. Gehen Sie einmal dorthin und schauen \nSie, wie das funktioniert. Es ist wirklich beeindruckend, wie dort der \nStrafvollzug gelebt wird. Es ist auch eine wunderbare Landschaft dort. \nDas ist auch ein  gutes Umfeld  für  die Inhaftierten, die  meistens  vom \nRand der Gesellschaft oder aus einer unteren Schicht kommen. Es geht \nheute eben nicht darum, nur ein Zeichnen zu setzen. Es wird damit sug-\ngeriert, das Vollzugszentrum  Bachtel könne seinen  Kernauftrag  nicht \nerfüllen. Und dem ist entschieden zu widersprechen. Das Vollzugszent-\nrum Bachtel leistet hervorragende Arbeit.  \nDas Postulat ist unnötig und deshalb abzulehnen. Besten Dank.  \n \n", "p": 50}, {"t": "Stefan  Weber (FDP,  Wetzikon):  Das Vollzugszentrum  Bachtel ist  ge-\nbaut  und  in  Betrieb.  Die  Stellungnahme  des  Regierungsrates  ist  auf-\nschlussreich.  Die  Beschäftigungsmöglichkeiten  haben  sich  aufgrund \nder Art und Weise und der Leute, die dort inhaftiert sind, angepasst und \ndementsprechend auch verändert. \nBisher wurden drei Anfragen und schlussendlich auch noch dieses Pos-\ntulat beantwortet.  \nDie FDP sieht keinen weiteren Handlungsbedarf und lehnt das Postulat \nab. \n \n", "p": 50}, {"t": "Thomas  Wirth  (GLP;  Hombrechtikon):  Wir  führen  hier  eine  Debatte \num der Debatte Willen. Um es kurz zu machen: Wir erachten diese nicht \n \n51 \nfür  notwendig.  Die  gesetzlichen  Vorgaben  sind  erfüllt,  die  konkreten \nForderungen sind erfüllt, es braucht keine Überweisung dieses Postu-\nlats. \nBitte lehnen Sie dieses ab. \n \n", "p": 51}, {"t": "Florian Heer (Grüne, Winterthur): Das erneuerte VZ Bachtel, wir ha-\nben es  gehört,  ist seit  Längerem eingeweiht. Ich  hoffe, Sie  verzeihen \nmir deshalb, wenn ich mich kurzfasse.  \nDieses Postulat fordert, dass das VZ  Bachtel seinen Kernauftrag wei-\nterhin  erfüllen  könne.  Nun,  die  Stellungnahme  des  Regierungsrates \nzeigt, es tut dies weiterhin, nur hat sich eben der Kernauftrag verändert, \ndeshalb die ganzen Anpassungen. Das VZ Bachtel hat mittlerweile ein \nganz anders Klientel und die Angebotsstrategie der Vergangenheit taugt \nnicht mehr; es lohnt sich nicht, die alte zu fordern. Die Postulanten ha-\nben  einiges  gefordert,  was  uns  auch  wichtig  ist:  die  Fortführung  des \nBio-Betriebs  oder  der  Erhalt  von  sinnstiftenden  Arbeitsplätzen,  unter \nanderem in der Landwirtschaft. Wie sich nun herausstellt, war beides \nnie in Gefahr. Das nun mittlerweile umgebaute VZ Bachtel erfüllt un-\nsere Erwartungen an die Renovation eines kantonalen Gebäudekomple-\nxes: eine energetische Sanierung, eine CO2-neutrale Heizung. Im Ge-\ngensatz  zu  den  Postulanten  haben  wir  keine  Präferenzen  zwischen \nHolzschnitzel und Pellets, da sich, wie gesagt, die Arbeitsplätze geän-\ndert haben. Ein Minergie-ECO-Standard für den Neubau, eine Photo-\nvoltaik-Anlage, was wollen Sie mehr? \nEine Bewertung zum Schluss: Ich betrachte das VZ Bachtel mit einem \ngewissen Blick von aussen. Etwas wirklich Skandalöses, das vier Kan-\ntonsratsgeschäfte rechtfertigt, konnte ich beim besten Willen nicht er-\nkennen.  \nWir lehnen das Postulat ab.  \n \n", "p": 51}, {"t": "Yvonne Bürgin (Die Mitte, Rüti): Wie der Titel so schön sagt, muss das \nVollzugszentrum  Bachtel seinen  Kernauftrag erfüllen. Nun stellt sich \nnatürlich die Frage, was genau der Kernauftrag ist? Und wie die Ant-\nworten der Regierung gut nachvollziehbar aufzeigen, hat sich die Zu-\nsammensetzung  der  Inhaftierten  entscheidend  verändert.  Die  Aufent-\nhaltsdauer  von  Verurteilten  mit  Ersatzfreiheitsstrafen  hat  sich  auf \ndurchschnittlich 25 Tage verkürzt. Es ist daher  verständlich, dass das \nAngebot beim Umbau  und der  Erweiterung des VZ  Bachtel evaluiert \nwurde. Die hat dazu geführt, das Angebot der Beschäftigungsmöglich-\nkeiten  weiter  zu  reduzieren.  Diese  Anpassung  macht  Sinn,  wenn  nur \nnoch wenige Inhaftierte eine lange Freiheitsstrafe zu verbüssen haben. \nDer Kernauftrag des Vollzugszentrums Bachtel hat sich somit geändert, \nwird aber durchaus erfüllt, wie auch in den vielen Voten vor mir schon \nausgeführt  wurde.  Die  Forderungen  der  Postulanten  sind  nicht  mehr \nzeitgemäss. \nDie Mitte lehnt das Postulat ab.  \n \n", "p": 52}, {"t": "Erich Vontobel (EDU, Bubikon): Wir von der EDU haben dieses Pos-\ntulat damals aus Überzeugung mitunterzeichnet, weil wir die Situation \nim  Vollzugszentrum  Bachtel  kannten  und  sehr  schätzten.  Es  war  uns \nein wichtiges Anliegen, dass der damals geplante Umbau inklusive Er-\nweiterung keinen  Abbau  von  niederschwelligen  Arbeitsplätzen  in der \nLand-  und  Forstwirtschaft  sowie  in  der  Gärtnerei  zur  Folge  haben \nwürde. Also, keine Verschiebung von Mitteln, weg von einfachen, na-\nturnahen und resozialisierenden Arbeiten hin zu noch mehr Interventio-\nnen aus der der Regierungspräsidentin Jacqueline Fehr nahestehenden \nsozialtherapeutischen Industrie. So wie wir die Lage heute nach Umbau \nund Erweiterung des Vollzugszentrums Bachtel einschätzen, haben die \ndamaligen Anfragen von EDU und SVP sowie das Postulat von EVP \nund EDU etwas bewirkt. Das freut uns. Wir verstehen aber nicht, wes-\nhalb die Schnitzelheizung durch eine Pellets-Heizung abgelöst worden \nist, obschon wir klar aufgezeigt hatten, dass dies ein Schritt in die fal-\nsche Richtung sein würde. Gerade hier wäre es wichtig gewesen, wert-\nvolle  Arbeitsplätze  im  Bereich  der  Brenngutaufbereitung  im  eigenen \nnahen Wald sowie Wertschöpfung für das regionale Gewerbe höher zu \ngewichten als kurzsichtige Wirtschaftlichkeit. Langfristig hätte sich die \nBeibehaltung der Schnitzelheizung mit all den damit verbundenen Be-\nschäftigungsmöglichkeiten  mehr  als  gelohnt.  Aus  ökologischer  Sicht, \nwenn man bedenkt, dass das Brenngut vor der Tür liegt, also ganz nach \ndem bekannten Motto: Aus der Region, für die Region. Die EDU ist der \nAnsicht, dass es nie zu spät ist, aus Fehlentscheidungen zu lernen, und \nwürde es begrüssen, wenn man in Sachen Heizung nochmals über die \nBücher ginge. Ja, wir wissen, dass mit der neuen Heizung bereits harte \nFakten  geschaffen  worden  sind,  aber  man  darf  und  soll  aus  Fehlern \ndurchaus auch lernen, auch wenn Lehrgeld bezahlt werden muss. Mit \netwas gutem Willen liesse sich da bestimmt doch noch eine gute Lösung \nfinden. \nVor diesem Hintergrund werden die EDU-Vertreter das Postulat auch \ndefinitiv unterstützen. Danke.   \n \n", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat hat dem Kantonsrat \nbeantragt, die Motion nicht zu überweisen. Er hat das am 10. April 2019 \nbekannt gegeben. Der Rat hat zu entscheiden.  \n \n", "p": 53}, {"t": "Andrew Katumba (SP, Zürich): Zum Abschluss noch ein Bettmümpfeli \naus  der  Welt  der  Digitalisierung.  Zuletzt  wurde  der  Regierungsrat  in \nSachen E-Voting vom Kantonsrat jäh ausgebremst: 2019 hat die Mehr-\nheit  dieses  Kantonsrates  die  Mittel  aus  dem  Konsolidierten  Entwick-\nlungs- und Finanzplan, kurz KEF, rausgestrichen und somit das geplan-\nten E-Voting-Pilot frühzeitig gegroundet.  \nDie Kritikerinnen und Kritiker einer raschen E-Voting-Einführung be-\nfürchten, dass die Systeme für eine elektronische Stimmabgabe ange-\ngriffen werden könnten, und somit die direkte Demokratie als Ganzes \nSchaden nimmt. Vor zwei Jahren kam es dann auch zum Crash für das \nE-Voting-Prestigeprojekt  des  Bundes.  Nachdem  Experteninnen  und \nExperten 2019 bei Tests im E-Voting-System der Post gravierende Si-\ncherheitsmängel entdeckt hatten, wurden die noch laufenden Versuche \nin  den  Kantonen  sofort  sistiert.  Seither  können  keine  elektronischen \nStimmen  mehr abgegeben werden, und die forschen Digitalisierungs-\nvorhaben in Sachen E-Voting wurden vorübergehend eingestellt.  \nGemäss Planung der Bundeskanzlei hätten 2019 zwei Drittel der Kan-\ntone  bei  den  eidgenössischen  Wahlen  im  Herbst  den  elektronischen \nStimmkanal  anbieten  sollen.  Nun,  kaum  zwei  Jahre  nach  dem  Rück-\nschlag macht sich der Bund wieder daran, eine Neuauflage der elektro-\nnischen Stimmabgabe mit veränderten Rahmenbedingungen zu starten. \nAuf  Bundesebene gilt  nach wie  vor die Devise: zuerst E-Voting, erst \ndanach E-Collecting. Dieser Haltung hat sich auch der Zürcher Regie-\nrungsrat  angeschlossen.  Dies  ist  insofern  irritierend,  da  nach  diesem \nersten Fehlversuch die Prioritäten falsch gesetzt werden – meiner Mei-\nnung nach. \nDie  über  die  Jahrhunderte  elaborierte  analoge  Stimmabgabe  hat  sich \nüber  all  die  Zeit  hinweg  als  robuste  Form  der  demokratischen  Wil-\nlensäusserung verankert und hält auch polarisierenden Abstimmungen \nwie am letzten Wochenende stand. Diese Errungenschaften dürfen wir \nnicht leichtfertig aus der Hand geben. Eine allfällige Digitalisierung un-\nserer Demokratie soll vordringlich von unten nach oben und in kleinen, \nkontrollierten Schritten erfolgen. Einer jener zaghaften und ungefährli-\nchen Schritte in Richtung Digitalisierung unserer Demokratie bildet die \nEinführung einer digitalen Unterschrift für Initiativen und Referenden. \nMittels Unterschriftensammlung auf Tablets oder im Internet, können \n– wie bereits heute bei Petitionen üblich – breitere Bevölkerungsgrup-\npen  erreicht  werden.  Denn  seit  einigen  Jahren  ist  bekannt,  dass  sich \nnicht alle vor einem Detailhändler für Volksinitiativen und Referenden \ngewinnen lassen. Die Meinungsbildung hat sich zunehmend in den di-\ngitalen  Raum  verlagert,  mit  all  seinen  positiven  wie  auch  negativen \nAuswirkungen. Aber genau darum kann der Kanton erste Erfahrungen \nsammeln, ohne unsere demokratischen Errungenschaften zu schädigen \noder zu bedrohen. Die gesammelten Unterschriften können gebühren-\nfrei rascher dem Kanton oder den Gemeinden zur Beglaubigung über-\nmittelt werden. Auch kann man die Verwaltung beim mühseligen und \nzeitintensiven Entziffern der krackseligen Handschriften entlasten. Da \nauch das Stimmgeheimnis beim E-Collecting im Gegensatz zum E-Vo-\nting  keine  Rolle  spielt,  sind  die  Sicherheitsrisiken  bedeutend  kleiner. \nGemäss  Artikel  61  des  Bundesgesetzes  über  die  politischen  Rechte \nbraucht  es  auf  einem  Touchscreen  auch  nicht  zwingend  eine  digitale \nIdentität.  \nUnsere Regierungspräsidentin und heutige Justizdirektorin Jacqueline \nFehr hat 2008 als Nationalrätin eine gleichlautendende Motion einge-\nreicht. Darin begründet Sie Ihren Vorstoss wie folgt; ich zitiere aus der \nBegründung: «Der nächste Schritt muss sein, dass auch Unterschriften \nfür Initiativen und Referenden auf elektronischem Weg gesammelt wer-\nden können. Dies stärkt die Demokratie, weil einerseits andere Kreise \nin der Bevölkerung angesprochen werden und andererseits die Unter-\nschriftensammlung  weniger  finanzielle  und  personelle  Ressourcen \nbraucht.  Um  Erfahrungen  mit  dem  Instrument  des  E-Collecting  sam-\nmeln zu können, müssen entsprechende Pilotprojekte durchgeführt wer-\nden.  Dazu  müssen  die  nötigen  gesetzlichen  Grundlagen  geschaffen \n \n55 \nwerden.»  P.S. Besagter Vorstoss wurde damals auch  von Mario  Fehr \nund Natalie Rickli mitunterzeichnet. Daher gehe ich davon aus, dass die \nMotion über einen gewissen Rückhalt in der Regierung verfügt.  \nNun  haben  Sie  die  Möglichkeit,  diese  gesetzlichen  Grundlagen  zu \nschaffen, damit die politischen Parteien und Organisation elektronische \nUnterschriften sammeln können und der Kanton Zürich erste Erfahrun-\ngen sammeln kann. Ich danke Ihnen für Ihre Unterstützung.  \n \n", "p": 55}, {"t": "Diego  Bonato  (SVP,  Aesch):  Erika  Zahler  hat  zu  dieser  Motion  eine \nSVP-Stellungnahme schriftlich vorbereitet; sie musste vorzeitig gehen, \nweshalb ich diese verlese.  \nMit der Motion 5/2019 wollen die Initianten den Regierungsrat beauf-\ntragen, dem Kantonsrat eine gesetzliche Grundlage zu unterbreiten, die \nes künftig ermöglicht, Unterschriften für Volksinitiativen und fakulta-\ntive Referenden elektronisch zu sammeln. Auch sollen über das Internet \noder mobile Endgeräte das Sammeln von Unterschriften oder elektro-\nnischen  Signaturen  miteinbezogen  werden.  Was  sind  die  Argumente \nder Initianten für ein E-Collecting? Was erhoffen sie sich von diesem? \nWie wir bereits gehört haben, ist das aufwendige Sammeln von Unter-\nschriften in alter Manie, das heisst auf Papier, mit personellen und fi-\nnanziellen  Ressourcen  verbunden.  Mit  E-Collecting  versprechen  sich \ndie  Vorstösser  eine  Erleichterung  und  indirekt  eine  grössere  Beteili-\ngung der Wähler. Sie versprechen sich auch eine Stärkung der Demo-\nkratie. Ob sich dies allerdings mit elektronischer Variante bewährt und \neine stärkere Beteiligung eintrifft, steht in den Sternen. \nAuch  wenn  es  mit  gewissem  Aufwand  verbunden  ist,  so  ersetzt  die \nelektronische  Version  das  traditionelle,  bekannte  Sammeln  auf  der \nStrasse, welches notabene mit gewissem Aufwand verbunden ist, trotz-\ndem nicht. Das Sammeln von Unterschriften auf der Strasse hat durch-\naus  auch  grosse  Vorteile.  Oft  entstehen  interessante  Gespräche  der \nSammler  mit  dem  Bürger,  Argumente  werden  ausgetauscht.  So  kann \neine  Meinungsbildung  bei  den  Passanten  stattfinden.  Elektronisch  ist \nschnell mal abgestimmt. Ist es dann aber auch glaubwürdig, wenn mit \nwenig Aufwand ein Kreuzchen gesetzt werden kann? \nAuch wenn wir aktuell zum Beispiel mit Projekten wie dem Impulspro-\ngramm, welches x Teilprojekte beinhaltet, mit grossen Schritten betref-\nfend  Digitalisierung  und  Transformation  vorangehen  und  in  die  Zu-\nkunft investieren, so macht es kaum Sinn, dass dies im Kanton Zürich \nzu einem Alleingang führt. Auch fehlen immer noch wichtige Voraus-\nsetzungen wie die E-ID, die zuerst noch realisiert werden müssen – und \ndies wohlverstanden auf eidgenössischer Ebene. \nAngenommen,  die  Unterschriftensammlung  könnte  über  Internet  und \nmobile Geräte ausgeübt werden, so stellt sich betreffend Zusammentra-\ngen,  Übermitteln  und  Beglaubigung  der  Unterschriften  das  nächste \nProblem. Diese würde nach traditioneller Art manuell auf Papier erfol-\ngen,  was  im  ganzen  Prozess  einer  Teil-Digitalisierung  entsprechen \nwürde, was wiederum  keinen Sinn  macht  und auch  nicht zukunftsge-\nrichtet ist.  \nAuf eidgenössischer Ebene tut sich diesbezüglich übrigens doch schon \neiniges.  So  ist  von  SVP-Nationalrat  Franz  Grüter  ein  gleichnamiger \nVorstoss  in  Bern  bereits  eingereicht  worden,  der  sich  diesem  Thema \nannimmt.  \nWie aus der Stellungnahme des Regierungsrates zu entnehmen ist, lehnt \ner zurzeit diese Motion ab. Die SVP-EDU-Fraktion lehnt diese Motion \nebenfalls  ab  und  bittet  Sie  aufgrund  der  erwähnten  Argumente  es  ihr \ngleichzutun.  \n \n", "p": 56}, {"t": "Fabian Müller (FDP, Rüschlikon): Die Motion greift ein Anliegen auf, \ndas auch wir teilen. Die Digitalisierung soll auch mit Bezug auf die In-\nstrumente der direkten Demokratie  vorangetrieben werden. Nicht  nur \ndie  kantonale  Verwaltung  im  Allgemeinen,  sondern  auch  die  Instru-\nmente der direkten Demokratie ganz  im  Speziellen sollen also digital \nfit  werden  und  wenigstens  einigermassen  in  den  unverfänglichsten \nPunkten  wie  eben  beim  E-Collecting  endlich  im  21.  Jahrhundert  an-\nkommen. Das ist heute nicht unbedingt der Fall.  \nDas wird klar, wenn wir uns die Abläufe einer Unterschriftensammlung \nzu Gemüte führen. Wir kennen es: Die Unterschriftenbögen müssen den \nStimmberechtigten  in  Papierform  vorgelegt  werden;  diese  müssen \nhandschriftlich unterzeichnen. Das Komitee muss jeden einzelnen Bo-\ngen in die entsprechenden Wohngemeinden schicken. Die Gemeinden \nihrerseits müssen jede einzelne Unterschrift beglaubigen. Und schluss-\nendlich muss auch noch die Bundeskanzlei respektive die Staatskanzlei \ndie Bescheinigungen der Gemeinden auch noch manuell prüfen. Sie se-\nhen es: Dieser Prozess ist derart aus der Zeit gefallen oder man könnte \nauch sagen, derart  vintage, dass er schon  fast wieder charmant wirkt. \nMit digitaler Fitness hat dies jedoch nichts zu tun. Und nur schon der \nUmstand, dass ein derart antiquierter Prozess schadlos  und  vor allem \nalternativlos bis ins 2021 geschafft hat, ist Grund  genug, diese Sache \njetzt  halt  ein  bisschen  offensiver  anzugehen,  als  sich  dies  der  Regie-\nrungsrat wünschen mag. \nDie regierungsrätliche Antwort hat uns denn auch nicht restlos überzeu-\ngen können, auch wenn wir durchaus Verständnis für einzelne Punkte \n \n57 \nhaben.  Klar,  elektronische  Identitäten  spielen  eine  Rolle;  klar,  diese \nwerden im Projekt «vote électronique» des Bundes behandelt und flies-\nsen  ins  Bundesgesetzt  über  die  elektronischen  Identifikationsdienste \nein;  klar,  die  staatspolitische  Kommission  des  Nationalrates  brütet \nebenfalls über dieser Angelegenheit. Es ist aber auch klar, dass es im-\nmer hundert Gründe gibt, weshalb zuerst die anderen einmal liefern sol-\nlen, bevor man selbst aktiv wird. Und natürlich, die Sache ist anspruchs-\nvoll. Wenn die Instrumente der direkten Demokratie digitalisiert wer-\nden, hat dies auch mit Vertrauen in die Technik zu tun. Das kann sehr \nsensibel sein, wie die Debatten zum E-Voting und der E-ID gezeigt ha-\nben. Wir sind aber der Meinung, dass das Sammeln der Unterschriften \nnicht  ganz  so  heikel  ist  wie  das  Wählen  oder  das  Abstimmen  selbst. \nUnd auch der Status Quo trägt Risiken in sich, wenn man etwa an den \nsehr  rudimentären  Datenschutz  auf  den  physischen  Unterschriftenbö-\ngen denkt, die ja, wie gesehen, von der einen zur anderen Stelle x-Mal \nhin- und hergereicht werden. \nZum  Schluss  lässt  sich  festhalten,  dass  die  Motion  angesichts  all  der \nBestrebungen auf Bundesebene vielleicht tatsächlich ein bisschen früh \nkommt. Deshalb haben wir auch abgewogen, ob dies jetzt der richtige \nMoment ist oder nicht; auch die Timeline ist sportlich. Wir sind aber \nschlussendlich zur Überzeugung gekommen, dass es ein bisschen Sport \nbraucht, um eben digital fit zu werden. Diesen Prozess müssen wir nun \nhalt auch bei uns im Kanton Zürich anstossen, mit der Erwartung, dass \ndas  Sammeln  der  Unterschriften  bald  auch  auf  elektronischem  Weg \nmöglich  ist  und dereinst auch das Zusammentragen, Übermitteln  und \nBescheinigen der Unterschriften im durchgehend digitalisierten Prozess \nabgewickelt werden kann. \nWir sind überzeugt, ein E-Collecting kommt der Vitalität der direkten \nDemokratie zugute. Die digitalen Kanäle mindern die Würde der Insti-\ntutionen nicht, sondern machen sie stärker. \nWir bitten Sie deshalb, diese Motion zu unterstützen \n \n", "p": 57}, {"t": "Gabriel Mäder (GLP, Adliswil): Sie haben es bereits von Andrew Ka-\ntumba gehört: Im Dezember 2008 haben unsere Regierungsratsvertreter \nJacqueline  Fehr,  Mario  Fehr  und  Natalie  Rickli  bereits  eine  analoge \nMotion im Nationalrat zum E-Collecting eingereicht.  \nBedauerlicherweise  sind  die  Aussagen  auch  heute  noch  aktuell,  denn \ndie Motion wurde abgeschrieben, weil sie nicht innert zwei Jahren ab-\nschliessend  im  Rat  behandelt  wurde.  Weitere  Projekte  wurden  vom \nBund  mangels  Ressourcen  sistiert.  Und  so  stehen  wir  heute  mit  den \ngleich  leeren  Händen  da,  wie  vor  13  Jahren,  während  rund  um  uns \nherum die Digitalisierung mit grossen Sprüngen jeden Aspekt des pri-\nvaten und beruflichen Lebens verändert hat. Deshalb nein; nein zu einer \nweiteren  Verzögerung.  Die  GLP  will  nicht  länger  auf  Bern  warten, \nschon gar nicht wenn der Bundesrat im CIVIC-Tech-Bericht vom Mai \n2020 schreibt, dass es angezeigt sei, zunächst auf kommunaler und kan-\ntonaler  Ebene  Erfahrungen  mit  E-Collecting  zu  sammeln,  bevor  eine \nEinführung auf Ebene Bund erwogen wird. Der Kanton Schaffhausen \nhat den Ball bereits aufgenommen. Daher ist es für uns unverständlich, \nwenn  wir  es  als  selbsternannter  führender  Innovationsstandort  in  der \nSchweiz nicht fertigbringen würden, eine technische Lösung für E-Col-\nlecting auf die Beine zu stellen. Knowhow gibt es dazu mehr als genug \nim Kanton. Dass aktuell die DigiLex – die rechtlichen Grundlagen für \nelektronischen Geschäftsverkehr  – in der Vernehmlassung sind, passt \nda bestens. Mit dem geplanten Gesetz werden die in der Regierungsan-\ntwort zu unserer Motion erwähnten nachgelagerten Prozesse des E-Col-\nlectings in der Verwaltung bereits entsprechend angepasst werden müs-\nsen. Somit besteht auch nicht die Gefahr einer Teil-Digitalisierung der \nelektronischen Unterschriftensammlung, wie dies  in der  Antwort  von \n2019 noch befürchtet wurde.  \nWie wir in der Motion festgehalten haben, bedarf es aus unserer Sicht \nfür E-Collecting auch nicht einer vorgängigen Einführung einer E-ID. \nEs gibt bereits andere elektronische Mittel, die eine Signatur ersetzen. \nSelbst die Kantonspolizei setzt ja bereits auf digitale Unterschriften bei \nTablets bei  ihren Protokollen. Das primäre Ziel  unserer Motion  ist ja \nnicht die Effizienzsteigerung und Kostenreduktion auf Seiten der Ver-\nwaltung, sondern auf Seite der Initianten, um so eine höhere Partizipa-\ntion der Wählerschaft am politischen Prozess zu bewirken. Besonders \nin einer direkten Demokratie wie der unseren, sollten Hürden zur akti-\nven Mitbestimmung reduziert und nicht künstlich aufrechterhalten wer-\nden. Wenn die Bevölkerung respektive ein Teil davon, auch wenn sie \neine  Minderheit  darstellt,  die  Notwendigkeit  verspürt,  in  den  politi-\nschen Betrieb einwirken zu müssen, muss sie dazu die Möglichkeit ha-\nben, auch wenn die Mehrheit dies als Bemühend empfinden mag. Denn \ndie Schweiz ist nicht nur eine Demokratie der Mehrheit, sondern auch \nein  Rechtsstaat,  der  seinen  Minderheiten  mit  Respekt  begegnet.  Was \nvon Rechts wegen zugesichert ist, hat sich in der Praxis aber oft an den \nKosten der Unterschriftensammlung als nicht realisierbar erwiesen. Mit \nE-Collecting  schaffen  wir  Abhilfe.  Initiantinnen  werden  nicht  länger \nauf das Wohlwollen von reichen Gönnerinnen oder bestehenden Netz-\nwerken angewiesen sein. Und genau darum geht es hier: Dass alle Ideen \ndie gleiche Chance haben, Gehör zu finden, auch wenn sie nicht in das \n \n59 \netablierte System passen. Die Haltung, dass es durch die höhere Parti-\nzipation zu unnötigen und unangebrachten Initiativen kommen könnte, \nvor denen wir das Stimmvolk beschützen müssen, lässt auf wenig Ver-\ntrauen in unsere Bevölkerung schliessen. Dabei hat das vergangene Ab-\nstimmungswochenende doch gezeigt, dass die Bevölkerung sehr wohl \nzwischen  der  Lautstärke  und  Penetranz  von  Argumenten  und  deren \nQualität unterscheiden kann. \nSollte E-Collecting tatsächlich auf so grosses Interesse in der Bevölke-\nrung stossen, stehen uns mit der Anpassung der Höhe von Quoten und \nder Länge von Sammelfristen immer noch ausreichend Mittel zur Ver-\nfügung, um dem Deliberationsprozess ausreichend Platz einzuräumen \nund  sicherzustellen,  dass  Behörden,  Parlamente  und  das  Stimmvolk \nnicht überlastet werden. Einer Unterscheidung zwischen digitalen und \nherkömmlichen Unterschriften stehen wir aber kritisch gegenüber. Es \ngilt gut zu prüfen, welche sachlichen Kriterien eine solche Ungleichbe-\nhandlung rechtfertigen sollen, ohne dabei mit der Bundesverfassung in \nKonflikt zu geraten und Tür und Tor für weiter Differenzierungen der \nWertigkeit einer Stimme zu öffnen. (Die Redezeit ist abgelaufen.) \n \n", "p": 59}, {"t": "Urs Dietschi (Grüne, Lindau): Die grosse Mehrheit der grünen Fraktion \nsieht es wie die Grüne Schweiz: Sie befürwortet das E-Collecting. Die \nMehrheit  sieht  es  als  Stärkung  der  Demokratie.  Das  E-Collecting  ist \neine Chance, weitere grössere Kreise zur Teilhabe am politischen Le-\nben zu animieren. Die Diskussion, ob das Unterschriftensammeln auf \nder Strasse entwertet wird, wurde kontrovers beurteilt. Eine Mehrheit \nder Grünen ist der Meinung, dass auch mit E-Collecting-Stand-Aktio-\nnen noch nötig sind, um sicherbar zu sein und sichtbar zu bleiben. Eine \nMinderheit befürchtet, dass der Kontakt  mit der Bevölkerung, die Si-\ncherbarkeit der Partei verloren gehen würde oder könnte. Dass mit einer \nweiteren  Digitalisierung  die  Gefahr  steige,  dass  einzelne  Themen  zu \nviel Gewicht erhielten.  \nWir Grünen haben Stimmfreigabe beschlossen. \n \n", "p": 59}, {"t": "Jean-Philippe Pinto (Die Mitte, Volketswil): Das grundsätzliche Anlie-\ngen der Motionäre wird auch von der Mitte unterstützt. Nur kommt die \nMotion wahrscheinlich etwas zu früh. Solange das E-Voting und die E-\nID auf Eis gelegt sind, ist auch die Einführung von E-Collecting in wei-\nter Ferne. Die Regierung ist bereits mit der Strategie «digitale Verwal-\ntung» in den Startlöchern. Sobald die noch nicht erfüllten bundesrecht-\nlichen, organisatorischen und technischen Voraussetzungen endlich ge-\ngeben sind, wird das Anliegen der Motionäre sicherlich weiterberarbei-\ntet  werden.  Zurzeit  ist  dieser  Zeitpunkt  nicht  absehbar.  Die  Motion \nkönnte daher nicht innerhalb der gesetzlich vorgesehenen Antragsfrist \numgesetzt werden.  \nAus diesen Gründen unterstützen Die Mitte die Überweisung der Mo-\ntion nicht. Das Anliegen wird aber von der Mitte weiterhin unterstützt. \n \n", "p": 60}, {"t": "Manuel Sahli  (AL,  Winterthur):  Ich kann bereits vorwegnehmen: Die \nAL wird dieses Anliegen in dieser Form nicht unterstützen auf kanto-\nnaler Ebene. Dies aus mehreren grundsätzlichen Überlegungen.  \nEinerseits einfach mal auf die Gesamtsituation geschaut, dass nämlich \nim  Moment  die  nationale  E-Voting-Projekte  beziehungsweise  auch \njene  vom  Kanton  Zürich  gestoppt  beziehungsweise  pausiert  sind.  Es \nmacht aus unserer Sicht wenig Sinn, dass wir hier nun im Kanton Zürich \neinen alleinigen Zug fahren. Weiter stellen sich auch technische Frage-\nstellungen wie zum  Beispiel die nach der elektronischen Identität be-\nziehungsweise der Authentifizierung der entsprechenden Personen, die \nzuerst  geklärt  werden  muss,  bevor  wir  ein  E-Collecting  starten.  Dies \nsollte unserer Meinung nach auch koordiniert sein; ein kantonaler Al-\nleingang macht hier wenig Sinn. Zudem wird diese ganze Sache ja auch \nnoch  diskutiert  werden;  ein  entsprechender  Vorstoss \n(KR-Nr. \n348/2021) wurde auch bereits bei uns im Kantonsrat eingereicht.  \nWeiter  möchte  ich auch  noch beim  Thema IT-Sicherheit beziehungs-\nweise  auf  ein  Argument  von  Andrew  Katumba  eingehen.  Er  hat  ge-\nmeint, das Stimmgeheimnis spiele eine weniger grosse Rolle im Ver-\ngleich zum E-Voting. Ich finde, das ist eine gefährliche Aussage, denn \ngrundsätzlich ist es durchaus auch geheim, welche Initiativen, Referen-\nden und so weiter ich unterschreibe. Auch wenn es so ist, dass es durch-\naus geschehen kann wie zum Beispiel am Samstag mir, als ich für das \nFrontex-Referendum sammeln gegangen bin, dass jemand plötzlich auf \nder  Unterschriftenliste  seinen  Schwager  zwei  Zeilen  weiter  oben  er-\nkennt.  Aber  ich  weiss  nicht,  inwiefern  gewisse  Leute  Freude  hätten, \nwenn im Rahmen eines Data-Breach plötzlich bekannt würde, was sie \nalles unterschrieben haben. Auch dies gehört für mich in den Bereich \nStimmgeheimnis beziehungsweise unter dem Aspekt der IT-Sicherheit, \ndie hier auch beachtet werden muss. Für uns machte es auch Sinn, dass \ndies auch auf nationaler Ebene gleich geregelt ist ohne einen kantonalen \nAlleingang.  \nIch  fasse  zusammen:  Bei  diesem  Thema  bitte  nichts  überstürzen.  Ich \ndenke, wir sind hier auf einem Weg, der aber national koordiniert sein \n \n61 \nsoll. Wenn jeder Kanton selbst was macht, kommt es nicht besser her-\naus, bei aller Motivation für die Digitalisierung, einer Digitalisierung, \nbei der ich auch selbst beruflich dabei bin, aber bitte mit Verstand und \nnicht einfach mit Judihui hinein. Das kommt so nicht besser. Oder bes-\nser: Kommt Zeit, kommt Rat. Besten Dank.  \n \n", "p": 61}, {"t": "Regierungspräsidentin Jacqueline Fehr: Ich versuche noch etwas Zeit \nzu überbrücken, sodass alle zum Abstimmen kommen können, die noch \nnicht hier sind.  \nIm Ernst, es ist ein wichtiges Anliegen. Nur diese Bemerkungen: Hätten \nwir 2019, als wir gesagt haben, wir nehmen die Motion deshalb nicht \nentgegen, weil die Zeit nicht reicht – in dieser Frist von zwei Jahren –, \nsie  umzusetzen,  hätten  wir  das  damals  anders  gemacht,  hätten  wir  es \ntatsächlich nicht umsetzen können, weil, die DigiLex ist erst jetzt in der \nVernehmlassung, E-ID ist noch nicht da; viele andere Grundlangen sind \nnoch  nicht da. Diese Zeit war tatsächlich  unrealistisch. Wenn Sie die \nMotion jetzt überweisen, wird es immer noch sehr sportlich. Und wir \nwerden diese Umsetzung nicht ganz allein auf E-Collecting ausrichten \nkönnen,  sondern  mit  diesen  ganz  verschiedenen  Abhängigkeiten  der \nganzen Geschäftsarchitektur vorantreiben müssen; das führt dann viel-\nleicht mal zu einem Antrag der Fristverlängerung, vielleicht auch nicht. \nAber es ist klar, das ist ein wichtiges, künftiges Projekt, das wir, wenn \nSie das jetzt bestimmen wollen, jetzt auf die Projektliste nehmen – oder \nsonst einfach später. Es wird ein anderes Projekt vielleicht verdrängen, \noder wir brauchen zusätzliche Mittel. So ist das bei diesen Projekten.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung einer Vorlage mit Bericht und Antrag innert zwei Jah-\nren.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Karin  Fehr  Thoma  (SP,  Uster):  Am  21.  August  2021  hat  der \nim  Zusammenhang  mit  der  Gebietsentwicklung \nRegierungsrat \n«Flugplatz  Dübendorf»  eine  angepasste  Projektorganisation  mit  dem \nneuen Projektdelegierten Peter Bodmer für die Zeit bis 2023 bestimmt. \nHerr Bodmer repräsentiert und vertritt nun das Projekt zusammen mit \ndem  Leiter  Task  Force  gegenüber  allen  Stakeholdern.  Eine  solche \nAufgabe erfordert ein  hohes Mass an Glaubwürdigkeit und ein hohes \nMass an Unabhängigkeit. \nPeter  Bodmer  ist  mit der  Gebietsentwicklung  «Flugplatz Dübendorf» \nbestens vertraut. Seit 2019 präsidiert er die Stiftung «Innovationspark \nZürich».  Zuvor  war  er  bereits  für  diese  Stiftung  als  Delegierter  des \nStiftungsrats  tätig.  Ebenfalls  seit  2019  ist  er  Verwaltungsratsmitglied \nder Firma Arealentwicklung Innovationspark Zürich AG. Weiter ist er \nMitglied des Universitätsrats. Die Universität Zürich trägt die Stiftung \n«Innovationspark  Zürich»  mit.  Derartige  Mandatsanhäufungen \nschaffen  Abhängigkeiten  und  schaffen  Interessenskonflikte  sowie \nKontrolldefizite.  Sie  führen  zu  Machtkonzentration.  Nicht  umsonst \nspricht der Volksmund deshalb von Wirtschafts- und/oder Politikfilz. \nSeit  letzter  Woche  hegen  wir  Grünen  und  SP  grosse  Zweifel,  ob  der \nRegierungsrat und der Projektdelegierte Herr Bodmer für die Nachteile \nsolcher Mandatsanhäufungen wirklich genügend sensibilisiert sind: Am \nvergangenen  Mittwoch  wurde  nämlich  bekannt,  dass  RUAG-CEO \nAndreas Berger die Führung des Rüstungsbetriebs per Ende Jahr abgibt. \nInterimistisch  soll  diese  Leitung  von  –  Sie  erahnen  es  –  von  Peter \nBodmer \ndas \nTransformationsprojekt  «Flugplatz  Dübendorf»  brisant,  weil  die \nRUAG seit Jahren auf dem Areal ansässig ist und eigene Ansprüche an \ndie  Weiterentwicklung  dieses Areals  hat.  Wir  Grünen  und  SP  fragen \nuns,  wie  genau  Herr  Bodmer \nin  Zukunft  die  verschiedenen \nNutzungsansprüche, die strategischen Interessen und die Anliegen von \nNatur-,  Klima-  und  Heimat- beziehungsweise Denkmalschutz bei der \nGebietsentwicklung in Einklang bringen will, wenn er gleichzeitig die \nGeschicke der RUAG AG leiten und deren Interessen auf dem Flugplatz \nDübendorf  vertreten  wird.  Wir  sehen  die  Unabhängigkeit  von  Herrn \nBodmer in Frage gestellt. \nwahrgenommen \nwerden. \nDas \nfür \nist \n \n63 \nDeshalb  verlangen  wir  Grünen  und  SP  vom  Regierungsrat \nsicherzustellen,  dass  es  ab  sofort  zu  keinen  weiteren,  das \nTransformationsprojekt gefährdenden Mandatsübernahmen seitens der \nfordern  den \nProjektbeteiligten  kommt.  Wir  Grünen  und  SP \nRegierungsrat  zudem  dazu  auf,  umgehend  für  eine  vollständige \nOffenlegung \nam \nGebietsentwicklungsprojekt Beteiligten zu sorgen.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "(FDP, Niederweningen), Christian Schucan (FDP, Uetikon a. S.) \n–  Hospital at home \nPostulat  Bettina  Balmer-Schiltknecht  (FDP,  Zürich),  Sonja  Rueff-\nFrenkel (FDP, Zürich), André Müller (FDP, Uitikon) \n–  Digitalstrategie für die Kreislaufwirtschaft \nPostulat Ann Barbara Franzen (FDP, Niederweningen), Sonja Rueff-\nFrenkel (FDP, Zürich), Christian Schucan (FDP, Uetikon) \n–  Bewirtschaftungskonzept für Renaturierung \nPostulat Hans Egli (EDU, Steinmaur), Konrad Langhart (Die Mitte, \nStammheim) \n–  Für einen attraktiven und leistungsfähigen öffentlichen Verkehr \nParlamentarische  Initiative  Christian  Lucek  (SVP,  Dänikon),  Ann \nBarbara  Franzen  (FDP,  Niederwangen),  Ruth  Ackermann  (Die \nMitte, Zürich) \n–  Elektro-Tanklöschfahrzeug (E-TLF): Ökobilanz  und Erfüllung \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Erlenbach) \n \n–  Geschwindigkeitsreduktionen am linken Zürichseeufer – Mitein-\n", "p": 64}, {"t": "", "p": 64}, {"t": "denswil), Hans-Peter Brunner (FDP, Horgen) \n \nSchluss der Sitzung: 17.45 Uhr \n \nZürich, den 29. November 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am  \n10. Januar 2022. \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n", "p": 64}]