[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Benno Scherrer: Eintreten auf Volksinitiativen ist obli-\ngatorisch. Wir haben freie Debatte beschlossen. Wir führen zuerst die \nGrundsatzdebatte zur Volksinitiative  und zum Gegenvorschlag. Dann \nstimmen wir über Eintreten auf den Gegenvorschlag ab; das ist Teil B \nder Vorlage. Falls Sie eintreten, werden wir den Gegenvorschlag in ers-\nter Lesung behandeln. Wenn Sie nicht eintreten, bereinigen wir Teil A \nder Vorlage. \n \n", "p": 2}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit (KSSG):  Die Kommission für soziale \nSicherheit und Gesundheit beantragt Ihnen mit einer Mehrheit von zehn \nzu fünf Stimmen, die Volksinitiative «für eine Elternzeit» abzulehnen. \nSie folgt damit dem Antrag des Regierungsrates. \nMit der Initiative wird eine Elternzeit von je 18 Wochen für jeden El-\nternteil gefordert. Die KSSG hat neben dem Initiativkomitee der SP und \nAlliance F (Dachverband der Frauenorganisationen) auch den KMU- \nund Gewerbeverband Kanton Zürich sowie die Vereinigung Zürcheri-\nscher Arbeitgeber-Organisationen angehört.  \nDie Mehrheit der Kommission aus SVP, FDP, GLP und EVP befürchtet \naufgrund  der  höheren  Arbeitskosten  eine  Schwächung  der  Wirtschaft \ndes Kantons Zürich, eine Abnahme der Wettbewerbsfähigkeit der Un-\nternehmen und damit einen Schaden für den Wirtschafts- und Innovati-\nonsstandort Zürich. Ein Teil  der Mehrheit ist der Meinung, dass eine \nsolche  Regelung  auf  nationaler  Ebene  umgesetzt  werden  müsste  und \ndass eine schweizweite Lösung vorzuziehen ist. Nach der Zustimmung \nzum  Vaterschaftsurlaub  vor  einem  Jahr  soll  der  Kanton  Zürich  jetzt \n \n3 \nnicht bereits wieder mit einem neuen Gesetz vorpreschen. Darüber hin-\naus  werden  andere  Fördermassnahmen  auf  kantonaler  und  nationaler \nEbene als effektiver betrachtet. Die Mehrheit der Kommission kritisiert \ndie zusätzliche Belastung für die Unternehmen, die eine Annahme der \nInitiative mit sich bringen würde. Dabei ist auch eine gewisse Kumula-\ntion  zu  berücksichtigen;  zu  erinnern  ist  beispielsweise  an  die  STAF, \nSteuerreform  und  AHV-Finanzierung,  die  bei  den  Arbeitgebern  und \nArbeitnehmern  zu  je  0,15  Prozent  Mehrbelastung  geführt  hat,  dann \neben die zwei Wochen Vaterschaftsurlaub, deren Kosten  von den Ar-\nbeitgeberverbänden mit rund 0,05 Prozent berechnet wird sowie neue \nBetreuungsurlaube oder auch der Teillastenausgleich bei der Familien-\nausgleichskasse.  Darüber  hinaus  stehen  weitere  Reformen  bei  der \nAHV,  IV  und  ALV  (Arbeitslosenversicherung)  an  sowie  auch  beim \nBVG (Gesetz über die berufliche Vorsorge), bei der mit weiteren Erhö-\nhungen der Arbeitgeberbeiträge zu rechnen ist.  \nEine Minderheit der Kommission aus SP und Grünen will die Initiative \ndagegen annehmen. Sie argumentiert, dass Elternzeit die Gleichstellung \nvon  Mann  und  Frau  fördert,  der  Diskriminierung  von  Frauen  im  Ar-\nbeitsmarkt entgegenwirkt, sich positiv auf die Gesundheit des Kindes \nauswirkt und sich für die Unternehmen auszahlt, da sich die Mitarbei-\nterzufriedenheit erhöht und die Fluktuation verringert. Die Minderheit \nist weiter der Ansicht, dass die Elternzeit dank der höheren Beteiligung \nbeider Elternteile am Erwerbsleben finanziert werden kann. Der Kanton \nZürich soll mit der Annahme der Initiative hier mit gutem Beispiel vo-\nrangehen und sich dadurch sogar einen Standortvorteil verschaffen. \nEine  weitere  Minderheit  –  die  Mitte  –  möchte  dem  Stimmvolk  einen \nGegenvorschlag unterbreiten. Dieser sieht vor, beiden Elternteilen je 14 \nWochen Urlaub zu gewähren, wobei maximal vier Wochen gemeinsam \nbezogen werden können. Die Mitte ist überzeugt, dass Mütter eher be-\nreit sind, nach dem Mutterschaftsurlaub ins Berufsleben zurückzukeh-\nren, wenn ihr  Kind durch den anderen Elternteil während  mindestens \nweiteren zehn Wochen zu Hause betreut werden kann. Dadurch will sie \ndem Mangel an gut qualifizierten Arbeitskräften begegnen. \nDie KSSG lehnt also die Volksinitiative sowie den Gegenvorschlag ab. \nIm Namen der KSSG bitte ich Sie, dieser Empfehlung zu folgen. Besten \nDank. \n \n", "p": 3}, {"t": "Susanna Lisibach (SVP, Winterthur): Es ist sicher so, dass sich die Ge-\nsellschaft in Richtung einer gemeinsamen Betreuung der eigenen Kin-\nder bewegt, und das ist gut so. Es spricht im 21. Jahrhundert auch nichts \ndagegen,  dass  dies  nicht  mehr  die  alleinige  Aufgabe  der  Mutter  ist. \nBeide Elternteile sollen die Möglichkeit haben, mehr Zeit mit ihrem o-\nder  ihren  Kindern  zu  verbringen.  Nur,  das  ist  nicht  die  Aufgabe  des \nStaates, dies zu organisieren, und vor allem nicht zu finanzieren. Es ist \neine Frage der Selbstorganisation, zum Beispiel durch eine Reduktion \ndes Arbeitspensums auf beiden Seiten.  \nEs  ist  noch  kein  Jahr  her,  da  wurde  der  Vaterschaftsurlaub  von  zwei \nWochen von der Schweizer Bevölkerung angenommen und eingeführt. \nUnd  für die Initianten  ist das immer  noch  nicht genug. Das erscheint \nwie eine riesige Zwängerei und ein ewiges Unzufriedensein. Kaum ein-\ngeführt, fordern die SP und die Grünen, welche die Initiative plus den \nGegenvorschlag unterstützen, nun vom Arbeitgeber 18 Wochen bezahl-\nten Urlaub pro erwerbstätigem Elternteil. Also je nach Arbeitskonstel-\nlation der Eltern 36 Wochen. Die Mitte kommt schon etwas bescheide-\nner daher: Sie möchte nur 14, respektive 28 Wochen bezahlten Urlaub. \nWürde  diese  Initiative  angenommen,  heisst  das  konkret  jährlich  wie-\nderkehrende Kosten von mindestens 423 Millionen Franken. Nicht zu \nvergessen die organisatorischen und administrativen Kosten für die Un-\nternehmen, die sich neu strukturieren müssten. Nehmen wir zum Bei-\nspiel  den  Pflegebereich  oder  die  Kantonspolizei.  In  beiden  Branchen \ndürfte es schwierig sein – im Fall der Kantonspolizei unmöglich –, für \n18 oder 36 Wochen die nötigen Leute zu bekommen, welche für diese \nZeit einspringen, damit die Betriebe weiterfunktionieren. Es gibt keine \nfertig ausgebildeten Polizisten, die schnell für 18 oder 36 Wochen über-\nnehmen können. Dieses Problem trifft auf viele Branchen zu. Als wei-\nteres  kleines  Beispiel:  Als  der  Kanton  Zürich  per  1.  Januar  2020  die \nFerienregelung  für das kantonale Personal für alle Mitarbeitenden  im \nAlter  von  21  bis  49  Jahren  mit  einer  fünften  Ferienwoche  ergänzte, \nführte dies allein schon zu einer Aufblähung der Verwaltung und einem \nzusätzlichen Bedarf an Stellen. Der Regierungsrat rechnete bereits da-\nfür mit Mehrkosten von 7,5 Millionen Franken für den Kanton.  \nDie Elternzeit soll durch Beiträge von Arbeitgebenden und Arbeitneh-\nmern durch die Erwerbsersatzordnung, EO, finanziert werden, welche \ndie  eidgenössische  Rechtsprechung  tangiert.  Um  das  finanzieren  zu \nkönnen, müssen die Lohnbeitragssätze erhöht werden. Das bewirkt ei-\nnen  Rattenschwanz,  wie  zum  Beispiel,  dass  das  jeweilige  steuerbare \nEinkommen respektive die Ertragsgewinnsteuer der Firmen sinkt. Man \nkann  argumentieren,  pro  Steuererklärung  sei  das  ja  nicht  viel.  Aber \nauch viele kleine Beträge ergeben schlussendlich eine grosse Zahl. Dass \neine solche Erhöhung der EO die Wettbewerbsfähigkeit nicht wirklich \nsteigert, dürfte klar sein und auch, dass dies durchaus negative Auswir-\nkungen auf den Arbeitsmarkt des Kantons Zürich haben könnte. \n \n5 \nDer Kanton Zürich wäre im Alleingang unterwegs, mit anderen Wor-\nten, die anderen 25 Kantone haben keine Elternzeit über 18 bis 36 Wo-\nchen.  Ein  solcher  Alleingang  kann  dem  Wirtschaftsstandort  Zürich \nernsthaften Schaden zufügen. Für Neuansiedlungen von Unternehmen \nmacht das sicher keine Reklame. Wir wollen keine Insellösung für un-\nseren Kanton, die möglicherweise sogar eine Art Schwangerschaftstou-\nrismus fördert. Auch wenn gewisse Hürden eingebaut werden, die das \nverhindern  sollen,  wird  der  Schwangerschaftstourismus  ein  Thema \nwerden. Kurzum: Diese Initiative ist nicht finanzierbar, nicht durchsetz-\nbar und schon gar nicht in einem einzelnen Kanton. Eine solche Initia-\ntive gehört, wenn überhaupt, auf Bundesebene. \nDeshalb lehnt die SVP, die Mehrheit der Kommissionsmitglieder, plus \nder Regierungsrat die Initiative und den Gegenvorschlag ab. \n \n", "p": 5}, {"t": "Esther  Straub  (SP,  Zürich):  Mit  persönlichen  Erfahrungen  angerei-\ncherte Voten in einer Ratsdebatte finde ich – ehrlich gesagt – meist eher \netwas mühsam. Bei der Elternzeit will ich selber für einmal eine Aus-\nnahme machen, denn mühsam sind in dieser Debatte einzig die Ausre-\nden der Gegenseite. Es geht um Gleichstellung; es scheinen in diesem \nKanton  Argumente,  Gleichstellung  nicht  umzusetzen,  leider  immer \nnoch recht und billig.  \nAlso  mein persönliches, zufälliges Beispiel: Meine Kinder sind heute \nTeenager – oder fast –, bald einmal werden sie hoffentlich erwachsen. \nWenn ich zurückblicke auf ihre ersten Lebensmonate, dann erinnere ich \nmich an Folgendes: Ich war in dieser Zeit nicht nur um die Kinder be-\nsorgt  –  mein  Mann  war  es  zum  Glück  mit  Haut  und  Haar;  ich  war \nmanchmal fast mehr darum besorgt, bestehen zu können, im Beruf, in \nPolitik, im Haushalt. Zwar habe ich die Möglichkeit, mich ohne beruf-\nliche Verpflichtungen den Neugeborenen widmen zu können, auch ge-\nnossen – schade, dass nur ich das konnte –, und ich hatte Glück, was \ndie Gesundheit meiner Kinder anging, sodass kaum eine Last den An-\nfang trübte. Aber die Frage pochte: Werde ich jetzt abgehängt? Ich ver-\nsuchte, tüchtig zu bleiben. Trotz der drei Geburten verpasste ich keine \nRatssitzung im Zürcher Gemeinderat, und während des ersten Mutter-\nschaftsurlaubs schrieb ich noch ein Buch fertig. Schon vor der Geburt \ndes zweiten Kindes jedoch sah ich ein, dass ein beruflicher Wiederein-\nstieg nach 14 Wochen viel zu kompliziert wäre, und ich verlängerte mit \nzwei  Monaten  unbezahltem  Urlaub;  beim  dritten  Kind  dasselbe.  Die \nNachtarbeit nahm zu, der Haushalt litt, die Nerven taten es auch.  \nMein Mann ist ein ausserordentlich talentierter Vater. Im Unterschied \nzu mir hörte er zum Beispiel die Kinder nachts schreien und kümmerte \nsich. Und überhaupt weiss er eher besser als ich, was Kinder brauchen. \nAber: Unbezahlter Urlaub an meiner Stelle? Undenkbar, weil nicht vor-\ngesehen. Wenn ich zurückblicke, sehe ich aus Distanz vor allem eines: \nIch  war  krampfhaft  bemüht,  wegen  meiner  Mutterschaft  keine  Nach-\nteile einzufahren in der Berufskarriere, im Haushalt, in der Politik. Und \ntrotzdem wurde ich ständig – und ständig heisst täglich – daran erinnert, \ndass  der  Nachteil  längst  da  war.  War  ich  schwanger,  hiess  es:  Redu-\nzierst du dein Arbeitspensum? Trittst du aus dem Rat zurück? Hatte ich \ngeboren, hiess es: Wie bringst du das alles unter einen Hut? Ich habe \nüber diese unsäglichen Fragen und über den zugegeben desolaten Zu-\nstand  unseres  Haushalts  einmal  einen  Poetry-Slam  gedichtet  und  im \nWettkampf prompt den Whiskey gewonnen. Denken Sie,  mein Mann \nwurde  ein  einziges  Mal  gefragt,  ob  er  nicht  ein  paar  Wochen  Urlaub \nbeziehen sollte? Und wieso  nicht? Weil es nicht  vorgesehen  ist; weil \nwir keine Elternzeit haben und keine Gleichstellung. \nVom  ersten  Tag  an,  an  dem  Eltern  geboren  werden,  sind  sie  nicht \ngleichberechtigt.  Der  gebärende  Elternteil  steht  im  Unterschied  zum \nnichtgebärenden beruflich unter Druck, und der nichtgebärende Eltern-\nteil wird im Unterschied zum gebärenden in seiner Elternrolle und Ver-\nantwortung nicht wahr und nicht ernst genommen. Wieso gestehen wir \nVätern keine verlässliche gleichgestellte Elternrolle zu? Zwei Wochen \nVaterschaftsurlaub:  Das  ist  keine  Gleichstellung,  das  ist  «Pflästerli»-\npolitik.  \nWachen Sie auf. Die Fakten sprechen für sich: Vor der Geburt des ers-\nten Kindes arbeiten in der Schweiz 89 Prozent der Frauen, nach der Ge-\nburt sind es noch 75 Prozent und nach der Geburt des zweiten Kindes \nnoch  61  Prozent.  Und:  Sie  tun  es  überwiegend  in  Teilzeit,  während \nMänner auch nach der Geburt ihrer Kinder zu 80 Prozent und mehr wei-\nterarbeiten. Nein, das sind keine persönlichen Vorlieben, sondern das \npassiert so, weil ab der Geburt Eltern in unserem Staat ungleich behan-\ndelt werden und das geltende Recht sie je in ihre Rolle drängt. Und ja, \ndas hat massive Konsequenzen: Es gibt keine Wettbewerbsgleichheit; \nFrauen  stehen  im  Arbeitsmarkt  bis  über  40  stets  unter  dem  Verdacht \ndes  Kinderbekommens  und  eines  möglichen  Arbeitsausfalls,  Männer \nnicht. Und wenn ich jetzt wieder Argumente höre wie vorhin, Elternzeit \nsei  für  Unternehmen  untragbar,  wird  genau  das  nochmals  bestätigt: \nMutter werden zu können ist auf dem Arbeitsmarkt ein klarer Nachteil. \nEs gibt keine gleichen Karrierechancen; Frauen sind schlechter vertre-\nten  in  Führungspositionen  als  Männer;  es  gibt  keine  Lohngleichheit: \n \n7 \nFrauen verdienen weniger als Männer; es gibt Lücken in der Altersvor-\nsorge der Frauen und es gibt in frauendominierten Berufen Fachkräfte-\nmangel – die Beispiele kennen Sie. \nDie  Forschungsarbeiten  sind  gemacht  und  ihre  Ergebnisse  eindeutig. \nLesen Sie die Empfehlungen der Eidgenössischen Koordinationskom-\nmission für Familienfragen unter dem Titel «Elternzeit – weil sie sich \nlohnt; wissenschaftlich fundierte Argumente». Und genauso eindeutig \nwie  die  Studien  ist  der  Fakt,  dass  die  Schweiz  in  der  Rangliste  der \nOECD-Länder (Organisation für wirtschaftliche Zusammenarbeit und \nEntwicklung), was Elternzeit angeht, abgeschlagen ganz am Ende steht. \nUnd mit der von uns vorgeschlagenen Lösung bleiben wir noch immer \nim hinteren Drittel. Denn die Initiative der SP ist bescheiden: 14 Wo-\nchen für beide Elternteile, die im Kanton arbeiten, und zusätzliche vier \nWochen für hier auch wohnhafte Eltern. Nichts anderes als Gleichstel-\nlung will die Initiative, eine Gleichstellung, die unter dem Strich nichts \nkostet, sondern sich auszahlt:  Für die Gebärenden,  für die  nichtgebä-\nrenden  Elternteile,  für  Adoptierende,  fürs  Kindswohl  und  fürs  Porte-\nmonnaie  von  allen.  Denn  ein  einziges  Prozent  mehr  erwerbstätige \nFrauen  finanziert  steuerlich  18  bis  20  Wochen  Elternzeit.  Es  werden \naber mehrere Prozente mehr arbeiten, wenn die Gleichstellung endlich \ngreift. Kommen Sie also nicht damit, es koste; das Gegenteil ist der Fall. \nMehr Steuereinnahmen, weniger Ergänzungsleistungen und andere Un-\nterstützungsausgaben  für  diskriminierte  Frauen,  weniger  Fachkräfte-\nmangel und mehr glückliche Elternpaare: Elternzeit lohnt sich – in jeder \nBeziehung und für alle Beziehungen. Und sie bedeutet auch nicht mehr \nBürokratie: Elternzeit funktioniert so einfach wie die Mutterschaftsver-\nsicherung, wie Militär und Familienzulagen, wie der neue Vaterschafts-\nurlaub. Es ist keine Zauberei, es ist Gleichstellung. Und Gleichstellung \nheisst eben nicht ein bisschen ähnlicher, sondern gleich; nicht ein biss-\nchen mehr Lohn, sondern gleich viel; nicht ein bisschen mehr Frauen \nin Führungspositionen; nicht ein bisschen mehr Vaterschaftszeit, son-\ndern  gleich  viel  Zeit  und  gleich  viel  Verantwortung  beim  Start  der \nneuen Aufgabe, Kindern ein Zuhause zu geben.  \nUnd wenn Sie, liebe GLP, die SP-Initiative, die uns in Sachen Elternzeit \nins hintere Drittel der OECD-Länder befördern, wenn Sie diese Initia-\ntive zu ambitioniert finden, obwohl Sie das Anliegen in Ihrem Partei-\nprogramm haben, dann stimmen Sie wenigstens dem Gegenvorschlag \nzu, der die Minimalvariante verwirklicht, aber immerhin Gleichstellung \nschafft. Oder ist dann Ihre nächste Ausrede, es sei nicht der Kanton in \nder Pflicht, sondern der Bund? \nWenn  der  Bund  nicht  will,  müssen  die  Kantone  vorausgehen.  Wallis \nund Tessin zeigen wie es geht, Luzern und Bern sind daran, den Beweis \nanzutreten. Und Zürich schläft. Dem sonst so fortschrittlichen Kanton \nist es egal, dass diejenigen, die Kinder auf die Welt stellen, weiterhin \nwirtschaftlich und beruflich benachteiligt sind, dass die nichtgebären-\nden  Elternteile  in  ihrer  elterlichen  Verantwortung  nicht  ernst  genom-\nmen werden und dass die Auszeit von der Arbeit für biologische Eltern \nund Adoptiveltern ohnehin zu knapp bemessen ist. \nStärken Sie heute unseren Innovationsstandort mit der dringend nötigen \nInnovation der Gleichberechtigung der Elternteile, seien Sie fortschritt-\nlich und lassen Sie Ihre patriarchalen Verhaftungen hinter sich. Freuen \nSie sich auf glückliche Kinder und Enkelkinder, die in einer diskrimi-\nnierungsfreien  Gesellschaft  wohl  umsorgt  aufwachsen.  Stimmen  Sie \nunserer Initiative zu. \n \n", "p": 8}, {"t": "Carola Etter-Gick  (FDP,  Winterthur):  Ja, auch die  FDP  möchte eine \nElternzeit, denn wir kennen die Studien, die genannt wurden. Deshalb \nhaben wir in Bern schon mehrmals dafür gekämpft. Eltern möchten für \ndie Familie da sein und im Beruf weiterkommen. Das gilt sowohl für \nVäter als auch für Mütter. Ein Elternurlaub ermöglicht aber nicht nur \nGleichberechtigung  oder  Gleichstellung  in  der  Familie,  sondern  auch \nauf dem Arbeitsmarkt. Ein Vater könnte nach der Geburt seines Kindes \nebenso  lange  ausfallen  wie  eine  Mutter;  das  Geschlecht  wäre  bei  der \nRekrutierung somit ein weniger entscheidendes Kriterium für den einen \nKandidaten oder gegen die andere Kandidatin. Dies sind für uns alles \nwichtige Gründe für eine Elternzeit, denn wir müssen den gesellschaft-\nlichen Realitäten Rechnung tragen. Aber die vorliegende Initiative ist \nüberhaupt nicht bescheiden, wie von der Vorrednerin gesagt. Aus un-\nserer  Sicht  ist  sie  übertrieben.  Damit  gefährdet  die  SP  leider  die  Lö-\nsungsfindung für dieses wichtige Thema.  \nAus Sicht der FDP sprechen zahlreiche Gründe gegen diese Elterniniti-\native: Zweimal 18 Wochen Urlaub für im Kanton Zürich wohnhafte El-\ntern  und  zweimal  14  Wochen  für  ausserkantonale  Eltern  können  wir \nuns  schlicht  nicht  leisten.  Und  der  Gegenvorschlag  von  zweimal  14 \nWochen für im Kanton Zürich wohnhafte Eltern geht ebenfalls zu weit; \ner ist aus unserer Sicht kein Kompromiss. Die ohnehin schon durch die \nCorona-Pandemie stark unter Druck gekommenen Unternehmen dürfen \nwir nicht noch zusätzlich belasten. Sie, vor allem unsere KMU, können \nkeine zusätzlichen finanziellen Lasten tragen. Wir würden die Attrakti-\nvität unseres Unternehmensstandorts durch die höheren Lohnkosten ge-\nfährden und würden den Weggang von Unternehmen aufs Spiel setzen. \n \n9 \nDas wollen wir nicht. Die Attraktivität unseres Unternehmensstandor-\ntes muss mit bestmöglichsten Arbeitsmarktbedingungen und Regulie-\nrungen gesichert werden. Der Arbeitsstandort Zürich würde durch die \nInitiative besonders geschwächt, denn – wir haben es gehört – sie for-\ndert eine Insellösung. Wer im Kanton Zürich arbeitet, aber unter Um-\nständen  sogar  in  einem  anderen  Kanton  Steuern  zahlt,  soll  Elternzeit \nerhalten. Alle um uns herum müssen aber mit den geltenden 14 Wochen \nMutterschaftsurlaub  plus  zwei  Wochen  Vaterschaftsurlaub  zurecht-\nkommen. Das kann es doch nicht sein; hinter so einer Ungleichheit kön-\nnen wir nicht stehen. \nEs  braucht  also  eine  schweizweite  Lösung  –  wir  haben  es  ebenfalls \nschon gehört. Nach der Einführung des Vaterschaftsurlaubs haben Mut-\nter und Vater 16 Wochen staatlich garantierten Urlaub. Die FDP möchte \ndiese 16 Wochen in eine flexible Elternzeit unterteilen und hat mit der \nMotion 19.3738, «für einen flexiblen und modernen Elternurlaub», ge-\nnau das gefordert. Acht Wochen sollen dem arbeitsrechtlichen Mutter-\nschutz reserviert bleiben, die restlichen acht Wochen sollen die Eltern \nfrei aufteilen können. So könnte es für beide Elternteile je acht Wochen \ngarantierten Urlaub geben. Es ist uns nämlich ein Anliegen, dass Paare, \nalso beide Elternteile, auf Augenhöhe über diese Elternzeit diskutieren \nkönnen, ohne dass der Staat hier etwas vorwegnimmt. Und auch, dass \nder Anspruch auf Mutterschutz nicht einfach verfällt, wenn eine Mutter \nsich  entscheidet,  früher  wieder  ins  Arbeitsleben  zurückzukehren.  Die \nMotion  fand  im  Ständerat  letztlich  keine  Mehrheit.  Aber  wir  bleiben \ndran, denn wir finden das Anliegen grundsätzlich sinnvoll. Ausserdem \nmöchte  ich  erwähnen:  Neben  dem  staatlichen  Urlaub  können  Paare \nauch  unbezahlt  mehr  als  16  Wochen  beziehen  –  was  übrigens  schon \nviele machen, insbesondere Väter. Auch Arbeitgeber sind um attraktive \nArbeitsbedingungen bemüht im Kampf um die besten Mitarbeitenden. \nDazu  gehören  eben  längere  Urlaube  für  frischgebackene  Eltern.  Und \ndazu  gehört,  dass  immer  mehr  flexible  Arbeitsmodelle  bezüglich  Ar-\nbeitszeiten  und  Arbeitsort  garantiert  oder  ermöglicht  werden.  Denn \nWirtschaft passiert zwischen Küche und Kinderzimmer; das ist für uns \nselbstverständlich,  und  wir  appellieren  auch  immer  wieder  an  unsere \nArbeitgeber, das auf diese Weise zu leben. \nUnd schliesslich möchte ich an dieser Stelle auf zahlreiche weitere An-\nliegen  hinzuweisen,  welche  die  Vereinbarkeit  von  Familie  und  Beruf \nerleichtern sollen. Ich denke hierbei beispielsweise an die steuerliche \nAbzugsfähigkeit  der  Drittbetreuungskosten.  Beraten  wir  diese  Vor-\nstösse doch rasch durch und ermöglichen Eltern im Kanton Zürich da-\nmit  eine  baldige  Entlastung.  Und  unterstützen  wir  die  Volksinitiative \nzur Einführung der Individualbesteuerung, denn sie macht die Arbeits-\nfähigkeit für beide Elternteile tatsächlich attraktiver. Damit können wir \neinem Fachkräftemangel wirklich begegnen.  \nIch komme zum Fazit: Die FDP spricht sich überhaupt nicht gegen eine \nElternzeit aus; wir setzen uns sogar explizit dafür ein – unser Beispiel \naus Bern  haben Sie alle  gehört. Aber wir  lehnen die  übertriebene  El-\nternzeit-Initiative aus den genannten Gründen zusammen mit der Kom-\nmissionsmehrheit  und  dem  Regierungsrat  ab.  Und  wir  sprechen  uns \nauch gegen den immer noch zu weit gehenden Gegenvorschlag aus.  \n \n", "p": 10}, {"t": "Ratspräsident Benno Scherrer: Bevor ich Claudia Hollenstein das Wort \ngebe,  gratuliere  ich  ihr  ganz  herzlich  zu  ihrem  heutigen  Geburtstag. \n(Applaus) \n \n", "p": 10}, {"t": "Claudia Hollenstein (GLP, Stäfa): Merci vielmal! \nWir  sagen  Ja,  dass  alle  Paare  in  der  Schweiz  mit  Kinderwunsch  von \neiner Elternzeit profitieren, und Nein zu einem kantonalen Flickentep-\npich. Wir sagen Ja zu einem konkurrenzfähigen und arbeitnehmer- wie \narbeitgeberfreundlichen  Kanton  und Nein  zu einer Überbelastung der \nZürcher Unternehmen. Wir stehen ein für eine längerfristige, weil nach-\nhaltige  Unterstützung  von  Familien  und  nicht  für  eine  zeitlimitierte \nAuszeit aus dem Berufsleben. \nDie  kantonale  Initiative  «für  eine  Elternzeit»  verlangt  je  14  Wochen \nElternzeit bei Erwerbstätigkeit im Kanton Zürich. Wohnt ein Paar im \nKanton Zürich, so sollen sie zusätzlich nochmals je vier Wochen erhal-\nten, das heisst je 18 Wochen Elternzeit, finanziert durch Arbeitnehmer- \nund Arbeitgeberbeiträge entsprechend der Regelung der Erwerbsersatz-\nordnung. Ein optimaler Start ins gemeinsame Familienleben soll so mit \nje  maximal  18  Wochen  bezahlter  Elternzeit  ermöglicht  werden.  Das \nModell leiste einen Beitrag zur Gleichstellung von Mann und Frau, die \nErwerbsquote würde erhöht und die starke Mütterdiskriminierung bei \nLohn  und  Aufstiegsmöglichkeiten  könne  so  bekämpft  werden.  Tönt \ngut, scheint gut. Begeben wir uns gemeinsam in die Tiefen dieses An-\nliegens. \nKönnen Sie sich noch an die nationale Abstimmung für einen zweiwö-\nchigen Vaterschaftsurlaub erinnern? Es ist davon auszugehen, schliess-\nlich ist die Abstimmung knapp ein Jahr her. Im Januar 2021 ist der Va-\nterschaftsurlaub in Kraft getreten. Der Kanton Zürich hat ihn mit 61,75 \nProzent angenommen. In den Städten Zürich  und Winterthur ergaben \nsich die meisten Stimmen – über 70 Prozent. Zirka ein Drittel der Ge-\nmeinden  entschied  zwischen  50  und  60  Prozent,  noch  etwas  weniger \n \n11 \nhatte knapp über 60 Prozent Ja-Stimmen. Die Abstimmung wurde an-\ngenommen. Positive Euphorie sieht aber anders aus. Die Frage darf er-\nlaubt  sein,  ob  die  Zürcher  Stimmbevölkerung  so  nahe  an  der  Vater-\nschaftsabstimmung bereits die nächste, viel mehr fordernde Familien-\ninitiative gutheissen wird. Notabene nur der Kanton Zürich soll davon \nprofitieren können. Alle Paare in der Schweiz, die sich für eine Familie \nentscheiden oder sie erweitern wollen, wüssten dann: In Zürich gibt’s \nviel mehr Elternzeit – halt Pech gehabt. Wenn Paare in der Schweiz von \neiner Elternzeit profitieren sollen, dann sind wir der Meinung, dass der \nKanton Zürich die falsche Ebene für dieses Gleichstellungsanliegen ist; \nes gehört national diskutiert und darüber abgestimmt, nicht nur in Zü-\nrich. Das Anliegen für eine verbesserte Elternzeit ist wichtig, ja, wichtig \nund  richtig.  Allerdings  ist es aus  unserer  Sicht eben ein klar  national \nanzugliederndes Thema und soll für die ganze Schweiz gelten. Kantö-\nnligeist würde zu Ungleichheit und viel Aufwand führen. Zeigen Sie, \nliebe SP, also nicht mit dem Zeigfinger auf Fraktionen, die eine natio-\nnale Lösung fordern, die Sie – Sie erinnern sich – genau dort verhinder-\nten, weil es Ihnen zu wenig weit ging. Sondern schauen Sie, dass genau \ndort die gewünschten Mehrheiten zusammenkommen.  \nBis junge Menschen aus dem Elternhaus ausziehen, sind sie den Kind-\nheitsschuhen  längst  entwachsen.  Sie  benötigen  Liebe,  Unterstützung, \nAnteilnahme  und  Nähe  der  Eltern  lange.  Die  Beziehungsbildung  ist \nnicht nach zweimal 18 Wochen Elternzeit abgeschlossen. Eine Mütter-\ndiskriminierung muss nicht beendet sein, wenn sie früher wieder im Er-\nwerbsleben zurück sind. Eltern benötigen eine Unterstützung, die viel \nlänger geht als die geforderte Elternzeit. Dort  muss angesetzt werden \nhier im Kanton Zürich. Das ist die richtige Ebene, um familienfreund-\nliche oder nicht mütterdiskriminierende Massnahmen umzusetzen.  \nDer Kanton Zürich ist ein Kanton von KMU. In den drei Wirtschafts-\nsektoren sind etwas mehr als eine Million Menschen in zirka 120’000 \nBetrieben beschäftigt. In 810’000 Vollzeitäquivalenten, davon 85 Pro-\nzent  im  Dienstleistungssektor.  In  57,6  Prozent  arbeiten  eins  bis  fünf \nPersonen in einer Firma. In 27,8 Prozent gehen sechs bis zwanzig Men-\nschen ihrer Arbeit nach. Fallen dort Menschen aufgrund von Elternzeit \naus, wird es eng. Im Jahr 2020 wurden etwas mehr als 8400 Firmenneu-\ngründungen  eingetragen.  In  diesen  arbeiten  rund  10’000  Menschen. \nIhnen bläst ein harter Wind entgegen, trotzdem überleben zwei Drittel \ndie kritischen ersten drei Jahre nach ihrer Gründung. Man muss nicht \nspeziell  gut  rechnen  können,  um  zu  erkennen,  dass  für  junge  Firmen \nund Firmen mit wenigen Angestellten eine Elternzeit – also einziehbar \nfür Mütter und Väter von je 18 Wochen –eine finanzielle und fachliche \nHerausforderung  darstellen.  Für  einen  Arbeitgeber  ist  nicht  nur  das \nFehlen des Arbeitnehmers – oftmals eine Spezialistin, ein Spezialist auf \nihrem/seinem Fachbereich – ein riesiges Problem. Er muss für die 18 \nWochen auch einen adäquaten Ersatz finden. Fehlen dem Arbeitgeber \nzur gleichen Zeit mehrere arbeitnehmende Mütter wie Väter spitzt sich \ndie Lage zusätzlich zu. \nWir sind unglaublich stolz im Kanton Zürich, dass wir in unserem Kan-\nton  dermassen  viele  hervorragende  Firmen  und  Startups  beheimaten; \nsie helfen uns für unser Renommee, unser Ansehen sowohl im In- wie \nauch  im  Ausland.  Zurück  zu  den  8400  Firmenneugründungen  mit \n10’000 Angestellten: Sie werden – und nicht nur sie – in ein Problem \nlaufen,  in  ein  finanzielles  Problem.  Hochgerechnete  Zahlen  sprechen \nvon zirka 520 Millionen Franken Mehrkosten pro Jahr, hälftig zu be-\nrappen von Arbeitgebern und Arbeitnehmern. Eine Regulierungsfolge-\nabschätzung des BAG  (Bundesamt für Gesundheit) besagt, dass indi-\nrekte Kosten, die durch zusätzliche Urlaubstage entstehen, die direkten \nKosten das Doppelte bis das Vierfache übersteigen. Der Kanton Zürich \nals Wirtschaftskanton würde mit einer Annahme der Initiative mit hö-\nheren  Arbeitskosten  belastet;  die  Gefahr  eines  Verlustes  der  Wettbe-\nwerbsfähigkeit ist  nicht  von der Hand zu weisen, zumal schon einige \nStimmen  aus  der  Arbeitgeberwelt  des  Kanton  Zürichs  zu  hören  sind, \ndie einen Wegzug in andere Kantone bei einer Annahme der Initiative \nbereits diskutieren. Ist das wirklich unser Ziel im Kanton Zürich? \nUnd nochmals: Wir setzen uns stark für berufsbegleitende Massnahmen \nein. Diese sind entscheidend, um junge Mütter und Väter im Arbeits-\nprozess  zu  halten,  damit  Versicherungsleistungen  garantiert  sind  und \nsomit  auch  einem  Fachkräftemangel  entgegengewirkt  werden  kann. \nLohnungleichgewichte  mit  einer  Elternzeit  zu  bekämpfen,  halten  wir \nnicht für zielführend. Tragende Massnahmen müssen sich auf die Vor-\nschul-  und  Schulphase  fokussieren,  weil  dort  die  Eltern  am  längsten \nUnterstützung  und  Entlastung  benötigen.  Eine  Elternzeit  ab  Geburt \nbringt den angestrebten Effekt nicht, weil er zu schnell verpufft.  Ver-\neinbarkeit  von  Familie  und  Beruf  ist  ein  Kernanliegen  der  GLP;  hier \nsetzen wir mit Anträgen wie «einem Steuerabzug der tatsächlichen Kin-\nder- und Betreuungskosten» und «mit Betreuungsgutscheinen zur Stär-\nkung des Wirtschaftsstandortes und der Chancengerechtigkeit» ein kla-\nres Zeichen für eine Gleichstellung von Mann und Frau, damit die Er-\nwerbsquote erhöht und die starke Mütterdiskriminierung bei Lohn und \nAufstiegsmöglichkeiten endlich hinter uns liegt. Gemeinsam mit einer \nKita-Infrastruktur, die diesen Namen auch verdient, bilden die erwähn-\nten Vorstösse für Familien im Kanton Zürich einen Mehrwert. Hier ist \n \n13 \nunser  Augenmerk, denn  Familie  hört  nicht nach zweimal 18 Wochen \nElternzeit und nur im Kanton Zürich auf. \nWir  sagen  Ja,  dass  alle  Paare  in  der  Schweiz  mit  Kinderwunsch  von \neiner Elternzeit profitieren und Nein zu einem kantonalen Flickentep-\npich. Wir sagen Ja zu einem konkurrenzfähigen und arbeitnehmer- wie \narbeitgeberfreundlichen  Kanton  und Nein  zu einer Überbelastung der \nZürcher Unternehmen. Wir stehen ein für eine längerfristige, weil nach-\nhaltige  Unterstützung  von  Familien,  und  nicht  für  eine  zeitlimitierte \nAuszeit aus dem Berufsleben.  \nDie GLP-Fraktion lehnt die kantonale Volksinitiative für eine Elternzeit \nab. \n \n", "p": 13}, {"t": "Florian Heer (Grüne, Winterthur): Wir Grünen stehen überzeugt hinter \nder Initiative und unterstützen zur Not auch den Gegenvorschlag. Den \nGegenvorschlag  hingegen  werten  wir  ein  bisschen  als  einen  Profilie-\nrungsversuch  der  Mitte  und  finden  ihn  nach  wie  vor  halbherzig.  Mit \nBefremden nehmen wir hingegen die ablehnende Haltung der GLP zur \nKenntnis. Ist die Gleichstellung bei der GLP nur ein Lippenbekenntnis, \nobwohl  sich  die  GLP  ja  national  die  Gleichstellung  auf  die  Fahne \nschreibt und sich für eine Elternzeit einsetzt – wir haben es eindrücklich \nvorhin gehört? Ich bin mir nicht sicher, ob das jetzt nicht zum Bume-\nrang  für  sie  und  ihrer  nationalen  Vorstösse  wird.  Eine  Unterstützung \nhätte diese sicher gefördert.  \nDas Argument, Zürich soll das nicht im Alleingang tun, zählt nicht. Zü-\nrich  ist  wirtschaftlich  stark,  ist  schon  öfters  mit  politischen  Anliegen \nvorangegangen und hat damit einen Systemwechsel ausgelöst. Zudem \nhat der Regierungsrat geprüft, ob eine kantonale Lösung rechtlich zu-\nlässig wäre: Sie ist es. Auch die Kantone Tessin und Wallis haben be-\nreits – wenn auch sehr bescheiden – eine Elternzeit eingeführt und dar-\nben deshalb wirtschaftlich nicht. Kommen wir also zu echten Argumen-\nten, die für die Elternzeit sprechen. \nErstens, die Gleichstellung der Frauen auf dem Arbeitsmarkt: Da wird \nimmer von bürgerlicher Seite moniert, dass sich die linken Parteien ge-\ngen die Erhöhung des Rentenalters der Frau stellen. Sie ist aber nicht \nbereit, an der Wurzel für die nach wie vor bestehenden Ungleichheiten \nbei den Rentenguthaben und der Wirtschaftskraft der Frauen anzuset-\nzen. Die Forschung zeigt klar, dass Kinder für die Frauen nach wie vor \neine Karrierebremse sind, für Männer aber nicht. Vor dem ersten Kind \nliegt die Nichterwerbstätigkeit der Frauen bei 11 Prozent, nach der Ge-\nburt des ersten Kindes bei 24 Prozent und nach der Geburt des zweiten \nKindes  schon  bei  38  Prozent  –  so  die  Statistiken  des  Bundes.  Einige \nJahre Kinderpause bremst die Berufskarriere stark und hat Auswirkun-\ngen auf den Lohn und das Pensionskassen-Guthaben der Frauen. \nZweitens, die wirtschaftlichen Auswirkungen: Das gänzliche oder teil-\nweise Aussteigen der Berufsfrauen in der Familienphase ist ein grosser \nBrain-Drain innerhalb des eigenen Landes. Wir ziehen das berufliche \nPotenzial der Frauen ab und lassen es in den Familien versickern. Der \nKostenaspekt, den die Gegner und Gegnerinnen hier ins Felde führen, \nzieht nur kurzfristig. Nehmen wir eine mittelfristige Perspektive ein – \nund das erwarte ich eigentlich von uns Politikern und Politikerinnen –, \nzahlt sich eine echte Elternzeit aus. Die positiven wirtschaftlichen Aus-\nwirkungen  der  Elternzeit  sind:  Beschäftigungswachstum,  Steigerung \ndes BIP (Bruttoinlandprodukt), grössere Lohnbeiträge, höhere Steuer-\neinnahmen, weniger Sozialhilfe, weniger Ergänzungsleistungen im Al-\nter.  \nDrittens, die stärkere Beteiligung der Männer an der Erziehungsarbeit: \nAuch die Männer profitieren  von einem System, welches ihnen  nicht \ndie Rolle des Haupternährers aufzwingt, sondern die Möglichkeit bie-\ntet,  ein  paritätisches  Partnerschaftsmodell  zu  leben  und  in  der  Erzie-\nhung der Kinder eine ebenso wichtige Rolle einzunehmen wie die Müt-\nter. Das jetzige System – Mutter 14 Wochen, Vater zwei Wochen – ze-\nmentiert die traditionelle Rollenteilung. In 14 Wochen  verfestigt sich \ndie Vorstellung, nur die Mutter könne das Kind beruhigen, nur die Mut-\nter wisse, was das Kind braucht und daher könne es auch nur die Mutter \nsein, welche im Beruf zurückschraubt oder ganz aussteigt, um die Kin-\nder grosszuziehen. Ja, liebe Männer, Gleichstellung geht nur mit uns. \nViertens, mehr Ruhe und Sicherheit für die Kinder: Vergessen wir die \nKinder nicht ganz; sie profitieren ebenfalls von einer intensiven Anwe-\nsenheit beider Elternteile zu Beginn ihres Lebens und der daraus resul-\ntierenden Arbeitsteilung. Kinder profitieren von einer besseren psychi-\nschen Gesundheit der Mütter – Studien belegen das eindrücklich. Kin-\nder profitieren von präsenten Vätern – das kann ich aus eigener Erfah-\nrung sagen – und einer verstärkten Vater-Kind-Beziehung; das ist of-\nfenkundig. Sie profitieren davon, dass bei einer Trennung weniger El-\ntern – vor allem weniger Mütter – in die Armutsfalle tappen. Studien \nbelegen sogar einen positiven Effekt  von  Elternzeit auf die kognitive \nEntwicklung und die schulischen Leistungen der Kinder.  \nWir wollen, dass alle Mütter und Väter finanziell unabhängig bleiben \nund ihr Talent im Erwerbsleben einsetzen und somit im Alter weniger \nvom Staat abhängig sind. Und auch das zeigen Untersuchungen zu El-\n \n15 \nternzeit: die Unternehmen haben keinen finanziellen Nachteil einer El-\nternzeit, denn durch Elternzeit steigt die Arbeitszufriedenheit und kann \ndie Mitarbeitenden-Fluktuation verringern. \nSie sehen, aus diesen mannigfaltigen Gründen unterstützen die Grünen \ndie Initiative sowie den Gegenvorschlag. \n \n", "p": 15}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Ich muss gleich in medias res \ngehen  und  den  Gegenvorschlag  der  Mitte  kurz  erläutern;  in  meinem \nspäteren Votum werde ich diesbezüglich noch präziser werden. Aber er \nist eben keine Einmittung zwischen der Initiative und dem momentanen \nZustand, den wir hier  haben. Er hat eine andere Wertigkeit. Das  mag \nSie vielleicht ein bisschen überraschen, die Mitte nicht als Einmittung \nzu verstehen. Nein, die Wertigkeit dieses Gegenvorschlags ist ganz an-\nders: Der Gegenvorschlag ist radikal. Er ist kompromisslos, er ist wirt-\nschaftlich orientiert ohne Sozialromantik, liebe Ratsseite links, denn er \nnimmt die Mutter und den Vater in die Pflicht. Alleine zum Nutzen der \nMutter, alleine um die Gleichberechtigung der Frau im Arbeitsmarkt zu \nfördern und auch wirtschaftlich einen Pluspunkt zu setzen. Alleine um \nden Vater bezüglich Abwesenheit im Arbeitsmarkt der Mutter gleich-\nzustellen,  sprich  die  Abwesenheit  des  Vaters  wird  durch  die  erhöhte \nAnwesenheit im Arbeitsmarkt der Mutter langfristig  mehr denn kom-\npensiert, liebe FDP. Das kann ich Ihnen beweisen anhand des Gesund-\nheitswesens und der Polizei, die Sie genannt haben. Sie sagen einfach \nnur:  Die  fehlen  nachher  im  Gesundheitswesen,  weil  die  Männer  dort \ndann auch Vaterschaftsurlaub bekommen, besser gesagt Elternurlaub. \nNein, die Mütter kommen schneller zurück und arbeiten in einem hö-\nheren Pensum. Das wird sich lohnen.  \nIm  Gegenvorschlag  steht  nicht  das  Kindswohl  im  Vordergrund;  das \nmag sie vielleicht erstaunen von einer Familienpartei. Nein, es steht nur \ndie Mutter im Vordergrund. Kernstück: zweimal 14 Wochen für Mütter \nund Väter, keine Woche mehr für die Mutter gegenüber heute, in der \nÜberzeugung,  dass  eben  ansonsten  die  Arbeitsmarktfähigkeit  leiden \nwürde. Es gibt nichts zu übertragen von Mann zu Frau, nichts freiwillig \nliberal, was auch immer. Das ist Gift auf die Mühle der Arbeitsmarkt-\nfähigkeit der  Frau. Ich sage es ein bisschen wirklich radikal: Ihr  An-\nspruch  kann  nicht  übertragen  werden,  die  Frau  hat  nach  14  Wochen \nwieder zurück an die Arbeit zu gehen. Hierzu gibt es ja auch von der \nEKFF, der eidgenössischen Kommission für Familienfragen, Hinweise \nzu nordischen Staaten, sprich Norwegen, Island, Schweden, Finnland. \nDie haben ihre Modelle wieder überarbeitet. Sie sagen, sie streichen die \nMöglichkeit  der  Übertragbarkeit  von  Mann  zu  Frau,  denn  der  Vater-\nschaftsurlaub muss gleich anschliessend an die 14 Wochen des Mutter-\nschaftsurlaubs bezogen werden, macht somit – wenn wir jetzt im Ge-\ngenvorschlag das genau betrachten, mit maximal vier Wochen gemein-\nsam  bezogen  –  zusätzliche  zehn  Wochen,  die  der  Vaterschaftsurlaub \nder Mutter in diesem  Sinne ergibt, dass sie wieder zurück  in den  Ar-\nbeitsprozess  kann  und  der  Vater  die  Betreuungsarbeit  leistet.  Hierzu \nauch zum Bericht der EKFF: In den meisten Ländern, erneut jetzt die \nnordischen  Länder,  wird  dieser  Anspruchszeitraum  verkürzt.  Im  Ge-\ngenvorschlag  gibt es gar keinen  Anspruchszeitraum. Wir sagen, nach \n14 Wochen hat der Mann das Relais zu übernehmen. Und in vielen nor-\ndischen  Staaten  hat  man jetzt diesen  Anspruchszeitraum  verkürzt auf \n24 Monate in Finnland und Island, auf 18 Monate in Schweden. In der \nInitiative ist er auf fünf Jahre. Das ist nicht zielführend. Der Gegenvor-\nschlag bringt hier eigentlich den Punkt auf das i: Der Vater hat das Re-\nlais  gleich nach dem Mutterschaftsurlaub  zu  übernehmen. Das ist ein \nwichtiges Element. Finnland hat das zum Beispiel jetzt auch übernom-\nmen.  Der  Vaterschaftsurlaub  gilt  nur,  wenn  er  direkt  an  den  Mutter-\nschaftsurlaub  geltend  gemacht wird, gleich anschliessend. Der Vater-\nschaftsurlaub erlischt im Gegenvorschlag, wenn er nicht bezogen wird. \nEr kann  nicht später zum Wohle des Kindes nachgeholt werden. Wie \nbereits gesagt: Kein Übertragen des Vaterschaftsurlaubs auf die Mutter. \nUnd das Resultat ist einfach: Es gibt einfach zweimal 14 Wochen, und \ndie 14 Wochen für die Mutter müssen reichen. Sie haben während Jahr-\ntausenden gereicht. Viele Kulturen in Afrika und Asien zeigen uns, dass \nFrauen bereits früher wieder zurück in den Arbeitsprozess gehen, auch \nihre Grossgrosseltern, die hatten nicht 14 Wochen lang Mutterschafts-\nurlaub gehabt. Die Mütter gingen relativ schnell wieder zurück in den \nArbeitsprozess.  Danach  heisst  es  obligatorisch:  ab  zur  Arbeit,  keine \nVerlängerung  durch  Guthaben  des  Vaters;  dessen  Guthaben  erlischt. \nWie ich bereits gesagt habe: Er muss sogleich übernehmen. Somit ge-\nben wir eigentlich der Mutter die  Sicherheit, 14 plus 14 Wochen das \nKind betreut zu haben durch die Familie. Das, liebe Leute, das erhöht \nnachher die Rückkehr eben der Frau im Bewusstsein: Die 14 zusätzli-\nchen Wochen achtet mein Mann für das Kind. Diese Vorlage, der Ge-\ngenvorschlag,  bewirkt,  dass  Frauen  eher  wieder  in  den  Arbeitsmarkt \nzurückkehren, wenn nachfolgend zur Mutterzeit der Vater die Kinder-\nbetreuung übernimmt, dass die Kinderbetreuung, die Fremdbetreuung \nnach 24, sprich 28 Wochen deutlich besser akzeptiert wird, als nach 14 \noder 16 Wochen. Somit die Frau eher wieder in den Arbeitsmarkt zu-\nrückkehrt  mit  einem  höheren  Pensum;  die  Arbeitsmarktfähigkeit  der \n \n17 \nFrau wird gestärkt. Das ist im Gegenvorschlag, liebe FDP, liebe SVP \nund liebe GLP. Das ist eigentlich ein Gegenvorschlag des Marktes, der \nWirtschaft.  \nKurz zu  verschiedenen  Argumenten; sie wurden bereits erwähnt: Re-\nturn on investment, was wir bereits heute wissen. Natürlich investieren \nwir schon heute mehr Geld in die Tertiärausbildung der Frauen als in \ndie Tertiärausbildung der Männer. Frauen sind schon bereits jetzt und \nheute besser ausgebildet. Wir investieren mehrere Milliarden Franken. \nWas resultiert daraus? Wir haben, wenn wir die Frau nicht adäquat im \nArbeitsprozess haben, 1,5 Milliarden Franken Lohnverlust, Verlust von \nLohnsumme, 250 Millionen Franken Verlust an Steuergeldern, der Ein-\nkommensverlust liegt bei 21,7 Prozent für das restliche Berufsleben der \nFrau; eine halbe Million Franken weniger Lebenslohn pro Frau bis am \nSchluss. Und das gibt dann auch die entsprechenden Löcher in der 2. \nSäule. Wir sprechen hier  über Unternehmungen, die könnten sich die \nFinanzierung  nicht leisten, die Abwesenheit der Männer während der \nElternzeit. Es gibt eben halt auch die Abwesenheit der Frau nach dem \nMutterschaftsurlaub. Ich bin aus einer  Branche, aus der Gesundheits-\nbranche, die beklagt vorwiegend, dass die Frauen nicht  mehr zurück-\nkommen.  Wie  viele  Ärzte  und  Ärztinnen  bilden  wir  aus?  Wir  bilden \nmomentan ungefähr 70 Prozent Frauen im Arztberuf aus, nur noch 30 \nProzent, lieber Sepp (gemeint ist Josef Widler), so ist die Realität. Aber \ndie kommen nicht mehr in den Arbeitsprozess zurück. Die FMH (Ver-\nband der Schweizer Ärztinnen und Ärzte) hat sich zu dem immer grös-\nseren Frauenanteil im Ärztewesen geäussert: «Dadurch nehmen die Ge-\nsamtarbeitsstunden  ab»,  obwohl  wir  immer  mehr  ausbilden.  Weil \nFrauen  gemäss  FMH-Statistik  ein  tieferes  Arbeitspensum  aufweisen. \nVor  diesem  Hintergrund  wäre  es,  Zitat,  «besonders  wichtig,  dass  der \nArztberuf besser mit Familie und Weiterbildung vereinbar ist, zum Bei-\nspiel bessere Aufteilung bezahlter, unbezahlter Arbeit zwischen Mann \nund Frau». Frau Balmer (Bettina Balmer), das ist Realität. Und das ist \nauch Realität für eine Wirtschaftspartei der FDP.  \nIch führe mein Gespräch zur Einführung, besser gesagt zur Präzisierung \ndes Gegenvorschlags später weiter. Es gibt noch etwelche wirtschaftli-\nche  Interessen,  wirtschaftliche  Argumente,  die  für  eine  Elternzeit  im \nRahmen zweimal 14 Wochen sprechen.  \n \n", "p": 17}, {"t": "Mark Anthony Wisskirchen (EVP, Kloten): Die EVP Kanton Zürich hat \nsich in ihrer Medienmitteilung vom 23. September bereits öffentlich ge-\ngen die Volksinitiative der SP sowie den Gegenvorschlag der Mitte aus-\ngesprochen.  \nIn der vorberatenden Kommission haben wir uns mit der gewünschten \nGesetzesänderung  und  deren  Konsequenzen  intensiv  auseinanderge-\nsetzt.  Das  Abstimmungsresultat  zuhanden  des  Kantonsrates  fiel  denn \nauch klar mit zehn zu fünf Stimmen gegen eine grosszügig ausgelegte \nElternzeit  aus.  Wobei  die  EVP  sich  nicht  von  Anfang  an  gegen  die \nVolksinitiative  ausgesprochen  und  auch  auf  einen  möglichen  Gegen-\nvorschlag gehofft hatte, der familien- und wirtschaftsverträglich ausfal-\nlen könnte – uns konnte letztendlich keine befriedigende Lösung auf-\ngezeichnet werden. Schlussendlich waren für uns beide Varianten nicht \ntragbar,  denn  auch  der  Gegenvorschlag  geht  aktuell  viel  zu  weit  und \nbleibt eine kantonale Lösung. Und genau das möchten wir nicht mittra-\ngen, auch wenn von SP-Seite schon in der Kommission zu hören war, \ndass  fortschrittlich  denkende  Menschen  nicht  dagegen  sein  können. \nDiesem Ansinnen kann ich nur bedingt zustimmen. Aber ich kann zu-\nmindest  die  Argumentation  der  SP  teilweise  nachvollziehen  und \nstimme  zu,  dass  die  angestrebte  Elternzeit  die  Gleichstellung  fördert \nund somit eine Diskriminierung von Frauen auf dem Arbeitsmarkt ver-\nringern könnte. Vollständiges Verständnis habe ich für die Argumenta-\ntion der Stärkung in der Beziehung zwischen den Eltern und dem Kind. \nDennoch  unterhalten  wir  uns  heute  nicht  per  se  über  ein  Gleichstel-\nlungsgesetz. Zu bedenken ist, dass Fortschrittlichkeit auch immer sei-\nnen Preis hat, und das, was fortschrittlich klingt, muss nicht immer für \nalle erstrebenswert sein.  \nDieser angesprochene Fortschritt geht zu Lasten der kantonalen Wirt-\nschaft. Da trifft es vor allem das  mittlere und das Kleingewerbe, bei-\nspielsweise  auch  Gesundheitseinrichtungen  wie  Hausarztpraxen  oder \nApotheken, welche diese zusätzlichen Kosten und Mitarbeitenden-Aus-\nfälle nicht einfach kompensieren und verkraften können. Wir sprechen \nuns  dezidiert  gegen  eine  Ausweitung  des  Mutter-  respektive  Vater-\nschaftsurlaub aus, der lediglich im Kanton Zürich als Pilot und Vorbild \nfür eine national anzustrebende Lösung vorangehen soll. Auch wird zu \ndiesem  Thema  argumentiert,  dass  im  Vergleich  zu  den  europäischen \nLändern die Schweiz weit hinten in der Rangliste positioniert sei – das \nstimmt natürlich. In diesen Fällen ist die GLP auf nationaler Ebene ja \nbereits tätig und könnte betreffend ähnlich gelagertem Gegenvorschlag \nauf Zürcher Ebene – wenn die SP sich beispielsweise dem Kompromiss \nauf nationaler Ebene annähern könnte –, doch noch Chancen haben, die \nSituation gesamtschweizerisch zu verbessern. Es bräuchte also noch et-\nwas  gut  schweizerische  Geduld.  Wir  sind  klar  der  Ansicht,  dass  es \ndurchaus Sinn machen würde, auf eine verträgliche Lösung auf natio-\nnaler Ebene für Wirtschaft und Familie gleichermassen hinzuarbeiten.  \n \n19 \nDie  EVP  setzt  sich  seit  ihrer  Gründung  vor  über  100  Jahren  für  eine \nfaire Familienpolitik ein; sie würde auch den fortschrittlichen Gedan-\nken  von  Mitte-Links  über  eine  längere  Erst-Kinder-Betreuung  beider \nElternteile zu Hause statt einer frühzeitigen Outsourcing-Betreuung be-\ngrüssen und mittragen. Dennoch müssen auch neue, der gesellschaftli-\nchen  Entwicklung  geschuldeten  Unterstützungsmodelle  einen  sozial-\nverträglichen und finanzierbaren gesamtschweizerischen und nicht fö-\nderalistisch,  kantonalen  Rahmen  erhalten.  Mit  dieser  Volksinitiative, \nder  Forderung  zum  stark  erweiterten  Mutter-  und  Vaterschaftsurlaub \nauf 18 respektive 14 Wochen Elternzeit, ist dieser Rahmen noch nicht \ngegeben. Zudem  haben wir erst  im  letzten Herbst  über die erweiterte \nVaterschafts-Initiative beschlossen, welche seit diesem Jahr in Kraft ist.  \nTatsächlich  wurde  vor  ein  paar  Tagen  darüber  berichtet,  dass  einige \nGrossfirmen in der Schweiz bereits über das Minimum des Mutter- und \nVaterschaftsurlaubs hinausgehen, was sehr zu begrüssen und ein gutes \nZeichen für fortschrittlich denkende Firmenleitungen, die den Zeitgeist \nerkannt haben und möglicherweise die sozial- und wirtschaftsverträg-\nlich innerhalb ihres meist international aufgestellten Konzerns mit gu-\ntem Beispiel vorangehen – was selbstverständlich auch die Attraktivität \nihrer Unternehmung steigern könnte.  \nAls Fazit kann ich noch einmal zusammenfassen: Die EVP anerkennt \ninsgesamt den positiven und fortschrittlichen Ansatz einer erweiterten \nElternzeit, sie spricht sich aus den genannten Gründen  – wie der feh-\nlenden Wirtschaftlichkeit vor allem der Mittel- und Kleinbetriebe sowie \nder  einheitlich  zu  regelnden  Rahmenbedingungen  auf  nationaler  statt \nkantonaler Ebene – gegen die Volksinitiative und den Gegenvorschlag \naus und folgt somit der Kommissionsmehrheit sowie auch der Beurtei-\nlung des Regierungsrates.  \n \n", "p": 19}, {"t": "Nicole Wyss (AL, Zürich): Dass die Schweiz bezüglich Elternzeit noch \nin den  Kinderschuhen steckt,  ist kein Geheimnis. Nur schon die Dis-\nkussionen um die Verlängerung des Vaterschaftsurlaubes hat dies klar \ngezeigt; das Modewort «Papi-Tag» bringt das ebenfalls zum Ausdruck. \nSie haben es sicherlich auch schon in Zusammenhang mit dem Famili-\nenzeitmanagement gehört. Der Begriff ist mir ein Dorn im Auge. Ver-\nstehen Sie mich nicht falsch, ich finde es toll, wenn Väter einen Teil der \nKinderbetreuung übernehmen und Zeit mit ihren Kindern verbringen. \nDer Ausdruck zeigt aber auch klar auf, dass es noch kein bisschen na-\ntürlich ist, dass der nichtgebärende Elternteil unter der Woche Betreu-\nungstage mit seinen Kindern übernimmt.  \nFür  die  Alternative  Liste  ist  Elternzeit  aus  verschiedenen  Gründen \nwichtig:  Erstens  gehen  dem  Arbeitsmarkt  mit  der  heutigen  Regelung \nviele gut qualifizierte Arbeitskräfte verloren. Und wie wir alle wissen, \nmangelt es der Schweiz an solchen. Wir sollten auf die Ressourcen zu-\ngreifen, die wir direkt vor der Nase haben. Elternzeit  fördert nämlich \ndie Berufstätigkeit der Eltern, vor allem der Mütter. Hinzu kommt, dass \neine  höhere  Erwerbsquote  der  Mütter  auch  Mehreinnahmen  bei  den \nSteuern  bedeutet.  Zweitens  ist  eine  Elternzeit  ein  Schritt  in  Richtung \nGleichstellung von Mann und Frau – wir haben es heute schon gehört. \nKönnen beide Elternzeit beanspruchen, gibt es keinen Grund mehr, eine \nFrau auf dem Arbeitsmarkt wegen einer möglichen Mutterschaft oder \neben auch durch den Fakt, dass sie Mutter ist, zu benachteiligen. Auch \nder Lohngleichheit kämen wir so einen Schritt näher. Drittens haben die \nmeisten Väter und nicht gebärende Elternteile das Bedürfnis, mit ihren \nFrischgeborenen  mehr  Zeit  zu  verbringen  und  nach  der  Geburt  eine \nenge Bindung aufzubauen. Zurzeit ist dies durch ökonomische Bedin-\ngungen  oft  nicht  möglich  oder  erschwert.  Viertens,  Zeit  reduziert \nStress. Das ist in allen Bereichen so. Die gemeinsame und aufgeteilte \nBetreuung  nach der Geburt oder  Adoption ermöglicht einen besseren \nStart in die neue Familienkonstellation, wirkt präventiv gegen Burnouts \nund wird anschliessend eine höhere Arbeitsproduktivität zur Folge ha-\nben.  \nDie Alternative Liste findet durchaus, dass der Kanton Zürich als wirt-\nschaftsstärkster  Kanton  in  diesem  Thema  eine  Vorreiterrolle  einneh-\nmen sollte. Es ist eine kurzfristige Betrachtungsweise mit den anfallen-\nden Kosten zu argumentieren. Ein Wandel wird sich längerfristig längs-\ntens auszahlen. Und ja, natürlich, wir hoffen auf eine nationale Lösung. \nDie  Alternative  Liste schliesst sich daher dem Minderheitenantrag an \nund stimmt der Volksinitiative «für eine Elternzeit» zu und auch dem \nweniger weit gehenden Gegenvorschlag stimmen wir zu. Wir fordern \nalle hier im Saal dazu auf, es uns gleich zu tun. Insbesondere, wenn die \nElternzeit im Parteiprogramm steht; es wäre absurd, dieses zu verhin-\ndern. Und ja, es stimmt: Familie hört nicht nach 18 Wochen auf, aber \nFamilie beginnt am ersten Tag nach der Geburt. Und einen guten Start \nin die Familie zu haben, hat eine unglaublich starke Gewichtung darauf, \nwie die Familie nachher später weitergehen kann.  \n \n", "p": 20}, {"t": "Tobias Weidmann (SVP, Hettlingen): Ich glaube wirklich, dass Mitte-\nLinks ein bisschen den Bezug zur Realität verloren hat. Ich danke Est-\nher  Straub  für  die  wirklich  gute  Beschreibung;  es  könnte  aus  einem \n \n21 \nMama-Blog des Tages-Anzeigers stammen. Ich möchte gerne daran an-\nknüpfen, weil, ich konnte viele Sachen wiedererkennen.  \nMeine  Frau und  ich, wir  haben  vier kleine Kinder zwischen  null  und \nneun Jahren. Wir sind beide berufstätig; wir waren immer berufstätig, \nschon  bevor  wir  Kinder  hatten.  Meine  Frau  trug  mehrheitlich  zum \nHaupterwerb bei, weil ich 2013 eine Unternehmung gründete und mir \nkeinen Lohn ausbezahlen konnte, sondern die Firma aufbauen musste. \n14 Wochen, das ist wenig, wenn man bedenkt, dass man nach 14 Wo-\nchen das Baby in eine Fremdbetreuung geben muss. Das stimmt. Aber \nda gibt es Lösungen, dass man eben – wie gesagt – unbezahlten Urlaub \nnimmt. Ob das die Frau oder der Mann macht, das sollte freigestellt sein \nund das sollte es auch wert sein. Sie können jetzt sagen: Ja, sie konnten \nes sich vielleicht leisten. Nein, das hat man budgetiert. Das musste man \nauch planen. Und ein Kind wird noch einiges mehr kosten als nur diesen \nunbezahlten Urlaub. Einfach um es konkret zu sagen: Sie sprechen von \n18 oder 14 Wochen. Es gibt noch, mehrheitlich sind es Männer, die Mi-\nlitärdienst leisten Jahr für Jahr vier Wochen. Wenn ich das jetzt für mich \nzusammenzähle:  In  dieser  Zeit,  als  wir  die  Kinder  bekamen,  war  ich \nBatteriekommandant,  ich  war  jedes  Jahr  vier  Wochen  im  Militär,  18 \nWochen für das Kind, vier Wochen Militär, fünf Wochen Urlaub, dann \nwäre ich 27 Wochen weg im Jahr. 2012 wäre ich 27 Wochen abwesend \ngewesen, 2014 27 Wochen abwesend, 2017 27 Wochen abwesend, die-\nses Jahr hätte ich auch 27 Wochen zu Hause verbracht. Für einen Gross-\nkonzern mag das vielleicht funktionieren, dass jemand ein halbes Jahr \nweg von der Arbeit ist. Aber ich bin Kleinunternehmer, ich habe meine \nFirma  2013  gegründet.  Ich  bezahlte  mir  keinen  Lohn  aus.  Ich  weiss, \nwas Lohnnebenkosten sind. Das habe ich erst bemerkt, als ich das erste \nMal die  Löhne  gemacht habe  für die Mitarbeiter. Da musste ich  fest-\nstellen: Hei, das ist doch noch viel, was man hier a conto bezahlen muss. \nIrgendjemand wird das bezahlen müssen. Und das ist wirklich für ein \nKleinunternehmen, ich spreche nicht von einem Konzern, aber für das \nGewerbe ist das schwierig, weil, in der Regel hat jeder seine speziali-\nsierte Arbeitstätigkeit im Geschäft. Und das kann man nicht so einfach \n18 Wochen oder 14 Wochen ersetzen. Verstehen Sie mich nicht falsch. \nAuch meine Frau und ich fanden, dass 14 Wochen brutal kurz sind, um \ndas Kind bereits fremdbetreut zu lassen. Aber es war es uns wert, hier \neine  Lösung zu  finden, und das entsprechend auf  fünf, sechs Monate \nauszudehnen. Billig war das nicht, vor allem, wenn man nicht viel ver-\ndient. Also nochmals: Frau Esther Straub hat auch gesagt, sie hat einen \nmächtigen Nachteil; es geht ihr darum, den Nachteil abzubauen, indem \nsie versucht, den gleichen Nachteil auch den Männern überzustülpen, \nohne zu bedenken, dass Männer auch noch Militärdienst leisten müs-\nsen; das sei mal dahingestellt. Aber wie gesagt: Hier geht es nicht um \ndas Kindswohl, um die Beziehung, die der Vater und die Mutter zum \nKind  suchen  oder  aufbauen  sollen.  Hier  geht  es  um  eine  klassische \nGleichstellung, die absolut von der Realität entfernt ist. Vielen Dank.  \n \n", "p": 22}, {"t": "Thomas Marthaler (SP, Zürich): Es ist doch sehr erstaunlich, was wir \nda heute wieder einmal hören. Gerade der Vorredner, Herr Weidmann \nsagt, es hätte nichts mit der Gleichstellung zu tun. Sehr enttäuscht war \nich  von  den  Voten  der  bürgerlichen  Frauen,  von  gut  ausgebildeten \nFrauen, die  überhaupt  nicht berücksichtigen, dass das Arbeitspensum \nnach dem ersten Kind, nach dem zweiten Kind, nach dem dritten Kind \nzurückgeht, dass Bemühungen unternommen werden sollten, dass die-\nser Brain-Drain eben nicht passiert oder weniger passiert. Ich verstehe \nüberhaupt nicht, dass das die bürgerlichen Frauen nicht begreifen und \ndass sie sich nicht dafür einsetzen, eine Lösung zu finden. Die GLP ist \nda  ja  fortschrittlich:  Die  Frau  Bertschy  (Nationalrätin  Kathrin  Bert-\nschy) war bei uns und hat das propagiert und gesagt: Diese Initiative sei \nzu unterstützen. Jetzt hören wir da ganz kindische Worte: Wir brauchen \neine Bundeslösung. Da können wir warten, bis die Appenzeller soweit \nsind;  das  ist  die  Realität  (Heiterkeit).  Das  Frauenstimmrecht  wurde \nauch zuerst in Kantonen eingeführt und erst dann bundesweit. Verste-\nhen Sie, das sind die Probleme. Wenn wir immer auf Bern warten, dann \nkönnen wir warten bis zum Weltuntergang. Ich  müsste  hundert Jahre \nalt werden, bis das passiert. Ich werde aber kaum hundert Jahre alt, weil \nich schon sechzig bin (Heiterkeit). Ich würde das also nicht mehr erle-\nben, weil es nicht in zwanzig Jahren passieren wird. Darum bin ich ein \nbisschen enttäuscht vom Kanton Zürich. Dass der Kanton Zürich, der \nWirtschaftskanton, der beste Standort in der Schweiz, wenn der beste \nStandort  in  der  Schweiz  sich  das  nicht  leisten  kann,  dann  weiss  ich \nnicht, wer sich das leisten könnte.  \nWir haben gehört: Wenn man die Urlaubszeiten im Ausland vergleicht, \nhaben die  Menschen  überall Möglichkeiten, sich  länger dem  Kind zu \nwidmen – von den  nördlichen  Ländern erst gar  nicht zu reden. Es ist \nähnlich wie bei beim Corona-Virus  (Covid-19-Pandemie): Wir haben \nauf der einen Seite die Wissenschaft, die sagt, es wäre für das Kind gut, \nfür die Familie wäre das gut; Frühförderung ist in aller Munde. Wenn \nes  dann  aber  konkret  passieren  soll,  dann  lehnt  man  sich  zurück  und \nsagt: Wir können uns das nicht leisten, die Welt geht unter. Die SVP, \ndie importiert dann lieber Arbeitskräfte aus dem Ausland, weil die dann \ngünstiger sind, weil wir die nicht haben ausbilden müssen, und die gut \n \n23 \nausgebildeten Frauen bleiben dann zu Hause, reduzieren dann ihr Pen-\nsum. Das ist nicht wirtschaftlich. Wir haben vorhin gehört, es zahle sich \nnicht  aus.  Die  GLP  hat  auch  gesagt,  sie  sei  wirtschaftlich,  sie  könne \nrechnen, sie verstünde etwas davon. Aber vermutlich, wenn man eine \nVollkostenrechnung machen würde, dann wird es eben teurer, wenn die \nFrauen zu Hause bleiben und nicht bald wieder in den Arbeitsprozess \neinsteigen.  Auch  die  EVP:  Mit  dem  Rechnen  weiss  ich  nicht,  ob  das \nnicht  günstiger  ist,  wenn  die  Erwerbsquote  der  Damen  höher  bleibt. \nFrau Eigenmann (Beatrix Frey-Eigenmann), ich glaube nicht, dass sich \ndas rechnet, was Sie da angeben. Deshalb würde ich es gut finden, wenn \nman sich einen Ruck geben würde. Wir werden ja dann eine Volksab-\nstimmung haben, dann könnten wir so die Diskussion führen. Vielleicht \nmacht dann der eine oder andere mit.  \nDer Apotheker Schmid (gemeint ist Lorenz Schmid) hat mich sehr über-\nzeugt: Er ist in einer Domäne der Frauenberufe; er sieht, was das heisst. \nAber da höre  ich  nichts, von den Grünliberalen. Auch die  Ärztinnen, \ndie sind da auch still  und sagen, wir können  uns das nicht  leisten, es \ngeht  nicht  (Heiterkeit). Geben Sie sich einen Ruck. Wir sind jetzt  im \n2021, nicht im 1971. Aber mir kommt es vor wie in den Filmen, in de-\nnen es um das Frauenstimmrecht in Appenzell  geht. So führt ihr euch \nauch  hier drin auf. Wenn sich Zürich das nicht leisten kann,  wer soll \nsich das denn leisten? \nWir haben vorhin gehört: Es geht um die Gleichberechtigung am Ar-\nbeitsplatz. Also, ich habe vier Kinder, ich habe ein paar Mal gesehen, \nwie das läuft. Man hatte keine Freude daran, das Kind in die Krippe zu \nbringen, noch bevor es ein Jahr alt ist; das tut jedem weh, wenn man es \nabgeben muss. Darum ist es eben sinnvoll, wenn beide etwas dazu bei-\ntragen können, und bezahlbar ist es auch.  \nUnterstützen Sie diese Initiative. Vielen Dank.  \n \n", "p": 23}, {"t": "Paul Mayer (SVP, Marthalen): Es ist kein bescheidener Ausfall für ei-\nnen  Unternehmer  respektive  für  ein  Unternehmen,  sehr  geehrte  Frau \nEsther Straub. Ich habe einen kleinen Metallbaubetrieb. Dies als Dekla-\nration und als Beispiel, was ein Ausfall von 18 Wochen kostet: In mei-\nnem Betrieb mit 35 Mitarbeitern gibt es zirka alle Jahre ein Kind. Wir \nverdienen nur mit der Leistung etwas. Wenn jemand dasteht und etwas \ntut, dann können wir eine Rechnung schreiben. Und nur, wenn wir eine \nRechnung schreiben, kommt Geld  in das  Unternehmen,  und  mit dem \nGeld können wir die Löhne, die Sozialleistungen, Material, Steuern et \ncetera bezahlen. Es ist nicht der Lohn, sondern die Arbeitsleistung, die \nfehlt. Man rechne: 18 Wochen à 40 Stunden sind 720 Stunden. Setzen \nSie eine Hunderternote ein, dann fehlen in einem KMU-Betrieb 720'000 \nFranken. Das ist eine Zumutung, das ist nicht ein bescheidener Ausfall, \ndas ist für einige Betriebe eine Katastrophe.  \n \n", "p": 24}, {"t": "Jeannette Büsser (Grüne, Zürich):  Ich  freue  mich immer, wenn  mein \nWeltbild  nicht bestätigt wird, wenn die Realität besser ist, als ich sie \nmir vorstellen kann, wenn die Realität für einige schon heute besser ist, \nals worüber wir hier heute im Rat sprechen.  \nBezahlter Elternurlaub ist in vielen europäischen Ländern Realität. Und \ndas hat auch Einfluss auf die Schweiz. Am 21. Oktober listete der Ta-\nges-Anzeiger jene Firmen auf, die über die 14 Wochen für die Mutter \nund die zwei Wochen für den Vater hinausgehen; das sind nicht wenige; \nein  paar  Bespiele:  UBS  30  Wochen  für  die  Mutter,  Credit  Suisse  26 \nWochen, Raiffeisen 24 Wochen. Damit ich nicht nur Banken aufzähle: \nSBB 18 Wochen, Migros (Detailhandelsunternehmen) 18 Wochen und \nso weiter. Die Väter arbeiten am besten bei Novartis (Pharmaunterneh-\nmen): Da gibt es 18 Wochen. Die Liste ist noch viel länger. Gemäss der \nSprecherin der FDP, Carola Etter-Gick wäre dies jetzt total übertrieben; \ngemäss ihren Aussagen, wären diese Firmen ja auch gar nicht mehr hier. \nEs ist zwar extrem enttäuschend, dass die Mehrheit in diesem Rat sich \nwenig  sensibel  zeigt  für  ein  berechtigtes  gesellschaftliches  Anliegen. \nAber es ist sehr erfreulich, dass einige, grosse Unternehmen trotzdem \ntun, was notwendig ist. Irgendwann, so wie beim Frauenstimmrecht, bei \nder Ehe für alle, werden wir hier im Rat gezwungen sein, entsprechende \nAnpassungen vorzunehmen, weil die ungleiche Behandlung bei den Ar-\nbeitnehmenden nicht mehr verstanden wird. 20 Prozent aller landesweit \nBeschäftigten hier in der Schweiz haben ihren Arbeitsplatz im Kanton \nZürich.  Deshalb:  Wir  könnten  also  heute  schon  tun,  was  wir  irgend-\nwann sowieso tun müssen.  \nStimmen Sie zu. Danke. \n \n", "p": 24}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Wir  haben  jetzt  schon  eine \nziemlich lange Debatte geführt. Ich möchte auf drei Voten eingehen: \nVon Esther Straub haben wir ihre persönliche Geschichte gehört, wie \nsie ihr Leben mit drei Kindern organisierte; Florian Heer hat die posi-\ntive Wirkung der Kinderbetreuung aufgeführt, er hat von den höheren \nSteuern erzählt, von weniger Ergänzungsleistungen, die im Alter not-\nwendig sind. Und Lorenz Schmid hat erzählt, dass die Frauen nicht zu-\nrückkommen.  Es  wurde  auch  unterlegt,  dass  die  Erwerbsquote  der \nFrauen  nach  den  Geburten  rückläufig  ist.  Sie  haben  alle  recht.  Allen \ndiesen Geschichten  ist  gemeinsam, dass die Kinderbetreuung wichtig \n \n25 \nist. Kinderbetreuung  ist wichtig  für die Gleichstellung,  Kinderbetreu-\nung  ist  wichtig,  um  die  Mütter  im  Arbeitsprozess  halten  zu  können. \nAber 14 Jahre sind wichtiger als 14 Wochen. \nWenn es eine nationale Initiative gebe: Meine Unterschrift und meine \nStimme  hätte  sie.  Doch  wie  wir  in  der  WOZ  (Wochenzeitung)  lesen \nkonnten, ist dieses nationale Initiativprojekt an irgendwelchen internen \nStreitigkeiten  gescheitert.  Das  ist  sehr  bedauerlich.  Soll  es  jetzt  der \nKanton richten, weil sie es nicht zustande  bringen, eine Initiative auf \nnationaler Ebene zu starten? Das erscheint mir kaum sinnvoll. Wir ha-\nben eine Aufgabenteilung im Kanton und in der Schweiz. Diese Aufga-\nben  sind  zwischen  Bund,  Kanton  und  Gemeinden  aufgeteilt.  Wir  als \nKanton, wir sollten das Geld dort einsetzen, wo es am meisten wirkt: \nDas ist bei der Verbesserung der Kinderbetreuung, vor- und ausserschu-\nlisch, beispielsweise mit Kinderbetreuungsgutscheinen für Kinderkrip-\npen oder bei den Steuerabzügen oder auch mit dem Aufbau einer guten \nInfrastruktur für die Kinderbetreuung.  Aber denken Sie immer daran, \n14 Jahre brauchen wir und nicht 14 Wochen.  \nDaher bitte ich Sie, sagen Sie Nein zur Initiative und zum Gegenvor-\nschlag.  \n \n", "p": 25}, {"t": "Pia Ackermann (SP, Zürich):  Kennen Sie viele gebärende Menschen, \ndie nach 14 Wochen wieder gearbeitet haben? Ich schon. Sie kommen \nin  die  Physiotherapie  wegen  Beschwerden  und  Schmerzen;  sie  sind \nhäufig in Berufen tätig, in denen es nicht für unbezahlten Urlaub reicht. \nZudem sind diese Berufe häufig körperlich sehr anstrengend beispiels-\nweise in der Reinigung, in der Pflege. Nach 14 Wochen blutet es zwar \nnicht mehr, aber der Körper ist noch nicht bereit für schwere körperli-\nche Arbeit, um 20 Kilo zu heben und so weiter. Eine Krankschreibung \nist wegen des Lohnausfalls oder wegen der Angst des Jobverlustes häu-\nfig nicht möglich.  \nEntscheiden Sie sich deshalb bitte für 18 Wochen Elternzeit.  \n \n", "p": 25}, {"t": "Lorenz Habicher (SVP, Zürich): Ich möchte eigentlich einen neuen Teil \nansprechen, der bis jetzt nicht angesprochen wurde, der aber Thema in \nden  KSSG-Sitzungen  am  Anfang  der  Beratung  war.  Es  geht  um  die \nGültigkeit der Volksinitiative. Esther Straub hat es auch angesprochen; \nsie hat von der EO, vom Vaterschaftsurlaub, von der ALV, vom ATS-\nGesetz  (Bundesgesetz  über  den  allgemeinen  Teil  des  Sozialversiche-\nrungsrechts) gesprochen. Sie sehen also, wir machen hier keine Bun-\ndesgesetzgebung, sondern wir machen eine kantonale Insellösung, wie \nes Susanna Lisibach richtig erkannt hat. Das geht nicht. Wir haben über \ndie Gültigkeit  gesprochen, ob die  Initiative überhaupt  gültig  ist. Man \nhätte sie auch teilungültig erklären können oder ganz ungültig erklären \nkönnen. Aber in diesem Rat wäre das nicht möglich gewesen, weil, für \neine  Ungültigkeitserklärung  braucht  es  zwei  Drittel  des  Rates.  Das \nwollte niemand. Das heisst, diese Diskussion wurde in der Kommission \nzwar geführt, aber sie erfuhr keinen Abschluss. Wir sind jetzt hier und \ndiskutieren die Initiative selbst und den Gegenvorschlag der Mitte, der \nwieder einmal nichts Richtiges bringt, sondern nur ein bisschen anders \nist.  \nDeshalb bitte ich Sie, machen Sie es wie die SVP: Lehnen Sie die Ini-\ntiative ab, lehnen Sie den Gegenvorschlag ab, noch besser, treten Sie \nnicht einmal auf den Gegenvorschlag ein. Weil, wir müssen diese jet-\nzige Debatte  nicht zum zweiten Mal  führen.  Alle  Argumente wurden \nausgetauscht. Machen Sie es wie der Regierungsrat und die SVP. Leh-\nnen Sie beides ab. Auf den Gegenvorschlag müssen Sie gar nicht ein-\ntreten. Ich danke Ihnen.  \n \n", "p": 26}, {"t": "Bettina Balmer-Schiltknecht (FDP, Zürich): Da Thomas Marthaler die \nbürgerlichen Frauen und insbesondere Ärztinnen erwähnt hat, fühle ich \nmich  nun  doch  auch  ein  wenig  angesprochen.  Ich  möchte  festhalten, \ndass die Pause nach unseren drei Kindern bei mir jedes Mal so stattge-\nfunden hat, wie ich mir das gewünscht habe; ich konnte ein halbes Jahr \npausieren und in Ruhe die Kinder stillen. Ein Teil war unbezahlt, aber \nda mein Partner gearbeitet hat, hat das bei den Ärzten funktioniert. Mein \nMann hat auch einmal Pause gemacht; auch das ging über Monate prob-\nlemlos; das war auch unbezahlt. Da ich  gearbeitet habe, hat das auch \nfunktioniert. Und weder er noch ich haben unseren Job verloren. \nUnd dann  möchte  ich  nochmals betonen,  dass die  FDP die Elternzeit \nauch sehr wichtig findet. Und ich bin mir ganz sicher, dass unsere Dis-\nkussionen  hier  in  Bern  gehört  werden  und  dass  die  Lösung  schneller \nkommt, als Thomas Marthaler das befürchtet. In diesem Sinne setze ich \nalso darauf, dass es eine Lösung gibt, eine politische, die für alle tragbar \nist,  die  gesamtschweizerisch  einheitlich  ist.  Des  Weiteren  denke  ich \nauch, dass die Arbeitgeber durchaus auch in der Pflicht sind, eine Lö-\nsung  zu  finden,  die  für  den  Betrieb  und  für  den  Arbeitnehmer  passt. \nUnd  diese  Verantwortung,  die  muss  wahrgenommen  werden.  Besten \nDank.  \n \n \n27 \n", "p": 27}, {"t": "Christa Stünzi (GLP, Horgen):  Liebe, Familie  und  Arbeit  machen an \nden Grenzen keinen Halt. Lassen Sie mich deshalb anhand eines Bei-\nspiels –  und  nein,  es ist  nicht  meine  eigene Familie  – kurz  erläutern, \nwas das Problem ist.  \nNehmen  wir  an,  Familie  A,  sie  wohnt  in  einem  Mehrfamilienhaus  in \nHorgen, der Vater arbeitet in Baar – das ist im Kanton Zug –, die Mutter \narbeitet in der Stadt Zürich. Die Schwester des Vaters wohnt mit ihrem \nMann in Wollerau; sie arbeitet in Wädenswil, der Schwager arbeitet in \nHorgen. Familie A wird jetzt nicht von der Gleichberechtigung profi-\ntieren,  denn  der  Vater  arbeitet  nämlich  im  Kanton  Zug.  Gleichzeitig \nwird der Vater aber den Elternurlaub der Schwester und des Schwagers \nmitfinanzieren. Wollen wir diese Diskriminierung innerhalb einer Fa-\nmilie tatsächlich? Wollen wir solche Lösungen? Die GLP will, unab-\nhängig von Familienmodell, Arbeitsort, Wohnort, Zugang zu einer El-\nternzeit. Dafür brauchen wir eine Lösung auf nationaler Ebene. Wir alle \nhier haben Zugang zu Nationalrätinnen und Nationalräten in den eige-\nnen Fraktionen. Nutzen wir diesen, suchen wir die Diskussion und brin-\ngen wir uns ein. Dann bin ich sicher, dass eine nationale Lösung schnell \nund auch gut möglich ist. Ich bitte Sie, hier Ihren Einfluss geltend zu \nmachen.  \n \n", "p": 27}, {"t": "Stefan  Feldmann  (SP,  Uster):  Die  GLP  hat  ja  vor  dieser  Ratssitzung \nmedial und jetzt auch in dieser Debatte bereits Schelte für ihre Position \nbekommen. Und ich meine zu Recht, denn sie macht in meinen Augen \neinen strategischen Fehler. Die GLP-Fraktionssprecherin hat ja davon \ngesprochen, man wolle keinen Flickenteppich, sondern man wolle eine \nnationale Lösung. Flickenteppiche sind natürlich per se nicht sehr sym-\npathisch; das ist richtig. Ich störe mich zum Beispiel am Flickenteppich, \nden  wir  bei  der  Steuergesetzgebung  haben:  Viele  Kantone  versuchen \nsich hier einen Vorteil zu verschaffen, indem sie bis an die Grenze des \nZulässigen  gehen  und  manchmal  auch  darüber  hinaus.  Aber  hier  gilt \ndann das Argument des Flickenteppichs in aller Regel nicht; dann heisst \nes, das sei eben föderaler Wettbewerb, hier heisst es dann, die Kantone \nseien das Labor des Föderalismus.  \nWie auch immer: Gerade im Bereich der gesellschaftspolitischen The-\nmen, können wir aus der Vergangenheit lernen. Hier können wir sehen, \ndass  ein  Vorangehen  eines  starken  Kantons,  eines  grossen  Kantons \neben gerade nicht eine nationale Lösung behindert, sondern ihr im Ge-\ngenteil zusätzlichen Schub geben kann. Ein Beispiel aus  der jüngeren \nZeit – ich bin mir bewusst, es sind nur noch wenig Mitglieder hier drin, \ndie damals schon mit dabei waren – ist die eingetragene Partnerschaft. \nZu  einem  Zeitpunkt,  als  eine  nationale  Lösung  für  eine  eingetragene \nPartnerschaft noch weit weg von einer Mehrheit war, geschweige denn \nan eine «Ehe für alle» zu denken war, zu diesem Zeitpunkt ist der Kan-\nton Zürich vorangegangen und hat das für den Kanton Zürich eingeführt \n–  Flickenteppich  hin,  Flickenteppich  her.  Und  was  passierte  in  der \nFolge? Das Thema nahm auch national politisch an Fahrt auf, und ein \npaar Jahre später war die Mehrheit für eine eingetragene Partnerschaft \nauf nationaler Eben plötzlich vorhanden.  \nUnd  deshalb  verstehe  ich  die  Position  der  Grünliberalen  eben  gerade \nnicht. Ein Ja für eine kantonale Lösung schwächt eben die angestrebte \nnationale Lösung nicht, sondern im Gegenteil: Die Einführung einer El-\nternzeit – ob jetzt in Form der Initiative oder des Gegenvorschlages  – \nim  grössten  und  stärksten  Kanton,  im  Wirtschaftsmotor  der  Schweiz \ngäbe dem Anliegen auch auf nationaler Ebene zusätzlichen Schub. Des-\nhalb, liebe GLP – und das gilt auch für die EVP, die ja gleich argumen-\ntiert hat –, gehen sie nochmals über die Bücher, ob sie hier strategisch \nwirklich auf das richtige Ross setzen, beklagen Sie nicht den Flicken-\nteppich,  sondern  geben  Sie  der  Elternzeit  auch  auf  nationaler  Ebene \nSchub, indem Sie die Initiative oder zumindest den Gegenvorschlag auf \nkantonaler Ebene unterstützen. Ich danke Ihnen.  \n \n", "p": 28}, {"t": "Markus Bischoff (AL, Zürich): Die AL steht ja voll und ganz hinter die-\nser Initiative, aber Stefan Feldmann hat mir nun das Stichwort gegeben: \nFlickenteppich. Die Frage ist, dürfen wir hier im Kanton Zürich über-\nhaupt einen solchen Flickenteppich starten? Hierzu hat sowohl der Re-\ngierungsrat in seiner Botschaft wie auch die KSSG in der Debatte sehr \nwenig Inhalt gebracht. Ich frage mich wirklich, ob wir hier diese Kom-\npetenz haben. Ich sage das nicht so gern; ich glaube, das müsste schon \nein bisschen näher angeschaut werden. Ich hätte dazu gerne eine ver-\nbindliche Antwort von Herrn Fischer und auch vom Vertreter des Re-\ngierungsrats (Regierungsrat Mario Fehr). Es ist ja so, dass das Zivil-\nrecht Sache des Bundes ist; der Bund  hat in  Artikel 319  fortfolgende \n(im Obligatioensrecht) verschiedene Sachen betreffend Arbeitsvertrag \ngeregelt. Unter dem Titel, achtens, «Freizeit, Ferien und Urlaub», hat \ner geregelt, dass man einen Tag Freizeit pro Woche hat – das ist wenig \n–, dass man Anspruch auf vier Wochen Ferien hat und dass man min-\ndestens 14 Wochen Mutterschaftsurlaub hat; das steht auch drin. Also \nwir  können  das  verlängern,  aber  beim  Vaterschaftsurlaub  stehen  nur \nzwei Wochen. Inwiefern wir als Kanton jetzt über dieses Bundeszivil-\nrecht hinwegschauen und einen längeren Urlaub einführen können, ist \nmir schleierhaft. Es gibt sicher kreativere Juristen und Juristinnen hier \n \n29 \ndrin, die mir das erläutern können. Aber ich möchte dazu schon noch \ngern eine Antwort bekommen, ob wir im Kanton überhaupt die Kom-\npetenz dafür haben.  \n \n", "p": 29}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Kollege Bi-\nschoff hat mich angesprochen. Es ist in der Tat ein interessantes Votum, \ndas er gehalten hat; eine interessante Frage, die wir selbstverständlich \nin  der  Kommission  diskutiert  haben.  Sie  hat  sich  etwas  stärker  noch \ngestellt, weil wir die Beratung in der Kommission begonnen haben, be-\nvor über die zwei Wochen Vaterschaftsurlaub auf nationaler Ebene ab-\ngestimmt wurde. Da war die Ausgangslage noch eine andere, weil es so \netwas wie einen Vaterschaftsurlaub noch gar nicht gab. Nun sieht die \nSituation aber so aus, dass es ihn gibt. Jetzt stellt sich die Frage, darf \nder Kanton über das hinausgehen, was national gegeben ist? Der Regie-\nrungsrat beurteilt diese Frage mit Ja. Wir haben dies in der Kommission \ndiskutiert, haben aber darauf verzichtet, hier noch ein juristisches Gut-\nachten einzufordern. Wir gehen nach dem Grundsatz: Im Zweifelsfall \nJa zur Gültigkeit. Letztendlich wäre auch eine Ungültigkeitserklärung \nder Initiative eine politische Würdigung; da kommen wir nicht darüber \nhinweg. Der Rat hätte hier eine Ungültigkeit beschliessen müssen. Das \nhalten wir nicht für zielführend. Ich denke, es ist richtig, dass die  Be-\nvölkerung über diese Frage abstimmen kann, diese Frage politisch be-\nurteilen  kann.  Wir  sind  überzeugt,  sollte  die  Bevölkerung  Ja  sagen, \nwäre das auch juristisch wasserdicht – das die Beurteilung der KSSG. \nBesten Dank.  \n \n", "p": 29}, {"t": "Ratspräsident Benno Scherrer: Das Wort geht an Regierungsrat Mario \nFehr, den ich hiermit begrüsse.  \n \n", "p": 29}, {"t": "Regierungsrat Mario Fehr: Besten Dank für die spannende Debatte. Es \nwar ein bisschen wie bei James Bond, dessen neusten Film ich gestern \nNachmittag  gesehen  habe. Die Debatte war etwa gleich  lang; sie war \netwa gleich spannend und auch die Rolle der Bösewichte wurde recht-\nzeitig verteilt. Aber selbstverständlich geht es hier um mehr als nur um \nJames Bond, und ich will gleich zu Beginn dem Wunsch von Markus \nBischoff nachkommen, der nach kreativeren Juristen gefragt hat. Also, \nder Jurist steht hier, und ich glaube, ich kann in diesem Zusammenhang \neinfach  auf  die  Weisung  des  Regierungsrates  hinweisen.  Auf  Seite \nsechs  steht  es;  dort  steht,  dass  diese  Volksinitiative  eine  einheitliche \nMaterie beschlägt, auch steht dort, dass es eine Grundlage gibt in Arti-\nkel 16h des EOG, des Gesetzes über den Erwerbsersatz für Dienstleis-\ntende und bei Mutterschaft. In Artikel 16h des EOG steht, dass die Kan-\ntone eine höhere oder länger dauernde Mutterschaft oder eine Adopti-\nonsentschädigung vorsehen und für deren Finanzierung besondere Bei-\nträge erheben können. Darüber hinaus gilt selbstverständlich das, was \nder  geschätzte  Kommissionspräsident  gesagt  hat:  Immer  dann,  wenn \nder  Regierungsrat  auch  nur  einen  leisen  Zweifel  an  der  Ungültigkeit \nhat, dann prüft er das. Aber im Zweifelsfall wischt er die Zweifel in der \nRegel  beseite,  weil  das  Primat  der  Demokratie  gilt.  Und  diese  Frage \nhier – das glaube ich ganz persönlich – lohnt sich tatsächlich, es lohnt \nsich, sich inhaltlich damit auseinanderzusetzen; es ist eine spannende \nFrage, wie und auf welcher Ebene Erwerb- und Familienleben besser \nkoordiniert  werden  können.  Der  Regierungsrat  hat  sich  hier  für  eine \ndoppelte Ablehnung entschieden. Der Regierungsrat möchte Ihnen an \ndieser Stelle auch sagen, dass Sie nicht nichts tun. Bei diesen Debatten \nim  Kantonsrat  hat  man  manchmal  das  Gefühl,  es  gehe  um  alles  oder \nnichts. Um alles oder nichts geht es in der Regel bei den Verfolgungs-\njagden des James Bond, aber nicht hier im Kantonsrat. Sie haben min-\ndestens fünf parlamentarische Initiativen und Vorstösse in den letzten \nJahren  überwiesen  beispielsweise  die  parlamentarische  Initiative  zur \nFinanzierung familienergänzender Kinderbetreuung (KR-Nr. 28/2021), \ndie Motion betreffend Mitfinanzierung familienergänzender Betreuung \nim Vorschulbereich durch Kanton und Gemeinden (KR-Nr. 314/2019), \ndie Motion betreffend Steuerabzug der tatsächlichen Betreuungskosten \n(KR-Nr.  313/2019),  die  Motion  betreffend  Betreuungsgutscheine  zur \nStärkung des Wirtschaftsstandorts und der Chancengleichheit (KR-Nr. \n312/2019) und das Postulat «erst untersuchen, dann handeln» (KR-Nr. \n195/2019). Wer immer dem Kantonsrat vorwerfen würde, er würde für \ndiese Vereinbarkeit nichts tun, den würde man hier Lügen strafen müs-\nsen.  \nSie tun einiges, aber wahrscheinlich müssen Sie auch zur Kenntnis neh-\nmen, dass wir nicht alles gleichzeitig  finanzieren können. Die Volks-\nwirtschaftsdirektion des Kantons Zürich hat errechnet, dass die jährli-\nchen direkten Kosten für die SP-Initiative 423 Millionen Franken und \nfür den Gegenvorschlag 260 Millionen Franken ausmachen würden  – \ndas muss man ehrlichkeitshalber sagen. Da gilt es jetzt abzuwägen, wel-\nchen Weg man gehen muss. Der Regierungsrat hat den Weg der Ver-\nnunft gewählt; er hat denjenigen Weg gewählt, den er glaubt, am Ende \nder Pandemie wählen zu müssen, weil wir zur Kenntnis nehmen müs-\nsen, dass wir am Ende der Pandemie auch viele Gewerbebetriebe haben, \ndie Schaden erlitten haben. Und jetzt, im Kanton Zürich exklusiv diese \n \n31 \nGewerbebetriebe zusätzlich zu belasten, lehnt der Regierungsrat ab. Es \ngeht dabei nicht um die Mehrkosten des Kantons Zürich; diese wären \nrelativ bescheiden: acht, neun Millionen  Franken. Aber die  Frage, ob \nwir zu diesem Zeitpunkt unseren Gewerbebetrieben das zumuten kön-\nnen, diese Frage hat der Regierungsrat mit Nein beantwortet.  \nDie Argumentation von Stefan Feldmann kann ich nachvollziehen. Ich \nbin  nicht  sicher,  ob  sie  stimmt,  aber  ich  kann  sie  selbstverständlich \nnachvollziehen.  Ich  könnte  an  einem  jüngsten  sozialpolitischen  Bei-\nspiel das Gegenteil beweisen. Dieser Rat hat im Konsens  – dafür war \nich sehr dankbar – einen Ausgleich der Familienkassen beschlossen; die \nreichen Kassen der Versicherungen etwa der Banken wurden belastet, \nwas bitternötig ist, weil sie auch unter der Pandemie gelitten haben. Und \ndiese  kantonalzürcherische  Regelung  hat  dazu  geführt,  dass  es  jetzt \nkeine  einheitliche  bundespolitische  Lösung  geben  wird.  Man  könnte \nalso genauso gut das Gegenteil vertreten; man könnte genauso gut sa-\ngen, dass wenn es jetzt keine zürcherische Lösung gibt, der Druck auf \neine eidgenössische Regelung, auf eine grosszügige eidgenössische Re-\ngelung steigt, als über die, die wir kürzlich abgestimmt haben, dass eher \nso der Weg gewiesen wird. Wir werden beides nie beweisen können, \nStefan  Feldmann  nicht,  ich  auch  nicht.  Ich  war  (als  Nationalrat)  nur \nzwölf Jahre in Bern. Ich glaube eher, dass ich recht habe, dass der Druck \nso aufrechterhalten wird. Aber ich werde es nicht beweisen können.  \nVor diesem Hintergrund lehnt der Regierungsrat einen Alleingang ab; \nwir wollen eine nationale Lösung. Ich sage das ganz ausdrücklich: Ich \nhätte ganz persönlich – vielleicht auch der Regierungsrat – einer gross-\nzügigeren Bundeslösung zugestimmt, wenn ich denn die Chance dazu \ngehabt  hätte. Die direkten Mehrkosten  von 423 beziehungsweise 260 \nMillionen Franken erachten wir jetzt als nicht tragbar. Der Kanton Zü-\nrich, seine Gewerbebetriebe, würde an Wettbewerbsfähigkeit verlieren. \nWir wollen eine schweizweite Lösung. Der Regierungsrat lehnt die Ini-\ntiative und auch den Gegenvorschlag ab. Den James Bond-Film kann \nich Ihnen aber wärmstens empfehlen. (Heiterkeit) \n \n", "p": 31}, {"t": "Ratspräsident  Benno  Scherrer:  Somit  ist  die  Grundsatzdebatte  abge-\nschlossen.  Wir  kommen  nun  zum  Eintreten  auf  den  Gegenvorschlag, \nTeil B der Vorlage.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "II. Teil B dieser Vorlage wird als Gegenvorschlag beschlossen. \n", "p": 32}, {"t": "initiative zurückgezogen, untersteht der Gegenvorschlag dem fakultati-\nven Referendum. \nV. Mitteilung an den Regierungsrat und das Initiativkomitee. \n \n", "p": 32}, {"t": "Lorenz  Schmid  (Die  Mitte,  Männedorf):  Ich  habe  leider  keine  wirt-\nschaftlich  wirklich  interessanten  Voten  gehört,  die  sich  gegen  diesen \nGegenvorschlag  aussprechen.  Er  hat  wirklich  nichts  mit  Familie  und \nKindbeziehung und so weiter zu tun; er hat wirklich nur etwas mit wirt-\nschaftlichen Vorteilen zu tun. Dadurch, dass wir sagen, 14 Wochen und \ndiese 14 Wochen müssen gleich anschliessend genommen werden, nur \nvier  Wochen  dürfen  überschneidend  gemacht  werden,  ergibt  sich  als \nStandortvorteil  die  Wirtschaftskraft.  Warum  glauben  Sie  denn,  dass \nGrossunternehmungen im Kanton Zürich das machen? Machen die das \neinfach aus altruistischen Gründen? Die haben ihre wirtschaftlichen Ar-\ngumente.  Alle  meine  Mitarbeiterinnen  –  auch  in  anderen  Branchen  – \narbeiten zu 100 Prozent. Es sind zu 90 Prozent Frauen. In der Tat habe \nich bereits Mitarbeiterinnen, die schon jetzt 80 Prozent arbeiten. Aber \ndie arbeiten 80 Prozent, weil ihr Partner eben auch nur 80 Prozent ar-\nbeitet. Das gehört eben zu der Work-Life-Balance, wenn zweimal 80 \nProzent gearbeitet wird. Dann kommt die Geburt, dann verabschieden \nsich die jungen Mütter. Tobias Weidmann, Paul Mayer, sie verabschie-\nden sich vom Arbeitsmarkt, und dies eben länger, als der Vaterschafts-\nurlaub dauern würde. Eure Betrachtungsweise ist somit eine sehr mas-\nkuline; sie hat nichts mit der Realität zu tun. Sie fokussiert alleine auf \nden Männerarbeitsmarkt. Es schleckt keine Geiss weg: Nach 14 Wo-\nchen ist die Mutter und der Vater nicht bereit, ihr Neugeborenes fremd-\nbetreuen zu lassen. In der Tatsache, lieber Thomas, mit der besten Kin-\nderbetreuungsstruktur ist dieses Argument nicht zu kontern. Dann be-\nginnt der Niedergang der Arbeitstätigkeit der Frau; deshalb der Gegen-\nvorschlag. Nicht irgendwie Vaterschaftsurlaub nach fünf Jahren zu be-\nziehen oder was auch immer, nein, nach 14 Wochen des Mutterschafts-\nurlaubs.  \nZum Nationalen wurde sehr viel gesagt. Ich kenne ein bisschen die na-\ntionale Debatte. Man kann sagen, man nimmt den Druck weg oder was \nauch immer. Aber schauen Sie sich doch mal das Machtgefüge an: Die \nFDP hat heute gesagt, dass sie eigentlich dabei wäre, aber zweimal acht \nWochen sei dann das Höchste der Gefühle und so weiter; die SVP wird \nnie  aus  ideologischen  Gründen  den  Argumenten  eines  Elternurlaubs \n \n33 \nfolgen. Auch die Mitte – ich sage es Ihnen direkt –, die sind weit ent-\nfernt  von  den  Argumenten  der  Schmarotzerstädte  und  Agglomeratio-\nnen, sehen aber in der Elternzeit auch keine Lösung, das ist auch für sie \nnicht  relevant  für  ihren  Arbeitsmarkt.  Christa  Stünzi,  die  Arbeitswelt \nmacht  vor  kantonalen  Grenzen  keinen  Halt.  Das  ist  so,  auch  die \nKlimapolitik macht ja auch keinen Halt vor Kantonsgrenzen. Wir spre-\nchen hier über Standortvorteile. Standortvorteile, das betrifft den Kan-\nton Zürich viel mehr als alle anderen, als die ganze Schweiz. Und der \nArbeitsmarkt ist sicher lokaler als die Klimapolitik. Liebe GLP, das ist \nsicher nicht von der Hand zu weisen.  \nDie Studie von Herrn Levy (René Levy, Schweizer Soziologe) von 2018 \nbeweist: Trotz gesteigertem Willen von Paaren, Karriere und Care-Ar-\nbeit gleichmässig zu verteilen, also den freien Willen spielen zu lassen, \ndie Geburt eines Kindes  führt bei den aktuellen Rahmenbedingungen \nzu  einer  Re-Traditionalisierung  der  Rollen.  Ich  komme  zum  Schluss: \nEin schwarzer Tag für die Frauen in der FDP und Mitglieder der allianz \nF, die seit  Langem  für einen gleichberechtigten Ehebegriff einstehen. \nIch und viele Exponenten der Mitte stehen für eine Individualbesteue-\nrung ein. Stehen Sie doch auch für eine Elternzeit ein, eine Elternzeit, \ndie es verdient hat, auch als solche genannt zu werden. Schwarzer Tag \nfür die EVP: Ist wirklich die nationale Lösung die Entschuldigung, eine \nLösung, die eben nicht greift unseres Erachtens? Ist es die Entschuldi-\ngung aus wirtschaftlichen Gründen oder ist es eigentlich das klassische \nFamilienbild,  das  Sie  zu  diesem  Entscheid  gebracht  hat?  Eigentlich \nauch ein schwarzer Tag für die SVP, die es verpasst hat, den Arbeits-\nmarkt  wieder  zu  re-helvetisieren.  Für  jede  im  Arbeitsmarkt  fehlende \nFrau wird ein verhasster Ausländer treten; das ist so. So löst man Prob-\nleme nicht, man schafft sie nicht aus der Welt, man schafft neue weitere \nProbleme, die  man  bewirtschaften kann. Der schwarze Tag trifft  vor-\nwiegend die GLP, die heute die Forderung der eigenen Partei zu Grabe \ngetragen hat. Ich danke.  \n \n", "p": 33}, {"t": "Lorenz Habicher (SVP, Zürich): Ich möchte hier die Debatte nicht ver-\nlängern. Wenn Sie auf den Gegenvorschlag eintreten, auf den Gegen-\nvorschlag der Mitte, Sie hier nicht gehört haben, was er beinhaltet, weil \nHerr Lorenz Schmid von der Mitte möchte diesen paragrafenweise be-\nsprechen. Ich möchte das nicht. Wir haben in der Kommission diesen \nGegenvorschlag auch schon besprochen; er hat keine Mehrheit gefun-\nden und er wird es auch nach der Besprechung nicht finden. Es ist doch \nbesser, wenn man das Original nimmt als irgendeinen Gegenvorschlag \nder Mitte, der für die FDP-Frauen, für die SVP, für die Grünliberalen \nspricht. Er wird eben für gar niemanden sprechen, so wie er ausgestaltet \nist; er wird auch niemanden ansprechen. Wir sind hier für klare Gren-\nzen. Wir lehnen die Volksinitiative ab, wir werden auch nicht auf den \nGegenvorschlag  eintreten,  weil  er  nichts  Neues  bringt  –  vor  allem, \nschauen Sie die vorgeschrittene Zeit an. Wenn Sie diesen noch paragra-\nfenweisen beraten wollen, dann sind wir natürlich nächste Woche noch \neinmal hier im Rat dabei. Also, denken Sie daran, seien Sie effizient, \nbesprechen Sie das Original und vergessen Sie den Gegenvorschlag der \nMitte.  \n \n", "p": 34}, {"t": "Andreas Daurù (SP, Winterthur): Wir haben ja zu Beginn gesagt, dass \nwir  sowohl  die  Initiative  und  den  Gegenvorschlag  unterstützen.  Ich \nmöchte etwas zum Gegenvorschlag sagen: Ich bin froh, dass ich vor der \nGLP  sprechen  kann,  denn  ich  war  ein  bisschen  nervös,  dass  Claudia \nHollenstein in ihrem Votum schon alles gesagt haben könnte.  \nWenn beide Eltern vermehrt und früher wieder einer Erwerbstätigkeit \nnachgehen  können,  hat  dies  auch  für  die  Wirtschaft  positive  Effekte. \nWir haben es gehört: Die Erhöhung der Erwerbspensen der Frauen ent-\nschärft den Fachkräftemangel, die zusätzlichen Steuer- und Sozialver-\nsicherungseinnahmen entlasten den Staat und tragen zur Amortisierung \nder  Ausbildungskosten  bei.  Doch  insbesondere  die  Erwerbstätigkeit \nbeider Eltern stösst vielerorts noch auf Hindernisse. Dabei ist die Ver-\neinbarkeit von Familie und Beruf in vielerlei Hinsicht zentral: Erstens, \nsie ist langfristig Grundvoraussetzung für die Erreichung von Chancen-\ngerechtigkeit zwischen Mann und Frau. Zweitens, sie – hören Sie zu – \nentlastet die Sozialwerke und hilft diese finanziell zu sichern. Drittens, \nsie ermöglicht eine hohe Arbeitsmarktpartizipation der Eltern. Viertens, \nsie lindert den Fachkräftemangel durch die Erwerbstätigkeit von ausge-\nbildeten Elternteilen, umgekehrt bedeutet die Nicht-Erwerbstätigkeit o-\nder Teilzeit-Arbeit mit sehr niedrigen Pensen von teuer ausgebildeten \nArbeitskräften volkswirtschaftlich einen Verlust. Fünftens, sie reduziert \ndie Frauenarmut im Alter und sechstens – und das finde ich ganz wich-\ntig –, sie macht Zürich als Wirtschaftsstandort attraktiver. Wir wollen \nechte Gleichstellung in der Familienpolitik und auf dem Arbeitsmarkt. \nZentral dafür ist die Einführung einer Elternzeit von 14 Wochen – also \nGegenvorschlag  –  für  beide  Elternteile  bei  beidseitiger  Erwerbstätig-\nkeit. Diese Reform würde die Vereinbarkeit von Familie und Beruf ver-\nbessern  und  zu  einem  partnerschaftlicheren  Familienbild  beitragen. \nEine Elternzeit fördert die Gesundheit von Mutter und Kind, stärkt die \nBeziehung  zwischen  Vater  und  Kind,  dient  der  Gleichstellung  von \nMann und Frau auf dem Arbeitsmarkt, insbesondere wirkt es gegen die \n \n35 \ndie  Diskriminierung  von  jungen  Frauen.  Elternzeit  setzt  voraus,  dass \nbeide Seiten erwerbstätig sind. Sie ist für beide Eltern gleich lang und \nkann nicht übertragen werden. \nJa, ich war gestern Sonntagnachmittag etwas denkfaul und habe mir er-\nlaubt, das Parteiprogramm der GLP Kanton Zürich eins zu eins – das, \nwas  ich  jetzt  gesagt  habe  –  zu  copypasten  und  habe  somit  die  Argu-\nmente für den Gegenvorschlag ganz einfach zu Papier gebracht. Viel-\nleicht müssten Sie auch einmal mit der Jungen GLP sprechen und wahr-\nscheinlich auch mit einem Teil ihrer Wählerinnen und Wähler. Ich bin \nmir nicht so ganz sicher, ob die so begeistert davon sind, was Sie jetzt \nwahrscheinlich gleich tun werden.  \nIch möchte aber noch auf die anderen Argumente der anderen Parteien \nkurz  eingehen:  FDP  verlangt  eine  nationale  Regelung;  das  wäre  viel \nbesser, weil es – das sagt die GLP auch – dann die armen KMU, der \nKanton  Zürich,  sehr  schwierig  hätten.  Am  28.9.21  hat  die  FDP  eine \nGLP-PI für 14 Wochen abgelehnt. Ich habe von der GLP vor allem Ar-\ngumente grundsätzlicher Natur gegen die Elternzeit gehört. Ich würde \nIhnen einfach raten, wenn Sie es wirklich ernst meinen und auf natio-\nnaler Ebene, die in nächster Zeit nichts bringen wird, wenn Sie einer-\nseits auf kantonaler Eben  nichts tun, aber von Ihren Kolleginnen und \nKollegen auf nationaler Ebene etwas verlangen, dass sie dies dann auch \ntun.  Dann  sind  wir  wirklich  bei  Thomas  Marthalers  Votum.  Deshalb \nmöchte  ich  Sie  bitten,  zumindest  dem  Gegenvorschlag  zuzustimmen, \nliebe GLP und liebe Kolleginnen und Kollegen von der FDP, weil, dann \nkommen wir vielleicht einen Schritt weiter. \n \n", "p": 35}, {"t": "Claudia Hollenstein (GLP, Stäfa): Sehr geehrter Herr Daurù, es ist doch \nschön, wenn Sie zittern  und  Angst  haben, dass ich Ihnen etwas weg-\nnehme, was Sie auch sagen wollten. Sie waren jetzt vor mir, Gott sei \nDank.  \nDie jetzige Diskussion betrifft den von der Mitte eingereichten Gegen-\nvorschlag zur kantonalen Volksinitiative für eine Elternzeit. Der vorlie-\ngende  Gegenvorschlag  beruht  auf  einem  verminderten  Anspruch  der \nbeiden  Elternteile auf je 14 Wochen, vermindert  in Bezug auf die ei-\ngentliche Initiative. Zudem wird auch bei der Adoption eine Kürzung \nvorgenommen. Der Elternzeitanspruch ist für Menschen definiert, die \nim Kanton Zürich wohnen und arbeiten während der ganzen Schwan-\ngerschaft, auch soll während vier Wochen ein gemeinsamer Urlaub von \nbeiden  Elternteilen  möglich  sein.  Für  die  Erhebung  der  Beiträge  und \nAusrichtung der Entschädigung wird die kantonale Familienausgleichs-\nkasse  zuständig  sein.  Der  Aufsichtsrat  der  Sozialversicherungsanstalt \ndes Kantons Zürich soll kostendeckende Beitragssätze festlegen.  \nNochmals, liebe SP: Ihr könntet jetzt schon über die kantonalen Parla-\nmentarier diskutieren, die nicht das machen, was ihr wollt. Ihr hättet es \ndoch  einfach  national  tun  können;  ihr  hättet  dem  zustimmen  können, \ndamals im Nationalrat, dann hätten wir diese Debatte heute nicht und \nwürden über anderes sprechen. Ihr habt das nicht getan. Jetzt diskutie-\nren wir heute hier. Dafür dürft ihr uns jetzt den schwarzen Peter in die \nSchuhe schieben; ist auch recht. Für 14 Wochen Elternurlaub für beide \nElternteile  ist  bereits  eben  im  Nationalrat  votiert  worden.  Also,  wir \nsprechen  heute  über  einen  Gegenvorschlag,  den  wir  aus  genannten \nGründen so auch nicht unterstützen können. Er ähnelt sich in allen Ar-\ngumenten, die bereits gehört oder vorgebracht wurden. Es ist aus unse-\nrer Sicht völlig klar, welchen familienunterstützenden Massnahmen wir \nzum Durchbruch verhelfen wollen. Wir sagen auch Ja, dass alle Paare \nin der Schweiz mit Kinderwunsch von einer Elternzeit profitieren. Wir \nsagen Ja zu einem konkurrenzfähigen arbeitsnehmer- und arbeitgeber-\nfreundlichen  Kanton  und  wir  stehen  ein  für  eine  längerfristige,  weil \nnachhaltige Unterstützung von Familien. Wir sehen allerdings, dass der \nGegenvorschlag eine Chance sein kann, das Thema national voranzu-\ntreiben. Aufgrund dessen wird sich die GLP-Fraktion beim Gegenvor-\nschlag enthalten.   \n \n", "p": 36}, {"t": "Andrea Gisler (GLP, Gossau): Die Elternzeit ist ein wichtiges gleich-\nstellungspolitisches  Anliegen. Ich  muss alle diese Vorteile  nicht wie-\nderholen; das wurde heute zur Genüge getan. Die Elternzeit ist auch in \nunserem Parteiprogramm. Das freut uns, dass auch die anderen Parteien \nunser Parteiprogramm gelesen haben. Und das ist auch richtig, dass sie \ndort drin ist. Aber es ist eine nationale Baustelle. Deshalb ist es auch \nrichtig, dass Katrin Bertschy, unsere Parteikollegin, eine parlamentari-\nsche Initiative in Bundesbern eingereicht hat, wo das Thema auch hin-\ngehört. Dann schauen Sie sich mal das Abstimmungsresultat an: Da war \nnämlich die  Abstimmung am 28. September 2021; das  ist  noch  nicht \nlange her. Sie hat verlangt, 14 Wochen Elternzeit für beide, also vom \nUmfang  her das, was der Gegenvorschlag verlangt. Wie wurde abge-\nstimmt? SVP und FDP haben diese Initiative abgelehnt, aber sie waren \nnicht die einzigen; es haben sich ganz viele Grüne und SP der Stimme \nenthalten und haben damit die nationale Lösung verhindert. Ich finde \nes nun doch etwas irritierend, dass jene Kreise, die eine nationale El-\nternzeit  verhindert  haben,  heute auf  die GLP einbashen. Ja, ich  finde \n \n37 \nauch, es braucht Schub auf der nationalen Ebene; bitte schieben Sie Ihre \nParteikollegen  in  Bern  an,  dass  man  dort  einen  Schritt  weiterkommt. \nWir Grünliberalen im Kanton Zürich, wir möchten uns auf Themen fo-\nkussieren, die kantonale Sache sind: Wir wollen höhere Steuerabzüge \nfür familienergänzende Kinderbetreuung, wir wollen, dass die Eltern-\nbeiträge tiefer sind bei der  familienergänzenden  Kinderbetreuung. So \nwollen will die Gleichstellung fördern. Das ist der GLP wichtig.  \n \n", "p": 37}, {"t": "Carola Etter-Gick (FDP, Winterthur): Ich möchte mich in vielem mei-\nnen Vorrednerinnen und Vorrednern anschliessen. Wir haben es gehört, \ndie FDP sagt Ja zu einer Elternzeit, denn – wie gesagt – Wirtschaft pas-\nsiert zwischen  Kinderzimmer  und  Küche;  dazu stehen wir. Aber, wir \nsagen Nein zu übertriebenen Vorstössen, wie sie hier vorliegen. Auch \nder Gegenvorschlag geht mit zweimal 14 Wochen zu weit. Ausserdem \n–  wir  haben  es  schon  mehrfach  gehört  –  möchten  wir  eine  nationale \nLösung, die eben sinnvoll ist und die in die richtige Richtung geht. Des-\nhalb: Nicht ein Appell an unsere nationalen Parlamentarier, sondern un-\nser  Appell  geht  an  die  Kolleginnen  und  Kollegen  rund  um  Andreas \nDaurù:  Unterstützt  doch  unsere  nationalen  Parlamentarier  bei  einem \nsinnvollen Vorschlag, sodass wir eine gute Lösung auf nationaler Ebene \nfinden, damit wir für alle Schweizerinnen und Schweizer respektive für \nalle Arbeitnehmer hier in unserem Land eine gute Elternzeit einführen \nkönnen.  \n \n", "p": 37}, {"t": "Josef  Widler  (Die  Mitte,  Zürich):  Nachdem  im  Kanton  Zürich  über \n2000 Ärztinnen und Ärzte als Arbeitsgeberinnen und Arbeitgeber auf-\ntreten,  möchte  ich  doch  den  Vorteil  des  Gegenvorschlages  der  Mitte \naufzeigen. Wie Sie wissen, beschäftigen wir vor allem Frauen als me-\ndizinische Praxisassistentinnen. Der Markt ist ausgetrocknet,  und wir \nsind  froh  über jede Mutter, die  möglichst  bald wieder zurück ins Ge-\nschäft kommt. Mit dem Gegenvorschlag erhöhen wir den Druck respek-\ntive  wir  machen  es  attraktiv  für  die  Frau,  zurückzukommen  nach  14 \nWochen, denn ihr Mann kann dann 14 Wochen zu Hause bleiben. Wenn \ner das nicht tut respektive sie nicht in den Beruf zurückkommt, verfallen \ndiese 14 Wochen. Wir glauben, dass das ein guter Vorschlag ist.  \nÜbrigens noch zwei Dinge respektive ein Ding: Beim schwarzen Peter \nzieht  man  den  schwarzen  Peter  selber;  der  wird  einem  nicht  in  die \nSchuhe geschoben. (Heiterkeit) \n \n", "p": 37}, {"t": "Nicola Siegrist (SP, Zürich): Weil es jetzt mehrmals gesagt wurde, weil \nsich  die  GLP  mehrmals  versucht  hat  zu  verteidigen,  indem  sie  diese \nGeschichte im Nationalrat erwähnt hat, jetzt noch kurz die Fakten: Im \nNationalrat  hat  es  200  gewählte  Mitglieder,  das  heisst,  das  absolute \nMehr beträgt 101. Die Fraktionen der Mitte, der FDP und der SVP ge-\nmeinsam  haben  die  parlamentarische  Initiative  der  GLP  von  Katrin \nBertschy abgelehnt. Die  Fraktionen  gemeinsam  haben  im  Nationalrat \neine Summe von 105 Stimmen hinbekommen. Wer rechnen kann, wird \nmerken, dass der Einfluss, welche Stimmparole schlussendlich die  SP \noder die Grünen in dieser Frage eingenommen haben, gering ist. Und \ntrotzdem – auch hier wurde falsch behauptet – hat eine klare Mehrheit \nder  SP  der  parlamentarischen  Initiative  zugestimmt;  ein  Teil  hat  sich \nsymbolisch  enthalten,  weil  eine  14-14-Regelung  gegenüber  heutigen \nMüttern keine Verbesserung darstellt. Deshalb ist auch der Gegenvor-\nschlag im Kanton Zürich das Mindeste, was wir unterstützen würden. \nWir werden ganz sicher keine Elternzeit auf Kosten der Mütter unter-\nstützen, wie es die FDP fordert, eine 8-8-Regelung; das wäre ja völlig \nabsurd. Es ist klar, die Sache liegt auf dem Tisch. Wenn wir eine El-\nternzeit wollen – das ist insbesondere an die GLP gerichtet –, dann müs-\nsen wir sie heute im Kantonsrat beschliessen. Sie wird in den nächsten \nfünf Jahren auf eidgenössischer Ebene nicht kommen. Alles andere ist \nAugenwischerei  gegenüber  den  Wählerinnen  und  Wählern.  Und  ich \nhoffe, dass wenn sie sich tatsächlich nur enthalten und nicht den Mut \nhaben, einmal Ja zu stimmen, dass das die Wählerinnen und Wähler an \nder Wahlurne nächstes Jahr und übernächstes Jahr auch entsprechend \nwürdigen werden. Herzlichen Dank.   \n \n", "p": 38}, {"t": "Ratspräsident  Benno  Scherrer:  Das  Wort zum  Eintreten  auf  den  Ge-\ngenvorschlag  wird  weiter  nicht  mehr  gewünscht.  Susanna  Lisibach, \nWinterthur,  hat  vor  knapp  zwei  Stunden  den  Antrag  gestellt,  auf  den \nGegenvorschlag nicht einzutreten. Wir stimmen ab.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": " \n", "p": 38}, {"t": "Ratspräsident  Benno Scherrer:  Da Sie auf den Gegenvorschlag  nicht \neingetreten  sind,  behandeln  wir  nun  den  ersten  Teil  der  Vorlage;  wir \nkommen zur Seite 1 der Vorlage.  \n \n", "p": 38}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n39 \n", "p": 39}, {"t": " \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "I. In Zustimmung zur Volksinitiative «für eine Elternzeit» (Elternzeit-\nInitiative)» wird nachfolgendes Gesetz beschlossen. \nII. Dieses Gesetz untersteht dem fakultativen Referendum.  \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  Kurzdebatte  beschlossen, \ndas heisst Redezeit maximal zwei Minuten für alle.  \n \n", "p": 39}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund Kultur (KBIK): Zur Besprechung dieser Vorlage durften wir in un-\nserer Kommission für einmal Regierungsrat Mario Fehr begrüssen. Die \nBekämpfung  der  Kinderarmut  ist  eben  ein  typisches  Querschnitts-\nthema, das verschiedene Bereich betrifft: Sozialhilfe, Bildung, Gesund-\nheit et cetera. Entsprechend wurden im nationalen Programm gegen Ar-\nmut auch drei verschiedene Handlungsfelder definiert: Erstens die För-\nderung  von Bildungschancen; seit 2009  ist dies ein strategisches Ziel \nder Bildungsdirektion. Dabei ist vor allem auch die frühe Sprachförde-\nrung wichtig. Zur frühen Förderung wird eine regierungsrätliche Vor-\nlage erwartet. Zweitens muss die soziale und berufliche Integration ge-\nstärkt werden. So gibt es für gefährdete Jugendliche Hilfe beim Berufs-\neinstieg  oder  es  wurde  das  Brückenangebot  der  Integrationslehre  ge-\nschaffen  zur  Vorbereitung  einer  klassischen  Berufslehre.  Hier  ist  die \ninterinstitutionelle  Zusammenarbeit  zwischen  den  Direktionen  und \nÄmtern erfolgreich. Drittens müssen die allgemeinen Lebensbedingun-\ngen verbessert werden. Stichworte dazu sind: Wohnbauförderung, Prä-\nmienverbilligung oder auch die Vorlage 5655, Grundkompetenzen und \nberufliche Integration. \nDie KBIK anerkennt, dass der Regierungsrat die Aufgabe ernst nimmt \nund einiges tut. Der Bericht trifft die richtige Flughöhe und zeigt An-\nsätze für Bildungspolitiker zum Handeln – vor allem in der Frühförde-\nrung. Diesbezüglich hat übrigens die Bildungsdirektion leider trotz stra-\ntegischem Ziel seit über zehn Jahren wenig vorzuweisen. \nDie Postulantin  (Sibylle Marti) wünscht sich mehr Fokus auf Präven-\ntion. Sie kritisiert, dass eine spezifische Analyse fehle; sie vermisst Hin-\nweise  auf  die  Dunkelziffer,  zum  Beispiel  auf  Kinder  von  Armutsbe-\ntroffenen,  die  keine  Sozialhilfe  beziehen.  Sie  vermisst  auch  konkrete \nZiele des Regierungsrats, zum Beispiel Aussagen über eine angestrebte \nReduktion  der  Armutsquote.  Der  Bericht  enthält  zudem  auch  keine \nAussage zu familienergänzender Betreuung und deren Finanzierung. \nDer zuständige Regierungsrat gesteht, dass die Datenlage noch ausbau-\nfähig ist, dies sei aber nicht ein zürcherisches, sondern eben ein natio-\nnales Thema. Ein nationales Programm mit Zürcher Akzenten ist – laut \nMario Fehr – erstrebenswert. Die einstimmige Antwort der KBIK: Pos-\ntulat abschreiben, aber am Thema dranbleiben.  \n \n", "p": 40}, {"t": "Paul von Euw (SVP, Bauma): Es ist so, gemäss Sozialbericht aus dem \nKanton Zürich sind 14'600 Kinder von Armut betroffen. Wenn wir nun \ndiesen  Bericht  lesen,  der  aufgrund  des  Postulats  erstellt  wurde,  kann \nman es sehr  gut erahnen, dass diese  Armut aufgrund der Migrations-\nprobleme entstehen. Ich zitiere drei Ausschnitte: «… und interinstituti-\nonelle  Zusammenarbeit  wird  im  Hinblick  auf  die  Integration  und  die \nfinanzielle  Abhängigkeit  von  Betroffenen  gefordert.»  Zweites  Zitat: \n«Frühkindliche Betreuung von Kindern soll noch mehr gefördert wer-\nden.»  Wenn  42  Prozent  der  Kinder  bei  der  Einschulung  nicht  mehr \nDeutsch  als  Muttersprache  haben,  haben  wir  hier  ein  Problem;  das \nwurde in diesem Bericht festgestellt. Drittes Zitat: «Über 60 Prozent der \nerwachsenen Sozialhilfebezüger verfügt über keine berufliche Grund-\nausbildung.» Und viertes Zitat: «Viele Flüchtlinge und vorläufig Auf-\ngenommene finden nur schwer eine Anstellung am Arbeitsmarkt.», und \n \n41 \nso weiter und so weiter. Wir merken, es gibt Armut. Dieses Problem ist \naber ein beachtliches Stück hausgemacht, hausgemacht von diesen Leu-\nten wie  von den  Postulantinnen  und Postulaten, die  für eine  Schweiz \nmit  unlimitierter  Zuwanderung  sind.  Sie  nehmen  diese  Leute  bei  uns \nauf und schicken sie anscheinend direkt ins Verderben – könnte man so \nsehen. Ich werde  mich aber  hüten, Ihnen diesen Vorwurf zu  machen. \nAber  eines  kann  ich  Ihnen  sagen:  Wegen  der  allgemeinen  Entwick-\nlungsmöglichkeiten oder unseres Wirtschaftssystems sind diese Leute \nnicht in der Armut. Lösen wir die Integration beziehungsweise stoppen \nwir  die  ungebremste  Zuwanderung,  lösen  wir  das  Armutsproblem  zu \neinem beachtlichen Teil; weniger Kosten, weniger Armut, weniger Leid \n– eigentlich eine Win-Win-Situation.  \nDie SVP empfiehlt Ihnen, das Postulat abzuschreiben. Besten Dank.   \n \n", "p": 41}, {"t": "Sibylle Marti (SP, Zürich): Der Bericht des Regierungsrates bietet eine \ngute Zusammenstellung darüber, was die verschiedenen Direktionen im \nBereich der Bekämpfung von Kinderarmut leisten. Er anerkennt, dass \nes  im  reichen  Kanton  Zürich  arme  und  armutsgefährdete  Menschen \ngibt, und er würdigt die besondere Vulnerabilität von Kindern und Ju-\ngendlichen  bezüglich  der  unmittelbaren  und  langfristigen  negativen \nFolgen von Armut; der frühen Förderung wird in den Handlungsfeldern \nein grosser Stellenwert beigemessen. Das ist richtig, weil die fehlende \nBildungsmobilität beziehungsweise die eingeschränkte soziale Mobili-\ntät in der Schweiz immer noch ein drängendes Problem ist. Hier sind \nwir gespannt auf den Bericht der Bildungsdirektorin zu diesem äusserst \nwichtigen Thema. \nTrotzdem erscheint der Bericht in verschiedener Hinsicht nicht zufrie-\ndenstellend.  So  referiert  er  zwar  die  bestehenden  Massnahmen,  zeigt \naber keine Lücken auf und formuliert auch keinen direktionsübergrei-\nfenden Massnahmenplan, er nennt auch keine Ziele im Sinne einer Re-\nduktion der Armutsquote und er erläutert auch nicht, wie die bestehen-\nden Massnahmen auf ihre Wirksamkeit hin überprüft und gegebenen-\nfalls angepasst werden. Zudem thematisiert der Bericht wichtige Punkte \nzum  Thema  Armutsbekämpfung  nicht  eingehend.  Dazu  gehören  bei-\nspielsweise  die  Schwachstellen  der  Sozialhilfe  etwa  im  Grundbedarf; \ndie familienergänzende Betreuung, die insbesondere für Einelternfami-\nlien eine grosse Herausforderung darstellt; die fehlenden Möglichkeiten \nfür  Weiterbildungen  und  Umschulungen  gerade  für  Menschen  in  der \nSozialhilfe, zum Beispiel durch Stipendien für Erwachsene; die Förde-\nrung  von  niederschwelligen  Informations-  und  Beratungsangeboten; \ndie dringende Frage nach günstigem Wohnraum und so weiter. \nIm Jahr 2019 wurde beinahe jedes zwanzigste Kind im Kanton Zürich \ndurch die Sozialhilfe unterstützt. Doch nicht alle armutsbetroffenen Fa-\nmilien beziehen Sozialhilfe. Die  Bekämpfung  von  Kinderarmut  muss \ndamit weiterhin ein Thema bleiben, dem wir uns mit aller Dringlichkeit \nwidmen müssen. \nKurzum:  Auch  die  SP  schreibt  das  Postulat  ab,  aber  wir  werden  uns \nweiterhin einsetzen... (Die Redezeit ist abgelaufen.)  \n \n", "p": 42}, {"t": "Astrid  Furrer  (FDP,  Wädenswil):  Kinder  aus  Familien  mit  geringen \nRessourcen sind kränker und schlechter ausgebildet als die übrige Be-\nvölkerung. Sie haben somit ein hohes Risiko, als Erwachsene in der So-\nzialhilfe zu landen. Deshalb ist es wichtig zu handeln. Im Postulat auf-\ngeführt sind die flankierenden und präventiven Massnahmen, um die-\nsen Teufelskreis zu durchbrechen.  \nDie Schweiz und die Politik tun da sehr viel, wir müssen uns nicht ver-\nstecken. Das stärkste Mittel sind die Ausbildungsoffensiven. Wer qua-\nlifiziert ist, tritt weniger in die Armutsfalle. Die FDP unterstützt diese \nBestrebungen im Grundsatz. Zu beachten sind allerdings die zum Teil \nbeträchtlichen negativen Anreize und Schwelleneffekte bei diesen un-\nzähligen staatlichen Hilfen; Arbeit muss sich noch immer lohnen. Das \nist real. In Erinnerung ist Ihnen vielleicht die Familie, die diesen Früh-\nling  portraitiert  wurde,  die  für  ihre  Work-Life-Balance  bewusst  auf \nTeilzeitarbeit setzte. Nur, der Rest ihres Lebensunterhaltes wurde ihnen \nvon den Steuerzahlern berappt zum Beispiel in Form von Prämienver-\nbilligung. Das ist natürlich nicht die Idee von staatlichen Hilfen, Life-\nstyle zu subventionieren. Deshalb sind wir sehr gespannt auf die Ant-\nwort zum  Postulat  «Erst  untersuchen, dann  handeln», welches solche \nSchwelleneffekte analysiert und Handlungsanweisungen ableiten wird \nin Bezug auf wirkungsvolle finanzielle Unterstützung für Familien, da-\nmit die Gelder dort landen, wo sie eben viel Wirkung erzielen. \nDie FDP schreibt das Postulat ab. \n \n", "p": 42}, {"t": "Karin Fehr Thoma (Grüne, Uster): In der Schweiz sind knapp 10 Pro-\nzent aller  Kinder  und Jugendlichen  von Einkommensarmut betroffen. \nArmut ist jedoch weit mehr als eine finanzielle Notlage. Einkommens-\narmut geht meist mit vielen immateriellen Entbehrungen, mitunter so-\ngar mit Gefährdungen, einher. Arm zu sein, ist eine sehr umfassende, \nmitunter auch traumatische Erfahrung. Für uns Grüne ist klar: Kinder- \nund Familienarmut dürfen wir nicht tolerieren. \nDer Kanton Zürich – das sehen wir im Postulatsbericht – tut schon ei-\nniges für die Prävention und für die Bekämpfung von Kinderarmut und \n \n43 \ner wird sich auch weiterhin engagieren. Dass er ein zukünftiges Enga-\ngement auch eng an diese Erklärung von Bund, Kantonen, Städten und \nGemeinden aus dem Jahr 2018 anlehnt, das begrüssen wir. Die Frage \nist  jedoch  berechtigt,  ob  der  Regierungsrat  wirklich  alles  in  seiner \nMacht Stehende tut, um Kinder- und Familienarmut zu beseitigen. Für \nuns ist klar: Die Vergangenheit lehrt uns, dass es dazu auch immer wie-\nder Vorstösse aus dem Parlament bedarf, Vorstösse wie diejenigen von \nuns Grünen für eine verbesserte Vereinbarkeit von Familie und Beruf, \nfür  die  Aufhebung  der  Wartefrist  bei  Stipendien  für  vorläufig  aufge-\nnommene Ausländerinnen und Ausländer oder für die Regularisierung \nvon  gut  integrierten Sans  Papiers. Weiter  gehören  für  uns Grüne  fol-\ngende  zwei  Massnahmen  zu  den  vordringlichen:  Bei  der  Sozialhilfe \nmuss  der  Grundbedarf  weiter  angehoben  werden.  Gemäss  SKOS \n(Schweizerische  Konferenz  für  Sozialhilfe)  2019  liegt  dieser  bereits \nheute unter dem Bedarf, den die einkommensschwächsten  10 Prozent \naller Haushalte ausgeben. Mit dem erhöhten Grundbedarf erst können \nwir ein menschenwürdiges Existenzminimum sichern. (Die Redezeit ist \nabgelaufen.) \n \n", "p": 43}, {"t": "Hanspeter Hugentobler (EVP, Pfäffikon): Wir haben es gehört, beinahe \njedes 20. Kind im Kanton Zürich musste 2019 durch die Sozialhilfe un-\nterstützt werden. Das ist die herausfordernde Tatsache, die wir im vor-\nliegenden Bericht der Regierung  lesen. Der Bericht enthält aber auch \nviel Mutmachendes. Der Regierungsrat zeigt auch, was in den Berei-\nchen  «Förderung  von  Bildungschancen»,  «berufliche  und  soziale  In-\ntegration»  und  «allgemeine  Lebensbedingungen»  gegen  Kinderarmut \ngetan wird. Gut so, sagt die EVP. Danke für den Bericht und danke an \nallen Engagierten in diesen Bereichen. \nWir schreiben das Postulat ab. Aber die Aufgabe der Bekämpfung der \nKinderarmut, die geht weiter. Und vergessen wir nicht, woran uns die \nBundesverfassung erinnert: Die Stärke des Volkes misst sich am Wohl \nder Schwachen.  \n \n", "p": 43}, {"t": "Regierungsrat  Mario  Fehr:  Ich  halte  mich  selbstverständlich  an  die \nzwei Minutenregel. Ich möchte Ihnen danken für die freundliche Auf-\nnahme  des  Berichtes.  Es  handelt  sich  hier  tatsächlich  um  eine  Quer-\nschnittsaufgabe.  Die  wirtschaftliche  Leistungsfähigkeit  der  Eltern  ist \nfür das Wohl der Kinder auch mit massgebend; das sollte nicht so sein. \nWir haben uns dem nationalen Programm gegen Armut angeschlossen. \nWir  haben  drei  spezifische  Handlungsfelder  benannt:  Förderung  von \nBildungschancen, soziale und berufliche Integration und die allgemei-\nnen Lebensbedingungen. Wir haben, Frau Fehr, auch den Grundbedarf, \nden die SKOS ermittelt hat und den die Sozialdirektoren-, Sozialdirek-\ntorinnenkonferenz dann bestimmt hat, im Kanton Zürich rasch angeho-\nben. Viele dieser Massnahmen sind Daueraufgaben, sind Querschnitt-\naufgaben. Der Regierungsrat macht immer alles, was im Rahmen seiner \nMöglichkeit ist. Besten Dank.  \n \n", "p": 44}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident Benno Scherrer: Wir führen eine reduzierte Debatte. \n \n", "p": 44}, {"t": "Thomas Schweizer (Grüne, Hedingen): Jede Gemeinde soll eine Velo-\nnetzplanung machen; das ist der Kern dieser parlamentarischen Initia-\ntive. Die Förderung des Veloverkehrs ist in diversen Zielsetzungen des \nKantons- und Regierungsrates enthalten. Der Anteil des Veloverkehrs \nam Gesamtverkehr soll erhöht und das Velo als wichtiges Verkehrsmit-\ntel besser positioniert werden. Im  Fokus des vorliegenden Vorstosses \nsind aber nicht die Aktivitäten des Kantons, sondern die Massnahmen \nin den Gemeinden, denn hier entscheidet sich oft, ob das Velo als Ver-\nkehrsmittel  zum  Einsatz  kommt  oder  ob  doch  das  Auto  genommen \nwird.  Das  Alltagsvelonetz  auf  kommunaler  Stufe  muss  auch  geplant \nwerden, Netzlücken  und Schwachstellen  müssen erfasst  und beseitigt \nwerden. Dazu  müssen die Gemeinden  verpflichtet werden, eine kom-\nmunale Velonetzplanung an die Hand zu nehmen. Der Kanton Zürich \nhat bereits 2017 ein Merkblatt «Kommunale Velonetzplanung» veröf-\nfentlicht, welches aber nur empfehlenden Charakter hat. Bisher gab es \n \n45 \nkeine  Verpflichtung  eine  solche  kommunale  Velonetzplanung  an  die \nHand zu nehmen.  \nDies hat sich aber im September 2018 mit der Annahme des Bundesbe-\nschlusses über die Velowege geändert. Auch die Stimmberechtigten des \nKantons Zürich haben mit 72 Prozent dieser verstärkten Förderung des \nVeloverkehrs zugestimmt.  Der Bundesbeschluss schreibt also vor, dass \ndie  Kantone  und Gemeinden eine Velonetzplanung an die  Hand  neh-\nmen müssen. Während die planerische Arbeit auf kantonaler Ebene mit \ndem RRB  (Regierungsratsbeschluss) 592/2016 festgesetzt wurde, be-\nsteht auf kommunaler Stufe noch keine solche Verpflichtung. Jede Ge-\nmeinde muss aber gemäss Planungs- und Baugesetz (PBG) einen kom-\nmunalen Verkehrsrichtplan erstellen. Die Planung der Veloverbindun-\ngen ist eben nicht Pflicht. Mit der  vorgeschlagenen PI soll diese Ver-\npflichtung geschaffen werden. Damit wird der vom Volk beschlossene \nneue  Bundesverfassungsartikel zum Velo  auf kantonaler Stufe  umge-\nsetzt. Viele Gemeinden haben zwar freiwillig eine Velonetzplanung ge-\nmacht. Es gibt aber noch zahlreiche Gemeinden, welche über keine oder \nkeine genügende Velonetzplanung verfügen. Die PI soll hier die Um-\nsetzung beschleunigen. \nDer Absatz 3 verlangt eine georeferenzierte Aufbereitung. Damit soll \ndie Basis geschaffen werden, dass die Fuss- und Velonetzplanung im \nkantonalen GIS  (Geoinformationssystem) einsehbar wird, denn Pläne, \ndie nur auf Papier vorhanden sind, werden oft nicht zur Rate gezogen, \nda nicht verfügbar beziehungsweise gar nicht bekannt. Der Absatz 4 der \nPI  verlangt  zudem  ein  Umsetzungsprogramm.  Es  hat  sich  ver-\nschiedentlich  gezeigt,  dass  die  Planung  alleine  nicht  ausreicht.  Ein \nStrich in der Karte zeigt zwar die hehre Absicht, hier eine sichere und \nattraktive Verbindung zu schaffen. Es braucht aber darüber hinaus ein \nUmsetzungsprogramm. Wann werden wo welche Lücken geschlossen? \nWo müssen Schwachstellen beseitigt und andere Mängel saniert wer-\nden? Dieses Umsetzungsprogramm für den Fuss- und Veloverkehr ist \nso zu konzipieren, dass jährliche Verbesserungen für den Veloverkehr \nbudgetiert  und  entsprechend  umgesetzt  werden.  Umsetzungspro-\ngramme können gegebenenfalls durch die Unterstützung des Bundes im \nRahmen der Agglomerationsprogramme profitieren. \nIch bitte Sie, der PI zuzustimmen.  \n \n", "p": 45}, {"t": "Barbara Grüter (SVP, Rorbas): Gegen eine Ergänzung im Wording des \nParagrafen  31  Absatz  3  PBG  spricht  wohl  nicht  viel.  Generell  Wege \nnun in Fuss- und Velowege zu differenzieren ist wohl politisch zeitge-\nmäss, aber dennoch eigentlich nicht unbedingt nötig. Es stellt sich dann \nnämlich auch die  Frage, wie wir künftig  mit allen anderen  modernen \nveloähnlichen Fortbewegungsmitteln umgehen werden.  \nDie PI will aber den Paragrafen 31 PBG um zwei weitere Absätze er-\ngänzen. Hier soll eine Pflicht geschaffen werden, den Verkehrsplan ge-\noreferenziert  aufzuarbeiten  und  in  elektronsicher  Form  allgemein  zu-\ngänglich zu machen. Weiter soll gleichzeitig ein Umsetzungsprogramm \nmit  entsprechenden  Massnahmen  formuliert  und  öffentlich  gemacht \nwerden.  Hier  sehen  wir  ein  Problem,  denn  eine  Verordnung  bezie-\nhungsweise die geplante verordnete Vorgehensweise über administra-\ntive Ausführungen gehört doch nicht in ein kantonales Baugesetz. Zu-\ndem  würde  es  die  Gemeinden  in  ihrer  Freiheit  der  Kommunikations-\nform einschränken und eventuell Kosten generieren, die sich gerade für \nkleinere Gemeinden nicht lohnen.  \nDie SVP lehnt diese PI als Ganzes ab.  \n \n", "p": 46}, {"t": "Jonas Erni (SP, Wädenswil): Unser kantonales PBG ist leider an ver-\nschiedenen Stellen nicht mehr zeitgemäss und benötigt deshalb einige \neiner modernen Verkehrspolitik würdige Anpassungen. Hier und heute \nkönnen wir die oft gerühmte Gleichbehandlung der verschiedenen Ver-\nkehrsträger ein Stück weit Realität werden lassen und die notwendige \nPlanung der Fuss- und Fahrradwege entsprechend gesetzlich verankern.  \nDie  strassenorientierte  Verkehrs-  und  Raumplanung,  die  ausschliess-\nlich auf den MIV (motorisierter Individualverkehr) fokussiert, ist defi-\nnitiv  gescheitert;  es  braucht  eine  vielseitige  Anpassung  unseres  Ver-\nkehrsverhaltens.  Dies  kann  nur  mit  einer  seriösen  Planung  sicherer \nVelo-  und  Fusswegrouten  gewährleistet  werden.  Bitte  beachten  Sie \ndazu das kantonale Merkblatt zur kommunalen Velonetzplanung vom \naktuellen  Jahr,  aus  dem  ich  gerne  die  folgenden  Sätze  zitiere:  «Der \nHauptvorteil  des  Velos  liegt  in  seiner  Schnelligkeit  als  Von-Tür-zu-\nTür-Verkehrsmittel. Eine gute Veloverkehrsinfrastruktur zeichnet sich \ndeshalb durch ein sicheres, direktes und durchgängiges Netz sowie di-\nrekt erreichbare und gut ausgerüstete Veloparkieranlagen nahe der Ziel- \nund Quellorte aus.» \nDie Ziele der Neuregelung sind die folgenden: Erstens, jede und jeder \nsoll sich mit dem Velo auf den Strassen sicher und wohl fühlen. Zwei-\ntens, damit die Potenziale des Veloverkehrs ausgeschöpft werden kön-\nnen, sollen vermehrt weniger geübte Fahrradfahrende zum Velofahren \nanimiert werden. Diese benötigen eine besonders velofreundliche Inf-\nrastruktur. Drittens, das grosse Potenzial des Velos im Alltag liegt bei \ndessen  Nutzung  auf  kurzen  und  dank  der  E-Bikes  auch  auf  mittleren \n \n47 \nStrecken. Wenn es dafür mehr genutzt werden soll, muss es jedoch Vor-\nteile gegenüber anderen Verkehrsmitteln bieten – hinsichtlich Zeit, Si-\ncherheit, Komfort und Durchgängigkeit. Viertens, auch in Gemeinden \nund Städten mit hügeliger Topografie ist das Potenzial für den Velover-\nkehr aufgrund der  Zunahme  von  E-Bikes gross. Zudem erfordern die \nhöheren Geschwindigkeiten qualitativ hochwertige Infrastruktur. \nWie wir unschwer erkennen könnten, wurde das Problem der fehlenden \nVelonetzplanung auf kommunaler Ebene vom Kanton erkannt. So fehlt \nnun nur noch die gesetzliche Grundlage, damit die erwähnte Verbesse-\nrung stattfinden kann. Machen wir diesen Schritt in eine zukunftsfähige \nVerkehrsplanung und stimmen der vorliegenden PI zu. Besten Dank. \n \n", "p": 47}, {"t": "Sonja Rueff-Frenkel (FDP, Zürich): Die FDP unterstützt diese PI nicht. \nEs gibt verschiedene Gründe, vor allem auch Gründe, die im Text der \nPI liegen. Ich beginne beim Absatz 2.  \nIch  nehme das Votum  von  Barbara Grüter auf: Es soll statt Weg  neu \nFuss- und Veloweg heissen. Aber das ist nicht nötig, denn der Begriff \n«Weg», der steht schon im Paragraf 1 im Strassengesetz und umfasst \nheute  schon  Rad-,  Fuss-,  Reit-  und  Wanderwege,  also  explizit  eben \nFuss- und Velowege. Das heisst, diese Änderung würde sogar die Wir-\nkung gegenüber heute einschränken und ist deshalb nicht nötig. Dann \nweiter: Die Vorgabe, die in Absatz 3 gestellt wird, findet sich sonst nir-\ngends im PBG. Es ist heute selbstverständlich, dass solche Inhalte zu-\ngänglich  gemacht  werden.  Diese  Regelung  ist  nicht  notwendig  und \ngreift zu stark in die Autonomie der Gemeinden ein. Und auch hier ha-\nben wir die gesetzlichen Grundlagen bereits, nämlich das IGD (Gesetz \nüber die Information und den Datenschutz)  respektive die  IDV  (Ver-\nordnung über die Information und den Datenschutz). Dann zum neuen \nAbsatz 4: Die Richtplanung ist ein räumliches Koordinationsinstrument \nund kein Bauprogramm. Die Erwähnung eines Umsetzungsprogramms \nist also hier sachfremd und auf keiner anderen Richtplanstufe verankert. \nDies  ist  Sache  der  entsprechenden  Vorgaben  in  der  Spezialgesetzge-\nbung, also betreffend Staatsstrassen, welche eben auch die Radwege im \nregionalen Richtplan umfassen, Teil des jährlichen Bauprogramms.  \nEs gibt aber auch politische Gründe, weshalb wir diese PI nicht unter-\nstützen. Wichtiger statt neuer Bestimmungen sind Umsetzungsprojekte. \nAus  der  VD  (Volkswirtschaftsdirektion)  wäre  zum  Beispiel  das \nGrossprojekt der Veloverbindung mit dem Bau des Brüttener-Tunnels \nzu erwähnen, welches soeben einstimmig von der Kommission verab-\nschiedet wurde. Das sind immerhin 70 Millionen Franken, die investiert \nwerden. Entscheidend ist zudem, dass der Baudirektor (Regierungsrat \n", "p": 48}, {"t": "Martin Neukom) bei seinen Projekten jeweils Veloprojekte regelmässig \nprüft. Das macht er auch bereits heute; dieser Wunsch ist beim grünen \nBaudirektor auch gut aufgehoben. Es gibt auch die Koordinationsstelle \n«Veloverkehr». Sie ist verantwortlich für die Umsetzung des Veloför-\nderprogramms und auch Anlaufstelle für Gemeinden bei allen Fragen \nzum Veloverkehr. Wir haben  mit dem Veloförderprogramm und dem \nRahmenkredit  griffige  Instrumente,  um  den  gewünschten  Anteil  des \nVeloverkehrs am Gesamtverkehr zu erhöhen. Eine Anpassung im PBG \nist nicht nötig.  \nDie FDP unterstützt diese PI nicht. Besten Dank.  \n \n", "p": 48}, {"t": "Sonja  Gehrig  (GLP,  Urdorf):  Damit  das  Velo  tatsächlich  über  kurze \nund mittlere Distanzen eingesetzt wird, muss die Veloinfrastruktur Si-\ncherheit,  Durchgängigkeit,  Zeitgewinne  und  Komfort  gewährleisten. \nGerade auch mit der Zunahme von E-Bikes erfordern die höheren Ge-\nschwindigkeiten  qualitativ  hochwertige  beziehungsweise  hochwerti-\ngere Infrastrukturen. \nWas für Fusswege schon selbstverständlicher ist, fordert nun diese PI \nauch für Velowege: Die Gemeinden  müssen Planungsgrundlagen und \nMassnahmen für eine sichere Veloinfrastruktur erstellen. Die Schwei-\nzer Bevölkerung hat 2018 die Velonetzplanung mit deutlichem Mehr in \ndie Verfassung aufgenommen. Damit hat sie sich für eine Aufwertung \nder Velowege entschieden. Das nationale Veloweggesetz liegt nun im \nEntwurf  auch  vor.  Die  Kantone  haben  künftig  die  Pflicht,  Velowege \nverbindlich  zu  planen  und  für  ein  zusammenhängendes  und  sicheres \nVelowegnetz  zu  sorgen.  Mit  dem  Velonetzplan  liegt  bereits  eine \nGrobplanung vor. Darin festgehalten sind auch über 1200 Schwachstel-\nlen. Die Planung von kommunalen Velowegen soll nun explizit im kan-\ntonalen Planungs-  und  Baugesetz  verankert werden. Damit erhält das \nVelo auch auf kommunaler Ebene einen höheren Stellenwert. \nViele Gemeinden  verfügen  heute schon  über eine  mehr oder weniger \ngute Velonetzplanung. Es hat sich aber gezeigt, dass die Planung alleine \nnoch nicht ausreicht; es braucht ein konkretes Umsetzungsprogramm. \nDie Gemeinden müssen aufzeigen, wo Schwachstellen und vorhandene \nNetzlücken bestehen – das ist die Analyse – und bis wann diese beho-\nben werden – das ist das Umsetzungsprogramm. Die fehlende Umset-\nzungsplanung ist zurzeit das grösste Manko auf kommunaler Stufe. Seit \nJahren bestehen fehlende Verbindungen, unsichere Abbiegesituationen \noder falsche Signalisationen, die es zu beheben gilt. \nUns Unterzeichnenden und den Grünliberalen ist wichtig, dass mit der \nVeloinfrastruktur  vorwärtsgemacht  wird.  Das  ist  im  Grunde  ja  nichts \n \n49 \nNeues und eigentlich logisch. Was für Fusswege gilt, soll auch für Ve-\nlowege gelten. Gebäude und Orte, die für die Bevölkerung wichtig sind \n– wie Läden, Schulen, Bibliotheken, Sportanlagen, Bahnhöfe sowie alle \nöffentlichen  Einrichtungen  –,  müssen  zu  Fuss  und  mit  dem  Velo  gut \nerreichbar  sein.  Punkt.  Auch  die  Sicherheit  der  Schulkinder  ist  ein \nwichtiges Thema. Ich nehme mal das Beispiel Urdorf: Die Gefahren für \nVelofahrer  und  Fussgänger  wurden  eruiert,  zusammen  mit  Experten \nund Vertretern der Kantonspolizei diskutiert und ein Langsamverkehrs-\nkonzept erstellt. Da haben wir bei der Analyse Hotspots gesehen, die \nschwierig oder eben auch gefährlich waren. Es wurden dann alternative \nRouten, die für die Kinder sicherer sind, ausgebaut. Allerdings  – und \ndas ist eben der Punkt – fehlt auch hier eine verbindliche Umsetzungs-\nplanung zur Behebung der noch verbleibenden Schwachstellen.  \nDas Merkblatt des Kantons für eine «Kommunale Velonetzplanung» ist \neine  gute  Grundlage,  hat  bis  jetzt  aber  nur  empfehlenden  Charakter; \neine Empfehlung ist ja gut und recht, aber wir wollen es verbindlicher. \nIndem der Kanton Zürich die kommunale Velonetzplanung an die Ge-\nmeinden delegiert, muss diese nun für Gemeinden verbindlich werden. \nIm  Bundesgesetz vorgesehen  ist auch eine Aufbereitung  in elektroni-\nscher  Form.  Die  Initiative  verlangt  deshalb  auch  eine  elektronische \nPublikation  des  kommunalen  Velonetzes.  Üblicherweise  macht  man \ndies in einem Geoinformationssystem, kurz GIS genannt. Das ist auch \nnichts Bahnbrechendes.  \nAuch der Regierungsrat will den Anteil des Veloverkehrs am Gesamt-\nverkehr erhöhen und das Potenzial des Velos als Alltagsverkehrsmittel \nfördern. Zitat vom 10. Dezember: «Die zunehmende Velonutzung auf-\ngrund  der  Covid-19-Pandemie  verdeutlicht  den  Handlungsbedarf  be-\nzüglich der Bereitstellung bedarfsgerechter Infrastrukturen.» Ich kann \ndem eigentlich nur beipflichten. Auch der neue Rahmenkredit zuguns-\nten eines Veloförderprogramms 2 ist ein  gutes Signal  und ermöglicht \neine  Fortführung  der  kantonalen  Velonetzplanung.  Der  logische \nnächste Schritt: Das übergeordnete, kantonale Netz soll durch die Ge-\nmeinden mit einem lokalen, feinmaschigeren Velonetz verfeinert wer-\nden.  \nBitte  überweisen  Sie  mit  uns  diese  PI  zuhanden  der  Kommission. \nDanke.  \n \n", "p": 49}, {"t": "Daniel Sommer (EVP, Affoltern am Albis): Nachdem die Stimmbürge-\nrinnen und Stimmbürger im Jahr 2018 der Verankerung des Veloweg-\nartikels in der Bundesverfassung mit einer stattlichen Dreiviertelmehr-\nheit zugestimmt haben, kann es keine Zweifel mehr darüber geben, wel-\nchen Stellenwert das Velo  in  unserer Politik  und aus  Folge daraus  in \nunseren Gesamtverkehrsplanungen einnehmen soll. Das grösste Velo-\npotenzial liegt dabei auf kurzen bis mittleren Strecken, was ich als Ve-\nlofahrer im Jung-Seniorenalter nur bestätigen kann. Folgerichtig fokus-\nsiert deshalb diese PI im Wesentlichen auf die kommunale Ebene. Und \nwenn auf dieser die Velonutzung im Alltag etabliert werden soll, muss \nsie mindestens drei spürbare Vorteile gegenüber anderen Verkehrsmit-\nteln aufweisen: Erstens bei der Sicherheit, denn nur wer seinen Draht-\nesel ohne Angst von A nach B bewegen kann, verzichtet eher auf die \nmotorisierte  Stahlkarosse.  Zweitens  bei  der  Fahrzeit,  denn  attraktive \nReisezeiten steigern die Konkurrenzfähigkeit gegenüber anderen Ver-\nkehrsmitteln. Und drittens ist auch der Fahrkomfort nicht unbedeutend, \nob die Wahl auf das ökologische Fortbewegungsmittel fällt. Klare Sig-\nnalisationen,  flüssige  Linienführungen  und  generell  gute  Fahr-Unter-\ngründe steigern die Attraktivität des Velos massgeblich. \nAlle  diese  Ziele  werden  nur  erreicht,  wenn  es  dafür  Grundlagen  gibt \nund die Verantwortlichkeiten  geklärt sind. Die kommunale Velonetz-\nplanung wird genau das gewährleisten, auch darum, weil deren Umset-\nzung  dadurch  konkretisiert  wird  und  diese  nicht  mehr  von  Lust  und \nLaune  der  gerade  im  Amt  stehenden  Exekutiven  abhängig  ist.  In  der \nzukünftigen  Mobilitätsplanung  spielt  das  Velo  für  eine  wachsende \nMehrheit der Bevölkerung eine grosse Rolle.  \nDas ist Grund genug für die EVP, diese PI mit klarer Überzeugung zu \nunterstützen. \n \n", "p": 50}, {"t": "Judith Stofer (AL, Zürich): Die Alternative Liste wird die parlamenta-\nrische Initiative von Thomas Schweizer vorläufig unterstützen. Die vor-\ngeschlagenen Ergänzungen des Artikels 31 des Planungs- und Bauge-\nsetzes machen Sinn beziehungsweise es lohnt sich, diese Ergänzungen \nvon einer Kommission à fonds abklären zu lassen. Es ist sinnvoll, dass \nnicht nur Strassen, sondern auch Velo- und Fusswege von Gesetzes we-\ngen  im  kommunalen  Richtplan  eingeplant  werden  müssen.  Weil  es \nheute zudem technisch  machbar  ist, sollten die Verkehrspläne  für die \nBevölkerung georeferenziert aufbereitet und in elektronischer Form zu-\ngänglich  gemacht  werden.  Diese  digitale  Dienstleistung  kommt  allen \ninteressierten Kreisen zugut, sie sorgt für Transparenz und leistet damit \neinen Teil zur demokratischen Teilhabe. \n \n", "p": 50}, {"t": "Ratspräsident Benno Scherrer: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n51 \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Ratspräsident  Benno  Scherrer:  Die  Geschäftsleitung  wird  die  parla-\nmentarische Initiative einer Kommission zu Bericht und Antrag zuwei-\nsen.  \n \nDas Geschäft ist für heute erledigt.  \n \n \nihren  Werken  des \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Selma L’Orange Seige (Grüne, Zürich): In den Herbstferien wurde der \nErweiterungsbau des Kunsthauses eröffnet. Kernstück bildet dabei die \nSammlung  «Bührle»  mit \nfranzösischen \nImpressionismus.  Wir  erinnern  uns:  Stadt  und  Kanton  haben  den \nErweiterungsbau des Kunsthauses mit 30 Millionen Franken aus dem \nLotteriefonds, einem unentgeltlichen Baurecht des Kantons sowie mit \n88  städtischen  Millionen  Franken  ermöglicht.  Zudem  fliessen \nSteuergelder  in  den  Betrieb  sowie  in  die  Kunstgesellschaft,  wo  Stadt \nund  Kanton \nim  Vorstand  vertreten  sind.  Die  Eröffnung  des \nErweiterungsbaus  gibt  Anlass  zurückzublicken  und  der  Frage \nnachzugehen,  ob  der  Kantonsrat  und  die  Stimmberechtigten  wirklich \nausreichend  informiert  waren,  worüber  sie  abstimmten.  Denn  bei  der \nDebatte \n«Bührle» \nerstaunlicherweise  nicht  mit  einer  Silbe  erwähnt,  so  nachzulesen  im \nProtokoll  vom  12.  Dezember  2011.  Das  ist  angesichts  der  heutigen \nöffentlichen  Debatte  um  das  Museum  sehr  erstaunlich.  Auch  die \nRegierungsvorlage  von  damals  widmet  der  Sammlung  «Bührle»  nur \ngerade eine kleine Klammerbemerkung. Stattdessen wurde allseits die \ninternationale  Bedeutung  des  Kunsthauses  betont  und  die  dringende \nNotwendigkeit  einer  Erweiterung,  um  weiterhin  mit  anderen  Museen \nim  Kantonsrat  wurde \ndie  Sammlung \nSchritt halten zu können. Bei der städtischen Abstimmungszeitung sah \nes  kaum  besser  aus:  Dort  ist  nur  knapp  erwähnt,  es  eröffne  sich  die \nChance, die Bührle-Sammlung zeigen zu können. \nDie  Sammlung  «Bührle»  wurde  unter  anderem  mit  Geld  aus \nWaffenhandel und Zwangsarbeit erworben, und der Verdacht, dass sie \nRaub-  und  Fluchtkunst  enthält,  ist  noch  immer  nicht  entkräftet.  Der \nErweiterungsbau darf zu keinem Monument der Kunst-Weisswäscherei \nwerden. Statt sich der Geschichte der Sammlung offen zu stellen, ging \nman  gemäss  Medienberichten  einen  Vertrag  ein,  der  eine  gründliche \nund  schonungslose  Auseinandersetzung  mit  dem  Hintergrund  der \nSammlung  verhindert. Dies täte jedoch dringend not,  und zwar, ohne \ndass die Regeln von der Bührle-Stiftung vorgegeben werden. Sowohl \nin  der  Pflicht  gewesen,  via \nStadt  als  auch  Kanton  wären \nKunstgesellschaft  auf  den  Leihvertrag  Einfluss  zu  nehmen  –  was \ngemäss Medienberichten nicht in geeigneter Weise erfolgt ist. So lange \nder  Leihvertrag  mit  der  Kunstgesellschaft  nicht  veröffentlicht  wird, \nbleibt unklar, ob die Öffentlichkeit nicht doch getäuscht wurde. \nWir  Grünen  erwarten  vom  Regierungsrat,  dass  er  sich  für  eine \nOffenlegung  des  Leihvertrages  einsetzt  und  dass  die  beiden  von  ihm \nernannten  Vorstandsvertreterinnen  der  Kunstgesellschaft \nihre \nVerantwortung  wahrnehmen  und  sich \nfür  eine  angemessene \nAufarbeitung und Dokumentation einsetzen. Wir werden die weiteren \nEntwicklungen jedenfalls genau verfolgen.  \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "Bülach), Domenik Ledergeber (SVP, Herrliberg) \n–  Gerechte Verkehrsabgaben für alle Verkehrsmittel – auch solche \n", "p": 52}, {"t": "", "p": 52}, {"t": "(SVP, Herrliberg), Stefan Schmid (SVP, Niederglatt) \n–  Attraktivität des Hausarztberufs \nPostulat Bettina Balmer (FDP, Zürich), Nina Fehr Düsel (SVP, Küs-\nnacht), Claudia Hollenstein (GLP, Stäfa) \n–  Auslagerung der engeren Zentralverwaltung \nPostulat Domenik Ledergerber (SVP, Herrliberg), Romaine Rogen-\nmoser (SVP, Bülach), Lorenz Habicher (SVP, Zürich) \n–  Förderung der koordinierten ambulanten Versorgung \n53 \nPostulat  Pia  Ackermann  (SP,  Zürich),  Mark  Anthony  Wisskirchen \n(EVP,  Kloten),  Jeannette  Büsser  (Grüne,  Zürich),  Lorenz  Schmid \n(Die Mitte, Männedorf) \n–  Sitzzahlverteilung in den Behörden anhand Anzahl Bürger und \n", "p": 53}, {"t": "Domenik  Ledergeber  (SVP,  Herrliberg),  Stefan  Schmid  (SVP,  Nie-\nderglatt) \n–  Kunsthaus Zürich: Lückenlose Aufarbeitung der Herkunft der \n", "p": 53}, {"t": "", "p": 53}, {"t": "(AL, Zürich)  \n–  Diskriminierung in der Anstellung an Berufsschulen nach Studi-\n", "p": 53}, {"t": "Zürich), Christa Stünzi (GLP, Horgen) \n–  Einfluss  psychosozialer  Risiken  (PsR)  auf  die  Gesundheit  der \n", "p": 53}, {"t": "", "p": 53}, {"t": "tenbach), Erich Vontobel (EDU, Bubikon) \n \n \n \nSchluss der Sitzung: 17:20 Uhr \n \nZürich, den 25. Oktober 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am \n29. November 2021.  \n \nDie Protokollführerin \nDaniela-Graziella Jauch \n", "p": 53}]