["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Ich hoffe, Sie hatten eine erholsame und \ninspirierende Sommerpause. Schön, dass Sie wieder hier sind. Ich freue \nmich auf die Debatten in diesem Rat für unseren Kanton.  \nWünschen Sie das Wort zur Geschäftsliste? Dies ist nicht der Fall. Wir \nfahren fort wie vorgesehen. \n", "", "", "Ratspräsident Benno Scherrer: Der Regierungsrat hat uns die Antwor-\nten auf elf Anfragen zugestellt: \n–  KR-Nr. 117/2021, Wirtschaftlichkeit des Immobilienmanagements \n  Domenik  Ledergerber  (SVP,  Herrliberg),  Stephan  Weber  (FDP, \n", "Wetzikon), Josef Widler (Die Mitte, Zürich) \n–  KR-Nr. 129/2021, Häusliche Gewalt / Istanbul-Konvention \n  Susanna Lisibach (SVP, Winterthur)  \n–  KR-Nr. 130/2021, Grosser Verbesserungsbedarf  für Opfer  von  Se-\nxualdelikten \n  Silvia Rigoni (Grüne, Zürich), Judith Anna Stofer (AL, Zürich), Pia \nAckermann  (SP,  Zürich),  Andrea  Gisler  (GLP,  Gossau),  Barbara \nGünthard  Fitze  (EVP,  Winterthur),  Angie  Romero  (FDP,  Zürich), \nYvonne Bürgin (Die Mitte, Rüti) \n–  KR-Nr.  136/2021,  Verfolgung  angezeigter  Vergewaltigungen  im \n  Nina  Fehr  Düsel  (SVP,  Küsnacht),  Valentin  Landmann  (SVP,  Zü-\nKanton Zürich  \n", "rich) \n \n3 \n–  KR-Nr. 137/2021, Förderung von Hausärzten \n  Nina  Fehr  Düsel  (SVP,  Küsnacht),  Bettina  Balmer-Schiltknecht \n", "(FDP, Zürich) \n–  KR-Nr. 138/2021, Anpassung der Vermögenssteuerwerte  Auswir-\nkungen auf den Finanzhaushalt des Kantons Zürich und auf die Haus-\neigentümer \n  Ulrich  Pfister  (SVP,  Egg),  Pierre  Dalcher  (SVP,  Schlieren),  Sonja \n–  KR-Nr. 139/2021, Offener Strafvollzug als Risiko für Minderheiten \n", "Rueff-Frenkel (FDP, Zürich) \nund die offene Gesellschaft? \n  Daniel Wäfler (SVP, Gossau), Martin Huber (FDP, Neftenbach) \n–  KR-Nr.  140/2021,  Wahrung  der  politischen  Rechte  gemäss  UNO-\nKonvention über die Rechte von Menschen mit Behinderungen \n  Sonja Rueff-Frenkel  (FDP, Zürich), Silvia Rigoni  (Grüne, Zürich), \nMonika Wicki (SP, Zürich), Anne-Claude Hensch Frei (AL, Zürich), \nKarin Joss (GLP, Dällikon) \n–  KR-Nr. 144/2021, Steuerliche Abzugsfähigkeit von Aus- und Wei-\nterbildungskosten für Unternehmen und Privatpersonen \n  Beat Habegger (FDP, Zürich), Angie Romero (FDP, Zürich) \n–  KR-Nr.  246/2021,  Sicherstellung  der  Teilnahme  des  Zürcher  For-\nschungsplatzes an Horizon Europe nach Abbruch der Verhandlungen \nSchweizEU \n  Michael Zeugin (GLP, Winterthur), Qëndresa Sadriu (SP, Opfikon), \n", "Hanspeter Hugentobler (EVP, Pfäffikon) \n–  KR-Nr.  261/2021,  Kantonspolizei    Fachdienst  Menschenhandel: \nmehr als Kosmetik?  \n  Jeannette Büsser (Grüne, Zürich), Florian Heer (Grüne, Winterthur) \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Benno  Scherrer:  Mit  dem  Ratsversand  vom  2.  August \n2021  wurden  Ihnen  weitere  Anträge  zum  vorliegenden  Geschäft  von \nHans-Peter Amrein zugestellt. Wir werden über diese Anträge an den \nbetreffenden Stellen der Vorlage befinden. Zum Eintreten liegt ein Min-\nderheitsantrag  von  Daniel  Heierli  und  Mitunterzeichner  vor,  auf  die \nVorlage nicht einzutreten.  \n \n", "André  Bender  (SVP,  Oberengstringen),  Präsident  der  Aufsichtskom-\nmission über die wirtschaftlichen Unternehmen (AWU): Der Kommis-\nsion war es wichtig, sich die dafür notwendige Zeit zu nehmen, um eine \ngute und mehrheitsfähige Lösung zu finden. Neben der FINMA  (Eid-\ngenössische  Finanzmarktaufsicht)  hat  sie  auch  die  Subkommission \nBanken  der  Geschäftsleitung,  welche  in  ihrer  Sitzung  vom  12.  März \n2020 dem Bankpräsidium mitteilte, dass sie eine Anpassung des Wahl-\nreglements als nicht notwendig erachten würde, zur Stellungnahme ein-\ngeladen. Für weitergehende Ausführungen wird an dieser Stelle auf die \nursprüngliche Vorlage 287/2020, Bericht dazu ab Seite 4 folgende, ver-\nwiesen. \nDie heute vom Kantonsrat zu beratende Änderung des Reglements über \ndie Vorbereitung der Wahlen für die Mitglieder des Bankrates und des \nBankpräsidiums der ZKB (Zürcher Kantonalbank) vom 25. November \n2013  geht  auf  die  Eidgenössische  Finanzmarktaufsicht  zurück.  Diese \nhat mehrfach, mündlich wie auch schriftlich, gegenüber den Vertretern \ndes Kantonsrates wie auch der Bank erklärt, dass das heutige Wahlver-\nfahren für Mitglieder des Bankrates und des Bankpräsidiums den regu-\nlatorischen Anforderungen nicht mehr genüge. So erwartet die FINMA, \ndass ihr bei zukünftigen Nominationen von Bankpräsidiums- und Bank-\nratsmitgliedern nur Kandidaturen eingereicht werden, für die eine ma-\nterielle Stellungnahme der  Bank, unter anderem eine  Einordnung des \nBankpräsidiums  in das Gesamtprofil des  Bankrates, vorliegt. Gemäss \nheutigem Verfahren sind Bankpräsidium und Bankrat nur insofern im \nVerfahren  involviert, als sie das Anforderungsprofil  festlegen. Bisher \nlieferte aber das Anforderungsprofil für die rekrutierenden Fraktionen \nnur «Anhaltspunkte». Wenn aber Bankrat und Bankpräsidium heute nur \nbei diesem einen Punkt Einfluss nehmen können, muss zumindest die-\nser  verbindlich  sein  und  mehr  als  nur  Anhaltspunkte  liefern.  Die \nFINMA bemängelt darüber hinaus, dass Bankrat und Bankpräsidium zu \nwenig im Wahlvorbereitungsverfahren involviert sind. Vorgesehen ist \neinzig ein Check durch die Bank, ähnlich wie er auch bei Neukunden, \nwelche ein Konto eröffnen, vorgenommen wird. So teilt das Bankprä-\nsidium der FINMA und der betreffenden Fraktion einzig  mit, ob auf-\ngrund dieses Checks aus Sicht der Bank etwas gegen die Kandidieren-\nden  vorliegt.  Der  FINMA  reicht  eine  solche  summarische  Stellung-\nnahme  nicht  aus,  wie  sie  in  ihrem  Assessment  Letter  vom  30.  März \n2020 nochmals ausdrücklich festhielt. \nNach Ansicht der FINMA ist im Weiteren sicherzustellen, dass das Ge-\nsamtorgan ausgewogen zusammengesetzt ist und das Kollektiv, also die \nMitglieder insgesamt, über die notwendigen fachlichen und beruflichen \nErfahrungen verfügt. Gerade wenn es um die Ersatzwahl mehrerer Mit-\nglieder  des  Bankrates  beziehungsweise  des  Bankpräsidiums  geht,  ist \ndurch entsprechende Koordination das fachlich und regulatorisch not-\nwendige Gesamtprofil von Bankrat und Bankpräsidium sicherzustellen, \nunter anderem auch im Hinblick auf die regulatorisch vorgegebene Be-\nsetzung  der  Bankratsausschüsse.  Die  FINMA  möchte  deshalb  vom \nBankpräsidium nicht nur wissen, ob die Kandidierenden das Anforde-\nrungsprofil erfüllen, sondern auch, inwieweit sie sich in das erforderli-\nche  Gesamtprofil  des  Bankrates  einfügen.  Eine  solche  qualifizierte \nStellungnahme durch das Bankpräsidium zuhanden der FINMA ist aber \nnur  möglich, wenn sich das Bankpräsidium ein eigenes  Bild  von den \nKandidierenden verschaffen kann, was zumindest Einsicht in die Akten \nder Kandidierenden und die Ergebnisse eines Executive Searchers – im \nAntrag  der  Aufsichtskommission  über  die  wirtschaftlichen  Unterneh-\nmen  wird  dafür  übrigens  die  Bezeichnung  «Beratungsunternehmen» \nverwendet – voraussetzt.  \nHeute ist dies nicht der Fall. Bei der Besetzung vergleichbarer Gremien \nbei anderen  Banken sind die entsprechenden Gremiumsmitglieder re-\ngelmässig im Rekrutierungs- und Auswahlprozess involviert. Eine gute \nBesetzung der obersten Gremien der Bank erscheint nach allgemeiner \nLebenserfahrung  besser  gewährleistet  zu  sein,  wenn  alle  betroffenen \nGremien in einer Form daran mitwirken können. In Bezug auf Beden-\nken wegen einer politischen Einflussnahme durch das Bankpräsidium \nwird  versichert,  dass  die  Beurteilung  von  Kandidierenden  nicht  auf-\ngrund deren politischer Gesinnung erfolgt, sondern einzig aufgrund des \n \n7 \nAnforderungsprofils.  Das  Bankpräsidium  hat  dies  in  den  Beratungen \ngegenüber der AWU mehrfach versichert. \nNicht vorenthalten  möchte ich Ihnen an dieser Stelle, dass gegenüber \ndem  Antrag  des  Bankrates  vom  28.  Mai  2020  bei  einzelnen  Bestim-\nmungen  –  gemeinsam  mit  dem  Bankpräsidium  und  unter  Beizug  des \nGesetzgebungsdienstes der Direktion der Justiz und des Innern  – ver-\nschiedene, in der Kommission unbestrittene Anpassungen sprachlogi-\nscher Natur vorgenommen worden sind, sodass sich daraus die vorer-\nwähnte Totalrevision des Wahlreglements ergab. Dem Gesetzgebungs-\ndienst in Person von Frau Eva Vontobel sei hiermit für den grossen Ein-\nsatz und die wertvolle Unterstützung herzlich gedankt. \nLast but not least liess es sich die AWU nicht nehmen, nach Abschluss \nder ersten Lesung und im Hinblick auf die Schlussabstimmung eine er-\nneute Stellungnahme der FINMA einzuholen. Gegenüber der Kommis-\nsion liess diese verlauten, dass das in der vorliegenden Form beantragte \nWahlreglement  eine  geeignete  Grundlage  für  den  zukünftigen  Wahl-\nprozess  von  Bankräten  und  Bankpräsidiumsmitgliedern  bei  der  ZKB \nbilde und die von ihr geforderten Kernanliegen berücksichtige. Für die \nFINMA  stehen  ausschliesslich  ihre  Aufsichtsinteressen  im  Vorder-\ngrund.  Darüber  hinaus  mischt  sie  sich  nicht  in  das  Ermessen  der \nWahlinstanzen ein. So wurde wiederholt die Erwartung formuliert, dass \nBankrat, Bankpräsidium und Bankratsausschüsse gesamthaft jederzeit \nüber die nötigen Fachkenntnisse und Erfahrung in sämtlichen Hauptge-\nschäftsfeldern  und  Kontrollbereichen  der  Bank  aufweisen.  Entschei-\ndend ist dabei die ausgewogene Zusammensetzung des Gesamtorgans. \nBeim Ausscheiden eines Organs gilt es sicherzustellen, dass die beson-\nderen  Fähigkeiten  und  Eigenschaften  adäquat ersetzt  und,  falls  nötig, \ngezielt verstärkt werden. Dies setzt eine bewusste Steuerung mittels ak-\ntuellem  Anforderungsprofil  und  vorausschauender  Nachfolgeplanung \nvoraus.  \nHierbei tragen Bankrat und Bankratspräsidium eine besondere Verant-\nwortung. Aus diesem Grunde erachtet die FINMA die vorgängige Stel-\nlungnahme  des  Bankpräsidiums  bei  Wahlen  in  den  Bankrat  oder  ins \nBankpräsidium  als  ein  wesentliches  Element  bei  der  aufsichtsrechtli-\nchen Prüfung einer Kandidatur. Sie ist darauf angewiesen, im Rahmen \nihrer  Gewährsprüfung  mit  dem  Bankpräsidium  direkt  einen  offenen \nAustausch führen zu können, noch bevor sie ihrerseits gegenüber den \nnominierenden  Fraktionen  Stellung  nimmt.  Die  FINMA  befürwortet \ndaher die in den Paragrafen 6 und 7 der Vorlage getroffene Regelung, \nwelche das Bankpräsidium rechtzeitig in das Auswahlverfahren einbin-\ndet und dadurch die Voraussetzung für das notwendige Zusammenwir-\nken mit der FINMA schafft. \nAbschliessend möchte ich mich bei der AWU, dem Bankpräsidium, der \nSubkommission Banken sowie der FINMA für die gute und konstruk-\ntive Zusammenarbeit bedanken. Es gab viele lebhafte, aber stets für die \nSache geführte Debatten, wobei das Ringen um eine gute Lösung im-\nmer im Mittelpunkt stand. \nDie AWU beantragt dem Kantonsrat mit 9:2 Stimmen, das Wahlregle-\nment gemäss Vorlage 287a/2020 vom 14. April 2021 in Form einer To-\ntalrevision zu ändern und dementsprechend neu zu erlassen. Das bis an-\nhin geltende Wahlreglement vom 25. November 2013 wird damit auf-\ngehoben. Eine Minderheit der AWU lehnt die Änderungen des Wahl-\nreglements im Grundsatz ab und beantragt dem Kantonsrat Nichteintre-\nten.  \n \n", "I. Auf die Vorlage wird nicht eingetreten. \nII. Mitteilung an den Bankrat der Zürcher Kantonalbank und den Re-\ngierungsrat.  \n \n", "Daniel Heierli (Grüne, Zürich): Die Grünen beantragen Nichteintreten. \nDas neue Wahlreglement bringt vor allem eine wesentliche Neuerung: \nEin  Assessment  durch  eine  externe  Personalfirma  soll  eine  wichtige \nRolle im ganzen Prozess spielen. Das wollen wir nicht. Auf den ersten \nBlick mag das erstaunen, der Einbezug einer Personalfirma, neudeutsch \nExecutive Search, wäre doch eine Professionalisierung – Professionali-\nsierung, Strukturierung und Bürokratisierung –, wunderbar. Wir finden \ndas nicht so wunderbar, und ich versuche nun Ihnen darzulegen, wes-\nhalb: \nDer erste Grund ist, dass uns das Resultat solcher professionalisierten \nStellenbesetzungen nicht in jedem Fall überzeugt. Die private Konkur-\nrenz  der  ZKB  sucht  ihr  Führungspersonal  ja  schon  seit  langem  auf \nhöchst professionelle Art und Weise. Das hindert aber die so gefunde-\nnen Kaderleute dann nicht daran, an der Goldküste unwürdige Räuber-\nund-Poli-Spiele  zu  veranstalten  (Anspielung  auf  eine  Beschattungsaf-\nfäre der Schweizer Grossbank Credit Suisse). Es hindert sie auch nicht \ndaran, durch Beteiligung an zwielichtigen, riskanten Geschäften Milli-\nonen in den Sand zu setzen. Ich sehe deshalb keinen Grund, warum die \nZKB versuchen sollte, die private Konkurrenz nachzuäffen. Vielleicht \nkennen Sie auch aus Ihrer persönlichen Erfahrung Beispiele von höchst \n \n9 \nprofessionell durchgeführten Rekrutierungen, die dann ein – sagen wir \nmal – nicht ganz optimales Resultat gezeigt haben. Ich persönlich kenne \nsolche Beispiele.  \nDer zweite Grund hat mit Verantwortung zu tun: Bei der Besetzung des \nBankrates tragen wir die Verantwortung, wir alle und die nominieren-\nden Fraktionen in besonderem Ausmass. Nun ist es aber so, dass man \nunweigerlich einen Teil der Verantwortung von sich schiebt, wenn man \nwesentliche Teile des Vorgangs auslagert. Man schiebt die Verantwor-\ntung weg, aber die Personalfirma übernimmt sie nicht. Die Verantwor-\ntung bleibt dann irgendwo zwischen Stuhl und Bank hängen. Wir tragen \ndie Verantwortung für die Zusammensetzung des Bankrates. Wir müs-\nsen sie ernst nehmen und wir müssen die Aufgabe selbst übernehmen. \nAufgrund eines seriösen Bewerbungsdossiers kann man beurteilen, ob \neine  Kandidatin  oder  ein  Kandidat  die  geforderten  Kompetenzen  in \nfachlicher Hinsicht mitbringt. Voraussetzung ist natürlich, dass wir kei-\nnen  Hochstaplern,  Schwindlern  oder  Angebern  aufsitzen.  Vorausset-\nzung ist weiter, dass wir charakterlich integre Personen wählen. Diese \nVoraussetzungen können wir am besten erfüllen, indem wir Kandidaten \nwählen, zu denen wir über persönliche, verlässliche Informationen ver-\nfügen.  \nEin  dritter  Grund:  Eine  Professionalisierung  des  Auswahlverfahrens \nkönnte tendenziell dazu führen, dass vermehrt Leute in den Bankrat ge-\nwählt werden, die ihr gesamtes Arbeitsleben im Bankwesen verbracht \nhaben. Nach den Bankenkrisen der vergangenen Jahre glaube ich, dass \ndas schlecht wäre. Der Bankrat ist nicht für die operationelle Führung \nder Bank zuständig, er ist für die strategischen Belange verantwortlich, \nauf  etwas  höherer  Flughöhe.  Der  Bankrat  braucht  Leute,  welche  die \nAussensicht auf das Bankwesen noch nicht ganz verlernt haben. In mei-\nnen Augen stellt der Bankrat, dessen Zusammensetzung auch politisch \nbeeinflusst  wird,  einen  Wettbewerbsvorteil  gegenüber  der  privaten \nKonkurrenz  dar.  Professionelle  Assessments  könnten  diesen  Wettbe-\nwerbsvorteil gefährden und dem «Fachidiotentum» Vorschub leisten.  \nEin Wort zur Rolle von Bankrat und Bankpräsidium, dies ist bedeutend: \nBankrat und Bankpräsidium sollen vor einer anstehenden Neuwahl se-\nriös und detailliert abklären, welche Kompetenzen der Bankrat braucht. \nDiese Erkenntnisse sollen sie den nominierenden Fraktionen und dem \nKantonsrat klar und verständlich mitteilen, abgestuft nach Kompeten-\nzen, welche zwingend benötigt werden, und solchen, welche willkom-\nmen  wären.  Dann  liegt  es  an  uns,  diese  Informationen  auch  ernst  zu \nnehmen und zu nutzen. \nUnd  noch  ein  Wort  zur  FINMA:  Es  stimmt,  die  ZKB  untersteht  der \nAufsicht der  FINMA, der  Kanton  Zürich  kann  nicht einfach  machen, \nwas er will. Wir  müssen die Vorgaben der FINMA einhalten und die \nFINMA wirft durchaus auch ein Auge auf die Zusammensetzung des \nBankrates. Wir haben in der AWU eine Delegation der FINMA ange-\nhört. Einige zentrale Aussagen, die ich aus dieser Sitzung  mitgenom-\nmen habe, waren folgende: Die ZKB gehört nicht zu den Sorgenkindern \nder  FINMA.  Der  Bankrat  der  ZKB  bereitet  der  FINMA  keine  Kopf-\nschmerzen. Weiter: Die  FINMA will  uns nicht vorschreiben, wie wir \nneue  Mitglieder  für  den  Bankrat  auswählen.  Natürlich  sollen  wir  es \nsorgfältig machen, aber das Vorgehen steht uns frei. Es ist also keines-\nfalls  so,  dass  wir  wegen  der  FINMA  nun  professionelle  Assessments \ndurchführen müssten. Und ein Punkt im neuen Reglement, der die Fris-\nten betrifft, ist von untergeordneter Bedeutung und eine Anpassung ist \nkeineswegs dringend.  \nAus diesen Gründen beantragen die Grünen, auf das Geschäft nicht ein-\nzutreten.  \n \n", "Hanspeter Göldi (SP, Meilen): Die SP ist mit dem vorliegenden Regle-\nment über die Vorbereitung der Wahlen für die Mitglieder des Bankra-\ntes und des Bankpräsidiums einverstanden und wird deshalb auf dieses \nGeschäft eintreten. Die Argumente der Grünen können uns nicht über-\nzeugen.  Das  Beratungsunternehmen  gibt  uns  zusätzliche  wichtige  In-\nformationen, auf die wir nicht verzichten möchten. Die Entscheidung \nkann damit mit der ganzheitlichen Sicht von der Fraktion frei beschlos-\nsen  werden.  Damit  ich  nicht  zu  allen  Anträgen  nochmals  sprechen \nmuss, gebe ich euch die Haltung der SP zu den einzelnen Anträgen be-\nreits jetzt bekannt:  \nZu Paragraf 5: Wir sehen nicht ein, weshalb die nominierende Fraktion \nauf  die  Prüfungsergebnisse  der  Beratungsunternehmen  verzichten \nsollte. Deshalb lehnen wir den Minderheitsantrag ab.  \nDer Paragraf 6 ist eine gute Möglichkeit, damit auch kleinere Parteien, \ndie nicht im Bankpräsidium vertreten sind, sich bei der Beurteilung der \nKandidierenden direkt einbringen können. Auch wenn die SP im Bank-\npräsidium Einsitz hat, haben wir für dieses Anliegen vollstes Verständ-\nnis und lehnen deshalb den Minderheitsantrag ab.  \nParagraf 7: Hier lehnen wir selbstverständlich beide Folgeminderheits-\nanträge ab. Die SP ist überzeugt, dass wir mit diesem Reglement eine \ngute Grundlage schaffen, damit die zuständigen Fraktionen die richti-\ngen Personen für den ZKB-Bankrat und das Präsidium aufstellen. Es ist \n \n11 \nwichtig,  dass  in  einem  Verwaltungsrat  sämtliche  Bereiche  gut  abge-\ndeckt  sind.  Dies  kann  uns  ein  Beratungsunternehmen,  das  sämtliche \nMitglieder des Bankrates kennt, sehr effektiv aufzeigen. Ebenfalls fin-\ndet die SP den Bericht  und die Beurteilung durch die FINMA richtig \nund wichtig. Wir als Kantonsrat können und müssen schlussendlich die \nMitglieder des Bankrates und des Präsidiums wählen. Wir sollten dafür \ndie wichtigen Grundlagen für diese wichtige Wahl haben. Die SP wird \nsämtliche  Mehrheitsanträge  der  AWU  unterstützen.  Herzlichen  Dank \nfür eure Aufmerksamkeit.  \n \n", "Thomas Lamprecht (EDU, Bassersdorf): Die SVP/EDU-Fraktion ist für \ndie  Änderung des erwähnten Reglements. Ein Beratungsunternehmen \nsoll Kandidierende für Bankrat und Bankpräsidium prüfen. Ergänzend \nerwähne ich noch die Aussage der FINMA: Sie, die FINMA, wird mit \ndem neuen Reglement zukünftig die einzelnen Kandidatinnen und Kan-\ndidaten  grosszügiger  beurteilen,  weil  sie  die  Gewähr  hat,  dass  das \nBankpräsidium  und  der  Bankrat  ihre  Koordinationsfunktion  besser \nwahrnehmen  können.  Die  Details,  welche  der  Kommissionspräsident \nerläutert  hat,  fliessen  für  uns  grundsätzlich  anders.  Ich  werde  zu  den \neinzelnen Anträgen das Wort nicht mehr verlangen, deshalb möchte ich \nan dieser Stelle auf den Antrag der Kommissionsminderheit, bestehend \naus SVP, FDP und EDU eingehen:  \nParagraf 6 Absatz 2 lautet: «Gleichzeitig stellen sie die Ergebnisse der \nPrüfung des Beratungsunternehmens zu ihren Kandidatinnen und Kan-\ndidaten den Mitgliedern des Bankpräsidiums zu. Ist die Partei der no-\nminierenden Fraktion nicht im Bankpräsidium vertreten, wird auf An-\ntrag der nominierenden Fraktion für die Erarbeitung der Stellungnahme \nzuhanden der FINMA ein zusätzliches Mitglied des Bankrates beigezo-\ngen.» Konkret sind damit die kleinen Parteien – Grüne, GLP, EVP und \nMitte gemeint –, sie sind nicht im Bankpräsidium vertreten. Sie können \nsomit auf Antrag ein zusätzliches Mitglied des Bankrates ins Präsidium \nbeordern; dies nur für die Erarbeitung der Stellungnahme zuhanden der \nFINMA. Beispiel: Die AL kann einen Bankrat stellen. Ja, das ist mög-\nlich. Sie beordert einen SP-Bankrat dazu ins Präsidium, einen SP-ler, \nweil die AL ja einmal mit der SP eine Fraktion hatte – macht Sinn (Die \nAL-Mitglieder waren in der Fraktion der Grünen). Nun sind aber zwei \nSP-ler  für  die  Erarbeitung  dieser  Stellungnahme  dabei,  was  soll  das? \nDas ist für uns ein  unnötiger Zusatz, weil es die Evaluation nicht ge-\nwinnbringend verlängert, es wird einfach komplizierter. Auch ist dies \nein Minderheitsantrag gegenüber dem Bankpräsidium. Wir sollten dem \nBankrat vertrauen, seine Professionalität hat er längst bewiesen.  \nLetztlich wird die SVP/EDU-Fraktion dem geänderten Reglement zu-\nstimmen.  \n \n", "Beatrix  Frey  (FDP,  Meilen):  Ich  vertrete  hier  meine  Kollegin  Astrid \nFurrer, die leider erst etwas später zu uns stossen kann. Zur Sache:  \nMit der vorliegenden Änderung des Wahlreglements der Bankräte der \nZürcher Kantonalbank war es das Bestreben der AWU, eine Balance zu \nfinden zwischen fachlichen Anforderungen an einen Bankrat und den \npolitischen  Bedürfnissen  unserer  Parlamentsbank.  Auch  die  FINMA \nhat  ihre  Ansprüche  an  die  Bankratswahl.  Bei  ihr  steht  die  fachliche \nKompetenz im Fokus, damit die ZKB ihre Funktion und Ansprüche er-\nfüllen kann. Der Wahlprozess der Bankräte von Kantonalbanken ist aus \nSicht der FINMA komplexer als bei anderen Banken, weil eben die Po-\nlitik involviert ist. Auf die ZKB hat die FINMA dann noch einen grös-\nseren Fokus als auf andere Kantonalbanken gelegt, weil diese als ein-\nzige systemrelevant ist. Die FINMA wünscht sich daher klare Spielre-\ngeln und eine gute Steuerung des Wahlprozesses. Der Bankrat sei deut-\nlich mehr als heute einzubeziehen und er solle sich aktiver am Prozess \nbeteiligen. Inwiefern der  Bankrat bei der  Wahl  neuer Mitglieder  mit-\nsprechen darf  und soll, das war und wird wahrscheinlich auch in Zu-\nkunft politisch umstritten sein.  \nNun  dünkt  es  uns  aber,  dass  eine  gute  Kompromisslösung  gefunden \nwurde: Ein Beratungsunternehmen soll als neutrale Stellen die von den \nParteien  vorgeschlagenen  Kandidatinnen  und  Kandidaten  beurteilen, \nob sie die fachlichen und die persönlichen Qualifikationen erfüllen und \ngeeignet sind, den Bankrat als Gremium zu komplettieren. Die FDP hat \ndas neue System freiwillig bereits vorab getestet bei den letzten Bank-\nratswahlen: Als Adrian Bruhin gewählt wurde, wurde der Prozess erst-\nmals angewendet, und aus unserer Sicht hat er sich sehr bewährt.  \nDie Grünen wollen auf die Vorlage nicht eintreten. Es bestehe die Ge-\nfahr, dass banktechnisches Wissen zu stark gewichtet werde, und der \nBankrat  sei  ein  politisches  Amt.  Nun,  dass  ausgerechnet  die  Grünen, \ndie den anderen Parteien ja sehr  gerne Vetterliwirtschaft  unterstellen, \neine solche Sicht auf die so wichtige Position haben, das erstaunt uns \ndoch schon sehr. Meine Damen und Herren der Grünen Partei, die Kan-\ntonalbank ist kein «Chüngelizüchter-Verein», wo man mit etwas gutem \nWillen und Menschenverstand eine Bereichsführung machen kann. Die \nKantonalbank ist eine systemrelevante Bank, die extrem wichtig ist für \nunsere Volkswirtschaft, die auch wichtig ist für den Kanton Zürich und \nauch gewisse Risiken birgt für den Kanton Zürich, namentlich für die \n \n13 \nSteuerzahlerinnen und Steuerzahler. Und ja, wir sind in der Verantwor-\ntung  für  diese  Bank.  Es  ist  eine  Parlamentsbank  und  wir  müssen  die \nVerantwortung wahrnehmen – mit einer guten Eigentümerstrategie und \neiner  guten  Aufsicht.  Und  eines  unserer  wichtigsten  Instrumente,  die \nwir haben, ist eben die Bankratswahl. Und hier tun wir sehr, sehr gut \ndaran, uns auf fachliche Qualifikationen zu konzentrieren und die ge-\neignetsten Leute zu rekrutieren – und nicht die strammsten Parteisolda-\ntinnen und -soldaten.  \nDas  revidierte  Reglement  garantiert  aus  unserer  Sicht,  dass  bei  den \nneuen Bankräten die geforderte Fachlichkeit gegeben ist, und befriedigt \ndennoch  die  politischen  Ansprüche.  Es  wäre  zu  begrüssen,  wenn  ein \nsolches Reglement nicht nur für die ZKB, sondern auch für andere Gre-\nmien bedeutender Unternehmen des Kantons, wie die Spitäler oder die \nEKZ (Elektrizitätswerke des Kantons Zürich), erlassen würde. Die FDP \nwird auf die Debatte eintreten.  \n \n", "Stefanie Huber (GLP, Dübendorf): In Kürze: Wir tragen die Änderun-\ngen im Wahlreglement mit, damit der künftige Wahlprozess breit abge-\nstützt und unter klaren Rahmenbedingungen geführt werden kann, die \nauch die regulatorischen Anforderungen erfüllen. Wir lehnen daher den \nRückweisungsantrag der Grünen ab und unterstützen insgesamt die von \nder AWU verabschiedete Version. Wir halten aber an unserem eigenen \nMinderheitsantrag fest, dass nicht in jedem Fall ein Beratungsunterneh-\nmen beigezogen werden muss; darauf kommen wir später noch.  \nDie regulatorischen Anforderungen der FINMA haben sich verschärft, \nder  Kommissionspräsident  hat  das  ausgeführt.  Allerdings  wären  die \nAnforderungen  auch  zu  erfüllen,  ohne  dass  das  Vorgehen  mehr  oder \nweniger minutiös im Wahlreglement niedergeschrieben wird, das haben \nPilotdurchführungen gezeigt. «Mikromanagement» ist dafür wohl nicht \nder schlechteste Ausdruck.  \nWarum brauchen wir das? Der Hauptgrund – so musste ich persönlich \naus den Beratungen schliessen – ist fehlendes Vertrauen zwischen Kan-\ntonsrat und ZKB-Bankpräsidium. Es gab da anscheinend einen Vorfall \neiner wohl als nicht objektiv angesehenen Stellungnahme durch das da-\nmalige ZKB-Bankratspräsidium, der seine Spuren bis heute zieht. Nun \nmüssen wir  für alle Besetzungen ein teures, externes Beratungsunter-\nnehmen  in einen bereits komplexen Prozess einbeziehen,  um die Ob-\njektivität  der  Stellungnahme  des  ZKB-Präsidiums  zuhanden  der \nFINMA zu gewährleisten; so präsentiert sich das Bild für uns. Für uns \nist das keine schlanke Gesetzgebung. Aber in der GLP arbeiten wir zu-\nkunftsgerichtet  und  tragen  deshalb  das Reglement  als  Ganzes  mit,  so \nwie es in den Beratungen heute durchkommt. Damit die künftigen Neu-\nbesetzungen zielgerichtet und ohne weitere Diskussionen sachlich ab-\ngehandelt werden können. Es gibt in unseren Augen substanzielle in-\nhaltliche Fragen zur ZKB und ihrer Zukunft. Für diese wollen wir Ka-\npazitäten haben und als Kantonsrat investieren können.  \nNeben der Begründung bezüglich des komplexen Verfahrens hinterfra-\ngen wir die Anpassungen aber auch, nämlich im Punkt des kritiklosen \nLobgesangs auf die Beratungsunternehmen. Ich formuliere es etwas an-\nders als Daniel Heierli, aber es geht ein bisschen in eine ähnliche Rich-\ntung. In Bezug auf die Diversität der Personalbesetzungen haben diese \nBeratungsunternehmen die ZKB nicht zu einem Vorbild in der Schweiz \ngemacht,  eher  im  Gegenteil:  Wir  hinken  auf  allen  Ebenen  hinterher. \nWeil wir ein Zeichen setzen wollen, haben wir unseren Minderheitsan-\ntrag auf heute stehen lassen; ich werde ihn später detailliert begründen. \nUns geht es darum, in Einzelfällen auf den Beizug des Unternehmens \nverzichten zu können.  \nNoch  zu  einigen  anderen  Punkten,  dann  werde  ich  später  nicht  mehr \nsprechen:  Damit  das  Prozedere  in  Zukunft  breit  abgestützt  ist,  tragen \nwir den Vorschlag der Grünen mit, dass ein zusätzliches Bankratsmit-\nglied für die Stellungnahme beigezogen wird, wenn die nominierende \nFraktion  nicht  im  Bankpräsidium  vertreten  ist.  Das  ist  auch  keine \nschlanke Gesetzgebung, aber wie wir aus den Diskussionen schliessen \nmussten, unterstützt es die Akzeptanz des künftigen Vorgehens. Viel-\nleicht können wir so wieder Vertrauen aufbauen und in einigen Jahren \ndas Verfahren wieder vereinfachen.  \nUnd ein letzter Punkt: Das Prozedere ist auf eine oder zwei gleichzeitige \nVakanzen ausgelegt. Wir wissen aber, dass wir in der neuen Legislatur \nnoch mehr Vakanzen gleichzeitig haben werden. Natürlich kann unsere \nIFK (Interfraktionelle Konferenz) das managen. Aber wenn man weiss, \ndass ein solcher Fall eintritt, und wir sonst an vielen Orten mehr Details \nals  nötig einfügen,  hätte  man  mit einigen  Weichenstellungen die  Ab-\nsprachen  vereinfachen können. Dies wurde von allen Seiten  nicht als \nnotwendig  angesehen,  wir  haben  deshalb  auf  Anträge  verzichtet.  Die \nAufträge an die Akteure in Hinblick auf die mehrfach sich abzeichnen-\nden Vakanzen wären klar, ich zitiere hier den Kommissionspräsidenten: \n«Dies setzt eine bewusste Steuerung mittels aktuellem Anforderungs-\nprofil  und  vorausschauender  Nachfolgeplanung  voraus.»  Das  an  die \nAdresse  des  Bankrats.  Der  dannzumaligen  IFK  wünschen  wir  jetzt \nschon  gutes  Gelingen  mit  den  vielen  gleichzeitigen  Neubesetzungen. \nVielen Dank für die Aufmerksamkeit.  \n \n \n15 \n", "Barbara Günthard Fitze (EVP, Winterthur): Wie unser Präsident schon \nausgeführt  hat,  genügt  das  bisherige  Verfahren  aus  regulatorischer \nSicht der FINMA nicht mehr, ist die ZKB vom Volumen her doch die \nviertgrösste der systemrelevanten  Banken in der Schweiz, auch wenn \nsie unsere Kantonalbank ist. Wir werden auf die Vorlage eintreten. Den \nMinderheitsantrag 1 der Grünen auf Nichteintreten lehnen wir ab.  \nZu  Paragraf  5  Absatz  3:  Diese  Ausnahmeregelung  bei  einer  Prüfung \ndurch ein Beratungsunternehmen lehnen wir ab. Es soll für keine Frak-\ntion Ausnahmen geben, für alle eine Gleichbehandlung.  \nBei Paragraf 6 Absatz 2 folgen wir der Mehrheit der AWU. Dass wir \nals nicht im Bankpräsidium vertretene Fraktion einen Bankrat dorthin \nfür die weitere Beurteilung abdelegieren können, ist sinnvoll. Den Min-\nderheitsantrag lehnen wir ab. In der Diskussion zum Anforderungspro-\nfil  eines  Bankrates  gab  es  auch  durch  die  FINMA  Klärung.  Das  Ge-\nsamtprofil des Bankrates muss stimmen, das heisst, dass nicht alle Per-\nsonen  in  diesem  Gremium  Banker  sein  müssen.  Das,  denke  ich,  ist \nwichtig für uns. Den Antrag Amrein auf Rückweisung an die Kommis-\nsion lehnen auch wir ab, auch alle weiteren Anträge von Herrn Amrein.  \nKurz gesagt: Die EVP stimmt allen Mehrheitsanträgen zu. Ich bedanke \nmich bei unserem Präsidenten und meinen Kommissionsmitgliedern für \ndie sorgfältige Beratung innerhalb der Kommission mit dem Zuzug der \nverschiedenen Spezialisten. \n \n", "Lorenz Schmid (Die Mitte, Männedorf): Als Fraktion nicht in der AWU \nvertreten, habe ich die Diskussion natürlich interessiert verfolgt, auch \ndas Votum von Daniel Heierli. So sehr ich auch seine Bedenken in der \nTat  teile  –  Grossbanken,  jedoch  auch  die  Raiffeisen  (Schweizer  Ban-\nkengruppe) haben ja nicht gezeigt, dass sie mit ihren Assessments und \nmit  ihren  professionellen  Rekrutierungen  wirklich  gutes  Personal  ge-\nfunden haben –, glaube ich trotzdem, auf diese Vorlage einzutreten tut \nnot. Wenn ich die Vorlage richtig verstanden habe, werden wir weiter-\nhin die Nominierung vornehmen, wir Fraktionen. Wer wählt? Das sind \nnach wie vor wir und es sind nicht diese genannten Gremien, wie die \nBeratungsunternehmen,  so  die  FINMA.  Sie  sollen  prüfen,  anschlies-\nsend ist die Wahl bei uns. Die Verantwortung ist deshalb weitgehend \nuns  gegeben.  Die  politischen  Bedürfnisse,  vorwiegend  die  politische \nVerantwortung  des  Kantonsrates,  bleiben  gewährt,  bleiben  bei  uns  – \nKlammerbemerkung –, wenn denn überhaupt der Kantonsrat, ein Gre-\nmium mit 180 Personen, politische Verantwortung übernehmen kann; \ndas durchwegs auch selbstkritisch. Diese Diskussion können wir sicher \nmal  generell  führen. Wo politische Verantwortung wirklich  greift,  ist \nbei der weiterhin gewährten Einflussnahme der politischen Parteien auf \ndie Vertreterinnen und Vertreter im Bankrat. Wie Ihr Bankrat erscheint \nauch unser Bankrat ein- bis zweimal jährlich in unserer Fraktion. Wir \ntauschen uns aus über die Empfindung der Volksseele, über die Erwar-\ntungen  der  Zürcher  Bevölkerung,  der  Zürcher  Unternehmen  an  die \nBank. Lieber Daniel Heierli, der Spirit der Volksbank bleibt gewahrt. \nJedoch  ergänzen  wir  unsere  Wahl  durch  qualitative  Anforderungen. \nDiese gelten vorwiegend uns selber – uns in der Auswahl und Nomi-\nnierung unserer Kandidatinnen und Kandidaten. What a shame für eine \nFraktion, würden  ihre ein bis drei Kandidierenden vom  Beratungsun-\nternehmen oder von der FINMA als inkompetent eingeschätzt, what a \nshame! Wir erhöhen also in dieser Vorlage eigentlich allein nur die An-\nforderung an uns, nichts anderes.  \nWir  unterstützen  die  Vorlage  und  treten  darauf  ein.  Wir  werden  uns \ndann noch zu ein, zwei Minderheitsanträgen äussern. Danke.  \n \n", "Markus Bischoff (AL, Zürich): Die Frage, die die Grünen hier mit dem \nNichteintretensantrag  stellen,  ist  ja  relativ  klar:  Welchen  Stellenwert \nhat die Politik? Um das geht es doch, oder? Und ich möchte doch beto-\nnen, dass die Kantonalbank auch oder vor allem eine politische Bank \nist.  Sie  gehört  nicht  irgendwelchen  privaten  Eignern,  sie  gehört  dem \nganzen  Kanton  Zürich,  also  den  1,6  Millionen  Einwohnern  und  Ein-\nwohnerinnen, und die politische Vertretung dieser 1,6 Millionen Ein-\nwohner und Einwohnerinnen sind wir, der Kantonsrat von Zürich, die \nwir den  Bankrat wählen. Wir haben die politische Verantwortung  für \ndie Zusammensetzung dieses Bankrates, und ich glaube, es ist gut, dass \ndieser Bankrat eben auch politisch zusammengesetzt ist. Ein politisch \nzusammengesetzter  Bankrat  gewährt  eine  Ausgeglichenheit,  gewährt, \ndass die Bank in allen Kreisen dieses Kantons verankert ist und nicht \neine zu einseitige Politik macht. Wir, dieser Kantonsrat, der die politi-\nsche Verantwortung hat, will diese politische Verantwortung an ein ex-\nternes sogenanntes Fachgremium, das dies nach objektiven fachlichen \nKriterien professionalisiert, ausgliedern, und dann kommen die richti-\ngen Kandidaten und Kandidatinnen raus. Das tönt ja immer unheimlich \ngut; ein paar Wörter – Professionalisierung – und dann kommt das si-\ncher alles gut. Wir wissen ja, was diese sogenannte Professionalisierung \ngezeigt  hat:  Überall  dort,  wo  wir  Verantwortung  abgegeben  haben, \nwurde es nicht besser. Ist der Spitalrat des USZ (Universitätsspital Zü-\nrich) besser aufgestellt, seit wir die Verantwortung abgegeben haben? \nIm  Gegenteil,  es  ist  nicht  besser.  Und  wenn  Sie  in  die  Bankenwelt \nschauen,  wo  ja  auch  sogenannte  Fachgremien  und  fachqualifizierte \n \n17 \nLeute im Verwaltungsrat sein sollen: Die CS hat jetzt mit Greensill (bri-\ntisches Finanzunternehmen) wieder ein paar, 5 oder 6 Milliarden in den \nSand gesetzt, von Raiffeisen wollen wir gar nicht sprechen. Das ist ja \nalles andere Gold, was bei diesen Fachgremien glänzt, das ist ja auch \nsehr, sehr dünnes Wasser. Und ich wehre mich dagegen, dass wir diesen \nRückzug  der  Politik  schönreden  und  sagen,  wir  müssten  jetzt  überall \nFachgremien haben. Das markanteste Votum hatte ja Beatrix Frey-Ei-\ngenmann, die sagte, die Zürcher Kantonalbank sei kein «Chüngelizüch-\nter-Verein».  Aber  wenn  man  das  Wort  zum  Nennwert  nimmt,  dann \nmuss man sagen: Sie wollte eigentlich sagen, dass wir, der Kantonsrat, \nein Chüngelizüchter-Verein seien. Wir könnten das nicht, ein Fachgre-\nmium  müsse  diese  Leute  aussuchen.  Und  so  blöd  sind  wir  hier  drin \nnicht,  wir  haben  in  der  Vergangenheit  ja nicht  einfach  Parteisoldaten \nund Partei-«Munis» in den Bankrat gewählt. Wir haben durchaus Leute \nmit Fachkenntnissen gewählt, aber auch Leute, die in der Politik veran-\nkert sind. Deshalb ist der Handlungsbedarf, hier etwas zu ändern, nicht \nvorhanden, denn im Gegensatz zu den meisten anderen Banken hat die \nKantonalbank in den vergangenen Jahren keinen grossen Schaden erlit-\nten. Die Sulzer-Geschichte  (Skandal im Zusammenhang mit einer Be-\nteiligung am Schweizer Industriekonzern Sulzer) war, glaube ich, nicht \nso gut, aber sonst ist die ZKB in den letzten Jahren plus/minus, wenn \nwir  sie  mit  den  anderen  Banken  vergleichen,  sehr  gut  durch  die  Ge-\nschichte gekommen. Und jetzt sagen Sie «Wir wollen mehr Fachkom-\npetenz, es wird dann alles besser», das ist doch ein bisschen Humbug. \nIch sage Ihnen nur: Seien Sie doch ein bisschen selbstbewusster in die-\nsem Parlament, wir sind nicht so blöd. Und es braucht das Primat der \nPolitik und nicht das Primat der FINMA oder von irgendwelchen Fach-\ngremien über die ZKB. Deshalb stimmt auch die Alternative Liste für \nden Nichteintretensantrag.  \n \n", "Valentin Landmann (SVP, Zürich): Ich habe mehr als nur Verständnis \nfür  den  Nichteintretensantrag  und  auch  für  den  Rückweisungsantrag \nvon  Hans-Peter  Amrein.  Ich  habe  eine  überraschende  Mitteilung  für \neuch: Die FINMA ist kein Gott. Die FINMA ist nicht aus Prinzip un-\nfehlbar. Markus Bischoff hat den Sachverhalt blendend hervorgehoben; \nauch ein blindes – nein, ich mache jetzt keinen Spruch von wegen «auch \nein  blindes  Huhn»  –,  er  hat  hervorragend  gesprochen.  Wir  haben  die \npolitische Verantwortung für das Volk von Zürich, den Bankrat sinn-\nvoll zusammenzustellen, zusammenzusetzen aufgrund der Vorschläge \nder  Fraktionen.  Es  heisst  in  diesen  Entwürfen  immer  wieder  «Die \nFINMA  hat  das  Gefühl»  und  «Die  FINMA  meint».  Was  heisst  «Die \nFINMA meint»? Wo steht das? Ist das ein göttliches Gebot, wenn die \nFINMA  etwas  meint?  Wieso  soll  hier  auch  noch  ein  «Inzuchtsbera-\ntungsbüro» beigezogen werden? Es gibt gute Beratungsbüros, aber es \nsteht einfach «Es muss dann noch ein Beratungsbüro». Das heisst doch \neinfach: Man  nimmt diejenigen, die einander die Kosten sowieso zu-\nschachern, und damit sind die Politik und die Verantwortung von uns \npraktisch ausgeschaltet, letztlich auch die Verantwortung der FINMA, \ndie dann die Hände in Unschuld waschen kann: Wir haben doch alles \nverkompliziert, also muss doch alles gut gehen. Das ist Blödsinn. Wir \nhaben  ein  sehr  ausgeklügeltes,  verantwortungsvolles  Wahlgremium \nhier mit dem Kantonsrat, mit den Fraktionen und so weiter. Die FINMA \nhat die Möglichkeit einzugreifen, wenn man jemanden in den Bankrat \nportieren will, der nun überhaupt nicht geeignet ist. Wobei: Sie würde \nwahrscheinlich eingreifen, wenn jemand einmal einen Banküberfall ge-\nmacht hat, okay, aber sie würde sicher nicht eingreifen, wenn jemand \nals Insider oder als interner Krimineller Banken um Hunderte von Mil-\nlionen betrogen hat. Das ist doch der FINMA egal. Es geht nur um eine \nShow, und diese Show müssen wir nicht unterstützen. Es geht uns um \ndas Wohl des Bürgers, um das Wohl der Kantonalbank, und dafür ha-\nben wir die Verantwortung. Und diese Verantwortung ist uns vom Ge-\nsetz und von der Verfassung zugeschrieben. Diese Verantwortung sol-\nlen wir wahrnehmen. Diese Verantwortung kann uns keine Beratungs-\nfirma abnehmen. Diese Verantwortung kann uns auch die FINMA nicht \nabnehmen.  Die  FINMA  hat  keinen  der  Bankskandale,  Crashs  und  so \nweiter verhindern können, obwohl sie sich als Gott betrachtet, der un-\nfehlbar  über  die  Zulassung  von  Bankobersten  entscheidet.  Also:  Ich \nhabe jedes Verständnis für den Rückweisungsantrag für den Nichtein-\ntretensantrag. Hier sind Sachen drin, die eine Abwälzung unserer poli-\ntischen Verantwortung enthalten, genau wie es auch Markus Bischoff \nausgeführt hat. Es ist selten, dass wir uns einig sind, aber ich freue mich, \nauch das einmal feststellen zu können. Ich bin sicher nicht mit jedem in \nunserer Fraktion einig, auch das spielt hier keine Rolle. Wir sind so frei, \ndass wir es unseren Fraktionsmitgliedern auch erlauben können, nach \neigenem Denken Stellung zu nehmen und hier im Kantonsrat nach ei-\ngener Verantwortung. Ich empfehle deshalb, die Kantonsratsverantwor-\ntung  hier  in  Reinkultur  beizubehalten.  Ich  danke  euch  für  eure  Auf-\nmerksamkeit.  \n \n", "Orlando Wyss (SVP, Dübendorf):  Ich sehe, dass einige hier im Saal die \nRolle, die das Beratungsunternehmen einnimmt, nicht ganz verstanden \nhaben. Die politische Verantwortung bleibt beim Kantonsrat respektive \n \n19 \nbei der Fraktion, die nominiert. Sie hat die Möglichkeit, bis zu drei Kan-\ndidaten zu präsentieren. Aber das Beratungsunternehmen – und das ist \nan und für sich das Neue daran – berät die ZKB nicht nur in einem Fall \nund dann kommt ein nächstes Beratungsunternehmen, sondern das Be-\nratungsunternehmen beurteilt den Bankrat nach dem ganzen Risikopro-\nfil in der ganzen Breite. Und wenn irgendein Ersatz fällig wird, wenn \neine Person ersetzt werden muss, dann kann das Beratungsunternehmen \ngenau abschätzen, wie das Profil sein muss. Und dieses Beratungsun-\nternehmen dient auch den Fraktionen. Denn die Fraktionen haben ja die \nMöglichkeit, bis zu drei Kandidaten zu nominieren. Sie können diese \nLeute auch aus politischen Gründen bestimmen, aber zusätzlich muss \ndieses  Know-how, das  gefragt  ist,  natürlich auch  dabei sein. Und  für \ndas ist das Beratungsunternehmen auch da, dass die Fraktionen durch \nsie beraten werden, damit die richtige Auswahl getroffen werden kann. \nAn  und  für  sich  haben  wir  das  Problem  ja  nur,  weil  das  ZKB-\nBankpräsidium  der  FINMA  Auskunft  geben  muss,  ob  diese  Person, \nwelche gewählt werden wird, auch in das Profil passt. Und das kann es \nnur, wenn es solch eine Beratungsfirma hat, denn sonst kann es nur sa-\ngen  «es liegt  nichts vor», und das genügt der FINMA nicht. Es muss \nalso eine  Beurteilung abgeben können, und das kann es nur, wenn es \nweiss, dass diese vorgeschlagene Person – und diese Person wird ja von \nden Fraktionen vorgeschlagen und dann schlussendlich vom Kantonsrat \ngewählt – auch ins Profil passt und mit gutem Gewissen vorgeschlagen \nwerden  kann.  Die  politische  Verantwortung  bleibt  ganz  genau  gleich \nwie bis jetzt bei uns im Kantonsrat. \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Sie haben jetzt die \nVoten von zwei doch nicht ganz unangesehenen Juristen im Kanton Zü-\nrich (Markus Bischoff und Valentin Landmann) gehört; ich halte nicht \nimmer  viel  von  der  Juristengilde,  aber  diese  Herren  haben  doch  eine \ngewisse Erfahrung. Und Sie haben Herrn Heierli gehört, ich stehe voll \nhinter diesen Voten. Ich komme dann bei meinem Rückweisungsantrag \nnoch im Detail dazu, sollten Sie dieses Reglement in die Detailberatung \nschicken,  entgegen  dem  guten  Verständnis  und  gesunden  Menschen-\nverstand und nicht in chüngelizüchterischer Art, wie uns das die Frak-\ntionspräsidentin der FDP (Beatrix Frey) schmackhaft machen will. Die-\nses Reglement ist «für die Füchse». Dieses Reglement ist in dieser Art \nund Weise die  Absage  ans Primat der Politik. Und die Höhe war das \nVotum meines Ex-Fraktionskollegen Wyss. Der Fraktionspräsident der \nSVP (Martin Hübscher) fehlt, er hält es nicht für nötig, hier zu sein.  \nIch  muss Ihnen sagen: Wer jemals  mit  Beratungsunternehmen zu tun \nhatte und wer jemals mit Altrichtern und Altkoryphäen zu tun hatte, die \nirgendwelche Gutachten machen – ein schönes Beispiel haben wir jetzt \nbeim Zürichseeweg wieder, den Herrn Karlen  (Altbundesrichter Peter \nKarlen), wo dann noch gesagt wird, das sei Gesetz. Nein, das ist nicht \nGesetz, das sind Parteiengutachten. Und ich wähle ja das Beratungsun-\nternehmen,  das  mir  passt,  und  sicher  kein  kritisches,  das  gegen  mich \nsein könnte, und meine Kandidaten oder die Kandidaten des Filzes, und \ndas habe ich hier jetzt auch einmal gesagt: die Kandidaten des Filzes. \nDenn die Besten kommen meistens nicht dran. Es kommen diejenigen \ndran,  die  den  grössten  oder  den  kleinsten  gemeinschaftlichen  Nenner \ndarstellen, meistens den grössten kleinsten gemeinschaftlichen Nenner. \nDas  ist  das  Problem,  und  das,  was  du  uns  hier  erzählt  hast,  Orlando \nWyss, bringt gar nichts. Ich muss dir ganz offen sagen: Orlando Wyss \nhat in seinem Leben Autos verkauft. Ich schau mir das Auto an, ich lege \nmich unter das Auto, ich schaue mir den Motor an, ich fahre mit ihm. \nUnd genau so müssen Sie das machen, Herr Heierli hat das sehr schön \ndargelegt.  Genau  so  müssen  Sie  das  machen,  also  lehnen  Sie  diesen \nSchutt ab. Und wenn Sie ihn nicht ablehnen – nicht besseren Wissens, \nsondern  eben  im  Sinne  der  Proponentin  der  Chüngelizüchter  –,  dann \nmachen Sie das. Dann komme ich später noch mit meinen weiteren Ar-\ngumentarien. Danke.  \n \n", "Daniel  Heierli  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Zunächst \nmöchte ich noch nachholen, den Bankpräsidenten (Jörg Müller-Ganz) \nund den Vizepräsidenten (János Blum) zu begrüssen, das habe ich im \nersten Votum versäumt.  \nIch  möchte doch kurz auf das Votum der  geschätzten  Kollegin  Frey-\nEigenmann antworten. Ich  habe den Eindruck, dass sie dieses Votum \ngeschrieben hat, bevor sie meinen Ausführungen zugehört hat, wenn sie \nmir  überhaupt  zugehört  hat.  Ich  habe  mehrfach  betont,  dass  wir  die \nWahl des Bankrates sehr ernst nehmen sollten. Und natürlich sollen wir \nfachliche  Kriterien  berücksichtigen.  Ich  habe  auch  ausdrücklich  er-\nwähnt: Wir sollen ernst nehmen, was wir aus dem Bankrat hören, wel-\nche  Kompetenzen  nun  gefragt  sind.  Selbstverständlich  soll  das  ent-\nscheidend sein. Ich möchte an dieser Stelle doch auch betonen: Unser \ngrünes Mitglied im Bankrat ist kein altgedienter Parteisoldat, er ist ein \nausgewiesener Fachmann. Und aus diesem Grunde haben wir ihn auch \ngewählt. Wogegen ich mich ausgesprochen habe, ist ein zu enger Hori-\nzont.  Ich  glaube,  die  Bankbranche  hat  hier  ein  gewisses  Misstrauen \nselbst verschuldet. Wir möchten einen ein bisschen weiteren Horizont \n \n21 \nim Bankrat, so wie wir das heute auch haben, und aus diesem Grunde \nwollen wir diese Neuerung nicht. Danke.  \n \n", "", "", "", "", "", " \nRatspräsident  Benno  Scherrer:  Es  liegt,  wie  eingangs  erwähnt,  ein \nRückweisungsantrag von Hans-Peter Amrein vor.  \n \n", "", "I.  Die Vorlage wird an die Aufsichtskommission über die wirtschaftli-\n", "chen Unternehmen zurückgewiesen. \n", "II. Mitteilung an den Bankrat der Zürcher Kantonalbank und den Re-\n", "gierungsrat.  \n \n", "André Bender (SVP, Oberengstringen), Präsident der AWU: Auch von \nmeiner Seite  möchte ich den  Bankratspräsidenten und den Vizepräsi-\ndenten noch begrüssen, das habe ich eingangs auch verpasst.  \nIm Namen aller AWU-Mitglieder beantrage ich, den Antrag von Hans-\nPeter  Amrein  auf  Rückweisung  der  Vorlage  abzulehnen.  Ebenfalls \nlehnt  die  AWU  sämtliche  Änderungsanträge  ab,  da  diese  vorgängig \nnicht in der Kommission besprochen werden konnten. Besten Dank.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Geschätzter André \nBender, genau deshalb die Rückweisung, damit ihr das in eurer hoch-\ngelobten und hochgeehrten Kommission anschauen könnt. So funktio-\nniert das Parlament, André Bender, und nicht anders. Also was du uns \nhier erzählt hast, Entschuldigung, das ist nicht ganz so, wie es ist.  \nIch  beantrage  Ihnen  das  vorliegende  Reglement  an  die  vorberatende \nAufsichtskommission  über die wirtschaftlichen Unternehmen zurück-\nzuweisen.  Ich  begründe  dies  wie  folgt:  Mit  Annahme  dieses  Regle-\nments, wie es uns von der AWU beantragt wird, würde aus unserer Kan-\ntonsrats- und Kantonalbank ZKB eine quasi FINMA-Bank. Wollen Sie \ndas? Wollen Sie das Primat der Politik abgeben? Wollen Sie auf Ihre \nFreiheit  des  Handelns  verzichten?  Soll  aus  unserer  Kantonsratsbank \nfaktisch eine FINMA-Bank werden? Wollen Sie auf die Hoheit über die \nNomination  des  Bankrates  verzichten  und  diese  ultima  ratio  an  die \nFINMA  delegieren?  Was  macht  die  Eidgenössische  Finanzmarktauf-\nsicht,  genannt  FINMA,  eigentlich  besser  als  die  Findungs-  und  Ent-\nscheidungsgremien  des  Zürcher  Kantonsrates  und  des  Bankrates? \nNichts. Die  nicht besonders clever – wenn überhaupt – regulierte  Fi-\nnanzaufsicht unseres Bundes, diese sich sehr wichtig  nehmende, aber \nmit  lausigem  «Track  Record»  operierende  Regulatorin  hat  besonders \nseit den letzten zwei Jahren einige ganz böse «Tolggen» im Reinheft. \nEs seien dazu die Stichworte «Raiffeisenbank» und «Credit Suisse» und \ndamit verbundene Geschäftstätigkeiten sowie die grandios gescheiterte, \nwenn nicht sogar kriminell handelnde oberste Geschäftsleitung mindes-\ntens der einen der beiden Banken – es gilt die Unschuldsvermutung – \nals Beispiele genannt. Weder hat die FINMA die Spatzen von den Dä-\nchern pfeifen gehört, noch hat sie die notwendigen Marktkontrollinstru-\nmente zur Hand genommen, als diese zum Einsatz hätten kommen sol-\nlen. Es gibt noch weitere Beispiele für Nichthandeln und Nichteingrei-\nfen, welche das unschöne Bild der von der Monopolpresse dieses Lan-\ndes – sie sitzt wieder hier, ich nehme nicht an, dass sie gross über die \nkritischen Stimmen berichten wird – immer wieder gerühmte Finanz-\nmarktaufsicht des Bundes abrunden. Da ist es mir bei unserer Kantons-\nratsbank und dem damit  verbundenen, bis anhin  geltenden Nominati-\nonsverfahren  um einiges wohler. Bankrat, Fraktionen und der Rat als \nGanzes sind  im  Besitz des freiheitlichen Handelns  und stehen  gerade \nfür ihr Handeln.  \nMit Annahme des vorliegenden Reglements würde unsere Oberaufsicht \nzur Farce, wäre doch dieser Rat nicht mehr frei in der Wahl der Mit-\nglieder  des  Bankrates  und  des  Bankpräsidiums  und  öffnete  dem  Filz \nTür und Tor – ja, öffnete dem Filz Tür und Tor. Was meine ich damit? \nIch  meine  damit,  dass  man,  wenn  man  ein  Beratungsunternehmen \nnimmt  –  ich  würde  dann  eher  zwei  nehmen,  was  auch  nicht  möglich \nund  kompliziert  und  teuer  ist  –,  das  nimmt,  das  einem  passt.  Und  da \nfängt der Filz an. Und er hört dort auf, wo dann der Chüngelizüchter-\nVerein zum Einsatz kommt, und das haben wir ja jetzt in unserem Land \nan einigen Orten gesehen: bei der Post, aber nicht nur bei der Post, son-\ndern auch bei gewissen Banken und in unserem schönen Kanton. Wer \nschlussendlich Rechenschaft abzugeben hat, wenn etwas schiefgeht mit \nunserer Kantonsratsbank, das sind wir, geschätzte Damen und Herren \nKantonsräte. Und wenn Ihnen mit der Bank in ihrer bestehenden Grösse \nund Form unwohl ist – wie mir –, dann müssen Sie – wie ich – deren \nPrivatisierung  oder  Redimensionierung  und  Rückführung  auf  die  auf \nsie zugeschnittenen und gemäss Gesetz vorgesehenen Geschäftsfelder \n \n23 \nfordern; ich habe das auch immer gesagt, ich bin nicht sicher, ob wir \nuns  mit  diesen  Geschäftsfeldern  der  Bank  –  Derivategeschäft,  EU-\nVertretung et cetera und die Hypotheken in anderen Kantonen und die \nKredite – wirklich noch im gesetzlichen Rahmen bewegen. Wir sind für \ndie Konsequenzen des Handelns der Bankverantwortlichen ultima ratio \nverantwortlich und nicht die FINMA. Folgen Sie aber heute dem leider \nauch in unserem Kanton immer mehr geltenden Credo «Es werden Be-\nschlüsse gefasst und keiner will wirklich dafür verantwortlich sein»  – \nFrau Huber von der GLP hat Ihnen sehr schön dargelegt, wie man das \nmacht, keiner ist am Schluss verantwortlich –, dann müssen Sie dieses \nunschöne,  ja,  gefährliche  Reglement  annehmen.  Sie  geben  damit  die \nFreiheit des Handelns ab und werden zu Liegestuhlbenutzerinnnen und \n-benutzern  degradiert,  ja,  zu  Liegestuhlbenutzerinnen  und  -benutzern \naus  dem  Chüngelizüchter-Verein,  Frau  Frey-Eigenmann.  Genau  das \nwerden Sie, wenn Sie dieses Reglement in dieser Form annehmen. Aber \ndas passt Ihnen, denn Sie haben sicher Leute in diesen Beratungsunter-\nnehmen. Auch wenn Sie bei den nächsten Wahlen noch weiter redimen-\nsioniert werden, ein Freisinniger wird sich sicher in jedem Beratungs-\nunternehmen finden lassen. Sie geben damit die Freiheit des Handelns \nab und werden zu Liegestuhlbenützern, wie es der AWU-Präsident ein-\ngangs gesagt hat – mit seinem Kniefall vor der FINMA. Ja, dann hat er \ndieses Reglement noch der FINMA geschickt, das hat er uns bestätigt. \nJa, Herrgott nochmal, für was ist denn diese AWU da? Hat es in dieser \nAWU überhaupt Leute, die etwas von Finanzen verstehen? Ja, in ihren \nBetrieben, es hat Unternehmer in Kleinbetrieben, aber verstehen die et-\nwas von der Hochfinanz? Nein. Und ich glaube, da ist ein Problem, das \nProblem ist die AWU, das Problem ist nicht dieses Reglement. Dieses \nReglement ist gut und macht Sinn. Der Souverän hat uns nun wirklich \nnicht  dafür  gewählt,  Liegestuhlbenutzer  zu  werden.  Die  Steuerzahler \nund Wähler erwarten von uns, dass wir unsere Verantwortung tragen. \nDieses  Geschäft  ist  nicht  dringlich,  aber  wegweisend  und  höchst  ge-\nfährlich, wenn es so überwiesen wird wie vorliegend. Weisen Sie das \nvorliegende  Reglement  deshalb  an  die  vorberatende  Kommission  zu-\nrück, damit die beantragten Änderungen von Mehrheit und Minderhei-\nten der vorberatenden Kommission und einzelner Mitglieder dieses Ra-\ntes nochmals  mit  Augenmass überdacht  und  hoffentlich  in ein  neues, \ngriffigeres Reglement eingebaut werden können. Ich danke Ihnen.  \n \n", "", "", "", "", "I. \nEs wird ein Reglement über die Vorbereitung der Wahl neuer Mitglie-\nder des Bankrates und des Bankpräsidiums der Zürcher Kantonalbank \nerlassen: \n§§ 1 und 2 \n \nKeine Bemerkungen; genehmigt. \n \n§ 3. Anforderungsprofil \nAbs. 1 und 2 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 3 Abs. 3 wie bisher, gemäss geltendem Recht.  \n \n", "", "", "", "", "§ 4. Vorprüfung \nAbs. 1 \n", "§ 4 Abs. 1 c. wie bisher, gemäss geltendem Recht (ohne d. neu) \n \n", "", "", "", "§ 4 Abs. 2 \n", "Abs. 2 gemäss Antrag Bankrat \n \n", "", "", "", " \n§ 4 Abs. 3 \n", "Abs. 3 gemäss Antrag Bankrat \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Hier geht es schon \nfast um den Nucleus dieser Vorlage. Ich bin der Meinung, dass Absatz \n3 aufgehoben werden soll. Das ist eben dieser besagte Kniefall vor der \nFINMA. Das gehört sich nicht, wir geben damit das Primat der Politik \nab. Und wir kommen an einen Punkt, wo ich sagen muss: Diese Bank \nist ein Risiko, diese Bank gehört privatisiert. Und ich denke, es werden \nauch entsprechende Vorstösse meinerseits – ob mittels Volksinitiative \noder  mittels  PI  –  in dieser  Sache  folgen.  Das ist  gefährlich. Sage  ich \njetzt «die FINMA ist gefährlich»? Nein, ich sage «die FINMA ist zum \nTeil inkompetent». Die FINMA ist inkompetent, sie hat das bewiesen. \nUnd keiner tut was und keiner sagt was. Eben: Die Leute in Bern und \nauch hier viele Leute sind in der Liegestuhl-Fraktion. Man schaut ein-\nfach zu, man muss ja keine Entscheidungen treffen. Das ist das Prob-\nlem. Und der Paragraf vorher – ich habe mich  nicht dazu geäussert  – \npasst ins Bild: Da musste man bisher gemäss geltendem Reglement in \nden Fraktionen einen Fragenkatalog des Bankrates anschauen. Das er-\nachte ich als sehr gut. Ich hatte keine Chance, deshalb habe ich nicht \ndarüber gesprochen. Aber es passt auch ins Bild der Liegestuhl-Frakti-\nonen.  Ich  muss  sagen,  die  Liegestuhl-Fraktionen  werden  die  Verant-\nwortung für diese Bank jetzt voll tragen, denn sie haben das Primat der \nPolitik aus der Hand gegeben. Sie werden  sie voll tragen. Die Zinsen \nkönnen langfristig nicht so tief bleiben, dann fliegt uns das ganze Hy-\npothekarbuch  oder  ein  Teil  davon  um  die  Ohren.  Im  Derivatebereich \nhaben wir – Markus Bischoff hat es schon gesagt – nicht nur Greensill, \nsondern andere versteckte Risiken –, ich erinnere an die Tulpenkrise in \nHolland im 17. Jahrhundert, als das Mädchen auf dem Markt eine Tul-\npenknolle gegessen hat und die ganze Börse in Holland Schrott gegan-\ngen  ist. Das Gleiche sehen Sie jetzt wieder  mit den  Bitcoins  und den \nEthers (Kryptowährung) und so weiter, genau eine solche Schrottvor-\nstellung. Es ist nur eine Frage der Zeit, bis es knallt. Sie sehen das ja \nauch mit dem ganzen Drogenhandel, der sich jetzt da breitmacht. Ja, es \nist so, es ist so. Ich weiss nicht, wie sich die EVP zum Drogenhandel \nstellt, ob das auch gut ist. Ich bin der Meinung, dass hier anders gear-\nbeitet werden muss, und ich bin der Meinung, dass die Kandidaten von \nuns selektioniert werden müssen. Wenn man einen Executive Searcher \nbrauchen will – ich werde nachher noch darauf zurückkommen –, dann \nsoll  man  ihn  nehmen.  Aber  dann  soll  man  zwei  nehmen,  dann  kriegt \nman ein ausgewogenes Bild, und nicht nur einen.  \n \n", "André  Bender  (SVP,  Oberengstringen),  Präsident  der  AWU:  Lieber \nHans-Peter Amrein, ich möchte dich ja nicht gerne ergänzen oder kriti-\nsieren, aber du solltest  vielleicht den  Antrag, der vorliegt, einmal an-\nschauen. Bei Paragraf 4 Absatz 3 beantragst du «gemäss Antrag Bank-\nrat».  Der  Antrag  des  Bankrates  sieht  unter  Absatz  3  vor,  dass  dieser \naufgehoben wird. Und im Antrag der Aufsichtskommission steht, dass \njede nominierende Fraktion im Hinblick auf die Prüfung gemäss Para-\ngraf 5 je höchstens drei Kandidatinnen und Kandidaten wählt. Also dort \ngeht es nicht um die FINMA. Es geht darum, dass die Fraktionen drei \nKandidatinnen oder Kandidaten auswählen. Besten Dank.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos):  Hochgeehrter Prä-\nsident der AWU, so wie ich das lese – ich bin jetzt dann bald mal zwölf \nJahre in diesem Rat –, wird Absatz 3 aufgehoben, richtig, gemäss Bank-\nrat. Aber die Aufsichtskommission hat einen ganz anderen Dreier ein-\ngesetzt, also gibt es diesen Absatz 3 nicht mehr, André Bender, und das \nkritisiere  ich. Deshalb sage  ich  «gemäss  Antrag  Bankrat».  Aber  viel-\nleicht  möchte  der  Herr  Chef  der  Parlamentsdienste  (Generalsekretär \nMoritz  von  Wyss)  etwas  sagen,  jetzt  könnten  wir  ihn  brauchen.  Er \nmöchte vielleicht noch etwas dazu sagen und sein Papier hervornehmen \nund schauen, was richtig ist und was nicht richtig ist. (Der Generalsek-\nretär hat kein Rederecht im Kantonsrat und winkt ab.) Da muss er nicht \nso machen, jetzt brauchen wir ihn, dafür haben wir ihn, er ist Jurist und \ner versteht etwas von der Materie.  \n \n", "", "", "", "", "§ 5. Prüfung der Eignung der Kandidatinnen und Kandidaten \nAbs. 1 \n", "§ 5 Abs. 1 gemäss Antrag Bankrat.  \n \n27 \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Danke dem Frakti-\nonschef  der Grünen, dass er  mir den Stuhl hinschieben will  (Thomas \nForrer bietet Hans-Peter Amrein einen Stuhl in der Nähe des Redner-\npultes an). Er könnte vielleicht hinten noch für mich drücken, aber bitte \nnur  beim  Antragstellen,  sonst  nicht.  Seine  Vizepräsidentin  (Ratsvize-\npräsidentin Esther Guyer) hat nämlich gesagt, ich müsse drücken. Und \nwenn ich drücken muss, kann ich nicht auf dem Stuhl sitzen, Herr Prä-\nsident der Grünen. So viel zu dem, aber jetzt sind wir bei Paragraf 5. \nUnd in Paragraf 5 möchte der Bankrat, dass man einen Executive Sear-\ncher einbezieht. Das macht jetzt Sinn – ich war immer dagegen, aber \ndas macht jetzt Sinn –, weil sie es nämlich abgelehnt haben, dass den \nFraktionen ein Fragekatalog des Bankrates unterbreitet wird, wie es in \nder Vergangenheit Sache war und was auch Sinn machte, vor allem für \ndie kleineren Fraktionen und für diejenigen – auch grösseren –, die ja \nbewiesenermassen keine Spezialisten in der AWU haben. Dieser Exe-\ncutive Searcher – das steht hier drin – wird vom Bankrat gestellt. Das \nist der Executive Searcher des Bankrates, und das macht Sinn. Meines \nErachtens hätte man da noch einen zweiten nehmen müssen, aber wie \ngesagt,  das  könnte  man  sicher  noch  anschauen.  Ich  bitte  Sie,  meinen \nAntrag  zu  unterstützen  –  Entschuldigung,  denjenigen  des  Bankrates \nund meinen.  \n \n", "Valentin  Landmann  (SVP,  Zürich):  Auch  hier  schlage  ich  ein  wenig \nquer. Auch bisher ist es keiner Fraktion verweigert oder verwehrt ge-\nwesen, wenn sie sich selber als  nicht  genug kompetent betrachtet,  ir-\ngendwelchen professionellen Rat beizuziehen, allenfalls auch ein «In-\nzucht»-Beratungsunternehmen,  damit  man  nur  diejenigen  findet,  die \nwirklich hineinpassen. Kein Mensch hat das einer Fraktion verweigert. \nAber  die  politische  Verantwortung  ist,  wie  gesagt,  bei  uns.  Und  ein \nZwangsbeizug irgendeines Beratungsunternehmens liegt da etwas quer \nin der Landschaft. An sich bin ich dafür: Wenn wir schon die politische \nVerantwortung abschieben, dann doch konsequent. Dann  machen wir \nes auch bei der Oberrichterwahl, dass wir da ein Beratungsunternehmen \nbeiziehen,  das  über  die  Qualifikation  des  Kandidaten  entscheidet,  im \nExtremfall  auch  bei  der  Wahl  des  Kantonsratspräsidiums,  wobei  ich \njetzt  sehr  zufrieden  mit  dem  Kantonsratspräsidium  bin.  Aber  wenn-\nschon, dann sollten wir jede politische Verantwortung abschieben. Wie \nkann  man  dem  Volk  die  Verantwortung  wegnehmen,  damit  es  dann \nmöglichst  überhaupt  nicht  mehr  über  Sachen abstimmen kann?  Auch \nsolche Vorstösse hat es schon gegeben, nicht speziell  im  Zusammen-\nhang mit dem Bankrat. Wie gesagt, ich habe mein Verständnis für die \nAnträge, die hier entgegen dem Kommissionswortlaut gekommen sind, \naber ich möchte hier nicht weiter störend wirken. Ich danke für die Auf-\nmerksamkeit.  \n \n", "", "", "", "", "§ 5 Abs. 2 \n", "§ 5 Abs. 2 gemäss Antrag Bankrat \n \nHans-Peter Amrein  (SVP, Küsnacht; fraktionslos):  Erst eine  formelle \nSache: Das sind keine Anträge nur von mir, sondern das sind die An-\nträge des Bankrates, die ich hier mehrheitlich vertrete. Einfach, um die-\nsen Querkopf hier vorne zu hören und mir zum Teil Kommentare nach-\nzusagen: Das sind Anträge des Bankrates, hier geht es um einen Antrag \ndes Bankrates.  \nJetzt überlegen Sie sich das einmal in der Praxis: Sie sind Kandidatin \noder Kandidat für den Bankrat und Sie verstehen etwas von der Materie. \nFür eine Bank von der Grösse dieser Bank kennt der Markt Sie, und Sie \nkennen  den  Markt.  Und  mit  grösster  Wahrscheinlichkeit  haben  Sie \nschon mal mit dem Executive Searcher zu tun gehabt. Hoffentlich – mit \ngrösster Wahrscheinlichkeit – haben Sie ihn in die Wüste geschickt, als \ner Sie kontaktiert hat, und weniger hoffentlich wurden Sie von ihm ab-\ngelehnt. Und jetzt sitzt der Gleiche wieder da. Und der Bankrat  – ich \nhabe es vorher dargelegt –, er muss es machen. Denn er kann ja nicht \neinmal  seinen  Fragenkatalog  einbringen  an  den,  ich  sage  jetzt  nicht \nChüngelizüchter-Verein, aber es ist irgendwo hinten in  meinem Kopf \ngewesen. Das kommt nicht von der Frau Präsidentin der FDP, ich zitiere \nsie nur. Dann muss ich Ihnen sagen: Wenn Sie einen geraden Rücken \nhaben,  das  Gefühl  haben,  es  sei  keine  Animosität  –  wobei  es  leider \nmeistens eine ist, weil der oder die sich wichtiger macht, als er oder sie \nist  –,  dann  gehen  Sie  in  das  Interview  rein.  Aber  sonst?  Das  nützt  ja \nnichts, weshalb soll ich da hingehen? Und jetzt kommen wir zu diesem \nParagrafen  und  hier sagt der Bankrat: Die Information soll der nomi-\nnierenden  Fraktion  gegeben  werden  und  den  jeweiligen  Kandidaten. \nDas ist enorm wichtig, denn der Antrag der AWU ist genau das, was \n \n29 \nich  der  AWU  seit  Jahren  vorwerfe:  Hinterzimmerpolitik!  Hinterzim-\nmerpolitik, indem nämlich nicht die ganze Fraktion informiert wird, in-\ndem  scheinbar  nur  der  zuständige  Ausschuss  informiert  werden  soll. \nAlso jede und jeder von Ihnen in den Fraktionen weiss, was ein zustän-\ndiger Ausschuss in Ihrer Fraktion ist. Und diejenigen, die etwas mehr \nErfahrung haben, haben auch schon mal Parteifreunde in Ausschüssen \ngehabt. Ja, kennst du deinen Parteifreund, dann kennst du deinen Par-\nteifeind. Also das bringt es so nicht. Und deshalb Antrag Bankrat bitte \nunterstützen  –  offenlegen  und  nicht  Hinterzimmerpolitik,  wie  es  die \nAufsichtskommission will.  \n \n", "Valentin Landmann (SVP, Zürich): Nur ganz kurz: Es ist offenbar ein \nMissverständnis  entstanden,  dass  einige  angenommen  haben,  ich \nmeinte es ernst, dass bei der Wahl des Kantonsratspräsidenten und der \nOberrichter  noch  eine  Beratungsfirma  beigezogen  werden  soll.  Ich \nkann sagen, das ist aus meiner Sicht völlig absurd und eine völlig un-\nsinnige Abschiebung von politischer Verantwortung. Ich bin klar dage-\ngen, das nur zur Klarstellung. Man sollte vorsichtig sein mit Ironie, es \ngibt immer ein paar Leute, die es ernst nehmen.  \n", "", "", "", " \n§ 5 Abs. 3 \n", "", "3 Ausnahmsweise kann die nominierende Fraktion auf die Prüfung \ndurch ein Beratungsunternehmen verzichten. \n \nRatspräsident Benno Scherrer: Wir behandeln Paragraf 5 Absatz 3 und \nden Folgeminderheitsantrag zu Paragraf 7 Absatz 2 gemeinsam.  \n \nAndré Bender (SVP, Oberengstringen), Präsident der AWU: Weil, wie \nbereits zu Beginn dieses Referates von  mir ausführlich dargelegt, das \nbisherige Verfahren aus Sicht der FINMA den regulatorischen Anfor-\nderungen nicht mehr genügt, hat sich die Kommissionsmehrheit dafür \nausgesprochen, dass die ZKB  neu  nach vorgängiger  Konsultation der \nAWU  ein  Beratungsunternehmen  beauftragen  muss.  Dessen  Aufgabe \nist es zu prüfen, ob die von den nominierenden Fraktionen ausgewähl-\nten  maximal  drei  Kandidatinnen  und  Kandidaten  dem  Anforderungs-\nprofil  für das entsprechende Gremium  und dem  Kompetenzprofil des \nGesamtgremiums entsprechen.  \nEine Kommissionsminderheit, bestehend aus den Grünen und der GLP, \nbeantragt, dass ausnahmsweise die nominierende Fraktion auf die Prü-\nfung durch ein Beratungsunternehmen verzichten kann. In einem sol-\nchen Fall würde die Stellungnahme des Bankpräsidiums zuhanden der \nFINMA nur auf der Grundlage des durch den Bankrat definierten An-\nforderungsprofil  und  der  Bewerbungsunterlagen  erfolgen.  Besten \nDank.  \n \n", "Stefanie Huber (GLP, Dübendorf): Es wird anerkannt, dass der Beizug \ndes  Beratungsunternehmens  und  die  Erstellung  eines  Prüfberichts  als \nBasis für die Stellungnahme des Bankpräsidiums und der FINMA die \nProzesse für neue Mitglieder auf eine anerkannte Basis stellen und die \nEinhaltung  der  regulatorischen  Anforderungen  unterstützen  können. \nMit unserem Antrag soll es jedoch möglich sein, ausnahmsweise, das \nheisst  in Einzelfällen, auf diesen Punkt zu verzichten. Wir sind  über-\nzeugt, dass es Kandidaturen  gibt, bei denen ein ausführliches Bewer-\nbungsdossier aussagekräftig genug ist und genügend Informationen zur \nVerfügung stehen, um eine materielle Stellungnahme des Bankpräsidi-\nums  und der FINMA aus Sicht der Antragssteller des Minderheitsan-\ntrags zu ermöglichen, beispielsweise über Publikationen, über öffent-\nlich verfügbare Informationen zu einer kandidierenden Person oder die \nanderweitige  Verifizierbarkeit  von  Informationen  aus  dem  Bewer-\nbungsdossier. Es geht uns hier um eine Gesetzgebung mit Augenmass, \nes soll diese Möglichkeit des Opt-outs geben.  \nAusserdem stehen wir dazu, dass wir dem ZKB-Bankratspräsidium zu-\ntrauen, der FINMA eine objektive Stellungnahme abzugeben, und das, \nstellen Sie sich  vor, ohne dass wir selbst  im  ZKB-Bankratspräsidium \nvertreten sind. Ich wiederhole es: Mit dem Verzicht auf den Beizug des \nBeratungsunternehmens geht die Aussage der zustimmenden Mitglie-\nder  unserer  Fraktion  einher,  dass  das  Bankpräsidium  auch  ohne  den \nPrüfbericht des Beratungsunternehmens befugt ist, eine materielle Stel-\nlungnahme abzugeben. Vielen Dank.  \n \n", "Astrid Furrer (FDP, Wädenswil): Man muss die Bedeutung des Bera-\ntungsunternehmens nicht grösser machen, als sie ist. Der Einbezug ge-\nwährleistet, dass die Kandidaten neutral geprüft werden. Es unterstützt \ndie Parteien, die Verantwortung zu tragen. Unsere Erfahrung mit dem \n \n31 \nvorgeschlagenen Unternehmen war sehr positiv.  Es liess  uns die not-\nwendige Freiheit bei der Auswahl und beschränkte sich bei seiner Stel-\nlungnahme auf die fachliche Seite der Kandidaten. Es geht nicht um ein \nAbschieben der Verantwortung, es geht darum, dass wir das Bild der \nKandidaten komplettieren können durch eine andere Sichtweise. Und \nder  Kern  dieses  ganzen  Themas  rund  um  das  Beratungsunternehmen \nist, was es nämlich im Gegensatz zu den Parteien kann: Es prüft auch \ndas Gesamtgremium des Bankrates auf die vorhandenen Kompetenzen \nund  erkennt  die  Lücken  bei  den  Kompetenzen.  Es  kann  darum  eine \nEmpfehlung abgeben oder eine Forderung, je nachdem, was der Kandi-\ndat fachlich zu erfüllen hat. Wir delegieren da überhaupt nichts ab, wir \nhaben  noch  immer  die  Verantwortung  und  wir  haben  ja  auch  immer \nnoch die Möglichkeit, einen Kandidaten abzulehnen oder nicht zu no-\nminieren. Es wurde da auch von einer politischen Seite gesprochen, wie \nwichtig das sei. Natürlich ist das wichtig. Wir Parteien müssen ja nie-\nmanden nominieren, der fachlich top ist, aber nicht unserem Parteibuch \nentspricht, zum  Beispiel als Grüne  nicht die Klimawerte thematisiert, \nund so weiter. Das Thema wird also höher gespielt, als es wirklich ist. \nDeshalb sehen wir es als durchaus positiv, das Beratungsunternehmen \nimmer einzubeziehen. Da geht es um die Beurteilung des Gesamtgre-\nmiums.  Das  ist  deshalb  sehr  wichtig  und  gewährleistet  zudem  einen \nkonstanten und immer gleichen Ablauf, der für die Besetzung einer sol-\nchen Position sehr wichtig ist. Danke.  \n \n", "Daniel  Heierli  (Grüne,  Zürich):  Die  Grünen  unterstützen  den  Antrag \nder GLP. Mit diesem Antrag würde quasi der Zustand wie heute ziem-\nlich beibehalten. Man kann ein Beratungsunternehmen einsetzen, wenn \nman will. Der grosse Unterschied wäre, dass heute die Fraktion dieses \nBeratungsunternehmen selber bezahlen muss. Für die FDP scheint das \nkein Problem zu sein, für kleinere Fraktion könnte das ein Problem sein. \nWenn dieser Antrag durchkommen würde, wäre das eine recht gute Lö-\nsung. Leider scheint es, dass er keine Mehrheit erhalten wird.  \nZur  Bemerkung,  wie  man  herausfinde,  welche  Kompetenzen  dem \nBankrat fehlen: Ich bin der Meinung, dass der Bankrat das selber her-\nausfinden kann. Der Bankrat kann dazu sogar, wenn er will, ein exter-\nnes Beratungsunternehmen beiziehen, ohne dass wir das jetzt in diesem \nReglement  festhalten  müssten.  Aus  diesen  Gründen  befürworten  wir \ndiesen Antrag. Besten Dank.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Ich  wiederhole \nmein Votum zu Paragraf 5 Absatz 2 nicht  mehr. Ich bitte Sie, diesen \nMinderheitsantrag zu unterstützen. Denn, Astrid Furrer, Beratungsun-\nternehmen  sind  leider  Gottes  nicht  immer  unabhängig  und  vor  allem \neinseitig und voreingenommen, es ist leider so. Ich möchte mich hier \nnicht gross darüber auslassen, wer in einem Beratungsunternehmen ar-\nbeitet. Aber  es sind ja  nicht die, die  in der Wirtschaft die Nummer  1 \nsind, sondern es sind die, die dort rausgeflogen sind, oder es sind die, \ndie etwas mehr Geld verdienen wollen. Es ist so. Sonst arbeiten sie nicht \nals Headhunter; «Kopfjäger» heisst das auf gut deutsch. Und Executive \nSearch, das sind einfach die, die es etwas feiner machen, wie die FDP, \naber es ist das Gleiche. Unterstützen Sie das doch bitte, damit nämlich \nnicht das passiert, was ich Ihnen unter Paragraf 5 Absatz 2 erklärt habe. \nDas wäre schade, denn ich werde Ihnen nachher zu Paragraf 6 Absatz \n1  einen  Antrag  stellen.  Sie  sagen  «Jetzt  unterstützt  der  Amrein  die \nFINMA», nein, ich unterstütze es nicht, aber ich versuche zu retten, was \nnoch zu retten ist in diesem vermaledeiten Reglement und der Abgabe \ndes Primates der Politik. Also bitte unterstützen Sie die Minderheit.  \n \n", "", "", "", "", "", "", "§ 6. Prüfung durch die FINMA \nAbs. 1 \n \n", "§ 6 Abs. 1 gemäss Bankrat.  \n \nHans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Jetzt  kommt  Am-\nrein und spricht sich für die FINMA aus. Nein, das tut er nicht. Er ver-\nsucht zu retten, was noch zu retten ist. Und zwar versucht er das Primat \nder  Politik  zu  retten.  Der  Bankrat  hat  es  scheinbar  gesehen.  Ja,  was \nmacht Kollega Bischoff? Er ist  noch  nicht vertreten. Und  ich  glaube, \ndie  EVP  ist  auch  nicht  vertreten.  Was  machen  diese  Leute,  wenn  sie \netwas gesehen haben, das ist nicht in Ordnung ist? Herr Bischoff ist ja \nein Spezialist, er könnte etwas gesehen haben, das nicht in Ordnung ist. \nDann  können  Sie  das  hier  entsprechend  an  die  FINMA  weiterleiten. \nUnd das ist dann die Aufgabe, die Sie haben, das wäre richtig. Aber so \nwie es die  AWU will, da,  muss  ich Ihnen  sagen, sind wir wieder  am \ngleichen  Punkt.  Ich  glaube,  das  Gebaren  und  die  Arbeitsweise  der \n \n33 \nAWU  müssen  überdacht  werden.  Mit  diesem  Reglement  hat  sie  kein \nLob eingeheimst.  \n \n", "", "", "", " \n§ 6 Abs. 2 \nRatspräsident  Benno  Scherrer:  Hier  liegt  neben  dem  Kommissions-\nmehrheitsantrag  ein  Minderheitsantrag  von  Thomas  Lamprecht  und \nMitunterzeichnenden in Verbindung mit Paragraf 7 Absatz 1 vor, wel-\nche wir gemeinsam behandeln. Daneben gibt es einen Antrag von Hans-\nPeter Amrein. Ich stelle in einem ersten Schritt den Kommissionsantrag \nund  den  Minderheitsantrag  Lamprecht  einander  gegenüber  und  dann \nden obsiegenden Antrag dem Antrag Amrein.  \n", "", "", "§ 6 Abs. 1 zweiten Satz streichen. \n \nAndré Bender (SVP, Oberengstringen), Präsident der AWU: Die Prü-\nfungsergebnisse  sollen  dem  Bankpräsidium  durch  die  nominierenden \nFraktionen  zugestellt  werden.  Eine  Kommissionsmehrheit  hat  be-\nschlossen,  auf  Anfrage  der  FINMA  soll  schliesslich  das  Bankpräsi-\ndium, allenfalls ergänzt um ein Mitglied des Bankrates, zu den nomi-\nnierten Kandidatinnen und Kandidaten Stellung nehmen; dies, weil im \nBankpräsidium jeweils nur die drei wählerstärksten Parteien mit einem \nSitz vertreten sind und so die im Bankpräsidium nicht Einsitz nehmen-\nden Parteien eine Stimme hätten. \nEine  Kommissionsminderheit,  bestehend  aus  SVP,  FDP  und  EDU, \nmöchte auf den Beizug eines zusätzlichen  Bankratsmitglieds verzich-\nten. Dankeschön. \n \n", "Thomas Lamprecht (EDU, Bassersdorf): Ist die Partei der nominieren-\nden Fraktion nicht im Bankpräsidium vertreten, kann für die Erarbei-\ntung der Stellungnahme ein zusätzliches Mitglied des Bankrates beige-\nzogen werden. Das ist für uns ein unnötiger Zusatz, weil es die Evalua-\ntion nicht gewinnbringend verlängert. Es wird komplizierter. Das ist für \nuns  keine  bürgerliche  Politik  und  auch  ein  Misstrauensantrag  gegen-\nüber dem Bankpräsidium. Wir können dem Bankrat vertrauen.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich bin mit Thomas \nLamprecht einverstanden. Ja, das führt sogar in extremis zu Dissens im \nBankrat und es macht jetzt wirklich keinen Sinn mehr, diese Extrasch-\nlaufe zu nehmen. Aber der Antrag des Bankrates ist wieder schlank und \nstimmig, deshalb: Übernehmen Sie den und nehmen Sie nicht das Ab-\ngeänderte der AWU. \n \nEsther Guyer (Grüne, Zürich): Ich erlaube mir hier das Wort zu ergrei-\nfen, weil ich mit dieser Frage schon länger konfrontiert und an diesem \nKompromiss, der uns jetzt vorliegt, nicht unschuldig bin. Die FINMA \nsagt ja  nichts zum Verfahren der Wahlvorbereitung, das überlässt sie \nuns. Sie sagt nur etwas – oder will mitreden – bei der Qualität der Bank-\nräte. Mit dem Einsitz der betroffenen Partei beim Empfehlungsgespräch \nim Bankpräsidium haben wir einen Weg gefunden, der auch für kleinere \nParteien, die eben nicht im Präsidium vertreten sind, gangbar wird. Das \nist ein Kompromiss, ein gut schweizerischer Kompromiss. Die ZKB ist \neine politische Bank, das kann einem jetzt gefallen oder nicht, das ist \ndie Tatsache. Das heisst, es wird nach Proporz gewählt. Dann sollten \naber auch die Verfahren transparent sein und nach den üblichen demo-\nkratischen  Kriterien  ablaufen.  Wenn  der  Bankrat  beispielsweise  eine \nnegative Empfehlung abgibt, dann müssen wir als Partei, als betroffene \nPartei ja schliesslich wissen, warum. Das ist üblich, das ist normal. Und \nich glaube nicht, dass es nur eine Frage der Zeit ist und das Verfahren \nverlängert,  wenn zum  Beispiel  unser Mitglied,  unser  grünes Mitglied \nfür diese Sitzung ins Präsidium eingeladen wird. Ich glaube, diese Herr-\nim-Haus-Mentalität, wie wir das von Frau Frey-Eigenmann gehört ha-\nben,  passt  einfach  nicht  mehr.  Das  ist  nicht  mehr  nötig.  Wir  müssen \naufeinander zugehen und miteinander arbeiten. Die FINMA mischt sich \nda nicht ein, sie sagt nichts dazu. Wo die FINMA sich aber ganz klar \nausgedrückt hat, ist bei der Frage des höchst unüblichen Zweiklassen-\nBankrates, den wir ja  in der ZKB  installiert  haben. Sie sagt  nämlich, \ndass sie dieses Gebilde nur so lange akzeptiert, als dass keine Reklama-\ntion der Zweitklass-Bankräte erfolgt. Sollten diese also über mangelnde \nInformationen, über mangelnde Transparenz oder einseitige Entscheide \nunzufrieden  sein,  würde  die  Bankaufsicht  dem  ziemlich  rassig  einen \nRiegel schieben und die Organstellung kippen und korrigieren – das ist \nso – und aus diesem Zweiklassenbankrat einen ganz normalen Bankrat \nmit einem einzigen Präsidium machen. Dann wären Ihre Pfründen weg, \nschlicht  und einfach, Ihre Pfründen wären weg. Wir  haben also allen \nGrund, für Transparenz zu sorgen und auch dem Bankrat die Arbeit zu \n \n35 \nerleichtern. Es ist überhaupt kein Problem, eine Einladung an den Bank-\nrat  der  betroffenen  Partei  zu  schicken,  damit  wir  diese  Diskussionen \nkennen und allenfalls in einer zweiten Runde wissen, wonach wir uns \nrichten müssen.  \nIch danke Ihnen und lehnen Sie bitte den Antrag Lamprecht ab.  \n \n", "", "", "", "", "", "", "", "", "", "§ 6 Abs. 3 \nAndré Bender (SVP, Oberengstringen), Präsident der AWU: An dieser \nStelle  eine  kleine  Ergänzung  zu  diesem  Paragrafen  6  Absatz  3.  Er \nwurde  von  der  AWU  verschoben,  ist  neu  Paragraf  7  Absatz  2.  Denn \nParagraf 6 ist neu «Prüfung durch die FINMA» und nicht mehr «Stel-\nlungnahme des Bankpräsidiums». Darum wurde dieser Artikel, dieser \nAbsatz in Paragraf 7 untergebracht, wo er richtigerweise hingehört, und \nnicht Paragraf 6 Absatz 3. Dankeschön.  \n \n", "", "§ 6 Abs. 3 wie bisher, gemäss geltendem Recht.  \n \nHans-Peter Amrein  (SVP, Küsnacht;  fraktionslos):  Der  Folgeminder-\nheitsantrag wurde scheinbar zurückgezogen. Ich ziehe meinen Antrag \nzurück.  \n \n", "§ 6 Abs. 4 \nRatspräsident Benno Scherrer: Ist auch dieser Antrag zurückgezogen, \nHans-Peter Amrein? Ich gehe davon aus. Ist das richtig? Paragraf 6 Ab-\nsatz 4 ist ebenfalls zurückgezogen, besten Dank.  \n \n", "§ 7. Stellungnahme des Bankpräsidiums \nRatspräsident Benno Scherrer: Die Folgeminderheitsanträge haben wir \nbereits behandelt.  \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 8. Nominierung durch die Fraktionen \nAntrag von Hans-Peter Amrein:  \n§  8.  Die  Fraktionen  nominieren  ihre  Kandidatinnen  und  Kandidaten \nzuhanden der Interfraktionellen Konferenz des Kantonsrates. \n \nHans-Peter Amrein (SVP, Küsnacht; fraktionslos):  Herr Präsident der \nAWU, jetzt hätte ich den Präsidenten der AWU gerne gehört. Denn es \nstellt  sich  noch  eine  grundlegende  Frage:  Was  passiert,  wenn  die \nFINMA  eine  negative  Stellung  einnimmt?  Was  passiert,  wenn  in  der \nFINMA einer sitzt – ich beziehe das jetzt auf  mich, weil ich ja etwas \nkritisch bin – und ich für den Bankrat kandidiere – ich werde es nie tun \n– und die mich nicht wollen? Weil ich vielleicht kritisch zu denen war, \nweil  ich  vielleicht nicht zuoberst in einer  dieser  Banken war, die den \nBückling machen und trotzdem machen, was sie wollen, sprich Raiffe-\nisen und CS zum Beispiel. Was passiert dann, wenn meine Fraktion sagt \n– und wir hatten das in der Vergangenheit – «den von der FINMA ab-\ngelehnten Kandidaten, den bringen wir»? Die FINMA kann ihn nicht \nablehnen, also ich habe nichts im Gesetz gesehen, aber vielleicht weiss \nMarkus  Bischoff  mehr  oder  weiss  Valentin  Landmann  mehr.  Ich  bin \nauch nicht 100-prozentig im Bilde, aber dann muss mein Paragraf 8 hier \nrein, sonst ist die FINMA-Bank hiermit beschlossen, das Primat der Po-\nlitik abgegeben, und ich gratuliere Ihnen dazu.  \n \n", "", "", "", " \n§ 9. Aufgaben der Interfraktionellen Konferenz \n", "§ 9 gemäss Antrag Bankrat.  \n \n", "", "", "", " \n§§ 10 und 11 \n \n37 \n", " \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Benno Scherrer: Damit ist die Vorlage materiell durch-\nberaten. Sie geht an die Redaktionskommission. An der Redaktionsle-\nsung befinden wir auch über Ziffern römisch II bis VI der Vorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Ich  habe  es  mir \nnicht ausgesucht, dass ich schon wieder dran bin  (nach dem vorange-\ngangenen  Traktandum,  Vorlage  287a/2020),  aber  ist  leider  Gottes  so \nmit der Traktandenliste.  \nGemäss Handbuch Finanzhaushalt Gemeinden, Kapitel 5, Kreditrecht, \ndes Kantons  Zürich werden  gebundene  Ausgaben wie  folgt  definiert: \n«Ausgaben  gelten  als  gebunden,  wenn  die  Gemeinde  durch  einen \nrechtssetzenden Erlass – Gesetze,  \nVerordnung, Reglement, rechtssetzender Vertrag – einen gerichtlichen \nEntscheid, dem ein rechtsetzender Erlass zugrunde liegt oder durch ei-\nnen  vorangegangenen  Verpflichtungskreditbeschluss  zu  ihrer  Vor-\nnahme verpflichtet ist und ihr hinsichtlich der sachlichen, zeitlichen und \nörtlichen Umsetzung kein erheblicher Entscheidungsspielraum bleibt.» \nKompliziert, und der von mir sehr, sehr referierte H.R. Thalmann (Hans \nRudolf Thalmann, ehemaliger Leiter Gemeinderecht im Gemeindeamt) \nhat es in seiner dritten Ausgabe, von mir aus gesehen, etwas gescheiter \ngesagt,  ich  zitiere:  «Gebundene  und  neue  Ausgaben  komplementäre \nRechtsbegriffe. Jede Ausgabe, die nicht gebunden ist, gilt finanzrecht-\nlich als neue Ausgabe, wobei der Begriff der neuen Ausgabe nicht der \nVerwendung  im  allgemeinen  Sprachgebrauch  entspricht.  Obwohl  der \nSinn der Unterscheidung darin liegt, die politischen Entscheidungsor-\ngane – Stimmbürger und Gemeindeparlament – nicht über Fragen ab-\nstimmen zu lassen, die praktisch keinen Entscheidungsspielraum belas-\nsen, ist die Abgrenzung oft schwierig.» Ich zitiere weiter: «… je nach \nSichtweise zu unterschiedlichen Ergebnissen führen kann.» So viel zur \nTheorie,  von  Thalmann,  glaube  ich,  sehr  gut  beschrieben,  im  Kredit-\nhandbuch sehr formalistisch und kompliziert.  \nUnd  nun zur  Praxis:  Als  ich 2011  in diesen Rat eintrat,  gab  mir eine \nemeritierte Kantonsrätin folgenden Kommentar mit auf den Weg: Ihr, \nder Kantonsrat, macht die Gesetze, doch die Regierung regiert mittels \nVerordnung oder Reglementen. Und zu deren Ausstattung hat der Kan-\ntonsrat  meist  nichts  zu  sagen.  Das  können  mir  wahrscheinlich  ältere \nMitglieder hier doch – zum Teil zumindest – bestätigen. Und unterdes-\nsen ist mir auch sonnenklar geworden, dass gewisse Gemeinden in der \nVergangenheit und in der Gegenwart den Anwendungsbereich der ge-\nbundenen  Ausgaben  extensiv  oder  sehr  extensiv  anwenden.  Und  ich \nlehne mich wohl nicht allzu stark aus dem Fenster, wenn ich behaupte, \ndass ein grosser Teil von Ihnen, sehr geehrte Kantonsrätinnen und Kan-\ntonsräte, welche auch in den Kommunen politisch tätig sind oder es wa-\nren, ein oder mehrere Male den Kopf über die extensive Auslegung von \ngebundenen  Ausgaben  in  Ihrer  Gemeinde  geschüttelt  hat.  Ausgaben \nsind oder werden, um sie schnell und unkompliziert durch die Exeku-\ntive beschliessen zu können, gerne durch diese als gebunden betrachtet \nund/oder deklariert. \nUm dies zu verhindern, möchte ich mit der vorliegenden PI dazu bei-\ntragen, dass der Begriff der gebundenen Ausgabe im Gesetz besser um-\nschrieben wird. Das ist gar nicht einfach, und ich bin mir sicher: Wird \ndiese PI heute von diesem Rat vorläufig unterstützt, wird dies zu grös-\nseren Diskussionen in der vorberatenden Kommission führen. Zum an-\nderen sind grössere gebundene Ausgaben ab einer bestimmten Beitrags-\ngrenze  der  Gemeindeversammlung  oder  dem  Gemeindeparlament  zu \nunterbreiten. Je nach Grösse der Gemeinde muss dieser Betrag auch in-\ndividuell je Gemeinde festgesetzt werden. Sie können nicht für Dürnten \nden gleichen Betrag festsetzen wie für die Stadt Zürich. Damit soll neu \nein  Kontrollmechanismus  eingeführt  werden,  welcher  der  Gemeinde-\nversammlung oder dem Gemeindeparlament die Entscheidungskompe-\ntenz  einräumt,  über  welche  Aufgabe  aufgrund  der  finanziellen  Trag-\nweite durch die Gemeindeversammlung oder das Parlament selber ent-\nschieden  werden  kann,  das  heisst  also,  der  Souverän  wird  damit  ge-\nstärkt. Dieser  Kontrollmechanismus ermöglicht zudem, dass sich Ge-\nmeindeversammlungen oder Gemeindeparlamente selber ein Bild über \ndie  entsprechende,  durch  die  Exekutive  als  gebunden  eingeschätzte \nAusgabe  machen  können.  So  kann  verhindert  werden,  dass  geplante \nAusgaben aufgrund ihrer Qualifikation als gebundene Ausgabenbremse \nzu schnell und ohne vorgängige Kontrolle bewilligt werden.  \n \n39 \nIch bitte Sie, diese PI vorläufig zu unterstützen, und freue mich auf die \nDiskussion in der vorberatenden Kommission, denn da wird es sicher \nnoch Änderungen geben. Aber das Thema muss an die Hand genommen \nwerden; dies auch aus Sicht unserer Demokratie und wie sie organisiert \nist: von unten nach oben und nicht von oben nach unten.  \n \n", "Diego Bonato (SVP, Aesch): In jüngerer Vergangenheit haben die Ge-\nmeinden  des  Kantons  Zürich  überdurchschnittlich  viele  Investitionen \nund  Ausgaben  getätigt.  Dass  dem  so  war, hat  einen  Grund:  das  hohe \nWachstum  der  Bevölkerung  im  ganzen  Kanton  Zürich.  Dies  ist  hier \nnicht weiter zu vertiefen, aber es ist absehbar: Das Wachstum der Be-\nvölkerung wird anhalten, das heisst, die Ausgaben auf Gemeindeebene \nwerden anhaltend hoch bleiben und das Thema «Ausgaben» bleibt vi-\nrulent.  Nun,  immer  dann,  wenn  Ausgaben  –  Zitat  Gemeindegesetz  – \n«sachlich, zeitlich und örtlich keinen erheblichen Entscheidungsspiel-\nraum  haben»,  kann  eine  Exekutive  unbegrenzt  gebundene  Ausgaben \nbeschliessen.  Die  Formulierung  im  Gesetz  bietet  Interpretationsspiel-\nraum.  Das  Problem  der  Interpretation  ist  nicht  neu.  Die  gebundenen \nAusgaben haben immer wieder zu Diskussionen geführt und es wurden \nin  jüngerer  Vergangenheit  die  gebundenen  Ausgaben  extensiv  ange-\nwendet, und zwar zunehmend. Ich muss Ihnen sagen: Seit diese frakti-\nonslose PI Amrein vorliegt, wurden mir mehr und mehr konkrete Fälle \nzugespielt, die Beispiele darstellen, wie Gemeinden übertrieben haben \nmit dem Heranziehen von gebundenen Ausgaben. Etwa wurde bei einer \nKanalisationserneuerung  die  Strasse  darüber  gleich  noch  grosszügig \ngestaltet, verbunden mit hohen Ausgaben für die Gestaltung. Ein wei-\nteres  Beispiel  ist  eine  Schulhaussanierung  für  20  Millionen  Franken, \ndie von einem Stadtrat als gebunden erklärt wurde. Nur das Einschrei-\nten des Gemeindeparlaments verhinderte das Vorbeimogeln dieses rie-\nsigen  Betrags  an  den  Finanzkompetenzen  des  Stadtrates.  Solche  Bei-\nspiele  gibt  es  noch  mehr.  In  einigen  Fällen  wandten  sich  Bürger  ans \nGemeindeamt  des  Kantons  Zürich  beziehungsweise  an  Bezirksräte. \nBeide, das Gemeindeamt wie auch Bezirksräte, blieben auffällig vage \nund tolerierten offensichtlich die extensive Interpretation von gebunde-\nnen Ausgaben. Exekutiven sahen sich gestützt. \nDas ist aus Sicht des Bürgers nun stossend, denn dieser hat lediglich die \nGemeindeordnung  als  Grundlage  vor  sich.  Die  vorliegende  PI  packt \ndieses Problem nun an. Sie hat aber eine Tücke: Die Einführung einer \nBetragsgrenze bei gebundenen Ausgaben könnte eine Gemeinde gerade \nbei wesentlichen Ausgaben stark behindern. Gemeindeversammlungen \nbeziehungsweise Gemeindeparlamente tagen ja nicht oft, eine Geneh-\nmigung durch diese fiele zeitlich stark verzögert an. Eine Betragsgrenze \nmuss aber nicht a priori schlecht sein, sie muss einfach gut bedacht und \ndarf nicht zu tief angesetzt werden.  \nDer SVP geht es an diesem Punkt um eine neue, grundsätzliche Diskus-\nsion von gebundenen Ausgabe. Insbesondere ist Transparenz zu schaf-\nfen in diesem Bereich «gebundene Ausgaben». Ich kann Ihnen sagen, \ndass wir innerhalb der SVP ja gleich  mehrere  PI (KR-Nrn. 210/2021, \n211/2021 und 212/2021) angestossen und eingereicht haben, alle drei \nauf Transparenz von gebundenen Ausgaben abzielend, nämlich: erstens \nin der Jahresrechnung, zweitens im Budget und drittens bei betragsmäs-\nsig bedeutender Grösse. Aufgrund der in jeder Gemeinde obligatorisch \nvorhandenen sogenannten  Kreditkontrolle  sind diese drei PI  übrigens \nsehr einfach umsetzbar. Die SVP/EDU-Fraktion wird die vorliegende \nPI – der Diskussion willen – ebenfalls unterstützen.  \nSo, jetzt habe ich etwas vorgelesen, was ich vorbereitet habe, jetzt habe \nich noch etwas nicht so Braves, das kann ich auch nicht vorlesen: Ich \nmuss Ihnen sagen, dass ich verschiedene Reaktionen zu den drei PI er-\nhalten habe, und zwar von Exekutivmitgliedern, die ebenfalls in diesem \nParlament sitzen. Und sie sagen: Was machen wir da für ein Bashing \nder Exekutiven? Bei uns werden die gebundenen Ausgaben sehr wohl \ngesetzeskonform  beschlossen  und  die  RPK  (Rechnungsprüfungskom-\nmission) ist ja auch noch da. Aber ich muss Ihnen sagen: Bitte verfallen \nSie nicht in Classe politique und reagieren Sie nicht wie eine gekränkte \nDiva. Es geht darum, die Sicht des Bürgers einzunehmen. Und schauen \nSie  in  die  Stadt  Winterthur,  dort  werden  diese  drei  PI  gerade  bereits \nschon umgesetzt im Sinne der Bürger, mit wenig Internetaufwand, aber \nmit viel Nutzen. Also, beherzigen Sie dies und nehmen Sie als Exeku-\ntivmitglied dieses Parlaments die Bürgersicht wahr. Bald sind ja wieder \nGemeinderatswahlen.  \n \n", "Michèle Dünki-Bättig (SP, Glattfelden): Ausgaben gelten als gebunden, \nwenn eine entsprechende Verpflichtung vorliegt, die der Gemeinde kei-\nnen  sachlichen,  zeitlichen  oder  örtlichen  Entscheidungsspielraum  of-\nfenlässt. Es ist also witzlos, zu fordern, dass gebundene Ausgaben nur \nbis  zu  einer  Ausgabengrenze  zulässig  sein  sollten.  Nehmen  wir  ein \npraktisches  Beispiel:  Eine  Wasserleitung  platzt  und  die  Strasse  muss \nnotfallmässig und damit gebunden saniert werden. Der Betrag, welcher \nvorgängig für die Beschränkung festgesetzt worden ist, wird mit dieser \nSanierung überschritten. Ja, was tun? Notfallmässig eine Gemeindever-\nsammlung – natürlich unter Einhaltung sämtlicher Fristen – einberufen \n \n41 \nund solange dann einfach das Wasser sprudeln lassen? Ich glaube nicht. \nAuch  ist nicht ganz klar, warum der Einreichende  verlangt, dass eine \nMehrheit von zwei Dritteln der Anwesenden an der dringlich einberu-\nfenen  Gemeindeversammlung  der  Vorlage  zustimmen  müssen.  Auch \nder neu verfasste Absatz 2, der zur Konkretisierung des Begriffs «er-\nheblicher  Entscheidungsspielraum»  dienen  soll,  ist  schwammig.  Was \nheisst «bei rechtzeitig eingeleitetem Verfahren»? Und wer entscheidet \ndas?  \nDie vorliegende PI ist Mumpitz und nichts anderes als ein Misstrauens-\nantrag gegenüber sämtlichen Gemeindeexekutiven des Kantons Zürich. \nEs ist im Sinne der Exekutiven eine seriöse Finanzpolitik zu machen, \nwelche ganzheitlich ist und alle Ressorts und anstehenden Investitionen \ngenau beleuchtet. Als Finanzvorständin von Glattfelden habe ich abso-\nlut  keine  Freude  an  ausserplanmässigen  gebundenen  Ausgaben  aus-\nserhalb meines Budgets, so etwas darf nur im Einzelfall und gut begrün-\ndet oder halt eben im Notfall vorkommen, denn es zerschiesst mir unter \nUmständen meine sorgfältige Finanzplanung. Ich bin fest davon über-\nzeugt, dass ich damit keine Einzelmeinung vertrete oder keine Diva bin, \nwie Herr Bonato das vorher schon festgestellt hat, sondern dass ich ein-\nfach  ein  normal  amtierendes,  normal  denkendes  und  planendes  Mit-\nglied einer Gemeindeexekutive bin. Und ich bin sicher, dass es anderen \nMitgliedern der Exekutiven genauso geht. Wir lehnen ab.  \n \n", "Martin Huber (FDP, Neftenbach): Es wurde schon gesagt, gebundene \nAusgaben  sind  Ausgaben,  bei  welchen  sachlich,  zeitlich  und  örtlich \nkein  erheblicher  Entscheidungsspielraum  besteht.  Also  Wasserleitun-\ngen, Kanalisation, da gibt es etliche Beispiele, Strassenraumgestaltung \ngehört da nicht dazu. Gebundene Ausgaben setzen einen Beschluss des \nGemeindevorstands, der Schulpflege oder einer eigenständigen Kom-\nmission voraus, wenn sie aber voraussehbar ist, einen Budgetkredit. Sie \nschreiben, dass gewisse Gemeindevorstände das Instrument der gebun-\ndenen Ausgaben extensiv anwenden. Gibt es einen Grund, die korrekt \narbeitenden Gemeindevorstände zu bevormunden? Haben wir wirklich \nein so grosses Problem, das es rechtfertigt, die Bürokratie hochzufah-\nren? Ich denke nicht.  \nIm  Gemeindegesetz  steht  bereits  jetzt  alles,  was  nötig  ist.  Auch  die \nKontrollen  der  gebundenen  Ausgaben  sind  gegeben.  Der  Bezirksrat \nschaut bei der Visitation jeweils die gebundenen Ausgaben an und rügt \ndiese; das habe ich selbst erlebt. Auch die Rechnungsprüfungskommis-\nsion schaut jeweils die Bewilligungskompetenzen zu Ausgaben an. Der \nBürger nimmt die Rechnung und das Budget ab. Was wollen wir mehr? \nIch glaube auch, dass es, wenn wir das verkomplizieren oder, wie Herr \nAmrein sagt, in der Kommission beraten, schwierig wird, wenn es dann \nwirklich kommen wird und wir dieses Gesetz anfassen.  \nZusammengefasst kann aus Sicht der FDP auf eine Präzisierung der ge-\nbundenen Ausgaben im Gemeindegesetz verzichtet werden. Wir lehnen \ndie PI ab.  \n \n", "Karin Joss (GLP, Dällikon): Das Problem der gebundenen Ausgaben \nexistiert leider, das hat Hans-Peter Amrein richtig erkannt und das kön-\nnen viele Exekutiv- und RPK-Mitglieder aus den Kommunen bestäti-\ngen.  Die  Abgrenzungslinie  zwischen  gebunden  und  nicht  gebunden \nwird mitunter gerne etwas verschoben, das toleriert auch die GLP nicht. \nLeider kann es vorkommen, dass eine Ausgabe zwar klar gebunden ist, \ndass dann aber ihre Umsetzung vom Gemeindevorstand über die Not-\nwendigkeit hinaus mit etwas zusätzlichem finanziellem Spielraum aus-\ngestattet  wird;  man  gönnt  sich  etwas.  Das  muss  sicher  nicht  in  allen \nGemeinden gelten, es gibt viele, die da absolut sauber arbeiten, aber es \ngibt auch andere. Gerade hat eine Gemeinde im Zürcher Unterland eine \nLiegenschaft für sage und schreibe mehr als 12 Millionen Franken ge-\nkauft, als gebundene Ausgabe. Aufgrund einer Stimmrechtsbeschwerde \nhat der Bezirksrat dann befunden, dass das nicht rechtens war, und er \nhat verfügt, dass das Geschäft nun nachträglich der Gemeindeversamm-\nlung  vorgelegt  werden  muss.  Die  Grünliberalen  wollen  genau  wie \nHans-Peter  Amrein  erreichen,  dass  nur  klar  gebundene  Ausgaben  als \nsolche genehmigt und getätigt werden. Das betrifft erstens die Art des \nGeschäfts  und  zweitens  die  wirtschaftliche  Art  der  Umsetzung.  Aber \nwie soll das Problem gelöst werden? \nDie PI schlägt uns einen höchst komplizierten Lösungsweg vor. Um ihn \nzu erläutern, bräuchte ich mindestens zwei Minuten. Zusammengefasst: \nEr ist zu kompliziert, als dass man ihn in der Praxis anwenden könnte. \nWo heute  Exekutiven die Grenzen  überschreiten,  müssen  vorderhand \ndie vorhandenen Mittel genutzt werden: Es gibt ein mehrstufiges Sys-\ntem bei der Prüfung der Rechnungen und es gibt Rekursmöglichkeiten, \nleider mit einer sehr kurzen Frist und leider ist nicht immer klar, wann \ndiese Frist zu laufen beginnt. Die GLP unterstützt die PI nicht vorläufig, \nsondern wartet darauf, dass in Kürze weiter parlamentarische Initiati-\nven behandelt werden, welche besser umsetzbare Lösungen enthalten. \nSie finden Sie unter Traktanden 20 und 21 der heutigen Traktandenliste \n(KR-Nrn. 210/2021 und 211/2021). Ich danke Ihnen.  \n \n \n43 \n", "Silvia Rigoni (Grüne, Zürich): Diese PI ist getrieben von einem tiefen \nMisstrauen  gegenüber  Exekutivmitgliedern  in  den  Gemeinden.  Die \nGrünen  teilen  dieses  Misstrauen,  diese  Grundhaltung  nicht.  Wir  sind \nauch irritiert, dass die SVP, die ja mindestens einen Fünftel von allen \nGemeindevorständen aus der eigenen Partei bringt, dass diese SVP eine \nsolche PI unterstützt. Sollten Sie Ihren Parteimitgliedern wirklich miss-\ntrauen, wäre es auch eine Möglichkeit, mal vor der eigenen Tür zu wi-\nschen.  \nWir Grünen nehmen dieses Problem nicht so wahr, wie Sie das wahr-\nnehmen. Wir sind der Meinung, dass wir im Kanton eine gute Regelung \nhaben. Wenn Sie nicht einverstanden sind mit dem Finanzgebaren ei-\nner Politikerin oder eines Politikers, gibt es die Möglichkeit, nachzu-\nfragen, die übliche Aufsicht zu benutzen: «Bezirksrat» ist zum Beispiel \nein Stichwort, es gibt die Möglichkeit, über die Medien Öffentlichkeit \nzu schaffen, und dann – das wissen wir alle – gibt es noch die Wahlen. \nWir  haben  also  sehr  wohl  Möglichkeiten,  bei  exzessivem  Verhalten \neinzugreifen. Diese Aufsicht, diese Möglichkeiten, die wir im Moment \nhaben, das reicht vollauf. Wir unterstützen diese PI nicht.  \n \n", "Jean-Philippe Pinto (Die Mitte, Volketswil): Mit dem neuen Gemein-\ndegesetz wurde ein umfassendes Finanzhaushaltsrecht für die Gemein-\nden geschaffen, das in wesentlichen Teilen auf den Vorgaben des Har-\nmonisierten  Rechnungsmodells  für  die  Kantone  und  Gemeinden, \nHRM2, basiert Paragrafen 84 bis 150 Gemeindegesetz. Der Begriff der \ngebundenen Ausgabe ist nicht vom Bundesrecht vorgeschrieben, mas-\nsgebend  ist das kantonale Recht. Für die Gemeinden enthält das Ge-\nmeindegesetz in Paragraf 103 eine eigene Definition. Die Begriffsbe-\nstimmung von Paragraf 103 Absatz 1 entspricht im Wesentlichen der-\njenigen der bundesgerichtlichen Rechtsprechung. Danach gelten Aus-\ngaben als gebunden, wenn sie durch einen Rechtssatz prinzipiell und \ndem Umfang nach vorgeschrieben sind oder wenn sie zur Erfüllung der \ngesetzlich  geordneten  Verwaltungsaufgaben  unbedingt  erforderlich \nsind oder wenn anzunehmen ist, die Stimmberechtigten hätten mit ei-\nnem vorausgehenden Grunderlass auch die aus ihm folgenden Aufwen-\ndungen gebilligt, falls ein entsprechendes Bedürfnis voraussehbar war \noder  falls  gleichgültig  ist,  welche  Sachmittel  zur  Erfüllung  der  vom \nGemeinwesen mit dem Grunderlass übernommenen Aufgaben gewählt \nwerden.    \nAuch wenn diese Voraussetzungen erfüllt sind, gibt es Fälle, in denen \ndas  Bundesgericht  die  Mitsprache  des  Volkes  verlangt.  Selbst  wenn \ndas «Ob» weitgehend durch den Grunderlass präjudiziert ist, kann das \n«Wie» wichtig genug sein, um die Mitsprache des Volkes zu rechtfer-\ntigen. Immer dann, wenn der entscheidenden Behörde in Bezug auf den \nUmfang der Ausgabe, den Zeitpunkt ihrer Vornahme oder andere Mo-\ndalitäten  eine  verhältnismässig  grosse  Handlungsfreiheit  zusteht,  ist \neine neue Ausgabe anzunehmen.  \nKurz zusammengefasst: Eine Ausgabe ist also nicht immer dann schon \ngebunden,  wenn  eine  Verpflichtung  zu  deren  Tätigung  besteht.  Vo-\nrausgesetzt ist überdies, dass kein erheblicher Entscheidungsspielraum \nin sachlicher, zeitlicher und örtlicher Hinsicht verbleibt. Ein Mitspra-\ncherecht  der  Stimmberechtigten  beziehungsweise  der  Gemeindever-\nsammlung oder des Gemeindeparlaments macht nur Sinn, wenn sie frei \nentscheiden können, ob eine Ausgabe getätigt werden soll.  \nNeu  sind  jene  Ausgaben,  für  welche  politischer  Entscheidungsspiel-\nraum besteht. Ist die Gemeinde dagegen verpflichtet beziehungsweise \ngebunden, eine Ausgabe zu tätigen, so bleibt für eine Mitsprache der \nStimmberechtigten  kein  Raum.  Gebundene  und  neue  Ausgaben  sind \nkorrespondierende und sich gegenseitig ausschliessende Begriffe. Jede \nAusgabe, die  nicht  gebunden  ist, ist  neu. Anders als  unter dem alten \nRecht können die Gemeinden den Begriff der gebundenen Ausgaben \nheute  nicht  mehr  näher  umschreiben.  Es  verbleibt  daher  für  die  Ge-\nmeinden kein Spielraum, eine eigene Definition aufzustellen. Interes-\nsant ist, dass auf kantonaler Ebene der Begriff der gebundenen Ausga-\nben weiter ist jener auf kommunaler Ebene. Lieber Hans-Peter, du soll-\ntest vielleicht dort näher hinschauen. Ist nur die Grösse einer Verwal-\ntung für die Definition der gebundenen Ausgaben massgebend?  \nIn der Praxis kann ich als Gemeindepräsident und Finanzvorstand von \nVolketswil darauf hinweisen, dass unsere RPK sehr genau hinschaut, \nob eine Ausgabe gebunden ist oder nicht. Häufig werden diesbezügli-\nche  Beschlüsse  und  Unterlagen  nachgefordert.  Der  Austausch  zwi-\nschen den Gemeinden und dem Gemeindeamt funktioniert. Im Zweifel \nwerden diesbezügliche Informationen abgeholt. Als Exekutive möchte \nman kein unnötiges Risiko eingehen. Aus meiner Sicht herrscht daher \ndiesbezüglich kein Missstand. Es besteht deshalb auch kein Grund, an \ndieser  neuen Bestimmung bereits jetzt zu  schrauben. Die Mitte lehnt \ndie Überweisung der PI ab. \n \n", "Walter Meier  (EVP, Uster):  Für Hans-Peter Amrein  ist klar, dass die \nGemeindeexekutiven viel zu schnell und viel zu häufig von gebundenen \nAusgaben ausgehen und deshalb viel zu viel am Volk vorbei beschlos-\nsen wird, wo das Volk etwas dazu sagen müsste. Die PI 419/2020 ver-\n \n45 \nlangt eine Änderung des Gemeindegesetzes. In den Gemeindeordnun-\ngen sollen für gebundene Ausgaben Betragsgrenzen festgesetzt werden. \nDie Exekutiven könnten dann nur noch bis zu diesem Betrag gebundene \nAusgaben bewilligen, höhere Ausgaben müssten vom Volk respektive \nParlament bewilligt werden.  \nDas Thema «gebundene Ausgaben» ist teilweise umstritten. Trotzdem: \nFür  gebundene  Ausgaben  braucht  es  keine  weiteren  Regeln,  und  ab-\nschaffen sollten wir diese schon gar nicht. Die Exekutiven tun gut da-\nran, gebundene Ausgaben eng zu fassen und bei umstrittenen Projekten \ndie Diskussion  mit dem Parlament oder sogar an einer Gemeindever-\nsammlung zu suchen. Die EVP wird die PI nicht vorläufig unterstützen. \n \n", "Anne-Claude  Hensch  Frei  (AL,  Zürich):  Die  Alternative  Liste  ist  zu-\nfrieden mit der aktuellen Regelung bezüglich der gebundenen Ausga-\nben im Gemeindegesetz. Wir sehen keinen Grund, dies zu ändern. Wie \nSilvia Rigoni bereits sagte, gibt es genügend Mittel, sich hier zu weh-\nren,  falls  einmal  ein  Gemeindevorstand  über  das  Ziel  hinausschiesst. \nDas eigentliche Ziel dieser Gesetzesänderung scheint mir eher darin zu \nliegen, die Gemeindevorstände und die anderen Gremien bei unbelieb-\nten gebundenen Ausgaben an die Kandare nehmen zu können. Die Ar-\nbeit der Exekutive wird so erschwert, vor allem mit dem vorgeschlage-\nnen Modus, der eine Zustimmung von zwei Dritteln des Wahlkörpers \nbei gebundenen Ausgaben über der Betragsgrenze vorgibt. Bei uns in \nder Fraktion brach übrigens ein ungläubiges Gelächter aus, als ich die-\nsen  Modus  erklärte;  dies,  weil  eine  Zweidrittelsmehrheit  eine  extrem \nhohe Anforderung ist, um gebundene Ausgaben durch die Gemeinde-\nversammlung  bestätigen  zu  lassen.  Dieser  Änderungsvorschlag  gene-\nriert einen nicht sehr effizienten Mehraufwand und verkompliziert wohl \nmanche Verwaltungsabläufe beziehungsweise bringt auch Unsicherheit \nin die Finanzplanung der Gemeinden; dies hat Michèle Dünki bereits \ngut erläutert. Wir finden daher die PI weder zielführend noch wirklich \npraktikabel. Es geht wohl eher darum, ein Druckmittel gegen Gemein-\ndevorstände einzuführen, die nicht so politisieren, wie gewisse Kreise \nes gerne wollen. Dabei gäbe es ein probates Mittel, wenn der Umgang \nmit gebundenen Ausgaben in den Gemeinden denn tatsächlich so miss-\nbräuchlich  wäre:  das  Abwählen  der  verantwortlichen  Gemeindevor-\nstände oder dann in Gemeindeautonomie die Bestimmungen zu ändern. \nFür  die  Alternative  Liste  ist  es  absolut  überflüssig,  das  geltende  Ge-\nmeindegesetz zu verkomplizieren. Die heutige Lösung der gebundenen \nund neuen Ausgaben ist in unseren Augen völlig ausreichend. Wir wer-\nden diese PI deshalb nicht vorläufig unterstützen. Besten Dank.  \n \n", "Ratspräsident Benno Scherrer: Bevor ich das Wort Hans-Peter Amrein \nein  zweites  Mal  gebe,  eine  ganz  kurze  Information  zu  unserem  Kan-\ntonsratskollegen  und  zweiten  Vizepräsidenten  Ruedi  Lais.  Sie  haben \ngesehen,  er  hatte  einen  Schwächeanfall.  Er  ist  jetzt  stabilisiert.  Josef \nWidler, Bettina Balmer und Benjamin Walder haben sich ausgezeichnet \num ihn gekümmert. Er wird jetzt zur Sicherheit hospitalisiert und un-\ntersucht. Es geht ihm soweit gut. Besten Dank für Ihr Verständnis.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos) spricht zum zweiten \nMal: Sie müssen mir nicht in den Mund legen, ich hätte ein tiefes Miss-\ntrauen gegen die Gemeindebehörden. Dem ist nicht so. Gegen wen ich \nein tiefes Misstrauen habe, ist gegen sozialistisch regierende Exekuti-\nven wie in der Stadt Zürich oder in der Stadt Winterthur, dazu stehe ich. \nDenn die machen vieles zu «gebunden», was nicht gebunden ist. Aber \nich  habe  diese  PI  nicht  für  diese  Leute  eingereicht,  sondern  weil  es \nwirklich Probleme gibt. Und die gestandenen Mitglieder hier, die in den \nExekutiven oder in den Gemeinden tätig sind, die wissen das. Interes-\nsant, dass der immer medienpräsente Präsident des Gemeindepräsidien-\nverbands (Jörg Kündig) hier nichts gesagt hat. Aber beim nächsten Foto \nist er dann wieder da – in Gossau mit Frau Rickli (anlässlich der Prä-\nsentation eines Impfmobils für Covid-19-Impfungen durch Regierungs-\nrätin Natalie Rickli). Es ist kein tiefes Misstrauen und es ist auch nicht, \nwas Frau Rigoni in hervorragender Dialektik hier verkaufen wollte, ein \nAffront. Nein, es geht darum, dass  man die Möglichkeit  hat,  in einer \nGemeinde, in einer Kommune, dass man eine Handhabe hat, wenn ge-\nrade bei diesen gebundenen Ausgaben noch mehr als nötig in die Ge-\nbundenheit eingebaut wird. Es ist nicht witzlos, Frau Dünki, ich muss \nIhnen also sagen: Ich weiss nicht, wie Ihre Gemeinde bezüglich der Fi-\nnanzen  geführt  wird.  Sie  sind  vom  Volk  gewählt  und  wir  werden  im \nnächsten Frühjahr sehen, ob Sie wiedergewählt werden. Dann kriegen \nSie das Dankeschön vom Volk, wenn Sie das gut  machen, keine  Ah-\nnung.  Es  ist  nicht  witzlos.  Es  ist  leider  Gottes  so,  dass  nicht  in  allen \nGemeinden – wie scheinbar in Ihrer – nie Probleme auftreten, sondern \nes  treten  in  dieser  Sache  wirklich  Probleme  auftreten.  Das  hat  doch \nnichts  mit  Wasserleitungen  zu  tun,  das  wissen  Sie  ganz  genau.  Auch \nhier: linke Dialektik und nicht das, worum es geht, nämlich, dass das \nVolk die Möglichkeit hat, «genug ist genug» zu sagen. Ich gebe Ihnen \nein Beispiel: In meiner Gemeinde Küsnacht – die grösste Immobilien-\nhändlerin ist die Gemeinde Küsnacht, Vorsitzender der Liegenschaften \nist,  ich  deklariere  es,  ein  SVP-Mitglied  (Ueli  Schlumpf)  –  wird  ein \n \n47 \nWohnhaus für 2,6 Millionen Franken umgebaut. Das Wohnhaus ist un-\nter Denkmalschutz. Das Volk hat nichts dazu zu sagen. Ich bin der Mei-\nnung,  dies  an  Herr  Huber  von  der  «Liegestuhl-Fraktion»,  Ihre  Partei \nregiert  die  Gemeinde  Küsnacht:  Dieses  Wohnhaus  gehört  auf  den \nMarkt. Es gibt Leute, die dieses Wohnhaus kaufen wollen. Man kann \ndieses Wohnhaus verkaufen und man kann die Steuern runternehmen; \ndafür stehen Sie ja, die FDP. Und das ist jetzt ein typisches Beispiel, \nwo eine Möglichkeit sein muss, dass das Volk an einer Gemeindever-\nsammlung auf Antrag oder dass das Parlament etwas dazu sagen kann. \nUnd so gibt es leider Gottes – genau in diesen «Speckbauch-Gemein-\nden», Frau Dünki, das dürfen Sie mal sagen – in diesen «Speckbauch-\nGemeinden» am rechten und linken Zürichseeufer gibt es einen ganzen \nHaufen  solcher  Beispiele,  und  das  darf  nicht  sein.  Und  das  sollte  ja \nauch, wenn Sie  für das stehen, wofür  Sie stehen wollen,  liebe  Linke, \nauch in Ihrem Interesse sein. Aber nein, Sie lehnen ab. Und zu sagen \n«Die Initiative Amrein ist zu kompliziert, wir gehen dann auf die Initi-\nativen Bonato, Nummern 20 bis 22 der Traktandenliste ein», das ist sehr \nbillig. Nein, Sie wollen nicht. Sie wissen sehr genau, dass eine parla-\nmentarische Initiative, wenn sie überwiesen wird, von der vorberaten-\nden Kommission absolut geändert werden kann. Dann kommt Sie noch-\nmals hier rein und nachher wird sie bachabgeschickt. Wenn ich Schwä-\nchen meiner Initiative darlege und nachher gesagt wird «Er hat ja so-\nwieso gesagt, es geht nicht», nein, es ist nicht so. Aber ich lege auf den \nTisch, um was es geht, ich bin ehrlich. Und mir hier Witzlosigkeit und \nan und für sich Unehrlichkeit vorzuwerfen, Frau Dünki, das nehme ich \nmir  zu  Herzen,  denn  das  finde  ich  nicht  lustig.  Bei  dieser  PI  geht  es \nwirklich um ein Problem – nicht in allen Gemeinden, wie gesagt – und \nda muss angeschaut werden. Und Herr Huber, Sie sind ja noch relativ \njung. Ich weiss nicht, wie lange Sie in Ihrer Funktion in Ihrer Gemeinde \nsind. Der Bezirksrat könne das ja klassieren. Haben Sie schon mal so \nwas gesehen? Also ich nicht. Denn die Gemeinde ist von der FDP, die \nBezirksratspräsidentin ist von der FDP und nachher ist es wieder gleich. \nDas ist doch das Problem, das wir haben, jeder kennt sich, jeder kennt \nsich in diesem kleinen Land. Er kann auch von der SVP sein, ich sage: \nDer Gemeindepräsident ist von der SVP und die Bezirksratspräsidentin \nvon  der SVP, oder  von der SP, von  den  grossen Parteien. Das bringt \nnichts, und  Sie wissen  genau, dass das so ist. Dann  geht  man wieder \nmiteinander essen, ist wieder «Soihäfeli, Soideckeli». Das bringt nichts. \nJa, wir müssen die Funktion des Bezirksrates anschauen, ich bin heute \nauch  so  weit.  Ich  habe  ihn  lang,  lang,  lang  geschützt  und  habe  mich \nimmer dafür eingesetzt, aber Frau Fehr (Regierungspräsidentin Jacque-\nline Fehr) hat recht: Sie haben heute Morgen (bei der Beratung von KR-\nNr. 287a/2020) von mir gehört, der liebe Kollege von der AL, der Frak-\ntionschef (Markus Bischoff), habe recht. Und jetzt sage ich noch, Frau \nFehr hat recht. In der Sache kann man auch mit dem Gegner einig sein, \nund ich war es und bin es; aber nicht mit den Jungspunden von der SP \nund von der JUSO, die hier irgendetwas von «Witz» erzählen. Es ist ein \nProblem  und  dieses  Problem  kann  man  lösen.  Danke.  So,  ich  danke \nIhnen und nehme zur Kenntnis, dass Sie das ablehnen.  \n \n", "Diego Bonato (SVP, Aesch) spricht zum zweiten Mal:  Noch ein Wort \nzur Betragsgrenze: Es wurde gesagt, es sei gar nicht möglich, das um-\nzusetzen. Davor, vor der Betragsgrenze, muss man keine Angst haben, \ndenn in sämtlichen Gemeinden wurden die Gemeindeordnungen ange-\npasst und auf den 1. Januar 2022 muss darüber abgestimmt und sollen \nsie  eingesetzt  werden.  Dort  sind  für  alle  Gemeinden  Betragsgrenzen \nfestgelegt,  für  die  Finanzkompetenzen  auf  den  Ebenen  Gemeinderat, \nGemeindeversammlung,  Urnenabstimmungen.  Und  ein  Wasserlei-\ntungsbruch kann kein Betrag sein, der derart hoch ist, dass ich an die \nUrne oder an die Gemeindeversammlung  muss. Da, bin  ich  der Mei-\nnung, kann es sich nur um eine betriebliche Grösse handeln, die in Ge-\nmeinderatskompetenz stehenbleibt, aber man kann diese Finanzkompe-\ntenzen in den Gemeinden sehr wohl heranziehen, um auch für die ge-\nbundenen Ausgaben solche Betragsgrenzen einzusetzen. Also dies ein \nkleiner Beitrag für die allfällige Kommissionsarbeit, die bei der Bespre-\nchung einer PI ja unbedingt noch getan werden muss. Danke.  \n \n", "Ratspräsident Benno Scherrer: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "", "", " \nDas Geschäft ist erledigt.  \n \n \n \n49 \n", "(gemeinsame Behandlung mit KR-Nr. 422/2020) \n \n \n", "", "(gemeinsame Behandlung mit KR-Nr. 420/2020) \n \n", "Ratspräsident Benno Scherrer: Sie haben an der Sitzung vom 12. Juli \n2021 die gemeinsame Beratung dieser Geschäfte beschlossen. Wir wer-\nden also die beiden Geschäfte gemeinsam in reduzierter Debatte disku-\ntieren.  Redezeit  also  fünf  Minuten,  für  die  Erstunterzeichnerinnen  je \nzehn Minuten.  \n \n", "Sibylle Marti (SP, Zürich): Unser Milizparlament hat sich in den letzten \nJahrzehnten stark  verändert, es ist weiblicher, jünger  und schlicht di-\nverser geworden. Auch unsere Gesellschaft hat sich verändert: Die be-\nruflichen  und  familiären  Anforderungen sind  gestiegen,  und zwar  für \nFrauen wie Männer. Die Art und Weise hingegen, wie unser Parlament \nfunktioniert, hat sich nicht wesentlich verändert. Unser Parlamentssys-\ntem  ist  zu  wenig  auf  Menschen  in  unterschiedlichem  Alter,  mit  ver-\nschiedenen Berufen, Bedürfnissen und Biografien ausgerichtet. Es soll-\nten jedoch  möglichst  viele  unterschiedliche Personen ein Parlaments-\nmandat anstreben können, damit sich die Vielfältigkeit unserer Bevöl-\nkerung auch im Parlament widerspiegelt. \nEs ist in der heutigen Zeit eine grosse Herausforderung, politisches En-\ngagement mit dem Beruf und mit beruflicher Weiterbildung, vor allem \naber mit Familien- und Betreuungsarbeit zu vereinbaren. So kann es in \njeder  politischen  Karriere  eine  Phase  geben,  in  der  es  vorübergehend \nschwierig oder schlicht nicht möglich ist, sich der Politik mit der nöti-\ngen Zeit und Energie zu widmen. Das kann zum Beispiel bei der Geburt \neines Kindes der Fall sein, wenn man krank wird oder einen Unfall hat, \naber auch durch Anforderungen im Beruf oder einer Ausbildung. Genau \nfür derartige Fälle ist eine Stellvertretungslösung sinnvoll. \nMit unserer parlamentarischen Initiative fordern wir eine solche Stell-\nvertretungslösung für Zürcher Parlamente. Dabei soll nicht nur für das \nKantonsparlament  eine  Stellvertretungsregelung  geschaffen,  sondern \nauch den Gemeinden mit Gemeindeparlamenten die Möglichkeit gege-\nben werden, eine Stellvertretungsregelung  einzuführen. Mit der Stell-\nvertretungslösung soll sich ein Zürcher Parlamentsmitglied durch eine \nStellvertreterin oder einen Stellvertreter vertreten lassen können, wenn \neine Teilnahme im Parlament vorübergehend nicht möglich oder nicht \nzumutbar  ist.  Eine  Stellvertretungslösung,  wie  wir  sie  vorschlagen, \nbringt zahlreiche Vorteile:  \nErstens  ermöglicht  sie  es  den  im  Rat  anwesenden  Parteien,  ihr  Stim-\nmenpotenzial voll auszuschöpfen, auch wenn ein Ratsmitglied vorüber-\ngehend ausfällt. Das ist im Sinne aller Parteien, aber auch im Sinne der \nWählerinnen und Wähler, die ein Recht darauf haben, möglichst voll-\nständig repräsentiert zu werden. \nZweitens dient die Stellvertretungslösung der Nachwuchsförderung der \nParteien. Stellvertreterinnen und Stellvertreter haben die Möglichkeit, \nerste Erfahrungen in der Parlamentsarbeit zu sammeln, und die Parteien \nkönnen  aus  den  Reihen  der  Stellvertreterinnen  und  Stellvertreter  ihre \nspäteren Ratsmitglieder rekrutieren. \nDrittens  verhindert die Stellvertretungslösung eine Vielzahl  frühzeiti-\nger Rücktritte. Viel zu häufig treten Parlamentarierinnen und Parlamen-\ntarier zurück, weil sich das politische Engagement vorübergehend nicht \nmit den privaten und beruflichen Anforderungen vereinbaren lässt. In \nvielen Fällen sähe die Situation einige Monate später schon wieder an-\nders aus. Eine Stellvertretungsregelung könnte also auch zu einer grös-\nseren personellen Kontinuität in unserem Parlamentsbetrieb beitragen. \nEine Stellvertretungslösung ist aber vor allem für die Geschlechterge-\nrechtigkeit  von  grosser Bedeutung. Ohne  die Möglichkeit einer Stell-\nvertretung sind Frauen bei Schwangerschaft und Geburt in der Politik \nbenachteiligt. Eine Stellvertreterregelung ist deshalb auch nötig, damit \nFrauen und Männer  im Parlament wirklich gleichberechtigt sind. Wir \nvon der SP befürworten das Milizsystem. Und genau deshalb müssen \nwir das Milizsystem für die Zukunft rüsten und Geschlechtergerechtig-\nkeit auch im Parlament umsetzen.  \nStellvertretungsregelungen in Parlamenten sind kein Novum. Die Kan-\ntone Graubünden, Wallis, Neuenburg, Genf und Jura kennen seit vielen \nJahren  Stellvertretungsregelungen.  Von  den  Erfahrungen  dieser  Kan-\ntone  können  die  Zürcher  Parlamente  profitieren.  Diskussionen  über \n \n51 \nStellvertretungsregelungen  sind  aber  auch  in  anderen  Kantonen  ein \nThema. So behandelt der Aargauer Grossrat aktuell eine Gesetzesvor-\nlage,  die  Parlamentarierinnen  und  Parlamentarier  eine  Stellvertretung \naufgrund von Mutterschaft, Krankheit oder Unfall für jeweils mindes-\ntens drei Monate und höchstens ein Jahr erlauben soll. Das im Aargau \ndiskutierte Modell sieht – wie unser Vorschlag – ebenfalls ein Nachrü-\ncken auf Zeit vor. Und gleich wie in unserem Vorschlag soll auch den \naargauischen  Gemeindeparlamenten  die  Einführung  von  Stellvertre-\ntungslösungen ermöglicht werden, wenn sie dies wünschen. Dass Ge-\nmeindeparlamente im Kanton Zürich an Stellvertretungsregelungen ein \nInteresse haben, hat die Behördeninitiative des Gemeinderates der Stadt \nZürich (KR-Nr. 354/2020) gezeigt, die wir in unserem Rat ja schon be-\nhandelt und vorläufig überwiesen haben. \nAll diese Diskussionen zeigen, dass unsere Demokratie in  Bewegung \nist. Das ist gut und das ist richtig so. Demokratische Institutionen sind \nkeine starren Gebilde. Sie sind dann stark, wenn sie sich offen und an-\npassungsfähig  zeigen  für  den  gesellschaftlichen  Wandel,  der  vonstat-\ntengeht. Wir können unsere Milizdemokratie nicht mit den Strukturen \nund Rezepten aus der Vergangenheit ins 21. Jahrhundert führen. Dass \nes etwas früher nicht gegeben hat, bedeutet noch lange nicht, dass das \nfür immer so bleiben muss. Mit so einer Einstellung hätten wir das Frau-\nenstimmrecht  nämlich  bis  heute  noch  nicht  eingeführt.  Aber  ja,  die \nSchaffung  einer  Stellvertretungsregelung  bedingt  einen  Mentalitäts-\nwandel.  Sie  setzt  den  Willen  und  die  Offenheit  voraus,  unsere  parla-\nmentarische Kultur zu reformieren. \nDie SP ist bereit für diese Reformarbeit, und wir sind auch offen dafür, \nverschiedene  Modelle  und  Lösungen  für  die  Stellvertretungsfrage  zu \nstudieren und zu diskutieren, genau so, wie wir es in der Begründung \ngeschrieben haben. Aus unserer Sicht geht es darum, genau und umfas-\nsend  zu  prüfen,  welches  Modell  und  welche  Lösung  für  den  Kanton \nZürich am besten passt. In diesem Sinne haben wir uns darüber gefreut, \ndass die FDP einen Vorschlag ausgearbeitet hat, der eine Stimmüber-\ntragung auf ein anderes Ratsmitglied ermöglichen soll. Wenn wir die \nparlamentarische Initiative der FDP heute trotzdem nicht vorläufig un-\nterstützen,  heisst  das  nicht,  dass  wir  den  Vorschlag  nicht  diskutieren \nwollen. Aber wir wollen  das Modell der Stimmabtretung  nicht schon \njetzt als die einzig mögliche Lösung festlegen, vor allem auch deshalb \nnicht, weil der Vorschlag das Grundprinzip «one man, one vote» – also \nein Mensch, eine Stimme – und damit die Wahlgleichheit infrage stellt. \nHier müsste zuerst vertieft abgeklärt werden, ob so ein Modell staats- \nund verfassungsrechtlich überhaupt zulässig wäre. \nDie Zeit ist reif, unsere Zürcher Parlamente in die Zukunft zu führen. \nDie  Schaffung  einer  Stellvertretungsregelung  ist  ein  erster  wichtiger \nSchritt dazu, packen wir ihn mutig und offen an, das sind wir unseren \nWählerinnen und Wählern schuldig: Sie haben das Recht, in jedem Fall, \nauch bei Krankheit und Elternschaft von Parlamentarierinnen und Par-\nlamentariern, so gut wie möglich repräsentiert zu werden. Ich bitte Sie, \nunsere parlamentarische Initiative für eine Stellvertretungsregelung für \nZürcher Parlamente vorläufig zu unterstützen. Ich danke Ihnen.  \n \n", "Carola Etter (FDP, Winterthur): Wir beraten heute zwei parlamentari-\nsche Initiative. Die Diskussion um Stellvertreterregelungen ist uns be-\nkannt. Sie ist nicht neu und wurde letztmals im Rahmen der Parlaments-\ngesetzrevision  –  noch  ohne  mich  –  geführt.  Damals  konnte  man  sich \nnicht einigen. Neu ist deshalb der freisinnige Ansatz: Wir möchten mit \neiner neuen Idee einer Stimmrechtsabtretung einem alten Anliegen, das \nbisher keine mehrheitsfähige Lösung hervorbrachte, eine neue Chance \ngeben. Stellen Sie sich vor: Eine junge Frau, seit Jahren politisch aktiv, \nmöchte Kantonsrätin werden und erfährt just im Wahlkampf, dass sie \nschwanger ist, oder eine Parlamentarierin unter uns wird Mutter, oder \nein Parlamentarier muss eine längere militärische Aus- oder Weiterbil-\ndung absolvieren und ist weit entfernt stationiert, oder jemand von uns \nmuss sich aufgrund einer Krankheit einer längeren Therapie unterzie-\nhen. Die Fraktionen werden diesen Betroffenen versichern, dass es auch \nohne sie gehe, dass sie sich die nötige Zeit zur Genesung oder im Wo-\nchenbett nach der Geburt nehmen sollen. Ich versichere Ihnen aber: Sie \nselbst  werden  mit  dem  Gewissen  kämpfen,  bei  Abstimmungen  fehlt \nIhre Stimme. Solche Situationen sollte es meiner Meinung nach nicht \ngeben.  \nDas Parlament wurde 2019 jünger und weiblicher. Eine Krankheit kann \njeden  von  uns treffen. Die  FDP ist deshalb der Ansicht, dass wir  uns \ndieser Tatsache stellen und über die Ausgestaltung einer Stellvertreter-\nregelung sprechen sollten. Unser Parlament soll die Bevölkerung abbil-\nden. Wir möchten, dass ein Kantonsratsmandat auch für junge Frauen \nattraktiv ist, und vielleicht bedarf es hier deshalb einer regulatorischen \nAnpassung.  Mit  der  parlamentarischen  Initiative  422/2020  haben  wir \nunsere Ideen für eine Stellvertreterregelung skizziert. Konkret müssen \nwir bei dieser breiten Debatte zwei Fragen klären, nämlich erstens: In \nwelchen  Fällen  soll  eine  Stellvertreterregelung  zum  Einsatz  kommen \noder greifen? Und zum zweiten: Wie soll diese Stellvertretung ausge-\nstaltet werden? \n \n53 \nZur  Frage,  wann  eine  Stellvertretung  zum  Einsatz  kommen  soll:  Der \nGesetzgeber soll unserer Meinung nach biologische Ungleichheiten o-\nder Unplanbares regulieren, aber nicht alles. Die PI 420/2020 schlägt \neine Stellvertretung vor, wenn eine Teilnahme im Parlament nicht mög-\nlich oder nicht zumutbar ist, so insbesondere aufgrund von Elternschaft, \nKrankheit,  Unfall  oder  Ausbildungs-  oder  betrieblichen  Abwesenhei-\nten.  Vätern  ist  die  Teilnahme  am  Parlamentsbetrieb  jedoch  möglich. \nUnd ob sich ein  Kantonsratsmandat  mit der Ausbildung oder  mit  der \nArbeitsstelle vereinbaren  lässt,  müssen wir Parlamentarier vor dessen \nAnnahme überlegen. Ein Kantonsratsmandat bedingt viel Engagement, \ndas wissen wir alle. Es ist ehrenvoll und möglicherweise – oder sogar \nbestimmt  –  mit  Konzessionen  in  der  beruflichen  Karriere  verbunden, \naber es bringt Genugtuung und andere Vorteile. Was ich an dieser Stelle \nerwähnen möchte: Das Mandat an sich muss miliztauglich bleiben und \nein  sinnvolles  Arbeitspensum  im  angestammten  Beruf  ermöglichen. \nDie Stellvertretung respektive Stimmrechtabtretung soll aber die Aus-\nnahme darstellen. Deshalb möchte die FDP einzig die Mutterschaft von \n14 Wochen sowie krankheitsbedingte oder militärisch bedingte Vertre-\ntungen vorsehen. Wir schlagen vor, arbeitsrechtliche Grössen, nämlich \nden Mutterschaftsurlaub, ein ärztliches Zeugnis oder das Aufgebot zur \nDienstpflicht, in unseren Kontext zu übertragen. Auf das Sitzungsgeld \nmüsste die Person oder die fehlende Parlamentarierin, der fehlende Par-\nlamentarier natürlich verzichten.  \nNun zur zweiten Frage, nämlich, wie diese Stellvertretung ausgestaltet \nist: Wir haben es gehört, andere Kantone haben das mit separaten Wahl-\nlisten für Ersatzparlamentarier geregelt oder überlegen, den Ersatz der \nregulären Wahlliste auf gewisse Zeit nachrücken zu lassen. Das erachtet \ndie  FDP  als  für  unser  Parlament  nicht  praktikabel.  Wir  sind  mit  180 \nKolleginnen und Kollegen zu viele, und zu kompliziert und langwierig \nsind unsere Gesetzgebungsvorlagen. Ein Ersatz ist nicht vernetzt in un-\nseren  Reihen  und  nicht  mit  den  laufenden  Parlamentsgeschäften  ver-\ntraut. Wir wollen kein Zwei-Klassen-Parlament, deshalb haben wir, wie \neinleitend erwähnt, «out of the box» gedacht und schlagen vor, die ei-\ngene Stimme für einen gewissen, klar deklarierten Zeitraum an ein of-\nfiziell benanntes Ratsmitglied der gleichen Partei abzutreten. Der Vor-\nschlag liegt Ihnen vor.  \nDie Vorteile liegen für uns auf der Hand: Dieses System bringt keine \nVerkomplizierung des Ratsbetriebs oder des Wahlverfahrens. Natürlich \ngibt es noch offene Fragen, Sibylle Marti hat sie erwähnt. Aber diese \nsoll die Kommissionsberatung zusammen mit Staatsrechtlern angehen. \nIst  der  Wille  da,  so  werden  wir  eine  Lösung  finden  und  genau  diese \nFragen  gesetzlich  regulieren.  Letztlich  bleibt  mit  diesem  System  die \nStimmkraft für die Fraktion erhalten. Und noch etwas möchte ich fest-\nhalten:  Die  Regulierung  der  Kommissionsarbeit  ist  von  dieser  parla-\nmentarischen  Initiative  nicht  betroffen.  Stellvertreterregelungen  in \nKommissionen  sind  im  Parlamentsgesetz  festgehalten  und  sollen  so \nbleiben,  wie  sie  sind.  Mit  diesen  Vorstössen  geht  es  einzig  um  die \nGründe und die Ausgestaltung von Stellvertretungsregelungen im Rat-\nsplenum. Wir möchten, dass die Kommission eine Auslegeordnung zur \nStellvertreterregelung  in  unserem  Parlament  macht  und  diese  Fragen \ndiskutiert.  Allerdings  wollen  wir  über  unsere  Organisation  sprechen \nund uns dazu Gedanken machen. Die kommunalen Parlamente haben \nandere Rahmenbedingungen und sollen ihre Situation vor dem Hinter-\ngrund  der  Gemeindeautonomie  eigenständig  regeln.  Nach  der  Behör-\ndeninitiative «Stellvertreterregelung in kommunalen Parlamenten», die \ndurch unser Parlament vorläufig unterstützt wurde, ist dies nun ja mög-\nlich.  \nIch schliesse mit dem Bogen zum Anfang: Die eingangs erwähnte junge \nWahlkämpferin war ich im Wahlkampf 2015, als ich schliesslich den \nersten Ersatzplatz erzielte. Es ist mir deshalb ein persönliches Anliegen, \ndass wir diese Fragen nun konstruktiv angehen und mit sinnvollen Lö-\nsungsvorschlägen in die Debatte gehen. Die parlamentarische Initiative \n420/2020  geht  für  die  FDP  aus  den  genannten  Gründen  zu  weit,  wir \nwerden sie nicht vorläufig unterstützen. Aber wir haben unseren Vor-\nschlag in die Diskussion als Kompromisslösung oder Kompromissvor-\nschlag eingebracht. In einem wichtigen Punkt sind wir uns alle einig, \njedenfalls  alle  Initianten:  Das  Ziel  liegt  in  einer  demokratisch  legiti-\nmierten und möglichst einfachen Regelung. Es soll eine Mindest- und \nMaximaldauer für die Abwesenheit definiert werden. Darum danke ich \nim Namen der FDP für die vorläufige Unterstützung der PI 422/2020. \nDiskutieren wir einen völlig  neuen  Ansatz der Stimmrechtsabtretung. \nAllenfalls  wäre  auch  die  Möglichkeit  der  elektronischen  Fernabstim-\nmung auf gesammelte Weise für sämtliche Geschäfte einer Sitzung eine \nAlternative. Das können Sie in der Begründung nachlesen: Die Kom-\nmission wird gebeten, sämtliche Punkte und auch noch sämtliche offe-\nnen Fragen in ihrer Beratung zu vertiefen. Schauen wir also gemeinsam \nüber den Tellerrand hinaus, werden wir kreativ und passen wir uns den \ngelebten Realitäten an.  \n \n", "Ratspräsident Benno Scherrer: Damit haben die beiden Erstunterzeich-\nnerinnen ihre Voten gehalten. Thomas Forrer hat mich zu Recht darauf \nhingewiesen, dass wir am 12. Juli 2021 seinem Antrag auf freie Debatte \n \n55 \nbei dieser gemeinsamen Behandlung der Geschäfte zugestimmt haben. \nIch entschuldige mich, es gilt also freie Debatte. Das heisst, es dürfen \nsich alle Ratsmitglieder melden. Wir haben aber bereits viele Spreche-\nrinnen und Sprecher.  \n \n", "Erika Zahler (SVP, Boppelsen): Erneut haben wir es mit dem gleichen \nAnliegen zu tun, welches bereits am 11. Januar 2021 mit der Behörden-\ninitiative  354/2020 eingebracht wurde. Die SVP  ist  nach wie  vor der \nMeinung, dass eine Stellvertreterregelung nicht zu unterstützen ist, und \nschon  gar  nicht  im  Kantonsparlament.  Es  mutet  schon  fast  wie  eine \nZwängerei an: Zuerst kommt das Anliegen als Behördeninitiative in den \nRat, und heute wird nachgedoppelt mit zwei parlamentarischen Initiati-\nven.  Bei  der  PI  420/2020,  Stellvertreterregelung  für  Zürcher  Parla-\nmente, können wir einzig die einleitenden Worte teilen und sind auch \nstolz darauf, dass unser Politsystem auf Milizparlamentarierinnen und \n-parlamentariern aufgebaut ist. Dies hat den grossen Vorteil, dass wir \nnicht nur Theoretiker oder Berufspolitiker haben, sondern auch Leute, \ndie einem Beruf nachgehen, aus der Praxis kommen und mit den Sor-\ngen, den alltäglichen Anliegen zu tun haben. Entschliesst man sich für \nein solches Amt, sollte man nicht verwundert sein, dass dies auch eini-\nges von einem abverlangt. Ich habe auch bereits im Zusammenhang mit \nder Behördeninitiative 354/2020 erwähnt, dass man nicht den «Foifer \nund sWeggli» haben kann. Zudem sollte man auch wissen, auf was man \nsich einlässt, wenn man sich für ein solches Amt zur Verfügung stellt. \nAuch die Beispiele der anderen Kantone, die bereits die Stellvertreter-\nregelung kennen, scheinen uns ein schlechter Vergleich zu sein. So ha-\nben die aufgezählten Kantone folgende Parlamentarier: Neuenburg 115, \nGenf 100, Wallis 130, Graubünden 120 Parlamentier. Das heisst, dass \ndas Parlament des Kantons Zürich mit seinen 180 Kantonsrätinnen und \nKantonsräten das grösste in der Schweiz auf kantonaler Ebene ist. Beim \nNachrücken auf Zeit treten vermutlich die nächsten Probleme auf. Kann \njeder gleich in der entsprechenden Zeit nachrücken oder sich den freien \nRaum schaffen, um einzuspringen?  \nBei  der  zweiten  Vorlage,  der  PI  422/2020,  Übertragen  einer  eigenen \nStimme an ein anderes Ratsmitglied in besonderen, begründeten Fällen, \nhandelt  es  sich  um  eine  abgeschwächte  Version,  welche  ermöglicht, \ndass zum Beispiel bei einem kurzfristigen Ausfall und in speziellen Si-\ntuationen seine Stimme einem bereits im Einsatz stehenden Parlamen-\ntarier kurzfristig abgetreten werden kann. Der Vorteil ist hier, dass die \nStimme nicht verfällt respektive verloren geht und dass ein Parlamen-\ntarier, der bereits die ganzen Abläufe kennt, die Stimme sichern kann. \nKonfrontiert wurde das Parlament mit dieser Situation, dass Stimmen \nverloren  gehen,  in  dieser  uns  allen  bestens  bekannten  Corona-Zeit \n(Corona-Pandemie).  Weitere  Gründe  zur  Übertragung  der  Stimme \nwurden in der PI genannt, wie Mutterschaft, Krankheit, Unfall, Dienst-\npflicht oder Weiterbildung. \nDie SVP sieht das Mandat des Gewählten mit der Person als eine Ein-\nheit. Somit können wir uns auch hier nicht damit einverstanden erklä-\nren, dass die Stimme einem aktiven Parlamentarier übertragen werden \nkann, auch wenn dies einer abgeschwächten Version Rechnung trägt. \nDa gleiche Argument wie in der PI 420/2020 wird auch hier ins Feld \ngeführt: Andere Kantone kennen es oder praktizieren die Stellvertreter-\nregelung bereits. Ich möchte an dieser Stelle nicht nochmals die glei-\nchen  Zahlen der  Parlamentsgrössen erwähnen, aber  Fakt  ist, dass der \nKanton Zürich das grösste Parlament hat. Neu taucht in dieser PI auch \ndie Variante «Fernabstimmung» auf. Wir alle haben in den eineinhalb \nJahren andauernder Pandemie miterlebt, dass man extern an Sitzungen, \nan  Veranstaltungen,  an  Schulungen  teilnehmen  kann.  Aber  seien  wir \ndoch ehrlich, auch das war nicht das Allerheilmittel, sondern eine Not-\nlage. Auch wenn in der vorliegenden PI der Fokus auf die Ratssitzungen \nund nicht auf Kommissionssitzungen gelegt wird, unterstützt die SVP \naus genannten Gründen und Bedenken die PI nicht. Sorry, es ist einfach \nnicht alles möglich und nicht alle persönlichen Wünsche und Lebenssi-\ntuationen können gleichzeitig in einer Amtszeit umgesetzt werden. Hier \ngilt es Prioritäten zu setzen. Eine Aufweichung der Parlamentstätigkeit \ndurch  Stellvertreterregelung  wünscht  die  SVP  nicht.  Die  SVP  unter-\nstützt beide PI nicht.  \n \n", "Sonja Gehrig (GLP, Urdorf): Wir alle sind hoffentlich in der einen oder \nanderen Art nützlich, niemand aber ist unersetzlich. Ersetzbar sind wir \nim Kantonsrat alle, auch wenn vielleicht einzelne Personen hier im Rat \nvon sich das Gegenteil denken. Oder in den Worten unseres Kantons-\nratspräsidenten: Wir sollten nicht uns wichtig nehmen, sondern unsere \nArbeit zum Wohle des Kantons. Gewählt werden wir als Vertreterinnen \nund Vertreter unserer Bezirke in erster Linie dank den Werten, die un-\nsere Parteien vertreten. In zweiter Linie beurteilen die Stimmbürgerin-\nnen und Stimmbürger bei den Wahlen auch die einzelnen Personen, also \nunser bisheriges Engagement, unsere politischen und ausserpolitischen \nAktivitäten,  unseren  Beruf,  Geschlecht,  Alter  und  so  weiter.  Unsere \nForderung der PI 420/2020 ist legitim. Bei längeren Abwesenheiten als \nFolge  besonderer  Ereignisse  soll  eine  Stellvertretung  möglich  sein. \n \n57 \nDiese soll demokratisch legitimiert sein. Sie soll ohne grossen Bürokra-\ntieaufwand möglichst einfach abgewickelt werden und sie soll für einen \nbegrenzten Zeitraum gelten, zum Beispiel maximal zweimal pro Legis-\nlatur für drei bis acht Monate. Ein Nachrücken auf Zeit ist eine solche \ndemokratisch legitimierte Stellvertretungslösung, die Grünliberalen un-\nterstützen diese.  \nWeshalb  braucht  es  denn  überhaupt  eine  Stellvertretungslösung?  Die \nBelastungen durch die Vereinbarkeit von Beruf und Familie mit einem \npolitischen  Amt  werden  zunehmend  grösser.  Auch  die  Ansprüche  an \ndie Milizpolitikerinnen und -politiker sind gestiegen. Mit einem Milli-\narden-Budget  Politik  zu  machen,  ist  komplexer  und  aufwendiger  als \nfrüher. Und was für den Kantonsrat gilt, gilt auch für die Gemeindepar-\nlamente wie Zürich, wo wir bereits eine Behördeninitiative dazu über-\nwiesen haben. Erschwert werden das Zeitmanagement und die Verein-\nbarkeit mit einem solchen zeitlich stark belastenden Milizamt beispiels-\nweise bei Elternschaft, bei Abwesenheiten infolge Krankheit oder Un-\nfalls. Und so kann die Geburt eines Kindes erfordern, dass eine Auszeit \nvon der Politik nötig ist. Schliesslich wird eine Krippenbetreuung erst \nab drei Monaten angeboten, und nicht immer sind Grosseltern vor Ort, \ndie einspringen können. Aber auch die Pflege von kranken und nahen \nAngehörigen  oder  zwingende,  zeitlich  klar  begrenzte  Auslandaufent-\nhalte  aus  beruflichen  Gründen  können  dazu  führen,  dass  eben  Parla-\nmentarierinnen  und  Parlamentarier  zu  Auszeiten  gezwungen  werden. \nSo gab es auch im Kantonsrat in der letzten Legislatur mehrere längere \nAbwesenheiten aufgrund Krankheit oder Weiterbildung. Das Beispiel \nunserer Nationalrätin  Kathrin Bertschy zeigt deutlich: Die Vereinbar-\nkeit von Politik mit Beruf und Familie ist heutzutage eine Herausforde-\nrung. In ihrer Mutterschaftszeit ist es ihr untersagt, im Nationalrat den \nKnopf zu drücken. Oder besser gesagt: Wenn sie das macht, wie sie das \ngemacht hat, entfällt  für sie die Entschädigung  für die Mutterschafts-\nzeit;  und dies  nicht  nur  für  ihr  Amt  im Nationalrat, sondern auch  für \nihren Hauptberuf, den sie nebenbei eben auch noch ausübt. Das heisst, \neinmal den Knopf drücken und keine Mutterschaftsentschädigung. Das \nkann doch wirklich nicht unser Ernst sein. Das Bundesgericht wird nun \ndarüber befinden müssen.  \nDas Dilemma ist aber klar: Soll man aufgrund einer längeren temporä-\nren Absenz zurücktreten oder ist es gerade noch okay, wenn man den \nWählerauftrag temporär eben unterbricht? Eine andere Wahl hat man ja \nmanchmal nicht. Eine Stellvertretungsregelung kann helfen, Rücktritte \nwegen temporären Absenzen zu vermeiden. Andere Kantone, wir haben \nes gehört, der Jura, Neuenburg, Genf, Wallis Graubünden und bald auch \nder Aargau sind da schon weiter und kennen heute schon eine Stellver-\ntretungsmöglichkeit.  Eine  Stellvertretungslösung  ist  also  auch  eine \nsinnvolle und nötige Weiterentwicklung unserer Demokratie. Die Ge-\nsellschaft hat sich in den letzten Jahren stark weiter gewandelt, so auch \ndas  Parlament:  Es  ist  jünger  und  weiblicher  geworden.  Oder  wie  es \ndoch so schön heisst: «Tempera mutantur et nos mutamur in illis» – die \nZeiten ändern sich und wir uns in ihnen.  \nNun ist es Zeit, dass wir die Grundlagen für das Politisieren im Rat den \ngeänderten Gegebenheiten anpassen, denn im Zentrum der PI steht ei-\ngentlich nur eines: die Vereinbarkeit von Beruf und Familie mit einem \npolitischen  Amt.  Gehen  wir  mit  der  Zeit  und  unterstützen  wir  dieses \nAnliegen.  \nNoch ganz kurz zu den zwei Varianten: Die Grünliberalen bevorzugen \nden  Inhalt  der  von  uns  überwiesenen  und  mitgeprägten  PI  420/2020. \nDie PI der FDP werden wir nicht vorläufig unterstützen aus folgenden \nGründen: Diese PI beschränkt sich nur auf den Kantonsrat. Sie ist daher \nkeine  Lösung  für  Gemeinden  wie  die  Stadt  Zürich  zum  Beispiel,  die \neine Behördeninitiative  eingereicht hat und ebenfalls eine Stellvertre-\ntungslösung  fordert.  Und  der  Fokus  der  FDP  ist  enger  gefasst.  Ein-\nschränkend ist beispielsweise, dass bei Mutterschaft nur eine Ersatzlö-\nsung von 14 Wochen gelten soll. Dies entspricht nicht dem Bedürfnis \nvieler Eltern, das ist zu kurz gedacht. Die GLP-Fraktion findet das Mo-\ndell  des  Nachrückens  auf  Zeit  demokratisch  legitimierter  als  eine \nStimmabtretung. Aber grundsätzlich steht es der Kommission nach vor-\nläufiger  Überweisung  natürlich  frei,  alle  Modelle  zu  diskutieren,  und \ndies werden wir auch machen. Besten Dank für die Unterstützung un-\nserer PI 420/2020. Danke.  \n \n", "Silvia Rigoni (Grüne, Zürich): Anfang Jahr haben wir in diesem Parla-\nment einen ersten wichtigen Schritt gemacht: Die Forderung, auf Ge-\nmeindeebene eine Stellvertretung in den Parlamenten zu ermöglichen, \ndiese Forderung wurde vorläufig unterstützt, und die entsprechende Be-\nhördeninitiative der Stadt Zürich ist nun beim Regierungsrat pendent. \nNun  geht  es  zum  zweiten,  für  uns  Parlamentarierinnen  hier  auf  Kan-\ntonsebene  besonders  wichtigen  Schritt:  Auch  für  uns  soll  es  möglich \nwerden, aus bestimmten Gründen und für eine bestimmte Zeit auf eine \nStellvertretung zurückgreifen zu können. Nicht dass das besonders in-\nnovativ  wäre,  denn  in  anderen  Kantonen  kennt  man  die  Stellvertre-\ntungsregelung schon lange und fährt gut damit. Die Stellvertretungsre-\ngelung mit dem Prinzip Nachrücken auf Zeit – ich muss vielleicht noch \nhinzufügen, ich spreche jetzt für die PI 420/2020, später spricht dann \n \n59 \nFlorian Heer zur PI 422/2020 –, mit dieser Methode, mit dieser PI be-\ndienen wir uns mit etwas, das wir in Zürich ja schon gut kennen: Das \nNachrücken während einer  Legislatur  ist politisch gut  legitimiert  und \nkann mit einer Änderung des GPR (Gesetz über die politischen Rechte) \nfür eine befristete Zeit problemlos eingeführt werden. Es geht nicht da-\nrum, dass wir zum Beispiel zur Verlängerung von Ferien oder anderen \npersönlichen Bedürfnissen eine Stellvertretung ins Parlament schicken \nwollen. In der PI, das können Sie nachlesen, ist formuliert, dass es um \neine bestimmte Zeit geht, drei bis acht Monate ist ein Vorschlag, und \ndass auch die Gründe dafür formuliert sind. Warum ist dieser Vorstoss \nnötig? Er ist nötig, denn es braucht eine Weiterentwicklung der parla-\nmentarischen Arbeit, die sich an den veränderten Lebensumständen in \nder heutigen Zeit orientiert. Sie haben es schon gehört, unser Parlament \nist jünger und weiblicher geworden. Wir beobachten, dass Milizparla-\nmente schweizweit unter Druck sind, und es gibt während einer Legis-\nlatur  sehr  viele  Rücktritte.  Das  führt  zu  einem  bedenklichen  Know-\nhow-Verlust und schwächt letztlich die Parlamente. Die Vereinbarkeit \nvon Politik, Berufs- und Familienleben muss verbessert werden. Daher \nist eine Weiterentwicklung der Art und Weise, wie ein Parlament funk-\ntionieren  soll,  eine  dringende  Notwendigkeit.  Die  Zusammensetzung \nder Parlamente hat sich verändert, das wissen Sie. Wir sind viel vielfäl-\ntiger  geworden  und  wir  leben  auch  unter  vielfältigeren  Lebensbedin-\ngungen und müssen schauen, dass die Miliztätigkeit auch weiterhin gut \nmöglich ist. Es gibt Beispiele, die Sie bestimmt auch kennen, ähnlich \nkennen, zum Beispiel: Eine gewählte Studentin muss in der Ausbildung \nein  halbjähriges  Praktikum  absolvieren  und  muss  sich  für  diese  Zeit \nentlasten können, ohne gleich aus einem Parlament austreten zu müs-\nsen. Oder ein junger Vater muss schon kurz nach der Geburt beruflich \nwieder voll einsteigen und würde gern einige Monate mehr Aufgaben \nin  der  Kinderbetreuung  übernehmen.  Oder  ein  anderes  Beispiel:  Ein \nParlamentarier hat einen Unfall und wäre nach einer Rekonvaleszenz-\nZeit durchaus in der Lage, seine Parlamentstätigkeit wieder voll aufzu-\nnehmen. Hier geht es darum, dass wir solche Lebensumstände berück-\nsichtigen  möchten  und  ermöglichen  wollen,  dass  die  Leute  pausieren \nkönnen, ohne dass ihre Stimme danach verloren geht. Es soll also mög-\nlich sein, sich mit einer Stellvertretung vorübergehend zurückzuziehen \nund seinen Sitz einer Stellvertretung zu überlassen. Das sind die Gründe \nfür den grossen Teil der Grünen Fraktion.  \nDie Fraktion wird diese PI 420/2020 mehrheitlich unterstützen. Es gibt \naber kritische Stimmen in unserer Fraktion, die befürchten, dass durch \neine Stellvertreterregelung das Parlament geschwächt wird. Speziell be-\nsteht die Gefahr – das ist auch eine Befürchtung, die wir sehr ernst neh-\nmen müssen –, dass besonders die Frauen in Parlamenten geschwächt \nwerden. Denn es werden ja vor allem sie sein, die von einer Stellvertre-\ntungsregelung betroffen sind. Wenn es darum geht, familiären Pflichte \nnachzukommen, werden sie es sein, die sich zeitweise aus dem Parla-\nment  zurückziehen  müssen.  Das  sind  durchaus  nachvollziehbare  Be-\ndenken. Diese PI wird voraussichtlich vorläufig unterstützt und es wird \neine Aufgabe der Kommission sein, hier Wege zu finden, damit solche \nnicht beabsichtigten Entwicklungen und Folgen verhindert werden kön-\nnen. Wegen dieser Befürchtung hast die Grüne Fraktion Stimmfreigabe \nbeschlossen.  \n \n", "Jean-Philippe Pinto (Die Mitte, Volketswil): Die Mitte hat die Zielrich-\ntungen beider PI sehr genau angeschaut und mit der heutigen Situation \nverglichen. Wer für den Zürcher Kantonsrat kandidiert, muss sich auf \neine  zuverlässige  Präsenz  einstellen.  Schliesslich  geht  man  mit  der \nWahl eine Verpflichtung ein. Aber was passiert, wenn ein Kantonsrat \noder  eine  Kantonsrätin  wegen  eines  Unfalls,  einer  Krankheit,  wegen \nMilitärdienst  oder  Mutterschaft  länger  ausfällt?  Der  Parlamentssitz \nbleibt unbesetzt, die Stimmen der Bevölkerung werden laut beiden PI \nnicht korrekt abgebildet. \nBei der PI 420/2020 geht es um die Stellvertretung im Falle einer Ab-\nwesenheit.  Von  beiden  PI  ist  dies  eher  der  konventionellere  Ansatz. \nVerschiedene Kantone kennen dies bereits. Auch verfassungsrechtlich \ndürfte dieser Vorschlag eher unbedenklicher sein.  \nBei der PI 422/2020  geht es um die Übertragung  der Stimme auf ein \nanderes Ratsmitglied. Dieser Vorschlag ist eher problematisch und ver-\nfassungsrechtlich kritisch. Der Kantonsrat funktioniert nach dem Kopf-\nsystem «one man or woman, one vote». Bei diesem Vorschlag bekäme \neine Person zwei Stimmen, möglicherweise sogar noch mehr. Dies ent-\nspräche  dann  einer  Ungleichheit  der  Parlamentarierinnen  und  Parla-\nmentarier. \nEs ist für die Mitte klar, dass die heutige Regelung zu Härtefällen führt. \nWird  die  Situation  mit  der  Umsetzung  der  beiden  PI  besser?  Daran \nzweifelt die Mitte. Es wird zu  neuen Unklarheiten, Diskussionen und \nStreitfragen führen, die das Parlament und die Geschäftsleitung unnötig \nbelasten  werden.  Dazu  braucht  es  eine  Änderung  der  Kantonsverfas-\nsung  und des Gesetzes über die politischen Rechte. Der organisatori-\nsche und gesetzgeberische Aufwand ist massiv. Dies könnte sogar zu \neiner  Schwächung  des  Parlaments  führen.  Aus  Wählersicht  gibt  es \n \n61 \nkaum ein Interesse an einem System, das weniger Klarheit bietet. Sind \ndie  heutigen  Abwesenheiten  wirklich  massiv  und  politisch  entschei-\ndend? Ja, es kann vorkommen, dies ist unbestritten. Die Fälle sind eher \nselten und häufig auch zufällig. Der Verfassungsgeber hat auch in der \nneuen  Zürcher  Kantonsverfassung  an  einem  Milizparlament  aus  180 \nMitgliedern festgehalten. Bei weitem ist dies das grösste kantonale Par-\nlament. Daher fallen auch Abwesenheiten nicht sehr stark ins Gewicht. \nDie  heutige Regelung  mag sehr starr  und  unflexibel sein, aber sie  ist \nzumindest klar. \nZusammenfassend stellen wir fest, dass sich eine Lösung für ein kaum \nexistierendes  Problem  nicht  aufdrängt.  Der  organisatorische  und  ge-\nsetzgeberische Aufwand für eine Stellvertretungsregelung ist nicht zu \nunterschätzen. Die Voten innerhalb unserer Fraktion waren relativ klar: \nWer nicht da ist, ist nicht da – Punkt. Auf die Gründe ist nicht näher \neinzugehen, diese werden immer vielfältig sein. Auch die PI sind keine \nProblemlöser, sondern akzentuieren diese zusätzlich. Wollen wir eine \nVerschlimmbesserung der heutigen, zum Teil unbefriedigenden Situa-\ntion? Die Mitte sagt Nein zur Überweisung der beiden PI. Wir sind aber \nselbstverständlich offen für gute Lösungsvorschläge aus der zuständi-\ngen  Kommission. Die Initianten betonen ja selber  in der Presse, dass \nihre Vorschläge nicht abschliessend seien. Es soll eine Diskussion an-\ngestossen werden und auch andere Ideen seien willkommen. Die Mitte \nist gespannt auf diesen ergebnisoffenen Prozess. \n \n", "Walter Meier (EVP, Uster): Einmal mehr geht es um eine Stellvertre-\ntungsregelung: Die PI 420/2020 möchte ermöglichen, dass für mindes-\ntens drei bis maximal acht Monate die verfassungsmässig vorgesehene \nPerson temporär  nachrücken kann. Die PI  422/2020  möchte ermögli-\nchen, dass ein Ratsmitglied, welches längere Zeit ausfällt, für einen fest \ndeklarierten  Zeitraum,  seine  Stimme  einem  anderen  Ratsmitglied  der \ngleichen Partei abtreten kann. Bereits vor ein paar Monaten ist die Be-\nhördeninitiative  354/2020  vorläufig  unterstützt  worden.  Diese  fordert \neine Stellvertretungsmöglichkeit für Gemeindeparlamente.  \nUns scheint es sinnvoll, die rechtlichen Möglichkeiten für eine Stellver-\ntretungsmöglichkeit  auszuloten.  Deshalb  wird  die  EVP-Fraktion  die \nbeiden  PI  vorläufig  unterstützen.  Allerdings  räumen  wir  der  PI \n420/2020 die höheren Chancen ein. Bei dieser Variante soll die Stell-\nvertretung durch eine Person wahrgenommen genommen werden. Bei \nder PI 422/2020 hätte ein Ratsmitglied während einer bestimmten Zeit \nzwei  Stimmen  und  wäre  gegenüber  allen  anderen  privilegiert.  Dies \nbeisst sich für uns mit dem Grundsatz, dass jedes Ratsmitglied die glei-\nchen Rechte und Pflichten hat. Aber vielleicht gibt es ja eine noch bes-\nsere Lösung. \n \n", "Manuel Sahli (AL, Winterthur): Ich denke, es ist zuerst einmal wichtig, \nanzumerken, dass beide Vorstösse etwas gemein  haben: Sie sprechen \nnämlich das gleiche Problem an und versuchen es zu lösen. Das Prob-\nlem besteht darin, dass es keine Regelung gibt, wie wir bei einem Aus-\nfall von Parlamentsmitgliedern diese ersetzen wollen beziehungsweise \nwie  wir  dies  behandeln.  Die  Leute  fallen  einfach  aus,  egal,  was  der \nGrund ist; sei es nun bei längeren Krankheiten oder auch bei Schwan-\ngerschaften, die damit zu einem Problem werden, das eigentlich in der \nheutigen Zeit keines mehr sein sollte. Weil ich nicht das ganze Votum \nüber  Probleme  unseres  Parlamentsbetriebs  halten  will,  können  wir  ja \nschauen,  welche  anderen  Chancen  solch  eine  Regelung  noch  bietet, \nwelche Vor- und Nachteile eine solche Stellvertreterlösung bietet. Und \nhier können wir einmal aufs Thema «Partizipation» zu sprechen kom-\nmen. Jeder, der in dieses Parlament kommt, wird merken, dass dies eine \nandere Welt ist, die in sich abgeschlossen ist, in der es, je länger, desto \nmehr man sich in diesem Parlament bewegt, schwierig wird, eine ver-\nnünftige Aussensicht zu einem Thema zu entwickeln, beziehungsweise \ndass man diese jeweils aktiv einholen muss. Das ist auch kein Wunder, \nsitzen wir doch jeden Montag hier in diesem Parlament, spulen unser \nProgramm ab und verbringen dann noch einen Halbtag in unserer Kom-\nmission  –  immer  mit  denselben  Leuten.  Ich  denke,  hier  könnte  eine \nStellvertreterlösung  auch  einen  Vorteil  bieten:  Es  würde  nämlich  das \nParlament  auch  breiter  machen.  Wenn  einen  Ausfall  gibt,  könnte  je-\nmand anders für das Ratsmitglied Einsitz nehmen, der womöglich the-\nmatisch  gleich  noch einen Vorteil bringt. Das heisst, es werden  letzt-\nendlich mehr Personen direkt an unserem Parlament beteiligt, und vor \nallem könnte damit auch für frische Luft gesorgt werden und vielleicht \ngäbe es wertvolle Inputs zu Themen, bei denen sonst fachlich vielleicht \nweniger  Kompetenz  vorhanden  ist.  Dies  kann  einem  Parlament  auch \nnicht schaden. In diese Richtung sollten wir meiner Meinung nach noch \nviel weiter denken. Ich persönlich – dies ist aber auch in unserer Frak-\ntion durchaus nicht ausdiskutiert – könnte mir eine solche Stellvertre-\nterregelung sogar nur für einzelne Parlamentssitzungen vorstellen, auch \nwenn Sie sich dann vielleicht in Ihrem Job ein bisschen weniger wichtig \nvorkommen, wenn plötzlich jemand, der die Wahl um eine Stimme ver-\npasst hat, Sie, die Sie gewählt sind, die Sie Ihre Wahl vielleicht um eine \nStimme gewonnen haben, einen Tag lang ersetzt. Aber ich denke, dass \n \n63 \nes durchaus auch ein Gewinn für die Politik, für unser Parlament, für \ndie Parlamentssitzungen und die Gesetzgebung sein könnte, wenn man \nein bisschen  über den  Tellerrand  hinausschaut. Schlussendlich würde \ndies  nämlich  mehr  Menschen  an  unserer  direkten  parlamentarischen \nDemokratie beteiligen.  \nNun werden Sie sicher einwenden, dass ich mich hier ziemlich weit weg \nvon den eigentlichen Vorschlägen wegbewege, und ich gebe Ihnen da-\nrin auch recht. Denn die hier in den PI vorgesehenen Regelungen sind \nziemlich  milde.  Zum  Beispiel  die  von  uns  mitunterzeichnende  PI \n420/2020 sieht eine Regelung bei einer Abwesenheit von drei Monaten \nvor,  und  es  kommen  die  gewöhnlichen  Nachholregelungen  zum  Ein-\nsatz. Dies ist sicher ein erster Anfang, um dies zu entwickeln, und wir \nsind uns in unserer Fraktion vor allem auch darin einig geworden, dass \nes wichtig  ist, dass wir das diskutieren, dass wir diskutieren, wie wir \nmit diesem Problem fertig werden wollen, wie wir eine Stellvertreter-\nregelung  machen wollen, die auch breit akzeptiert  ist. Und  ich denke \nauch, dass zumindest von den meisten hier anerkannt wird, dass es hier \neine Regelung braucht. Ich hoffe, dass wir hier eine gemeinsame Lö-\nsung finden werden. Die AL wird daher den Vorstoss 420/2020, der von \nuns mitunterzeichnet wird, unterstützen.  \nAus demokratiepolitischen Gründen nicht unterstützen können wir je-\ndoch den Vorstoss der FDP, da dies eine undemokratische Konzentra-\ntion von Stimmkraft zur Folge hatte, wo wir uns auch nicht sicher sind, \ninwiefern dies überhaupt  gesetzes- oder  verfassungskonform  ist. Wer \nauch immer die Stellvertretung von Personen übernimmt, hat damit eine \ndoppelte  Stimmkraft  und  verletzt  damit  ein  ziemliches  Basisprinzip, \nnämlich das Prinzip von «one woman or one man, one vote». Das fin-\nden wir keine gute Lösung und überweisen daher diese PI nicht.  \nWir danken Ihnen für die Unterstützung der von uns mitunterzeichneten \nPI  420/2020  und  begrüssen  vor  allem  eine  weitere  Diskussion  in  der \nKommission zu diesem Thema.  \n \n", "Florian Heer (Grüne, Winterthur): Ich spreche für die Grüne Fraktion \nzum Geschäft 422/2020. Die Grüne Fraktion teilt die Begründung des \nAnliegens. Die Mutterschaft, eine Krankheit oder ein Unfall können le-\nbensverändernd sein und die Gewährleistung der kantonsrätlichen Auf-\ngabe  erschweren  oder  gar  verunmöglichen.  Dies  bedeutet,  dass  unter \nUmständen gewisse Bevölkerungsgruppen von diesem Mandat ausge-\nschlossen  oder  der  Zugang  zumindest  erschwert  ist.  Gute  Gründe  für \neine Stellvertreterlösung haben Sie bereits von meiner Kollegin Silvia \nRigoni  gehört,  deren  Ausführungen  ich  nicht  weiter  wiederholen \nmöchte. \nDass die Initiantinnen und der Initiant der parlamentarischen Initiative \n422/2020 aber zur vorgeschlagenen Lösung kommen, erstaunt uns je-\ndoch. Gerne erinnere ich die Anwesenden an ein bekanntes Ex-Natio-\nnalratsmitglied, welches in Abwesenheit der Sitznachbarin auch deren \nAbstimmungsknopf gedrückt hat (gemeint ist der damalige Nationalrat \nund spätere Bundesrat Christoph Blocher). Besagter Nationalrat wurde \nnur darum nicht strafrechtlich verfolgt, weil das Parlament seine Immu-\nnität nicht aufhob. In der Schweiz ist eine doppelte Stimmabgabe ver-\nboten. Wenn es auf Bundesebene verboten ist, bin ich gespannt wie die \nInitiantinnen und der Initiant sich eine Umsetzung ihrer PI vorstellen.  \nNun,  warum  ist  es  verboten?  Der  Vorschlag  verletzt  das  Prinzip  der \nWahlgleichheit. Durch das Recht, mehrfach abzustimmen, entsteht eine \nGewichtung der Personen und es führt zu einem Pluralwahlrecht. Denn \nhier  erhalten  manche  mehr  Stimmen  als  andere.  Historisch  gibt  es  in \nkaum  einer  Demokratie  ein  Pluralwahlrecht.  Zwei,  drei  Ausnahmen \nsind bekannt: die heutige Pseudo-Demokratie Ungarns, das Preussische \nKönigreich zu Beginn der Demokratie-Entwicklung in Europa und ne-\nbenbei das Schweizer Aktienrecht. Die Demokratien beruhen, wir ha-\nben es gehört, auf dem Grundsatz «one woman, one vote», welcher bei \nden amerikanischen Wahlen erneut enorme Publizität erlangte, weil der \nehemalige  Präsident  (US-Präsident  Donald  Trump)  zur  Missachtung \ndieses Prinzips aufgerufen hatte. Wir tun gut, nicht von diesem Prinzip \nabzurücken.  \nEin Blick in die Bundesverfassung, Artikel 159, Verhandlungsfähigkeit \nund erforderliches Mehr, Absatz 1: Die Räte können gültig verhandeln, \nwenn die Mehrheit ihrer Mitglieder anwesend ist. Auch das KRG (Kan-\ntonsratsgesetz) des Kantons Zürich, Paragraf 3, verlangt Anwesenheit \nder Mehrheit der Kantonsratsmitglieder. «Anwesend» meint physische \nPräsenz im Ratssaal, so die gängige juristische Auslegung. Führen wir \nden Gedanken der übertragenen Stimmvertretung ad absurdum weiter, \nsitzt am Ende lediglich eine Person pro Fraktion hier im Kantonsrat und \nstimmt  für alle ab. Die physische  Anwesenheit der Ratsmitglieder  ist \nschliesslich kein Selbstzweck, sondern dient der Legitimation von Ver-\nhandlungen  und  Entscheiden.  Politische  Kontrahenten  werden  ver-\npflichtet, in einem geordneten Verfahren an der Entscheidungsfindung \nzu  partizipieren.  Wie  soll  dies  mit  einer  Stimmübertragung  möglich \nsein? Die Idee des «Government by discussion» wird mehr als geritzt. \nSelbst  eine  virtuelle  Unmittelbarkeit,  geschweige  denn  eine  Übertra-\n \n65 \ngung  der  Stimme,  ist  nicht  vereinbar  mit  dem  heutigen  parlamentari-\nschen Verfahren, das eben offensichtlich auf eine physische Anwesen-\nheit  setzt.  Es  fehlt  das  vertrauensfördernde  des  menschlichen  Aus-\ntauschs  und  damit  ein  zentraler  Teil  der  Demokratie.  Mit  welcher \nLeichtsinnigkeit hier nicht nur über eine virtuelle Teilnahme, sondern \nsogar über eine Stimmübertragung debattiert wird, ist leicht vermessen, \nbetrachtet  man die juristische Diskussion  des vergangenen Jahres auf \nBundesebene. Die von den Initiantinnen und Initianten vorgeschlagene \nÜbertretung  der  eigenen  Stimme  erinnert  –  ich  habe  es  eingangs  er-\nwähnt – an das Aktienrecht, welches Stimmrechtsvertreter kennt. Diese \nvertreten die Aktionärinnen und Aktionäre an der GV, wenn diese nicht \nanwesend  sein  können  oder  wollen.  An  einer  GV  liegt  die  Entschei-\ndungsmacht bei den Anteilseignern, die die grössten Aktienpakete kon-\ntrollieren. Ich hoffe, Sie sehen die Parallelen. Faktisch ist eine Aktio-\nnärsdemokratie  eine  Oligarchie,  auch  nicht  unbedingt  ein  gutes  Vor-\nbild.  \nWir Grüne sind der Meinung, dass sich der Kantonsrat nicht mit einem \nUnternehmen  und  der  Minimalst-Demokratie  der  Aktionäre  an  einer \nGV vergleichen lässt. Er ist zu Recht wesentlich komplexer und bedarf \nmehr Kontrollen und vor allem mehr Auseinandersetzung. Wir lehnen \ndie PI ab. \n \n", "Ratspräsident Benno Scherrer: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "", "", "", "Ratspräsident  Benno  Scherrer:  Die  Geschäftsleitung  wird  die  parla-\nmentarische Initiative einer Kommission zu Bericht und Antrag zuwei-\nsen.  \n \nDas Geschäft ist für heute erledigt.  \n \n", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "", "Martin Hübscher (SVP, Wiesendangen): Die SVP steht ein für Sicher-\nheit und Freiheit. Toleranz ist die Grundlage unserer Demokratie. Die \nSVP  verurteilt  Gewalt  in  jeglicher  Form.  (Der  Ratspräsident  unter-\nbricht  den  Votanten,  weil  der  zweite  Vizepräsident  Ruedi  Lais  einen \nSchwächefall  erlitten  hat.  Sobald  die  ärztliche  Versorgung  sicherge-\nstellt ist, bittet er den Votanten, mit der Fraktionserklärung fortzufah-\nren.)  \nGewalt  hat  in  der  politischen  Auseinandersetzung  nichts  zu  tun.  Tät-\nlichkeiten und Übergriffe, gewaltsame Manifestationen gegenüber Per-\nsonen,  Institutionen  und  insbesondere  gegenüber  politisch  gewählten \nMagistraten werden auf Schärfste verurteilt und dürfen nicht geduldet \nwerden.  Was  am  Samstagnachmittag  SVP-Regierungsrätin  Natalie \nRickli bei einem offiziellen Anlass widerfahren ist, darf sich nicht wie-\nderholen. Gerade rund um Corona (Covid-19-Pandemie) scheinen sich \ndie Gräben quer durch die politische Landschaft immer stärker zu öff-\nnen. Die politische Auseinandersetzung soll und darf stattfinden, aber \nsie  hat  immer  friedlich  zu  erfolgen.  Toleranz  ist  eben  die  Grundlage \nunserer Demokratie. Und Toleranz heisst nicht, mit Gewalt zu antwor-\nten. Die SVP steht ein für Sicherheit und Freiheit zum Wohl für alle. \nDanke, wenn Sie das ebenfalls unterstützen. \n \n", "", "Florian Heer (Grüne, Winterthur): Ich verlese eine Fraktionserklärung \nmit dem Titel: «Jetzt brauchen wir netto Null, alles andere wäre fatal»: \nDer  Inhalt  des  jüngst  publizierten  IPCC-Berichts  (Intergovernmental \nPanel on Climate Change) ist in seiner Deutlichkeit kaum zu überbie-\nten.  Für  diesen  haben  234  Wissenschaftlerinnen  und  Wissenschaftler \njahrelang und ehrenamtlich mehr als 14'000 Studien zum Klimawandel \nfür uns gelesen und zusammengefasst. Es ist eindeutig: Der Einfluss des \nMenschen erwärmt die Erde. Der  vom Menschen  verursachte Klima-\n \n67 \nwandel wirkt sich in allen Regionen der Welt aus. Wetter- und Klima-\nextreme  nehmen  von Jahrzehnt zu Jahrzehnt zu,  überall  gibt es  mehr \nHitzewellen,  Starkniederschläge,  Dürren,  Orkane  und  Wirbelstürme, \nwährend die Polkappen schmelzen. Damit das 1,5-Grad-Ziel von Paris \nüberhaupt noch eingehalten werden kann, braucht es entschiedenes po-\nlitisches Handeln. Selbst für die Erreichung des 2-Grad-Ziels, was un-\nseren  Kindern  bereits  eine  äusserst  unangenehme  Zukunft  bereitet, \nbleibt nur noch wenig Zeit. Die Klimawissenschaftlerinnen und Klima-\nwissenschaftler schreiben weiter: Das Leben auf der Erde kann sich von \ngrossen Klimaveränderungen erholen. Es kann sich zu neuen Arten ent-\nwickeln und neue Ökosysteme schaffen, die Menschheit kann das nicht. \nDie Menschheit ist vom Klimawandel bedroht und unsere Anpassungs-\nmöglichkeiten  sind  sichtlich  begrenzt.  Diesen  Sommer  überschlagen \nsich die Ereignisse, welche klar der Klimakrise zugeschrieben werden \nmüssen:  Extremsthitze  in  Kanada,  der  Golfstrom  wird  instabil  und \ndroht zu zusammenzubrechen, Hitze und Feuerbrünste in Russland oder \nItalien,  Überschwemmungen  dagegen  in  Deutschland  und  Österreich \nAber auch in der Schweiz, ganz nah, nehmen die Wetterextreme und -\nereignisse zu: Der Zürichsee tritt über die Ufer, zwischen Albisrieden \nund Dübendorf schlägt ein Sturm eine Schneise der Zerstörung. Hagel-\nstürme  zerfetzen  ganze  Gemüsekulturen  und  Rebberge  im  Zürcher \nWeinland, in Wädenswil, in unser aller Nachbarschaft. Die Landwirte \nhaben Schäden in Millionenhöhe – auch durch die andauernde Nässe. \nHerkömmliche Versicherungen reichen plötzlich nicht mehr, allein der \nHagelsturm vom 28. Juni 2021 hat gemäss GVZ (Gebäudeversicherung \nZürich) Schäden von 70 Millionen Franken nur an den von ihnen ver-\nsicherten  Anlagen  verursacht.  Wir  dürfen  die  Bauern  und  die  Bürger \nnicht allein lassen mit solchen Widrigkeiten. Diese Widrigkeiten wer-\nden häufiger und heftiger, das ist gemäss Bericht nochmals deutlicher \nbewiesen.  \nIn  der  Schweiz  sind  die  wichtigsten  Hebel  gegen  den  CO2-Ausstoss \nlängst bekannt: Weg von fossilen Heizungen, Häuser isolieren, weg von \nVerbrennungsmotoren  und  Verzicht  auf  fossilbetriebene  Flugreisen. \nGemäss  Berechnungen  der  ZHAW  (Zürcher  Hochschule  für  Ange-\nwandte Wissenschaften) belaufen sich die Gesamtkosten für die Klima-\nwende der Schweiz auf 54 Milliarden Franken. Würden wir die 11 Mil-\nliarden Franken, welche wir jährlich für fossile Energie, die wir benö-\ntigen, bezahlen, in den Ausbau der Erneuerbaren leiten, wäre diese in-\nnerhalb fünf Jahren finanziert und in zehn bis zwanzig Jahren amorti-\nsiert. Im Kanton Zürich haben wir mit dem Energiegesetz und der Um-\nsetzung der Initiative zur Kreislaufwirtschaft jetzt die Möglichkeit, im \nGebäudebereich  die  Weichen  Richtung  netto  Null  zu  stellen.  Ange-\nsichts der  Dringlichkeit des IPCC-Berichts und der  Extremwetter-Er-\neignisse der vergangenen  Jahre  müssten eigentlich sämtliche Parteien \nhinter mir aufgereiht stehen und ebenfalls eine Fraktionserklärung vor-\nbereitet  haben.  Wir  hier  im  Saal,  die  Entscheidungsträger  in  diesem \nKanton,  müssen  zukunftsgerichtet  handeln,  und  ohne  die  stetige  Be-\nrücksichtigung der Klimakrise wird es nicht mehr gehen. Wir werden \nmutige und vielleicht auch unkonventionelle Vorschläge brauchen. In \ndie Angststarre oder den Zynismus zu verfallen, wäre fatal. Um es mit \nden Worten von Doktor Sonia Seneviratne von der ETH Zürich, Mitau-\ntorin des Berichts, zu sagen: Wir müssen aufhören, fossile Brennstoffe \nzu  verbrauchen.  Es  gibt  die  neuen  Lösungen,  auch  wenn  viele  Men-\nschen Angst vor der Veränderung haben. Wir können ein ebenso kom-\nfortables Leben leben – mit weniger Emissionen. Besten Dank.  \n \n", "Ratspräsident Benno Scherrer: Bevor wir weiterfahren: Der zweite Vi-\nzepräsident Ruedi Lais wird gut betreut. Wir fahren mit der Sitzung da-\nher fort.  \n \n", "", "", "Ratspräsident  Benno  Scherrer:  Ich  kläre  Sie  über  den  Bleistift  auf \n(überdimensionierter  Bleistift,  der  vor  dem  Ratspräsidenten  auf  dem \nTisch  steht  und  an  die  Luzerner  Kappelbrück  erinnert).  Wir  machen \nhier sicher keine Werbung für Luzern, sondern das ist der Pokal, den \nunsere Fussballmannschaft in Luzern für den 15. Rang am 35. Eidge-\nnössischen Parlamentarier-Turnier gewonnen hat (Heiterkeit). Sie müs-\nsen nicht lachen, es waren doch immer 21 Mannschaften anwesend.  \nGegen Basel-Stadt und Genf reichte es für einen Sieg, gegen Appenzell-\nInnerrhoden und -Ausserrhoden, kombiniert, zu einem Unentschieden \nund gegen den späteren Sieger Sankt Gallen und gegen die Waadt gab \nes  eine  Niederlage.  Erfolgreich  gespielt  haben  unter  dem  Captain \nTobias Langenegger: Markus Bärtschiger, Kaspar Bütikofer, Beat Hu-\nber, Christian Müller, Cyrill  von  Planta, Daniel  Sommer, Moritz  von \nWyss,  verstärkt  durch  die  Altkantonsräte  Beni  Schwarzenbach  und \nBeat Stiefel. Gewonnen hat das Turnier, wie bereits gesagt. Sankt Gal-\nlen, im Final gegen Luzern. Dem Kanton Luzern danken wir herzlich \nfür die Organisation und Sankt Gallen hat nun genügend Preisgeld, um \nder Interkantonalen Legislativkonferenz endlich auch beizutreten.  \n \n \n69 \n", "", " \n", "", "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Am 12. \nJuli 2021 wurde ich vom Kantonsrat als Mitglied des Zürcher Oberge-\nrichts gewählt. Für das mir damit ausgesprochene Vertrauen möchte ich \nmich  herzlich  bedanken.  Infolge  Wahl  zum  ordentlichen  Oberrichter \nerkläre ich den Rücktritt als Ersatzmitglied des Zürcher Obergerichts. \nMit freundlichen Grüssen, Roberto Faga.» \n \nRatspräsident Benno Scherrer: Ersatzoberrichter Roberto Faga, Zürich, \nersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte, hat der Kantonsrat über dieses \nRücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt ist genehmigt.  \n \n", "", " \nRatssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Mit die-\nsem Schreiben gebe ich den Rücktritt aus der Justizkommission auf den \nZeitpunkt  der  Wahl  meiner  Nachfolgerin  bekannt.  Grund  für  meinen \nRücktritt ist die Wahl in die WAK (Kommission für Wirtschaft und Ab-\ngaben). Vielen Dank für das Einleiten der notwendigen Schritte. \nBeste Grüsse, Melanie Berner.» \n \n", "Ratsvizepräsidentin Esther Guyer: Ich möchte Ihnen noch die nächste \nTagung der ILK, des Dachverbands der Parlamente, ans Herz legen. Sie \nfindet am 1. Oktober 2021 hier in dieser Halle statt. Themen sind: «Wie \nviel Föderalismus erträgt die Krise?», «Parlamente und Regierungskon-\nferenzen in stürmischen Zeiten». Wir beleuchten die Tätigkeit und die \nFunktion  der  Parlamente,  aber  auch  der  Regierungen  und  der  Regie-\nrungskonferenzen. Ich glaube, es wird eine spannende Tagung. Wir ha-\nben  einen  Regierungsrat,  Herrn  Gallati  (Jean-Pierre  Gallati,  Kanton \nAargau), dann Heidi Zgraggen aus dem Ständerat, und auch Frau Fehr \n(Regierungspräsidentin Jacqueline Fehr) wird uns beehren. Melden Sie \nsich an. Am Nachmittag sind Diskussionen  in Gruppen angesagt, Sie \nkommen also zu einem sehr guten Austausch auch mit anderen Parla-\n \nmenten. Melden Sie sich an, die Anmeldung wird jetzt kommen, parla-\nmente.ch, und die Tagung findet am 1. Oktober statt. Wir sind uns be-\nwusst, dass das ziemlich rassig  geht, aber ich  muss Ihnen sagen: Wir \nmussten  die  ganze  Zeit  wegen  der  Pandemie  verschieben  und  jetzt \nläuft's. Am 1. Oktober hier in dieser Halle! Danke.  \n \n", "", "", "", "(SVP, Winterthur)  \n–  Tempo 30 und Auswirkungen in den Städten auf die Einsatzbe-\n", "Winterthur), René Isler (SVP, Winterthur)  \n–  Radweg mitten durchs Kulturland \nAnfrage Hans Egli (EDU, Steinmaur) \n–  Nebenbeschäftigungen vollamtlicher Richterinnen und Richter \nAnfrage Tobias Mani (EVP, Wädenswil), Roland Scheck (SVP, Zü-\nrich),  Davide  Loss  (SP,  Thalwil),  Jean-Philippe  Pinto  (Die  Mitte, \nVolketswil) \n \nSchluss der Sitzung: 12.10 Uhr \n \n \nZürich, den 23. August 2021 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am  13. \nSeptember 2021. \n \nDie Protokollführerin: \nHeidi Baumann \n"]