["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n", "", "", "Ratspräsident Benno Scherrer: Der Regierungsrat hat uns die Antwor-\nten auf acht Anfragen zugestellt: \n–  KR-Nr. 112/2021, Öffentliche Parkierungsanlagen des Kantons \n  Thomas  Schweizer  (Grüne,  Hedingen),  David  John  Galeuchet \n–  KR-Nr.  113/2021,  Erfolg  von  «ZüriPrimo»  –  Fragen  zum  Regie-\n", "(Grüne, Bülach) \nrungsratsbeschluss 280/2021 \n", "Thalwil)  \n  Hans-Peter Amrein (SVP, Küsnacht; fraktionslos), Davide Loss (SP, \n–  KR-Nr.  114/2021,  Handhabung  der  «geringfügigen  Mengen»  ge-\nmäss Art. 19b Abs. 1 des Betäubungsmittelgesetzes \n  Marc Bourgeois (FDP, Zürich), Angie Romero (FDP, Zürich) \n–  KR-Nr. 116/2021, Task-Shifting im Zürcher Gesundheitswesen \n  Raffaela Fehr (FDP, Volketswil), André Müller (FDP, Uitikon) \n–  KR-Nr. 133/2021, Bilanzierung und Bilanzkosten im Kanton Zürich \n  André  Müller  (FDP,  Uitikon),  Tobias  Langenegger  (SP,  Zürich), \nJürg Sulser (SVP, Otelfingen), Farid Zeroual (Die Mitte, Adliswil)  \n–  KR-Nr. 141/2021, Betreuungsmöglichkeiten  für  Kinder  mit  Beein-\nträchtigung im Vorschulalter\n  Monika Wicki (SP, Zürich), Sonja Rueff-Frenkel (FDP, Zürich) \n–  KR-Nr. 169/2021, Weniger Druck auf das Opfer dank «Berner Mo-\n  Susanna Lisibach (SVP, Winterthur)  \n–  KR-Nr. 215/2021, Maulkorb für das landwirtschaftliche Beratungs-\ndell» \nzentrum Strickhof \n  Hans  Egli  (EDU,  Steinmaur),  Domenik  Ledergerber  (SVP, \nHerrliberg). Martin Farner-Brandenberger (FDP, Stammheim)  \n \n3 \n \n", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Die Geschäftsleitung beantragt Ihnen, \ndas  heutige  Geschäft  15,  Kantonsratsnummer  420/2020,  Stellvertre-\ntungsregelung  für  Zürcher  Parlamente,  und  das  heutige  Geschäft  17, \nKantonsratsnummer 422/2020, Übertragung der eigenen Stimme an ein \nanderes Ratsmitglied in besonderen, begründeten Fällen, gemeinsam in \nreduzierter Debatte zu beraten.  \nSie sind damit nicht einverstanden.  \n \n", "Ordnungsantrag \n \n", "Thomas Forrer (Grüne, Erlenbach): Wir sind einverstanden mit der ge-\nmeinsamen Behandlung, aber nicht in reduzierter Debatte, sondern in \nfreier Debatte. Es  handelt sich  hier  um zwei Geschäfte zum  gleichen \nThema, da ist die Zusammenlegung sinnvoll. Aber sie gehen das Thema \num komplett unterschiedliche Weise an, und ich denke, dass jedes Ge-\nschäft in dieser gemeinsamen Debatte doch gesondert gewürdigt wer-\nden muss. Daher beantrage ich Ihnen,  \n \n \n", "dass wir die beiden Geschäfte miteinander in freier Debatte  \nbehandeln.  \n \n", "", "", "", "", "Roberto Faga, FDP, Zürich. \n", "", "Ratspräsident Benno Scherrer: Diese Wahl wird gemäss Paragraf 125 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Wir schreiten zur Wahl. Die Zugänge sind zu schliessen. \nIch mache darauf aufmerksam, dass in der Halle ein Foto- und Filmver-\nbot herrscht.  \nZur Ermittlung der Präsenz bitte ich Sie, die Taste «1» zu drücken. Wir \ngehen folgendermassen vor: Die Stimmenzähler verteilen auf mein Zei-\nchen hin die Stimmzettel und sammeln diese auf mein Zeichen wieder \nein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich das Zeichen \ngebe, dass alle Stimmzettel eingesammelt sind.  \nEs sind 153 Ratsmitglieder anwesend. Die Wahlzettel können jetzt aus-\ngeteilt und ausgefüllt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen. Sie sind damit einverstanden. Wir werden während der Auszäh-\nlung mit Traktandum 3 weiterfahren. Die Zugänge können wieder ge-\nöffnet werden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder \nEingegangene Wahlzettel \nDavon leer \n153 \n153 \n1 \n \n5 \n0 \n152 \n77 \n145 Stimmen \n7 Stimmen \n152 Stimmen \nDavon ungültig \nMassgebende Stimmenzahl \nAbsolutes Mehr \nGewählt ist Roberto Faga mit \nVereinzelte \nGleich massgebende Stimmenzahl von \n \nIch gratuliere Roberto Faga zu seiner ehrenvollen Wahl und wünsche \nihm Erfolg und Befriedigung in seinem Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Benno Scherrer: Der Rat hat heute über die Dringlichkeit \ndes Postulates zu entscheiden. Die Redezeit zur Dringlichkeit beträgt \nzwei Minuten.  \n \n", "Domenik Ledergerber (SVP, Herrliberg): Ich bitte Sie, das vorliegende \nPostulat als dringlich zu erklären. Warum? Der Regierungsrat hat mit \nBeschluss  1272/2020  einen  Projektdelegierten  plus  3,5  Stellen  per  1. \nJanuar 2021 für den Umbau der engeren Zentralverwaltung bewilligt. \nBasierend auf einer Grobstudie vom Oktober 2019, entschied sich der \nRegierungsrat für die Variante Umbau. Die Variante Umbau wird den \nKanton Zürich circa 300 Millionen Franken kosten. Die Bürobedarfs-\nplanung wurde 2019 und somit vor der Corona-Krise (Corona-Pande-\nmie) mit ihren weitreichenden Folgen für die Arbeitswelt erarbeitet. Da \ndas Projektteam bereits an der Arbeit ist, muss die Bürobedarfsplanung \nschnellstmöglich überarbeitet werden, eine Überweisung des Postulates \nin zwei bis drei Jahren bringt hier definitiv nichts mehr, um die neuen \nResultate der Bürobedarfsplanung der engeren Zentralverwaltung in die \nPlanungsarbeiten  aufzunehmen,  auch  weil  die  Resultate  sehr  grosse \nAuswirkungen auf das Budget haben können.  \nWir  bitten  Sie  deshalb,  die  Dringlichkeitserklärung  zu  unterstützen. \nVielen Dank. \n \n", "Michèle Dünki-Bättig (SP, Glattfelden): Die SP hat inhaltlich nichts ge-\ngen  das  vorliegende  Postulat.  Allerdings  sehen  wir  die  Dringlichkeit \nnicht gegeben, da die Bürobedarfsplanung unabhängig von Corona be-\nreits angeschaut wird. Es läuft beim Kanton, unabhängig von Corona, \nein Projekt, die Anstellungsbedingungen zu revidieren. Dies schliesst \nauch Aspekte wie Home-Office mit ein und es darf deshalb getrost da-\nvon ausgegangen werden, dass die Auswirkungen auf die Bürobedarfs-\nplanung bereits mitgedacht werden. Wir unterstützen die Dringlichkeit \nnicht.  \n \n", "Daniel Heierli (Grüne, Zürich): Ob es sinnvoll ist, auf der strategischen \nFlughöhe des Gesetzgebers in die Details der Büroplanung einzugrei-\nfen, wäre schon auch eine Frage. Aber heute geht es ja um die Dring-\nlichkeit  und  diese  wird  von  den  Grünen  klar  verneint.  Zwei  Gründe, \nerstens: Immobilienplanung – und dazu gehört auch die Bürobedarfs-\nplanung  –  ist  eine  langfristige  Angelegenheit.  Unüberlegte  Schnell-\nschüsse können kostspielig werden, sie sind zu  vermeiden. Zweitens: \nZum jetzigen Zeitpunkt sind sie erst recht zu vermeiden. Unsere Gesell-\nschaft ist nach der Corona-Pandemie noch nicht in den geistigen Nor-\nmalzustand zurückgekehrt. Da werden Entscheide gefällt, die sich spä-\nter  als  schlecht  erweisen  könnten.  Es  geht  ja  vor  allem  ums  Home-\nOffice.  Es  konnte  relativ  problemlos  eingeführt  werden  und  es  mag \nauch  tatsächlich  Vorteile  mit  sich  bringen.  Bevor  aufgrund  einer  sol-\nchen  Vermutung  aber  langfristige  Entscheide  gefällt  werden,  sollte \ndiese  Arbeitsform  jedoch seriös  überprüft  werden. Das ist noch  nicht \nerfolgt und konnte auch gar noch nicht erfolgen. Mögliche Fragen wä-\nren: Wie wirkt sich Home-Office auf die Qualität der Arbeit aus? Was \ngeschieht mit dem Teamgeist einer Abteilung? Und last but not least: \nWie wirkt sich Home-Office längerfristig auf die Gesundheit der Mit-\narbeiterinnen  und  Mitarbeiter  aus.  Die  Grünen  sind  gegen  die  Dring-\nlichkeit dieses Corona-Vorstosses Nummer X.  \n \n", "Ratspräsident Benno Scherrer: Gemäss Paragraf 55 des Kantonsratsge-\nsetzes braucht es für das Zustandekommen der Dringlichkeit 60 Stim-\nmen.  \n \n", "", "", "", "", "", "Ratspräsident Benno Scherrer: An dieser Stelle begrüsse ich die Mit-\nglieder des Regierungsrates.  \n \n", "Beat Habegger (FDP, Zürich), Präsident der Subkommission: Erinnern \nSie sich noch an den 30. März 2020? An jenem Montag fand die erste \nKantonsratssitzung nach dem Verhängen der ausserordentlichen Lage \nstatt. Die Atmosphäre habe  ich als etwas gespenstisch in  Erinnerung: \nWir fuhren die langen Rolltreppen der Messe Zürich hoch, in grossem \nAbstand, damals  noch  unmaskiert,  und  dann  folgte die  ruhigste  Kan-\ntonsratssitzung seit Jahrzehnten, also sicher schon mal viel, viel ruhiger \nals heute Morgen. Alle blieben brav auf ihren Plätzen; Gespräche gab \nes kaum, ein «Geläuf» sowieso nicht. Und die zu behandelnden Vorla-\ngen wurden in Rekordzeit und einstimmig verabschiedet. \nIch erinnere Sie heute an diese denkwürdige Situation, weil wir darauf \nprogrammiert sind, Dinge wieder zu vergessen, sobald sie für uns nicht \nmehr wesentlich sind. So schafft unser Gehirn Platz für Neues. Was bei \ndiesem genialen System jedoch manchmal leidet, ist die Fähigkeit, sich \nspäter in die damalige Situation wieder einzudenken und die Vorkomm-\nnisse  aus  jener  Perspektive  und  mit  dem  damaligen  Wissensstand  zu \nwürdigen.  Das  kennen  möglicherweise  noch  die  Historikerinnen  und \nHistoriker unter uns, aber es lohnt sich auch für uns daran zu denken, \nwenn wir das Krisenmanagement zur Bewältigung der Corona-Pande-\nmie im Frühling 2020 beurteilen. Leicht geht vergessen, wie ausserge-\nwöhnlich  die  Umstände  damals  waren.  Die  Corona-Pandemie  führte \nunser Land in eine Krise, wie wir sie seit Jahrzehnten nicht mehr gese-\nhen hatten.  \nDie  Massnahmen  zur  Eindämmung  des  Virus  waren  einschneidend: \nSchliessung von Läden und Freizeiteinrichtungen, Verbot von öffentli-\nchen  Veranstaltungen,  Einstellen  des  Präsenzunterrichts  an  Schulen, \nMobilisierung der Armee und erhebliche Einschränkungen vieler Frei-\nheitsrechte. Die Notlage zwang den  Bundesrat, zum ersten Mal  über-\nhaupt  die  ausserordentliche  Lage  auszurufen.  Er  übernahm  damit  die \nFührung des Krisenmanagements, und die föderale Kompetenzordnung \nwurde vorübergehend ausser Kraft gesetzt.  \nNatürlich ist man im Rückblick oft klüger. Viele von uns dürften sagen, \ndass sie, wenn sie nochmals entscheiden könnten, sich in der einen oder \nanderen  Lebenslage  anders  verhalten  würden.  Ob  sich  der  Lauf  der \nDinge dann tatsächlich besser entwickelt hätte, lässt sich dennoch nicht \nbeantworten. Vielleicht hätte eine andere Entscheidung ihrerseits alter-\nnative Folgen hervorgerufen, die sich – wiederum im Rückblick – nicht \nzwingend als besser herausgestellt  hätten. Letztlich sind Experimente \nwie  im  naturwissenschaftlichen  Labor  in  einer  aus  vielen  Individuen \ngebildeten  Gesellschaft  nicht  möglich,  insbesondere,  wenn  diese  Ge-\nsellschaft freiheitlich und demokratisch verfasst ist. \nDennoch  ist  es  Aufgabe  des  Parlaments,  das  Handeln  von  Regierung \nund  Verwaltung  im  Rückblick  kritisch  zu  prüfen.  Die  Leistungskraft \ndes Staates wird in der Krise getestet. Die Güte der Krisenvorbereitung, \nder Krisenorganisation  und des Krisenmanagements lassen sich  unter \nExtrembedingungen überprüfen. Ziel der nachträglichen Aufarbeitung \nist nicht, Personen und Institutionen Noten zu verteilen, das Ziel ist es, \nbesser zu werden. Das gezielte Aufarbeiten des Regierungs- und Ver-\nwaltungshandelns  soll  den  Staat,  soll  unseren  Kanton  Zürich  stärker \nmachen. Zürich soll künftig zweckmässiger, wirksamer und effizienter \nhandeln und für die nächste Krise besser gerüstet sein. Der Blick geht \nalso immer in die Zukunft. Daran hat sich auch die Subkommission von \nGPK (Geschäftsprüfungskommission) und Finanzkommission in ihren \nGesprächen mit den Mitgliedern des Regierungsrates und der Verwal-\ntung orientiert. Die Kommission hat 16 Empfehlungen formuliert, die \nalle aus den Erkenntnissen unserer Abklärungen abgeleitet sind. Diese \nEmpfehlungen  ergänzen  diejenigen,  die  der  Regierungsrat  selber  aus \neiner externen Evaluation gewonnen hat und zu denen er bereits Um-\nsetzungsschritte einleitete. Wir bitten den Regierungsrat, die Empfeh-\nlungen unseres Berichts in seine Umsetzungsarbeiten zu integrieren.  \nIch gliedere meine Ausführungen zu den wichtigsten Erkenntnissen in \ndrei Bereiche: die Krisenvorbereitung, die Krisenorganisation und die \nNotstandsmassnahmen zur Bewältigung der Krise. \n \n9 \nZur Krisenvorbereitung gilt es zu sagen, dass eine Pandemie eigentlich \nseit vielen Jahren als eines der grössten Risiken mit den höchsten Fol-\ngekosten für die Schweiz bekannt war. Dies zeigten alle Risikoanalysen \nin Bund wie im Kanton Zürich ebenso wie die ebenfalls überall vorhan-\ndenen  Pandemiepläne.  Die  Mängel  in  der  Krisenvorbereitung,  die \nCorona offensichtlich machte, waren also nicht durch fehlende Analy-\nsen und Pläne begründet, sondern schlicht durch Versäumnisse in der \nPraxis. Auf Papier lässt sich bekanntlich alles schreiben, letztlich ent-\nscheidend ist das Tun. \nDie  Vorsorgemassnahmen  auf  betrieblicher  Ebene  in  der  Verwaltung \nund den öffentlich-rechtlichen Institutionen wurden vernachlässigt. An \nRisikoprävention  mangelt  es  oft,  weil  es  an  Vorstellungsvermögen \nmangelt: Viele von uns konnten sich gar nicht vorstellen, was eine Pan-\ndemie bedeutet. Viele können sich  übrigens ebenso wenig  vorstellen, \nwas ein mehrtägiger Stromausfall oder die globale Erwärmung für uns \nals Gesellschaft und als Individuen bedeuten. Damit lassen sich die ge-\nmachten Fehler erklären, wenn auch nicht entschuldigen. Wir brauchen \nkünftig eine verbindlichere Pandemievorsorge ebenso wie ein verstärk-\ntes Bewusstsein, dass wir uns auch auf Risiken vorbereiten müssen, die \nunser  individuelles  Vorstellungsvermögen  hinsichtlich  der  damit  ver-\nbundenen Folgen übersteigen. \nZur Krisenorganisation ist die wichtigste Erkenntnis, dass die ausseror-\ndentliche Lage in den ordentlichen Strukturen und Prozessen bewältigt \nwurde.  Es  gab  nur  wenige  Einschränkungen  bezüglich  Verwaltungs-\nleistungen, im Gegenteil: Die Verwaltung hat einen sehr grossen Ein-\nsatz geleistet. Die Mitarbeitenden haben sich flexibel gezeigt, indem sie \nkurzfristig  andere  Aufgaben  übernahmen.  Und  die  Organisation  hat \nsich als innovativ herausgestellt und rasch taugliche digitale Lösungen \nentwickelt. Insgesamt hat die Verwaltung in der Krise ihre Funktions- \nund Leistungsfähigkeit bewiesen. \nEine entscheidende Rolle spielte bei der Krisenbewältigung die Kanto-\nnale  Führungsorganisation  (KFO).  Sie  nahm  die  zentrale  Koordina-\ntions- und Steuerungsfunktion wahr und lieferte dem Regierungsrat die \nwichtigen  Entscheidungsgrundlagen  für  seine  Beschlussfassung.  Sie \nsorgte dafür, dass die besonders belasteten Verwaltungseinheiten durch \nerfahrene  Mitarbeitende  der  Kantonspolizei  entlastet  wurden.  Ich \nmöchte die Gelegenheit nutzen, allen Personen, die für die KFO im Ein-\nsatz standen, für ihr grosses Engagement zu danken. \nDie Krise hat jedoch auch strukturelle Mängel in der Verwaltung offen-\ngelegt. Dazu gehört die fehlende Definition von Schlüsselprozessen, die \nerst während der Krise erstellt wurde und nun in die ordentliche Ver-\nwaltungsorganisation zu überführen ist. Es braucht auch einen verbes-\nserten  Wissenstransfer  in  der  Verwaltung,  um  die  Abhängigkeit  von \neinzelnen Personen zu verringern. Und schliesslich hat uns überrascht, \ndass in mehreren Direktionen und Ämtern ein betriebliches Geschäfts-\nkontinuitätsmanagement  fehlt.  Ein  solches  funktionierendes  Business \nContinuity Management und, darauf aufbauend, die Vorkehrungen für \nein wirksames Krisenmanagement sind künftig als Querschnittsaufgabe \nin der ganzen Verwaltung verbindlich zu verankern. Dazu gehört auch, \ndass die Verwaltung, inklusive der Mitglieder des Regierungsrates, an \nÜbungen zur Bewältigung von Krisensituation in Kanton und Bund ak-\ntiv teilnimmt. \nAbschliessend möchte ich, drittens, noch die Notstandsmassnahmen er-\nwähnen: Die Tatsache, dass der Regierungsrat erstmals, gestützt auf den \nNotstandsartikel  72  der  Kantonsverfassung,  gesetzgeberisch  tätig \nwurde,  verdeutlicht  nochmals,  mit  welcher  Dringlichkeit  auf  die  von \nCorona ausgehende Gefahr zu reagieren war. Der Regierungsrat hat im \nMärz 2020 rasch  gehandelt  und ergänzend zum Vollzug der Bundes-\nmassnahmen ein Paket von Beschlüssen zur Abfederung der wirtschaft-\nlichen Folgen aufgrund der massiven Einschränkungen der Wirtschafts-\nfreiheit beschlossen. Die Beschlüsse wurden auch dem Kantonsrat zur \nGenehmigung  vorgelegt  und  erhielten  so  die  notwendige  demokrati-\nsche Legitimation. \nBekanntlich hat das Zürcher Verwaltungsgericht später die Notverord-\nnung über eine Ausfallentschädigung zugunsten von Kindertagesstätten \nals  nicht zulässig beurteilt. Das Verwaltungsgericht befand, dass sich \ndie  Notverordnungskompetenz  des  Regierungsrates  nicht  auf  wirt-\nschaftliche  und  soziale  Massnahmen  anwenden  lasse;  dies  habe  der \nVerfassungsgeber so explizit festgehalten. Es bleibt somit letztlich un-\nklar, welches die rechtlichen und politischen Schranken der Notverord-\nnungskompetenz des Regierungsrates gemäss unserer Verfassung sind.  \nIch komme zum Schluss und möchte abschliessend allen Personen, die \nder  Subkommission  über  mehrere  Monate  und  in  vielen  Gesprächen \nAuskunft erteilt haben, herzlich danken. Wir haben den Austausch mit \nallen als offen und konstruktiv erlebt. Ich danke meinen Kommissions-\nkolleginnen und -kollegen für die ausgezeichnete und intensive Zusam-\nmenarbeit  im  letzten  Jahr.  Und  wir  danken  gemeinsam  dem  GPK-\nSekretär Christian Hirschi, der die grosse Menge von Informationen un-\nter grossem zeitlichen Druck in einen klar strukturierten und inhaltlich \ngehaltvollen Bericht zusammenführte. \n \n11 \nDie  GPK  und  die  Finanzkommission  werden  die  Umsetzung  unserer \nEmpfehlungen  nachverfolgen  und  Ihnen  darüber  zu  gegebener  Zeit \nwieder Bericht erstatten. Vielen Dank für die Aufmerksamkeit. \n \n", "Ratspräsident Benno Scherrer: Wir kommen nun zu den Fraktionsspre-\nchern, Redezeit zehn Minuten.  \n \n", "Daniel Wäfler (SVP, Gossau): Der vorliegende Bericht scheint in der \naktuellen und zum Glück vorhandenen Aufbruchsstimmung bereits et-\nwas verstaubt, insbesondere, da er nicht die uns nähere Corona-Periode \num die Jahreswende 2020/2021 und die Ereignisse bis zu den jetzigen \nLockerungen behandelt, sondern die Zeitspanne der ausserordentlichen \nLage vom März 2020 bis zu den Sommerferien 2020. Doch diese Dis-\ntanz tut der  Aufarbeitung  gut  und die  Ereignisse sind  immer  noch so \nnah, dass die Empfehlungen im Kontext umgesetzt werden können und \nzu  einer  raschen  Verbesserung  für  die  Zukunft  beitragen.  In  diesem \nSinne  ist  der  Bericht  eine  sehr  wertvolle  und  notwendige  Arbeit  der \nSubkommission aus GPK und FIKO und hochaktuell. \nDoch Empfehlungen sind nur so gut, insofern man sie auch umsetzt und \nernst  nimmt.  Wenn  wir  nachher  diesen  Bericht  so  entgegennehmen, \ndann  sind  wir  auch  bei  den  darin  enthaltenen  Empfehlungen  in  der \nPflicht und werden in der nächsten Krise daran gemessen werden, wie \nwir diese umgesetzt haben. So hat uns doch gerade die Corona-Pande-\nmie deutlich gezeigt, wie sehr uns auch ein – gemäss Risikoanalyse des \nBundes  und  als  Teil  von  Übungen  –  bereits  sehr  vertrautes  Szenario \nsehr schnell an die Grenzen brachte und der Fiktion der Übungs-Szena-\nrien absolut nahekam und sie sogar übertraf. Die fehlende Vorbereitung \nund vor allem die materiellen Engpässe waren aber sehr real. Und plötz-\nlich wurde ein Wegwerfartikel, wie eine «hundskommune» Chirurgen-\nmaske zum teuer gehandelten Gut und zur Mangelware. So sehen echte \nKrisen aus – und der Umgang mit ihnen –, das müssen wir auch künftig \nim Hinterkopf behalten.  \nWäre die Mortalität tatsächlich so hoch gewesen wie einst bei SARS im \nJahr 2002 oder der Schweinegrippe im Jahr 2009 prognostiziert, dann \nhätten diese Diskrepanzen zwischen Risikoanalyse und der materiellen \nVorbereitung darauf wohl ziemlich grosse Folgen gehabt, und der vor-\nliegende Bericht wäre wohl um ein paar dunkle Seiten länger. Dies ist \nglücklicherweise nicht so eingetroffen und die Verhängung der ausser-\nordentlichen  Lage  und  das  Hochfahren  der  Schutzmassnahmen  und \nauch der wirtschaftlichen Auffangnetze konnten offenbar viele weitere \nSchäden begrenzen und viel grosses Leid verhindern. \nAn  dieser  Stelle  möchte  ich  der  Kantonalen  Führungsorganisation, \nKFO, und der Kantonspolizei Zürich für die grosse Leistung während \ndieser Berichtsperiode und darüber hinaus danken. Die Kantonspolizei \nkonnte das nötige Rahmenpersonal für die Krise stellen und so direkti-\nonsübergreifend ein akkurates Krisenmanagement ermöglichen. Weiter \nhat der Regierungsrat in Zusammenarbeit mit dem Kantonsrat eine Po-\nlitik der breiten Abstützung gefahren und bewusst auf mehr Macht als \nunbedingt  nötig  verzichtet;  dies  zeichnet  ihn  aus.  Dem  Sicherheitsdi-\nrektor  (Regierungsrat  Mario  Fehr)  verdanken  wir  einen  Vollzug  der \nMassnahmen mit Augenmass, für die Bevölkerung und nicht gegen sie \n– so nahm es das Volk wahr –, was für den grössten Kanton, den Kanton \nZürich,  sicherlich  auch  von  Ausstrahlungskraft  auf  die  restliche \nSchweiz war. Erinnern wir uns daran zurück, dass gewisse Kantone vor \neinem Jahr oder etwas länger eine Ausgangssperre wollten. Danke, dass \nes nicht nötig wurde und wir immer beim nötigen Augenmass blieben, \nwenn auch im übrigen Europa alles dichtgemacht werden musste. Dies \nist nur möglich, wenn Volk und Politik sich gegenseitig vertrauen kön-\nnen und die Volksvertreter ebenfalls nah eingebunden sind. Als Volks-\nvertreter behandeln wir den Bericht stellvertretend für die Zürcher Be-\nvölkerung und tragen damit eine grosse Verantwortung für die Zukunft.  \nDie  entscheidende  Frage  ist  jedoch  die  Auswirkung  des  Berichts  auf \nGegenwart  und  Zukunft. Hierbei sind wir  voll  in der  Pflicht, und die \nnächste Krise ist eigentlich schon angezählt. Gemäss der Risikoanalyse \ndes  Bundes  liegt,  wie  es  der  GPK-Präsident  bereits  erwähnt  hat,  die \nPandemie ganz zuoberst. Ein weiterer Risikofaktor, die Strommangel-\nlage, folgt darauf oder liegt direkt daneben oder mittlerweile an erster \nStelle.  Seit  2015  wird  deren  Eintretenswahrscheinlichkeit  sogar  noch \nhöher gewichtet, sie rangiert mittlerweile ganz vorne. Die Empfehlun-\ngen der Subkommission sind daher an einem Ereignis wie der Strom-\nmangellage oder, wie man geläufiger sagt, dem Blackout zu messen und \nneben der Pandemie, die wir ebenfalls für den nächsten Fall oder für die \nRückkehr besser vorbereiten und «händeln» müssen, umzusetzen. Dies \ngilt  im  Speziellen  für  die  Empfehlung  16,  wo  die  Vorbereitung  auf \nkünftige Notlagen von der Verwaltung geprüft und umgesetzt werden \nsoll. Dasselbe gilt auch für die Empfehlungen mit Schwergewicht auf \ndie betriebliche Vorbereitung auf ein Ereignis. Diese Krise hat gezeigt, \ndass Versäumnisse sehr, sehr teuer werden können und es sich lohnt, \nzur richtigen  Zeit bereit zu sein. Üben, üben, üben ist angesagt, auch \nwenn es dann am Schluss immer anders kommt. \nInsgesamt sind die Empfehlungen aus dem Bericht umzusetzen und dar-\nüber  hinaus  das  leider  sehr  realistische  Szenario  Blackout  bereits  als \n \n13 \nMassstab  zu  nehmen.  Den  Fall  Pandemie  sollten  wir  momentan  im \nGriff haben, aber man muss immer besser werden. Halten wir uns aber \nvor  Augen,  dass  Europa  am  8.  Januar  dieses  Jahres  nahe  an  einem \nBlackout  vorbeigeschrammt  ist  und  dass  auch  die  Kombination  von \nPandemie und Blackout möglich gewesen wäre oder immer noch mög-\nlich ist. Nutzen wir die Zeit, das Notwendige zu unserem Schutz zu tun, \nund  nehmen wir die  Empfehlungen des Bundes ernst, etwa zu einem \nNotvorrat  in jedem  Haushalt, eine Empfehlung, die schon seit Jahren \nexistiert, aber auch strukturelle Bedürfnisse unserer Blaulichtorganisa-\ntionen und der Armee und des Zivilschutzes und der weiteren Partner, \nwelche uns in der aktuellen Krise ebenfalls gute Dienste erwiesen haben \nund für die nächste Krise ebenfalls bereitstehen müssen. Denn nach der \nKrise ist vor der Krise. \nIm Namen der SVP Fraktion danke ich der Subkommission für ihre so-\nlide Grundlagenarbeit, die es nun stringent weiterzuverfolgen gilt. Vie-\nlen Dank.  \n \n", "Markus Späth-Walter (SP, Feuerthalen): Der Staat ist nicht alles, aber \nalles ohne den Staat ist nichts. Das ist kein ganz neuer Spruch, aber er \nist wohl selten so zutreffend gewesen wie in den ersten sechs Monaten \nder  Corona-Pandemie.  Diese  Erkenntnis  verdanken  wir  der  Subkom-\nmission, über deren Bericht wir heute debattieren. Dafür ist ihr zu dan-\nken. Zürich  hat die erste Phase der Covid-Krise gemeistert, recht  gut \ngemeistert  sogar;  das  zeigt  der  Bericht  der  Subkommission  bei  aller \nkonstruktiven und differenzierten Kritik an einzelnen Massnahmen und \nVorkehrungen.  Die  Grundstrukturen  unseres  Staates  haben  die  Probe \nbestanden, das möchte ich an drei Überlegungen aufzeigen:  \nErstens: Die Regierung hat trotz immer mal wieder vorkommender Es-\nkapaden  und  Irrwegen  einzelner  Mitglieder  funktioniert.  Sie  hat  im \nKern  die  Krise  als  Kollegialbehörde  bewältigt,  ohne  wirklich  auf  die \nproblematische  Struktur  des  Regierungsausschusses  zurückgreifen  zu \nmüssen.  Diese  Feststellung  relativiert  die  berechtigte  Kritik  der  Sub-\nkommission an der Zusammensetzung dieses Dreiergremiums. Trotz-\ndem stimmen wir der ersten Empfehlung der Subkommission ausdrück-\nlich zu. Für die gute Arbeit der Regierung vor allem verantwortlich ist \ndie ausgezeichnete Leistung der kantonalen Führungsorganisation. Sie \nist wohl der entscheidende Faktor für den relativen Erfolg, ihr gebührt \ngrösste Anerkennung.  \nEine zweite Überlegung: Das Zusammenspiel von Regierung und Kan-\ntonsrat  hat  angesichts  der  begrenzten  Ressourcen  unseres  Milizparla-\nments  erstaunlich  gut  geklappt.  Nachdem  die  Gesundheitsdirektorin \n", "(Regierungsrätin Natalie Rickli) die erste Sitzung unseres Rates in der \npandemietauglichen  Messehalle  im  letzten  Moment  noch  verhindert \nhat, fanden Regierung und Parlament sehr rasch zu einer konstruktiven \nKooperation.  Die  Regierung  legte  alle  relevanten  Notmassnahmen, \nauch wenn die Rechtslage nicht immer ganz klar war, der Legislative \nzur Genehmigung  vor  und optimierte  im  Dialog einzelne Verordnun-\ngen. Der Rat schlug ein enorm hohes Tempo vor und raufte sich – zu-\nmindest am Anfang – über die Fraktionsgrenzen hinaus zu breit abge-\nstützten Entscheidungen durch. Wie schnell wir dabei vorgehen konn-\nten, hat selbst mich als alten Fuchs überrascht.  \nDrittens: Auch die Gemeinden waren auf der Höhe ihrer Aufgaben. Sie \nsetzten die Vorgaben des Kantons um  – konsequent, aber mit Augen-\nmass. Wie Mitte März 2020 Fernunterricht durch die Schulgemeinden \naus dem  Bodengestampft wurde,  nötigt  uns grössten Respekt ab. Be-\nhörden, aber auch die Lehrpersonen haben hier Unglaubliches geleistet. \nGleiches gilt auch für die Menschen in der Pflege, die unter schwierigs-\nten Bedingungen an vielen Orten über sich hinausgewachsen sind. Die \nunbürokratische Hilfe der Gemeinden für Selbstständige, die zwischen \nStuhl und Bank zu geraten drohten, gehört ebenfalls mit zur Erfolgsge-\nschichte  und bestätigt, wie  gut die Subsidiarität und insbesondere die \nSozialhilfe mit ihrer Nähe zu den Bedürfnissen der sozial Schwächeren \nauch im Krisenfall funktioniert. Den Lehrpersonen und den Pflegenden \nmöchten wir an dieser Stelle noch einmal ein ganz herzliches Danke-\nschön aussprechen.  \nTrotzdem, es war nicht alles Gold, was glänzte, vieles hat nicht so ge-\nklappt, wie es hätte klappen sollen. Beispiel 1: das Versagen der EDK \n(Schweizerische Konferenz der kantonalen Erziehungsdirektoren), für \ndie  Abschlussprüfungen  von  Mittelschulen  und  Berufsbildung  eine \nüberzeugende, gemeinsame Lösung zu vereinbaren. Da haben wir ein \nbedauerliches Versagen des Föderalismus zu konstatieren, für den un-\nser Kanton, die Präsidentin der EDK,  unsere Bildungsministerin  (Re-\ngierungsrätin Silvia Steiner) mitverantwortlich ist.  \nBeispiel 2: die Unfähigkeit der eidgenössischen Räte und auch des Kan-\ntonsrates, unsere Unfähigkeit, für die Geschäftsmieten eine vernünftige \nLösung zu finden. Das hat im Effekt dazu geführt, dass Hunderte von \nMillionen Franken aus Steuergeldern direkt zu den Vermietern und ins-\nbesondere zu den grossen Immobilienfirmen geflossen sind.  \nDrittes Beispiel: Der beste Plan nützt nichts, wenn die Verantwortlichen \nsich nicht daranhalten, da stimme ich meinem Vorredner, Daniel Wäf-\nler,  ausdrücklich  zu.  Das  Fehlen  von  Masken  und  Schutzkleidung  zu \n \n15 \nBeginn  der  Pandemie  war  dramatisch.  Die  fast  schon  panischen  Be-\nschaffungsaktionen auf allen Ebenen, die fehlende Übersicht über Spi-\ntalbetten,  Intensivpflegeplätze  und  Beatmungsgeräte  sind  kein  Ruh-\nmesblatt für die Zürcher Gesundheitsversorgung. Mangelhaft war nicht \ndie Planung, sondern die Umsetzung. Der permanente Kostendruck auf \ndie Spital- und Pflegeeinrichtungen, die Verselbstständigung der Spitä-\nler und die vollständige Auslagerung der Pflege auf die Gemeinden ha-\nben sich hier bitter gerächt. Es gibt nur eine Lehre: Es geht nicht ohne \nein Minimum an gemeinsamer kantonaler Planung, es geht nicht ohne \nKontrollen und Eingriffe dort, wo Vorgaben nicht eingehalten oder so-\ngar verletzt werden. \nEin letztes Beispiel, eng mit diesem letzten Punkt verbunden: Die Pfle-\ngeheime fühlten sich in der ersten Pandemiephase über weite Strecken \nallein und im Stich gelassen. Sie mussten die pflegerischen Herausfor-\nderungen bewältigen, die tief verunsicherten Bewohnenden und Ange-\nhörigen beruhigen, viele Todesfälle verarbeiten und dies zum Teil mit \nviel weniger Personal, weil viele Pflegenden selber an Corona erkrankt \nwaren. Weder die Gesundheitsdirektion noch die privaten Verbände er-\nwiesen sich dabei als wirkliche Hilfe  \nWo gibt es Handlungsbedarf? Ich sehe ihn vor allem in zwei Punkten. \nEin erster Punkt: Offensichtlich genügt der Notfallartikel 72 in der Kan-\ntonsverfassung nicht. Er erlaubt Notmassnahmen und Notverordnungen \ngrundsätzlich nur, wenn «die öffentliche Sicherheit» – das ist ein Zitat \naus  der  Verfassung  –  «schwerwiegend  gestört  oder  unmittelbar  be-\ndroht» ist. Die Erfahrungen haben gezeigt: Das genügt nicht. Die Pan-\ndemie hat im engen verfassungsmässigen Sinn nicht die Sicherheit des \nKantons,  der  Bevölkerung  gefährdet,  sehr  wohl  aber  die  Gesundheit, \ndas wirtschaftliche Überleben und die soziale Sicherheit. Das aber hat \ndie bürgerliche Mehrheit im Verfassungsrat damals ausdrücklich nicht \nberücksichtigt, sogar ausgeschlossen bei der Formulierung von Artikel \n72.  Diese  Lücke  muss  geschlossen  werden.  Wir  unterstützen  deshalb \ndas Postulat 141/2020 von Martin Hübscher und Benjamin Fischer, das \neine Regelung in diesem Bereich fordert. Wir verlangen aber ausdrück-\nlich, dass die Sache nicht nur in einem eigenen Notstandsgesetz gere-\ngelt werden muss, sondern auch mit einer Ergänzung der Kantonsver-\nfassung. \nEine zweite Überlegung: Der Kantonsrat hat zwar – da ist dem Bericht \nzuzustimmen  – seine  Aufgaben durchaus  bewältigt  in der ersten  Kri-\nsenphase.  Dass  die  Kommissionen  aber  fast  einen  Monat  nicht  mehr \ntagen konnten im Lockdown, war im Rückblick ein klarer Fehler. Wir \nmüssen alles daransetzen, dass unser Rat und alle seine Gremien in Zu-\nkunft raschestmöglich zum digitalen Krisenmodus übergehen können, \nohne dass dafür Nacht-und-Nebeleinsätze von Präsidium, Geschäftslei-\ntung und Parlamentsdiensten nötig sind. Den Empfehlungen 10 und 11 \nder Subkommission stimmen wir deshalb ohne Einschränkung zu. \nAbschliessend:  Der  vorliegende  Bericht  ist  ein  Zwischenbericht.  Die \nSubkommission hat ganze Arbeit geleistet, dafür herzlichen Dank. Der \nBericht  zeigt,  dass  eine  interdisziplinäre  Aufarbeitung  der  Krisenmo-\nnate Sinn macht. Das trifft aber ganz besonders auch auf die Entwick-\nlung  der  Pandemie  und  der  politischen  Reaktion  darauf  ab  Sommer \n2020  zu.  Wir  verlangen,  dass  die  Subkommission,  allenfalls  in  leicht \nangepasster Zusammensetzung, auch die zweite Phase der Corona-Po-\nlitik, die zweite Welle und den laufenden Ausstieg aus den verhängten \nEinschränkungen kritisch begleiten soll. Sie soll dabei auf die Unter-\nstützung  aller  relevanten  Aufsichts-  und  Sachkommissionen  zurück-\ngreifen, die Berichte der Finanzkontrolle berücksichtigen und eng mit \nder Regierung zusammenarbeiten. Ein Schwerpunkt ihrer Arbeit sollten \nvor allem jene Massnahmen sein, bei welchen der Kanton Zürich über \ndie Vorgaben des Bundes hinausgegangen ist.  \nZusammenfassend halten wir fest: Der Staat – in unserm Fall der Kan-\nton und die Gemeinden – hat die erste Phase der Corona-Pandemie gut, \nsogar sehr gut bewältigt. Er hat effizient und flexibel und alles andere \nals  bürokratisch  gehandelt.  Föderalismus  und  Miliz  haben  sich  im \nGrundsatz einmal mehr bewährt. Das soziale Netz hat sich auf allen drei \nStaatsebenen als tragfähig erwiesen, auch dank der parteiübergreifen-\nden Bereitschaft, zusammenzustehen und nach dem Grundsatz «Wo ein \nWille ist, ist auch ein Weg» gemeinsam zu handeln. Das war eine wirk-\nlich positive Erfahrung des letzten Jahres. Ich danke Ihnen.  \n \n", "André Müller (FDP, Uitikon): Das heutige Geschäft hätte natürlich das \nPotenzial, zu einer ausladenden Corona-Debatte zu werden. Dabei wür-\nden Sie, liebe, geschätzte Parlamentarierinnen und Parlamentarier, aber \nleider verkennen, worum es in diesem Bericht der Subkommission Not-\nstandsmassnahmen  Corona-Pandemie  wirklich  geht,  nämlich  um  die \nBeurteilung  der  Arbeit  der  Zürcher  Regierung  während  der  ausseror-\ndentlichen  Lage  von  Mitte  März  bis  etwa  Mitte  Juli/Anfang  August \nletzten Jahres. Wir sind also  noch  nicht am Ende, sondern es ist, wie \nvon Markus Späth angesprochen, erst der  erste Zwischenbericht,  und \ndabei sollten wir es in der Diskussion auch belassen.  \n \n17 \nDer  Bericht  beleuchtet  eine  grosse  Menge  an  Aspekten,  kommt  aber \nzum Schluss, dass die Regierung und die Verwaltung die ausserordent-\nliche Lage weitgehend in der ordentlichen Organisation und den übli-\nchen Prozessen bewältigen konnten. Insbesondere die sehr gute Zusam-\nmenarbeit  zwischen  Volkswirtschafts-  und  Finanzdirektion  hat  zur \nschnellen und unbürokratischen Antwort auf die wirtschaftlichen Fol-\ngen der Krise beigetragen. Auch die Zusammenarbeit mit der kantona-\nlen Führungsorganisation als operativem Koordinations- und Führungs-\norgan hat sich zur Bewältigung der Notlage bewährt, wobei man nicht \nimmer sicher war, wie operativ der Sicherheitsdirektor zumindest me-\ndial in der Gesundheitsdirektion mittun wollte. Der Krisenbewältigung \ndurch  Behörden, Verwaltung  und  Politik  während der ausserordentli-\nchen  Lage  ist daher ein  gutes Zeugnis auszustellen, und wir  möchten \nuns ausdrücklich für diese Arbeit bei allen Beteiligten bedanken. Aus \ndiesem Grund werde ich mich wie gewohnt kurz halten, es seien hier \nlediglich zwei Punkte erwähnt, wo wir Verbesserungspotenzial sehen: \nErstens, die Pandemievorbereitung, das ist die Empfehlung 13 der Sub-\nkommission: Ein 100-prozentiger Schutz kann und soll nicht bereitge-\nstellt werden, das hat uns diese Pandemie vor Augen geführt. Unser Le-\nben ist risikoreich, und gewisse Risiken sind selbst mit immensen Kos-\nten nicht vollständig zu vermeiden. Die Pandemie hat uns hoffentlich \ngelehrt, mit Risiken besser zu leben und zu verstehen, dass wir unsere \nVollkasko-Mentalität  ablegen  müssen;  selbst  der  Staat  hat  begrenzte \nMöglichkeiten. Daher ist es umso wichtiger, dass niederschwelliges Ri-\nsikomanagement konsequent umgesetzt wird. Es ist unabdingbar, dass \nvorgeschlagene Vorkehrungen im Sinne einer «best practice» von allen \nVerwaltungseinheiten  umgesetzt  werden.  Es  ist  daher  überraschend, \ndass  selbst  geringste  Mengen  an  Schutzmaterial,  obwohl  flächende-\nckend  empfohlen  und  in  gewissen  Bereichen  sogar  vorgeschrieben, \nnicht vorhanden waren. Wir sprechen von einfachstem Schutzmaterial \nwie  Masken,  Handschuhen,  Schutzanzügen  für  Pflegepersonal.  Es \nsollte nicht sein, dass im März 2020 auf private Initiative und gestützt \nauf  private  Kontakte  ein  Flugzeug  von  Zürich  nach  China  geschickt \nwerden  muss,  um  den  minimalsten  Bestand  an  Schutzmaterial  in  die \nSchweiz zu bringen. Klar, der Kanton Zürich war hier nicht schlechter \nals  andere  Kantone  und  der  Bund  trägt  eine  Hauptverantwortung  für \nden  ungenügenden  Start  in  die  Krise.  Aber  trotzdem  ist  hier  unseres \nErachtens  Aufklärungsarbeit  bei  allen  verantwortlichen  Stellen  erfor-\nderlich. Niederschwellige Krisenvorbereitung muss sich in der Kultur \nsich \ngerächt, \nebenfalls \ndass  wir \nverschiedene \nder  verantwortlichen  Institution  widerspiegeln.  Es  wäre  daher  ange-\nzeigt, wenn die GPK auch in Zukunft ein Auge auf die Umsetzung die-\nser Vorbereitungsarbeiten werfen könnte. \nZweitens, Geschäftskontinuitätsmanagement, das ist Empfehlung 5 in \nVerbindung mit Empfehlung 4: Wir waren, ehrlich gesagt, überrascht \nfestzustellen,  dass  es  im  Kanton  Zürich  noch  Verwaltungseinheiten \ngibt, die nicht über ein komplett ausgebautes Business Continuity Ma-\nnagement  verfügen. Was aber  vor allem  überrascht  hat, war, dass  im \nJahre  2020  die  Möglichkeiten  zum  dezentralen  Arbeiten,  das  heisst \nHome-Office, nicht flächendeckend ausgebaut waren. Es musste in der \nPandemie  sowohl  Hardware  wie  Software  besorgt  werden,  und  auch \nprozessmässig war man nicht auf dezentrales Arbeiten vorbereitet. Es \nIT-\nhat \nSchnittstellenprojekte im Kanton ungenügend oder gar nicht umgesetzt \nhaben. Der Bericht zeigt klar, dass im juristischen Bereich nach wie vor \nstark mit physischen Akten gearbeitet werden muss, was während der \nPandemie zu Problemen  führte. Bei der Interaktion zwischen Polizei, \nStrafverfolgungsbehörden und Gerichten wurde uns leider das Versa-\ngen rund um RIS II (Rechtsinformationssystem II) plastisch vor Augen \ngeführt und wir erwarten, dass die Justizdirektion hier dringend Abhilfe \nschafft. Dass  mit digitalen Prozessen auch der Informationsaustausch \nund die Informationsverarbeitung erleichtert werden, sollte der Verwal-\ntung und Regierung den nötigen Ansporn geben, technologisch weiter \nin die  Zukunft zu schreiten. Digitale  Technologien erreichen  viel  hö-\nhere Skalenerträge in jedem Prozessschritt und fördern agiles und de-\nzentrales  Arbeiten,  was  nicht  nur  zeitliche  und  finanzielle  Vorteile \nbringt, sondern in Zukunft auch einen positiven Effekt auf die Attrakti-\nvität des Kantons als Arbeitgeber haben sollte. \nWir alle haben viel erlebt und viel gelernt im Frühling 2020. Eine Krise \nist immer auch eine Chance und ich bin zuversichtlich, dass wir die Er-\nfahrungen aus der Corona-Krise in Zukunft positiv für den Kanton Zü-\nrich  einbringen  können.  In  diesem  Sinne  bedankt  sich  die  FDP  aus-\ndrücklich bei der Regierung und bei allen Angestellten des Kantons Zü-\nrich für ihre unermüdliche Arbeit unter massiv erschwerten Bedingun-\ngen. \n \n", "Gregor  Kreuzer  (GLP,  Zürich):  Es  ist  keine  Frage,  die  Zürcherinnen \nund  Zürcher,  die  Verwaltung  und  die  Regierung  waren  Anfang  2020 \neiner sehr aussergewöhnlichen Situation ausgesetzt. Der Pandemie war \nnicht mit einer einfachen und schnellen Lösung beizukommen. Die Da-\ntenlage war mindestens verwirrend. Und wir sind uns alle einig: Viele \n \n19 \ngesichtslose Unbekannte in der Verwaltung und im Gesundheitssystem \nhaben viel Applaus verdient. \nDer vorliegende Bericht, welchen die GLP genehmigen wird, regt aber \nin  einigen  Punkten  zum  Nachdenken  an,  vier  davon  herausgepickt: \nWährend die theoretische Vorbereitung auf eine Pandemie in der Füh-\nrung der Verwaltung des Kanton Zürich ansehnlich war und einiges an \nRessourcen verschlungen hat, war die Umsetzung wesentlich modera-\nter. Die vom Kanton geplanten Lager mit Schutzmaterialien waren in \nder Realität schlicht nicht vorhanden. Freundliche Mails im Vorfeld ha-\nben daran auch nichts geändert. Selbst die Kantonsapotheke war nicht \nvorbereitet. Und hier eine Randbemerkung: Damit steht der Liberalisie-\nrung der Kantonsapotheke ja wohl nichts mehr im Weg, ihre Existenz \nwurde  stets  auch  mit  dem  Krisenfall  und  dem  Vorhandensein  von \nSchutzmaterialien und notwendigen Medikamenten begründet. Diesbe-\nzüglich war auch die Kantonsapotheke nicht vorbereitet. Die «Lesson \nlearned» hier ist, dass die kantonalen sowie die privaten Gesundheits-\norganisationen Pflichtlager anlegen müssen, aber bitte nicht mit einem \ngrossen Kontrollapparat, sondern einer Incentivierung mit Androhung \nvon signifikanten Sanktionen bei Nichteinhalten in der nächsten Krise.  \nDie Führung der Verwaltung, also der Regierungsrat, hat leider auch im \nLicht der situationsgegebenen Schwierigkeiten nicht brilliert. Der Re-\ngierungsausschuss hat sich mit dem Ausschluss der Gesundheitsdirek-\ntion bereits bei seiner Entstehung disqualifiziert und hat mit zwei Sit-\nzungen  wohl  auch  nicht  viel  zur  Krisenbewältigung  beigetragen.  Der \nRegierungsrat hat die Krise im normalen Zyklus der Ratssitzungen ab-\ngesessen. Zudem war das Auftreten einzelner Regierungsräte mit dem \nRegierungsrat widersprechenden Aussagen nicht nur peinlich, sondern \nauch aktiv schädlich für die Kontrolle der Pandemie. In einer solchen \nSituation sollte eine Regierungsrätin sich zusammenreissen und die Po-\nlitik zu Hause lassen. In der nächsten Krise könnte der Regierungsrat \nmit  einem  Kommunikationsregime  aus  einem  Guss  auftreten  und  die \nEinigkeit zeigen, welche dem Gremium ansteht. \nGeführt hat uns die KFO, und dies – obwohl mit Anfangsschwierigkei-\nten – als lernende Organisation und mit gutem Zeugnis; ein Danke von \nmir an dieser Stelle. Leider hat man diese Lehren nach dem Juni 2020 \nwieder vergessen und das Resultat vom Herbst kennen wir alle.  \nEin Effekt der ersten Phase der Pandemie war die Überforderung der \nBildungsdirektion, welche hier spezifisch erwähnt werden soll. Es gibt \nseit langem die Anforderung an eine Digitalstrategie der Volksschule, \nwelche im Wesentlichen verschlafen wurde. Als dann die Krise da war, \nmussten die Lehrer selbst einspringen und die digitale Schule sozusa-\ngen im Alleingang entwickeln. Da stellt sich natürlich die Frage, wieso \nwir eine Verwaltung  und deren  Führung so reichlich  mit Steuern füt-\ntern.  Nun  denn,  die  Lehrer  haben  mit  verschiedensten  Ansätzen  zum \nTeil gute Resultate erzielt. Der Beweis ist also erbracht: We can. Jetzt \nheisst es für die Führung in der Bildungsdirektion aufzuwachen und mit \nden gemachten Erfahrungen schleunigst die Volksschule ins 21. Jahr-\nhundert zu bringen. Ähnliches gilt auch für Kindertagesstätten. Das Re-\nsultat  des  Nicht-vorbereitet-Seins  resultierte  in  einem  Schnellschuss, \nwelcher  sich  als  Rohrkrepierer  erwies.  Ich  gehe  fest  davon  aus,  dass \ndies in der nächsten Krise, also allenfalls diesen Herbst, nicht mehr so \npassiert. \nEin wichtiger Punkt noch: Der Bericht behandelt nur den Zeitraum bis \nzum  Ende  der  ausserordentlichen  Lage  Anfang  Sommer  2020.  Wir \nmüssen aber insbesondere auch die Zeit danach aufrollen und Lehren \ndaraus  ziehen.  Krisen  werden  nicht  im  Sprint,  sondern  im  Marathon \nüberwunden.  Während  wir  den  Marathon  auch  heute  noch  nicht  zu \nEnde gelaufen sind, lohnt es sich allenfalls schon jetzt herauszufinden, \nwas wir gut gemacht haben, aber auch, wie man einen Marathon besser \nläuft, sodass wir in der nächsten Krise nicht sofort ins Husten geraten.  \n \n", "Edith Häusler (Grüne, Kilchberg): Die Corona-Pandemie hat uns zwei-\nfellos auf dem linken Fuss erwischt. Der komplette Lockdown vom 16. \nMärz 2020 hatte  –  und  hat immer  noch  –  für sehr viele Menschen  in \nunserm Kanton einschneidende Folgen in ihrem Leben, und für wahr-\nscheinlich sehr viele ist das bis heute so. Bevor ich nun aber auf ein-\nzelne Punkte eingehe, welche für die Grüne Partei zentral sind, möchte \nich allen Dienststellen, welche direkt und indirekt mit der Bewältigung \nder  Krise  beschäftigt  waren,  herzlich  für  ihren  unglaublichen  Einsatz \ndanken. Es hat sich letztlich gezeigt, dass diese Pandemie mit einer gu-\nten Zusammenarbeit über alle Instanzen einigermassen bewältigt wer-\nden konnte. \nDer  Bericht  der  Subkommission  beleuchtet  nur  die  Zeit  der  ersten \nWelle bis Juli 2020. Grundsätzlich, kann man sagen, sind wir recht gut \ndavongekommen, verglichen mit unseren Nachbarländern, allen voran \nItalien, auf jeden Fall. Trotzdem zeigten sich in der Krisenvorbereitung \nSchwächen. Die Pandemievorsorgeplanung war auch im Kanton Zürich \nnur ungenügend umgesetzt und teilweise gar nicht vorhanden. Es fehlte \nan allen Ecken und Enden an Schutzmaterial wie Masken und Desin-\nfektionsmittel.  Die  betriebliche  Pandemievorbereitung  sowohl  inner-\nhalb der kantonalen Verwaltung wie bei den privaten Unternehmen und \n \n21 \nHaushalten  liegt  primär  eigentlich  in  deren  eigenen  Verantwortung. \nAber wo blieb sie, diese Verantwortung? Gleiches gilt für die Gesund-\nheitsinstitutionen und die Gemeinden als Träger von Alters-und Pflege-\nheimen. Die Gesundheitsdirektion hat sie noch im September 2019 in \neinem  Schreiben  an  die  Notwendigkeit  einer  Pandemievorsorge  erin-\nnert. Wo bleibt die Eigenverantwortung? Wie sich aber schnell heraus-\nstellte, wurden diese Empfehlungen nicht ernst genug genommen. Eine \nverbindliche Pandemieverordnung auch auf betrieblicher Ebene  muss \nschlicht und einfach vorhanden sein. \nWas  die  Subkommission  besonders  erstaunte,  war  die  Tatsache,  dass \ndie Gesundheitsdirektion, die aufgrund ihrer Zuständigkeiten besonders \nstark von  der Pandemie betroffen war,  nicht  im Regierungsausschuss \nvertreten war. Wieso? Die Ernennung des Finanzdirektors (Regierungs-\nrat Ernst Stocker) in den Ausschuss begründete der Regierungsrat mit \nden  finanziellen  Auswirkungen der zu treffenden Massnahmen sowie \nderen Auswirkungen auf das Personal der kantonalen Verwaltung. Aber \ngemäss dem Leiter der KFO (Thomas Würgler) hätte die Bewältigung \nder Pandemie logischerweise im gesundheitlichen und medizintechni-\nschen Bereich den Schwerpunkt setzten müssen, zumal der Ausschuss \nfaktisch keine Wirkung zeigte – auch, weil er sich nur zweimal getrof-\nfen hat. Die erste Empfehlung des Corona-Subkommissionsberichts be-\nzieht  sich  deshalb  zu  Recht  auf  den  Nutzen  eines  Regierungsratsaus-\nschusses, welcher bei einer möglich anderen Krise grundlegend über-\ndacht werden sollte. \nAuch  die  Zusammenarbeit  mit  den  Gemeinden  verlief  nicht  wie  ge-\nwünscht überall reibungslos. In den Städten Winterthur und Zürich, die \nallein schon aufgrund ihrer Grösse besonders von der Krisensituation \nbetroffen waren, verlief die Zusammenarbeit mit dem Kanton während \nder  ausserordentlichen  Lage  grundsätzlich  gut.  Hingegen  beklagten \nsich vor allem kleinere Gemeinden über eine ungenügende Kommuni-\nkation in Bezug auf die Zuständigkeiten. So wurden weder der Gemein-\ndeverband  noch  Vertreter  der  beiden  Grossstädte  Zürich  und  Win-\nterthur in der KFO einbezogen. Das wäre aber notwendig gewesen.  \nUnd ein letzter Punkt, der zu denken gibt, waren die pandemievorsor-\ngenden Massnahmen im Asylbereich: Die Betreuung der Menschen in \nden  Asylzentren,  wie  in  Adliswil  und  im  Erlenhof,  ist  skandalös \nschlecht organisiert. Man kann einfach auch sagen: Sie wurde verges-\nsen, obwohl von verschiedenen Stellen immer wieder darauf aufmerk-\nsam gemacht wurde, dass in den kantonalen Notunterkünften zu wenig \nfür den Schutz der abgewiesenen Asylbewerberinnen und Asylbewer-\nber  unternommen  wurde.  Die  zuständige  Staatsanwaltschaft  trat  im \nSeptember 2020 jedoch wegen mangelnder Hinweise auf einen Straf-\ntatbestand nicht auf die Strafanzeige ein. Oder anders gesagt: Es inte-\nressiert halt einfach zu wenig. \nLetztlich möchte ich aber auch meinen Kolleginnen und Kollegen der \nGeschäftsprüfungskommission  danken  für  die  gute  Zusammenarbeit, \nauch den Subkommissionsmitgliedern für den Bericht. Und für den Be-\nricht  selber,  der  sehr  viel  Arbeit  bedeutete,  möchte  ich  herzlich  auch \nunserem Sekretär Christian Hirschi danken. Herzlichen Dank.  \n \n", "Farid  Zeroual  (Die  Mitte,  Adliswil):  Die  Corona-Pandemie  hat \nSchwachstellen in der Krisenvorbereitung in der Schweiz, im Kanton \nZürich und in vielen Gemeinden und Institutionen aufgedeckt. Bei der \nBewältigung  dieser  für  unsere Generation  einmaligen, ausserordentli-\nchen Lage sind viele Organisationen und Aufgabenträger kurzfristig an \nihre Grenzen gestossen und mussten innert kurzer Zeit neue, angepasste \nVerhaltensweisen und Vorgehen erarbeiten und umsetzen. Wie gut ist \ndies im Kanton Zürich gelungen? Mit dieser Fragestellung durfte sich \ndie Subkommission eingehend befassen und Bericht erstatten.  \nDer Bericht der Subkommission gibt der Krisenbewältigung im Kanton \nZürich (Brian Martin) im Frühjahr 2020 insgesamt gute Noten. Kanton \nund Gemeinden im Kanton Zürich haben zügig eine wirksame Krisen-\norganisation hochgefahren. Mit Fernunterricht in den Schulen, Notfall-\nhilfe für Selbstständigerwerbende und vor allem mit Kapazitätsanpas-\nsungen in den Spitälern sind zielgerichtet und zweckmässig Massnah-\nmen zur Bewältigung der ersten Phase der Pandemie umgesetzt worden.  \nDoch  der  Bericht  benennt  auch  Schwachstellen  bei  der  Vorsorge  zur \nBewältigung von Krisen und Katastrophen: Fehlendes Schutzmaterial \nim Gesundheitswesen zu Beginn der Krise deckte Mängel bei der Vor-\nratshaltung  in den Institutionen auf allen Stufen auf; dies, obwohl  im \nSeptember  2019  noch ein  Schreiben des Kantonsarztes auf die Uner-\nlässlichkeit  einer  geeigneten  Pandemievorsorgeplanung  und  entspre-\nchende Vorratshaltung an Schutzmaterialen hingewiesen hat. Letztend-\nlich führte dies zu einer sehr kurzfristigen Beschaffung von Maschinen \nund Materialien zur Herstellung von Schutzmasken in der Schweiz. Im \nNachhinein wirkt dies wie ein Jekami: Jeder macht, was er will, keiner, \nwas er soll, aber alle machen mit. Die Regeln zur Vorratshaltung müs-\nsen überprüft und zukünftig stufengerecht umgesetzt werden.  \nDas  für  die  Sicherstellung  des  Betriebes  in  Krisen  erforderliche  Ge-\nschäftskontinuitätsmanagement  –  oder  Neudeutsch:  BCM,  Business \nContinuity Management – ist nur vereinzelt definiert und eine periodi-\nsche Überprüfung findet nur sporadisch statt. Bei BCM gilt, was sonst \n \n23 \nbei sportlichen oder  musikalischen  Leistungen zählt: Üben, üben  und \nnochmals üben. Nur so kann im Ernstfall darauf gezählt werden, dass \nNotfallprozeduren und die technisch oder organisatorischen Hilfsmittel \nauch wirklich funktionieren.  \nAls weitere Erkenntnis hat sich gezeigt, dass die Digitalisierung in un-\nterschiedlichem  Reifegrad  in  den  Verwaltungen,  Schulen  und  in  der \nJustiz  umgesetzt wurde. Dies  hat teilweise zu Beginn der  Krise beim \nHome-Office  oder  beim  Fernunterricht  zu  Engpässen  und  ver-\nschiedentlich zu Einschränkungen im Betrieb der Verwaltung geführt. \nAber auch in diesem Bereich muss mit geeigneten Initiativen im Rah-\nmen der IKT-Strategien (Informations- und Kommunikationstechnolo-\ngie) auf allen Ebenen die Situation verbessert werden.  \nMit insgesamt 16 Empfehlungen adressiert der Bericht die beschriebe-\nnen Schwachstellen. Diese stimmen auch weitgehend mit den Befunden \ndes von der Regierung in Auftrag gegebenen, unabhängigen, externen \nGutachtens überein.  \nDie Mitte-Fraktion nimmt den Bericht der Subkommission zur Kennt-\nnis und teilt die Einschätzung, dass der Kanton Zürich rasch und meist \nwirksam auf die  Herausforderungen der ausserordentlichen  Lage rea-\ngiert hat. Erkannte Versäumnisse bei der Vorbereitung und Vorratshal-\ntung sind  nun zügig zu beheben. Die erforderlichen Massnahmen zur \nBehebung sollen umgesetzt und im Rahmen der Oberaufsicht des Kan-\ntonsrates überprüft werden. Dies ganz im Sinne von auf das Beste zu \nhoffen und sich auf das Schlimmste vorzubereiten. \n \n", "Manuel Sahli (AL, Winterthur): Erst einmal möchte ich mich auch bei \nder gesamten Subkommission und beim Regierungsrat für die gute Zu-\nsammenarbeit bei der Erarbeitung unseres Berichts und unserer Unter-\nsuchung bedanken. Der Bericht ist ja inzwischen insbesondere in An-\nbetracht der sich schnell wandelnden Lage auch schon wieder ein biss-\nchen veraltet oder schon ein bisschen verjährt beziehungsweise schon \nein Jahr alt, aber trotzdem immer noch aktuell. Um aber die ganze be-\nsondere Lage ein bisschen zu beleuchten, müssen wir zuerst mal einen \nSchritt  zurück  machen.  Es  ist  ja  keineswegs  so,  dass  wir  hier  in  der \nSchweiz auf eine solche Epidemie völlig unvorbereitet sind oder unvor-\nbereitet wären, müsste man sagen. So wurde Anfang 2016 bereits eine \nAnpassung des Epidemiegesetzes des Bundes erlassen. Und der Weg, \nwie diese Anpassung hier im Kanton ankam, ist ein bisschen bezeich-\nnend:  Denn  die  entsprechend  notwendige  Anpassung  des  kantonalen \nGesundheitsgesetzes  wurde  im  Oktober  2019  durch  diesen  Rat  ohne \nGegenstimme  verabschiedet.  Doch  bis  zur  Inkraftsetzung  dieses  Ge-\nsundheitsgesetzes dauerte es nochmals bis zum 26. März 2020. Sie mer-\nken es, wir befanden uns bereits mitten in der Pandemie, als die Anpas-\nsung an dieses Gesetz, die eigentlich auch zur Vorsorge oder Behand-\nlung  einer  solchen  Epidemie  entwickelt  wurde,  überhaupt  bei  uns  in \nKraft war. Diese späte Inkraftsetzung der Gesetzesänderung zeigt auch \nein bisschen und steht sinnbildlich dafür, mit welch einem Laisser-faire \nin diesem Bereich im Vorfeld der Pandemie gehandelt wurde oder wie \ndiese mögliche Gefahr eher weniger ernst genommen wurde. Dies lässt \nsich auch an anderer Stelle zeigen – der Bericht zeigt es auf –, beispiels-\nweise bei der Pandemievorsorgeplanung, die trotz Empfehlungen auch \ndes Kantonsrates von den kantonalen Gesundheitsinstitutionen bei der \nBeschaffung von Schutzmaterial nicht richtig ernstgenommen oder un-\ngenügend vollzogen wurde. Auch die Kantonsapotheke ist hier zu kri-\ntisieren.  Sie  hat  den  impliziten  Auftrag,  genügend  Schutzmaterial  zu \nbeschaffen beziehungsweise einen Vorrat zu halten. Auch dies wurde \nungenügend erfüllt. Schaut man dann weiter, beim Eintritt in die aus-\nserordentliche  Lage,  konnte  man  innerhalb  des  Regierungsrates  ge-\nwisse Dissonanzen ausmachen. Es mutet die AL schon merkwürdig an, \ndass während dieser  Zeit ein Regierungsausschuss gebildet wurde,  in \ndem mitten in einer gesundheitlichen Krise nicht einmal die Vorstehe-\nrin der Gesundheitsdirektion Einsitz hatte. Dies wirft kein gutes Licht \nauf  die  eigentlich  schon  gute  Arbeit  des  Gesamtregierungsrates  wäh-\nrend dieser  Krise.  Auch  hatten wir den Eindruck, dass die  Kantonale \nFührungsorganisation, kurz KFO, während dieser Zeit wohl auch hier \nein umso höheres Gewicht und Einfluss auf die Regierung hatte. Diese \nvom Polizeikommandanten geführte Organisation war durch ihre per-\nsonelle Besetzung und Führung ebenfalls näher bei der Sicherheitsdi-\nrektion  als  bei  der  Gesundheitsdirektion,  die  lediglich  über  den  Kan-\ntonsärztlichen  Dienst  im  Fachstab  der  KFO  vertreten  war  und  damit \nkaum  die  Erste  Geige  spielte.  Um  es  noch  genauer  aufzuzeigen:  Die \nSicherheitsdirektion hingegen war mit dem Amt für Militär und Zivil-\nschutz,  der  Feuerwehr  sowie  auch  der  Kantonspolizei  immerhin  mit \ndrei Vertretern vertreten, obwohl es sich hier ja eigentlich um eine Ge-\nsundheitskrise  handelte.  Vielleicht  könnte  man  diese  kantonale  Füh-\nrungsorganisation flexibler an die Situation anpassen respektive der Ge-\nsundheitsdirektion auch mehr Einfluss geben. Die AL hatte da den Ein-\ndruck, dass der Kanton in der ausserordentlichen Lage sehr polizeilastig \norganisiert  war,  obwohl  wir  es  hier  mit  einem  gesundheitlichen  Not-\nstand  zu  tun  hatten.  Hier  erstaunt  es  auch,  dass  es  trotzdem  noch  zu \nMissständen in Asylbewerberheimen kam, die der Sicherheitsdirektion \n \n25 \nunterstellt  sind,  die  hier  gut  vertreten  war.  Verstehen  Sie  mich  aber \nnicht falsch: Trotz all dieser Kritik – auch die Kantonale Führungsor-\nganisation hat gut funktioniert respektive die Gesamtarbeit wurde hier \ngut erledigt.  \nNicht unerwähnt darf man übrigens auch den Versuch des Regierungs-\nrates  lassen,  den  Betrieb  des  Kantonsrates  kurzfristig  ausser  Kraft  zu \nsetzen.  Jedoch  kann  man  auch  hier  sagen,  dass sich  die  Lage  schnell \nbereinigt hat und die Zusammenarbeit von Kantonsrat und Regierungs-\nrat gut funktioniert hat. Positiv ist auch hier explizit zu erwähnen, dass \nder  Regierungsrat  ohne  explizite  Notwendigkeit  die  entsprechenden \nNotverordnungen zeitnah zur Abstimmung beziehungsweise Genehmi-\ngung  vorgelegt  hat. Gesetzgeberischer  Klärungsbedarf besteht sicher-\nlich  auch  noch  bei  den  wirtschaftlichen  Hilfen,  deren  Notwendigkeit \nbisher  verfassungsmässig  bei  der  Ausarbeitung  nicht  berücksichtigt \nworden war. Dieses Thema muss hier im Kantonsrat entsprechend auf-\ngegriffen werden. Insgesamt kann man festhalten: Auch hier hat die Zu-\nsammenarbeit erfreulich gut funktioniert.  \nZusammenfassend kann man nochmals sagen, dass im Vorfeld die Ge-\nfahr eine Pandemie wohl eher mit einer Laisser-faire-Mentalität behan-\ndelt wurde. Offensichtlich hatten die Gesundheitsorganisationen, insbe-\nsondere auch die Spitäler, zu wenig Schutzmaterial an Lager. Als dann \ndie Krise da war, war die bei diesem Thema eigentlich zuständige Ge-\nsundheitsdirektion  plötzlich  aussen  vor  und  sass  nicht  in  den  verant-\nwortlichen  Gremien  beziehungsweise  war  dort  eher  untervertreten. \nTrotz allem  hat der Regierungsrat  die ausserordentliche  Lage alles in \nallem zufriedenstellen gemeistert. Die AL nimmt den Bericht der Sub-\nkommission entsprechend zur Kenntnis. Besten Dank.  \n \n", "Ratspräsident Benno Scherrer: Damit haben die Fraktionen ihre Posi-\ntionen dargelegt. Ab nun gilt eine Redezeit von fünf Minuten.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Gerne  gebe  ich  aus  meiner  Sicht  als \nehemaliger Kantonsratspräsident, der zu Beginn der Corona-Krise zwi-\nschen Ende Februar und Anfang Mai 2020 mit der Situation konfron-\ntiert war, einige Eindrücke wieder. Der Subkommission unter der Lei-\ntung von Beat Habegger möchte ich ganz herzlich danken für den Be-\nricht, der die erste Phase aus meiner Sicht sehr gut abdeckt.  \nDie  grosse  Herausforderung  von  Krisen  besteht  ja  darin,  zeitgerecht \nEntscheide zu fassen, ohne zu wissen, wie sich diese auswirken. Und \ndie Corona-Krise war zu Beginn Ende Februar eine solche Herausfor-\nderung. Niemand wusste  genau, was uns erwartet. Trotzdem war  mir \ndamals als Ratspräsident wichtig, dass die Institution Kantonsrat funk-\ntioniert – auch während der Krise und in Unkenntnis der Folgen. Nach-\ndem sich  die Geschäftsleitung am 5. März 2020 erstmals  vertieft  mit \nden  Entwicklungen  auseinandergesetzt  hatte,  ist  rasch  klargeworden, \ndass wir das Rathaus an der Limmat nicht länger werden benützen kön-\nnen. In einer weiteren Geschäftsleitungssitzung anlässlich der Kantons-\nratssitzung vom 9. März 2020 wurde der Beschluss gefasst, das Rathaus \nzu verlassen. Dank der sehr raschen und professionellen Unterstützung \nder Baudirektion und der Parlamentsdienste konnten wir innert weniger \nTage  alternative  Sitzungsorte  evaluieren.  So  war  es  denn  auch  am \nSamstag,  14.  März  2020,  bereits  so  weit,  dass  wir  im  eingerichteten \nRatssaal in der Halle 7 einen Augenschein vornehmen konnten, wir wä-\nren also für den 16. März bereit gewesen. Die Kantonsratssitzung wurde \ndann – es wurde gesagt – leider abgesagt, Sie können das alles im Be-\nricht nachlesen. Wir haben uns dann in der Geschäftsleitung – dank ins-\nbesondere auch der Unterstützung aller Fraktionen – sehr rasch auf ein \nweiteres Vorgehen einigen und am 30. März 2020, als erstes Parlament \nin der Schweiz, wieder tagen können. Diese Wiederaufnahme war nicht \nohne  Schwierigkeiten, war doch  in der Corona-Verordnung des Bun-\ndesrates gar nicht vorgesehen, dass es politische Legislativen gibt; man \nhat diese schlicht vergessen bei der Festlegung in dieser Corona-Ver-\nordnung. Jetzt ist dies bekanntlich berücksichtigt. Wichtig ist, dass wir \nauf  der  institutionellen  Unabhängigkeit  beharren  konnten.  Niemand \nkann dem Kantonsrat verbieten zu tagen.  \nAus  heutiger  Sicht  kann  ich  die  Empfehlungen  der  Subkommission \nauch bezüglich Geschäftsmanagement des Kantonsrates nur unterstüt-\nzen.  Es  hat  sich  im  privaten  wie  auch  im  beruflichen  Leben  gezeigt, \ndass  man  mit  verstärktem  Einsatz  digitaler  Mittel  sehr  viel  erreichen \nkann. Auch eine eindeutige elektronische Stimmabgabe ist heute kein \nProblem mehr. Eine Herausforderung hingegen ist die Wahrung des Sit-\nzungs- und des Amtsgeheimnisses. Insbesondere wenn vertrauliche Da-\nten besprochen werden, kommt man schnell an die Grenzen. \nIst die nächste Krise, die die Funktion unserer Institutionen infrage stel-\nlen könnte, die gleiche Krise oder ist das eine ganz andere Krise? Und \nwelche Lehren ziehen wir daraus? Wie ist das bei einem länger dauern-\nden Stromunterbruch? Wie würden wir dann als Kantonsrat und als Par-\nlament  funktionieren?  Insbesondere  stellt  sich  die  Frage,  welche \nGrundlagen – und da steht der Regierungsrat im Fokus – geändert wer-\nden müssen, damit Standardabläufe für den Umgang mit Krisen erlas-\nsen  und eingeübt werden,  mit welchen  Akteuren an welchen Schnitt-\nstellen? Und aufzuzeigen ist auch, wie namentlich in Krisenzeiten der \n \n27 \nZugang  des  Kantons  zu  versorgungsrelevanten  Gütern  sichergestellt \nwerden kann. Hier steht mehr eine lageabhängige Aufwuchs-Fähigkeit \nim Vordergrund, ein Prozess im  Sinne eines modernen Supply Chain \nManagements und weniger der Aufbau von Infrastrukturen, die unter-\nhalten werden müssen und nur Kosten verursachen.  \nErfahrungsgemäss gibt es Dinge, die besser laufen, und Dinge, die we-\nniger gut laufen, dazu ist schon sehr viel gesagt und gedankt worden. \nMir persönlich aufgefallen sind zwei Bereiche, die ich aus beruflicher \nSicht  als  Mitarbeiter  des  Schweizerischen  Gewerbeverbands  und  als \nMitglied der Aufsichtskommission der Arbeitslosenkasse, aber auch im \nRahmen  meines  Engagements  für  die  Berufsbildung  beurteilen  kann: \nZum  Ersten konnte  durch die Volkswirtschaftsdirektion  innert kurzer \nZeit  eine  grosse  Menge  von  Kurzarbeitsgesuchen  bewältigt  werden. \nDas ist nicht selbstverständlich, hier wurde ein grosser Effort geleistet. \nUnd  zweitens  ist  mir  besonders  positiv  das  Management  in  der  Bil-\ndungsdirektion aufgefallen, insbesondere im Mittelschul- und Berufs-\nbildungsamt in Bezug auf das Management der Lehrstellen und die Kri-\nsenbewältigung. Und vielleicht noch, um auf Markus Späth zu replizie-\nren, er ist zwar nicht im Saal: Nach meiner Erinnerung war die Frage \nder Prüfungen nicht eine Frage der EDK und deshalb auch nicht primär \nunserer  Bildungsdirektorin,  die  hier  den  Vorsitz  hat,  sondern  es  war \neine Frage des SBFI (Staatssekretariat für Bildung, Forschung und In-\nnovation), also des Bundes und der Verbundpartnerschaft. Also diesen \nPunkt müsste man noch genau anschauen.  \nIch  danke  ganz  herzlich  allen,  die  sich  hier  engagiert  haben.  Besten \nDank.  \n \n", "Hans-Peter Brunner (FDP, Horgen): Die FDP-Fraktion verdankt, wie \nbereits erwähnt, den breit gefächerten und gut abgestützten Bericht der \nSubkommission GPK/FIKO  unter dem  umsichtigen Vorsitz  von Beat \nHabegger. Es ist nun aber nötig, den Bogen noch etwas breiter zu span-\nnen und Vergleiche mit dem Bund und anderen Kantonen anzustellen. \nEs gilt, Stärken und Schwächen der unterschiedlichen Führungsorgani-\nsationen und Führungsprozesse während der Pandemie-Krise zu evalu-\nieren und die nötigen Lehren zu ziehen. Unser Föderalismus bietet da-\nfür ein ausgezeichnetes Labor für gegenseitiges Lernen.  \nIm  Vergleich  mit  der  Eidgenossenschaft  sind  zu  diesem  frühen  Zeit-\npunkt folgende drei augenfällige Beobachtungen und erste Schlussfol-\ngerungen möglich: Der Bund kennt – im Gegensatz zum Kanton Zürich \n– sowohl die ausserordentliche wie auch die besondere Lage. Dies er-\nmöglicht es dem Bund, sowohl zu Beginn wie auch gegen Ende einer \nKrise mittels der besonderen Lage früher und abgestufter Massnahmen \nzu ergreifen oder beizubehalten, welche schneller respektive länger und \ninsbesondere auch verhältnismässiger ins öffentliche und private Leben \neingreifen. Die FDP begrüsst deshalb die Bereitschaft des Regierungs-\nrates, unser Postulat betreffend die Aufnahme der besonderen Lage ins \nGesetz über den  Bevölkerungsschutz  (KR-Nr. 185/2021) entgegenzu-\nnehmen. Damit sollen künftig Brüche in der Zeitachse und Unklarhei-\nten oder gar Widersprüchlichkeiten zwischen Bund und Kanton vermie-\nden werden können. Hat der Kanton hier einen Klärungsbedarf, so kann \ner – und damit komme ich zum zweiten Punkt – im Vergleich mit dem \nBund umso mehr mit seiner bewährten Führungsorganisation punkten. \nUnsere Kantonale Führungsorganisation, die sogenannte KFO, spielte \nbei der Krisenbewältigung gemäss Formulierung im Bericht eine wich-\ntige,  wenn  nicht  sogar  entscheidende  –  Rolle,  indem  sie  die  zentrale \nKoordinations-  und  Steuerungsfunktion  zwischen  den  verschiedenen \nbetroffenen  kantonalen  Stellen  einnimmt  und  für  den  Regierungsrat \nwichtige Entscheidungsgrundlagen und Beschlussvorschläge vorberei-\ntet und einbringt.  \nDem  Bund  hat ein solcher Stab schmerzlich  gefehlt. Er hat  und  hatte \nkeinen  departementsübergreifenden,  führungsunterstützenden  Stab, \nwelcher zu einer  ganzheitlichen  Betrachtung des Systems Schweiz  in \nder Lage gewesen wäre, wie eine Beurteilung von Olivier Savoy in der \nASMZ (Allgemeine Schweizerische Militärzeitschrift) ergab. An dieser \nStelle gebührt der KFO und ihren Protagonisten ein besonderer Dank. \nIhr ist in unserem Kanton besondere Sorge zu tragen. Sie hat sich als \nzentrales Organ zur Krisenbewältigung bewährt, welches über das not-\nwendige Know-how für umfassende Lagebeurteilungen und systemati-\nsche Führungsprozesse in Krisenlagen verfügt. Es ist zu prüfen, inwie-\nweit diese Stärken noch ausgebaut werden können und wir keinen Rei-\nbungsverlust  erleiden  in  der  offenbar  unklaren  Rollenverteilung  zwi-\nschen dem Regierungsausschuss und dem Gesamtregierungsrat. Letzter \nhinterliess in der Bevölkerung ja leider nicht immer den Eindruck von \nvertrauensbildender Geschlossenheit.  \nUnd  nun  zum  dritten  und  letzten  Vergleich:  Beide,  sowohl  der  Bund \nwie  auch  unser  Kanton,  haben  eine  der  wichtigsten  Lehren  aus  der \nschlimmsten  Form  von  Krisen, nämlich aus dem Krieg, sträflich  ver-\nnachlässigt.  Diese  Lehre,  die  jeder  Offizier  kennt,  besagt,  dass  die \nHauptprobe erst dann ansteht, wenn  man  am  Ende der  Kräfte  ist und \nsich vermeintlich als Sieger auf dem Platz fühlt: Dann kommt der Ge-\ngenangriff,  in  unserem  Fall  die  zweite  Welle,  die  einen  desorientiert \n \n29 \nund unvorbereitet erwischt. Die zweite Welle kam – schnell und erbar-\nmungslos – und sie erwischte  uns auf dem linken  Fuss. Wir wähnten \nuns in falscher Sicherheit. Was der Bund an untergeordneten Krisenstä-\nben  hatte,  wurde  nach  Ende  der  ausserordentlichen  Lage  Mitte  Juni \n2020  weitgehend  aufgelöst.  Auch  der  Kanton  Zürich  setzte  die  KFO \nnach der ersten Welle in den Regelbetrieb zurück, ersetzte ihn zwar ein \npaar Wochen später durch eine neue Krisenorganisation, den Covid-19-\nSonderstab, aber das fatale falsche Zeichen war bereits gesetzt. Es lau-\ntete: Das Schlimmste ist vorüber, wir können zurückschalten. Und alles \nwurde schlimmer, Bund und Kanton, alle wurden überrascht und förm-\nlich überrollt von der zweiten Welle, auf welche man sich in der Som-\nmerpause  hätte  vorbereiten  können,  ja  hätte  vorbereiten  müssen.  Die \nLehre daraus: «Gouverner, c'est prévoir», wie es so schön heisst. Die \neingespielten Führungsstäbe hätten in der Verantwortung belassen wer-\nden  müssen,  um  mögliche  künftige  Entwicklungen  in  Szenarien  und \nHandlungsoptionen  vorwegzunehmen,  vorzudenken  und  vorzuberei-\nten. Das wurde sträflich unterlassen und das haben die Schweiz und der \nKanton Zürich in der zweiten Welle mit einer unnötig hohen Zahl von \nCorona-Opfern teuer bezahlen müssen.  \nSumma  summarum  sind  unser  Land  und  unser  Kanton  bislang  ver-\ngleichsweise gut durch die Krise gekommen. Dafür ist der Dank gewiss. \nEs  gibt  jedoch  dringenden  Klärungs-  und  Verbesserungsbedarf.  Die \nVerantwortung dafür liegt beim Regierungsrat. Dabei ist klar: Nach der \nKrise ist vor der Krise, die nächste Krise kommt bestimmt. Und sie wird \nanders sein, als wir heute denken. Besten Dank.  \n \n", "Valentin  Landmann  (SVP,  Zürich):  Ich  möchte  an  etwas  anknüpfen, \nwas  bereits  Kollege  Dieter  Kläy  sehr  gut  ausgeführt  hat.  Eine  grosse \nProblematik aller Massnahmen im Pandemiebereich besteht darin, dass \nman nicht auf eine Empirik zurückgreifen kann. Man weiss zum vorn-\nherein nicht unbedingt, was hilft und was nicht hilft, was zu viel ist, was \nzu wenig  ist, wie sich etwas auswirkt. Und hier  ist es ganz wichtig  – \nund ich glaube, das hat der Kanton Zürich im Rahmen des Möglichen \nimmerhin zu berücksichtigen  versucht  –, dass man sich  nicht einfach \ndaran gewöhnt, die verfassungsrechtlichen Freiheiten zu verlieren oder \ngar, wie es auch schon im Rat praktisch gefordert wurde, das Verfas-\nsungsrecht  in den Papierkorb zu schmeissen; das wurde  natürlich nur \nsinngemäss  gefordert.  Die  verfassungsmässigen  Rechte  des  Bürgers \nsind  der  Grundsatz.  Pandemieeingriffe  müssen  immer  die  Ausnahme \nbleiben und müssen entsprechend immer und laufend überprüft werden: \nSind sie noch eine Notwendigkeit? Bringen sie etwas, bringen sie wirk-\nlich etwas? Eine quasi DDR-mässige Gewöhnung an Unfreiheiten kann \nnicht das Ziel in unserem Land sein, und ich muss hier auch dem Re-\ngierungsrat  gratulieren,  dass  er  in  vernünftigen  Sinne  –  zumindest  in \nden meisten Gebieten – Mass gehalten hat. Die Rückkehr zur Freiheit \nmuss immer das Ziel bleiben.  \nIn diesem Sinne kann ich bestätigen, was Vorredner bereits gesagt ha-\nben: Unser Regierungsrat hat in einer Situation, in der wegen auch nicht \nimmer ganz koordinierbarem Zusammenwirken von Bund und Kanto-\nnen  viele Schwierigkeiten entstanden  – die erste Schwierigkeit  natür-\nlich immer durch die Epidemie selbst –, sehr koordiniert und gut gehan-\ndelt in den meisten Fällen. Auch ich habe mich über einiges aufgeregt, \naber das waren Teilaspekte. Grundsätzlich hat es funktioniert.  \nIch habe nun zwei Fragen: Welche Massnahmen des Kantons sind ei-\ngentlich heute noch in Kraft? Das ist unklar. Massnahmen des Kantons \nwurden überholt durch Bundesmassnahmen. Bundesmassnahmen wur-\nden aufgehoben. Was ist im Kanton effektiv noch in Kraft? Hier besteht \nmitunter Unsicherheit.  \nUnd zweitens, ein Problem, das mich sehr beschäftigt: Wir haben gut \nbegründete Anträge auf finanzielle Erweiterung des Budgets gutgeheis-\nsen  –  für  Pandemiemassnahmen,  für  die  Härtefallregelung,  für  alles \nMögliche, was innerhalb der Regelung der Pandemie angefallen ist. Der \nUmfang  dieser  Massnahmen  erfasst  praktisch  nochmals  ein  ordentli-\nches Budget. Die Frage ist ja normalerweise: «Woher nehmen und nicht \nstehlen?» Beim Staat ist es anders, da kann man sich fragen: «Wo steh-\nlen?» Ist ja auch egal, aber wichtig ist für mich die Frage: Wo nimmt \nder Staat die Mittel her, wenn sie für den Kanton Zürich nicht mehr auf \nnormalem  Weg  im  Finanzmarkt  erhältlich  sind?  Ich  danke  Ihnen  für \nIhre Aufmerksamkeit.  \n \n", "Josef Widler (Die Mitte, Zürich): Im Zentrum einer Pandemie stehen in \nder  Regel  Erkrankte.  Und  um  diese  Erkrankten  kümmern  sich  in  der \nRegel  Ärztinnen  und  Ärzte  und  auch  Pflegepersonal.  Im  Bericht  der \nKommission  kommt  das  Wort  «Ärzte»  genau  dreimal  vor.  Einmal \nwurde den  Ärzten  verboten zu praktizieren. Zweitens: Der  Führungs-\nstab beschafft sich einen Überblick, wie viele Ärzte überhaupt prakti-\nzieren. Und drittens: Die Patienten werden aufgefordert, den Ärzten zu \ntelefonieren,  bevor  sie  in  die  Praxis  kommen.  Das  darf  ja  wohl  nicht \nwahr sein. Doch, es ist eben wahr. Bereits zu Beginn der Pandemie hat \nsich die Ärzteschaft wiederholt angeboten, im kantonalen Führungsstab \n \n31 \ntätig  zu  werden.  Man  hat  es  abgelehnt.  Im  April  2020  hat  die  Ärzte-\nschaft erfahren, dass im September 2019 ein Aufruf an die Spitäler ging, \nwie die Pandemievorsorge zu tätigen sei. Das hatte zur Folge, als das \nHygienematerial  zu  knapp  war,  dass  die  Apotheke  des  Kantons  noch \nziemlich  mühsam  funktionierte.  Man  bekam  zwei  Briefe,  zuerst,  um \nMaterial  bestellen  zu  können.  Die  Ärzteschaft  hat  selber  im  Ausland \nMasken und Desinfektionsmittel beschafft, um  überhaupt die Versor-\ngung  der  Arztpraxen  sicherzustellen.  Die  Zusammenarbeit  mit  dem \nKantonsärztlichen Dienst war gut, das heisst, wir haben sie unterstützt, \ndenn die Damen waren überfordert. Und zwar nicht, weil sie nicht fähig \nsind, sondern weil sie zu wenig Unterstützung hatten. Sie mussten sich \nmit dem Tagesgeschäft herumschlagen und hätten auch noch die Inte-\nressen  im  Kantonalen  Führungsstab  vertreten  sollen,  und  das  war  zu \nviel. Denn täglich kamen Nachrichten vom Bundesamt, die durch den \nKanton verarbeitet werden mussten, und die Zeit war so kurz, dass das \nkaum  möglich  war.  Die  Ärztegesellschaft  hat  im  ersten  Halbjahr  32 \nNewsletters an ihre Mitglieder verschickt, worin die jeweils aktuellen \nVerordnungen und Weisungen des Bundesamtes und der Gesundheits-\ndirektion  umgesetzt  worden  sind.  Wenn  nicht  das  Ärztefon  gewesen \nwäre, kann ich Ihnen sagen, wäre die Versorgung auch im Kanton Zü-\nrich nicht sicherzustellen gewesen. Denn alle Fragen, die bei diesen vie-\nlen neuen Tatsachen oder Vermutungen kamen, die kamen in die Arzt-\npraxis oder ans Ärztefon. Das konnte zum Glück personell gut aufge-\nstockt werden und – da bin ich stolz darauf – wir haben hervorragendes \nFachpersonal. Vor allem haben wir medizinische Praxisassistentinnen \nund Pflegefachfrauen, die Auskunft geben.  \nFazit: Es darf nicht sein, dass in einer Gesundheitskrise – eben, da wer-\nden Leute krank –, dass die 4500 Ärztinnen und Ärzte, die das Proble-\nmen an der Basis lösen, nicht in den Führungsstab zugelassen werden. \nDas  ist  ein  Armutszeugnis.  Und  es  hat  sich  auch  gezeigt:  Viele  Ent-\nscheidungen waren juristisch  gehalten und wir haben's dann ausgeba-\ndet. Sprich: Wir sind am Samstag in den Baumarkt gegangen und haben \nSchutzbrillen  gepostet,  so  war  es.  Herr  Kündig  (Jörg  Kündig),  man \nkann schon das Gesicht verziehen, es waren die Bürokraten vertreten, \nes waren Verwaltungen vertreten. Aber diejenigen, die an der Basis ge-\narbeitet haben, hat man aussen vor gelassen.  \n \n", "Urs Hans (parteilos, Turbenthal): Der Bericht der Subkommission ent-\nspricht im Grossen und Ganzen einer Lobhudelei an die Regierung. Es \nist eine falsche Aussage: «Die Notlage zwang den Bundesrat, zum ers-\nten Mal die ausserordentliche Lage auszurufen.» Bereits früh warnten \nunabhängige Sachverständige vor den angeordneten Massnahmen wie \nLockdown  sowie  den  Massnahmen  wie  Maskentragen,  Contact  Tra-\ncing, Test-Orgie, Social Distancing. Diese haben, wie unzählige unab-\nhängige Studien, die auch kürzlich erschienen sind, jetzt beweisen und \nbelegen,  mehr  Schaden  als  Nutzen  gebracht.  Die  Zürcher  Regierung \nund der Bundesrat haben schön brav gemacht, was die WHO (Weltge-\nsundheitsorganisation)  vorgegeben  hat.  Die  unsägliche  Angstkam-\npagne, welcher der Bund zusammen mit den bezahlten öffentlichen und \nprivaten Medien lostrat, führte zu einer Panik und zum Schrecken der \nBevölkerung; übrigens, das ist ein Straftatbestand. Die Befolgung die-\nser schädlichen Massnahmen durch die Bevölkerung geschah nicht aus \nVernunft, wie es der Polizeidirektor in der Kommission einmal sagte, \noder  aus  Verantwortung,  sondern  aus  schierer  Panik.  Kinder  und  Ju-\ngendliche an Schulen in Masken zu stecken, obwohl sie gar nie gefähr-\ndet waren, ist ein Verbrechen. Sie zu impfen ist noch viel schlimmer. \nWeshalb  hat die Kommission  nicht von der Verwaltung  unabhängige \nSachverständige angehört, um sich unabhängig ein echtes Bild machen \nzu können? \nDer Bericht ist zurückzuweisen. Der Bundesrat und unsere Kantonsre-\ngierung  haben  zu  keiner  Zeit  eigenverantwortlich  gehandelt,  sondern \nhaben sich einseitig von systemabhängigen Experten leiten lassen. Zu \nden  Toten:  Das  BAG  (Bundesamt  für  Gesundheit)  und  Swissmedic \n(Schweizer  Heilmittelkontrolle)  sind  absolut  intransparent,  waren  im-\nmer intransparent zu den Toten von Corona und jetzt bezüglich der Imp-\nfung  noch  viel  schlimmer.  Zu  viele  Erkrankten  wurden  beweisbar \nfalsch behandelt. Ich habe geschlossen.  \n \n", "Benjamin  Walder  (Grüne,  Wetzikon):  Der  GPK-Präsident  meinte  zu \nBeginn seiner Rede, dass man nicht wissen und sich nicht gut vorstellen \nkann, wie es ist, in einer Krise zu leben, was Mangel an Schutzmaterial \nbedeutet. Dazu möchte ich gerne eine sehr persönliche Geschichte er-\nzählen:  \nAls Medizinstudent wurde ich in der ersten Welle aufgefordert, in die \nSpitäler zu gehen, um zu helfen. Das habe ich natürlich gemacht. Und \nich erinnere mich an eine Nachtschicht im USZ (Universitätsspital Zü-\nrich), es war, glaube ich, die Nacht von Ostersamstag auf Ostersonntag. \nMeine Aufgabe war es, auf einer zusätzlichen Intensivstation eine Ein-\ngangskontrolle zu machen, denn der Vorraum dieser Intensivstation, wo \nsich die Leute umgezogen haben, war ein normaler Gang, und zusätz-\nlich Material für die Personen in der Intensivstation zu besorgen, damit \n \n33 \nsie  sich  nicht  jedes  Mal  umziehen  müssen  und  Schutzmaterial  ver-\nschwenden. Und eben in dieser  Nachtschicht bekam  ich den Auftrag, \nDesinfektionsmittel zu besorgen, sie hätten keines mehr. Ich wurde ge-\nbeten, einen Karton mit vielleicht zehn Flaschen des Desinfektionsmit-\ntels auf anderen Intensivstationen zu besorgen. Ich ging los auf die erste \nIntensivstation:  kein  Desinfektionsmittel.  Auf  die  zweite:  auch  kein \nDesinfektionsmittel.  Ich  habe  etwa  drei,  vier  Intensivstationen  abge-\nklappert, bis ich vier Flaschen – keinen Karton – in der Hand hatte. Das \nbedeutet Schutzmaterialknappheit  in der Realität. Danke  für die  Auf-\nmerksamkeit.  \n \n", "Markus Schaaf (EVP, Zell): Ich habe die Krise, die Corona-Pandemie, \nin  ganz unterschiedlichen Rollen erlebt, zum einen als Familienvater, \nzum andern als Leiter eines Pflegeheims, als Mitglied der Geschäftslei-\ntung des Kantonsrates und dann auch als Präsident des Verbandes der \nKantonspolizei.  In  der  letzten  Rolle  hatte  ich  auch  einen  vertiefteren \nEinblick hinter die Kulissen in die Arbeit der Polizei erhalten, der Ar-\nbeit, die während der Pandemie geleistet wurde.  \nEigentlich hätte es diese Pandemie, dieses Virus, gar nicht gebraucht, \num zu zeigen, dass wir eine Kantonspolizei haben, die auch in der Krise \nbestens funktioniert. Wie bei jeder Pandemie ist es auch hier nicht mög-\nlich, das Ende, das fixe Enddatum abzusehen oder gar zu bestimmen. \nAber wir können trotzdem eine Zwischenbilanz ziehen, und diese Bi-\nlanz fällt für den Kanton Zürich positiv aus: Im Vergleich zu den Nach-\nbarländern sind wir sehr viel verschonter durch die Pandemie gekom-\nmen. Wir hatten keine Ausgangssperre, die Hotels blieben geöffnet, wir \nkonnten arbeiten und sogar Ferien  machen. Es galten bei uns Schutz-\nmassnahmen, die insgesamt vernünftig waren und auch von der Gesell-\nschaft mitgetragen wurden.  \nEine wichtige Rolle, dass dies alles geschah, haben dabei unsere Poli-\nzistinnen und Polizisten gespielt. Sie standen Tag für Tag im Austausch \nund im Gespräch mit der Bevölkerung. Zusammen mit den Partneror-\nganisationen hat die Kantonspolizei Zürich über 40'000 Schutzkonzepte \nin  unserem  Kanton  kontrolliert.  Und  dabei  hat  sie  auf  Probleme  und \nLösungen hingewiesen und Verbesserungen eingefordert statt gleich zu \nbestrafen und zu büssen. Von Anfang an wurde darauf geschaut, dass \ngesellschaftliche Folgeschäden so gering wie möglich gehalten werden \nkonnten.  Das  betraf  die  Jugend  genauso  wie  die  sozial  Schwächeren \noder  den  Sport.  Frauen  und  Kinder  sollten  besonders  geschützt  sein, \ndeshalb  wurde  auch  der  Bereich  Gewaltschutz  und  Prävention  ver-\nstärkt. Und auch hier leistete die Polizei wichtige Aufgaben: Wer Hilfe \nnötig hatte, fand sie bei der Polizei. Darüber hinaus leisteten die Mitar-\nbeiterinnen und Mitarbeiter der Kantonspolizei vielfältige Einsätze zur \nBewältigung der Krise. Kaderleute der Kantonspolizei unterstützten in \nder ersten Phase der Pandemie die Gesundheitsdirektion und die Kan-\ntonsapotheke  bei  Beschaffungsprojekten.  Weitere  Mitarbeitende  der \nPolizei halfen beim Aufbau und Betrieb des Contact Tracings, der Impf-\nzentren und der kantonalen Corona-Hotline.  \nIn  den  vergangenen  16  Monaten  haben  zuerst  Kommandant  Thomas \nWürgler und danach sein Nachfolger, Bruno Keller, als Chef der KFO \nund später des Covid-Sonderstabs, den Kanton Zürich mit grosser Um-\nsicht  verlässlich  und konsequent durch die Pandemie  geleitet. Selbst-\nverständlich waren auch die Gemeinden in diesen Organisationen stets \neingebunden,  namentlich  auch  in  der  Person  unseres  Kollegen,  Jörg \nKündig,  Präsident  des  GPV  (Gemeindepräsidienverband).  Es  ist  also \nfalsch  zu  sagen,  die  Gemeinden  seien  nicht  eingebunden  gewesen. \nSelbstverständlich waren auch Vertreter der Stadt Zürich dabei.  \nSicherheit zu gewährleisten gehört zu den wichtigsten Grundaufgaben \ndes Staates; dies gilt insbesondere auch in Krisenzeiten. Sicherheit bil-\ndet  die  Basis  für  Freiheit  und  es  gibt  keine  Freiheit  ohne  Sicherheit. \nIndem  der  Staat  diese  Aufgabe  übernimmt  und  die  Polizei  diese  ge-\nwährleistet, ist dafür gesorgt, dass wir uns alle sicher fühlen konnten, \nselbst  in  der  Krise.  Und  diese  Sicherheit  steht  allen  zu,  egal,  ob  arm \noder  reich,  jung  oder  alt,  unabhängig  von  Herkunft,  Status  oder  Ge-\nschlecht. \nDie Krise hat  gezeigt: Auf die Kantonspolizei ist Verlass. Das war in \nder Corona-Zeit so und wird auch weiterhin so sein. Das zeigt auch die \nSicherheitsstudie  der  ETH  Zürich:  Die  Bevölkerung  vertraut  in  viel \ngrösserem Massen in die Fähigkeiten der Kantonspolizei als beispiels-\nweise in die Fähigkeiten der Politik. Denn wenn Corona eines gezeigt \nhat, dann eben dies: Wir brauchen Bessermacher und nicht Besserwis-\nser.  \nDie  Kantonspolizei  hat  in  enger  Zusammenarbeit  mit  den  Korps  der \nStädte  Winterthur  und  Zürich  und  den  kommunalen  Polizeikorps  der \nGemeinden  gewährleistet,  dass  unsere  Sicherheit  eben  sichergestellt \nwar, Tag für Tag. Die Bevölkerung hat hohe Erwartungen an die Poli-\nzei, auch zu Recht, und es liegt an uns, den Rahmen zu schaffen, damit \ndie Polizei diese Erwartungen auch erfüllen kann. Wir tun dies, indem \nwir  genügend  Leute  zur  Verfügung  stellen,  indem  wir  genügend  und \nrichtiges Material und Ausrüstung zur Verfügung stellen und dafür sor-\ngen, dass die Polizistinnen und Polizisten auch richtig ausgebildet und \nvorbereitet sind.  \n \n35 \nNatürlich sind die Mitarbeitenden der  Kantonspolizei  Angestellte des \nKantons und bekommen auch Lohn für ihre Arbeit. Aber ich kann Ihnen \naus  ganz  vielen  persönlichen  Begegnungen  sagen:  Diese  Frauen  und \nMänner machen mehr als nur ihren Job. Sie arbeiten mit Leidenschaft \nund mit einer hohen Überzeugung, denn sie wissen: Die Menschen im \nKanton Zürich brauchen sie und die Männer und Frauen im Kanton Zü-\nrich zählen auf sie. Das war bisher so und wird auch in Zukunft so sein. \nIch bin sicher, ich könnte das Gleiche jetzt auch über die Lehrerschaft \nsagen oder über die Angestellten in der kantonalen Verwaltung, in den \nGemeindeverwaltungen,  übers  Pflegepersonal,  nur  bin  ich  dort  eben \nverbandsmässig nicht in gleichem Masse involviert. Doch ihnen allen, \ndie dazu beigetragen haben, dass wir diese Krise verhältnismässig gut \nüberstanden haben, im Namen meiner Fraktion und von mir ganz per-\nsönlich ein grosses und herzliches Dankeschön.  \n \n", "Maria Rita Marty (SVP, Volketswil): Der Bericht erwähnt in einem Ab-\nschnittstitel zwar die Heime und Spitäler, leider ohne auf diese Thema-\ntik im Geringsten im Bericht einzugehen. Insbesondere wurde der Be-\nricht der Nationalen Ethikkommission im Bereich der Humanmedizin \nnicht einbezogen, welcher sich mit den massiven Menschenrechtsver-\nletzungen auseinandergesetzt hat. In den Heimen und Spitälern wurde \nein  generelles  Besuchsverbot  verhängt,  dies  entgegen  den  Vorgaben \ndes Bundesrates. Gemäss den Vorgaben des Bundesrates galt das Be-\nsuchsverbot  in  Spitälern,  Kliniken,  Altersheimen,  Pflegeheimen  und \nBehinderteneinrichtungen  nicht  für  Eltern,  die  ihre  Kinder  besuchen, \nPartner, die eine gebärende Frau besuchen, Angehörige, die eine ster-\nbende Person besuchen. Zudem legte der Bundesrat in einem Schreiben \nfest,  dass  die  Einrichtungen  für  weitere  Fälle  einen  Besuch  erlauben \nkönnen.  Die  Einrichtungen  können  jedoch  ausnahmsweise  Angehöri-\ngen  erlauben,  Personen  zu  besuchen,  die  sich  in  einer  besonderen \nschwierigen oder belastenden Situation befinden. In besonderen Fällen \nwären daher sogar gemäss Schreiben des Bundesrates Alain Berset der \nBesuch  ausserhalb  der  Einrichtung  und  ein  Ausflug  erlaubt  gewesen. \nDies war über Monate hinweg nicht möglich. Die Spitäler und Heime \nsetzten  das  Besuchsverbot  nicht  nach  den  Vorgaben  des  Bundesrates \num, sondern das Besuchsverbot wurde in einschneidender Weise ver-\nschärft. Dies führte dazu, dass Eltern gezwungen wurden, ihre Kinder \nam Eingang des Spitals abzugeben, oder Gebärende ohne Beistand ihres \nPartners das Kind auf die Welt bringen mussten. Welche psychischen \nFolgen dies bei den alleingelassenen schwerkranken oder verunfallten \nKindern  hinterlassen  hat,  kann  nur  erahnt  werden.  Dieses  strikte  Be-\nsuchsverbot, welches entgegen der Vorgaben des Bundesrates erlassen \nwurde,  führte  unter  anderem  auch  dazu,  dass  unzählige  Menschen  in \nSpitälern und Heimen allein sterben mussten. Die Geschehnisse wäh-\nrend  des  Besuchsverbotes  können  nicht  rückgängig  gemacht  werden \nund sind Aussenstehenden auch nicht in der ganzen Schrecklichkeit be-\nwusst, ja, selbst nicht einmal im Ansatz. Die Folgen des  Bewegungs-\nmangels und des Eingesperrt-Seins waren für alle Bewohnerinnen und \nBewohner körperlich und geistig verheerend und nicht wieder rückgän-\ngig zu machen. Insbesondere hat sich die Demenz dieser Personen in-\nnert Monaten massiv und irreversibel verschlechtert. So der Bericht der \nNationalen Ethikkommission, welche die Aufhebung des Besuchsver-\nbotes und des Ausgehverbotes als absolut dringlich erachtete. Ich danke \nder Gesundheitsdirektorin, dass sie darauf reagiert und sofort dieses Be-\nsuchsverbot rückgängig gemacht hat. Leider halten sich die Heime und \ndie Spitäler nicht an die Vorgaben des Bundesrates und auch nicht der \nNationalen  Ethikkommission.  Niemand,  der  einen  Funken  Ethik  be-\nsitzt,  kann  glauben,  dass  das  Einsperren  von  Menschen  über  Monate \nhinweg ohne Kontakt zur Aussenwelt und zu ihren Liebsten sowie die \nVerweigerung medizinischer Versorgung im Spital einem guten Zweck \ndienen kann. Der Bericht hat sich auch nicht mit dem E-Mail vom 20. \nMärz 2020 von Luca Albertin, Stabschef der Pandemie, auseinanderge-\nsetzt, welcher sich an die Heimleitungen und Spitäler richtete und Fol-\ngendes forderte: Wir müssen erreichen, dass möglichst wenige der sehr \nalten  Patientinnen  und  Patienten  hospitalisiert  und  intubiert  werden. \nZudem sollen diese Patienten auch zügig aus den  Spitälern zurückge-\nnommen  werden,  um  dort  Kapazitäten  zu  schaffen.  Es  mussten  wohl \nKapazitäten  für  wertvollere  Personen  geschaffen  werden.  Selbst  ver-\nwahrte Täter hatten jederzeit mehr Rechte als diese älteren, dementen \noder behinderten Personen. Wir können uns nicht im Ansatz vorstellen, \nwas diese Menschen in den Heimen durchgemacht haben. Das Besuchs-\nverbot  konnte  keine  Ansteckung  verhindern,  da  die  Heimbewohner \ndurch die Pflegepersonen angesteckt wurden, wie der Bericht der Nati-\nonalen Ethikkommission feststellt. Denn erstens kann eine Ansteckung \nnicht verhindert werden, da das Personal mit den Heimbewohnern nicht \neingesperrt ist, sondern ein- und ausgeht und mit den öffentlichen Ver-\nkehrsmitteln anreist. Zweitens wird die Ansteckung erst durch die Fol-\ngen der Massnahmen zur Gefahr, da der Bewegungsmangel die Gefässe \nschädigt … (Die Redezeit ist abgelaufen.) \n \n \n37 \n", "Regierungspräsidentin  Jacqueline  Fehr:  Die  Pandemie,  die  Krise  ist \nnoch nicht vorbei, aber zumindest für die erste akute Phase ist ein Rück-\nblick möglich. Der Bericht der Subkommission gibt den Rahmen dazu \nund ermöglicht uns diese Diskussion. Ich möchte der Subkommission \ndafür ganz herzlich danken.  \nDie Subkommission kommt  in der  Essenz zu den  mehr oder weniger \ngleichen Schlüssen wie auch die Evaluation des Regierungsrates selber. \nOb das die Qualität des Berichts der Subkommission definitiv beweist, \nlasse  ich  hier  offen.  Dank  ist  das,  was  auch  ich  ins  Zentrum  setzen \nmöchte, auch wenn schon sehr viel gedankt wurde, danken kann man \nmöglicherweise nicht genug. Der erste Dank geht an Sie, an den Kan-\ntonsrat. Sie haben es uns, indem  Sie viele Geschäfte  in Rekordtempo \nbehandelt und sich flexibel gezeigt haben, ermöglicht, rasch die nötigen \nGrundlagen,  rechtsstaatlich  korrekt,  zu  schaffen,  die  es  möglich  ge-\nmacht haben, in den verschiedenen Feldern aktiv zu sein. Ein besonde-\nrer Dank geht hier an die Finanzkommission, die vor allem im Umfeld \nder wirtschaftlichen  Hilfen sehr viel  gearbeitet  hat. Ein zweiter Dank \ngeht an die Gemeinden und die Städte. Das vergessen wir immer wie-\nder, das vergisst hie und da auch der Bund, dass alles, was am Schluss \nreal  wird,  letztlich  in  den  Gemeinden  und  Städten  umgesetzt  werden \nmusste. Ein dritter Dank geht an die kantonale Verwaltung und an die \nGemeindeverwaltungen,  und  zwar  an  alle,  ausnahmsweise  einmal  an \nalle,  nicht  an  diejenigen,  die  sonst  immer  im  Fokus  stehen,  weil  alle \ndazu  beigetragen  haben,  dass  die  staatlichen  Leistungen  in  all  diesen \nWochen aufrechterhalten werden konnten. Und dann natürlich noch et-\nwas spezieller der Dank an die besonders geforderten Berufsgruppen, \ndie auch schon einige Male erwähnt wurden, zu Recht: ans Pflegeper-\nsonal, ans Kita-Personal, an die Lehrkräfte, an die Polizei und das Jus-\ntizpersonal, aber ganz besonders auch an das Amt  für Wirtschaft und \nArbeit, das Enormes geleistet hat im Umfeld der Kurzarbeitsentschädi-\ngungen, an die Finanzverwaltung, die zu einer Bank geworden ist mit \nden vielen Härtefallvorlagen, an die Fachstelle Kultur, die es möglich \ngemacht hat, dass die Kultur diese schwierige Zeit überleben konnte.  \nDer  Regierungsrat  hat  in  dieser  Phase  zusammen  mit  dem  Bund  und \nden Gemeinden letztlich in vier Säulen, in vier Feldern gearbeitet:  ei-\nnerseits im Feld der gesundheitspolizeilichen Massnahmen mit all den \nRestriktionen, Einschränkungen  und Vorschriften. Diese werden jetzt \nzunehmend  gelockert  und der Normalzustand tritt zunehmend wieder \nein. Im zweiten Feld, bei den individuellen Anpassungen, also dem, was \nman  Selbstverantwortung  nennt,  was  Sie  leben  –  Maske  anziehen, \nMaske nicht anziehen, Hände geben, Hände nicht geben, Abstand hal-\nten, sich so einrichten, dass wir über längere Zeit mit einer endemischen \nKrankheit zurande kommen. Das dritte Feld: die technologischen und \ntechnischen Unterstützungen – Contact Tracing, Testen, Impfen –, was \nauch noch auf eine längere Zeit eine wichtige Aufgabe  sein wird, um \ndie Pandemie  in Schach zu halten. Und das vierte Feld sind die wirt-\nschaftlichen Hilfen, die es möglich gemacht haben, nicht nur die Bevöl-\nkerung dabei zu haben, wenn es um Einschränkungen ging, sondern die \nes auch möglich gemacht haben, dass die wirtschaftliche Krise nicht so \nheftig ausgefallen ist und ausfallen wird, wie wir ursprünglich befürch-\nten mussten.  \nWas  muss  nun  getan  werden,  was  sind  die  Schlüsselerkenntnisse  aus \ndieser ersten Phase, aus dieser ersten Evaluation? Recht banal: Es wird \nweitere Evaluationen brauchen. Und da eine grosse Bitte an alle: Koor-\ndinieren wir diese Untersuchungen, so gut es geht. Schauen wir, dass \nwir  das  untersuchen,  woraus  wir  auch  wirkliche  Erkenntnisse  ziehen \nkönnen. Versuchen wir, Doppelspurigkeiten und Mehrfachbefragungen \nzu  vermeiden. Zweite Erkenntnis, auch  relativ  banal: Die Digitalisie-\nrung müssen wir vorantreiben. Es ist sehr augenfällig zutage getreten, \ndass wir hier nicht Weltmeister sind. Die Digitalisierung wird Ressour-\ncen brauchen. Wenn wir hier vorankommen wollen, müssen wir künftig \nstärker  investieren.  Dritte  Erkenntnis,  auch  mehrfach  schon  erwähnt: \nBesser vorsorgen, und zwar auf gesundheitliche Krisen, aber auch auf \nandere Krisen, und bereit sein, auch Vorhalteleistungen zu finanzieren. \nMan kann  nicht  im Rückblick sagen, es hätte an diesen gefehlt,  ohne \nauch, wenn man ehrlich ist, zu sagen «Wir hätten sie auch nicht finan-\nziert».  Wir  müssen  bereit  sein,  für  Krisen  auch  entsprechende  Mittel \neinzusetzen.  Und  zum  Thema  «Vorsorge  planen»  müssen  wir  uns  ja \nauch ganz persönlich an der eigenen Nase nehmen. Die Gesundheitsdi-\nrektorin hat mich nochmals darauf aufmerksam gemacht: In den Pan-\ndemieplänen steht, dass jede und jeder von uns immer 50 Schutzmasken \nzu Hause haben muss. Man kann jetzt schon mit dem Finger auf ganz \nverschiedene  Stellen  zeigen,  die  das  nicht  gemacht  hätten  –  Pflege-\nheime, Spitäler et cetera –, aber wer von uns hat denn immer 50 Schutz-\nmasken zu  Hause? Das heisst, wir alle sind auch in der Pflicht, diese \nVorsorge zu leisten. Und eine vierte Erkenntnis ist, die Zusammenar-\nbeit weiter auszubauen, die Zusammenarbeit zwischen Kanton und Ge-\nmeinden,  die  Zusammenarbeit  zwischen  den  Verwaltungseinheiten. \nUnd das ist sicher eine der schönsten Erfahrungen dieser Pandemie, wie \nes  gelungen  ist,  dass  die  Verwaltungseinheiten  über  alle  Direktionen \n \n39 \nhinweg, über alle Hierarchiestufen hinweg hervorragend zusammenge-\narbeitet  haben  und  einander  unterstützt  haben.  Gerade  in  der  ersten \nPhase,  als  alles  turbulent  war,  als  das  Amt  für  Wirtschaft  und  Arbeit \nwirklich ertrunken ist in diesen Gesuchen um Kurzarbeit, startete das \nProjekt «Zürich hilft» und Mitarbeitende aus anderen Bereichen waren \nbereit, dem AWA in dieser Krise zu helfen und ihre Arbeit liegenzulas-\nsen und sie später dann wiederaufzunehmen. Darüber hinaus hat es ganz \nviele solche Zusammenarbeitsformen gegeben, und ich glaube, das ist \neine Ressource, die wir auch weiter nutzen können.  \nEs wurde auch schon oft gesagt, kaum jemand von uns hätte während \ndieser Krise an einem anderen Ort leben wollen als bei uns. Wir sollten \nbei allen auch schwierigen Themen und wichtigen Erkenntnissen nicht \nvergessen: Wir waren selbst in der schwierigsten Phase der Krise täg-\nlich mit allen Gütern versorgt. Wir konnten aus 20 Brotsorten auswäh-\nlen, wir konnten Südfrüchte konsumieren, wir konnten alles, alles hat-\nten wir zur Verfügung – jederzeit. Wir hatten jederzeit sämtliche staat-\nlichen Leistungen zur Verfügung, es hat immer alles funktioniert. Die \nSchulen waren offen, die Sicherheit war gewährleistet, der Justizappa-\nrat hat funktioniert und auch die Kernverwaltung hat sämtliche Leistun-\ngen erbracht. Und deshalb schliesse ich mit dem, womit ich begonnen \nhabe,  mit  einem  herzlichen  Dank.  Es  wurden  sehr  viele  Extrameilen \ngegangen  –  von  den  Verwaltungsmitarbeitenden,  aber  auch  von  den \nPrivatpersonen, von den Eltern, von Vereinsmitgliedern, von allen, die \nin  der  Zivilgesellschaft  ebenfalls  Funktionen  und  Verantwortung  tra-\ngen.  Dank  dieser  vielen  Extrameilen  kamen  wir  bisher  gut  durch  die \nKrise und ich bin zuversichtlich, dass wir auch gut aus der Krise kom-\nmen.  \n \n", "Ratspräsident Benno Scherrer: Wird das Wort weiter gewünscht? Dem \nist nicht so. Ich stelle somit fest, dass der Kantonsrat mit dieser Diskus-\nsion den Bericht zur Kenntnis genommen hat.  \n \n \n", "Ratspräsident Benno Scherrer: Gemäss Paragraf 89 litera d des Kan-\ntonsratsgesetzes ist Eintreten auf diese Vorlage obligatorisch und es fin-\ndet  keine  Schlussabstimmung  statt.  Neu  wird  bei  Geschäftsberichten \neinzeln über die relevanten Dispositiva abgestimmt. Ich schlage Ihnen \nfolgendes Beratungsprozedere vor: Wir führen zuerst die Grundsatzde-\nbatte zum Geschäftsbericht, bei welcher zuerst die Präsidenten der Ge-\nschäftsprüfungskommission (GPK) und der Justizkommission (JUKO) \nsprechen. Daraufhin haben die Mitglieder der GPK und der JUKO das \nWort. Danach ist das Wort frei. Anschliessend ist das Wort frei für die \nMitglieder  des  Regierungsrates.  Danach  führen  wir  die  Grundsatzde-\nbatte zur Rechnung, bei welcher zuerst der Präsident der Finanzkom-\nmission (FIKO) spricht. Dann haben die Mitglieder der FIKO das Wort, \nworauf das Wort frei ist.  Anschliessend ist das Wort frei für die Mit-\nglieder des Regierungsrates. Danach führen wir die Detailberatung zu \nZiffer römisch I. Die Behandlung gliedert sich dabei nach dem Kapitel-\nverzeichnis im Geschäftsbericht.  \nIm Kantonsratsversand vom 7. Juli 2021 haben Sie verschiedene An-\nträge von Hans-Peter Amrein, Küsnacht, zu Ziffer I erhalten. Zwei da-\nvon  liegen  in einer korrigierten  Form auf Ihren Arbeitsplätzen. Diese \nAnträge werden vor der Detailberatung behandelt. Sind Sie mit diesem \nVorgehen  einverstanden?  Das  ist  der  Fall.  Wir  fahren  fort  mit  der \nGrundsatzdebatte des Geschäftsberichts.  \n \n", "Beat Habegger  (FDP, Zürich),  Präsident  der  Geschäftsprüfungskom-\nmission (GPK): Wir beraten heute den Geschäftsbericht 2020, der be-\nkanntlich in drei Teile gegliedert ist: den Bericht des Regierungsrates, \nden Bericht der Direktionen und der Staatskanzlei sowie den Finanzbe-\nricht, zu dem – wir haben es bereits gehört – anschliessend die Mitglie-\nder der Finanzkommission Stellung nehmen. \nDie GPK hat auch dieses Jahr an einer verbesserten Berichterstattung \nzum Geschäftsbericht gearbeitet. Wie gewohnt nahmen wir keine ver-\ntiefte inhaltliche Prüfung vor, sondern fragten uns: Findet die Leserin \noder der Leser die gewünschten Informationen zu unserem Kanton im \nletzten Jahr, wenn sie danach suchen? Im  Zentrum stehen somit eine \nübersichtliche Darstellung, aussagekräftige Texte, ein umfassendes La-\ngebild und eine nachvollziehbare Beurteilung. \nNach der Corona-Debatte von eben erstaunt es nicht, dass die Entwick-\nlungen  rund  um  die  Pandemie  auch  den  ersten  Teil  des  Geschäftsbe-\nrichts  prägen.  Bei  praktisch  allen  zehn  übergreifenden  Politikfeldern \ngibt  es  Hinweise  auf  den  Umgang  mit  den  Herausforderungen,  die \n \n41 \nCorona  uns  und  dem  Kanton  stellte.  Auch  im  zweiten  Teil  des  Ge-\nschäftsberichts geben die verschiedenen Teilberichte zusammen einen \nguten Einblick in die Problem- und Handlungsfelder des zurückliegen-\nden Jahres.  \nDennoch fehlte der Kommission etwas die zusammenhängende Würdi-\ngung  des  Krisenjahres  in  seinem  Gesamtkontext.  Die  weitgehenden \nEinschränkungen des öffentlichen Lebens und das Regieren in der aus-\nserordentlichen  Lage  werden  im  Geschäftsbericht  kaum  thematisiert, \nebenso  wenig  die  Zusammenarbeit  mit  dem  Bund  und  den  anderen \nKantonen.  Hierzu  hätten  wir  uns  eine  etwas systematischere  Analyse \naus  übergeordneter Perspektive  und eine  gezielte Würdigung der Re-\ngierung  zum  Handeln  in  dieser  aussergewöhnlichen  Situation  ge-\nwünscht. \nAn einem damit verbundenen Punkt setzt denn auch die Hauptkritik der \nKommission am Geschäftsbericht an: Es fehlt weiterhin eine strategi-\nsche Auslegeordnung des Regierungsrates, eine Einordnung der Lage \ndes Kantons Zürich am Ende des Jahres 2020. Wir haben dies bereits \nletztes  Jahr  kritisiert  und  sehen  trotz  des  leicht  erweiterten  Vorworts \nweiterhin Steigerungspotenzial. \nNicht immer ist der Vergleich mit Unternehmen in der Politik statthaft, \nhier erscheint er jedoch nicht gänzlich falsch. Wer sich den Geschäfts-\nbericht  einer  –  sagen  wir  mal  –  etwas  grösseren  Publikumsunterneh-\nmung anschaut, erhält  in der Regel eine  Würdigung  des Geschäftser-\nfolgs im Berichtsjahr, eine Standortbestimmung bezüglich der Dienst-\nleistungen  und  Produkte,  Ausführungen  zu  Risikomanagement  und \nKontrollsystemen  und  einen  Blick  in  die  Strategie,  mit  der  Verwal-\ntungsrat und Geschäftsleitung die nähere, vielleicht auch etwas weiter \nentfernt liegende Zukunft bewältigen wollen. Die GPK versteht nicht, \nwarum der Regierungsrat dies für seinen Verantwortungsbereich, also \nfür die politische Führung des Kantons und seiner Verwaltung, höchs-\ntens alle vier Jahre tun will. Wir möchten jedes Jahr hören, wo der Kan-\nton Zürich steht, welche Erfolge die Regierung erzielen konnte, wie die \nZusammenarbeit läuft mit dem Bund, mit anderen Kantonen, den Ge-\nmeinden,  den  benachbarten  Grenzregionen,  welche  wirtschaftlichen, \ngesellschaftlichen oder technologischen Entwicklungen für den Kanton \nvon Bedeutung sind, welche Chancen und Risiken sich daraus für Zü-\nrich ergeben und wie die Regierung mit diesen umgehen will. \nDie GPK empfiehlt deshalb dem Regierungsrat weiterhin, künftig eine \nsolche Gesamtschau, ein politisch-strategisches Lagebild gewissermas-\nsen,  in  den  Geschäftsbericht  zu  integrieren.  Wir  sind  überzeugt,  dass \ndadurch  die  Aussagekraft  und  damit  auch  das  Interesse  am  Bericht \nnochmals erheblich gesteigert werden könnten. \nBei  der  Berichterstattung  zu  den  Legislaturzielen  ist  uns  aufgefallen, \ndass von den 53 Zielen 48 planmässig verlaufen. Das ist erfreulich und \nwir hoffen, dass sich dies dann letztlich auch so einstellen wird. Ange-\nsichts der Auswirkungen der Pandemie auf die Arbeiten der Direktio-\nnen erscheint es der Kommission jedoch als wenig glaubhaft, dass prak-\ntisch alle Vorhaben auf Kurs sind. Wir nennen in unserem Bericht dazu \nauch  Beispiele:  So  wird  etwa  in  der  Erfolgsrechnung  zur  Leistungs-\ngruppe  des  Personalamts  auf  Verzögerungen  bei  der  neuen  Personal-\nstrategie hingewiesen, die Massnahmenumsetzung zum entsprechenden \nRegierungsratsziel wird dann jedoch als planmässig beschrieben. Ohne \nauf solchen Einzelbeispielen herumreiten zu wollen, die Kommission \nwürde es begrüssen, wenn der Projekt- und Massnahmenstand zur Er-\nreichung der Legislaturziele in einer aussagekräftigeren Form und be-\nzogen auf den aktuellen Stand im Berichtsjahr erfolgte.  \nDer Regierungsrat hat uns letztes Jahr nach der Kantonsratsdebatte zum \nGeschäftsbericht einen ausführlichen Brief geschrieben und seine Hal-\ntung zu den von uns eingebrachten Kritikpunkten dargelegt. Die Kom-\nmission  hat das ausserordentlich geschätzt. Und dass mehrere Punkte \nim  heute  zu  behandelnden  Geschäftsbericht  umgesetzt  wurden,  freut \nuns ebenso. Wir danken dem Regierungsrat für seine Initiative und hof-\nfen,  dass  wir  diesen  kritisch-konstruktiven  Dialog  zum  Geschäftsbe-\nricht fortsetzen können.  \nAbschliessend möchte ich mich im Namen der GPK bei allen Mitglie-\ndern des Regierungsrates für die gute Zusammenarbeit im vergangenen \nanspruchsvollen Jahr bedanken.  Auch bedanken  möchten wir  uns bei \nden Mitarbeitenden der kantonalen Verwaltung, die sich nicht nur durch \ndie gewohnt hohe Fachkompetenz ausgezeichnet haben, sondern auch \ndurch  grossen  Einsatz  und  Flexibilität  angesichts  der  Corona-Krise. \nDenn dieses Engagement für ein leistungsfähiges und starkes öffentli-\nches Gemeinwesen gehört zu den Erfolgsfaktoren des Kantons Zürich.  \nIm  Sinne  der  Ausführungen  beantragt  die  GPK  den  Mitgliedern  des \nKantonsrates,  den  Geschäftsbericht  des  Regierungsrates  für  das  Jahr \n2020 zu genehmigen. \n \n", "Jean-Philippe Pinto (Die Mitte, Volketswil), Präsident der  Justizkom-\nmission  (JUKO):  Im  Namen  der  Justizkommission  möchte  ich  gerne \nauf einige ausgesuchte Aspekte der Strafverfolgung und der allgemei-\nnen Tätigkeit der JUKO in diesem Jahr eingehen. Am Nachmittag sind \n \n43 \nja  dann  die  Rechenschaftsberichte  der  obersten  Gerichte  traktandiert, \nzu welchen ich dann separat etwas sagen werde. \nDas Jahr 2020 war auch  für die Justizkommission  durch die Corona-\nPandemie geprägt. Trotz den bekannten Umständen gelang es der Kom-\nmission,  ihre  Aufgaben  umfassend wahrzunehmen. So tagte sie unter \nEinhaltung der  Schutzmassnahmen weiterhin  physisch, dislozierte je-\ndoch  in grössere Räumlichkeiten an der PHZH  (Pädagogische Hoch-\nschule Zürich). Die Justizkommission pflegte auch im Pandemiejahr ei-\nnen regelmässigen, offenen und konstruktiven Austausch mit der Jus-\ntizdirektion, dem Leitenden Oberstaatsanwalt (Beat Oppliger) und dem \nLeitenden Oberjugendanwalt (Marcel Riesen-Kupper). Die Visitations-\ngespräche  mit  den  Amtsstellen  wurden  aufgrund  der  bekannten  Um-\nstände teilweise telefonisch oder online durchgeführt. \nAuch für die Zürcher Strafverfolgungsbehörden stand das Jahr 2020 im \nZeichen der Corona-Pandemie. Erstaunlicherweise lag die Zahl der neu \neingegangenen Fälle bei den Zürcher Staatsanwaltschaften im Berichts-\njahr  mit  28'600  neuen  Geschäften,  über  alles  gesehen,  annähernd  auf \ndem Niveau des Vorjahres, auch wenn das öffentliche Leben mit den \nverordneten Einschränkungen teilweise weitgehend stillstand. Die Mit-\narbeitenden  der  Staatsanwaltschaften  führten  14'400  Einvernahmen \ndurch. Die  über Jahre hinweg hohe  Arbeitsbelastung  in der gesamten \nOrganisation hat sich auch in diesem Berichtsjahr akzentuiert. Die Zahl \nder  Pendenzen,  also  die  am  Jahresende  noch  nicht  abgeschlossenen \nFälle, verzeichnete eine leichte Zunahme und kommt bei rund 10'600 \nFällen zu liegen.  \nBei den Regionalen Staatsanwaltschaften verzeichnete nur die Staats-\nanwaltschaft Limmattal/Albis eine Zunahme der Eingänge um 3,4 Pro-\nzent.  Bei  allen  anderen  regionalen  Staatsanwaltschaften  blieben  die \nEingänge praktisch gleich auf Vorjahresniveau. Die Zahl der Penden-\nzen verzeichnete eine Zunahme und verbleibt weiterhin auf hohem Ni-\nveau. In Bezug auf die einzelnen Deliktskategorien war insbesondere \nim  Bereich  der  häuslichen  Gewalt  eine  starke  Zunahme  der  Fallein-\ngänge  festzustellen.  Diese  Zunahme  steht  sicherlich  auch  im  Zusam-\nmenhang mit den durch die Corona-Pandemie bedingten Einschränkun-\ngen. Während die Strafverfolgung während des ersten Lockdowns noch \neinen  Rückgang  an  häuslicher  Gewalt  erlebte,  stieg  sie  danach  umso \nstärker an. \nBei den kantonalen Staatsanwaltschaften war ein Rückgang der Fallein-\ngänge um minus 4,3 Prozent zu verzeichnen, also um 47 Fälle. Dieser \nRückgang betrifft fast ausschliesslich die Kantonale Staatsanwaltschaft \nfür Wirtschaftsdelikte. Dieser Rückgang ist aber kein Indikator für de-\nren  Belastungssituation, da  die zunehmende Komplexität der  Fälle  in \nder rückläufigen  Zahl der Eingänge  nicht  zum  Ausdruck kommt. Mit \nBlick auf die durchgeführten gerichtlichen Hauptverhandlungen konnte \ndie hohe Verurteilungsquote der Vorjahre beibehalten werden. Nichts \ngeändert hat sich an der mehr als starken Auslastung der Amtsstelle mit \neinem zu hohen Bestand an Pendenzen und insbesondere an langjähri-\ngen  Verfahren.  Dies  ist  unter  anderem  darauf  zurückzuführen,  dass \nauch 2020 wiederum eine beachtliche Zahl an Neuanzeigen registriert \nwerden musste.  \nDie  Corona-Pandemie  und  ihre  Auswirkungen  auf  das  soziale  Leben \nführten dazu, dass neue Deliktsarten entstanden. In 178 Fällen ermittel-\nten die Staatsanwaltschaften wegen Verdachts auf Covid-19-Kreditbe-\ntrug.  Dabei  handelt  es  sich  um  eine  Deliktssumme  von  insgesamt  35 \nMillionen  Franken.  Diese  Covid-Betrugsstrafverfahren  stellten  insbe-\nsondere  für  die  schon  belastete  Staatsanwaltschaft  für  Wirtschaftsde-\nlikte einen zusätzlichen Aufwand dar. Auch bei den Raser-Fällen war \naufgrund  der  Corona-Pandemie  eine  Verdoppelung  der  Anzahl  Fälle \nfestzustellen. Weiter betrafen verschiedene Verfahren den Vertrieb von \nSchutzmasken, welche zu aussergewöhnlich hohen Preisen angeboten \nwurden und somit teilweise unter den Tatbestand des Wuchers fielen. \nAuch Verstösse gegen die Rechtsnormen, welche der Bund im Zusam-\nmenhang mit der ausserordentlichen Lage kurzfristig geschaffen hatte, \nalso der Covid-19-Verordnung, beschäftigten die  Strafverfolgungsbe-\nhörden im Berichtsjahr.  \nTrotz Corona konnte im Bereich der Digitalisierung das Projekt «Justi-\ntia 4.0» und somit die digitale Zukunft der Schweizer Strafverfolgung \nweiter vorangetrieben werden. So konnte ein Konzept für die «eStraf-\nakte» erarbeitet werden, welches in Form kleinerer Pilotanwendungen \nbei der Staatsanwaltschaft See/Oberland und beim Bezirksgericht Uster \nerprobt  wurde.  Die  Zusammenarbeit  zwischen  den  Projektbeteiligten \nverlief ausgezeichnet. Die Ergebnisse stellen eine wichtige Grundlage \nfür  die  Implementierung  der  «eStrafakte»  innerhalb  der  Strafverfol-\ngungsorgane des Kantons Zürich dar.  \nDie Justizkommission liess sich im vergangenen Amtsjahr von der Jus-\ntizdirektion auch über die medial aufgenommene Gesundheitsumfrage \nunter den Staatsanwältinnen und Staatsanwälten informieren. Eine von \neiner  privaten  Vereinigung  durchgeführte  Umfrage  ergab,  dass  ein \nGrossteil der Befragten unter gesundheitlichen Symptomen leidet, wel-\nche zumindest teilweise auf die hohe Arbeitsbelastung zurückzuführen \n \n45 \nsind. Die Justizkommission hat sich Massnahmen aufzeigen lassen und \nwird deren Umsetzung auch im laufenden Amtsjahr weiterverfolgen. \nIm Bereich der Jugendstrafrechtspflege stieg unerfreulicherweise auch \nin diesem Jahr die Jugendgewalt wieder an. Die Jugendkriminalität hat \nim Berichtsjahr um 3,6 Prozent zugenommen. Bei den Gewaltdelikten \nwurden 6,7 Prozent mehr Jugendliche verzeigt. Dieser Anstieg fiel im \nVergleich zu 2019 jedoch moderat aus, damals stieg die Zahl der wegen \neiner Gewaltstraft verzeigten Jugendlichen um knapp 36 Prozent. Deut-\nlich  abgenommen  haben  die  Verurteilungen  wegen  Verstössen  gegen \ndas Betäubungsmittelgesetz. Der markante Rückgang ist  nicht zuletzt \ndarauf zurückzuführen, dass der Besitz von geringfügigen Mengen an \nCannabis bis 10 Gramm bei Jugendlichen seit einem Bundesgerichts-\nentscheid von 2019 nicht mehr strafrechtlich geahndet wird.  \nDie minderjährigen Beschuldigten waren im Berichtsjahr zu 91 Prozent \nmännlich und durchschnittlich 15,7 Jahre alt. Zugenommen hat die Zahl \nder Jugendlichen, die wegen mehreren Gewaltdelikten verzeigt wurden. \nZudem stieg auch die Anzahl an gravierenden Delikten mit massivem \nGewalteinsatz. Auffallend ist, dass auch die Gruppendelikte nochmals \nleicht zugenommen  haben. Hier sind es vor allem ältere Jugendliche, \ndie fernab der elterlichen Kontrolle und oft unter Alkoholeinfluss in der \nNacht delinquieren. Auch 2020 fand die Jugendgewalt vornehmlich im \nöffentlichen Raum, beispielsweise in Parks, auf der Strasse, am See o-\nder am Bahnhof statt und richtete sich primär gegen andere Jugendliche.  \nDie Frage, ob die mit der Pandemie einhergehenden Einschränkungen \ngenerell  zum  Anstieg  der  Jugendgewalt  beigetragen  haben,  lässt  sich \nnicht  eindeutig  beantworten.  Dagegen  spricht,  dass  die  Jugendgewalt \nim Kanton Zürich seit 2015 zunimmt. Es handelt sich um eine kontinu-\nierliche Entwicklung mit einem markanten Anstieg im Jahr 2019, also \neinem Jahr vor der Pandemie, als die Jugendgewalt um knapp 36 Pro-\nzent zugenommen hatte. Im Vergleich zum Jahr 2019 haben sich zudem \nweder die Ausprägungen der Jugendgewalt noch das Profil des durch-\nschnittlichen  jugendlichen  Gewaltstraftäters  wesentlich  verändert.  In \ndiesem Zusammenhang ist festzuhalten, dass der Grossteil der im Kan-\nton Zürich wohnhaften Jugendlichen auch unter erschwerten Lebensbe-\ndingungen  keine  Delikte  begeht.  Dass  der  Anstieg  der  Jugendgewalt \nnicht allein durch die Corona-Pandemie bedingt ist, konnte sich die Jus-\ntizkommission auch bei ihren Visitationen der Jugendstrafrechtspflege \nim Rahmen ihrer Aufsichtstätigkeit bestätigen lassen. \nZum Schluss noch ein paar Zahlen über die weitere Tätigkeit der Jus-\ntizkommission:  Im  Berichtszeitraum  hatte  die  Justizkommission  im \nRahmen von Ersatzwahlen 13 Ämter ausgeschrieben und 93 darauf ein-\ngegangene Bewerbungen beurteilt. Dazu kamen vier von den Gerichten \nin  ihrem  Vorschlagsrecht  überwiesene  Bewerbungen.  Die  Justizkom-\nmission stellt  fest, dass die Ausschreibungen je nach zu besetzendem \nAmt auf sehr unterschiedliche Resonanz stossen, was die Anzahl ein-\ngegangener  Bewerbungen  betrifft.  Im  Auftrag  des  Kantonsrates  hatte \ndie  Justizkommission  im  Jahr  zuvor  ein  Reglement  über  die  Prüfung \nvon Kandidatinnen und Kandidaten für die gesamtkantonalen Gerichte \nerarbeitet, welches die Anforderungen an die Kandidierenden und den \nAblauf des Verfahrens in der Justizkommission regelt sowie die Infor-\nmationsrechte der weiter an der Wahlvorbereitung beteiligten Organe \nnormiert. Das Reglement wurde von der Geschäftsleitung ohne Gegen-\nstimme genehmigt und trat am 1. Mai 2020 in Kraft. Das neue Regle-\nment hat sich für die Justizkommission bei ihrem Auftrag, die Kandi-\ndatinnen und Kandidaten auf ihre fachliche und persönliche Eignung zu \nüberprüfen,  bewährt.  Sie  konnte  auf  der  Grundlage  des  Reglements \nweiterhin eine professionelle, gleichwertige Überprüfung aller Kandi-\ndaturen wahrnehmen und insbesondere die Koordination mit der Inter-\nfraktionellen  Konferenz  bezüglich  der  Wahl  der  Handelsrichterinnen \nund Handelsrichter verbessern, was einer Beschleunigung des entspre-\nchenden Wahlverfahrens dient. \nIm Namen der Justizkommission  möchte ich zum Schluss sämtlichen \nMitarbeitenden der Strafverfolgungsbehörden für den geleisteten Ein-\nsatz ganz herzlich danken. Der Dank gilt auch den obersten Behörden-\nvertreterinnen  und  Behördenvertretern  für  die  gute  Zusammenarbeit. \nEin besonderer Dank geht an die Mitglieder der Justizkommission, aber \nauch an das Kommissionsekretariat und die Protokollführenden, welche \ndie Arbeit der Kommission unterstützen. Besten Dank. \n \n", "René Isler (SVP, Winterthur): Der Geschäftsbericht des Regierungsra-\ntes, wir haben es auch vom Kommissionspräsidenten gehört, steht ganz \nklar im Zeichen der nach wie vor anhaltenden Corona-Pandemie. Wir \nvon der SVP beziehungsweise unsere Mitglieder der GPK sind uns stets \nbewusst gewesen, dass der Zeitpunkt für eine umfassende Aufarbeitung \nder Krise noch nicht ganz gekommen ist, ist doch weltweit die Corona-\nPandemie omnipräsent. Auch lagen die ersten Ergebnisse zur Krisen-\naufbereitung  durch  den  Regierungsrat  sowie  durch  die  Geschäftsprü-\nfungs- und die Finanzkommission im Berichtsjahr noch nicht fertig vor. \nAber  gerade  die  Corona-Pandemie,  die  das  Berichtsjahr  prägte  und \nweitreichende gesellschaftliche und wirtschaftliche, aber auch staatspo-\n \n47 \nlitische Auswirkungen zeigte, hätte aus Sicht der GPK aus übergeord-\nneter Sicht stärker beleuchtet werden können, eventuell auch müssen. \nWir  von  der  Geschäftsprüfungskommission  erachten  die  im  Rahmen \ndes Geschäftsberichts gemachten Angaben des Regierungsrates zu in-\nternen Kontrollsystemen weiterhin als nicht sehr gut beziehungsweise \nunzureichend. Neben den finanziellen Risiken sollte ein zeitgemässes \nInteresse neben dem Finanzbereich alle weiteren operationellen Risiken \nabdecken,  so  auch  der  IT-Bereich,  die  Geschäftsbearbeitung  und  das \nPersonalwesen.  Zudem  sehen  wir  aufgrund  verschiedener  laufender \nPrüfungen in diesem Bereich generell Handlungsbedarf. Vor allem in \nKrisen wie der heutigen sind wir alle gehalten, genauer hinzusehen als \nsonst, hat doch auch der Kanton Zürich riesige Summen an Unterstüt-\nzungen für sehr viele Unternehmungen und Privatpersonen ausgegeben. \nGerade in Zeiten wie diesen ist es eminent wichtig, dass wir auf eine \nstarke, flexible, aber auch teamfähige Regierung zählen dürfen.  \nVon  den  insgesamt  53  vom  Regierungsrat  festgelegten  Massnahmen \nzum Erreichen der zehn Legislaturziele wird im Geschäftsbericht 2020 \neine  einzige  Massnahme  als  bereits  abgeschlossen  bezeichnet.  Viele \nMassnahmen zur Erreichung der Legislaturziele verlaufen gemäss Re-\ngierungsrat aber planmässig; da freuen wir uns doch. Auffällig ist, dass \nsämtliche Massnahmen zu den Legislaturzielen des Regierungsrates auf \ndas Legislaturende, also 2023, terminiert sind, wie aus den Detailanga-\nben in Teil 2 des Geschäftsberichts bekanntlich hervorgeht. Mit den ge-\nmachten Angaben zum  Stand der  Legislaturziele des Regierungsrates \nund der entsprechenden Massnahmen  in den Teilen 1  und 2 stimmen \nwir selbstverständlich überein.  \nIn diesem Sinne bitte ich Sie um Kenntnisnahme dieses Geschäftsbe-\nrichts und auch ein bisschen Wohlwollen gegenüber unserer Regierung, \nhatte sie doch eine sehr schwierige Zeit und vor allem eine Ausnahme-\nsituation, zu der sie keinen bereits vorgefertigten Bericht aus der Schub-\nlade ziehen konnte. Aber wie bereits erwähnt: Aus solchen Krisen sollte \nman schlussendlich  gestärkt  herauskommen. Danke  für die  Aufmerk-\nsamkeit.  \n \n", "Davide Loss (SP, Thalwil): Der Geschäftsbericht gibt einen umfassen-\nden und vertieften Einblick in die Tätigkeit des Regierungsrates und der \nkantonalen  Verwaltung  im  vergangenen  Jahr,  das  ja  bekanntlich  ein \nausserordentliches  Jahr  war.  Man  stellt  eine  bessere  Gliederung  fest, \nund der Regierungsrat hat auch die Kritik der Geschäftsprüfungskom-\nmission teilweise umgesetzt und so auch einheitliche Begriffe verwen-\ndet, was für die Verständlichkeit förderlich ist. Es werden viele Punkte \nim Geschäftsbericht abgehandelt und die Leserinnen und Leser bekom-\nmen einen  vertieften Einblick, welche Dienstleistungen die kantonale \nVerwaltung im Dienst von uns Bürgerinnen und Bürgern erbringt, und \ndas ist eine ganze Menge.  \nFür  mich  bestätigt  sich  bei  der  Lektüre  des  Geschäftsberichts  einmal \nmehr der Eindruck, den ich vom Funktionieren des Regierungsrates ge-\nwonnen  habe. Die Mitglieder der Regierung  fungieren  in erster  Linie \nals Vorsteherinnen beziehungsweise Vorsteher ihrer jeweiligen Direk-\ntion und nicht als Gesamtgremium. Dies sieht man auch exemplarisch \nanhand  des  Geschäftsberichts.  Eine  der  grössten  Schwächen  ist  das \nFehlen einer Gesamtschau. Die ausserordentliche Lage als wohl grösste \nHerausforderung des Regierungsrates als Gesamtgremium ist kaum ein \nThema. Da sucht man auch vergeblich nach der Kompetenzabgrenzung \nrespektive Kompetenzerweiterung; das wäre hier klarerweise zu erwar-\nten gewesen im Geschäftsbericht eines derart besonderen Jahres. Es ist \nauch eine Intransparenz bei den Fortschritten und Zielen und deren Um-\nsetzung festzustellen. Misst man die Arbeit des Regierungsrates und der \nkantonalen Verwaltung anhand der Zielerreichung, so ist praktisch alles \nauf  Kurs,  und  der  Regierungsrat  wäre  wohl  die  erfolgreichste  Regie-\nrung in der Schweiz. Dies ist zwar erfreulich, aber man muss sich schon \nfragen,  ob  wirklich  fast  alles  auf  Kurs  ist;  und  dies  sogar  nach  einer \nausserordentlichen  Lage  in  einer  Pandemie,  die  wohl  ziemlich  alle \nPläne durcheinanderbrachte. Da sind zumindest gewisse Zweifel ange-\nbracht. \nBeeindruckend  ist  jedoch,  wie  rasch  und  unbürokratisch  der  Regie-\nrungsrat zu Beginn der Coronavirus-Pandemie Hilfe für die Betroffenen \nzur Verfügung stellte, dafür gebührt ihm der grösste Respekt.  \nIm Namen der SP-Fraktion danke ich dem Regierungsrat und allen Mit-\narbeiterinnen und Mitarbeitern der kantonalen Verwaltung für ihren un-\nermüdlichen Einsatz, und ich hoffe, dass das gut kommt. Besten Dank.  \n \n", "Corinne Hoss-Blatter (FDP, Zollikon): Zum Geschäftsbericht des Re-\ngierungsrates 2020 haben die Präsidenten der Geschäftsprüfungskom-\nmission und der Justizkommission bereits wichtige Anmerkungen ge-\nmacht. Vom JUKO-Präsidenten haben wir vorwiegend Zahlen gehört, \naber es sind doch auch einzelne positive Aspekte genannt worden. Und \nes wurde auf Bereiche eingegangen, die in einem künftigen Bericht op-\ntimiert werden können. Notgedrungen wird es jetzt also zu einigen Wie-\nderholungen kommen, aber ich werde mich kurzhalten. \n \n49 \nAn erster Stelle sei positiv erwähnt, dass viele Kritikpunkte am vergan-\ngenen Bericht des Regierungsrates im diesjährigen Bericht aufgenom-\nmen  und  angepasst  wurden.  Dafür  danken  wir,  es  macht  den  Bericht \ninformativer, ansprechender und verständlicher. Ich denke unter ande-\nrem  auch  an  optische  Aspekte,  wie  die  Auswahl  der  Bilder,  oder  an \nVerbesserungen in der Leserfreundlichkeit mit der Liste diverser Defi-\nnitionen am Ende von Teil 2. Mit zwei Wünschen der GPK tut sich der \nRegierungsrat  aber  offensichtlich  schwer:  erstens  mit  dem  Aufzeigen \nder politikübergreifenden Lagebeurteilung und, damit einhergehend, ei-\nnem  gesamtheitlichen  Überblick  und,  zweitens,  mit  präziseren  Anga-\nben zu den Projekt- und den Massnahmenständen. Zum Ersten, der La-\ngebeurteilung: Das Vorwort zum Geschäftsbericht enthält zwar einen \ndirektionsübergreifenden  Überblick  über  einige  Ereignisse  des  Be-\nrichtsjahrs und über die Umsetzung der Legislaturziele. Aber dies ist zu \nkurz  und  zu  schlagwortmässig  gehalten,  sodass  es  der  Forderung  der \nGPK nicht standhalten kann. Die Einordnung der Geschehnisse in ei-\nnem Satz ist nicht genug. Dem Auftrag nach einer Einordnung der Lage \ndes Kantons Zürich auf strategischer Stufe muss in einem nächsten Be-\nricht nachgekommen werden. Zum Zweiten, den Angaben zum jewei-\nligen Projektstand: Wir stellen, wie meine Vorredner auch, infrage, dass \ntrotz Krisenjahr alle Legislaturziele von Regierungsrat und Direktionen \nplanmässig  verlaufen.  Es  ist  wohl  so,  dass  der  Umsetzungsstand  der \nMassnahmen  im  Geschäftsbericht  auf  den  Legislaturabschluss  2023 \nausgerichtet ist und nicht auf den momentanen Stand, was einem aber \nbeim Lesen des Berichts einfach nicht klar wird. Es werden zehn Le-\ngislaturziele in zehn Politikbereichen aufgeführt. Dazu werden 53 Mas-\nsnahmen aufgelistet. Von diesen 53 Massnahmen – auch das haben Sie \nbereits gehört – laufen offenbar 48 planmässig. Das ist eine beachtliche \nErfolgsbilanz in der Mitte der Legislatur und man fragt sich, ob diese \nsich dann am Ende auch noch so präsentiert. Um es mit Goethes (Jo-\nhann  Wolfgang  von  Goethe,  deutscher  Dichter)  auszudrücken:  «Die \nBotschaft hör' ich wohl, allein mir fehlt der Glaube». So empfiehlt die \nGPK erneut, diese zwei Themen im nächsten Geschäftsbericht zu ver-\nbessern,  was  auch  aus  Sicht  der  FDP  eine  Optimierung  darstellen \nwürde. \nUnd noch ein letzter Punkt: Schon seit längerem befasst sich die GPK \nmit  der  Organisation  des  Personalwesens  in  der  kantonalen  Verwal-\ntung.  Schön,  dass  im  Bericht  einzelne  Mitarbeitende  ein  Gesicht  und \neine Stimme bekommen. Dies soll die GPK aber nicht davon abhalten, \ndie Zentralisierung des Personalwesens weiterzuverfolgen.  \nGerne bedanken wir uns für den Geschäftsbericht und das unermüdli-\nche Engagement des Regierungsrates und aller Mitarbeitenden der Ver-\nwaltung im vergangenen Jahr. Die FDP beantragt Ihnen, den Geschäfts-\nbericht des Regierungsrates für das Jahr 2020 zu genehmigen. Besten \nDank. \n \n", "Gregor Kreuzer (GLP, Zürich): Vieles wurde schon gesagt, das Aller-\nmeiste will ich nicht mehr wiederholen. Wir leben in einem wunderba-\nren  Kanton. Jede Zürcherin,  jeder Zürcher kann  in einem dreiteiligen \nBericht  im  Detail  nachlesen,  was  die  Regierung  und  die  Verwaltung \ntun. Eine solche Transparenz ist eine grosse Errungenschaft. Leider ist \ndie gelobte Transparenz nicht ganz ohne Schatten, dies insbesondere in \nder Berichterstattung  betreffend die  laufenden Projekte;  hier wird die \nTransparenz eher undurchsichtig: Zum einen hatte Corona, laut Bericht, \nnahezu keinen Effekt auf den Fortschritt fast aller Projekte, was ganz \nund gar nicht dem allgemeinen Ton der Kommunikation aus der Ver-\nwaltung entspricht. Zum anderen ist die Darstellung der Projekte aus-\nserordentlich positiv, zum Teil innerhalb des Berichts widersprüchlich \n– von einem  Teil zum andern  –, und einige Projekte/Massnahmen zu \nLegislaturzielen,  zum  Beispiel  das  Patientendossier,  Rosengarten-\nstrasse,  Klimastrategie  et  cetera,  et  cetera,  sind  sicherheitshalber  erst \ngar nicht erwähnt. Der Regierungsrat vermittelt ein Bild durch die ro-\nsarote Brille  und  übt  nahezu  nirgendwo  Selbstkritik oder  macht Vor-\nschläge, wo man aus seiner Sicht Verbesserungen herbeiführen könnte. \nSo  verkommt  der  Rechenschaftsbericht  leider  zu  einem  politischen \nMarketinginstrument. \nEinen  weiteren  Punkt  möchte  ich  hervorheben:  Beim  Lesen  des  Be-\nrichts wird klar, dass die Regierung noch sehr in einem Silodenken ge-\nfangen ist. Während die Corona-Krise die Regierung in die Zusammen-\narbeit  gezwungen  hat  –  mit  gemischten  Resultaten,  wie  wir  das  im \nCorona-Bericht nachlesen konnten –, zeigt der vorliegende Bericht, wie \neinzelne Direktionen agieren, und kaum, wie das Zusammenleben funk-\ntioniert oder funktionieren sollte. Das ist auch in Anbetracht verschie-\ndener Projekte der nahen Vergangenheit und Zukunft, wie das AFI (Amt \nfür  Informatik),  die  Immobilienbewirtschaftung  oder  die  Zentralisie-\nrung des Personalwesens, kaum mehr zeitgemäss. Es wird ein gemein-\nsames Auftreten der Regierung erwartet.  \nDie GLP wird den Bericht genehmigen, auch weil die Regierung sich \nÄnderungswünsche vom letzten Jahr aus diesem Rat zu Herzen genom-\nmen und umgesetzt hat, und weil wir davon ausgehen, dass die ange-\nbrachte Kritik im nächsten Bericht auch berücksichtigt wird. \n \n51 \n \n", "Manuel Kampus (Grüne, Schlieren): Ich nehme es vorweg: Die Grünen \ngenehmigen  den  Geschäftsbericht.  Die  Fraktion  dankt  der  Regierung \nund allen Angestellten für ihren Einsatz in dieser schwierigen Zeit. Drei \nPunkte will ich erwähnen: \nDirektionsziele:  In  der  Volkswirtschaftsdirektion  und  in  der  Gesund-\nheitsdirektion  sind  keine  Direktionsziele  im  Teil  2  des  Geschäftsbe-\nrichts aufgeführt. Ich hoffe, es gab dennoch welche, damit die Legisla-\nturziele  erreicht  werden  können.  Die  meisten  Direktionsziele  hat  die \nBaudirektion, es sind 42. Wir erwarten im nächsten Jahr auch von der \nVolkswirtschaftsdirektion  und  von  der Gesundheitsdirektion, dass sie \nDirektionsziele sichtbar machen. \nUnd dann die wichtigen Projekte: Wichtige Projekte des Kantons müs-\nsen  im Geschäftsbericht ausgewiesen werden. Es soll der Ist-Zustand \ndargestellt werden, damit man sich ein Bild machen kann. Die Regie-\nrung hat zum Beispiel die gescheiterte Abstimmung zum Rosengarten-\ntunnel  nicht  näher  thematisiert  oder  hat  die  Verzögerung  des  EPD \n(Elektronisches Patientendossier) als nicht erwähnenswert empfunden. \nSolche Projekte gehören in diesen Bericht.  \nUnd dann die Lagebeurteilung: Auch wenn der Geschäftsbericht keine \nallgemeine  Lagebeurteilung  liefern  kann,  sollte  eine  bessere  Gesamt-\nübersicht der Tätigkeiten im Geschäftsjahr aufgezeigt werden, und dies \ndirektionsübergreifend. Dies wurde der GPK in einem Brief in Aussicht \ngestellt,  und  wir  erwarten,  dass  dieses  Vorhaben  eines  Gesamtüber-\nblicks im nächsten Jahr eingelöst wird. Vielen Dank.  \n \n", "Ratspräsident  Benno  Scherrer:  Das  Wort  zur  Grundsatzdebatte  der \nRechnung hat der Präsident der Finanzkommission.  \n \n", "Tobias  Langenegger  (SP,  Zürich),  Präsident  der  Finanzkommission \n(FIKO):  In  meinen  Ausführungen  werde  ich  zur  Rechnung  2020  des \nKantons Zürich sprechen  und anschliessend einen  kurzen  Einblick  in \ndie FIKO-Tätigkeiten im Berichtsjahr Juli 2020 bis Juni 2021 gewäh-\nren. \nIch beginne mit dem ersten Teil, der Rechnung 2020: Der Kantonshaus-\nhalt  weist  für  das  vergangene  Jahr  einen  Ertragsüberschuss  von  499 \nMillionen Franken aus. Das Budget, einschliesslich der Nachtragskre-\ndite  von  66  Millionen  Franken,  rechnete  mit  einem  Aufwandsüber-\nschuss von 5 Millionen Franken. Damit ist das Rechnungsergebnis um \n503 Millionen Franken besser als budgetiert. Ausschlaggebend für den \nguten Abschluss waren nicht budgetierte Einnahmen, insbesondere die \nzweite,  dritte  und  vierte  Ausschüttungstranche  der  Schweizerischen \nNationalbank in der Höhe von Total 356 Millionen Franken, eine Auf-\nwertung  der  Liegenschaften  im  Finanzvermögen  wegen  gestiegener \nMarktwerte von 143 Millionen Franken und die ZKB-Sonderdividende \n(Zürcher Kantonalbank) von 100 Millionen Franken.  \nBleiben wir beim Ertrag: Mit 7,8 Milliarden Franken bilden die Steuern \ndie wichtigste Ertragsquelle des Kantons Zürich. Trotz der Corona-Pan-\ndemie  war  die  im  Budget  enthaltene  Schätzung  sehr  genau:  Der  ge-\nsamte  Nettosteuerertrag  blieb  mit  50  Millionen  Franken  lediglich  0,6 \nProzent unter dem Budget. Dank des Ertragsüberschusses 2020 steigt \ndas Eigenkapital des Kantons auf rund 10,6 Milliarden Franken. \nDie flüssigen Mittel haben im Berichtsjahr um 405 Millionen Franken \nzugenommen. Aus betrieblicher Tätigkeit sind dem Staatshaushalt 1579 \nMillionen Franken zugeflossen, aus Investitionstätigkeit sind 1032 Mil-\nlionen  Franken  abgeflossen.  Dazu  kommen  Abflüsse  aus  Finanzie-\nrungstätigkeiten von 142 Millionen Franken. \nDie Investitionsausgaben sind mit 1334 Millionen, also 1,3 Milliarden \nFranken  rund  291  Millionen  Franken  tiefer  als  budgetiert;  dies  ein-\nschliesslich der Nachtragskredite von 195 Mio. Franken insbesondere \nfür die Spitäler, die, wie wir ja wissen, kaum bezogen wurden. Die In-\nvestitionseinnahmen belaufen sich auf 190 Millionen Franken und sind \n76 Millionen Franken höher als budgetiert. Der Saldo der Investitions-\nrechnung  liegt  also  368  Millionen  Franken  unter  dem  Budget.  Der \nSelbstfinanzierungsgrad lag 2020 bei 107 Prozent. Damit konnten die \nNettoinvestitionen vollständig aus Mitteln der Erfolgsrechnung finan-\nziert werden und die Verschuldung nahm um 113 Millionen auf rund \n4,3 Milliarden Franken ab. \nIm abgelaufenen Jahr  haben der Regierungsrat  und seine Direktionen \nzusätzliche, pandemiebedingte Ausgabenbeschlüsse von 262 Millionen \nFranken  bewilligt;  dies  noch  ohne  das  Härtefallprogramm.  Darunter \nfallen  Mehraufwendungen  unter  anderem  im  Gesundheitsbereich, \nMietzinserlasse, Unterstützungsgelder für gemeinnützige und gewinn-\norientierte  Kulturunternehmen  sowie  Kulturschaffende,  Institutionen \nim Bereich des Breitensports, für in Not geratene Selbstständigerwer-\nbende, den  Tourismus  und den öffentlichen Verkehr.  Hinzu kommen \nDarlehen und Bürgschaften  – das Kreditgarantieprogramm  –  im Um-\nfang von total 595 Millionen Franken. So viel zu den Zahlen. Details \nzu meinen Ausführungen können Sie dem Geschäftsbericht des Regie-\nrungsrates 2020 sowie dem Bericht der Finanzkommission entnehmen. \nWeiter nahm die Finanzkommission am 27. Mai dieses Jahres Kenntnis \nvom  Bericht  der  Finanzkontrolle  über  die  Prüfung  der  Rechnung  des \n \n53 \nKantons  Zürich.  Nach  Beurteilung  der  Finanzkontrolle  entspricht  die \nkonsolidierte Rechnung des Kantons Zürich für das am 31. Dezember \n2020 abgeschlossene Rechnungsjahr dem CRG (Gesetz über Control-\nling  und  Rechnungslegung)  sowie  den  massgebenden  Verordnungen \nund  Richtlinien.  Im  Berichtsjahr  sind  insbesondere  nicht  korrigierte \nFehler bei der Bewertung von Sachanlagen und Baurechten im Finanz-\nvermögen, bei Rechnungsabgrenzungen, bei Anlagen im Verwaltungs-\nvermögen, bei Investitionsbeiträgen und beim Ausweis von Rückstel-\nlungen festgestellt worden. Darüber hinaus führen Sachverhalte, die im \nRahmen der Abschlussprüfung subjektiv oder objektiv nicht quantifi-\nziert werden können, zu Unsicherheiten bezüglich  deren  Auswirkung \nauf die Rechnung. Nach Auffassung der Finanzkontrolle sind die nicht \nkorrigierten Fehler sowohl einzeln als auch gesamthaft in Bezug auf die \nkonsolidierte Rechnung 2020 unwesentlich und haben keine Folgen auf \ndas Prüfungsurteil. Die Nettoauswirkung der festgestellten bezifferba-\nren Fehler auf das Ergebnis der Rechnung 2020 liegt bei 28,7 Millionen \nFranken zugunsten des vom Regierungsrat ausgewiesenen Rechnungs-\nergebnisses. Das heisst, das Jahresergebnis von 498,5 Millionen Fran-\nken wäre somit um die festgestellten bezifferbaren Fehler von netto plus \n28,7 Millionen Franken höher ausgefallen. \nUnter  anderem  beleuchtet  die  Finanzkontrolle  die  Wesentlichkeit  des \nkorrekten  Ausweises  der  aktiven  und  passiven  Rechnungsabgrenzun-\ngen  sowie  der  Bildung  von  Rückstellungen.  Im  Berichtsjahr  zeigten \nsich insbesondere bei Massnahmen im Kontext der Covid-19-Pandemie \nMängel bei Abgrenzungen. Bezüglich der Rückstellungen weist die Fi-\nnanzkontrolle erneut auf die Frage der sachgerechten Berücksichtigung \nder latenten Grundstückgewinne hin. Zur Bewältigung der gesundheit-\nlichen und wirtschaftlichen Auswirkungen der Covid-19-Pandemie ha-\nben der Kantonsrat und der Regierungsrat jeweils zeitnah eine erhebli-\nche  Anzahl  an  finanzrelevanten  Beschlüssen  gefasst.  Mit  Ausnahme \nder vorgenannten Mängel bei Abgrenzungen, einer Rückstellung sowie \neiner nicht den Grundlagen entsprechenden Fondsentnahme konnte die \nFinanzkontrolle festhalten, dass die Massnahmen in der Rechnung des \nKantons Zürich im Wesentlichen korrekt abgebildet wurden. \nIm Geschäftsbericht 2020 legt der Regierungsrat erstmals einen Betei-\nligungsbericht im Sinne von Paragraf 107 des neuen Kantonsratsgeset-\nzes vor. Grundsätzlich geht der Beteiligungsbericht auf alle gemäss die-\nser Grundlage geforderten Aspekte ein, bleibt jedoch in seiner Aussage \nknapp.  Ob  der  vorliegende  Beteiligungsbericht  den  Bedürfnissen  des \nGesetzgebers zu genügen vermag, müssen wir, der Kantonsrat, und ins-\nbesondere  die  Aufsichtskommissionen  prüfen.  Darüber  hinaus  er-\nscheint es der Finanzkontrolle jedoch angezeigt, dass die bestehenden \nPCG-Grundlagen  (Public  Corporate  Governance)  einer  sorgfältigen \nEvaluation  unterzogen  werden.  Die  Finanzkommission  wird  sich  der \nentsprechenden Thematik unter Beizug der anderen Aufsichtskommis-\nsionen annehmen.  \nIm Hinblick auf den Rechnungsabschluss des Jahres 2020 gibt die Fi-\nnanzkommission  dem  Regierungsrat  zusammenfassend  insbesondere \nzwei Empfehlungen mit, erstens, eine weiterführende Klärung von Be-\nwertungs- und Darstellungsfragen bei Sachanlagen und, zweitens, eine \nsorgfältige Evaluation der bestehenden PCG-Grundlagen. \nIch komme nun zum Antrag der Finanzkommission: Im Namen der ein-\nstimmigen Finanzkommission beantrage ich Ihnen, allen fünf – wie es \nder Kantonsratspräsident gesagt hat – relevanten Dispositivziffern zu-\nzustimmen.  \nNun  noch kurz  zum  Tätigkeitsbericht der  Finanzkommission:  Im  Be-\nrichtsjahr Juli 2020 bis Juni 2021 hat sich die Finanzkommission, neben \nden periodisch wiederkehrenden Aufgaben, dem Lotteriefonds – heute \nGemeinnütziger  Fonds  –,  vor  allem  den  Covid-19-Härtefallprogram-\nmen  sowie  in  letztem  Monat  auch  noch  dem  Schutzschirm,  mit  zwei \nThemen befasst; ich erwähne sie kurz, sie sind im Bericht sehr ausführ-\nlich dargestellt. Das eine ist die Compliance in der kantonalen Verwal-\ntung, ein Thema, das wir vertieft untersuchen möchten. Und das Zweite \nwar insbesondere auch ein Postulat des Kantonsrates, Kantonsratsnum-\nmer  346/206,  betreffend  «Strassengelder  für  Strassen»  von  Christian \nSchucan und Mitunterzeichnenden. \nFür die Tätigkeit der Finanzkommission von zentraler Bedeutung sind \naber  auch  die  halbjährlichen  Semesterberichterstattungen  der  Finanz-\nkontrolle.  Jeweils  im  Semesterbericht  II,  also  im  Herbst,  liegt  der \nSchwerpunkt der Arbeit der Finanzkontrolle jeweils in der Durchfüh-\nrung von Finanzaufsichtsprüfungen. Es geht weniger darum, ob korrekt \ngebucht wurde, ob die Rechnung korrekt ist, wie im ersten Semester, \nsondern vielmehr: Stimmen die Abläufe ganz generell und wo gibt es \nOptimierungsbedarf? Ohne im Detail auf die bereits in der Vorlage ein-\ngehend  dargelegten  Ausführungen  und  Empfehlungen  einzugehen, \nwurden von der Finanzkommission in Bezug auf den Semesterbericht \nII/2020 die nachfolgenden Themenbereiche vertieft diskutiert:  \nErstens sind das die finanziellen Nebenfolgen bei Beendigung der An-\nstellung  des  höheren  Kaders.  Das  zweite  Thema  ist  insgesamt  die \nStandortförderung, deren Gesetzesgrundlage eher mangelhaft ist. Drit-\ntens ging es um eine IT-Anwendung in der Gesundheitsdirektion, die \n \n55 \nsehr  hohe  automatische  Rechnungen  im  Milliardenbereich  generiert. \nViertens, dass im Mittelschul- und Berufsbildungsamt die verschiede-\nnen Reglemente, die es für die Lehrerschaft gibt, nicht ganz immer zur \nGleichbehandlung unter der Lehrerschaft führt. Beim Amt für Abfall, \nWasser, Energie und Luft haben wir über Deponien, Vollzug und Nach-\nsorge gesprochen und, sechstens, beim Zürcher Verkehrsverbund über \ndie Leistungsentgelte an Transportunternehmen. \nIch komme zum Schluss. Heute ist der Tag des Dankes, die Regierungs-\npräsidentin (Jacqueline Fehr) hat es gesagt. Auch ich möchte mich bei \nverschiedenen  Akteuren  in  der  kantonalen  Verwaltung  und  hier  im \nKantonsrat im Namen der Kommission bedanken: Erstens natürlich bei \nallen Mitgliedern des Regierungsrates, insbesondere dem Finanzdirek-\ntor Ernst Stocker, für die gute Zusammenarbeit, dann dem Leiter (Mar-\ntin Billeter) und den Mitarbeitenden der Finanzkontrolle für ihre Arbeit \nund  die  äusserst  wertvolle  Unterstützung  der  Finanzkommission  und \nnatürlich  allen  Mitarbeiterinnen  und  Mitarbeitern  der  Verwaltung  für \nihren  Einsatz  in  einem  Jahr  mit  sehr  schwierigen  Voraussetzungen. \nOhne sie hätte die Rechnung  nie so gut abschlossen. Dann danke ich \nden  Sach-  und  Aufsichtskommissionen  für  die  konstruktive  Zusam-\nmenarbeit und zum Schluss natürlich allen Mitgliedern der Finanzkom-\nmission  und insbesondere auch dem Sekretär Michael Weber  für den \nsehr  grossen  Einsatz,  den  ihr  geleistet  habt  in  diesem  Jahr,  um  diese \nFülle von Geschäften abzuarbeiten. Besten Dank.  \n \n", "Jürg Sulser (SVP, Otelfingen): Die Zahlen sind bereits durch den Prä-\nsidenten der FIKO ausführlich dargelegt worden, ich werde mich daher \nauf einige wenige Punkte beschränken: \nDas Rechnungsergebnis ist um 503 Millionen Franken besser als bud-\ngetiert. Ausschlaggebend für den guten Abschluss 2020 waren mehrere \nnicht  budgetierte  Effekte,  insbesondere  die  zweite,  dritte  und  vierte \nAusschüttungstranche der Schweizerischen Nationalbank von 356 Mil-\nlionen Franken, die über Erwarten ausgefallenen Steuererträge der na-\ntürlichen Personen, eine Aufwertung der Liegenschaften im Finanzver-\nmögen wegen gestiegener Marktwerte von 143 Millionen Franken und \ndie ZKB-Sonderdividende von 100 Millionen Franken. Die Ausgaben \nfür  Investitionen  waren  mit  einem  Volumen  von  rund  1,3  Milliarden \nFranken tiefer als budgetiert, sie sind aber dennoch auf hohem Niveau. \nDie Investitionen konnten aus den laufenden Einnahmen bei einem so-\nliden Selbstfinanzierungsgrad von 107 Prozent erfolgen. Die Infrastruk-\nturen im Kanton Zürich wurden gemäss den wachsenden Anforderun-\ngen ausgebaut und sind durch zielgerichtete Sanierungen weiterhin gut \nim Schuss. Mit den geplanten Investitionen wird ein wichtiger Beitrag \nzum  Erhalt  der  hohen  Lebensqualität  im  Kanton  Zürich  weiterhin  si-\nchergestellt  und  werden  –  das  ist  in  wirtschaftlich  unsicheren  Zeiten \nund  angesichts  der  coronabedingten  wirtschaftlichen  Lage  besonders \nwichtig  –  Unternehmen  und  Gewerbe  mit  Aufträgen  versorgt.  Neben \nden Sondereffekten ist das Ergebnis 2020 sicher ein Verdienst der er-\nfreulichen Konjunktur der letzten Jahre, klammert man hierbei die pan-\ndemiebedingte Wirtschaftslage im Jahr 2020 aus. Es ist aber auch das \nVerdienst  des  bürgerlichen  Regierungsrates,  angeführt  von  Finanzdi-\nrektor Ernst Stocker, und allen Beteiligten, die ihren Teil zu diesem Er-\ngebnis beigetragen haben und dabei kostenbewusst Entscheidungen ge-\ntroffen und umgesetzt haben. Danke.  \nDer Blick in den Rückspiegel – und das ist es, wenn wir jetzt die Rech-\nnung  anschauen  und  diskutieren  –  ist  überwiegend  rosig.  Aber  wenn \nwir nach vorne blicken in die Zukunft, dann sieht es weniger rosig aus. \nUnser Finanzdirektor Ernst Stocker spricht jeweils von Sondereffekten, \nwenn es darum geht zu sagen, weshalb die Rechnung besser ist, als sie \nbudgetiert wurde. Aber wir können es auch beim Namen nennen: Wir \nprofitierten in den vergangenen Jahren von der guten konjunkturellen \nLage. Jedoch wissen wir – Stand heute – nicht, wie sich Corona auf die \nkonjunkturelle Situation auswirken wird, und wir wissen nicht, welche \nFolgekosten Corona weiterhin noch mit sich bringen wird. Mit 7,8 Mil-\nliarden  Franken  bilden  die  Steuern  die  wichtigste  Ertragsquelle  des \nKantons.  Trotz  der  Corona-Pandemie  war  die  im  Budget  enthaltene \nSchätzung sehr genau. Der gesamte Nettosteuerertrag blieb mit 50 Mil-\nlionen Franken lediglich 0,6 Prozent unter dem Budget. Wir haben aber \nauch bei den Steuern Mindereinnahmen zu verzeichnen. Gerade die ju-\nristischen  Personen  werden  wesentlich  weniger  Steuern  zahlen.  Und \nwir haben auch anderswo Mindereinnahmen. Die Flughafen-Dividende \nwird  es  nicht  geben,  beim  ZVV  (Zürcher  Verkehrsverbund)  gibt  es \nebenfalls Mindereinnahmen. Auch die Spitäler machen nicht nur keinen \nGewinn, sondern sind sogar auf staatliche Unterstützung angewiesen. \nDaher ist es umso wichtiger, die zur Verfügung stehenden finanziellen \nMittel  gezielt  einzusetzen  und  das  Machbare  vom  Wünschbaren  zu \ntrennen. Dies ist eine Herausforderung und Verantwortung, der wir uns \nalle stellen müssen. Es liegt an uns, im Wissen um die Vergangenheit \ndie Zukunft besser zu gestalten.  \nEs bleibt hier zum Schluss nur noch der Finanzdirektion, ihren Mitar-\nbeitenden und Regierungsrat Ernst Stocker für die gute Zusammenar-\nbeit zu danken. Die SVP wird den Geschäftsbericht des Regierungsrates \ngenehmigen. Danke.  \n \n57 \n \n", "Hannah  Pfalzgraf  (SP,  Mettmenstetten):  Die  wichtigsten  Zahlen  zur \nRechnung  wurden  bereits  vom  Präsidenten  der  Finanzkommission, \nTobias Langenegger, erläutert, vielen Dank dafür. Die Rechnung ist ein \nStück weit Vergangenheitsbewältigung, doch das macht die Diskussion \ndarüber nicht weniger relevant. Jetzt ist der Moment, zurückzuschauen \nund mit dem Blick auf das Vergangene die Zukunft, in diesem Fall das \nBudget, besser zu gestalten, wie das Jürg Sulser soeben auch gesagt hat. \nDarum  will  ich  hier  einige  Punkte  aufgreifen,  neue  wie  auch  bereits \nmehrmals angesprochene und leider noch immer aktuelle Punkte: \nZuerst zum guten Rechnungsabschluss, der erneut, wie schon so oft in \nder  Vergangenheit,  wesentlich  besser  ausfällt  als  budgetiert.  Konkret \nschliesst der Kanton Zürich mit einem Plus von 499 Millionen Franken \nab, das sind 503 Millionen  Franken besser als budgetiert, und das  im \nPandemiejahr  2020,  einem  Jahr,  das  geprägt  war  von  staatlichen  Zu-\nsatzausgaben  zur  Unterstützung  der  Betroffenen,  einem  Jahr,  in  dem \ngrosse Teile der Bevölkerung mit weniger finanziellen Mitteln auskom-\nmen, Reserven anzapfen und um ihre Existenzgrundlage fürchten muss-\nten. In einem solchen Jahr mal schnell mit einem Plus von einer halben \nMilliarde Franken abschliessen zu können, das könnte man als Meister-\nleistung bezeichnen, als Zeichen einer wirklich guten Finanzpolitik. O-\nder aber man erkennt und kritisiert das äusserst schädliche System der \nstetig zu pessimistischen Budgetierung, welche dann als Legitimierung \nfür  Abbaumassnahmen  benutzt  oder  zur  Drohkulisse  aufgebauscht \nwird, welche eine nahende und unumgängliche Leistungsüberprüfung \nprognostiziert  und  damit  wichtige  Fortschritte  unterbindet.  Denn  vor \ndiesem Hintergrund, vor dieser Drohkulisse lässt es sich für die rechts-\nbürgerlichen Kräfte leicht gegen die Interessen der breiten Bevölkerung \npolitisieren.  \nIm Budget 2021 wurden eigentlich geplante Ausgaben aufgeschoben. \nDas Budget wurde aus dem KEF (Konsolidierter Entwicklungs- und Fi-\nnanzplan)  eingefroren,  Neues  mit  der  Begründung  der  unsicheren  fi-\nnanziellen  Lage abgekanzelt. Mit dem Wissen um  die Rechnung  und \nmit Blick auf das kommende Budget ist für die SP-Fraktion klar: Jetzt \nist nicht die Zeit, die Ausgaben des Kantons Zürich unter fadenscheini-\ngen Begründungen herunterzufahren; nicht nur, weil der Blick auf die \nRechnung 2020 diese Begründungen als nichtig entlarvt, sondern auch, \nweil der Kanton Zürich zwei wichtige Aufgaben vor sich hat: Es geht \ndarum, nun antizyklisch zu wirken und damit eine grössere wirtschaft-\nliche Krise mit verheerenden Folgen für die Menschen in diesem Kan-\nton zu verhindern. Und der Kanton Zürich kann und muss es sich leis-\nten, all jene Menschen bestmöglich zu unterstützen, welche noch immer \nmit den Auswirkungen der Pandemie zu kämpfen haben. Es geht hier \nnicht darum, eine möglichst niedrige Zahl auf dem Preisschild zu ha-\nben, es geht darum, die staatliche Verantwortung für alle wahrzuneh-\nmen.  \nUnd da ich bereits mit der Verantwortung angefangen habe, möchte ich \nnoch auf die Ausbildungsplätze des Kantons Zürich zu sprechen kom-\nmen: Der Kanton Zürich ist ein grosser und wichtiger Arbeitgeber. Ent-\nsprechend  trägt  der  Kanton  Zürich  auch  eine  Verantwortung  für  die \nAusbildung der nächsten Generation, für die Schaffung von Zukunfts-\nperspektiven für junge Menschen durch das Angebot von Ausbildungs-\nplätzen.  Das  tut  er  auch.  Insgesamt  781  Ausbildungsplätze  werden \ndurch den  Kanton  Zürich angeboten. Die Zahl der Ausbildungsplätze \nsoll künftig auch öffentlich publiziert werden. Das ist sehr erfreulich, \ndenn nur durch eine gewisse Sichtbarkeit und Öffentlichkeit kann die \nVorbildfunktion  vollumfänglich  wahrgenommen  werden.  Nur  wenn \nman  sieht,  dass  der  Kanton  Zürich  viele  Ausbildungsstellen  anbietet, \nkann  dies  motivierend  für  weitere  Arbeitgeberinnen  und  Arbeitgeber \nsein, dies ebenfalls zu tun, und damit unser duales Bildungssystem zu \nstützen, welches nur mit diversen und ausreichend Ausbildungsplätzen \nfunktionieren kann.  \nExkurs beendet und zurück zur Rechnung: Wie schon vor einem Jahr \nmöchte ich an Sie appellieren: Lernen wir aus der Rechnung 2020. Ler-\nnen wir aus den Fehleinschätzungen, aus den Fehlern, aus den gewon-\nnenen  Erkenntnissen.  Lernen  wir  und  machen  es  besser.  Vielleicht \nklappt es ja dieses Mal und unser gemeinsames Lernen aus der Vergan-\ngenheit schafft es, sich im Budget 2022 niederzuschlagen. Hoffen darf \nman ja.  \nDie SP-Fraktion wird der Rechnung 2020 zustimmen. Besten Dank.  \n \n", "Christian Schucan (FDP, Uetikon a. S.): Namens der FDP werde ich \nden Geschäftsbericht aus finanzieller Sicht mit drei Scheinwerferlich-\ntern  würdigen.  Schweinwerfer  Nummer  1:  Schauen  wir  die  Erfolgs-\nrechnung an. Der Kanton schliesst mit 499 Millionen Franken Gewinn \ndeutlich besser ab gegenüber dem budgetierten Verlust von 5 Millionen \nFranken. Darin enthalten sind Sondererträge von 599 Millionen Fran-\nken, es wurde schon ausgeführt, woher sie kommen. Auf der anderen \nSeite  sind  Sonderaufwände  aufgrund  der  Corona-Pandemie  von  262 \nMillionen Franken enthalten. Dies ergibt somit einen Nettosondereffekt \nvon insgesamt plus 337 Millionen Franken. Wenn man diesen Betrag \n \n59 \nnun  vom  Ergebnis  abzieht,  stellen  wir  fest,  dass  die  Rechnung  auch \nohne Sondereffekte 167 Millionen Franken besser abgeschlossen hat als \nbudgetiert. Wenn man diese Zahl nun in Relation zum Konsolidierten \nEntwicklungs-  und  Finanzplan  setzt,  stellt  man  fest,  dass  mit  diesem \nErgebnis  der  damals  berechnete  mittelfristige  Ausgleich  der  Erfolgs-\nrechnung selbst mit der bei der Budgetberatung beantragten, aber abge-\nlehnten Steuersenkung erreicht worden wäre. Unsere Prognosen waren \nalso korrekt. In der Zwischenzeit hat nun aber die linke und grüne Po-\nlitik im Kantonsrat mit der Anpassung von Strassengesetz und Sozial-\nlastenausgleich die Kantonsfinanzen derart in Schieflage gebracht, dass \nselbst  dieses  erfreuliche  Resultat  den  mittelfristigen  Ausgleich  nicht \nmehr  rettet.  Da  mutet  es  schon  speziell  an,  wenn  für  die  ZKB-\nJubiläumsdividende, die im Jahr 2020 verbucht und somit bereits kon-\nsumiert wurde – ich wiederhole: bereits konsumiert wurde –, noch eine \nVorlage  zur  Verwendung  der  Mittel  für  zusätzliche,  nicht  zwingend \nnotwendige  Projekte  zur  Beratung  in  diesem  Rat  anstehen  (Vorlage \n5694). Gedanklich wäre eigentlich die Gegenposition in der Rechnung \n2020, wohl besser die ausserordentlichen Kosten, welche durch Corona \nentstanden sind, vorzusehen. Meine persönliche Erfahrung besagt, dass \nman  einen  Franken  nur  einmal  ausgeben  kann  und  dieser  sich  leider \nnicht von selbst wieder erneuert. Dies scheint in diesem Rat einer ande-\nren Logik zu folgen.  \nKommen wir zum Scheinwerferlicht Nummer 2: Wenn wir nun Bilanz \nund Investitionen anschauen, stellen wir  fest, dass der Kanton bei re-\nkordhohen  Investitionen  von  1,3  Milliarden  Franken,  das  heisst  291 \nMillionen  Franken  weniger  als  budgetiert,  einen  Selbstfinanzierungs-\ngrad von 107 Prozent erreicht hat. Die Nettoverschuldung nahm um 113 \nMillionen  auf  4,3  Milliarden  Franken  ab,  dies  im  Vergleich  zum \nBudget,  wo  eigentlich  4,9  Milliarden  vorgesehen  waren.  Chapeau  an \ndie  ganze  Finanzdirektion!  Aber  auch  hier  stellt  sich  die  Frage:  Wie \nwird sich das Ganze mit der Finanzpolitik der links-grünen Klimaalli-\nanz im Kantonsrat entwickeln, die gerne verteilt, ohne sich zu überle-\ngen,  wie  das  gesamthaft  dann  aufgeht.  Gemäss  KEF  2021  bis  2024 \nsteigt bereits in diesem Jahr die Verschuldung auf 6,9 Milliarden Fran-\nken, ohne Sicht auf Besserung, und der Selbstfinanzierungsgrad kolla-\nbiert auf unter 5 Prozent. So schnell wird eine nachhaltige und stabile \nFinanzpolitik durch den Kantonsrat mit seinen neuen Mehrheiten zer-\nstört.  \nKommen wir zum  Scheinwerferlicht 3:  Als Aufsichtskommission  Fi-\nnanzkommission interessiert uns natürlich, ob der Umgang mit finanzi-\nellen Mitteln, die konkrete Umsetzung des Rechnungswesens und die \nBewertung von finanziellen Werten angemessen und korrekt erfolgen. \nEin  Thema  aus  diesem  Bereich,  das  Beschaffungswesen,  wird  mein \nKollege André Müller im Rahmen des Berichts der Finanzkontrolle auf-\ngreifen. Ich werde mich daher hier auf das Thema «Bewertung von Lie-\ngenschaften im Finanzvermögen» konzentrieren. Bereits im letzten Jahr \nwurde ein Sondereffekt von 103 Millionen Franken in diesem Bereich \nvermeldet. In diesem Jahr sind es nun 143 Millionen Franken. Nun sind \nLiegenschaften, um es  mal so zu sagen, ja nicht ein speziell volatiles \nGeschäft.  Das  heisst,  die  Werte  entwickeln  sich  nicht  so  rasant  oder \nsprunghaft. Daher sollte es doch bereits bei der Budgetierung möglich \nsein, zuverlässigere Werte zu ermitteln; ausser der Finanzdirektor be-\ntrachtet solche Aspekte als seine politische Finanzreserve. Nun dürfte \ner  festgestellt  haben,  dass  dieses  Thema  auf  der  Agenda  der  Finanz-\nkommission im Rahmen des Geschäftsberichts den angemessenen Platz \nerhält und auch zukünftig erhalten wird.  \nIn  Zeiten  von  Corona  wurde  von  der  Verwaltung  Ausserordentliches \ngeleistet, ich möchte daher die Gelegenheit nutzen, zum Abschluss al-\nlen involvierten Stellen zu danken. Und vielen Dank für Ihre Aufmerk-\nsamkeit. Die FDP stimmt der Rechnung zu. Besten Dank.  \n \n", "Ronald Alder  (GLP, Ottenbach):  Auch  ich stimme  hier zuerst  in den \nSermon des Rechnungsabschlusses ein, dass der Gewinn 499 Millionen \nFranken beträgt, also 503 Millionen mehr als eigentlich budgetiert. Wir \nhaben es gehört, es wurde insbesondere durch die Sondereffekte getra-\ngen, ich möchte hier aber eben auch zusätzlich erwähnen, dass wir bei \nden natürlichen Personen 4,7 Prozent mehr Steuererträge verzeichnen \nkonnten. Das heisst also, dass die Bewohnerinnen und Bewohner des \nKantons  Zürich  zunehmend  mehr  Steuern  für  den  Kanton  bezahlen. \nTrotz Corona-Krise ist der Kanton Zürich also finanz- und wirtschafts-\npolitisch gut aufgestellt. Die Finanzdirektion und ihre Mitarbeitenden \nhaben im letzten Frühling schnell gehandelt und Kreditausfallgarantien \nvon 425 Millionen Franken erteilt. Dies ermöglicht ein Kreditvolumen \nvon 500 Millionen Franken durch die Banken und hat den ersten Schock \ngut  abgefedert.  Leider  haben  dann  das  nationale  Parlament  und  auch \nder Kanton Zürich es im Verlaufe des Jahres verpasst, zeitgerecht die \nHärtefallprogramme zu erarbeiten. Bei der Erarbeitung und bei der Um-\nsetzung gab es monatelange Verzögerungen. Mit dem Kriterium der 40-\nprozentigen Umsatzeinbusse wurden zudem Fehlanreize gesetzt. Denn \ndiejenigen, die sich ein Bein ausgerissen haben und darum die 40-Pro-\nzent-Hürde knapp verpasst haben, wurden bestraft und erhielten keiner-\nlei Härtefallgelder. Da sind andere, die weniger Einsatz gezeigt haben, \n \n61 \nmöglicherweise bessergefahren. Hier ist also durchaus auch Selbstkritik \nangezeigt.  \nIm Herbst letzten Jahres haben die Grünliberalen darauf hingewiesen, \ndass wir vor allem Instrumente brauchen, die Planungssicherheit  ver-\nmitteln, Anreize schaffen, damit sich Einsatz eben lohnt. Erstmals ist \ndies dem Kanton Zürich leider erst mit der Vorlage zum Schutzschirm \nder Publikumsanlässe (Vorlage 5721) gelungen, die am 21. Juni 2021, \nalso gerade erst, vom Kantonsrat genehmigt wurde. All dies zeigt, dass \nder Kanton Zürich stark an Agilität zulegen muss, um zukünftige Her-\nausforderungen  zu  packen.  Bei  der  letzten  Budgetdebatte  haben  die \nGrünliberalen gefordert, dass mehr Intelligenz statt Beton in der Zür-\ncher Verwaltung Einzug hält. Diese Forderung hat keinerlei Aktualität \nverloren. In Anbetracht der angespannten finanziellen Situation müssen \ndie Ressourcen des Kantons Zürich smart in die Zukunft investiert und \nauch der eingeschlagene Weg kritisch hinterfragt werden. Dazu gehört \nauch das von meinem GLP-Kollegen Gregor Kreuzer erwähnte Über-\nwinden des Silodenkens. Mehr Zusammenarbeit – auch direktionsüber-\ngreifend – ist das Zeichen der Zeit. Für die Grünliberalen ist klar, dass \ndie Zukunft in den Bereichen Klimaschutz, attraktive Unternehmensbe-\ndingungen, Forschungstransfer, Digitalisierung und Vereinbarkeit von \nFamilie und Beruf liegt. Beim Klimaschutz heisst dies Investitionen in \nerneuerbare Energien, denn sie schaffen Arbeitsplätze und reduzieren \ndie  Kosten.  Der  Kanton  Zürich  muss  attraktiver  werden  für  Start-up-\nUnternehmen, insbesondere in den Bereichen Nachhaltigkeit und eben \nForschungstransfer. Bei der Digitalisierung – das \n haben wir heute auch schon gehört – müssen die Chancen von Home-\nOffice genutzt werden. Dies führt zum Wegfall der Pendlerzeiten, ge-\nringerer Umweltbelastung, weniger Büroflächenbedarf und damit eben-\nfalls zu geringeren Kosten für den Kanton. Bei der Vereinbarkeit von \nFamilie und Beruf muss der Fokus darauf liegen, dass die familiener-\ngänzenden  Unterstützungen  beim  Fachkräftemangel  Abhilfe  schaffen \nund die Schulen sich auf ihre Aufgabe der Wissens- und Kompetenz-\nentwicklung  konzentrieren  können.  Der  Einsatz  der  personellen  Res-\nsourcen muss kritisch hinterfragt werden, denn insbesondere die Inves-\ntitionen in die Informatik-Infrastruktur und Prozesse haben ihren Effi-\nzienzgewinn noch nicht zutage gefördert.  \nWir bedanken uns bei Finanzdirektor Ernst Stocker, beim Amtschef der \nFinanzverwaltung, Basilius Scheidegger, und dem gesamten Team der \nFinanzdirektion für den grossen Einsatz im letzten Jahr. Sie haben mas-\nsgeblich dazu beigetragen, dass das durch die Corona-Pandemie verur-\nsachte  Leid  gelindert  werden  konnte.  Die  Grünliberalen  genehmigen \nden Geschäftsbericht des Regierungsrates 2020.  \n \n", "Selma  L'Orange  Seigo  (Grüne,  Zürich):  Ich  erinnere  mich  noch,  vor \neinem Jahr standen  hier alle  und sagten:  Uh, das wird jetzt der  letzte \ngute Rechnungsabschluss sein, im nächsten Jahr diskutieren wir dann \nüber  rote  Zahlen.  Aber  wieder  steht  der  Kanton  Zürich  blendend  da. \nWir haben einen Überschuss  von 500 Millionen  Franken eingefahren \nund die üblichen Kennzahlen sehen gut aus. Die Nettoverschuldung ist \num 113 Millionen Franken gesunken und der Selbstfinanzierungsgrad \nliegt erneut deutlich  über 100 Prozent,  und das, obwohl die Investiti-\nonsausgaben des Kantons Zürich auf einem Rekordhoch liegen. Das be-\ngrüssen  wir  Grüne  übrigens  ausdrücklich,  denn  in  einer  Krise  ist  es \nsinnvoll, dass der Staat weiterhin investiert. Auch die Konjunkturprog-\nnosen sehen im Moment hoffnungsvoll aus. Die Wirtschaft erholt sich \nschneller  und  sie  erholt  sich  besser  als  bisher  angenommen,  und  wir \nsind schon fast wieder auf Vor-Krisen-Niveau. Damit haben wir zum \nGlück gute Voraussetzungen, um die kommenden Herausforderungen \nzu meistern. Denn es werden noch Herausforderungen auf uns zukom-\nmen,  Covid-19  wird  uns  sowohl  epidemiologisch  als  auch  finanziell \nnoch  eine  Weile  beschäftigen.  Die  Härtefallhilfen  wurden  erst  dieses \nJahr ausbezahlt und sind in der letztjährigen Rechnung noch nicht ent-\nhalten  und  wir  müssen  auch  mit  Mindereinnahmen  bei  den  Steuern \nrechnen. Und ausserdem erwarten uns auch Mindereinnahmen bei den \nSteuern wegen der SV17 (Steuervorlage 17). Wir werden nicht müde, \ndas zu betonen, denn wir sind nach wie vor der Meinung, dass sie keine \ngute Idee war, diese Steuersenkung. Und wir Grünen werden ein Auge \ndarauf haben, dass dieses Loch in der Staatskasse nicht einfach Corona \nzugeschrieben  wird,  sondern  als  Folge  der  bürgerlichen  Steuerpolitik \nerkannt wird. Und hier kann ich noch die Spitze von Christian Schucan \nkontern:  Das  Strassengesetz  und  das  Zusatzleistungsgesetz  wurden \nzwar  hier  im  Kantonsrat  ausgearbeitet,  aber  es  gab  zusätzlich  eine \nVolksabstimmung, die das beschlossen hat. Es ist also die Stimmbevöl-\nkerung des Kantons Zürich, die dafür verantwortlich ist, und nicht die \nlinks-grüne  Ratsmehrheit.  Die  gibt  es  im  Übrigen  gar  nicht,  meiner \nMeinung nach, es kommt drauf an, wie man «links» definiert.  \nZurück zur Rechnung: Uns Grünen macht auch ein bisschen Bauchweh, \ndass diese sehr guten Zahlen, die hier jetzt eingehend besprochen wur-\nden, wieder auf Sondereffekten beruhen. Am meisten zur Saldoverbes-\nserung  beigetragen  haben  die  Neubewertung  von  Liegenschaften  und \n \n63 \ndiese  vielfach  erwähnte  vierfache  Gewinnausschüttung  der  National-\nbank.  Man  kann  zwar  kaum  mehr  von  einem  Einmaleffekt  sprechen, \ndas geht jetzt seit ein paar Jahren immer wieder auf, aber es ist einfach \nkeine  nachhaltige  Einkommensquelle  des  Kantons  Zürich,  und  zwar \nnachhaltig im doppelten Sinn: Einerseits steht sie  uns nicht stetig zur \nVerfügung, sie ist nicht nachhaltig im Sinn von langfristig, und sie ist \nauch  nicht  nachhaltig,  weil  die  Schweizerische  Nationalbank  nicht \nnachhaltig wirtschaftet, wenn es um soziale und ökologische Kriterien \ngeht. Jährlich fliessen Milliarden in Unternehmen, die den Klimawan-\ndel befeuern und unsere eigene Lebensgrundlage gefährden. Eigentlich \nwürde  das  sogar  den  eigenen  Anlagerichtlinien  der  SNB  widerspre-\nchen, aber es passiert dennoch. Und wir Grüne sehen es als unsere Auf-\ngabe, nicht nur zu jubeln, solange das Geld fliesst, sondern  vielleicht \nauch einmal dem geschenkten Gaul ins Maul zu schauen. In dieser aus-\nserordentlichen Lage ist es natürlich praktisch, da Sondereffekte für ei-\nnen  positiven  Finanzhaushalt  sorgen.  Aber  selbstverständlich  ist  das \nnicht und wir können daher diesen Aspekt der Rechnung nicht unkom-\nmentiert lassen.  \nMit  diesen  Anmerkungen  werdend  die  Grünen  die  Rechnung  für  das \nJahr 2020 genehmigen.  \n \n", "Farid Zeroual (Die Mitte, Adliswil): Auch das Jahresergebnis 2020 des \nKantons Zürich reiht sich ein in einen Reigen von positiven Abschlüs-\nsen.  Trotz  aller  Unwägbarkeiten  lässt  sich  festhalten:  Der  Corona-\nSchock ist  noch ausgeblieben. Wie bereits die Rechnungen  von 2016 \nbis 2019 hat auch die Rechnung 2020 erfreulicherweise mit einem deut-\nlichen Ertragsüberschuss geschlossen. Die Mitte-Fraktion hat das über-\nraschend positive Jahresergebnis 2020 erfreut zur Kenntnis genommen. \nEs ist mit Genugtuung festzuhalten, dass der kantonale Haushalt wei-\nterhin  stabil  gehalten  werden  konnte.  Wir  haben  es  in  verschiedenen \nVoten schon gehört, gegenüber Budget beträgt der Überschuss 499 Mil-\nlionen Franken. Vor allem Sonder- und Einmaleffekte haben zum posi-\ntiven Ergebnis geführt. Die zusätzlichen Ausschüttungen der Schwei-\nzerischen Nationalbank und Neubewertungen von Liegenschaften ha-\nben  zu  höheren  Erträgen  geführt.  Aber  auch  die  ZKB-\nJubiläumsdividende  in  der  Höhe  von  100  Millionen  Franken,  deren \nVerwendung in diesem Rat noch zu reden geben wird, wurde im Jahr \n2020 als Einnahme verbucht. Bei den Steuererträgen zeigen sich jedoch \nbereits erste Auswirkungen des wirtschaftlichen Einbruchs, verursacht \ndurch die Corona-Pandemie. Die Steuereinnahmen  von Unternehmen \nsind markant tiefer ausgefallen als in vergangenen Jahren. Die Ausga-\nben für Investitionen waren mit einem Volumen von rund 1,3 Milliar-\nden  Franken auf rekordhohem Niveau. Die Investitionen  konnten aus \nlaufenden Einnahmen erfolgen, bei einem soliden Selbstfinanzierungs-\ngrad von 107 Prozent. Die Mitte-Fraktion bewertet den hohen Selbstfi-\nnanzierungsgrad  bei  rekordhohen  Investitionsausgaben  als  ausseror-\ndentlich positiv. Die Erweiterung und Modernisierung der Infrastruktur \nohne zusätzliche Verschuldung sind wichtig, um die Standortattraktivi-\ntät des Kantons zu erhalten. Denn dadurch können  Industrie  und Ge-\nwerbe in einer Phase, die von wirtschaftlicher Unsicherheit geprägt ist, \nmit Aufträgen versorgt werden. Dass das Jahr 2020 mit einem rekord-\ntiefen Nettoverschuldungsquotient von 60,2 Prozent abschliesst, ist im \nHinblick auf die durch die Corona-Pandemie bedingte, wirtschaftliche \nAbkühlung doch eher erstaunlich. Und bemerkenswert ist auch der Um-\nstand, dass die Nettoschuld pro Einwohner mit 2'759 Franken auf einen \ntiefen Wert gesunken ist. Dies ist eine solide Ausgangslage für anste-\nhende künftige Herausforderungen. Denn nur ein robuster und umsich-\ntig geführter Haushalt erlaubt es, in Krisen schnell und, wo zwingend \nerforderlich, angemessen  mit  Hilfspaketen zu reagieren. Und es zeigt \nauch,  warum  der  Kanton  Zürich  weiterhin  sein  Triple-A-Rating  ver-\ndient.  \nDer Kanton Zürich wird zukünftig stark gefordert sein, umsichtig und \nhaushälterisch mit den Steuergeldern umzugehen. Noch ist es schwie-\nrig, die Auswirkungen der Massnahmen zur Abfederung der aktuellen \nPandemie  abzuschätzen.  Es  gilt,  trotz  momentan  finanziell  stabiler \nFluglage nicht übermütig zu werden.  \nIch  danke  an  dieser  Stelle  allen  Beteiligten,  die  ihren  Teil  zu  diesem \nErgebnis beigetragen haben und dabei kostenbewusst Entscheidungen \ngetroffen  und  umgesetzt  haben. Die Mitte-Fraktion stimmt der Rech-\nnung wie auch allen Anträgen zur Gewinnverwendung und Rücklagen \nzu. \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste AL ist erfreut über \nden  positiven  Rechnungsabschluss.  Die  Rechnung  schliesst  mit  499 \nMillionen  Franken  ab  und  ist  somit  um  rund  500  Millionen  Franken \nbesser als ursprünglich budgetiert. Diese grosse Differenz zwischen der \nRechnung  und  dem  Budget  lässt  uns  drei  Dinge  mitnehmen:  Erstens \nwird diese Differenz – wie bei jedem guten Buchhalter – mit Sonderef-\nfekten  gerechtfertigt,  dies  macht  Ernst  Stocker  jetzt  das  dritte  oder \nvierte Jahr so. Zweitens können wir selbstkritisch feststellen, dass der \nEinfluss  der  Finanzkommission  und  der  ellenlangen  Budgetdebatten \n \n65 \nauf die Wirklichkeit der Rechnung letztendlich doch relativ gering ist. \nUnd als Drittes nehmen wir mit, dass uns dieser gute Abschluss nicht \nzur Euphorie verleiten sollte. Denn auch wenn in dieser Rechnung die \nSonne  noch  scheint,  so  sehen  wir,  dass  dunkle  Wolken  am  Horizont \naufziehen. Denn die Rechnung spiegelt ein konjunkturell gutes Jahr, sie \nspiegelt das Jahr 2019, das als Berechnungsgrundlage für die Steuern \ndiente. Wir sehen, in dieser Rechnung schlägt sich noch die gute Kon-\njunktur  nieder,  es  schlägt  sich  auch  das  Bevölkerungswachstum  im \nKanton  Zürich  nieder.  Aber  die  Aussichten  sind  weniger  erfreulich. \nSchauen wir auf die Planjahre 2021 bis 2024, dann sehen wir, dass der \nKanton, über vier Jahre gesehen, ein Minus von 1,9 Milliarden Franken \nhaben wird. Dabei ist zu vermerken, dass die Kosten der Corona-Krise \nhier noch gar nicht eingerechnet wurden. Wir sehen also, dass der mit-\ntelfristige Haushalt über kurz oder lang aus dem Gleichgewicht geraten \nwird. Und hier drückt sich die sorglose bürgerliche Finanzpolitik aus. \nDenn über Jahre wurden Jahr für Jahr die Steuern für Grossverdienende \nund für Konzerne gesenkt. Und es wurde eben nicht vorgesorgt für kon-\njunkturell schwächere Jahre, und da stehen wir jetzt. Wir haben dank \ndieser Steuersenkungspolitik ein Loch von rund 2 Milliarden Franken \nin den nächsten vier Jahren. Dazu ist zu bemerken, dass hier die Kosten \nder Corona-Krise, der Hilfspakete noch nicht berücksichtigt sind. Und \nauch noch nicht gross berücksichtigt sind die  Ausfälle der Steuervor-\nlage 17. Die bürgerliche Finanzpolitik hat also definitiv Schiffbruch er-\nlitten, und wir können hier keineswegs von einer nachhaltigen Politik \nsprechen, wie das Herr Schucan getan hat, im Gegenteil. Der Kanton \nmuss jetzt Verantwortung zeigen. Er muss schauen, wie er das struktu-\nrelle Defizit, das er sich eingehandelt hat, ein strukturelles Defizit auf \nder Einnahmenseite, wieder ausgleichen kann. Hier ist immerhin posi-\ntiv zu vermerken, dass die zweite Etappe der Steuervorlage 17 definitiv \nauf Eis gelegt wurde. Und wir müssen uns überlegen, welche Mehrein-\nnahmen der Kanton generieren kann. Hier hat beispielsweise unser Fi-\nnanzdirektor  Ernst  Stocker  bereits  in  der  NZZ  laut  darüber  nachge-\ndacht, dass man die Mehrwertsteuer erhöhen müsste. Das ist natürlich \n«gäbig», wenn man dann die Steuern auf der nächsthöheren Ebene er-\nhöht und nicht selber schaut, was man tun müsste.  \nNach Meinung der AL müsste man schauen, ob es nicht eine Corona-\nSteuer für Vermögende geben sollte, oder aber dass die Steuerwerte für \nImmobilien den normalen Marktpreisen angepasst werden müssten. In \ndieser  Finanzlage  ist  es anachronistisch,  dass  beispielsweise  die  SVP \nmit der Gerechtigkeitsinitiative (Vorlage 5704) weitere Steuersenkun-\ngen von 150 Millionen Franken fordert und dabei den Gutverdienenden \neine Prämienverbilligung bei den Krankenkassen geben möchte.  \nZum Schluss möchte ich noch erwähnen, dass ein Sparprogramm in den \nnächsten Jahren für die Konjunktur, die sich jetzt doch allmählich wie-\nder erholt, dass ein solches Sparpaket Gift für die Konjunktur wäre. Es \nist insofern auch Gift, weil hier eben bisher die persönliche Dienstleis-\ntungsbranche von der Corona-Krise betroffen war, wir müssen hier im \nKanton also sehr gut schauen, dass wir diese Branche nicht gleich wie-\nder durch ein Sparpaket konjunkturell abwürgen. Die Alternative Liste \nwird die Rechnung genehmigen. Besten Dank. \n \n", "Marcel Suter (SVP, Thalwil): Vielen Dank, Kaspar, du hast mich jetzt \nein bisschen herausgefordert, ich wollte zu diesem Geschäft hier nichts \nsagen. Zwei, drei Sachen muss ich richtigstellen: Erstens hat der Kanton \nZürich definitiv  kein Ertragsproblem, sondern ein  Aufwandsproblem, \nund das seit Jahren. Die Erträge gingen ja grundsätzlich – mindestens \nvor der Pandemie – immer nur hoch. Zweitens: Zum wiederholten Male \nwird hier drin im Rat gesagt, dass die bürgerlichen Parteien – wer auch \nimmer noch dazuzählt oder nicht – schuld daran seien, dass wir Schiff-\nbruch erleiden. Ich will an die STAF-Abstimmung (Steuerreform und \nAHV-Finanzierung)  erinnern:  Darüber  hat  das  Volk  abgestimmt,  ich \nhabe das kürzlich schon mal gesagt. Man kann nicht immer so tun, als \nob hier die einen Parteien diktatorisch irgendwas bestimmen könnten, \nwenn das Volk in der Mehrheit dafür war. Dann zum Thema «auf Eis \ngelegt»: Es war die SVP, die dafür war, die zweite STAF-Stufe auf Eis \nzu legen. Ja, aber wir haben immer gesagt: Wir sind dafür. Wir wollen, \ndass sie kommt, und auch, dass sie bald einmal kommt. Aber wir wollen \nauch, dass das Volk eben auch wieder zustimmt, und darum haben wir \nes auf Eis gelegt. Nochmals: Es nehmen bitte auch die Linksextremen \nzur Kenntnis, dass das Volk es so bestimmt hat und nicht irgendjemand \nhier drin oder irgendeine Partei. Danke.  \n \n", "Christian Schucan (FDP, Uetikon a. S.) spricht zum zweiten Mal: Ei-\ngentlich wollte  ich  mich nicht ein zweites Mal zu Wort  melden, aber \nnach  diesen  Nebelpetarden  muss  ich  mich  doch  noch  kurz  äussern. \nWenn es ein strukturelles Defizit gibt, dann ist das nicht ein Einnahme-\nproblem. Die Steuererträge steigen, wie man dem Geschäftsbericht und \nRechnungsbericht entnehmen kann. Was aber das Problem ist: dass die \nAusgaben überproportional steigen. Und das ist das strukturelle Defizit, \ndas hier zu erwähnen ist. Es erstaunt mich schon, dass man sagt, dass \n \n67 \nwir für die Grossverdiener Steuern gesenkt hätten. Ich erinnere mich an \nkeine Vorlage, die für natürliche Personen, Grossverdiener, Steuersen-\nkungen beinhaltet  hätten. Es wurden sehr  wohl  Unternehmenssteuern \ngesenkt. Wenn man mir vorhält, dass das Volk dem bei Strassengesetz \nund Sonderlastenausgleich zugestimmt hat, dann sollte man dies kon-\nsequenterweise in diesem Fall auch respektieren. Ich gebe zu, dass es \nuns  möglicherweise  nicht  ganz  gelungen  ist,  bei  Strassengesetz  und \nSonderlastenausgleich der Bevölkerung klarzumachen, in welches De-\nsaster wir hier reinschlittern. Die Zukunft wird zeigen, wie wir auf die-\nses Problem eingehen werden. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "Ratspräsident  Benno  Scherrer:  Das  Wort  zur  Grundsatzdebatte  wird \naus dem Rat weiter nicht mehr gewünscht. Ich mache Sie darauf auf-\nmerksam, dass wir dieses Geschäft heute Morgen fertigbehandeln müs-\nsen. Die gesamte Regierung ist da. Wir haben noch die Anträge Amrein \nund  fünf  Abstimmungen.  Es  spricht  nun  der  Finanzdirektor,  Ernst \nStocker, zur Rechnung, danach die Regierungspräsidentin, Jacqueline \nFehr, zum Gesamtbericht. Ernst Stocker verzichtet, besten Dank. \n \n", "Regierungspräsidentin Jacqueline Fehr: Auch ich versuche mich aufs \nWesentliche zu beschränken und fokussiere deshalb auf die Leistungen. \nIch  habe  zusammen  mit  meinen  Kolleginnen  und  Kollegen  ein  paar \nZahlen zusammengetragen, die so noch nicht im Geschäftsbericht ste-\nhen, aber mit dem vergangenen Jahr sehr viel zu tun haben. Es wurde \nnämlich  im  vergangenen  Jahr  –  wir  haben  es  in  der  letzten  Debatte \n(über den Bericht der Subkommission Notstandsmassnahmen Corona-\nPandemie, KR-Nr. 109/2021) schon aufgezeigt – sehr  viel  gearbeitet, \nim ordentlichen Betrieb und auch im Kontext von Covid. Diese Zahlen \nfasse ich wie folgend zusammen:  Zum  Beispiel  hat im Jahr 2020 das \nGeneralsekretariat  der  Baudirektion  4389  Baugesuche  behandelt,  das \nHochbauamt  145  Hochbauprojekte  gestartet  und  insgesamt  654  Pro-\njekte betreut. Das Tiefbauamt  hat 148 Baustellen koordiniert und das \nAmt für Landschaft und Natur hat 1714 Personen, darunter vor allem \nLandwirte,  im  Zusammenhang  mit  Naturschutzflächen  betreut.  Das \nAFI, das Amt für Informatik, hat es ermöglicht, dass zwischen Juli 2020 \nund Juni 2021 rund 175'000 virtuelle Meetings über Webex stattfinden \nkonnten. Die Fachstelle Kultur hat im Jahr 2020 1700 Gesuche bearbei-\ntet und dabei 60 Millionen Franken ausbezahlt, mit einem Höchstbetrag \nvon 2,7 Millionen Franken und einem kleinsten Betrag von 18 Franken. \nDie  Finanzverwaltung  hat  mit  ihrer  Kritikausfallgarantie  Bankkredite \nvon 168 Millionen Franken und 135 Unternehmen abgesichert. 57 Mil-\nlionen davon flossen in 69 Start-ups. Das AWA, das Amt für Wirtschaft \nund Arbeit, hat 2020 knapp 50'000 Kurzarbeitsgesuche behandelt. Im \nApril haben 26'000 Betriebe, sprich 20 Prozent der Unternehmen, Kurz-\narbeit  abgerechnet.  Das  entspricht  einem  Drittel  der  Beschäftigten, \nsprich rund 255'000 Personen. Das Sozialamt wiederum hat in verschie-\ndenen  Phasen  unbürokratische  Unterstützung  von  knapp  1  Million \nFranken geleistet, vor allem für Organisationen, die sich für Menschen \nam Rande der Gesellschaft einsetzten. Die Kantonspolizei hat in dieser \nZeit  40'000  Schutzkonzepte  kontrolliert.  Das  Volksschulamt  und  das \nMittelschul-  und  Berufsbildungsamt  haben  zusammen  rund  9000 \nschriftliche Beratungen für ihre Schulen gemacht, und die Schulen mit \n120 Leitungszirkularen und Informationen unterstützt. Die beantworte-\nten Bürgerbriefe in der Bildungs- und in der Gesundheitsdirektion sind \nnicht zu beziffern. Die Gesundheitsdirektion hat für Sie im vergangenen \nJahr  insgesamt  23  Covid-Anfragen  beantwortet.  Hier  sei  die  Bemer-\nkung  erlaubt:  Hie  und  da  mit  den  gleichen  Fragen.  Dies  sind  nur  ein \npaar wenige Hinweise auf das enorme Leistungsvolumen, das von den \nkantonalen Mitarbeiterinnen und Mitarbeitern im vergangenen Jahr un-\nter  teilweise  sehr  erschwerten  Bedingungen  erbracht  worden  ist.  Die \nVerwaltung  hat in all diesen Monaten immer tadellos und ohne  Leis-\ntungseinbussen  funktioniert.  Sämtliche  Dienstleistungen  standen  den \nBürgerrinnen und Bürgern in gewohntem Umfang zur Verfügung. Die \npolitischen Projekte wurden vorangetrieben und der Kantonsrat bekam \njede Frage, sei es in Form eines Vorstosses oder im Rahmen einer Kom-\nmissionssitzung,  fristgerecht  beantwortet.  Dafür  gehört  den  Mitarbei-\ntenden  erneut  ein  grosses  Dankeschön  und  ich  schätze  es  auch  sehr, \ndass Sie dieses ebenfalls ausgesprochen haben.  \nDoch es geht auch 2021 weiter. So hat die Finanzdirektion im Frühling \n2021  innerhalb  von  sechs  Wochen  insgesamt  816  Millionen  Franken \nHärtefallgeldern  in  den  ersten  zwei  –  erst den  ersten  zwei  –  Auszah-\nlungsrunden an 5200 Unternehmen ausbezahlt. Man spricht in der Ver-\nwaltung auch bereits von der neuen «SKA», Stockers Kreditanstalt (An-\nspielung  auf  den  früheren  Namen  der  Schweizer  Grossbank  Credit \nSuisse  «Schweizerische  Kreditanstalt»  beziehungsweise  «SKA»). \nTrotzdem sind noch längst nicht alle Probleme vom Tisch. Als Gegen-\nstück zu den ausgezahlten Geldern der ersten beiden Auszahlungsrun-\nden  gingen bei der  Staatskanzlei allein  in  dieser kurzen Zeit 883 Re-\nkurse ein. Zum Vergleich: Die Staatskanzlei bearbeitet sonst in einem \n \n69 \ndurchschnittlichen  Jahr  40  Rekurse.  Dies  ein  paar  Zahlen  zum  Leis-\ntungsumfang der kantonalen Verwaltung und als Ergänzung zum Ge-\nschäftsbericht.  \n \n", "", "", "Über Teil I Genehmigung  des Geschäftsberichts des Regierungsrates \nwird zu den drei Kapiteln (Büchern): Teil I: Regierungsrat; Teil II Di-\nstimmt.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ja manchmal muss \nman eine Praxisänderung machen, wenn etwas falsch ist. Ich beantrage, \ndass  über  die  drei  Teile  des  Geschäftsberichts,  Teil  I,  Regierungsrat, \nTeil II, Direktionen und Staatskanzlei, und Teil III, Finanzbericht, ein-\nzeln abgestimmt wird. Ich begründe dies wie folgt: Teil I, Regierungs-\nrat,  beinhaltet  den  Geschäftsbericht  des  Regierungsrates,  eine  umfas-\nsende  Berichterstattung  über  die  Tätigkeit  der  einzelnen  Direktionen \nund den Stand der Erreichung der Legislaturziele des Regierungsrates \nsowie  einen  allgemeinen  Überblick  über  die  Finanzkennzahlen  und \nEckwerte, Ressourcen, bedeutende Beteiligungen, den allgemeinen Ge-\nschäftsgang,  die  Rechtsetzung  Finanzvorlagen  und  das  Resultat  der \nVolksabstimmungen im  vergangenen Geschäftsjahr. Teil II, Direktio-\nnen und Staatskanzlei, berichtet im Detail und mittels Kennzahlen und \nKennziffern noch einmal über die Erreichung der einzelnen Legislatur-\nziele, über den Geschäftsgang und die Finanzierungen in den Direktio-\nnen und den einzelnen  Leistungsgruppen und  Konsolidierungskreisen \nsowie unter anderem über getätigte Kreditübertragungen und bewilligte \nKreditüberschreitungen.  Und  Teil  3  beinhaltet  den  Finanzbericht  zur \nkonsolidierten Rechnung.  \nWie Sie feststellen können, handelt es sich bei den drei Teilen des Ge-\nschäftsberichts  um drei  ganz  verschiedene Berichte: Teil I wurde de-\ntailliert von der Geschäftsprüfungskommission geprüft und gewürdigt, \nder Teil Strafverfolgung Erwachsene und Jugendstrafrechtspflege von \nder  JUKO.  Und  die  Kommission  für  Energie,  Verkehr  und  Umwelt, \nKEVU, hat sich noch zu einzelnen Leistungsgruppe in Teil II verneh-\nmen lassen. Der Bereich Rechnung und damit insbesondere Teil II und \nTeil III des vorliegenden Berichts wurden von der Finanzkommission \ngeprüft.  Vor  dem  Hintergrund  der  Berichterstattung  der  einzelnen \nKommissionen, zu welcher sich die Kommissionspräsidenten und ein-\nzelne Kommissionsmitglieder und einzelne Fraktionssprecher verneh-\nmen  liessen,  erscheint  es  logisch,  dass  nicht,  wie  leider  schematisch \nfalsch  und  von  der  Geschäftsleitung  mit  dem  Hinweis,  es  sei  immer \nschon so gewesen, heute traktandiert, über den gesamten Geschäftsbe-\nricht abgestimmt wird, sondern einzeln über die Genehmigung der Teil-\nberichte I, II und III, was ich Ihnen hiermit beantrage.  \n \n", "", "", "", "Ratspräsident Benno Scherrer: Als Nächstes kommen wir zum Even-\ntualrückweisungsantrag von Hans-Peter Amrein.  \n \n", "", "Der Geschäftsbericht des Regierungsrates 2020 wird zurückgewiesen. \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich sehe, Sie haben \nHunger, und das dürfen Sie ja auch  haben nach der schweren Arbeit, \ndie Sie heute Morgen geleistet haben und nachdem Sie vor allem abge-\nlehnt haben, dass über die Teilbereiche I, II  und III des Geschäftsbe-\nrichts einzeln abgestimmt wird. Ich beantrage Ihnen deshalb, den Ge-\nschäftsbericht des Regierungsrates zurückzuweisen, und begründe dies \nwie folgt:  \nDie Geschäftsprüfungskommission, GPK, welcher ich auch angehöre, \nwürdigt insbesondere Teil I des Geschäftsberichts des Regierungsrates \nund beantragt, unter Berücksichtigung ihrer Feststellungen und der an \nden Regierungsrat gerichteten Empfehlungen, den Geschäftsbericht zu \ngenehmigen. Das  ist  gut  und richtig so. Nimmt  man aber  Teil  II  und \nTeil  III  etwas  genauer  unter  die  Lupe,  was  ich  vor  dem  Hintergrund \nmeiner noch hängigen Motion 89/2021 getan habe und auch sonst nor-\nmalerweise und auch dieses Jahr getan habe, so muss leider festgestellt \nwerden,  dass  sich  die  Geschäftsleitung  eines  besonders  perfiden  Ta-\nschenspielertricks bediente, als sie in Konto 9000, Kantonsrat und Par-\nlamentsdienste, Seite 258 von Teil II, und in Rubrik 42, Rückstellun-\ngen, Seite 60 und 61 von Teil III – ich hatte in meinem ersten Antrag \n«Teil II» geschrieben, das war natürlich falsch – eine Rückstellung von \n2,5 Millionen Franken für die rückwirkende Inkraftsetzung der neuen \n \n71 \nEntschädigungsverordnung auf den 1. Mai 2020, ergo für acht Monate, \nhineinschmuggelte.  Also  das  ist  die  Zahlung  unter  anderem,  die  wir \njetzt diesen Monat gekriegt haben, diese rund 15'000 Franken für jedes \nMitglied von uns. Sie können also heute auch in die «Kronenhalle» ge-\nhen. Ich weiss nicht, ob das durch Corona geschädigte Leute tun kön-\nnen, aber wir sind ja etwas Besseres hier drin.  \nDiese Rückstellung ist zu stornieren, ist sie doch buchhalterisch nicht \nkorrekt. Korrekt wäre die Beantragung eines Nachtragskredits von 2,5 \nMillionen Franken, geschätzte Geschäftsleitung. Aber das tun Sie na-\ntürlich nicht gerne, weil das gemeine Volk dann sieht, was wir uns hier \nin die Taschen stecken. Über die moralische Verwerflichkeit und Dreis-\ntigkeit – und das auch noch vor dem Hintergrund von Corona und der \ndurch die Pandemie verursachten Härtefälle im Kanton Zürich – einer \nsolchen  rückwirkenden  Zahlung  lasse  ich  mich  hier  nicht  weiter  aus. \nDazu wird es anlässlich der Debatte zu meiner Motion 89/2021 genü-\ngend Möglichkeiten geben. Aber aus vorerwähnten Gründen beantrage \nich  Ihnen,  den  Geschäftsbericht  zurückzuweisen,  da  der  von  der  Ge-\nschäftsleitung  vorgenommene  buchhalterische  Taschenspielertrick  in \nder Leistungsgruppe 9000 storniert werden muss und damit ein Nach-\ntragskredit für Ihre 2,5 Millionen Franken, die Sie sich sprechen wollen \noder die Ihnen die Geschäftsleitung gesprochen hat, nötig wird, so wie \nes  in  diesem  Kanton  Usus  ist  und  wie  es  sich  auch  ziemt  dem  Volk \ngegenüber. Ich danke Ihnen. \n \n", "", "", "", "", "", " \n", "I.  \nTeil I: Regierungsrat \nÖffentliche Sicherheit \nBildung \nKultur, Sport und Freizeit \nGesundheit \n", "Gesellschaft und soziale Sicherheit \nVerkehr \nUmwelt und Raumordnung \nVolkswirtschaft \nFinanzen und Steuern \nAllgemeine Verwaltung \nFinanzen im Überblick \nRessourcen \nBedeutende Beteiligungen \nAllgemeiner Geschäftsgang \nRechtsetzung \nFinanzvorlagen \nVolksabstimmungen \nTeil II: Direktionen und Staatskanzlei \nStaatskanzlei \nDirektion der Justiz und des Innern \nSicherheitsdirektion \nFinanzdirektion \nVolkswirtschaftsdirektion \nGesundheitsdirektion \nBildungsdirektion \nBaudirektion \nGrundlagen für die Anträge an den Kantonsrat \nAnhang \nTeil III: Finanzbericht \nKonsolidierte Rechnung \nBericht der Finanzkontrolle zur konsolidierten Rechnung \nJahresrechnung (Stammhaus) \nBeilagen zur konsolidierten Rechnung \nBeteiligungsbericht \n \n", "", "", "", " \n", "II.  \nZuweisung  zu  den  Reserven  im  Rahmen  der  Gewinnverwendung  der \nselbstständigen Anstalten \n \n", "", "", " \n", " \n", "", "", " \n", "der selbstständigen Anstalten \n \n", "", "", " \n", "V. Bildung von Rücklagen \n \n", "", "", " \n", "VI. und VII. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \nSchluss der Sitzung: 12.15 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 12. Juli 2021 \n \n \nDie Protokollführerin: \nHeidi Baumann \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 23. Au-\ngust 2021. \n \n"]