["", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n \n", "", "", "§ 5. b. Anforderungen an die Leistungserbringer \nAbs. 1 lit. e \n", "e. (gemäss geltendem Recht.) \n \nBenjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit (KSSG): Noch einmal, damit wir alle \nwissen, wo wir sind: Wir sind immer noch bei Paragraf 5, den Voraus-\nsetzungen  für  die  Leistungsaufträge.  Die  Mehrheit  der  Kommission \nwünscht eine gesetzliche Verankerung der Sozialarbeit in den Spitälern \nund folgt damit einer Forderung des Schweizerischen Fachverbands So-\nziale  Arbeit  im  Gesundheitswesen.  Das  ist  ein  wichtiger  Bereich  im \nheutigen Gesundheitswesen, der an Gewicht eben auch zunimmt, weil \ndie Menschen immer älter werden, weil die Situation immer komplexer \nwird – nicht zuletzt gilt auch das Credo «ambulant vor stationär». Es ist \nja explizit gewünscht, dass die Menschen nicht mehr zu lange im Spital \nsind, auch zur Rehabilitation und so weiter, sondern nach dem Spital-\naustritt dann eben eine Nachsorge oder die Organisation eines Platzes \nim Pflegeheim in Rehabilitation, also eine Anschlusslösung gewährleis-\ntet  ist.  Und  die  Sozialberatung  ist  eine  Schnittstelle  und  nimmt  diese \nTriagefunktion  wahr.  Es  ist  tatsächlich  so,  dass  viele  Spitäler  bereits \nüber einen Sozialdienst verfügen, sodass wir in der Realität also bereits \nsehr gut dastehen, auch ohne gesetzliche Verankerung. Nichtsdestotrotz \nerachtet es die Mehrheit der Kommission als notwendig, dass wir das \nhier im Gesetz festschreiben. In diesem Sinne beantrage ich, dem An-\ntrag der Kommission zuzustimmen. \n \n", "Bettina  Balmer-Schiltknecht  (FDP,  Zürich):  Die  FDP  wird  beim  ur-\nsprünglich  von  Jeanette  Büsser  eingebrachten  Antrag  Nein  stimmen. \nWir verstehen, dass Jeanette Büsser als Sozialarbeiterin die Sozialbera-\ntung sehr wichtig findet. Wir verstehen auch, dass gerade beim Spital-\naustritt die Sozialberatung eine wichtige Rolle spielt, und wollen dies \nauch  überhaupt  nicht  in  Frage stellen, ganz im Gegenteil.  Aber  ist es \n \n3 \nnicht auch so, dass auch andere Berufsgruppen eine wichtige Rolle spie-\nlen  an  der  Schnittstelle  zu  vor-  und  nachgelagerten  Leistungserbrin-\ngern? Ich denke hier zum Beispiel an die Physiotherapie, Ergotherapie \nund Logopädie oder an die ambulante ärztliche Vor- und Nachbehand-\nlung, an die Spitex und an viele mehr.  \nKurz  zusammengefasst  verstehen  wir  also  nicht,  dass  die  Sozialbera-\ntung  hier  als  einzelne  Berufsgruppe  explizit  und  besonders  erwähnt \nwerden muss. Wir finden im Gegenteil, ganz verschiedene Player müs-\nsen  bei  einem  nachhaltigen  Patientenversorgungskonzept  gemeinsam \neine wichtige Rolle spielen. Sololäufe von einzelnen Berufsgattungen \nsind gerade bei Schnittstellenproblematiken falsch. \n \nAndreas  Daurù  (SP,  Winterthur):  Moderne  Medizin  ist  ja  auch  be-\nkanntlich  soziale  Medizin.  Gesundheitliche  und  soziale  Themen  sind \noft  sehr  nahe  beieinander.  Nicht  zuletzt  wissen  wir  das  aus  Studien, \nwelche belegen, dass Menschen mit niedrigem sozialem Status ein etwa \ndoppelt so hohes Risiko haben, schwer zu erkranken, einen Unfall zu \nerleiden  oder  von  Gewalt  betroffen  zu  sein.  Zudem  sind  die  Spitäler \nauch  immer  mehr  mit  Patientinnen  oder  Patienten  konfrontiert,  die \nchronisch  krank  und/oder  multimorbide  Krankheitsbilder  aufweisen. \nMit  der  zunehmenden  Individualisierung  der  Gesellschaft  führt  das \nauch öfters dazu, dass immer mehr Menschen allein leben und zum Bei-\nspiel  während  oder  nach  einem  Krankheitsfall  und  einem  stationären \nAufenthalt  ziemlich  auf  sich  selbst  gestellt  sind.  Aus  diesem  Grund \nbraucht es nach einer erfolgreichen körperlichen Genesung auch einen \ngut aufgegleisten Spitalaustritt. Betroffene Patientinnen oder Patienten \nbrauchen eventuell vorübergehende Unterstützung zu Hause. Allenfalls \nbraucht es eine gute und angepasste Nachbehandlung oder Rehabilita-\ntion.  In  diesem  Zusammenhang  müssen  vielfach  auch  finanzielle  Er-\nstabklärungen  gemacht  werden.  Dies  ist  die  wichtige  Aufgabe  eines \nSpitalsozialdienstes. Das Problem: Der Sozialdienst im Spital droht je \nlänger je mehr zum Sparopfer zu werden. Ich wiederhole mich, wenn \nich sage, warum: Seit der Einführung der Fallpauschalen ist der Kos-\ntendruck bei den Spitälern gestiegen; die Leistungen der Spitalsozialar-\nbeit werden in den Fallpauschalen nicht berücksichtigt und können da-\nher  nicht  abgerechnet  werden.  Alles,  was  nicht  abgerechnet  und  ent-\nsprechend ungenügend in den DRG (Diagnosis Related Groups) abge-\nbildet ist, kommt unter den Sparhammer.  \nDies ist natürlich eine sehr kurzfristige Denkweise, denn ein nicht nach-\nhaltig geplanter Austritt führt nicht selten zum Drehtüreffekt und belas-\ntet die Spitäler erst recht; insbesondere, wenn der «Fall» zum Beispiel \ninnerhalb von 18 Tagen wiederaufgenommen werden muss und in die \ngleiche Diagnosegruppe fällt. Zudem müsste gerade auch die FDP mit \nihren  Gemeindevertreterinnen  und  -vertretern  hier  drinnen  ein  sehr \ngrosses Interesse an diesem Antrag haben, bleibt es doch nicht zuletzt \nauch an den Sozialdiensten der Gemeinden hängen, wenn zum Beispiel \neine individuelle Unterstützung oder Pflege benötigt wird und das Spi-\ntal diese vorgängig nicht rechtzeitig und entsprechend aufgegleist hat. \nStimmen Sie diesem Antrag also zu und ermöglichen Sie es, dass der \nSpitalsozialdienst beziehungsweise die Sozialberatung der Spitäler eine \nSelbstverständlichkeit für jedes Spital auf der Liste wird. \n \n", "Jeannette  Büsser  (Grüne,  Zürich):  Eine  gesetzliche  Verankerung  der \nSozialberatung ist überfällig und notwendig. Geschätzte Bettina, nicht \nnur ich finde das persönlich wichtig, weil ich selbst als Sozialarbeiterin \nvor 20 Jahren im USZ (Universitätsspital Zürich) und später im KSW \n(Kantonsspital Winterthur) gearbeitet habe. Es stimmt, ich finde es per-\nsönlich sehr wichtig, aber auch andere finden es sehr wichtig. Andere \nKantone  haben  die  gesetzliche  Verankerung  schon  lange  gemacht: \nSankt Gallen, Appenzell et cetera. Und wie wir auch gehört haben, der \nSchweizerische Fachverband Soziale Arbeit im Gesundheitswesen (sa-\nges)  fordert  es  und  es  gibt  viele  gute  Gründe  dafür.  Beispiel:  Kan-\ntonsspital Winterthur, wo du ja arbeitest. Soziale Arbeit ist nicht KVG-\npflichtig und wurde darum in der Chirurgie vor circa zehn Jahren ge-\nstrichen, das heisst ökonomisiert. Dafür wurde eine Patientenkoordina-\ntion aufgebaut.  \nGeld verdient man mit dem nächsten Ein- beziehungsweise Austritt und \nnicht unbedingt mit einem sorgfältigen Aufgleisen der Nachbetreuung. \nSozialarbeiterinnen  sind  sich  gewohnt,  unterschiedliche  Interessenla-\ngen zu berücksichtigen. Da ist natürlich die Spitalorganisation, die ein \nfreies Bett braucht. Da sind die Krankenkassen – wie ist jemand versi-\nchert? –, allenfalls Angehörige, leider immer weniger, der Patient, die \nPatientin, Arbeitgeber und so weiter. Es ist ihre Aufgabe, damit zu jong-\nlieren, dass das Ziel, nämlich das Wohl der Patientin, des Patienten zu \nfördern, erreicht wird. Alles andere ist  gesamtgesellschaftlich kosten-\ntreibend.  Darum  muss  auch  der  Kanton  ein  klares  Interesse  an  einer \nfunktionierenden Sozialberatung haben. Das Spital als ökonomisierter \nSchrebergarten – er kann ja gar nichts dafür – hat dieses Interesse nicht \nimmer und nicht unbedingt. Darum braucht es diese explizite Erwäh-\nnung und es braucht auch die Ausführung «den anerkannten Regeln des \neigenen Berufes verpflichtet und allgemein verfügbar».  \n \n5 \nLiebe Bettina, auch du würdest dies verlangen, wenn plötzlich eine an-\ndere Berufsgattung, zum Beispiel ich, entscheiden würde, wann du ope-\nrieren dürftest. Das passiert aktuell mit der sozialen Arbeit im Spital.  \nDoch  nur  eine  interdisziplinäre  Versorgung  führt  zu  der  Qualität,  die \nwir wollen. Es freut mich sehr, dass ansonsten alle Parteien dem Antrag \nder Grünen in der Kommission zustimmen konnten. \n \n", "Lorenz Habicher (SVP, Zürich): Als dieser Antrag von den Grünen ein-\ngebracht wurde, haben wir von der SVP-Fraktion auch nicht wirklich \ngejubelt.  In  der  ursprünglichen  Form  und  Fassung  hätten  wir  diesen \nauch nicht unterstützt. Die Beratungen in der KSSG haben aber ein Er-\ngebnis erzielt, dem zugestimmt werden kann. Wichtig zu wissen: Die \nSozialberatung wird heute schon gemacht und sollte festgehalten wer-\nden. Sozialberatung ist in diesem Kontext wichtig und kann sich positiv \n– auch kostenmässig – auswirken. Nur weil der Antrag von den Grünen \ngekommen ist, muss dieser also nicht zwingend abgelehnt werden. Die \nSVP  wird  mit  der  Kommissionsmehrheit  stimmen  und  den  Minder-\nheitsantrag ablehnen.  \n \n", "Claudia Hollenstein (GLP, Stäfa): Leistungsaufträge können Spitälern \nund Geburtshäusern erteilt werden, die über ein auf die Schnittstellen \nzu vor- und nachgelagerten Leistungserbringern ausgerichtetes Patien-\ntenversorgungskonzept – einschliesslich eine den anerkannten Regeln \ndes  eigenen  Berufs  verpflichteten  allgemein  verfügbaren  Sozialbera-\ntung – verfügen. So steht es nun geschrieben, so sieht eine Mehrheit der \nKSSG die  neue  Formulierung  und den Mehrwert damit:  Patientinnen \nund Patienten werden heute immer früher aus dem Spital in eine Pfle-\ngesituation nach Hause oder in eine Rehabilitation entlassen. Oft sind \ndie  Menschen  aber  noch  nicht  genesen,  benötigen  Unterstützung.  Ist \neine Sozialberatung vor Ort, ist es ihre Aufgabe, sowohl für das Woh-\nnen nach dem Austritt aus einer Institution wie auch für unterstützende \nTherapien Abklärungen zu treffen, mit verantwortlichen Personen aus \nden Institutionen zu sprechen und für die Patientin oder den Patienten \nden bestmöglichen Ort und die bestmögliche Unterstützung zu organi-\nsieren.  \nIn der Sozialberatung laufen die Fäden zusammen. Sie organisiert Fa-\nmiliengespräche, moderiert diese in oftmals nicht einfachen Momenten \nfür die betroffenen Menschen und ihre Familien. Ein Spital, das auf eine \netablierte, erfahrene und gut organisierte Sozialberatung als unabding-\nbaren Bestandteil in ihre Institution setzt, setzt Zeichen. In der heutigen \nZeit,  wo  Menschen  immer  älter  werden,  chronische  Erkrankungen \ndurch  diesen  Umstand  auch  vermehrt  auftreten,  unterschiedliche \nWohnmöglichkeiten wählbar sind, kann ein Spital mit seiner Sozialbe-\nratung einen wichtigen Dreh- und Angelpunkt anbieten, was auch als \nMehrwert für eine Spitalwahl bezeichnet werden kann. Die zusätzlich \nzu  erbringenden  Leistungen  müsste  man  diskutieren.  Man  könnte  sie \nden Spitälern ja auch abgelten. \nDie Grünliberale Fraktion wird den Kommissionantrag annehmen und \nden Minderheitsantrag Balmer ablehnen.  \n \n", "", "", "", "", " \n§ 5 Abs. 1 lit. fh \n \nKeine Bemerkungen; genehmigt. \n \n§ 5 Abs. 1 li. i \n \nRatspräsident Benno Scherrer: Hier liegen nehmen dem Kommissions-\nmehrheitsantrag ein Minderheitsantrag I, Andreas Daurù und Mitunter-\nzeichnende, und ein Minderheitsantrag II, Lorenz Habicher und Mitun-\nterzeichnende,  vor.  Wir  stellen  diese  drei  Anträge  im  sogenannten \nCupsystem einander gegenüber.  \n \n", "", "i. … sowie der erzeugte Umsatz nicht auf die Vergütung auswirken, \n \n", "", "", "i. …Leistungserbringung setzt,  \n(Rest streichen.) \n \nBenjamin Fischer (SVP, Volketswil), Präsident der KSSG: Es geht hier \nbei litera i um die Frage, inwiefern Anreize auf die Vergütung gemacht \nwerden sollen. Noch einmal zur  Erinnerung: Wir werden ja  noch  die \nDiskussion um die Vergütung haben, wo es aber eben nur um die kan-\n \n7 \ntonalen Institutionen geht. Hier geht es im SPFG-Teil um sämtliche In-\nstitutionen, die einen Leistungsauftrag erhalten wollen. Und hier ist sich \ndie Kommission einig, dass nur Spitäler einen Leistungsauftrag erhal-\nten sollen, die über ein Vergütungssystem für die Ärztinnen und Ärzte \nverfügen, das keine Anreize für eine unwirksame, unzweckmässige o-\nder nicht wirtschaftliche Leistungserbringung setzt. Sie kennen das. Es \nsind  diese  WZW-Kriterien  (Wirksamkeit,  Zweckmässigkeit  und  Wirt-\nschaftlichkeit), die man ja auch aus der nationalen Gesetzgebung kennt.  \nDie Kommission ist sich aber nicht ganz darüber einig, inwiefern sich \nArt und Menge der Behandlung und der erzeugte Umsatz auf die Ver-\ngütung auswirken sollen. Es geht hier also um die Menge, um die Art \nder Behandlung und um den Umsatz. Wir haben die Formulierung des \nRegierungsrates,  der  sich  die  Kommissionsmehrheit  anschliesst.  Sie \nsagt, dass es sich «nicht wesentlich» auswirken soll. Wir haben den An-\ntrag Daurù, der möchte, dass sich das gar nicht auswirkt, und wir haben \nden  Antrag  Habicher,  der  den  entsprechenden  Teil  streichen  möchte \nund eben nur die Formulierung will, dass kein negativer Impact auf die \nWZW-Kriterien bestehen darf.  \nIm Namen der Kommission beantrage ich, der Kommissionsmehrheit \nzu folgen und die beiden Minderheitsanträge abzulehnen. \n \n", "Andreas Daurù (SP, Winterthur): Kurz vorweg, hier gibt es eben diese \nzwei Minderheitsanträge: Einer ist konsequent und der andere ist unde-\nmokratisch. Der Undemokratische ist derjenige der SVP und der FDP.  \nAm 8. Juni 2020, also noch nicht einmal vor ganz einem Jahr, haben \nwir  noch  im  schönen  Rathaus  einer  Motion  der  Mitte,  damals  noch \nCVP, mit 96 zu 73 Ja zugestimmt  (KR-Nr. 87/2018). Sie wollte men-\ngenabhängige Honorar- und Bonusvereinbarungen als Ausschlusskrite-\nrium  für  den  Leistungsauftrag  im  SPFG.  Nun  hat  die  Regierung  ver-\nsucht, diese Motion – unserer Meinung nach immer noch zu wenig kon-\nsequent, aber immerhin – bei diesem Paragrafen umzusetzen. Was ma-\nchen  nun die damals  unterlegenen Parteien SVP  und  FDP  heute?  Sie \nwollen diese Honorare und Bonusvereinbarungen in Bezug auf Menge \nund Art der Behandlung quasi durch die Hintertür wieder ermöglichen \nund gehen weit hinter den Vorschlag der Regierung zurück, welche mit \ndem  vorliegenden  Gesetz  auch  die  besagte  Motion  abschreiben  will. \nDas ist undemokratisch. Nun, das ist das Eine, das Andere ist die in-\nhaltliche Forderung des SVP/FDP-Antrags: Wie alle hier drin jammern \ninsbesondere auch über die hohen Gesundheitskosten. Doch jeder An-\ntrag, der nur ansatzweise diese Kostenentwicklung bremsen will, wird \nvon  Ihnen beiden aktiv bekämpft. Denn auch  hier geht es wieder  um \nKlientelpolitik, um die Ärzteschaft. \nIm  Bericht  der  Expertengruppe  des  Bundes  von  2017  zu  den  Kos-\ntendä mpfungsmassnahmen  zur  Entlastung  der  obligatorischen  Kran-\nkenpflegeversicherung  ist  die  erste  unmittelbar  umsetzbare  Mass-\nnahme,  dass  eben  solche  Spitäler  mit  Vergütungssystemen,  welche \nmengenabhängige Honorare und Boni zulassen, nicht auf die Spitalliste \ngehören. Denn es gibt klare Hinweise, dass die Zahl der Eingriffe an-\nsteigt, wenn das Einkommen der  Ärztinnen  und  Ärzte an solche Ent-\nschä digungssysteme gekoppelt ist, und das führt wiederum zu medizi-\nnisch nicht gerechtfertigten Mengenausweitungen. Und dann sind wir \ngleich  bei  der  Qualität,  konkret  bei  der  Indikationsqualität.  Es  kann \nnicht im Interesse der Zürcher Patientinnen und Patienten sein, dass sie \nOpfer von unnötigen Eingriffen werden, um die Kasse der Spitäler und \nden Ärztinnen und Ärzten aufzubessern und die Prämien der Versicher-\nten weiter zu erhöhen.  \nWir  wollen  gar  keine  unnötigen  Eingriffe.  Wir  nehmen  die  WZW-\nKriterien ernst und sind konsequent: Die Menge und Art der Behand-\nlung  darf  auf  keinen  Fall  Auswirkung  auf  die  Vergütung  der  Ärzte-\nschaft haben. \n \n", "Lorenz Habicher (SVP, Zürich): Wir bilden den Gegenpol zu Andreas \nDaurù. Wie Sie bereits bemerkt haben, hat die Festsetzung von Paragraf \n5  es  so  richtig  in  sich.  Wir  sind  schon  eine  ganze  Weile  daran.  Nun, \ndem Minderheitsantrag Daurù kann man nicht zustimmen. Stellen Sie \nsich vor, welche Auswirkungen die Streichung von «wesentlich» in die-\nsem Kontext hat. Der Antrag bewirkt, dass sich Menge und Art der Be-\nhandlung sowie der erzeugte Umsatz nicht auf die Vergütung auswir-\nken. Toller Ansatz, denn hier versteckt sich ganz klar ein Fixlohnsystem \nhinter dem Minderheitsantrag Daurù.  \nGanz  anders  der  SVP-Antrag:  Wir  wollen  zurück  auf  das  geltende \nRecht.  Wir  stehen  ein  für  ein  Vergütungssystem,  das  Leistungen  be-\nlohnt und unwirksame und unzweckmässige oder wirtschaftlich unnö-\ntige Eingriffe bestraft. Mehr Einsatz, Mehrleistung, Ideen und Innova-\ntion der Ärztinnen und Ärzte sollen sich auch auszahlen. Wo bleibt der \nAnsporn, die Motivation, wenn es sich am Ende des Tages nicht bezahlt \nmacht?  Hier  beginnt  doch  der  Braindrain,  die  Abwanderung  und  der \nVerlust der besten Köpfe, wenn sie andernorts genau für diese zusätzli-\nche Leistung, für diesen zusätzlichen Einsatz entschädigt werden. Wir \nwollen eine variable Komponente im Vergütungssystem. Wir wollen, \n \n9 \ndass die besten Köpfe auch mit finanziellen Anreizen gehalten werden \nkönnen.  \nDas Gesundheitswesen ist sehr stark reguliert, zum Teil sicher überre-\nguliert. Aber hier brauchen wir den Spielraum, den der Minderheitsan-\ntrag  der  SVP  bietet.  Ich  bitte  Sie,  den  Minderheitsantrag  der  SVP  zu \nunterstützen und den Minderheitsantrag der SP abzulehnen. \n \n", "Bettina Balmer-Schiltknecht (FDP, Zürich): Der Regierungsrat hat eine \ngesetzliche Vorlage  für die Vergütungssysteme  von angestellten Ärz-\ntinnen und Ärzten geliefert, die akzeptabel ist. Darauf habe ich bereits \nin meiner einleitenden Rede zum SPFG hingewiesen. Es darf nicht sein, \ndass aufgrund  mengenabhängiger  Anreize  viel  oder sogar zu  viel be-\nhandelt wird. Aber  genauso wenig  ist es in Ordnung, dass diejenigen \nKliniken, die besonders gut arbeiten und deswegen mehr Patienten ha-\nben als andere Kliniken, für ihre Exzellenz bestraft werden. Hier liegt \nalso ein gewisser Widerspruch vor, den die Regierung in ihrer Formu-\nlierung  berücksichtigt  hat.  Mit  der  Umschreibung  «nicht  wesentlich» \nwird klar zum Ausdruck gebracht, dass ungerechtfertigte Mengenaus-\nweitungen  medizinischer  Leistungen  mit  dem  Ziel  eines  finanziellen \nGewinns für das Spital ein No-Go sind.  \nDennoch  wäre  es  unserer  Meinung  nach  nicht  notwendig,  dieses  Di-\nlemma  zwischen  gerechtfertigter  und  ungerechtfertigter  Mengenaus-\nweitung in einem einzelnen Spital auf diese Art im Gesetz festzuhalten. \nDen zweiten Teil des Satzes in Paragraf 5 litera i braucht es also nicht. \nDie Begründung dafür ist simpel. Erstens: Arbeitet eine Klinik ausge-\nzeichnet und hat aufgrund ihres guten Rufs mehr notwendige Leistun-\ngen zu verzeichnen, so sollte sie auch besser entlöhnt werden können. \nZweitens: Werden aus monetären Gründen Leistungen ungerechtfertigt \ndurchgeführt, so stimmt die Indikationsqualität nicht, und solche Spitä-\nler sollten gar nicht erst auf die Spitalliste kommen. \nEs ist also viel entscheidender und wichtiger, dass eine gute Indikati-\nonsqualität zu den Kriterien für die Verteilung von Leistungsaufträgen \ngehört, als dass man Mengenausweitung aufgrund guter und notwendi-\nger Leistungen verhindert. Ich verweise an dieser Stelle gerne auch auf \nden mehrheitsfähigen Antrag in Paragraf 7 Absatz 1 litera c. Damit lässt \nsich  ungerechtfertigte  Mengenausweitung  verhindern  und  diesen  An-\ntrag werden wir als FDP auch mit voller Überzeugung unterstützen. \nDa der Antrag in Paragraf 5 Absatz 1 litera i von der SVP und von uns \nleider nicht mehrheitsfähig zu sein scheint, obwohl er gerade mit Blick \nauf den Mehrheitsantrag in Paragraf 7 Absatz 1 litera c viel logischer \nwäre, werden wir uns in einem zweiten Schritt dem regierungsrätlichen \nAntrag fügen. Die regierungsrätliche Formulierung können wir mittra-\ngen, weil so einem Listenspital mit seinen angestellten Ärzten immer \nnoch ein gewisser, wenn auch nicht wesentlicher finanzieller Anreiz für \ngute  Arbeit  bleibt.  Um  es  noch  einmal  ganz  deutlich  zu  sagen:  Gute \nLeistung sollte sich auch in Spitälern lohnen und nicht gänzlich abwürgt \nwerden. \n \n", "Claudia Hollenstein (GLP, Stäfa): Noch immer bei Paragraf 5, also der \nErteilung der Leistungsaufträge an Spitäler und Geburtshäuser, mittler-\nweile bei Buchstabe i, sprechen wir über das Vergütungssystem für an-\ngestellte  Ärztinnen  und  Ärzte.  Einer  Minderheit  unter  den  KSSG-\nMitgliedern ist es ein grosses Anliegen, dass bei der Formulierung der \nerzeugte Umsatz sich nicht wesentlich auf die Vergütung auswirkt und \ndas Wort «wesentlich» den Satz verlassen soll. Aus unserer Sicht ist der \nwirtschaftliche  Anteil  wichtig.  Ohne  das  Wort  «wesentlich»  könnte \nauch der variable Vergütungsbestandteil nicht mehr auf den wirtschaft-\nlichen Erfolg des Spitals Bezug nehmen. Somit gehört für uns das Wort \nin den Satz und deshalb lehnen wir den Minderheitsantrag Daurù ab. \nEine andere Minderheit aus den Reihen der KSSG ist der Meinung, den \nzweiten Teil des Satzes, formuliert wie folgt – «dass die Menge und Art \nder Behandlung sowie der erzeugte Umsatz sich  nicht wesentlich auf \ndie Vergütung auswirkt» – ganz gestrichen werden soll; also keine Be-\nzeichnung von Menge und Art der Behandlung, die einen Einfluss auf \ndie Vergütung haben soll. Wir erachten diesen Abschnitt als richtig mit \ndem Wort «wesentlich» und sehen keine Veranlassung, diesen ganz zu \nstreichen. \nWir lehnen auch den Minderheitsantrag II Habicher ab und unterstützen \nsomit den Kommissionsantrag.  \n \n", "Nora Bussmann Bolaños (Grüne, Zürich): Soll sich Art und Menge der \nBehandlungen sowie der erzeugte Umsatz nicht wesentlich, wie von der \nRegierung vorgeschlagen, oder gar nicht auf die Vergütung auswirken, \nwie  es  die  Minderheit,  zu  der  wir  Grünen  auch  gehören,  vorschlägt? \nUnserer Meinung nach ist klar: Wenn wir bei den kantonalen Spitälern \nein  Vergütungssystem  einführen  wollen  –  und  das  wollen  wir  –,  bei \ndem das so ist, dann sollte das selbstverständlich auch für die anderen \nListenspitäler gelten. Zudem sind diesbezüglich schon einige Regional-\nspitäler dem Gesetz voraus und könnten  mit der  Anforderung – nicht \nauf das Vergütungssystem auswirken oder nicht wesentlich auf das Ver-\ngütungssystem  auswirken  –  bestens  leben,  zum  Beispiel  das  Spital \nBülach  oder  das  Spital  Limmattal.  Sie  machen  gute  Erfahrungen  mit \n \n11 \nFixlöhnen  bei  den  Kaderärztinnen  und  Kaderärzten  und  einem  ganz \nkleinen flexiblen Lohn-Anteil.  \nWenn sich der Umsatz auf die Vergütung auswirken darf, dann haben \nwir weiterhin den Anreiz, mehr zu operieren – das schleckt keine Geiss \nweg –, auch wenn wir von einem sehr hohen Berufsethos bei den aller-\nmeisten Ärztinnen und Ärzten ausgehen können.  \nDann gibt es noch die Minderheit FDP, SVP, die die Präzisierung im \nzweiten Teil des Buchstabens, eben dass sich Menge und Art der Be-\nhandlung und der Umsatz nicht oder nicht wesentlich auf die Vergütung \nauswirken  soll,  ganz  streichen  will;  für  uns  absolut  unverständlich, \nnachdem wir wissen, was falsche Honorarsysteme für Auswüchse ha-\nben können – nicht bei allen, aber haben können. Und Entschuldigung, \nman  kann  doch  gute  Leistungen  erbringen,  ohne  zu  wissen,  dass  ich \ndann eben noch etwa einen Drittel mehr verdiene oder nicht. Ein biss-\nchen intrinsische Motivation unterstelle ich allen Ärztinnen und Ärzten. \nLiebe Bettina  Balmer, in der Eintretensdebatte  moniertest du, dass es \nungerecht und wettbewerbsnachteilig sei, wenn wir für die kantonalen \nSpitäler einen Lohndeckel einführen, dieser für die anderen Listenspi-\ntäler aber nicht  gelten soll. Ihr  von der  FDP seid aber nicht bereit, in \nBezug auf die Vergütungssysteme hier nun gleichlange Spiesse für alle \nListenspitäler – also die kantonalen und die übrigen, auch die privaten \n– zu schaffen.  \nHaben Sie den ABG-Bericht (Aufsichtskommission für Bildung und Ge-\nsundheit) gelesen? Kennen Sie die Empfehlung der Gesundheitsdirek-\ntorenkonferenz? Wir kommen doch einfach nicht umhin, nun endlich in \nallen Listenspitälern die falschen Anreize in den Vergütungssystemen \nendgültig und ausdrücklich zu eliminieren. Daher stimmen Sie bitte mit \nuns Grünen dem Minderheitsantrag I zu. \n \n", "Lorenz Schmid (Mitte, Männedorf): Der Vorschlag der Regierung geht \nzurück auf die Motion (KR-Nr. 87/2018), die meine Wenigkeit, Daniel \nHäuptli und Andreas Daurù 2018 eingereicht haben. Und zwar haben \nwir dort ja formuliert, die Anforderungen an leistungserbringende Spi-\ntäler so zu ergänzen, dass mengenabhängige Honorar- und Bonusver-\neinbarungen nicht oder nur noch stark beschränkt möglich sind. Dazu \nmuss ich jetzt sagen, Andreas Daurù, die SP hat in diesem Sinne ihre \nMotion verlassen und sagt, es soll gar nichts  mehr möglich sein. Des-\nhalb votieren wir von der Mitte her weiterhin für den mittigen Goldweg. \nNicht «wesentlich» soll dieses Element der mengenabhängigen Renom-\nmierung möglich sein. Und wir tragen das alleinig noch als Mitte und \nGLP mit, denn, und da sind wir, so glaube ich, alle einverstanden, es \nIndikationsqualität \nin  unserem  Gesundheitswesen \ngibt über mengenabhängige Anreize einfach mehr Kosten. Das schei-\nnen die SVP und FDP immer noch nicht verstehen zu wollen. Es gibt \neine schlechtere Indikationsqualität.  \nEs gibt ja auch ein Postulat, das wir eingereicht haben zur Verbesserung \nder \n(KR-Nr. \n78/2018).  Das  wurde  vorletztes  Jahr  eingereicht.  Wir  sind  dann  sehr \ngespannt,  was  die  Regierung  dazu  sagen  mag.  Aber  sie  wird  wieder \nüber falsche Anreize informieren müssen. Der Bundesrat hat notabene \nschon eine Vorlage formuliert, im KVG mengenabhängige Renommie-\nrungen nicht zuzulassen oder zumindest wesentliche mengenabhängige \nRenommierungen nicht zuzulassen. Und deshalb sind wir da voll und \nganz auf der Ziellinie mit dem Bundesrat. \nBettina Balmer, du hast formuliert, es gehe doch nicht, dass Kliniken, \ndie  gut  arbeiten,  nicht  besser  verdienen  oder  die  Person,  die  dort  gut \narbeitet, nicht besser verdient, weil sie ja auch einen besseren Zuspruch \nder Bevölkerung hat und mehr leisten kann. Das ist nicht ausgeschlos-\nsen, solange es einfach als Grundlohn bezahlt wird. Oder eine Klinik \nkann sagen «wir sind gut, wir haben gute Leute, wir bezahlen im Grund-\nlohn gut». Aber der variable Lohnanteil darf einfach ein vernünftiges \nMass nicht überscheiten. Deshalb: Der Markt bleibt bestehen. Ich bin \nkein  Marktverneiner,  aber  ich  bin  ein  Spielregelgeber  für  den  Markt, \nfür einen geregelten Markt wie den Gesundheitsmarkt, um die Kosten \nzu bremsen.  \nDeshalb stimmen Sie dem Goldweg in der Mitte zu. Lehnen Sie beide \nMinderheitsanträge ab, und im Cupsystem haben Sie dann die Möglich-\nkeit, den Vorschlag der Regierung zu unterstützen. \n \nKaspar Bütikofer (AL, Zürich): Die Alternative Liste AL wird den Min-\nderheitsantrag Daurù unterstützen und den Minderheitsantrag der SVP \nund FDP ablehnen. Wenn wir die Kostenentwicklung bei den Spitalbe-\nhandlungen anschauen, dann sehen wir: Seit der Einführung der neuen \nSpitalfinanzierung  gab  es  keine  Kostensteigerung  bei  den  Spitalbe-\nhandlungen,  die  Kostensteigerungen  fanden  einzig  und  allein  bei  der \nMengenausweitung statt. Und hier haben wir das grosse Problem und \ndeshalb  ist dieser  Antrag  von  Andreas Daurù ein  Kernelement dieser \nRevision.  Es  geht  nämlich  darum,  dass  wir  Fehlanreize  im  System  – \nund hier im Honorarsystem – beseitigen. Es kann nicht sein, dass Men-\ngenausweitung zusätzlich noch monetär belohnt wird. Natürlich leistet \njede Ärztin  und jeder Arzt den hippokratischen Eid, aber leider ist es \nso, dass wir auch pekuniäre Anreize haben, auf die sie reagieren. Und \n \n13 \nich glaube, manchmal ist dann halt das Geld etwas näher als der hippo-\nkratische Eid. Wie dem auch sei, wir brauchen hier klare Spielregeln. \nEs ist okay, wenn man eine gute Arbeit honoriert, wenn man gute Leis-\ntungen honoriert. Aber diese bestehen nicht in der Menge, der Quanti-\ntät, sondern die bestehen darin, dass gute Qualität abgeliefert wird und \ninsbesondere gute Indikationsqualität.  \nDen goldenen Mittelweg der Mitte finden wir nicht so goldig, einfach \ndeshalb, weil er etwas Wischiwaschi ist. Wir wissen nicht genau, was \nes heisst, wenn wir sagen «nicht wesentlich». Wie kann man juristisch \ngenau definieren, was dann «nicht wesentlich» ist und was nicht? Wie \nmuss dann die Gesundheitsdirektion dies abwägen? Wie geht sie vor, \nwenn  sie  das  allenfalls  sanktionieren  will?  Ich  sehe  hier  eher  eine \nRechtsunsicherheit.  \nStimmen  Sie  also  dem  Minderheitsantrag  Daurù  zu,  lehnen  Sie  den \nSVP-/FDP-Minderheitsantrag ab.  \n \n", "Valentin Landmann (SVP, Zürich): Wir vermischen zwei vollkommen \nverschiedene Probleme praktisch im gleichen Satz und mit den gleichen \nWorten. Wir wollen doch, dass sichergestellt ist, dass Spitäler medizi-\nnisch indizierte Leistungen erbringen, dass sie qualitativ hochstehende \nLeistungen erbringen und so weiter. Das ist gut. Damit haben wir übri-\ngens nur nebenbei der Alternativmedizin einen gewaltigen Tritt in den \nHintern gegeben. Aber das ist jetzt nicht meine Sache. \nWeiter wird aber mit diesem Problem die Frage der Menge der Eingriffe \nvöllig  vermischt. Wenn  nun ein  Arzt  medizinisch  indizierte, hochste-\nhende und wirtschaftliche und qualitativ einwandfreie Eingriffe in hö-\nherer Zahl vornimmt, so ist vollkommen unerfindlich, wieso dieser Arzt \nnicht  entsprechend  höher  entlöhnt  werden  soll.  Zum  Beispiel  ein \nKniechirurg, der halt drei Knie am Tag operiert, der kann – sofern das \nindiziert ist und nicht durch Voodoo-Kult indiziert ist –, doch ruhig we-\nsentlich mehr bekommen als der Arzt, der nur ein Knie repariert. Die \nFrage der Qualität und der medizinischen Indikation ist völlig zu tren-\nnen von der Frage der Menge der Eingriffe. Wenn die Menge der Ein-\ngriffe  medizinisch indiziert  ist, dann sollen sie auch entlöhnt werden. \nDeshalb bitte ich Sie, wie die SVP, von einem Eingriff in das Spital-\nlohnsystem abzusehen.  \n \n", "Andreas Daurù (SP, Winterthur) spricht zum zweiten Mal: Herr Land-\nmann,  sind  Sie  der  Meinung,  dass  die  Pflegefachfrau,  die  zehn  Ver-\nbände am Tag macht statt acht oder sechs oder fünf, auch mehr verdie-\nnen soll? Dann können wir uns mal treffen und darüber diskutieren.  \n", " \nRegierungsrätin Natalie Rickli: Die Formulierung des Minderheitsan-\ntrags I würde dazu  führen, dass der  Lohn  in keiner Weise  mehr  vom \nerzeugten Umsatz abhängen darf. Das geht dem Regierungsrat zu weit. \nEs  kann  durchaus  Sinn  machen,  Ärztinnen  und  Ärzte  auch  am  wirt-\nschaftlichen Erfolg des Spitals zu beteiligen. Man muss einzig verhin-\ndern, dass daraus Fehlanreize entstehen. Ein Arzt soll nicht deshalb eine \nteurere Behandlung wählen, weil er daran spürbar  mitverdient. Wenn \ndie Auswirkung auf seinen Lohn aber sehr klein ist, wird er sich bei der \nBehandlungswahl nicht davon leiten lassen; es liegt also kein Fehlan-\nreiz vor. Und das ist ja auch das Ziel  wir diskutieren es später noch \neinmal , Fehlanreize sind zu verhindern, denn leider gibt es sie.  \nDarum  bitte  ich  Sie,  dem  Regierungsrat  zuzustimmen,  der  Formulie-\nrung, dass sich der Umsatz sich nicht wesentlich auf die Vergütung aus-\nwirken darf. Wenn der  Lohn  nur zu einem geringen Teil an den Spi-\ntalumsatz oder den Gewinn gebunden ist, besteht kein solcher Fehlan-\nreiz. Aus diesem Grund ist aber auch Minderheit II abzulehnen. Denn \nwenn der restliche Teil des Satzes gestrichen wird, würden diese Fehl-\nanreize ja eben gerade weiterbestehen. \n \n", "Ratspräsident  Benno  Scherrer:  Der  Kommissionsantrag,  der  Minder-\nheitsantrag I von Andreas Daurù und der Minderheitsantrag II von Lo-\nrenz Habicher sind als gleichwertige Anträge zu behandeln. Wir werden \nnach Paragraf 76 Kantonsratsreglement im sogenannten Cupsystem ab-\nstimmen. Wir werden die Eingänge schliessen und die Anwesenden er-\nmitteln. Auf den Monitoren wird die darauffolgende Abstimmung wie \nfolgt  dargestellt:  Wer  für  den  Kommissionsantrag  ist,  drückt  die  Ja-\nTaste und erscheint grün. Wer seine Stimme dem Minderheitsantrag I \ngibt, drückt die Nein-Taste, welche rot dargestellt wird. Und wer sich \nfür den Minderheitsantrag II entscheidet, drückt die «Enthalten»-Taste \nund wird weiss dargestellt. Vereinigt keiner der Anträge die Mehrheit \nder stimmenden Mitglieder auf sich, wird entschieden, welcher der bei-\nden Anträge, die am wenigsten Stimmen auf sich vereinigt haben, aus-\nscheidet. In der Folge wird das Verfahren fortgesetzt, bis einer der An-\nträge eine Mehrheit erlangt. Die Tür ist zu schliessen und die Anwesen-\nden drücken bitte die Taste «1». \n \n", "", "Ratspräsident  Benno  Scherrer:  Keiner  der  Anträge  hat  das  absolute \nMehr erhalten. Ich stelle die beiden Anträge, die am wenigsten Stim-\nmen auf sich vereinigt haben, einander gegenüber.  \n \n", "", "", "", "", "", "Ratspräsident  Benno Scherrer:  Der Minderheitsantrag  I scheidet aus. \nIch stelle die beiden verbleibenden Anträge einander gegenüber.  \n \n", "", "", "", "", "", "Ratspräsident Benno Scherrer: Die Eingänge können wieder geöffnet \nwerden.  \n \n§ 5 Abs. 1 lit. j \n \nKeine Bemerkungen; genehmigt. \n \n§ 5 lit. k (neu) \n \nRatspräsident Benno Scherrer: Hier liegen drei Minderheitsanträge so-\nwie der eingangs erwähnte Antrag 2 von Lorenz Schmid  für je einen \nneuen Buchstaben k vor, über die wir einzeln abstimmen werden.  \n \n", "", "", "k. eine nachhaltige Leistungserbringung sicherstellen, \n", " \n", "", "k.  eine  eigene  Notfallstation  führen,  eine  angemessene  Ersatzabgabe \nleisten oder eine verminderte Entschädigung für ihre Leistungen erhal-\nten, \n \n", "", "", "k.  über  ein  Qualitätssicherungssystem  verfügen,  das  mit  uneinge-\nschränkter Weisungsbefugnis beim Leitungsgremium liegt. \n \n", "(…) nach Abzug der Kapitalverzinsung den Unternehmensgewinn \ngrundsätzlich in der Spitalbilanz belassen. \n \nBenjamin Fischer (SVP, Volketswil), Präsident der KSSG: Wir machen \nhier wieder etwas für die Ratseffizienz und ich spreche gleich zu allen \nvier Anträgen, wenn das recht ist. Litera k, das sind alles Anträge auf \neine neue Litera, einerseits der Antrag von Lorenz Schmid für die nach-\nhaltige  Leistungserbringung:  Der  Begriff  der  «Nachhaltigkeit»  kann \nsehr  unterschiedlich  verstanden  werden  und  er  hat  auch  in  der  Ver-\nnehmlassung  damals  zur  Kritik  geführt.  In  Paragraf  4  Absatz  3  wird \nunter den Planungszielen neu die langfristige Versorgung der Bevölke-\nrung mit Spitalleistungen aufgenommen, womit eigentlich der Sinn o-\nder die Intention des Antragstellers abgedeckt sein sollte. Die Mehrheit \nder Kommission sieht also keinen Bedarf, die «nachhaltige Leistungs-\nerbringung»  an  dieser  Stelle  noch  einmal  gesetzlich  festzuschreiben, \nzumal es eben nicht klar zu definieren ist, was denn das im juristischen \nSinne für eine Auswirkung hat. \nDann haben wir den Antrag Balmer zu den Notfallstationen: Die Mehr-\nheit der Kommission sieht keine Notwendigkeit, das Führen einer Not-\nfallstation  beziehungsweise  eine  Ersatzabgabe  oder  eine  verminderte \nEntschädigung  als  Anforderung  an  die  Leistungserbringer  aufzuneh-\nmen, wie es die Antragstellerin wünscht. \nDann  noch  der  Antrag  Daurù  zum  Qualitätssicherungssystem  (QSS): \nDie Mehrheit der Kommission will die Vorgabe von Leistungsaufträ-\ngen  nicht  auf  Spitäler  oder  Geburtshäuser  beschränken,  die  über  ein \nQualitätssicherungssystem  verfügen,  das  mit  uneingeschränkter  Wei-\nsungsbefugnis beim Leitungsgremium liegt. \n \n17 \nZum letzten Antrag von Lorenz Schmid, Belassung Unternehmensge-\nwinne in der Spitalbilanz, kann ich aus Kommissionssicht keine Stel-\nlung nehmen, weil dieser in der Kommission nicht diskutiert wurde. \nNamens der Kommission beantrage ich also, die drei genannten Min-\nderheitsanträge abzulehnen. Besten Dank.  \n \nLorenz  Schmid  (Die  Mitte,  Männedorf):  Ich  nehme  vorweg,  dass  ich \nden  Minderheitsantrag  «eine  nachhaltige  Leistungserbringung  sicher-\nstellen»  zurückziehe  zugunsten  des  jetzt  neu  eingereichten  Antrags \n«nach Abzug der Kapitalverzinsung den Unternehmensgewinn grund-\nsätzlich in der Spitalbilanz zu belassen». Somit ist die Vorlage schon \nein bisschen bereinigt. Es haben alle, die mich unterstützt haben, dieser \nÄnderung beziehungsweise diesem Rückzug zugestimmt. Ich muss sa-\ngen: Nachdem nicht mal die Grünen und die EVP den Begriff «nach-\nhaltig» so verstanden, wie ich ihn meine, musste und sah ich mich ge-\nzwungen, diese Nachhaltigkeit auszudeutschen. Sie liegt vor: «Abzug \nder Kapitalverzinsung». Der Gewinn, das Kapital soll in der Spitalbi-\nlanz grundsätzlich verbleiben, nach Abzug der Kapitalverzinsung. Ka-\npitalverzinsungen,  das  wissen  wir,  die  können  sehr  verschieden  sein. \nNotabene sagt auch der Kanton bei seinem KSW und bei seinem USZ, \nwas er als Gewinn abschöpfen will. Wir ziehen jedes Mal schön Beträge \nim Bereich von 6 bis 19 oder 20 Millionen Franken pro Jahr aus diesen \nInstitutionen ab, es ist also eine Gewinnausschüttung möglich, das alles \nnach dem Geld, das wir für Reinvestitionen brauchen. Also Jörg Kün-\ndig, ich will nicht Ihre Investitionen killen mit diesem Antrag. Was ich \neigentlich grundsätzlich will, das ist, dass nicht Spitäler betrieben wer-\nden,  um  grosse  Gewinne  als  Dividenden  aus  dem  Gesundheitswesen \nabzuschöpfen. Das ist die Zielrichtung.  \nSchauen Sie in die Landschaft: Welches Spital folgt nicht diesem Para-\ngrafen? Eigentlich alle. Alle sind entweder durch die öffentliche Hand \ngetragen, kennen eine Kapitalverzinsung und so weiter. Die Kapitalver-\nzinsung,  die  kann  ja  grösser  oder  tiefer  angesetzt  sein.  Grundsätzlich \nkann  man ja auch  noch etwas abziehen. Der Begriff  «grundsätzlich», \nliebe FDP und SVP und GLP, der wird von der SP zwar bestritten und \nsie hat mir auch nahegelegt, das «grundsätzlich» zu streichen, und Herr \nBütikofer  wird  mir  dies  sicher  wieder  als  unbestimmten  Begriff  vor-\nwerfen, der nicht in eine Legiferierung Einzug halten, weil er juristisch \nnicht klar ist. Das ist mir bewusst, liebe Leute, es geht darum, dass die \nGesundheitsdirektion  nach  Richtlinien  tendenziell  handeln  kann.  Sie \nmuss nicht immer klar zwischen Schwarz und Weiss unterscheiden. Es \nsoll  eine  Richtlinie  sein,  dass  unsere  Spitäler  nicht  als  Cashcow  und \nDividendengeber funktionieren – dies natürlich zulasten der Steuerzah-\nler, das Geld, das verschwindet – und deshalb diese Formulierung.  \nIch bin überzeugt: Würden wir Spitaldirektoren fragen, würden 95 Pro-\nzent  der  Spitaldirektoren  dieser  Bestimmung  zustimmen.  Wir  hätten \nglatte Mehrheiten, und zwar mehr als zwei Drittel. Und wir haben ir-\ngendwie das Gefühl, wir müssten da einen Entscheid gegen solche Prin-\nzipien fällen; ich weiss nicht, ob es ideologisch ist oder nicht. Aber ich \nwürde es Ihnen anraten, nachdem wir jetzt schon den vorgängigen pro-\nzentualen  Antrag  für Zusatzversicherungen abgelehnt  haben. Es wäre \ndies eine andere Möglichkeit, der zu starken Ökonomisierung unseres \nGesundheitswesen Einhalt zu bieten. Ich stehe für einen Wettbewerb. \nEr muss aber – einmal mehr – geregelt sein. Ich danke.  \n \nRatspräsident  Benno  Scherrer:  Der  Minderheitsantrag  von  Lorenz \nSchmid ist zurückgezogen. Ich gebe das Wort den anderen Unterzeich-\nnenden der Minderheitsanträge und dann den weiteren  Fraktionsspre-\nchenden. \n \n", "Bettina  Balmer-Schiltknecht  (FDP,  Zürich):  Die  Revision  des  SPFG \nsieht nicht mehr in jedem Fall zwingend eine Notfallstation für Listen-\nspitäler  vor.  Das  ist  gut  so.  Aber  –  und  das  habe  ich  auch  bereits  in \nmeinem Eingangsreferat erwähnt – diese Neuerung birgt auch latent die \nGefahr, dass es zu einer Unterversorgung an Notfallstationen im Kan-\nton Zürich kommen könnte, zumal sich diese aus wirtschaftlicher Sicht \noft  nicht  lohnen.  Entsprechend  stellen  wir  hier  den  Antrag,  dass  im \nSPFG festgehalten werden soll, ein Spital, welches keine Notfallstation \nführt, soll entweder eine angemessene  Ersatzabgabe zahlen oder eine \nverminderte Entschädigung für seine Leistungen erhalten. \n \n", "Ratspräsident Benno Scherrer: Ich korrigiere mich, wir fahren anders \nfort. Wir sprechen jetzt zum Minderheitsantrag von Bettina Balmer, in \nder Hoffnung, dass sich alle darauf fokussieren. Wer alles erwähnt, soll \ndas tun. Dann sprechen wir zum Minderheitsantrag von Andreas Daurù. \nUnd  Lorenz Schmid  hat zu seinem Minderheitsantrag bereits  gespro-\nchen. Aber es kommt dann wahrscheinlich nochmals. \n \nLorenz Habicher (SVP, Zürich): Wenn wir jetzt schon so Schwierigkei-\nten haben mit dem Abstimmen, dann bin ich ja gespannt, wie das beim \nSubventionsparagrafen 11 in der Abstimmung aussehen wird.  \n \n19 \nSchon heute wird für die eigene Notfallstation eine Ersatzabgabe aus-\ngerichtet. Dass eine solche Ersatzabgabe angemessen sein soll, wird si-\ncher nicht bestritten. Wir unterstützen in dieser Frage den Minderheits-\nantrag der FDP.  \nDa Sie in Paragraf 4 Absatz 3 litera c die Kooperation und Konzentra-\ntion  befürwortet  haben,  mache  ich  Sie  hier  darauf  aufmerksam,  dass \ndavon auch die Notfallstationen betroffen sind und mit einer Konzent-\nration auf einige wenige die angemessene Ersatzabgabe nötiger denn je \nsein wird.  \n \nEsther Straub (SP, Zürich): Eine Behandlung im Notfall ist teuer, dop-\npelt so teuer wie bei der Hausärztin. Sie wollen  nun den Wettbewerb \nankurbeln, obwohl die Notfallbetreuung im Kanton ausreichend ist. Wir \nhaben mit der Errichtung des kantonalen Notfalldienstes ein wichtiges \nkostendämpfendes  Grundnetz  geschaffen.  Die  Spitalnotfallstationen \nsind ebenfalls ausreichend  vorhanden. Wir haben bis jetzt kein Prob-\nlem, zu wenige Notfallstationen im Kanton zu haben. Aktuell werden \nauf der Liste 25 Spitäler mit Standort im Kanton Zürich sowie das Kan-\ntonsspital  Schaffhausen  geführt,  das  für  die  Weinländerinnen  teils \nschneller erreichbar ist als die Zürcher Spitäler. 16 dieser Spitäler füh-\nren eine allgemein zugängliche Notfallstation, die rund um die Uhr in \nBetrieb ist. Für diese Spitäler ist ein breites Leistungsspektrum obliga-\ntorisch, da Notfallpatientinnen oft mit unklaren Beschwerden ins Spital \neintreten.  \nAuf der aktuellen Zürcher Spitalliste sind neun Spitäler, die keine Not-\nfallstation  führen,  weil  sie  ein  begrenztes  Leistungsangebot  anbieten. \nSie wollen nun genau diesen Spitälern wiederum einen falschen Anreiz \ngeben, unnötige Kapazitäten im Notfallbereich und darum herum auf-\nzubauen. Und wieder plädieren Sie für eine unnötige Mengenauswei-\ntung  und  Kostensteigerung.  Umgekehrt  dienen  Notfallstationen  den \nSpitälern, die sie betreiben, der durchaus beabsichtigten Akquirierung \nvon neuen Patienten und Patientinnen. Warum sonst werden die Not-\nfallstationen denn so aktiv beworben? Weil sie eben in der Gesamtrech-\nnung des Spitals lukrativ sind. Darauf kommen wir dann auch noch in \nbei einem anderen  Antrag zu sprechen. Patientinnen  und Patienten in \nden Notfall zu holen und sie fortan im Spital zu behandeln, das lohnt \nsich. Und dann reagieren Sie wieder darauf. Wenn es nach Ihrem Vor-\nschlag wieder eine Mengenausweitung und noch zusätzliche Notfallsta-\ntionen  gegeben  hat, dann  werden Sie wieder gegenüber der Notfallü-\nberversorgung reagieren mit Vorstössen wie jenen, eine Busse von 50 \nFranken  zu  erheben  für  unnötige  Notfallkonsultationen.  Dieser  Vor-\nstoss  (KR-Nr.  192/2017)  ist  noch  pendent,  da  waren  Sie  auch  dafür. \nUmgekehrt die Patientinnen dann aber zu bestrafen, wenn sie den Not-\nfall  aufsuchen  –  hilfloser  und  inkonsistenter  geht  es  fast  nicht  mehr. \nLehnen  Sie  deshalb  diese  unnötige,  kostentreibende  und  mengenaus-\nweitende Massnahme ab. \n \n", "Jeannette  Büsser  (Grüne,  Zürich):  Meine  Vorrednerin  Esther  Straub \nhat schon aufgezeigt, wie inkonsistent und ambivalent das Wirtschafts-\nverständnis der  FDP  ist. Warum  jetzt alle  Spitäler eine Notfallstation \nführen sollen – und, falls Sie das nicht tun, abgestraft werden sollen – \nleuchtet uns nicht ein. Monetäre Anreize funktionieren unserer Ansicht \nnach nicht beziehungsweise führen zu weiteren Disfunktionalitäten und \nFehlanreizen in einem Markt ohne Marktpreise. Es ist weder wirtschaft-\nlich, noch fördert es die Qualität. Aus unserer Sicht sind Notfallstatio-\nnen oft auch Eintrittspforten für andere Behandlungen, also die Werbe-\nplattform per se für ein Spital. Warum soll jetzt ein Spital, welches nicht \nüber  dieses  Aushängeschild  verfügt,  eine  Ersatzabgabe  leisten?  Das \nAnliegen erschliesst sich uns definitiv nicht. Wir Grünen lehnen diesen \nMinderheitsantrag ab. \n \nRegierungsrätin Natalie Rickli: Ich erlaube mir an dieser Stelle zu allen \ndrei Anträgen von Lorenz Schmid, Bettina Balmer und Andreas Daurù \ndie Stellungnahme der Regierung abzugeben. Erlauben Sie mir die Be-\nmerkung: Sie können es auch als Kompliment verstehen, Herr Schmid, \nSie sind sehr kreativ, was Ihre Anträge betrifft. Den neuen Antrag, den \nSie eingereicht haben, lehnen wir trotzdem ab. Es ist schlicht ein unnö-\ntiger Eingriff in die Wirtschaftsfreiheit. Wenn ein Spital qualitativ gut \nund wirtschaftlich ist, obwohl es seiner Trägerschaft Gewinn ausschüt-\ntet, müssen wir das nicht speziell regeln im SPFG. Sie haben argumen-\ntiert,  Sie  wollen  der  Gesundheitsdirektion  mitgeben,  dass  wir  nach \nRichtlinien handeln können. Das tun wir, aber dazu brauchen wir diesen \nAntrag nicht. \nIch bitte Sie auch, die Minderheit Bettina Balmer abzulehnen. Spitäler \nmit Notfallstationen haben heute schon eine höhere Basisfallpauschale \nals  Spitäler  ohne  Notfallstation.  Das  macht  eine  Differenz  von  200 \nFranken.  Es  ist  Sache  der  Tarifpartner,  die  Mehrkosten  beim  Betrieb \neiner Notfallstation über die Basisfallpauschale zu steuern. Es gibt kei-\nnen Grund, hier etwas anderes ins Gesetz zu schreiben. \nUnd auch die Minderheit Daurù bitte ich Sie abzulehnen. Hier werden \nzwei  Dinge  verknüpft,  die  nicht  gesetzlich  verknüpft  werden  dürfen: \n \n21 \nQualitätssicherung und Weisungsbefugnis. Klar ist, dass der Empfän-\nger des Leistungsauftrags verpflichtet ist, die Qualität im Spital sicher-\nzustellen. In der Regel geschieht das mit der hierarchischen Weisungs-\nbefugnis. Bei Belegarztspitälern aber besteht keine direkte Weisungs-\nbefugnis der Spitalleitung, denn die Belegärzte handeln fachlich eigen-\nverantwortlich. Hier kann die Qualität nur so durchgesetzt werden, dass \ndas Spital den Belegarzt notfalls nicht mehr behandeln lässt.  \nIch danke Ihnen für die Unterstützung. \n \n", "", "", "", "", " \nAndreas  Daurù  (SP,  Winterthur):  Wir  haben  –  das  habe  ich  heute  ja \nschon einige Male sagen dürfen – eine Gesundheitsversorgung mit ei-\nnem  künstlich  erzeugten  ökonomischen  Wettbewerb.  Was  wir  aber \nnicht  haben  oder  viel  zu  wenig  haben,  ist  ein  echter  Wettbewerb  um \nQualität. Warum ist das so? Die Qualitätsdaten und Qualitätserhebun-\ngen sind viel zu wenig transparent und es gibt nicht wirklich einheitli-\nche,  über  alle  Spitäler  vergleichbare  Qualitätssicherungssysteme.  Für \nPatientinnen und Patienten bedeutet dies eine grosser Herausforderung. \nNun kommt vonseiten des Bundes mit der neu gegründeten eidgenössi-\nschen Qualitätskommission  und den damit verbundenen Qualitätsver-\nträgen mit den Leistungserbringern zum Glück etwas Bewegung in die \nSache; beides ist im neu revidierten KVG zu finden. Das ist ein wichti-\nger Schritt und noch wichtiger ist es, dass alle Spitäler auf der Zürcher \nSpitalliste  ihre  Qualitätssicherungssysteme  und  später  dann  auch  die \nbesagten Qualitätsverträge in ihren Betrieben entsprechend durchsetzen \nund verantworten.  \nEin Spital als Adressat des Leistungsauftrags ist für die Erfüllung des \nLeistungsauftrags  und  die  medizinisch  indizierte  und  einwandfreie \nLeistungserbringung  verantwortlich.  Das  Spital  beziehungsweise  die \nSpitalleitung  trägt  gegenüber  den  Patientinnen  und  Patienten  und  ge-\ngenüber  dem  Kanton  die  Gesamtverantwortung  für  die  Erfüllung  des \nLeistungsauftrags und der damit zusammenhängenden Anforderungen. \nEs ist äusserst wichtig, dass ich mich als Patient beispielsweise darauf \nverlassen  kann,  dass  Qualitätsvorgaben  und  Richtlinien  von  allen  am \nSpital tätigen Fachpersonen eingehalten werden, insbesondere von den \nOperateurinnen und Operateure. Hier möchte ich auch ganz konkret die \nBelegärztinnen und -ärzte erwähnen, welche hier mitgemeint sind und \nsich unserer Meinung nach auch klar an die Qualitätsvorgaben des Spi-\ntals, an welchem sie operieren, zu halten haben und nicht primär an ihre \neigenen selbstdefinierten. Dies bezieht sich bei den Belegärztinnen und \n-ärzten insbesondere auch auf die Indikationsqualität; da kommen wir \nnachher noch dazu. \nGerne erwähne ich an dieser Stelle auch die Empfehlungen 34 und 39 \ndes  ABG-Berichts  zu  den  Untersuchungen  am  USZ,  den  wir  ja  jetzt \nnicht vorweggenommen haben. Darin wird empfohlen, dass Kontroll-\nprozesse zum Qualitätsmanagement über alle Kliniken und Führungs-\nebenen  ausgestaltet  und  durchgesetzt  werden  müssen.  Auch  müssen \nchirurgische Standardprozesse definiert und institutionalisiert werden, \nwelche auf die Patientinnen und Patienten ausgerichtet sind und nicht \nauf die Operateurinnen und Operateure. Eigentlich sollte auch dies eine \nSelbstverständlichkeit sein. Wir wollen aber nicht nur, dass sich allein \ndas USZ in Zukunft an solche Empfehlungen hält, wir wollen, dass alle \nSpitäler auf der Spitalliste über Qualitätssicherungssysteme  verfügen, \nwelche  sie  dann  auch  durchsetzen.  Stimmen  Sie  diesem  Antrag  im \nSinne der Qualität also zu. Und eigentlich müssten das alle Fraktionen, \ndie  bei  der  Subkommission  zur  Untersuchung  des  USZ  dabei  waren, \nauch tun. Denn es kann  ja nicht sein, dass Sie das wirklich  nur beim \nUSZ wollen, sondern eigentlich wollen Sie das ganz bestimmt bei allen \nSpitälern so. \n \n", "Lorenz Habicher (SVP,  Zürich): Unsere Gesundheitsdirektorin  hat es \nbereits ausgeführt: Der Antrag Daurù ist ungesetzlich. Sie vermischen \netwas, was Sie nicht vermischen sollten. Aber es bleibt Ihnen natürlich \nüberlassen, das zu tun. Wir werden ihm  nicht zustimmen. Dass  Leis-\ntungserbringer  über  ein  Qualitätssicherungssystem  verfügen  müssen, \nist eigentlich unbestritten, dass dieses QSS bei Spitälern und Geburts-\nhäusern  unterschiedlich  ist  oder  auch  sein  kann,  ganz  grundsätzlich \nauch. Dass dieses Qualitätssicherungssystem auch die Belegärzte, die \ndort  operieren,  betrifft,  sollte  auch  klar  sein.  Und  nun  beginnen  die \nProbleme  mit  dem  Minderheitsantrag  Daurù:  uneingeschränkte  Wei-\nsungsbefugnis  beim  Leistungsgremium  –  lassen  Sie  sich  das  auf  der \nZunge  zergehen  –,  uneingeschränkte  Weisungsbefugnisse  durch  alle \nEbenen.  Entschuldigung,  aber  waren  Sie  auch  einmal  in  einem  Lei-\ntungsgremium tätig? Es ist nicht sinnvoll, das einzurichten. Auch wenn \nes gut gemeint ist, ist es nicht gut gemacht. Natürlich träumt Andreas \nDaurù als Co-Präsident der SP Zürich nicht nur davon, sondern ich bin \n \n23 \nmir sicher, die Parteileitung der Genossen hat ein Qualitätssicherungs-\nsystem und uneingeschränkte Weisungsbefugnis, um ihre Mandatsträ-\nger  und Mitglieder  in die Schranken zu weisen. Nur nebenbei: Unser \nBenjamin  Fischer  (Präsident  der  SVP  Kanton  Zürich)  hat  das  nicht. \nMeine Nerven – und die Mitte sitzt auch noch mit diesem Antrag auf, \nwas wir nicht verstehen. Es ist nicht die goldene Mitte, Lorenz Schmid, \nwenn du hier aufsitzt. Es tut mir leid, aber ich brauche noch etwas Ge-\nduld und Nerven für weitere Anträge und überlasse hier das Feld Bet-\ntina Balmer. \n \n", "Bettina Balmer-Schiltknecht (FDP, Zürich): Ja, ich muss gerade nach-\ndoppeln:  Hier  soll  also  ein  Leitungsgremium  aufgebaut  werden,  wel-\nches  sich  um  Qualität  kümmert,  so  weit,  so  gut.  Aber  ehrlich  gesagt \nbedeutet das einfach zusätzliche und vor allem unnötige Bürokratie. Die \nFachgesellschaften sind bereits daran, Qualitätsstandards zu definieren. \nDer Bund hat sich bereits in seiner Gesetzgebung  intensiv  mit Quali-\ntätsstandards  beschäftigt.  Das  ist  auch  alles  richtig  und  gut  so,  denn \nauch wir finden Qualität sehr wichtig. Aber nun denken wir, dass die \nganze Diskussion  und Organisation rund  um die Qualität auch  gelebt \nund umgesetzt werden muss und nicht noch mehr Gremien dazu ins Le-\nben gerufen werden müssen. Die Spitäler haben sich organisiert, sie ha-\nben  Qualitätsbeauftragte,  sie  verteilen  jährlich  Qualitätsberichte.  Die \nverschiedenen Berufsgattungen in den Spitäler haben diverse Qualitäts-\nlabel.  Ja  es  ist  eine  regelrechte  «Zertifizitis»  ausgebrochen  und  die \nFachgesellschaften haben auch ihre Qualitätskontrollen. Und ich kann \nIhnen versichern, die sind nicht zu knapp. Ich verbringe Sonntage da-\nmit, alles zu protokollieren und zu dokumentieren, was ich mache und \nwas ich an Fortbildung und so weiter alles erfülle. Und ich glaube, das \nreicht. \n \n", "Claudia Hollenstein (GLP, Stäfa): Mit dieser Formulierung sollen Spi-\ntälern  und  Geburtshäusern  Leistungsaufträge  erteilt  werden,  die  über \nein  Qualitätssicherungssystem  verfügen,  das  mit  uneingeschränkter \nWeisungsbefugnis beim Leistungsgremium liegt.  \nDer  Anforderung  an  die  Qualität  wird  bereits  in  Paragraf  5  Absatz  1 \nlitera c des SPFG gerecht, welche die bundesrechtliche Anforderung an \nQualität für alle Spitäler, und zwar für alle Patienteneingriffe, voraus-\nsetzt. Alle Leistungen, egal von welchen Spitälern, müssen die Anfor-\nderungen des KVG an die Qualität und Wirtschaftlichkeit erfüllen. Wa-\nrum also diese Doppelspurigkeit? Dies gilt übrigens für alle Leistungs-\nerbringer im Gesundheitswesen, egal auf welcher Hierarchiestufe.  \nUnd falls damit die selbstständigen Leistungserbringer wie Belegärzte \nangesprochen  werden  sollen,  so  sind  diese  in  litera  j  bereits  sehr  gut \nabgedeckt. Auch alles medizinische Handeln der Belegärzteschaft muss \nden WZW-Kriterien unbedingt genügen. Insbesondere dürfen – was ei-\ngentlich ohnehin klar ist – keine medizinisch nicht indizierten Behand-\nlungen durchgeführt werden. Aber davon mehr in Paragraf 7. \nErlauben Sie mir noch diesen Hinweis mit Bezug auf das Qualitätskri-\nterium: Im  Bereich Qualität sind  in  letzter Zeit  vom  Bund viele neue \nRegelungen erlassen und sogar eine eidgenössische Qualitätskommis-\nsion eingesetzt worden. Unter dem Blickwinkel der Versorgungssicher-\nheit ist ohnehin eine schweizweite Harmonisierung anzustreben, wobei \nhier  der  Kanton  Zürich  auch  mit  Blick  auf  die  übrigen  Kantone  eine \nVorbildfunktion wahrnehmen kann und sollte. Einzel- oder Speziallö-\nsungen, wie die von der Minderheit Daurù beantragte, werden diesen \nBundesvorgaben ohnehin nicht mehr gerecht. Es ist deshalb zu beach-\nten,  dass  der  Kanton  Zürich  seine  Anforderungen  derart  ausgestaltet, \ndass sie in naher Zukunft geltendem Bundesrecht nicht widersprechen \noder das vom Bund in Kraft gesetzte System noch weiter verkomplizie-\nren.  \nDie Grünliberale Fraktion lehnt den Minderheitsantrag Daurù zu Para-\ngraf 5 Absatz 1 litera k ab. \n \n", "Nora Bussmann Bolaños (Grüne, Zürich): Wir Grünen unterstützen den \nMinderheitsantrag Daurù. Auch ich möchte in der Diskussion um die-\nsen Punkt gerne den ABG-Bericht heranziehen. Die Empfehlungen 34 \nund 39 wurden von Andreas Daurù schon zitiert. Ich möchte noch die \nEmpfehlung Nummer 6 zitieren:  «Dem  Spitalrat wird empfohlen, die \nSpitaldirektion mit allen Aufgaben, Verantwortlichkeiten und Kompe-\ntenzen zur Führung der Klinik- und Institutionsdirektorinnen und -di-\nrektoren zu betrauen inklusive umfassender Weisungs- und Sanktions-\nbefugnisse.» Was Empfehlungen für das Unispital Zürich sind, ist auch \nwichtig für alle anderen Listenspitäler. Denn mit dem vorliegenden Ge-\nsetzesentwurf und den Anhängen zur Spitalliste macht der Kanton den \nListenspitälern Vorgaben in Bezug auf die Qualitätssicherung, Indika-\ntion, Wirtschaftlichkeit et cetera und überträgt den Trägerschaften die \nVerantwortung für deren Einhaltung. Wie aber sollen die Verantwortli-\nchen eines Spitals Verantwortung  übernehmen können, wenn sie bei-\nspielsweise keine Weisungsbefugnisse in ihren Kliniken oder auch ge-\ngenüber Belegärztinnen und Belegärzten haben? Wenn die oberste ope-\nrative Führungsebene zwar kontrollieren, aber bei Fehlern nicht inter-\nvenieren  kann,  haben  wir  ein  strukturelles  Problem.  Im  Unispital  hat \n \n25 \nsich dies ganz deutlich gezeigt. Als Mutter möchte ich auch nicht nur \nmeinem  Kind sagen können, sein Zimmer  sei nicht aufgeräumt, ohne \ndas Recht zu haben, ihm zu sagen, es soll aufräumen. Aber diese Kom-\npetenz muss ich zum Glück nicht in einem Organigramm oder in einem \nQualitätssicherungssystem  darstellen,  sondern  es  erklärt  sich  von \nselbst. Aber bei den Spitälern brauchen wir klare Regelungen, wer eben \nfür die Qualitätssicherung dann wirklich auch die Befugnis  hat, da zu \nkontrollieren. \nWir Grünen unterstützen daher den Minderheitsantrag Daurù.  \n \n", "Lorenz  Schmid  (Die  Mitte,  Männedorf):  In  der  Tat,  wir  unterstützen \ndiesen Minderheitsantrag auch. Und zwar geht er zurück auf die Vor-\nlage von Altregierungsrat Thomas Heiniger. Er schrieb anno dazumal \ndavon, dass «die Erfüllung des Leistungsauftrags mit Leistungsgremien \nmit uneingeschränkter Weisungsbefugnis sicherstellt», das geht ja noch \nviel  weiter.  Sie  spüren  jetzt  die  Differenz.  Wir  haben  hier  ja  nur  die \nunbeschränkt uneingeschränkte Weisungsbefugnis betreffend das Qua-\nlitätssystem gefordert und nicht betreffend alle Leistungen und alles als \nWeisungsbefugnis  gegenüber  Belegärzten.  Also  dies  wurde  gar  nicht \naufgegriffen in diesem Bereich, aber wir haben es zumindest im Quali-\ntätsbereich wieder aufgegriffen. Ich weiss nicht, wie ihr Qualitätssys-\nteme umsetzen wollt als Spitaldirektion, wenn ihr keine Weisungsbe-\nfugnisse habt. Und ich weiss sehr wohl von sehr vielen Spitälern und \nauch  vom  VZK  (Verband  Zürcher  Krankenhäuser),  dass  Belegärzte \neben problematisch in diesem Sinne sind, dass sie sich sehr häufig nicht \neinfach  unter  das  Qualitätssystem  des  Spitals  unterordnen  lassen.  Ich \nsage Ihnen, Spitäler würden diesen Antrag sogar schätzen (Zwischenruf \nvon Ronald Alder, der widerspricht) – doch, doch es ist so, schau mal \ndeine Belegärzte in deinem Spital an. Sie müssen sich dem Qualitäts-\nsystem, der Befugnis so oder so unterordnen, das geht gar nicht anders, \nsonst kann ein Spital diese Verantwortung nicht übernehmen.  \nDass das gesetzeswidrig sein mag, das kann ich nicht verstehen. Viel-\nleicht war der alte Antrag der alten Regierung gesetzeswidrig, aber si-\ncher nicht, dass man eine Weisungsbefugnis unter ein Qualitätssystem \nnicht als rechtens erachten mag. Wir werden diesen Minderheitsantrag \nunterstützen. \n \n", "Thomas Marthaler (SP, Zürich): Ich bin jetzt wirklich erstaunt. Ich bin \netwa fünf Jahre in der  KSSG und wir  haben  immer diese Finanzkon-\ntrollberichte  gelesen  mit diesen Verfehlungen,  mit diesen Problemen. \nWir sprechen darüber seit  fünf Jahren,  und das war vorher eigentlich \nschon alter Mist. Jetzt haben wir hier einen Antrag, mit dem die Durch-\nsetzung  dieser  Kriterien  gefordert  wird.  Und  da  machen  alle  von  der \nbürgerlichen Seite wieder auf «Blindflug». Sie sagen «das ist nicht nö-\ntig, wir haben die Fachgesellschaften» und so weiter. Aber niemand ist \ninteressiert, dass man das wirklich durchsetzt, und hier hätten Sie die \nGelegenheit, das zu machen. Also mir stinkt es ein bisschen, dass Sie \nkeinen Tatbeweis zu erbringen bereit sind. Wen stört das schlussend-\nlich, wenn irgendwer das dann abhäkelt und die Verantwortung trägt? \nWer die Verantwortung für die Leitung trägt, der müsste das auch kon-\ntrollieren können. Und wir haben schon stundenlang von Belegärzten \ngesprochen,  die  das  nicht  erfüllen,  und  so  weiter,  und  niemand  kann \ndenen irgendwie ins Handwerk pfuschen. Sie machen das, aber sie sind \ntrotzdem  in  irgendeiner  Klinik  angestellt.  Und  wenn  da  die  Führung \nnicht funktioniert, muss man irgendjemanden haben, der dann wirklich \nauch eingreifen kann. Darum verstehe ich das heute wirklich nicht. Das \nbraucht eine gesetzliche Grundlage, und warum wir die nicht schaffen \nsollen, das entzieht sich meinen Vorstellungskräften. \n \n", "Bettina  Balmer-Schiltknecht  (FDP,  Zürich)  spricht  zum  zweiten  Mal: \nJa, ich wollte eigentlich nur kurz an Lorenz Schmid und jetzt an Thomas \nMarthaler eine Einladung aussprechen. Wenn ich das nächste Mal einen \nSonntagnachmittag  lang  meinen  ganzen  «Bürokratiekarsumpel»  ma-\nche, um nachzuweisen, dass ich sämtliche Qualitätskriterien für meine \nBerufsausübung wirklich auch habe, dann seid ihr eingeladen, mir zu-\nzuschauen, wie mühsam das alles ist. Es wird gelebt und gemacht. \n \n", "", "", "", "", "", "Lorenz Habicher (SVP, Zürich): Der Unternehmensgewinn soll grund-\nsätzlich in der Spitalbilanz belassen werden. Das ist die Quintessenz des \nMinderheitsantrags 2 von Lorenz Schmid. Liebe Mitte, zuerst muss Ge-\nwinn erwirtschaftet werden, und da für die Linke der Gedanke an einen \nGewinn schon der blanke Horror ist, ist die Motivation der Mitunter-\nzeichnenden schon fast geklärt. Wir gehen mit Unternehmensgewinnen \nunverkrampfter um, stehen aber klar für Transparenz ein. Denn wenn \nein  Gewinn  abgeschöpft  wird,  sollen  die  Karten  offengelegt  werden. \nAber auch  hier: Mark Wisskirchen, was treibt dich  im  Spital  Bülach, \n \n27 \noder Markus Bärtschiger, was treibt dich im Spital Limmattal um, dass \nsolche  Anträge  eingereicht  und  mitunterzeichnet  werden?  Ein  ganz, \nganz  grosses  Fragezeichen  für  mich.  Hier  gibt  es  nur  eine  Antwort: \nWasser predigen und Wein trinken. Liebe Esther Straub, ich hoffe, du \nnimmst dir den fehlgeleiteten Genossen noch so richtig zur Brust. Was \nhaben  Markus  Späth  und  Andreas  Daurù  am  Morgen  (in  der  Eintre-\ntensdebatte anlässlich der Vormittagssitzung) gesagt? Die Spitallobby-\nisten wurden erwähnt und sie haben ja wunderbar gearbeitet.  \nJetzt  habe  ich  in  diesem  Zusammenhang  noch  ein  wissenswertes  Le-\nckerli aus der «Limmattaler Gewerbezeitung» vom 27. April 2021, Ti-\ntel  «Deutsche  Investoren  fassen  Fuss  im  Spital  Limmattal.  Filz  oder \ndoch Zufall? Die urologische Abteilung des ‹Limmi› wird per 1. Okto-\nber 2021 via Uroviva von der deutschen Investorengruppe ECM (Equity \nCapital Markets) übernommen, eine Private-Equity-Gesellschaft, wel-\nche die Interessen ihrer Investoren befriedigen muss.» Vielleicht kann \nuns Markus Bärtschiger in dieser Sache aufklären. Fliesst aus der Zu-\nsammenarbeit  mit «Uroviva» Geld  in Form  von stationären Patienten \nins  Spital  Limmattal?  Und  der  resultierende  Unternehmensgewinn? \nBleibt der dann ganz, ganz sicher grundsätzlich in der Spitalbilanz, oder \nschöpfen vielleicht die Investoren den Gewinn ab? Wie ist das jetzt in \ndieser Sache?  \nAber zurück zum Thema: Dieser Antrag ist schädlich und weltfremd, \nein klarer Ausdruck von gut gemeint, aber falsch in der Sache. Wir wol-\nlen  hier  nicht eine Dummheit  machen  und Juristenfutter produzieren. \nDie  SVP-Fraktion  lehnt  diesen  nachträglichen  Antrag  Schmid  ab. \nSchliessen Sie sich uns an. \n \n", "Esther  Straub  (SP,  Zürich):  Dass  Gewinne  grundsätzlich  reinvestiert \nwerden  müssen  und  nicht  abgeschöpft  werden  dürfen,  ist  goldrichtig \nund gilt dann selbstverständlich für alle Spitäler. Der Abfluss von Be-\ntriebsmitteln  über  Gewinnausschüttungen  soll  minimiert  werden  und \nmit subventionierten Leistungen dürfen langfristig keine Gewinne rea-\nlisiert werden. Spitäler auf der Spitalliste leisten im Unterschied zu Ver-\ntragsspitälern öffentliche, staatlich subventionierte  Aufträge. Der Un-\nternehmensgewinn muss zurück ins Gesundheitswesen fliessen und die \nRefinanzierung von Investitionen in teure Grossgeräte und Betriebslie-\ngenschafen nachhaltig sichern. Im Hintergrund dieser Forderung steht \naber natürlich gleichzeitig die Forderung, dass der Anteil an Zusatzver-\nsicherten gleichmässig verteilt ist; das haben Sie heute Morgen erneut \nabgelehnt. Denn mit dem riesigen Gewinn aus staatlich subventionier-\nten  Leistungen  im  Zusatzversichertenbereich  sollen  nicht  Armaturen \nvergoldet  werden,  sondern  diese  Gewinne  sollen  über  alle  Spitäler \ngleichmässig verteilt sein. Und dann sollen sie in der jeweiligen Spital-\nbilanz bleiben und so ins Gesundheitswesen für alle fliessen. Das wäre \nrichtig und das wäre unser Gesetz.  \nDieser  Antrag  bildet  auch  die  Grundlage,  um  Lohnauszahlungen  für \nnichtöffentliche  Spitäler  zu  decken,  wie  es  anscheinend  die  FDP  neu \nwill. So habe ich es heute Morgen gehört. Der Antrag ist auch die Vo-\nraussetzung, liebe GLP, für den zuletzt diskutierten litera i. Es erstaunt \netwas, dass Sie diesen Antrag nun nicht unterstützen, denn Lohndeckel \nund  ebenso  limitierte  Vergütungssysteme  nach  litera  i  würden  ja  gar \nnicht funktionieren, wenn gleichzeitig Angestellte des Spitals als Akti-\nonäre mit Dividenden bedient werden können. Sie sind auch hier wieder \nwidersprüchlich.  \nWir sind hier bereits beim dritten Antrag, der eine Kostendämpfung be-\nwirken  könnte.  Auch  dieser  Antrag,  wie  die  beiden  vorherigen  –  der \n«Hirslanden-Antrag» und eben litera i –, all diese Anträge wurden von \nIhnen, GLP, FDP und SVP, abgelehnt. Also das ist Nummer 3 und wir \nzählen weiter, wer wirklich für Kostendämpfung eintritt. Wir unterstüt-\nzen diesen Antrag der Mitte. \n \n", "Jeannette Büsser (Grüne, Zürich): Wie in einem Fussballspiel wird hier \nein Pass vom ehemaligen Gesundheitsdirektor Heiniger von der CVP-\nMitte geschickt angenommen. Wäre es nicht so, wir Grünen hätten un-\nsere Offensive ausbauen müssen. Und für die Zuschauerinnen und Zu-\nschauer ist es einfach spektakulärer, wenn ein klassischer Vertreter der \nfreien Marktwirtschaft erklärt, wo der Markt nicht funktioniert. Es ist \nein Vorschlag vom ehemaligen FDP-Regierungsrat, dass die Gewinn-\nausschüttungen  limitiert  und  reinvestiert  werden,  um  zu  verhindern, \ndass das Gesundheitswesen ausgehöhlt wird.  \nDie Grünen wollen in diesem Sinne eine nachhaltige Versorgung und \nstimmen darum dem aktualisierten Antrag der Mitte zu. \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste wird dem modifi-\nzierten Antrag von Lorenz Schmid zustimmen. Es geht uns dabei nicht \ndarum, dass Gewinne verboten werden in den Spitälern; das ist absolut \nnicht der Fall. Es geht uns nur darum, dass die Gewinne der Allgemein-\nheit vorenthalten sind. Das heisst also, der Ertrag soll im Spital bleiben. \nEr soll dazu dienen, dass mit diesem Ertrag Investitionen getätigt wer-\nden  können,  dass  Einrichtungen  und  Anlagen  finanziert  werden  kön-\nnen. Diese Erträge und Gewinne, die setzen sich letztendlich zusammen \naus den Beiträgen der Krankenkassen und des Staates und deshalb soll \n \n29 \nes auch keine entsprechende Gewinnabschöpfung seitens Privater ge-\nben können. \nIn Paragraf 1 des SPFG, dem Zweckartikel, steht, der Kanton stellt die \nnotwendige  Spitalversorgung  sicher.  Das  heisst,  dass  all  die  Spitäler, \ndie auf der Spitalliste sind, letztendlich im Auftrag des Kantons Zürich \nzur Spitalversorgung beitragen. Sie führen also eine Aufgabe im Namen \ndes Staates aus, und es ist so, dass staatliche Tätigkeit letztendlich nicht \ngewinnorientiert sein soll. Sie soll eben nonprofitorientiert sein, in dem \nSinne, dass, wenn Gewinne anfallen, die Gewinne für die Allgemein-\nheit wiederum da sind.  \nWenn  wir  uns  noch  Gedanken  machen  über  die  ganze  Finanzierung, \ndann  haben  wir  die  Problematik,  dass  mit  der  Einführung  der  neuen \nSpitalfinanzierung auch bei Zusatzversicherten die Grundfinanzierung \naus  Beiträgen  der  OKP  (Obligatorische  Krankenpflegeversicherung) \nund des  Kantons bestehen. Diese zusätzlichen Mittel, die da  fliessen, \nhätten eigentlich an die zusatzversicherten Personen in Form von Bei-\ntragssenkungen weitergegeben werden sollen. Das fand aber nicht statt, \nsondern diese zusätzlichen Mittel sind in den Spitälern geblieben. Das \nmacht einerseits Sinn, dort, wo es darum geht, dass eben nicht kosten-\ndeckende  Behandlungen  querfinanziert  werden.  Aber  es  kann  nicht \nsein, dass Spitäler, die sich hauptsächlich auf zusatzversicherte Patien-\nten verlegen, dass die dann so hohe Gewinne machen können und damit \nPrivate, das heisst ihre Aktionäre, bedienen können. Dann bedienen sie \nletztendlich Private mit Steuermitteln und mit Mitteln, die wir über die \nKrankenkassenprämien bezahlt haben, und das kann es nicht sein. Des-\nhalb werden wir dem Antrag von Lorenz Schmid zustimmen. \n \n", "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Lieber  Lorenz  Habicher, \nPolarisieren bringt eigentlich keinen Konsens, denn es gibt Spitäler, die \nbereits vernünftig unterwegs sind. Dass dem so ist, entspricht einfach \nseriöser Arbeit. Mögliche Gewinne, ganz im Sinne der Unternehmung, \nsollen im Unternehmen bleiben, um die Liquidität und operative Unab-\nhängigkeit zugunsten beispielsweise von Mitarbeitenden, aber auch der \nInfrastruktur zu finanzieren. Unsere Aktionäre der Spital Bülach AG – \ndu hast mich explizit angesprochen – erwarten keine Dividenden, son-\ndern  ein  funktionierendes  Spital,  eine  funktionierende  Institution  als \nGesamtinstitution, und das in der Region, für die Region, für die Pati-\nentinnen und Patienten. Deshalb  unterstützt die EVP  ganz unlobbyis-\ntisch und unabhängig den sinnvollen, dynamischen Antrag der Mitte-\nPartei.   \n \n", "Lorenz Schmid (Die Mitte, Männedorf):  Lorenz Habicher, du hast ei-\ngentlich das Argument geliefert, warum man diesem Minderheitsantrag \nzustimmen soll. Das ist genau die Absicht, ich möchte das Schweizer \nGesundheitssystem vor Private Equity schützen. Man kann das schon \nwollen, aber das kommt uns sehr teuer zu stehen und geht nicht zuguns-\nten der Qualität. Das kann ich euch jetzt schon bereits sagen. Ich habe \nin  diesem  Minderheitsantrag  «grundsätzlich»  drin  und  ich  habe  die \n«Kapitalfinanzierung» drin. Und es gibt nach wie vor immer noch Mög-\nlichkeiten, Gewinne abzuschöpfen. \nIch muss der Gesundheitsdirektorin widersprechen: Die Idee scheint sie \nals innovativ anzusehen, aber sie will sie doch nicht unterstützen, weil \nsie glaubt, sie brauche hier keine Wegleitung. Ich glaube, wir sind un-\nserer Bevölkerung  gegenüber  Ausschöpfungen aus dem  Gesundheits-\nsystem  als  Gewinne  für  Private  Equity  schuldig.  Das  ist  die  Begrün-\ndung.  Das  würde  und  wird  nicht  verstanden.  Da  müssen  wir  einfach \naufpassen. Ich warte nur, bis die  grossen deutschen Spitalbetreiber in \ndie Schweiz kommen. Die werden uns mit unseren kleinen Budgets si-\ncher stark durchwühlen, das kann ich euch sagen. Und dann wird plötz-\nlich auch eine Mehrheit dieses Rates vielleicht die Einsicht haben. Beim \nÄrzte-Zusatzhonorargesetz waren ja vor drei Jahren noch die SVP, FDP \nund GLP unisono dagegen. Jetzt plötzlich ist das so einfach gegangen, \ndrei Jahre danach. Die Revision geht durch wie Butter. Ich bin zuver-\nsichtlich, dass auch hier die Zukunft uns zeigen wird, dass wir eine Ent-\nschleunigung brauchen. \n \n", "Ronald  Alder  (GLP,  Ottenbach):  Meine  Interessenbindung:  Ich  bin \nMitarbeiter des Verbandes der Zürcher Krankenhäuser. Ich habe mich \njetzt lange zurückgehalten. Ich hätte oft etwas sagen wollen, wenn hier \nFakten als Fakten wiedergegeben wurden, die tatsächlich keine Fakten \nmehr  sind,  weil  sich  einfach  das  Gesundheitswesen,  das  Spitalwesen \nseit 2012 dramatisch verändert hat. Und diese Diskussion um die Ge-\nwinne  hat  mich jetzt schon etwas sehr  irritiert,  insbesondere  von den \nGesundheitspolitikern. Wenn man Ihnen zuhört, dann hat man das Ge-\nfühl,  dass  die  Spitäler  hier  alle  gigantische  Gewinne  erzielen,  die  ir-\ngendwohin abwandern, und da müssen wir jetzt dringend etwas dage-\ngen machen. \nIch  meine,  den  Topplatz  erhält  hier  Kaspar  Bütikofer,  der  jetzt  auch \nnoch  davon  spricht,  dass  Spitäler  staatliche  Unternehmen  seien.  Seit \n2012 ist das nicht mehr so, Herr Bütikofer. Ein Spital ist ein eigenstän-\ndiges  Unternehmen,  das  mit  Leistungspauschalen  abgegolten  wird  – \n \n31 \nthat's it –, jedes Spital ist ein eigenes Unternehmen. Auch die Auslas-\ntung wird seit 2012 nicht mehr gleich berechnet. Heute sind es Nächte \nund nicht mehr Tage. Also bitte halten Sie sich doch an die aktuell gül-\ntigen  Fakten.  Jetzt  aber  nochmals  etwas  dazu:  Kaspar  Bütikofer  hat \nauch gesagt, die Spitäler erzielten Gewinne aus den allgemeinversicher-\nten Patienten  und die Zusatzversicherungserträge wären einfach  noch \n«on top». Auch das ist eigentlich unglaublich, dass das hier noch erzählt \nwird, wo wir doch alle wissen, dass die allgemeinversicherten Patienten \nin  die  Finanzen  der  Spitäler  Löcher  reissen  und  sich  die  Spitäler  nur \nfinanzieren können, weil sie zusatzversicherte Patienten behandeln. Es \nist genau umgekehrt, liebe Kolleginnen und Kollegen, die meisten Spi-\ntäler haben ein grosses Finanzierungsproblem, weil die Gewinne nicht \nausreichen, um entsprechende Massnahmen, Weiterentwicklungen und \nso weiter fördern zu können. Es ist genau das Gegenteil. Tun Sie nicht \nso, dass man hier jetzt die Spitäler abstrafen muss, weil sie zu hohe Ge-\nwinne  erzielen,  sondern  es  ist  genau  das  Gegenteil:  Wir  müssen \nschauen, dass sich die Tarifsituation ändert, damit zum  Beispiel auch \ndie Forderung «ambulant vor stationär» endlich aus den Startpflöcken \nkommt. \n \n", "", "", "", "", "§ 5 Abs. 1 lit. l \n", "", "l.  über  einen  Gesamtarbeitsvertrag  verfügen,  sich  einem  Gesamtar-\nbeitsvertrag angeschlossen haben oder die Arbeitsbedingungen anbie-\nten, die insbesondere hinsichtlich Arbeitszeit, Entlöhnung und Sozial-\nleistungen  dem  Gesamtarbeitsvertrag  des  betreffenden  Wirtschafts-\nzweigs oder Berufs entsprechen. \n \nBenjamin  Fischer  (SVP,  Volketswil),  Präsident  der  KSSG:  Ich  halte \nmich kurz. Ich gehe davon aus, dass der Antrag auch hier für Diskussi-\nonen sorgen wird. Es geht um den Gesamtarbeitsvertrag (GAV). Eine \nFrage, die man immer wieder diskutiert hat, auch als es um das Gesetz \nzum  Kantonsspital  Winterthur  ging.  Es  stellt  sich  die  Frage,  ob  man \ngesetzlich  überhaupt  vorschreiben  kann,  einen  Gesamtarbeitsvertrag \nabzuschliessen beziehungsweise in Verhandlungen für einen Gesamt-\narbeitsvertrag zu treten. Es wäre ja möglich, dass keine Einigung erzielt \nwird, und es stellt sich dann die Frage, wie juristisch damit umgegangen \nwerden soll.  \nDie Personalstatuten der kantonalen Spitäler können in betrieblich ge-\nbundenen  Fragen  vom  kantonalen  Personalrecht  abweichen  und  das \ngibt einen gewissen Handlungsspielraum; das ist so zu begrüssen. \nNamens der Kommission beantrage ich Ihnen, den Minderheitsantrag \nzum GAV abzulehnen. \n \n", "Andreas Daurù (SP, Winterthur): Vorweg: Ja, man kann, Benjamin Fi-\nscher, ich komme dann noch dazu. Sie können hier nun alle, hier und \nheute, bei diesem Antrag nach den Worthuldigungen von heute Morgen \n– die habe ich auch noch gehört bezüglich des Personals und der letzten \nMonate, mit denen Sie insbesondere dem Gesundheitspersonal und den \nSpitälern den Respekt und die Anerkennung für ihre grosse und wich-\ntige Arbeit aussprachen – auch Taten folgen lassen, und zwar konkret \nund nachhaltig. Spätestens seit der aktuellen Covid-19-Pandemie sollte \nallen  klar  sein,  dass  die  Gesundheitsversorgung  nicht  in  erster  Linie \neine  Frage der Bettenkapazität oder der  Anzahl der  Beatmungsgeräte \nist, sondern dass die Quantität und Qualität der Gesundheitsversorgung \ndavon abhängen, ob genügend gut motiviertes und qualifiziertes Perso-\nnal  vorhanden  ist. Jetzt können Sie alle aus den Fraktionen der GLP, \nFDP, SVP und der Mitte unter Beweis stellen, ob es Ihnen ernst ist und \nob Sie die Zeichen der Zeit endlich begriffen haben. \nDer Fachkräftemangel  im Gesundheitswesen  und  insbesondere  in der \nPflege ist ja nicht erst seit der Pandemie dramatisch. Es ist ein wenig \nwie beim Klima: «Es isch Matthäus am Letschte». Wenn wir jetzt nicht \nhandeln  und  sofort  den  Turnaround  schaffen,  dann  «guet  Nacht  am \nSchatte»! Dann braucht es nämlich gar keine Pandemie mehr, welche \ndas Gesundheitswesen an den Rand des Zusammenbruchs bringt.  \nDas Pflege- und Gesundheitspersonal muss attraktive Arbeitsbedingun-\ngen  erhalten  und  es  muss  ausreichend  Zeit  für  eine  gute  und  sichere \nPflege zur Verfügung haben, insbesondere im Interesse der Patientin-\nnen und Patienten. Denn der Fachkräftemangel in der Pflege ist nicht \nunbedingt nur ein Mangel an zu wenig ausgebildeten Personen, es ist \nvor  allem  auch  ein  Mangel  aufgrund  der  Tatsache,  dass  ausgebildete \nPflegepersonen unter den aktuellen Arbeitsbedingungen nicht mehr ar-\nbeiten wollen. Zu diesen Arbeitsbedingungen gehört vielfach die nicht \nadäquate  Arbeitsplanung,  welche  die  Vereinbarkeit  von  Familie  und \nBeruf praktisch verunmöglicht und Mütter nach einer Babypause auch \n \n33 \nnicht wieder in den Beruf einsteigen lässt. Es sind aber auch die kon-\nstante personelle Unterbesetzung und die damit verbundenen hohen Be-\nlastungen,  keine  anspornenden  Strukturen  und  vielfach  mangelhafte \nUnterstützung  in  der  Karriereplanung  beziehungsweise  in  Bezug  auf \nWeiterbildungen.  \nNatürlich spielt auch der Lohn eine Rolle, der sich in den letzten Jahren \nsehr wenig bis gar nicht verändert hat und somit mit der immer besseren \nAusbildung  und der  damit  verbundenen  immer  grösseren Verantwor-\ntungsübernahme  der  Pflegenden  in  ihrem  Berufsalltalg  schlicht  nicht \nmitgehalten hat. Darum braucht es nun einen GAV für alle Spitäler, die \nauf die Liste wollen. Ein GAV ermöglicht es, zusammen mit den Sozi-\nalpartnern  entsprechende  Arbeitsbedingungen  auszuhandeln.  Und \nwenn die einen nun bereits ab den Buchstaben «G», «A» und «V» die \nNase wegen einem angeblich sozialistischen Stallgeruch rümpfen, dann \nsoll  ihnen  gesagt  sein:  In  der  Privatwirtschaft  und  im  Gewerbe  sind \nGAV gang und gäbe, und die Arbeitgeberinnen und Arbeitgeber fahren \nganz  gut damit. Am Stichtag 1. Juli 2020 waren auf Bundesebene 46 \nund auf kantonaler Ebene 33 allgemeinverbindliche GAV in Kraft. Auf \nBundesebene  sind  dies  also  insgesamt  66'111  Arbeitgeber  und \n1'006'366 Arbeitnehmende, die einem GAV unterstellt sind. \nUnd  auch  im  Gesundheitswesen  ist  das  nichts  Aussergewöhnliches. \nNehmen wir das Beispiel Kanton Bern, welcher in seinem Spitalversor-\ngungsgesetz – und jetzt kommt es, Benjamin Fischer –, das Pendant zu \nunserem SPFG, in Paragraf 50 Folgendes geregelt hat: «Die im Kanton \nBern  gelegenen  Listenspitäler und  Listengeburtshäuser  verfügen  über \neinen Gesamtarbeitsvertrag, haben sich dem Gesamtarbeitsvertrag der \nBranche angeschlossen oder bieten ihrem Personal Arbeitsbedingungen \nan, die  insbesondere  hinsichtlich  Arbeitszeit,  Entlöhnung  und Sozial-\nleistungen  dem  Gesamtarbeitsvertrag  der  Branche  entsprechen.»  Es \ngeht. \nUnd  sogar  die  GDK  (Schweizerische  Konferenz  der  kantonalen  Ge-\nsundheitsdirektorinnen und -direktoren), also die Kantone gemeinsam, \nhalten in ihrer Empfehlung 13 zu den Spitalplanungen der Kantone fest: \n«Eine angemessene Lohnpolitik ist für die Sicherung des Personalbe-\ndarfs  zentral.  Kurz-  und  mittelfristig  wird  damit  einer  Abwanderung \nvon Gesundheitspersonal in andere Berufe vorgebeugt und langfristig \ndie  Attraktivität  der  Gesundheitsberufe  beziehungsweise  des  Arbeits-\nplatzes gewahrt. Überdies ist auch die Wahrung des Arbeitsfriedens von \nöffentlichem und gesundheitspolitischem Interesse.» \nStimmen Sie diesem Antrag zu, zeigen Sie damit, dass Sie wirklich et-\nwas für das Personal tun wollen und dafür, dass wir auch in zehn Jahren \nnoch eine gute Gesundheitsversorgung haben.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Sehr  gerne  bin  ich  der  Gegenpol  zu \nAndreas Daurù. Ich möchte nicht zu lange werden. Bei jeder Gesetzes-\nneufassung,  -überarbeitung  und  -revision  stellt  die  SP  diesen  GAV-\nAntrag  aufs  Neue,  immer  und  immer  und  immer  wieder.  Der  Antrag \nwird dadurch nicht besser und die Argumente dafür sind dürftig in der \nirrigen Annahme, für einen Angestellten würden die Bedingungen mit \neinem GAV besser. Falsch. Ohne GAV kann der/die interessierte Ein-\nzelne viel besser und freier seine/ihre Anstellung verhandeln. Und glau-\nben Sie mir – das Gesundheitspersonal ist interessiert und erzielt so die \ngewünschte Teil- oder Vollzeitanstellung mit den gewünschten Kondi-\ntionen.  \nNatürlich  möchten  die  Gewerkschaften  einen  GAV-Zwang;  hier  geht \nes um einen Zwang. Es geht nicht um die Freiheit, dass sie mal einen \nabschliessen können, sie müssen ihn abschliessen, sonst sind sie nicht \nauf der Liste. Das heisst für die Gewerkschaften mehr Mitglieder, mehr \nEinnahmen und mehr Macht. Mehr Macht heisst mehr politischer Ein-\nfluss, mehr Mandate und mehr Forderungen. Mehr Forderungen heisst \nhöherer Druck, höhere Kosten und weniger Freiheit für die Einzelnen. \nUnd die Spirale dreht sich weiter und weiter. Denn nur wenn sich diese \ndreht, haben die Roten Erfolg. Andreas Daurù, habe ich das Anliegen \ngut zusammengefasst?  \nOhne diesen GAV-Zwang gibt es freiere Vertragsverhandlungen, gibt \nes  bessere  Ergebnisse.  Wir  sind  nicht  gegen  einen  Gesamtarbeitsver-\ntrag, aber dieser soll nicht im Gesetz festgelegt werden und der Zwang \nsoll nicht da sein. Wenn Sie schon von vornherein wissen, dass Sie ei-\nnen GAV abschliessen müssen, dann können Sie nicht gut verhandeln \nund die Verhandlungsposition ist schlecht. \nDie SVP-Fraktion wird diesen GAV-Artikel klar ablehnen, tun Sie das \nauch.  \n \n", "Jeannette Büsser (Grüne, Zürich): Die Pflegenden sind mit Abstand die \ngrösste Berufsgruppe im Gesundheitswesen. Trotzdem sind ihre Leis-\ntungen,  ihre  Diagnosen  und  ihre  Sicht  des  Pflegebedarfs  kaum  ein \nThema der Gesundheitsökonomie  und auch  in den DRG nur  ungenü-\ngend abgebildet. Falls etwas thematisiert wird, sind es die Kosten der \nPflege. Wir haben heute Morgen die Drohungen auch schon gehört, wo \nman dann sparen will. Und diese Kosten können nun mal nicht einfach \n \n35 \nabnehmen, denn pflegen werden sie nie schneller können. Es bleibt im-\nmer  gleich  zeitintensiv  oder  es  wird  noch  zeitintensiver,  wie  wir  alle \ngesehen  haben  auf  den  Intensivstationen.  Mehr  Technik,  das  heisst \nmehr Entwicklung, führt zu erhöhtem Personaleinsatz. Erhöhter Perso-\nnaleinsatz führt zu erhöhtem Fachkräftemangel. Er war da, er ist da und \nverschärft sich täglich, auch ohne «Pflexit», das neu angekündigte Post-\nCorona-Phänomen. \nIn der IT-Branche waren die Löhne horrend gestiegen wegen des Man-\ngels an Fachkräften. Das wäre der Markteffekt, der zu erwarten wäre, \nder aber hier nicht spielt. In den Köpfen ist es immer noch ein Frauen-\nberuf. Und darum gehen Gesundheitsökonomen für die Pflegenden von \neinem anderen, nämlich moralischen statt monetären Anreizsystem aus, \nim Sinne von «je sinnvoller die Arbeit, desto weniger muss sie bezahlt \nwerden»,  nicht  jedoch  für  die  Ärztinnen  und  Ärzte,  denen  von  den \nMarkttheoretikern  finanzielle  Eigeninteressen  unterschoben  werden. \nDie grossen Unterschiede in der Finanzierung ärztlicher Leistungen und \nder Finanzierung von Leistungen der Pflege erstaunen darum nieman-\nden. In den Spitälern hat zum Beispiel die Lohnsumme für die Pflege \nin den 2000er-Jahren prozentual bedeutend weniger zugenommen als \njene für Ärztinnen und Ärzte. \nAlso, es gibt Spielräume. Es müssen endlich bessere Rahmenbedingun-\ngen für eine faire Personalpolitik geschaffen werden. Darum sagen wir \nGrünen Ja zum Antrag von Andreas Daurù. \n \n", "Claudia Hollenstein (GLP, Stäfa): Zu guter Letzt sprechen wir nun in \nParagraf 5 noch über den Sinn und Nutzen eines Gesamtarbeitsvertra-\nges. Tatsächlich ist es nicht so, dass die Menschen ohne Anstellungsbe-\ndingungen in den Spitälern arbeiten, sie arbeiten also nicht in vertrags-\nlosem Zustand.  Es ist unabdingbar, dass die Spitäler für das Personal \nattraktiv sein müssen. Was als Vorteil mit einem Gesamtarbeitsvertrag \nausgelegt wird, ist vielleicht eher ein Nachteil. Der aktuelle Personal-\nmangel in den Gesundheitsberufen erfordert keine Personalschutzmass-\nnahmen, bei denen ihnen durch einen GAV eher ein Korsett angelegt \nwird. Alle Spitäler sind auf gutes und genug Personal angewiesen und \nmüssen dafür sorgen, dass die Menschen dort auch arbeiten wollen. Der \nNutzen einer Änderung zu einem Gesamtarbeitsvertrag ist für uns nicht \ngegeben, brächte aber vor allem viel Aufwand und würde den Gewerk-\nschaften  mehr  Mitspracherecht  einräumen,  egal  zu  welchen  Anstel-\nlungsbedingungen  die  Arbeitnehmer  ihren  Vertrag  abgeschlossen  ha-\nben. Dieser könnte nämlich auch ohne GAV besser sein. \nWir lehnen den Minderheitsantrag Daurù ab. \n \n", "Thomas Marthaler (SP, Zürich): Das ist ja nicht sehr überraschend, wie \nsich da jetzt die Bürgerlichen gegen Gesamtarbeitsverträge wehren. Es \nist  natürlich  so,  ich  komme  aus  der  anderen  Ecke;  mein  Vater  war \n«Pöstler»  und  er  wusste:  Die  Gewerkschaften,  die  Gesamtarbeitsver-\nträge,  die  haben  geholfen,  dass  sich  die  Arbeitsbedingungen  in  der \nSchweiz verbesserten. Das war nicht der liebe Gott oder der Arbeitge-\nberverband.  Die  haben  das  unter  Druck  getan,  wenn  gut  verhandelt \nwurde. Und jetzt kann man irgendwie schauen, welche Löhne gut sind, \nbesser. Das sind die, die gut organisiert sind, die Gesamtarbeitsverträge \nvorliegen haben. Und was auch noch eine gute Sache ist mit diesen Ge-\nsamtarbeitsverträgen: Man kann die Löhne besser austarieren. Wir ha-\nben ja jetzt das Problem, dass wir eine Schere haben, die auseinander \ngeht.  Es  gibt  Leute,  die  in  Berufen  tätig  sind,  wo  die  Einstiegshürde \nnicht wahnsinnig hoch ist, und dann wird wenig bezahlt. Und da gibt es \nSpezialisten, denen muss man das Geld nachwerfen. Wir haben es heute \nja gehört: Sonst bekomme man die guten Leute nicht oder die kämen \ngar nicht in die Schweiz und operierten nicht mehr. Die Qualität gehe \nin den Boden, wenn wir nicht so viel bezahlen könnten.  \nLiebe Leute, die Gesamtarbeitsverträge würden die Anstellungsbedin-\ngungen verbessern in den Spitälern. Ich habe eine Ex-Frau, die auch im \nSpital gearbeitet hat. Die Leute sind nach sechs, sieben, acht, zehn Jah-\nren durch. Die hören auf, da zu arbeiten. Das kann man auch abwenden, \nwenn man die Arbeitsbedingungen verbessert. Und freiwillig wird das \nnicht gemacht vom Verband der Krankenhäuser, wenn man immer wie-\nder neue Leute einführen kann aus Deutschland, aus Polen, weiss wo-\nher. Dann muss man den Leuten hier in der Schweiz Sorge tragen, die \nvor Ort sind. Die muss man richtig vergüten und denen muss man die \nnötigen Ruhezeiten geben, und das kann man in einem Gesamtarbeits-\nvertrag aushandeln. Es ist einfach eine Tatsache, dass die gut organi-\nsierten Branchen bessere Arbeits- und Lohnbedingungen haben.  \nUnd jetzt sagen Sie, das sei kein staatlicher Bereich mit 55 Prozent Sub-\nventionen an die Leistungen. Also das sind Beteiligungen an den Ope-\nrationen, da können Sie nicht sagen, es sei kein staatlicher Bereich. Und \ndarum  müssen  wir  diesen  Leuten  besser  Sorge  tragen  und  darum \nbraucht es diese Norm, braucht es Gesamtarbeitsverträge. Wenn Sie das \nnicht  wollen,  dann  machen  Sie  einfach  Lippenbekenntnisse  und  klat-\nschen  da,  wenn  wieder  irgendwo  eine  Sendeminute  ist  für  die  armen \nPflegeleute.  Aber  jetzt  haben  Sie  die  Gelegenheit,  denen  wirklich  zu \nhelfen,  damit  die  Arbeitsbedingungen  sich  nachhaltig  verbessern  im \nSpitalbereich. \n \n37 \n \n", "Andreas  Daurù  (SP,  Winterthur)  spricht  zum  zweiten  Mal:  Ich  muss \nschon  sagen,  ich  bin  überrascht.  Ich  bin  nicht  überrascht,  dass  dieser \nAntrag  nicht  durchkommt.  Ich  bin  aber  überrascht,  dass  die  einzigen \nArgumente, die ich jetzt von der Gegenseite gehört habe, nur die sind, \ndass Gewerkschaften Geld machen wollen. Kein Wort über das Perso-\nnal in diesen Spitälern. Kein Wort, warum es vielleicht auch gut sein \nkönnte, dass das Personal bessere Arbeitsbedingungen bekommt, auch \nwenn Sie jetzt vielleicht nicht für einen GAV sind. Aber ich habe nichts \nzum Personal gehört. Also habe ich die doppelte Bestätigung: Das Per-\nsonal ist für Sie nicht relevant, auch nach einer Corona-Krise nicht.  \nUnd  Lorenz  Habicher,  ganz ehrlich,  ich weiss  nicht,  in was  für einer \nWelt du lebst. Aber wenn du einmal mit Pflegefachpersonen oder Ge-\nsundheitsfachpersonen im Allgemeinen gesprochen hast – du glaubst ja \nnicht ernsthaft, dass hier über Löhne verhandelt werden kann bei einer \nAnstellung als Einzelpflege-Fachfrau im Bewerbungsverfahren? Nicht \nwirklich, oder? Hier gibt es gar nichts zu verhandeln, Lorenz Habicher. \nHier bekommst du einen  Lohn  vorgelegt  und den  hast du zu  nehmen \noder  dann  wieder  zu  gehen.  Und  die  Arbeitsbedingungen  sind  auch \nmehr oder weniger klar vorgegeben. Ich kann dir einige Beispiele nen-\nnen, zum Beispiel von einer Mutter, die gerne wieder in die Pflege ein-\ngestiegen wäre, die  vorher, als sie schwanger  geworden ist, eine  Lei-\ntungsposition hatte. Und sie hat angeboten, zusammen mit einer Kolle-\ngin  zurückzukommen  und  in  einer  Co-Leitung  die  Stationsleitung  zu \nübernehmen. Sie wären interessiert gewesen an dieser Person, weil sie \ngut gearbeitet hat. Aber dann ist von oben gekommen: «Nein, das geht \nnicht, wir  haben  hier keine  Teilzeitanstellungen  und wir  machen  hier \nauch keine Co-Leitungen. Das können wir hier nicht, das ist nicht mög-\nlich.  Entweder  kommen  Sie  zu  100  Prozent  oder  dann  kommen  Sie \nnicht.»  Wenn  das  noch  weiter  so  geht,  lieber  Lorenz  Habicher,  liebe \nbürgerliche  Parteien,  dann  sind  wir  nicht  erst  in  zehn  Jahren  soweit, \ndass wir keine Leute mehr in der Pflege haben, dann sind wir vielleicht \nschon in vier oder fünf Jahren soweit. Überlegen Sie sich, ob wir uns \ndas leisten können. \n \n", "Jörg Kündig (FDP, Gossau): Lieber Andreas Daurù. Ich mag dich ja \ngut und schätze dich, aber was da jetzt von dir gekommen ist – so funk-\ntioniert das Spitalwesen nicht, das muss ich dir offen sagen. Ich trage \nVerantwortung  für  ein  Haus  mit  800  Mitarbeitenden  (der  Votant  ist \nVerwaltungspräsident des GZO Spitals Wetzikon), Menschen, die sich \ntagtäglich einsetzen und die wir absolut wertschätzen in der Leistung, \ndie sie wirklich bringen. Und wenn du jetzt aufgrund dieser Nicht-An-\nnahme der Idee eines Gesamtarbeitsvertrages alle Spitäler schlechtre-\ndest und sagst, sie schätzten das Personal  nicht, dann  liegst du  völlig \nfalsch und ich muss mich dagegen wehren.  \nWir wissen alle, wie es funktioniert, wenn wir Knappheit haben an Per-\nsonal. Was machen die Unternehmen? Sie sorgen dafür, dass die Leute \nzu  ihnen kommen. Das heisst, sie  müssen Bedingungen schaffen, die \nden  Mitarbeitenden  das  Verbleiben  in  den  Häusern  möglich  machen, \nsodass sie dort arbeiten wollen, und das tun wir überall und jeden Tag. \nZu  behaupten,  die  Anstellungsbedingungen  seien  schlecht,  nur  weil \nkeine Gesamtarbeitsverträge vorhanden sind – das ist völlig daneben. \nWir schätzen – und damit schliesse ich – die Mitarbeitenden. Wir sor-\ngen dafür, dass sie sich wohlfühlen, dass sie gute Arbeitsbedingungen \nhaben, auch wenn wir Gesamtarbeitsverträge nicht für nötig befinden. \nIn diesem Sinne bitte ich doch, da bei der Wahrheit und bei der objek-\ntiven Beurteilung der Situation zu bleiben. \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Ich  wollte  heute \nnichts sagen zu diesem Geschäft, denn es ist nicht mein Kerngeschäft \nund wir haben hier Spezialisten. Wir haben hier Spezialisten wie Jörg \nKündig eben, der es klar dargelegt hat, und nicht Gewerkschafter, die \nhier ihre Anliegen bringen. Es braucht keinen Gesamtarbeitsvertrag für \ngute Bedingungen, nein, das braucht es nicht. Es braucht gute Ausbil-\ndung, es braucht Wertschätzung für die Arbeit in der Pflege. Und wenn \nman mir hier unterstellt, ich würde keine Wertschätzung geben für das \nPflegepersonal,  Andreas  Daurù,  dann  sage  ich  für  mich:  Ich  habe \nhöchste, allerhöchste Wertschätzung für das Pflegepersonal, aber nicht \nfür Gesamtarbeitsverträge und nicht für Spitäler, welche Leute aus dem \nAusland hereinholen zu schlechteren Bedingungen als in der Schweiz. \nUm das geht es nämlich und nicht um Gesamtarbeitsverträge, welche \njetzt auf einmal gemäss Herrn Daurù, dem Gewerkschafter, als gesamt-\nverbindlich erklärt werden sollen.  \n \n", "", "", "", "", "", "§ 5 Abs. 2 und 3 \n \n \n39 \nKeine Bemerkungen; genehmigt. \n \n§ 6. c. Auswahlkriterien \nlit. b \n", "", "b.  die  spitalgebundene,  versorgungspolitisch  sinnvolle,  ambulante \nPflichtleistungen anbieten, \nlit. b und c werden zu lit. c und d. \n \nBenjamin Fischer (SVP, Volketswil), Präsident der KSSG:  Ich mache \nnoch einmal einen  Anlauf  im Sinne der Ratseffizienz und spreche zu \nallen drei Anträgen bei Paragraf 6. Wir haben in Paragraf 6 Absatz 1 \nLitera b neu die Auswahlkriterien. Hier gibt es einen Minderheitsantrag \nBussmann. Die nationale Gesetzgebung sieht vor, dass der Kanton für \ndie Planung der stationären Leistung und nicht der ambulanten zustän-\ndig ist. Es ist eine Frage, die auch bereits in der Vernehmlassung des \nursprünglichen Entwurfs sehr kontrovers diskutiert wurde. Aber es än-\ndert sich nichts am Grundsatz, dass eben der Kanton für die stationären \nLeistungen zuständig ist.  \nEs ist Teil der Qualitätssicherung, die durch die Gesundheitsdirektion \ngeprüft wird, ob ein Spital eine ambulante Vor- und Nachversorgung \nführt. Es ist aber kein eigenes Kriterium  für die Erteilung eines  Leis-\ntungsauftrags, und das soll aus Sicht der Kommissionsmehrheit auch so \nbleiben. \nParagraf 6 Absatz 2 ist eine interessante Sache: der sogenannte Experi-\nmentierartikel.  Es  geht  hier  darum,  dass  man  eine  Möglichkeit  will, \nNeues ausserhalb des eng vordefinierten Rahmens ausprobieren zu kön-\nnen. Die  Kommissionsmehrheit will diesen  Artikel  im  SPFG aufneh-\nmen  im  Wissen  darum,  dass  er  zum  aktuellen  Zeitpunkt  eigentlich \nKVG-widrig  ist,  weil  einem  Spital  eben  kein  Leistungsauftrag  ohne \nausgewiesenen  Bedarf  erteilt  werden  kann.  Aber  wir  sind  hier  etwas \nmutig – und der Begriff sagt es: «Experimentierartikel»  – und wollen \nhier vorausgehen als Kanton Zürich. Die Möglichkeit steht im Rahmen \nder KVG-Revision zur Diskussion und die Kommissionsmehrheit hofft, \ndass auf nationaler Ebene die Grundlage für so einen Experimentierar-\ntikel  geschaffen  wird  und  der  Kanton  Zürich  dann  eben  bereitsteht. \nNicht zuletzt soll dieser Artikel auch ein Signal sein in Richtung Bern, \nder dort hoffentlich auch Mut macht. Hier beantrage ich, dem Kommis-\nsionsantrag für diesen Experimentierartikel zuzustimmen. \nUnd  dann  haben  wir  Paragraf  6  Absatz  3  zu  den  Auswahlkriterien \n«grösstmögliche  gemeinnützige  Ausrichtung».  Das  wird  dann  viel-\nleicht  eine  ähnliche  Diskussion,  wie  wir  sie  vorher  beim  Antrag  von \nLorenz  Schmid  hatten.  Auch  in  der  ursprünglichen  Vernehmlassung, \nnoch unter Regierungsrat Heiniger, wurde «eine zwingend gemeinnüt-\nzige Ausrichtung» vorgesehen, die aber eben sehr stark kritisiert wurde. \nDas Hauptargument dagegen ist, dass die Gemeinnützigkeit kein KVG-\nPlanungskriterium  ist.  Gemeinnützigkeit  hat  nicht  direkt  mit  Wirt-\nschaftlichkeit, Zugänglichkeit oder Qualität zu tun. Ein Spital, das ge-\nwinnorientiert handelt, kann auch wirtschaftlich oder qualitativ besser \nsein als ein gemeinnützig orientiertes Spital, oder auch umgekehrt. Zu-\nmindest gibt es hier keine Korrelation. Und deshalb ist die Mehrheit der \nKommission der Ansicht, dass qualitative und wirtschaftliche Kriterien \neine Rolle spielen, und sieht in der «Gemeinnützigkeit» kein effektives \nAuswahlkriterium.  \nHier beantrage ich im Namen der Kommission, diesen Minderheitsan-\ntrag abzulehnen. Besten Dank.  \n \nNora Bussmann Bolaños (Grüne, Zürich):  Ich tue es dem Kommissi-\nonspräsidenten gleich und werde gleich zu allen drei Anträgen zu Para-\ngraf 6 reden.  \nZuerst zu unserem Minderheitsantrag, Paragraf 6b: Im damaligen Vor-\nschlag  von Thomas Heiniger war dieser Paragraf drin. Weil er in der \nVernehmlassung aber stark kritisiert wurde, hat ihn die jetzige Gesund-\nheitsdirektorin nicht mehr aufgenommen. Dennoch möchten wir an ihm \nfesthalten.  Wir  sind  überzeugt,  dass  der  Kanton  auch  in  der  spitalge-\nbundenen  ambulanten  Versorgung  immer  mehr  Planung  übernehmen \nwird und soll. Auch in Bundesbern sind Bestrebungen im Gange, den \nKantonen in der ambulanten Versorgung eine neue Rolle zu geben. Es \ngeht hier in diesem Artikel aber nur um die spitalgebundene ambulante \nVersorgung. Uns ist klar, dass es viele Schwachstellen und Lücken in \nder Versorgungskette gibt, und gewisse versorgungspolitisch wichtige \nAngebote eine Finanzierungsproblematik aufweisen. Gerade Angebote \nwie Tages- und Nachtkliniken in der Psychiatrie sind Angebote, die es \nunbestritten braucht und für die der Kanton eine Steuerung und Planung \nübernehmen sollte, um die Versorgung zu sichern. Auch die Verschie-\nbung von stationär zu ambulant, die Zunahme in der Langzeitpflege o-\nder die Digitalisierung bringen in Zukunft  – und wir  machen hier ein \nGesetz für die nächsten zehn Jahre – eine Veränderung in den Versor-\ngungsketten  mit  sich.  Es  sollten  zukunftsgerichtete  Versorgungsmo-\n \n41 \ndelle gesetzlich verankert werden, zum Beispiel auch aufsuchende me-\ndizinische Angebote, die in der wohnortsnahen Nachbetreuung von Pa-\ntientinnen und Patienten der Psychiatrie und Rehabilitation von Bedeu-\ntung sind. \nKlar, der Kanton soll den Spitälern keine Auflagen für Angebote ma-\nchen, die nicht genügend finanziert werden. Aber zusammen mit dem \nParagrafen 11, der dem Kanton gemäss einer Mehrheit, die wir hoffent-\nlich haben werden, neu ermöglichen soll, auch Leistungen im ambulan-\nten Bereich subventionieren zu können, sollte es auch ein Auswahlkri-\nterium sein, Spitäler auszuwählen, die solche wichtigen spitalgebunde-\nnen ambulanten Pflichtleistungen anbieten. Und dereinst gibt es dann \nvielleicht mal eine bessere Lösung, was die Finanzierungsproblematik \nanbelangt. \nZu Paragraf 6 Absatz 2: Den sogenannten Experimentierartikel haben \nwir  in  der  Kommission,  entgegen  dem  Vorschlag  der  Gesundheitsdi-\nrektion, wieder aufgenommen. Auch hier hat sich die Ausgangslage et-\nwas geändert. Ein solcher Experimentierartikel – wir haben es von Ben-\njamin Fischer gehört – ist auch auf Bundesebene wieder im Gespräch \nund wird – gut möglich – auch eine Mehrheit finden. Der Einwand, die-\nser Paragraf sei nicht KVG-konform, wird vielleicht also dahinfallen. \nAlso können wir getrost den Antrag der Kommission unterstützen, ei-\nnen Experimentierartikel aufzunehmen, anhand dessen es dem Kanton \nmöglich  sein  soll,  zeitlich  und  umfangmässig  beschränkte  Leistungs-\naufträge zu erteilen für neuartige Versorgungsmodelle, die wesentliche \nErkenntnisse  für  die  Patientenversorgung  erwarten  lassen.  Auch  dies \nsoll  einer  zukunftsgerichteten,  veränderten  Versorgungskette  dienen, \ndem  Kanton  eine  gewisse  Flexibilität  in  der  Planung  der  integrierten \nVersorgung geben und Innovation fördern.  \nDann noch zu Paragraf 6 Absatz 3: Auch diesen Antrag unterstützen wir \nGrüne. Dass bei einem Überangebot und mehreren bewerbenden Insti-\ntutionen, die die restlichen Auswahlkriterien alle gleichermassen erfül-\nlen,  die  Ausrichtung  des  Unternehmens  zum  Auswahlkriterium  wird, \nist für uns unbestritten. Wir Grüne stimmen also auch diesem Minder-\nheitsantrag zu. \n \nLorenz Habicher (SVP, Zürich):  Ich spreche  nur zum Minderheitsan-\ntrag  Bussmann,  den  spitalgebundenen,  versorgungspolitisch  sinnvol-\nlen, ambulanten  Pflichtleistungen, wenn  ich es zusammenfasse:  Ach-\ntung, wir werden hier zum Paragrafen 4 zurückgeworfen, denn die Aus-\nwahlkriterien haben klare Auswirkungen auf die Planungsbereiche und \ndas Planungsziel, welches wir in Paragraf 4 Absatz 3 festgelegt haben. \nDie Leistungsaufträge werden also unter den sich Bewerbenden erteilt, \nwenn die Leistungserbringer versorgungspolitisch sinnvolle ambulante \nPflichtleistungen anbieten. Wir verpolitisieren hiermit die Auswahlkri-\nterien  über das  nötige Mass hinaus  und  dehnen die Planungsbereiche \nauf  ambulante  Pflichtleistungen  aus.  Dieses  Vorgehen  ist  ein  sehr \nschmaler Grat, über den Sie, die Minderheit, hier gehen und etwas noch \nnicht klar Definiertes erreichen wollen.  \nDieser Minderheitsantrag Bussmann führt unweigerlich zu juristischen \nAuseinandersetzungen und Rekursen. Die SVP-Fraktion will das nicht \nund unterstützt die Mehrheit der Kommission. \n \nBettina  Balmer-Schiltknecht  (FDP,  Zürich):  Spitalgebundene  versor-\ngungspolitisch sinnvolle ambulante Pflichtleistungen gehören nicht in \nein Gesetz, welches die stationäre Versorgung regelt. Darum lehnen wir \ndiesen Antrag ab. Der Kanton regelt die stationäre und nicht die ambu-\nlante Behandlung, selbst dann, wenn mit EFAS (einheitliche Finanzie-\nrung von ambulanten und stationären Leistungen) eine Verschiebung \nder  Leistungen  in  den  ambulanten  Bereich  angestrebt  wird,  was  wir \nselbstverständlich als sinnvoll erachten und entsprechend unterstützen. \nDa aktuell EFAS noch nicht umgesetzt ist und der ambulante Bereich \nin der Gesundheitsversorgung keine kritischen Engpässe aufweist und \nper se auch ausbaufähig wäre,  gibt es wirklich keinen Grund  für den \nKanton, via Leistungsaufträge an Listenspitäler regulierend im ambu-\nlanten  Bereich  einzugreifen.  Ausserdem  hätte  der  Kanton  schon  jetzt \nvia die Anzahl Studienplätze in der Humanmedizin und via die Zulas-\nsungsbewilligungen  von  Arztpraxen ein Instrument  in der Hand,  eine \nallfällige Über- oder Unterversorgung zumindest ein Stück weit zu re-\ngulieren.  Bei  den  Praxisbewilligungen  hat  die  Gesundheitsdirektion \nkürzlich mit den zusätzlichen Auflagen für ausländische Ärzte auch ein \nStück weit eingegriffen, und das wurde von uns sowie von einer grossen \nMehrheit als gut befunden. \n \nLorenz Schmid (Die Mitte, Männedorf): Ich beginne mit dem gleichen \nSatz wie Frau Balmer, nämlich dass spitalgebundene, versorgungspoli-\ntisch sinnvolle ambulante Pflichtleistungen noch nicht in dieses Gesetz \ngehören. Ich möchte dies kurz erwähnen, denn seit dem 19. Juni 2020 \nist  ja  die  Bundesgesetzgebung  über  das  Krankenversicherungsgesetz \ngeändert worden und beinhaltet jetzt eben auch die Hoheit des Kantons \nüber ambulante Leistungen der Spitäler. \nFrau Regierungsrätin, Sie wissen, dass dies zukünftig, in den nächsten \nein,  zwei  Jahren,  unbedingt  auch  in  unsere  Gesetzgebung  einfliessen \n \n43 \nmuss, denn es war ja in der Vernehmlassung, die noch unter Herrn Hei-\nniger stattfand, im Gesetz sehr viel vorgesehen, «ambulant», «im am-\nbulanten Bereich» der Spitäler zu definieren. Das wurde als nicht KVG-\nkonform zurückgewiesen, ist jetzt aber natürlich mit dieser Gesetzesre-\nvision auf Bundesebene in Vorbereitung. Deshalb werden wir über die-\nsen Punkt sprechen müssen, liebe Frau Regierungsrätin, es eilt. \nZweitens: Unabhängig vom Bedarf können zeitlich und umfanggemäss \nbeschränkte  Leistungsaufträge  im  Sinne  eines  Experimentierartikels \ngeleistet werden. Liebe Kolleginnen und Kollegen Minderheitsantrag-\nsteller – oder nein, es gibt dazu ja eine Mehrheit –, ich finde es einfach \nein bisschen befremdend. Dieser Experimentierartikel wird auf Bundes-\nebene jetzt diskutiert und wird dann vielleicht auch kommen. Jetzt dies \nins Gesetz zu nehmen, hat einfach keine Relevanz. Es steht da und darf \nnicht  umgesetzt  werden.  Es  darf  dann  umgesetzt  werden,  wenn  der \nBundesgesetzgeber es erlassen hat. Es ist also einfach überflüssig. Ich \nfinde Experimentierartikel an und für sich richtig, aber ich bin halt ein-\nfach  nur Kantonsrat und nicht National-  und Ständerat, was ich  nicht \nbedaure. Aber wir müssen hier die Kompetenzen des Bundesgesetzge-\nbers einfach akzeptieren. Das hat hier nichts in diesem Gesetz zu su-\nchen, auch wenn die NZZ wieder im besagten Artikel vom 3. Mai 2021 \n– gegrüsst sei die Redaktion vor der Kamera – dazu ein Votum gehalten \nhat, das sei super und wirklich sinn- und zielführend, einen Experimen-\ntierartikel aufzunehmen. Herr Jan Hudec, es ist einfach nicht möglich, \nweil wir das nicht auf kantonaler Ebene verfügen können. Ich danke.  \n \nThomas Marthaler (SP, Zürich): Ich bin auch bei «die spitalgebundene, \nversorgungspolitisch sinnvolle, ambulante Pflichtleistungen anbieten»: \nWir unterstützen diesen Antrag. Das wurde bis jetzt ja immer verwehrt, \nweil man sagte, das sei nicht KVG-konform und darum sollen die Spi-\ntäler diese ambulanten Leistungen nicht ausbauen. Aber im Sinne einer \nintegrierten Versorgung kann es natürlich sehr wohl Sinn machen, dass \nda ein Fall noch von den gleichen Leuten abgeschlossen werden kann. \nDarum unterstützen wir diesen Antrag von Nora Bussmann. \n \n", "", "", "", " \n§ 6 Abs. 2 \n", "", "", "Abs. 2 streichen. \n \nLorenz  Habicher  (SVP,  Zürich):  Sie  wollen  bedarfsunabhängige  be-\nschränkte Leistungsaufträge erteilen. Wir wollen das nicht. Entschuldi-\ngen  Sie,  aber  einen  Experimentier-Leistungsauftrag  finden  wir  nicht \nsinnvoll, vor allem, wenn gänzlich unklar ist, ob wesentliche Erkennt-\nnisse  in  der  Patientenversorgung  erwartet  werden  können  oder  eben \nnicht. Die Frage sei erlaubt, warum Andreas Daurù hier das Wort «we-\nsentliche» nicht gestrichen haben möchte. Andernorts wollte er ja das \nWort «wesentliche» streichen. Okay, Sie wollen einen Versuch starten \nund brauchen dazu einen zeitlich und umfangmässig beschränkten Leis-\ntungsauftrag. Der Versuch ist bedarfsunabhängig – das heisst: egal, ob \nein Bedarf besteht oder nicht –, aber er lässt «wesentliche Erkenntnisse» \n–  nicht  nur  einfache,  komplexe  oder  fragwürdige  Erkenntnisse  –  zu. \nDas ist die Ausgangslage – das wissen Sie ganz genau –, um den Expe-\nrimentierleistungsauftrag  zu  beantragen.  Nun  auf  gut  Deutsch  heisst \ndas: Sie haben eine Idee und kein Geld, erwarten wesentliche Erkennt-\nnisse, wenn der Versuchsballon steigt, und wollen im Wesentlichen nur \nIhre  Kosten durch die  Allgemeinheit  gedeckt haben. Danke, aber wir \nverzichten  und  lehnen  den  Experimentier-Mehrheitsantrag  ab.  Unter-\nstützen Sie den Minderheitsantrag und streichen Sie diesen Absatz 2. \n \n", "Esther  Straub  (SP,  Zürich):  Dieser  sogenannte  Experimentierartikel, \nder  im  Vernehmlassungsentwurf  von  Regierungsrat  Heiniger  damals \nvorgesehen war, wurde als KVG-konform eingestuft. Ihn jetzt wieder \nim SPFG aufzuführen, geht auf unseren Antrag zurück. Und wir freuen \nuns, dass wir die Mehrheit der Kommission für dieses wichtige Anlie-\ngen gewinnen konnten.  \nVielleicht noch zum Hinweis von Lorenz Schmid: Ich unterstütze es ja \nauch. Es gibt keinen Grund, dass der Kanton diese Gesetzesgrundlage \njetzt nicht freiwillig erstellt, während die Pflicht dazu, sie zu erstellen, \nin Bern noch verhandelt wird. Die Weiterentwicklung der Gesundheits-\nversorgung ist im Interesse der Patientinnen und Patienten und innova-\ntive Projekte und die Entwicklung von neuartigen Versorgungsmodel-\nlen  müssen während eines  laufenden  Planungsintervalls  möglich sein \nund auch gefördert werden, zumal wenn von ihnen zu erwarten ist, dass \ndie  Leistungen  künftig qualitativ besser  und auch wirtschaftlicher er-\nbracht  werden  können.  Die  Massnahme  stammt  ja  eben  ursprünglich \n \n45 \naus  dem  Bericht  «Kostendämpfungsmassnahmen  zur  Entlastung  der \nobligatorischen Krankenpflegeversicherung» von August 2017.  \nEs  ist  eine  Kann-Formulierung  und  die  Pilote  sind  zeitlich  und  auch \numfangmässig begrenzt. Es können zum Beispiel Pilotprojekte im Be-\nreich der integrierten Versorgung sein, die gefördert und erprobt wer-\nden wie zum Beispiel der Pilot von USZ und Stadtspital Waid «Hospital \nat Home» für geriatrische Patientinnen, die im häuslichen Umfeld the-\nrapiert werden, die aber üblicherweise mit ihrer Erkrankung hospitali-\nsiert  werden  müssten.  Bei  solchen  Projekten  sind  eben  die  Finanzie-\nrungsfragen nie klar und so scheitern sie dann. Leistungserbringer, die \nsolche neuen Versorgungsmodelle aufbauen und testen wollen, sind da-\nrauf angewiesen, dass ihre Leistungen im Rahmen eines Leistungsauf-\ntrags zulasten der Krankenversicherung beziehungsweise des Kantons \nabgegolten werden. Die Einzelheiten, insbesondere die konkreten Vo-\nraussetzungen,  die  ein  entsprechendes  Angebot  erfüllen  muss,  sind \ndann vom Regierungsrat zu regeln.  \n \nBettina Balmer-Schiltknecht (FDP, Zürich): Auch wir finden, der Ex-\nperimentierartikel  sollte  jetzt  ins  SPFG  aufgenommen  werden.  Der \nBund ist ja jetzt daran, in der KVG-Revision einen Experimentierartikel \neinzufügen. In der Botschaft 19.046 zur Änderung des Bundesgesetzes \nüber die Krankenversicherung, Massnahmen zur Kostendämpfung, Pa-\nket 1, vom 21. August 2019 – und das ist jetzt doch schon mehr als ein \nJahr her – erwähnt der Bundesrat explizit den Experimentierartikel und \ndieser wurde im weiteren Verlauf im Nationalrat in einer bisher engeren \nDefinition auch schon gutgeheissen. Die Möglichkeiten, die ein Expe-\nrimentierartikel bietet, finden auch wir von der FDP wichtig. Wir wol-\nlen innovative und qualitativ bessere Leistungen ermöglichen und för-\ndern und freuen uns, wenn sie gleichzeitig kostendämpfend sind. Wir \nfinden diesen Experimentierartikel eine wirklich gute Sache und wer-\nden dafür stimmen. \n \nClaudia Hollenstein  (GLP, Stäfa):  Einige  von  uns Politikerinnen und \nPolitikern ereifern sich beim Gedanken, dass die Spitäler zu eigenstän-\ndig, zu selbstständig, zu selbstbewusst unterwegs sind. Sie sollen in ih-\nrem Bewegungsspielraum eher eingeschränkt, kontrolliert und zurück-\ngebunden werden, denn sie geben zu viel Geld aus, produzieren falsche \nAnreize  und  drängen  den  Patienten  Untersuchungen,  Operationen  et \ncetera auf, die diese gar nicht wollen; so habe ich das im Ohr. Gerade \ndie aktuelle Situation führt uns vor Augen, dass zuweilen eher eine Un-\nter- als Überversorgung besteht. Der zunehmende Bedarf an stationären \nBetten infolge einer vermehrten Alterung der Bevölkerung, wie im Ver-\nsorgungsbericht ausgewiesen, wird das Spitalsystem noch mehr belas-\nten. \nWie genau soll das denn gehen, wenn wir im Gesetz, notabene KVG-\nwidrig, einen Experimentierartikel platzieren? Neuartige Versorgungs-\nmodelle, die wesentliche Erkenntnisse für die Patientenversorgung er-\nmöglichen,  werden  sicherlich,  erstens,  nicht  gratis  zu  haben  sein  und \nlassen  sich,  zweitens,  eher  weniger  kontrollieren.  Ein  solcher  Artikel \nschafft Ungleichheit. Hier spielt das Geldausgeben keine Rolle, aber ja. \nEin solcher Artikel ist für uns nicht elementar, aber als Verkaufsargu-\nment ist er natürlich sehr sympathisch. Die GLP-Fraktion lehnt die Ver-\nankerung  im  Gesetz  ab  und  stimmt  dem  Minderheitsantrag  Habicher \nzu. \nDann spreche ich gleich noch zu Paragraf 6 Absatz 3. Der Minderheits-\nantrag Daurù zielt darauf ab, dass bei Überangeboten die Auswahl auf \ndas Kriterium grösstmöglicher gemeinnütziger Ausrichtung des Unter-\nnehmens abbestellt werden soll. Um es kurz zu  machen:  Auch dieser \nAntrag ist mit dem KVG nicht vereinbar. Wer kostengünstiger und qua-\nlitativ besser ist, soll  nach KVG einen  Leistungsauftrag erhalten, und \nzwar  unbesehen,  ob  er  gewinnorientiert  oder  gemeinnützig  handelt; \ndies umso mehr, als sich Gewinnorientierung und Gemeinnützigkeit gar \nnicht zwingend gegenseitig ausschliessen müssen.  \nZudem wurden die Leistungsangebote und die kantonale Nachfrage von \nder  Gesundheitsdirektion  in  ihrer  Spitalplanung  2023  nach  genauen \nKriterien festgelegt, und es leuchtet deshalb auch nicht ein, weshalb es, \neinfach  so,  zu  sogenannten  Überangeboten  kommen  kann  respektive \nsoll im Kanton Zürich. Hierfür gibt es bereits genaue kantonale Krite-\nrien, mit denen man sich aber auch auseinandersetzen muss. Die Grün-\nliberale Fraktion lehnt den Minderheitsantrag Daurù zu Paragraf 6 Ab-\nsatz 3 ab. \n \nUrs Hans (parteilos, Turbenthal): Zur Experimentierfreudigkeit: Über \ndie Qualität unserer Gesundheitsversorgung wurde heute ja viel gere-\ndet. Schlussendlich stellt aber diese Art von Gesundheitssystem gleich-\nsam eine über Gebühr hochgezüchtete Milchkuh dar, an welcher sich \nunzählige Zwischenwirte laben wollen. Von Wettbewerb der Methoden \nund Innovation kann in vielen Bereichen keine Rede sein. Klar ist, dass \ngute Leistungen korrekt entschädigt werden sollen. Viele Methoden mit \npatentierten Medikamenten sind längst veraltet, haben Monopolcharak-\nter, sind exzessiv überteuert, oft unwirksam und füllen nur die Taschen \nder Pharmaunternehmen und ihrer Aktionäre. \n \n47 \nWenn Kaspar Bütikofer erklärt, dass Innovation an den Universitäten \nstattfindet, so stimmt das nur sehr bedingt. Solange die Pharmaindustrie \neinen derart penetranten Einfluss auf Forschung und Lehre, also auch \nauf die Ausbildung unserer Ärzte und das Pflegepersonal ausübt, steht \nin  erster  Linie  der  Profit  der  Industrie  im  Zentrum  und  nicht  die  Ge-\nsundheit der Menschen. Und so steigen die Kosten ohne echte Innova-\ntion und Fortschritt weiter an.  \nEs  gibt  sehr  viele  altbewährte  Medikamente,  welche  nicht  patentge-\nschützt sind und sehr effizient eingesetzt werden können. Weshalb gibt \nes  Weltgegenden,  wo  man  Krebs  und  Kreislauferkrankungen  fast  su-\nchen muss, und weshalb sterben in Europa und in den USA zwei Drittel \nder Menschen viel zu früh daran? Genau in diesen Regionen haben wir \neine  übermächtige  Pharmaindustrie,  welche  seit  John  D.  Rockefeller \n(US-amerikanischer Unternehmer und Mitbegründer der Erdölraffine-\nrie)  ungeheuren  Einfluss  auf  die  Universitäten  nimmt  und  begonnen \nhat, alle gut bewährten natürlichen Medikamente zu verunglimpfen und \nan die Wand zu fahren. Anfangs des 20. Jahrhunderts war das Verhält-\nnis zwischen Schulmedizin und natürlichen Methoden in den USA und \nEuropa ungefähr im Gleichgewicht. Danach begannen die schädlichen, \nerdölbasierten,  giftigen  Medikamente…  (Der  Votant  wird  vom  Rats-\npräsidenten unterbrochen.) \n \nRatspräsident Benno Scherrer: Urs Hans, darf ich Sie bitten, wieder auf \nden Experimentierartikel zurückzukommen? \n \n", "Urs  Hans  fährt  fort:  Es  geht  darum,  ich  komme  dazu:  Das  Modell \n«Impfstoffe und Pestizide» trat seinen Siegeszug rund um die Welt an \nund machte seine Strippenzieher zu Multimilliardären. Das Modell, mit \nAngst und Krankheiten viel schnelles Geld zu verdienen, war geboren. \nEs ist in diesem Zusammenhang ja geradezu zynisch, von einem erfolg-\nreichen  Gesundheitssystem  zu  reden.  Dieses  Gesetz  wird  unseren  in-\ntransparenten Moloch «Krankheitsindustrie» mit ihren Lobbyvertretern \nin der Politik nicht wesentlich verändern. Was wir dringend bräuchten, \nwäre ein Wende zu einem Gesundheitsbewusstsein und echten nachhal-\ntigen Therapien im Dienste der heute verängstigten und drangsalierten \nBevölkerung. \nDie  Einschätzung  unserer  Gesundheitsdirektorin,  wonach  sich  unser \nGesundheitssystem  während  der  Corona-Inszenierung  bewährt  haben \nsoll, teile ich nicht im Geringsten. Erstens kam es vor allem zu Beginn \nzu vielen Todesfällen durch Falschbehandlungen, obwohl altbewährte \nVitamine und Medikamente vorhanden waren. Zweitens führten die un-\nsäglichen Massnahmen zu einer vollkommen ungerechtfertigten Hyste-\nrie, Panik und Depression in der Bevölkerung mit entsprechenden To-\ndesfällen, geschürt durch Politik, Mainstream-Medien und die Pharma. \nDrittens wurde bald klar, dass es nur darum ging, die ganze Bevölke-\nrung mit einer neuartigen, bisher an Tieren erfolglos getesteten Behand-\nlung zu beglücken. Von «Impfung» wird nur deshalb geredet, weil die \nFirmen dafür keine Haftung übernehmen müssen. In Wirklichkeit han-\ndelt es sich um eine experimentelle Gentherapie, welche bereits zu Be-\nginn zu einem nie dagewesenen Ausmass an schweren Impfnebenwir-\nkungen und Todesfällen führte. Genauer erklärt habe ich es in meiner \nAnfrage (KR-Nr. 177/2021) vom 10. Mai 2021 zu den vielen Todesfäl-\nlen in direkter Folge von Corona.  \nIn der letzten Woche meldeten sich 57 europäische Wissenschaftler zu \nWort und verlangten einen sofortigen Stopp dieser Spritzen. Liebe Frau \nRegierungsrätin,  Ihre  entsprechende  Kampagne  finde  ich  absolut  un-\nverantwortlich und ich bitte Sie, künftig auch von einer «experimentel-\nlen Gentherapie» zu sprechen, damit den Betroffenen reiner Wein ein-\ngeschenkt wird. \n \n", "Regierungsrätin Natalie Rickli: Ich war kurz draussen und habe wahr-\nscheinlich in der Zwischenzeit etwas verpasst. Ich dachte, wir sind im-\nmer noch beim Experimentierartikel. Jedenfalls möchte ich Sie bitten, \nNein  zu  stimmen  zum  Antrag  der  Kommissionsmehrheit.  Ich  erkläre \nIhnen auch, warum: \nSolange das Bundesrecht keine Experimentierklausel enthält – das wird \nja bald kommen, da dürfen wir uns alle darauf freuen –, darf der Kanton \nkeine Leistungsaufträge erteilen, ohne den Bedarf abzuklären. Vor je-\ndem Leistungsauftrag muss der Kanton prüfen, ob ein quantitativer Be-\ndarf  besteht.  Dies  ist  eine  Massnahme,  um  keine  Überkapazitäten  zu \ngenerieren; und dazu haben Sie heute ja eigentlich von allen Parteien \ngesprochen, dass wir das alle nicht wollen. \nDer Kanton Zürich hat es vor wenigen Jahren einmal versucht und hat \nvor Bundesverwaltungsgericht verloren. Wir hatten einen beschränkten \nLeistungsauftrag für ein neues Versorgungsmodell erteilt, obwohl rein \nquantitativ keine Versorgungsnotwendigkeit bestanden hatte. Das Bun-\ndesverwaltungsgericht hat das Experiment also unterbunden. In diesem \nSinne müssten Sie jetzt eigentlich den Antrag der Mehrheit der Kom-\nmission ablehnen. Wenn vonseiten des Bundes dieser Experimentierar-\ntikel dann kommt, kann dieser direkt angewendet werden. Es braucht \ndazu keine Regelung im SPFG. \n \n49 \n", " \n", "", "", "", " \n§ 6 Abs. 3 \n", "", "3 Bei Überangeboten kann bei der Auswahl auf das Kriterium grösst-\nmöglicher  gemeinnütziger  Ausrichtung  des  Unternehmens  abgestellt \nwerden. \n \nAndreas Daurù (SP,  Winterthur):  Die Sicherung der Gesundheitsver-\nsorgung der gesamten Bevölkerung ist eine Aufgabe, bei der nicht pri-\nmär marktwirtschaftliche Gesichtspunkte, sondern eigentlich eben Ser-\nvice-public-Ausrichtung  gefragt  ist.  Leider  ist  Ersteres  aber  vielfach \nnach wie vor ein grosser Anreiz für gewisse Spitäler  – und es ist mir \nbewusst, dass es nicht viele auf der Spitalliste betrifft –, einen mehr als \ndurch die  neue Spitalfinanzierung bedingten,  nötigen Gewinn zu  ma-\nchen. Insbesondere für Spitalketten beispielsweise aus dem nahen und \nfernen Ausland besteht ein grosses Interesse, auf eine Schweizer bezie-\nhungsweise auf eine Zürcher Spitalliste zu kommen. Man hat das auch \nin  den  Medien  lesen  können,  es  gibt  deutsche  Spitalketten,  die  sehr \ngerne bei uns auf die Liste kommen würden. \nIm Versorgungsbericht 2023 steht geschrieben, dass die Gesundheits-\ndirektion gegen Überversorgung vorgehen will. Das ist gut so und wir \nunterstützen sie hier auch mit diesem Antrag gerne noch zusätzlich in \ndiesen Bestrebungen. Bewerben sich zum Beispiel mehrere Leistungs-\nerbringer auf bestimmte Leistungsbereiche beziehungsweise -gruppen \nund würde deren Aufnahme auf die Liste über den entsprechenden Be-\ndarf hinausgehen, also ein Überangebot entstehen, müssten diejenigen \nSpitäler mit der grösstmöglichen gemeinnützigen Ausrichtung berück-\nsichtigt werden. Das sind beispielsweise die öffentlich-rechtlichen Spi-\ntäler,  von  denen  wir  vier  haben  im  Kanton,  Zweckverbands-Spitäler, \nkirchliche Trägerschaften – davon gibt es nicht so viele – und Aktien-\ngesellschaften, welche die Gemeinnützigkeit klar in den Statuten  ver-\nankert haben.  \nDie Gefahr bei den auf Gewinn oder eben übertrieben auf Gewinn aus-\ngerichteten Spitälern ist schlicht und einfach grösser, dass da und dort \ndie Indikation einer Behandlung breiter ausgelegt wird – Stichwort «In-\ndikationsqualität», wir kommen noch dazu – und dass bei solchen Spi-\ntälern  auch  ein  erhöhtes  Risiko  für  das  sogenannte  «Cherry-Picking» \nbesteht.  \nWir  haben  beziehungsweise  die  Gesundheitsdirektion  hat  zwar  in  ei-\nnem solchen Fall gewisse Handlungsmöglichkeiten, leider aber unserer \nMeinung nach viel zu wenige und vor allem zu wenig griffige. Es darf \nalso gar nicht so weit kommen. Spitäler, welche primär der Gewinnma-\nximierung und dem Aktionariat verpflichtet sind und damit einer Über-\nversorgung weiteren Schub verleihen würden, indem sie Eingriffe for-\ncieren, sollen gar nicht erst auf die Liste kommen. Das ist nicht nur im \nInteresse der Steuer- und Prämienzahlerinnen und -zahler, sondern auch \nim Interesse der Patientinnen und Patienten in Bezug auf die mögliche \nStrapazierung der Indikationsqualität. \nUnterstützen Sie diesen Minderheitsantrag.  \n \n", "Lorenz Habicher (SVP, Zürich): Bei Überangeboten ist die grösstmög-\nliche gemeinnützige Ausrichtung ein Auswahlkriterium für einen Leis-\ntungsauftrag. Hierfür gibt es nur eine einzige Antwort: Bei Überange-\nboten soll es keinen Leistungsauftrag geben, auch nicht einen zeitlich \nund  bedarfsunabhängigen  Experimentalleistungsauftrag,  und  sicher \nnicht einen auf der  grösstmöglichen  gemeinnützigen  Ausrichtung  ba-\nsierenden Leistungsauftrag. Andreas Daurù, wie war das in deinem Ein-\ntretensvotum und in der Medienmitteilung der SP von wegen kostenre-\nduzierende Anträge würden von uns abgelehnt? Wir sehen in Überan-\ngeboten eine Möglichkeit zur Kostenreduktion, indem diese abgebaut \nwerden,  und  nicht,  indem  diese  aus  Gemeinnützigkeit  dennoch  einen \nLeistungsauftrag bekommen.  \nNein zum Minderheitsantrag Daurù heisst, das KVG korrekt einsetzen \nund diesen Antrag ablehnen. Wichtig ist: Es soll kein Überangebot ent-\nstehen. Und wenn es entsteht, dann brauchen wir ganz klar kein Aus-\nwahlkriterium der Gemeinnützigkeit, die ein Überangebot noch stützen \nwürde. \n \nBettina  Balmer-Schiltknecht  (FDP,  Zürich):  Die  FDP  erachtet  die \nWZW-Kriterien im Gesundheitswesen als entscheidende Auswahlkri-\nterien für die Erteilung von Leistungsaufträgen – dies entspricht auch \nder nationalen Gesetzgebung im KVG. Gemeinnützigkeit als Kriterium \nfür einen Leistungsauftrag lehnen wir ab. Einerseits ist der Begriff «Ge-\nmeinnützigkeit» ein schwammiger Begriff und andererseits bedeutet er \n \n51 \nauch, dass eine Unternehmung nicht gewinnorientiert arbeiten soll. Na-\ntürlich ist ein Spital per se nicht eine gewinnorientierte Firma; gerade \nich als Ärztin sehe das überhaupt nicht so. Aber dass die Finanzen in \nden  vom  Kanton  Zürich  unterstützen  Listenspitälern  überhaupt  keine \nRolle spielen sollen, das geht dann auch mir doch etwas zu weit. Sorg-\nfältiger Umgang  mit Steuersubstrat  ist wichtig. Weiter  ist es auch so, \ndass  gemeinnützige  Organisationen  immer  wieder  Angestellte  haben, \ndie gratis arbeiten. Meinen die Antragsteller nun also etwa, dass Spitä-\nler mit Personal, welches zu tieferen Löhnen arbeitet, bevorzugt werden \nsoll oder  meinen sie etwa, dass diejenigen Spitäler bevorzugt werden \nsollen, die  mehr als andere Spitäler auf  Kosten von Dritten finanziert \nwerden? Das kann doch nicht sein. Ich finde, dass Patienten auf mög-\nlichst wirksame, zweckmässige und wirtschaftliche Art und Weise op-\ntimal  behandelt  werden  sollen  –  und  damit  sind  wir  wieder  bei  den \nWZW-Kriterien und dem KVG. \n \n", "", "", "", " \n§ 7. d. Spitalliste \nAbs. 1 lit. a und b \n \nKeine Bemerkungen; genehmigt. \n \nlit. c \nRatspräsident Benno Scherrer: Hier liegen neben dem Kommissions-\nmehrheitsantrag ein Minderheitsantrag I von Nora Bussmann und Mit-\nunterzeichnenden  und  ein  Minderheitsantrag  II  von  Lorenz  Habicher \nund  Mitunterzeichnenden  vor.  Wir  stellen  diese  drei  Anträge  im \nCupsystem einander gegenüber.  \n \n", "c. …Personal, Aus- und Weiterbildung von Angehörigen der Berufe des \nGesundheitswesens,  Qualität,  insbesondere  Indikationsqualität,  Min-\ndestfallzahlen, … \n \n", "", "lit. c. gemäss Antrag des Regierungsrates. \n \nBenjamin  Fischer (SVP,  Volketswil),  Präsident der KSSG:  Die  Kom-\nmission erachtet es als wichtig, dass die Qualität der Spitäler, die mit \nden  Leistungsaufträgen  verbundenen  Anforderungen  an  die  Spitäler, \nberücksichtig werden. Die Kommissionsmehrheit will zudem neben der \nQualität  im  Allgemeinen auch spezifisch  noch die Indikationsqualität \nals Anforderung aufnehmen. Die Indikationsqualität ist die Angemes-\nsenheit und Notwendigkeit medizinischer Intervention, damit man das \nhier auch mal noch definiert hat, wir haben ja schon des Öftern davon \ngesprochen.  \nDie Minderheit Bussmann möchte zudem die Aus- und Weiterbildung \nvon Angehörigen der Berufe des Gesundheitswesens als Anforderung \naufnehmen. Die Aus- und Weiterbildung wird jedoch bereits in Para-\ngraf 22 des Gesundheitsgesetzes mit einer Kann-Formulierung geregelt. \nDie vorgeschlagene Formulierung würde dann zu einer Pflicht und es \nstellt sich die Frage, wie die Direktion das umsetzen würde. In der Pra-\nxis erlässt diese nur Vorgaben für den nicht-universitären Bereich, das \nheisst, primär im Bereich der Pflege. Die anderen Bereiche sieht sie in \nder  Zuständigkeit  der  Fachgesellschaften.  Dieser  Argumentation \nschliesst sich die Kommissionsmehrheit an.  \nNamens der Kommission beantrage ich Ihnen, dem Kommissionsantrag \nzuzustimmen  und  die  beiden  Minderheitsanträge  abzulehnen.  Besten \nDank.  \n \n", "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  In  einer  ersten  Beratungs-\nrunde in der KSSG haben wir das Anliegen verschiedener Fraktionen, \nmit der Spitalliste auch die Aus- und Weiterbildung aller Angehörigen \nder Gesundheitsberufe zu regeln, an mehreren Stellen des Gesetzes auf-\ngenommen. So war es auch der  FDP ein wichtiges Anliegen. Bei der \nweiteren Beratung  und zum  Teil aufgrund der geänderten  Systematik \nist das Thema dann aber so ziemlich überall wieder von der Bildfläche \nverschwunden. Dabei ist die Aus- und Weiterbildung aller Berufe des \nGesundheitswesens  ein  sehr  wichtiges  Anliegen  und  muss  Teil  der \nLeistungsvereinbarungen sein. Die Ausbildungsverpflichtung der Spi-\ntäler bei den nichtuniversitären Berufen des Gesundheitswesens ist bes-\ntens im Gesundheitsgesetz geregelt und etabliert, nicht aber die der uni-\nversitären  Medizinberufe.  Daher  müssen  mit  den  Leistungsaufträgen \nauch qualitative und quantitative Vorgaben zur Förderung der Aus- und \nWeiterbildung des universitären Gesundheitspersonals verbunden sein. \nZudem  ist  es  wichtig,  dass  in  allen  Listenspitälern  die  Vorgaben  zur \n \n53 \nstrukturieren und nicht strukturierten Weiterbildung der Assistenzärzte \nund  -ärztinnen  eingehalten  werden.  Der  Kanton  zahlt  jährlich  15'000 \nFranken an Weiterbildung pro  Assistenzstelle  und sollte ein Interesse \ndaran haben, dass diese Beträge nicht einfach in der Gesamtspitalrech-\nnung versickern, sondern zur Sicherstellung der zukünftigen medizini-\nschen Qualität eingesetzt werden. Daher möchten wir Grünen mit un-\nserem Minderheitsantrag die Aus- und Weiterbildung  hier stärker ge-\nwichten. \nEin  weiterer,  in  unserem  Minderheitsantrag  enthaltener  Aspekt,  und \nauch im Kommissionsvorschlag so aufgenommen, ist die Indikations-\nqualität, die wir nebst dem sehr allgemeinen und weit gefassten Begriff \nder Qualität hier verankert haben möchten. Die Indikationsqualität ist \nextrem wichtig für die Patientensicherheit und wird bei Qualitätssteige-\nrung  eher  eine  Kosteneindämmung  mit  sich  bringen.  Denn  es  ist  be-\nkannt,  dass  gewisse  Behandlungen  und  Abklärungen  zu  oft  gemacht \nwerden und damit den Patientinnen und Patienten mehr schaden als nüt-\nzen. Der Fokus sollte auf der optimalen, nicht auf der maximalen Ver-\nsorgung  sein.  Es  ist  bekannt,  dass  gewisse  Untersuchungen  und  Be-\nhandlungen viel zu häufig gemacht werden und diese dann eher schäd-\nlich denn nützlich sind. Ich verweise da gerne auf die Liste die Kam-\npagne «Smarter Medicine», die pro Medizinbereich eine «Top 5» führt.  \nWir Grünen möchten, dass der Kanton gegenüber den Listenspitälern \nklare Anforderungen an die Indikationsqualität formuliert. Bitte unter-\nstützen Sie mit uns Grünen das klare Signal für die Sicherstellung der \nmedizinischen  Qualität  mittels  klarer  Anforderungen  in  die  Aus-und \nWeiterbildung  aller  medizinischen  Berufe  sowie  bei  der  Indikations-\nqualität.  Qualität  soll  mehr  als  ein  gut  tönendes  Schlagwort  sein,  mit \ndiesem Antrag können Sie dem Begriff etwas Kontur verschaffen. Vie-\nlen Dank.  \n \nLorenz Habicher (SVP, Zürich): Unter «Leistungsaufträge» und «Spi-\ntalliste» legen wir die Kompetenzen zur Erteilung fest. In Absatz 1 ist \ndies der Regierungsrat, und wir, die SVP-Fraktion, stützen den Antrag \ndes Regierungsrates vom 8. Juli 2020 kurz und klar.  \nZum Minderheitsantrag I Bussmann: Am falschen Ort, gehört und ist \nschon im Anhang. Für uns wird unter dem Oberbegriff «Personal» auch \ndie Aus- und Weiterbildung subsumiert.  \nZum Mehrheitsantrag «Der Regierungsrat legt die Anforderungen ins-\nbesondere  betreffend  Indikationsqualität  fest»:  Nun,  wir  trauen  dem \nRegierungsrat sehr viel zu, darum unterstützen wir auch den Antrag des \nRegierungsrates. Aber die Anforderungen betreffend Indikationsquali-\ntät durch die Regierung festlegen zu lassen oder auch durch den Kan-\ntonsrat, das wollen und können wir nicht machen. Das trauen wir dem \nRegierungsrat und auch dem Kantonsrat nicht zu. Schauen Sie die be-\nstehende Situation an: Schon Fachorganisationen haben grösste Mühe \nmit  der  Bemessung  der  Indikationsqualität.  Und  Sie  wollen,  dass  der \nRegierungsrat, ein politisches Gremium, die Anforderungen dafür fest-\nlegt? Also Ihren Optimismus möchte ich für einmal haben. Bleiben wir \nbei  dieser  Gesetzgebung  alle  mit  beiden  Beinen  auf  dem  Boden  und \nunterstützen Sie den Minderheitsantrag der SVP.  \n \nAndreas  Daurù  (SP,  Winterthur):  Kurz  vorweg:  Die  SP  unterstützt \nebenfalls den Minderheitsantrag I von Nora Bussmann, auf der Synopse \nist das nicht ersichtlich. Wir sind hier also auch zusätzlich für die Aus- \nund Weiterbildung, nicht nur die Indikationsqualität. Warum, habe ich \nbeim GAV eigentlich bereits ausgeführt. Ein Grund, warum die Pflege-\nfachleute ihren Beruf verlassen, hat auch damit zu tun, dass die Mög-\nlichkeiten beziehungsweise die Unterstützung  für Weiterbildung  von-\nseiten der Leistungserbringer nicht immer entsprechend gefördert wer-\nden. Andererseits muss aber der Fachkräftemangel in den Gesundheits-\nberufen so schnell als möglich angegangen werden. Paragraf 5 Absatz \n1 litera f sieht die Aus- und Weiterbildung bei den Anforderungen an \ndie Listenspitäler zwar bereits vor, das ist natürlich richtig. Wir wollen \ndies aber zusätzlich auch in den Leistungsaufträgen als konkrete Anfor-\nderung drin haben.  \nNun zur zweiten Ergänzung gegenüber dem Regierungsantrag bei litera \nc, der Indikationsqualität: Der Nutzen medizinischer Interventionen ist \nnicht immer vorhanden. Oft wird er überschätzt, falsch interpretiert o-\nder eben vielleicht auch durch falsche Anreize ökonomisiert. Um dem \nentgegenzuwirken,  muss  die  Indikationsqualität  bei  den  Leistungser-\nbringern  verbessert  und  entsprechende  Massnahmen  und  Instrumente \nmüssen dahingehend auch  um-  und eingesetzte werden. Die Indikati-\nonsqualität  ist  quasi  die  vierte  Dimension  der  Qualität  –  neben  der \nStruktur-, der Prozess- und der Ergebnisqualität. Am Anfang einer jeder \nmedizinischen  Behandlung  steht  die  Diagnose.  Eine  grosse  Anforde-\nrung ist danach die Überprüfung des konkreten Nutzens der zur Verfü-\ngung stehenden Therapieverfahren, das heisst, für die korrekte Indika-\ntion  des  eventuell  danach  folgenden  medizinischen  Eingriffs.  Eine \nwichtige Voraussetzung – das ist wirklich so, das habe ich mit Claudia \nHollenstein vor dem Mittagessen besprochen –, eine wichtige Voraus-\n \n55 \nsetzung  dafür  ist  natürlich  eine  vertrauensvolle  Arzt/Ärztinnen-Pati-\nent/Patientinnen-Beziehung. Eine solche kann aber nur dann entstehen, \nwenn der Patient oder die Patientin sicher sein kann, dass die Ärztin/der \nArzt  die  Indikation  unabhängig  von  nicht-medizinischen  Entschei-\ndungsdeterminanten stellt, zum Beispiel eben nicht aufgrund von mög-\nlichen Bonuszahlungen, die eventuell dann kommen. Uns ist durchaus \nbewusst, dass finanzielle, ökonomische Anreize nicht das einzige Prob-\nlem bei nicht indizierten  Behandlungen sind  und dass es gerade auch \nfür Ärztinnen und Ärzte nicht immer einfach ist, im Rahmen der ver-\nschiedensten Abwägungen die richtige Entscheidung zu treffen. Nicht \nzuletzt sind es auch die Patientinnen und Patienten, die dann gewisse \nEingriffe  auch  einfach  wollen.  Aber  genau  dafür  gibt  es  mittlerweile \ngute Ansätze und Instrumente, Nora Bussmann hat es bereits genannt: \n«Smarter  Medicine»,  ich  gehe  da  nicht  mehr  weiter  darauf  ein.  Es \nbraucht  aber  eventuell  auch  noch  weitere  Erhebungsinstrumente,  mit \nwelchen  die  Indikationsqualität  besser  bestimmt  werden  kann,  bei-\nspielsweise valide Patientenbefragungen wie das PROMS, die «Patient \nReported Outcome Measures», oder die konsequente Anwendung von \n«Health Technology Assessements», das wird ja auch an vielen Univer-\nsitätsspitälern und an weiteren Spitälern bestimmt schon gemacht.  \nEin letztes konkretes Beispiel: Der Kanton Basel-Stadt. Dieser hatte in \nTeilbereichen  der  Medizin  Hinweise  auf  Überversorgung  und  nutzte \nden Handlungsspielraum im Bereich der WZW-Kriterien aus. Im Be-\nreich  der  Hüft-  und  Knieeingriffe  startete  der  Kanton  zusammen  mit \nden  Leistungserbringern  – zusammen  mit  den  Leistungserbringern!  – \ndas COMI (Versorgungsmonitoring). Sie führten dabei prä- und posto-\nperative Befragungen bei  Patientinnen  und Patienten vor beziehungs-\nweise eben nach einer Hüft- oder Knieprothese durch und massen so, \nkurz  gesagt,  die  gewonnene  oder  eben  vielleicht  dann  auch  nicht  ge-\nwonnene Lebensqualität.  \nKurzum:  Es  gibt  diverse  mögliche  Ansätze  und  daher  müssen  diese \nauch  eine  verpflichtende  Anforderung  in  den  Leistungsverträgen  mit \nden Spitälern sein. Und sie sollen  vor allem auch transparent  und er-\nsichtlich sein, sodass die Patientinnen und Patienten eben auch im Rah-\nmen eines qualitativen Wettbewerbs entscheiden können, welches Spi-\ntal was anbietet und wie sie die Indikationsqualität dann auch messen. \nStimmen Sie also diesen Ergänzungen bitte zu.  \n \nBettina Balmer-Schiltknecht (FDP, Zürich): Wie bereits mehrfach dar-\ngelegt, ist Qualität in der Gesundheitsversorgung für die FDP wichtig. \nInsbesondere  bei  der  Indikation  von  medizinischen  Leistungen  spielt \ndie Qualität eine grosse Rolle, weil hier die Weichen für eine hervorra-\ngende und bezahlbare Behandlung gestellt werden. Nicht immer ist das \nTeuerste auch das Beste, und genau darum ist die richtige Indikation in \nAbhängigkeit von einer individuellen Konstellation entscheidend. Wir \nfinden sie sogar so entscheidend, dass sie im SPFG auch bei den Leis-\ntungsaufträgen berücksichtigt werden muss.  \nAn dieser Stelle erlaube ich mir, der Regierung zu danken, dass in Pa-\nragraf 7 Absatz 1 litera c auch explizit Anforderungen an die Vorsorge \nfür ausserordentliche Lagen, Datenlieferung, Datenschutz und Informa-\ntionssicherheit bei der Auswahl von Spitälern und Geburtshäuser auf-\nführt. Die Corona-Pandemie hat uns klar vor Augen geführt, wie wich-\ntig die Vorsorge in ausserordentlichen Lagen ist; man erinnere sich an \ndie Engpässe bei den Masken anfangs der Pandemie oder  man denke \nbeispielsweise  nur  schon  an  die  Logistik  für  die  aktuell  notwendige \nImpfaktion.  Auch  Datenlieferung,  Datenschutz  und  Informationssi-\ncherheit werden mit der zunehmenden und dringend nötigen Digitali-\nsierung im Gesundheitswesen immer wichtiger.  \nGesundheitsinstitutionen sind aber für Cyberangriffe besonders anfäl-\nlig,  denn  Gesundheitsdaten  sind  besonders  sensible  Daten.  Entspre-\nchend wichtig sind auch gut funktionierende Systeme und Sicherheits-\nvorrichtungen in diesem Bereich. Es ist also wirklich wichtig, dass An-\nforderungen an die Vorsorge für ausserordentliche Lagen, Datenliefe-\nrung,  Datenschutz  und  Informationssicherheit  auch  Kriterien  für  die \nAufnahme auf der Spitalliste sind. \n \n", "Claudia Hollenstein (GLP, Stäfa): Ein Teilbereich eines Ganzen zeigt \nsich  im Ganzen. Der Regierungsrat  formuliert die  Anforderungen bei \nden Leistungsaufträgen klar. Beschrieben sind die Infrastruktur, Perso-\nnal, Qualität, Mindestfallzahlen et cetera. Ein Teilbereich der Qualität \nist die Indikationsqualität. Sie zusätzlich und ausdrücklich im Gesetz zu \nverankern, erscheint uns weder richtig noch nötig.  \nIndikationsqualität ist die Indikationsqualität, für diese braucht es eine \nPatientin, einen  Patienten  und einen  Arzt  ihres Vertrauens. Diese per \nStempel aus der Verwaltung als korrekte Weisheit zu zementieren, ist \nanmassend und in keiner Art und Weise sinnbringend. Genau so sehen \nwir es auch mit der Implementierung von Aus- und Weiterbildung von \nAngehörigen der Berufe des Gesundheitswesens in diesen Paragrafen. \nKeine Frage, sie ist notwendig und elementar, sicherlich sind wir hier \nalle dieser Meinung. Wir sehen aber keinen Gewinn für das Anliegen, \nwenn wir diesen Paragrafen damit hier verlängern.  \n \n57 \nWir lehnen sowohl die Indikationsqualität als den Kommissionsantrag \nwie auch den Zusatz mit der Aus- und Weiterbildung als Minderheits-\nantrag I hier ab und folgen dem Antrag des Regierungsrates. \n \n", "Regierungsrätin  Natalie  Rickli:  Zuerst  vielen  Dank  für  die  wohlwol-\nlende Unterstützung der regierungsrätlichen Formulierung. Es geht nun \neinerseits um den Mehrheitsantrag der Kommission bezüglich der zu-\nsätzlichen Formulierung der Indikationsqualität. Es ist klar, das ist die \nMessgrösse der Zukunft, aber wir sind noch nicht so weit. Ich halte es \nfür problematisch, wenn wir dies heute so im SPFG festschreiben wür-\nden, wie auch Frau Hollenstein beispielsweise vorher erwähnt hat. Na-\ntürlich  ist  die  Indikationsqualität  unbestrittenerweise  ein  Element  der \nQualität, die wir auch  festhalten wollen. Nur lässt sich diese nicht so \neinfach, so schnell und überall überprüfen, und auch die Vergleichbar-\nkeit  ist  entsprechend  schwierig.  Da  gibt  es  schon  in  einzelnen  Berei-\nchen, in einzelnen Spitälern Indikationsboards und Ähnliches, also ärzt-\nliche Gremien, die die Indikation für eine Behandlung besprechen. Zum \nTeil kann man die Indikationsqualität auch durch Befragungen der Pa-\ntientinnen und Patienten erheben. So einfach ist das aber nicht. Wir sind \ndaran, die Indikationsqualität auszubauen, soweit es sich machen lässt. \nDas braucht aber noch seine Zeit. Mittelfristig werden wir eine klarere \nMessgrösse  formulieren  können,  aber  umfassend  messen  werden  wir \nsie nicht können. Das ist einfach wichtig für Sie – ich sehe die Mehr-\nheitsverhältnisse –, wenn Sie das heute ins Gesetz schreiben.  \nNoch ein Wort zur Aus- und Weiterbildung, das ist der Minderheitsan-\ntrag von Nora Bussmann: Das haben wir – es wurde auch schon erwähnt \n– im Gesundheitsgesetz, das Sie erst kürzlich  revidiert  haben, bereits \ngeregelt,  nämlich  in  Paragraf  22  Absatz  1,  ich  zitiere:  «Die  Gesund-\nheitsdirektion kann die nach diesem Gesetz bewilligungspflichtigen In-\nstitutionen verpflichten, in angemessenem Umfang die Aus- und Wei-\nterbildung im Bereich der Gesundheitsberufe sicherzustellen.» Sie se-\nhen, das machen wir bereits heute schon. Die Spitäler müssen nach den \nVorgaben der Gesundheitsdirektion aus- und weiterbilden. Kommen sie \ndem unzureichend nach, erheben wir von den Spitälern eine Ersatzab-\ngabe. Vielleicht überlegen Sie es sich noch einmal mit der Indikations-\nqualität, es ist nicht gescheit, das zum jetzigen Zeitpunkt festzuschrei-\nben, denn wir werden das so nicht umsetzen können. Vielen Dank.  \n \nRatspräsident  Benno  Scherrer:  Der  Kommissionsantrag,  der  Minder-\nheitsantrag I von Nora Bussmann und der Minderheitsantrag II von Lo-\nrenz Habicher sind als gleichwertige Anträge zu behandeln. Wir werden \nnach Paragraf 76 Kantonsratsreglement im sogenannten Cupsystem ab-\nstimmen. Zu diesem Zweck werden die Zugänge gesperrt, um die An-\nwesenden ermitteln zu können. Auf den Monitoren wird in der Abstim-\nmung  Folgendes  dargestellt:  Wer  für  den  Kommissionsantrag  ist, \ndrückt die Taste «1», das erscheint grün. Wer seine Stimme dem Min-\nderheitsantrag  I  Bussmann  gibt,  drückt  die  Taste  «2»,  welche  rot  er-\nscheint. Und wer den Minderheitsantrag II Habicher unterstützt, drückt \ndie Taste «3», was weiss dargestellt wird. Die Eingänge sind zu schlies-\nsen und die Anwesenden drücken die Taste «1». \nEs sind 167 Ratsmitglieder anwesend. Das absolute Mehr beträgt dem-\nnach 84 Stimmen.  \n \n", "", "Ratspräsident  Benno  Scherrer:  Der  Minderheitsantrag  II  von  Lorenz \nHabicher  hat  das  absolute  Mehr  erreicht  und  somit  obsiegt.  Die  Ein-\ngänge können geöffnet werden.  \n \n", "§ 7 Abs. 2–5 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 7a. (neu) \nAbs. 1 \nRatspräsident Benno Scherrer: Hier liegen der Minderheitsantrag I von \nLorenz Schmid und der Minderheitsantrag II von Andreas Daurù und \nMitunterzeichnenden vor. Wir stellen in einem ersten Schritt die beiden \nMinderheitsanträge einander gegenüber und dann den obsiegenden An-\ntrag dem Mehrheitsantrag der KSSG.  \n \n", "", "§ 7a. Leistungsmengen \n \n59 \n", "1 Der Regierungsrat kann in Absprache mit den Fachgesellschaften den \nListenspitälern Bandbreiten mit verminderten Tarifen ab Überschrei-\ntung der jährlich zu erbringenden Leistungsmengen in Fallzahlen pro \nLeistungsbereich oder -gruppe zuweisen. \n", "", "", "§ 7a. Überschreitung der Höchstfallzahlen \n1Der  Regierungsrat  kann  für  jedes  Listenspital  Höchstfallzahlen  je \nLeistungsbereich  und  Leistungsgruppe  festlegen  und  verminderte  Ta-\nrife festsetzen, soweit die Höchstfallzahl überschritten wird. \n \nBenjamin Fischer (SVP, Volketswil), Präsident der KSSG: Wir kennen \ndie Mindestfallzahlen im Kanton Zürich ja bestens, eben auch Mindest-\nfallzahlen  für  einzelne  Behandlungen,  Mindestfallzahlen  pro  Opera-\nteur. Und hier geht es jetzt um das Gegenteil, nämlich die Höchstfall-\nzahlen.  Der  Minderheitsantrag  Daurù  stammt  aus  der  Vernehmlas-\nsungsvorlage von 2019 unter dem Vorgänger der jetzigen Gesundheits-\ndirektorin, und diese Bestimmung war sehr umstritten. Die wichtigsten \nGegenargumente in der Vernehmlassung waren die fehlende gesetzli-\nche  Grundlage  auf  Bundesebene  für  solche  degressiven  Tarife,  eine \nVerletzung  der  freien  Spitalwahl  –  was  ist,  wenn  eine  Höchstfallzahl \nerreicht ist, jemand aber in diesem Spital behandelt werden möchte? – \nund  nicht  zuletzt  auch  Ausweichreaktionen  in  andere  Kantone  sowie \nStörung der Anreize zur Qualitätsverbesserung. Sie sehen, es ist ein fi-\nligranes System, in dem ganz unterschiedliche Anreize enthalten sind.  \nDie Kommissionsmehrheit ist gegen diesen Vorschlag. Sie befürchtet, \ndass ein Spital eine Leistung nicht mehr anbieten würde, wenn es in die \nNähe der vorgegebenen Bandbreite gelangen würde, weil es dann eben \nnicht mehr kostendeckend wäre. \nDie  Minderheit  argumentiert,  dass  ihr  Vorschlag  der  Zurückbindung \nder Überversorgung und der Kostensenkung diene – wir haben es auch \nschon mehrfach gehört –, und erachtet es als sinnvoll, degressive Tarife \nanzusetzen, wo Behandlungen überborden. Wir haben das sehr intensiv \ndiskutiert.  \nGemäss Kommissionsmehrheit setzt dieses Prinzip am falschen Ort an. \nWenn generell ab einer bestimmten Höchstfallzahl ein Hebel gescho-\nben wird, könnte das zu Fehlanreizen führen. Es brauche andere Wege, \num  Kosten  zu  sparen.  Namens  der  Kommission  beantrage  ich  Ihnen \ndeshalb, beide Minderheitsanträge abzulehnen. Besten Dank.  \n \n", "Lorenz  Schmid  (Die  Mitte,  Männedorf):  Noch  kurz  zurückkommend: \nIch bin enorm enttäuscht über die FDP, die jetzt sogar die Indikations-\nqualität aus dem Gesetz geschmissen hat, weil sie einfach glaubt, wir \nseien noch nicht so weit. Gleichzeitig sagt ihr, eine Gesetzgebung sei \nda, um langfristig vorauszudenken. Claudia Hollenstein, das sind doch \nunsere Worte, die wir verwenden. Und jetzt: «Wir sind noch nicht so \nweit, also schreiben wir es nicht ins Gesetz.» Das ist widersprüchlicher \nals widersprüchlich. \nIch komme zu diesem Minderheitsantrag: Er geht natürlich zurück auf \ndie Vorlage von Thomas Heiniger. Ja, Thomas Heiniger hat aufgrund \neines Postulates, das ich mit verschiedenen Personen einmal eingereicht \nhabe, über die ZHAW  (Zürcher Hochschule für Angewandte  Wissen-\nschaften) von Professor Urs Brügger die Studie «Sparpotenzial im Ge-\nsundheitswesen – Massnahmen und Instrumente zur Beeinflussung der \nKostenentwicklung im Schweizer Gesundheitswesen aus der Perspek-\ntive des Kantons Zürich» verfassen lassen, mit enorm vielen Massnah-\nmen. Die Massnahme N3 ist «Globalbudget», Seite 38. Ich bitte doch \neinfach mal, auch solche wissenschaftlichen Berichte kennenzulernen. \nDie haben wir bestellt und die wurden uns präsentiert. Das Potenzial ist \nmittel und die Rechtsrealisierung ist leicht, die rechtliche Realisierbar-\nkeit ist die kantonale Verordnung, es braucht nicht mal den Gesetzgeber \ndazu. Die zeitliche Realisierbarkeit ist unter zwei Jahren und die Kom-\nplexität der Realisierung ist mittel.  \nJetzt kommen wir zu diesem Globalbudget: Wir haben ja nicht mal ge-\nsagt, dass wir ein Globalbudget wollen, sondern dass wir – dies natür-\nlich auch zurückgehend auf einen Vorstoss, den wir einmal gemeinsam \nmit der GLP getragen haben – degressive Margen und Tarifsysteme für \nIndikationen einzuführen, die bei den Leistungserbringern überschrei-\ntende Zahlen haben. Wir von der Mitte haben sehr intensiv diskutiert. \nIch habe einen Arzt in meiner Fraktion (gemeint ist Josef Widler), der \nsagt: Degressivität kommt überhaupt nicht infrage. Ich mache im Ge-\nsundheitswesen nie etwas gegen die Ärzteschaft, somit haben wir zu-\nmindest in meinen Minderheitsantrag «in Absprache mit  den Fachge-\nsellschaften» geschrieben. Ich sage euch, ihr könnt mit den Fachgesell-\nschaften sprechen, die wissen genau, wo eine Überversorgung besteht \nund wo zu viel therapiert und operiert wird, in Verletzung der Indikati-\nonsqualität,  also  höhere  Kosten  zu  tieferem  Qualitäts-Outcome.  Des-\nhalb  finde  ich  diesen  Minderheitsantrag  wirklich  nicht  so  bahnbre-\nchend. Er würde dem  Bericht  von Professor  Brügger entsprechen. Er \nwürde der Postulatsantwort, die wir alle  überwiesen  haben  –  Sparpo-\ntenzial im Kanton Zürich –, entsprechen, aber es fehlt uns einfach der \n \n61 \nMut. Ich bin perplex, und es fehlt momentan einfach auch der GLP der \nMut,  ein  bisschen  zu  schräubeln,  nur  einfach  mal  einen  Stift,  einen \nSchraubenzieher  in  die  Hand  zu  nehmen  und  ein  bisschen  an  dieser \nTinguely-Maschine (Jean Tinguely, Schweizer Künstler) zu schrauben, \num die Überversorgung in den Griff zu bekommen, in Absprache mit \nden Fachgesellschaften, entsprechend einer gesetzlich möglichen, lega-\nlen  Einschränkung  über  degressive  Tarife.  Wissen  Sie,  das  ist  ja  nur \neinfach mal ein Text, und der müsste dann umgesetzt werden. Das ist \nnichts, was von heute auf morgen entstehen würde, das braucht dann eh \nnoch Zeit. Aber wir brauchen eine gesetzliche Grundlage, um bremsen \nzu können, die Kosten laufen uns aus dem Ruder. Bitte unterstützt doch \ndiesen Experimentierartikel oder wie auch immer ihr ihn nennen wollt. \nEs ist wirklich wichtig, dass wir bremsen. Ich danke.  \n \nAndreas  Daurù  (SP,  Winterthur):  Wie  aus  dem  Versorgungsbericht \n2023 ersichtlich wird, will die Gesundheitsdirektion gegen die kanto-\nnale  Überversorgung  vorgehen,  ich  habe  es  schon  erwähnt,  und  die \nHospitalisierungsrate, also den Wert, aus dem eine mögliche Überver-\nsorgung ersichtlich wird, dem Schweizer  Durchschnitt anpassen. Das \nist nötig und wichtig, denn die Überversorgung ist auch im Kanton Zü-\nrich  bei  einigen  Spitalleistungsgruppen  schlicht  eine  Tatsache.  Auf \nSeite 86 des Versorgungsberichts sehen Sie auch, welche Leistungsbe-\nreiche  am  ehesten  von  Korrekturen  in  Zukunft  betroffen  wären.  Das \nsind – neben der Augenheilkunde – insbesondere die Thoraxchirurgie, \ndie Viszeralchirurgie und die Neurochirurgie. Wir wollen der Gesund-\nheitsdirektion aber in den Bestrebungen zur Verhinderung der Überver-\nsorgung auch hier noch griffigere Instrumente in die Hand geben, und \nzwar soll sie Höchstfallzahlen je Leistungsbereich und Leistungsgruppe \nfestlegen können, die bei einer Überschreitung verminderte Tarife zur \nFolge haben. Da nicht zuletzt die Gefahr der Überversorgung mit dem \nfinanziellen  Anreiz  verbunden  ist,  muss dieser entsprechend beseitigt \nwerden, und dies geschieht am besten durch verminderte oder eben de-\ngressive Tarife ab der Überschreitung einer vorgegebenen Höchstzahl. \nUnd der Regierung soll es zudem, wie in Absatz 2 erwähnt, dann auch \nmöglich sein, Massnahmen zur Prüfung und Verbesserung der Prozess-\nqualität der Spitäler eingreifen zu können. Denn in einem solchen Fall \nist es nichts als richtig, dass die Gesundheitsdirektion als  Aufsicht  in \nder Gesundheitsversorgung näher an ein Spital herangeht und die Pro-\nzessqualität und dann auch die Indikation überprüfen kann. Wenn Sie \nnun  hier  bereits  wieder  sozialistische  Mechanismen  am  Werk  sehen, \nmöchte  ich  Ihnen  gerne  darauf  erwidern,  erstens:  Der  Bericht  der \nZHAW  zum  möglichen  Sparpotenzial  im  Gesundheitswesen,  ein  Be-\nricht im Auftrag der Gesundheitsdirektion, noch unter dem Vorgänger \nvon  Frau  Rickli,  sagt  in  der  Massnahme  P2,  ich  zitiere:  «Die  grösste \nAnreizwirkung hat hingegen die Einführung von degressiven Tarifen, \nein Ansatz, der sowohl im ambulanten als auch im stationären Sektor \nanwendbar ist. Leistungen werden demnach ab einem gewissen Maxi-\nmalvolumen  mit  deutlich  geringerer  Vergütungshöhe  abgegolten.» \nNicht zuletzt wurde die Idee der degressiven Tarife auch bereits im Vor-\nentwurf  des  SPFG  2019  von  Regierungsrat  Heiniger  vorgeschlagen. \nWeiter schlägt der Bericht in diesem Zusammenhang die Massnahme \nM3 vor, dass das Leistungswachstum eines Spitals ferner über den Um-\nfang des  Leistungsauftrags beeinflussbar  ist und daher  neben den be-\nreits heute geltenden Vorgaben zu Minimalmengen  – das wären dann \ndie  Mindestfallzahlen  –  die  Mengensteuerung  auch  mit  Vorgaben  zu \nMaximalmengen, das heisst Höchstfallzahlen, für bestimmte Eingriffe \nsinnvoll ist. Der ZHAW-Bericht schlägt in Massnahme M4 sogar Glo-\nbalbudgets vor, aber das fordern wir hier ja gar nicht, wir getrauen uns \nnicht, so weit zu gehen. Beide Massnahmen wurden notabene im Be-\nricht mit einer grünen Ampel versehen, heisst «leicht und wirksam um-\nsetzbar». Sie sehen, das ist also kein linkes Hirngespinst und schon gar \nnicht führt es zu einer Rationierung oder Zweiklassenmedizin, was von \nbürgerlicher  Seite  in  diesem  Zusammenhang  immer  wieder  gern  be-\nhauptet wird.  \nDazu kommt, dass auch der Bund im Rahmen seiner Kostendämpfungs-\npakete 1 und 2 die degressiven Tarife einführen will. In diesem Zusam-\nmenhang bin ich zudem ein bisschen überrascht, dass die GLP diesen \nAntrag nicht unterstützt. Sie sollte sich da mit der nationalen Partei ein-\nmal absprechen. Die GLP Schweiz unterstützt in der Vernehmlassung \nzu  beiden  Massnahmenpaketen  1  und  2  zur  Kostendämpfung  im  Ge-\nsundheitswesen nämlich ausdrücklich die Möglichkeit der Einführung \nvon  degressiven  Tarifen  und  fordert  gar  eine  in  der  Vernehmlassung \nzum Paket 2, dass im entsprechenden KVG-Artikel, in dem vom Bun-\ndesrat vorgeschlagen wird, dass die Kantone Tarifsenkungen in Abhän-\ngigkeit  der  Leistungsmenge  festlegen  können,  eine  Muss-Formulie-\nrung. Die GLP Schweiz geht also weiter als wir hier vonseiten SP im \nSPFG, die hier lediglich von einer Kann-Formulierung sprechen wür-\nden. Also,  liebe GLP, verhelfen Sie  uns bei diesem  Artikel  nun doch \nzum  Durchbruch.  Es  ist  eine  Unterstützung  in  der  Bekämpfung  einer \nunnötigen Mengenausweitung.  \n \n \n63 \n", "Bettina Balmer-Schiltknecht (FDP, Zürich): Ich kann es hier kurz ma-\nchen: Degressive Tarife lehnen wir ab. Natürlich wollen auch wir keine \nunnötige Mengenausweitung. Aber es darf nicht sein, dass Spitäler ab \neiner  gewissen  Anzahl  Eingriffe  diese  nicht  mehr  anbieten,  weil  sie \nsonst weniger Geld für ihre Arbeit erhalten. Dies entspricht einem ver-\ndeckten Globalbudget, und dass Globalbudgets  nachteilig  für die Ge-\nsundheitsversorgung sind, wurde in den  umliegenden Ländern bereits \nbewiesen. Diesen Fehler müssen wir nicht wiederholen. \n \n", "Claudia Hollenstein (GLP, Stäfa): Im Minderheitsantrag I sprechen wir \nvon Absprachen. Sich selbst zu verwirklichen kann auch einer der Be-\nweggründe sein, weshalb man geneigt sein kann, eigene neue Paragra-\nfen in ein zu verabschiedendes Geschäft implementieren zu wollen. Ein \nbesonderer Reiz scheint auch die Möglichkeit zu bieten, einer naheste-\nhenden Organisation etwas Kraft und Macht zu übertragen – legitimiert, \nweil fortan im Gesetz verankert.  \nWarum  aber  Fachgesellschaften  per  Gesetz  befähigt  mit  dem  Regie-\nrungsrat  die  Hoheit  über  Bandbreiten  mit  verminderten  Tarifen  ab \nÜberschreitung der jährlich zu erbringenden Leistungsmengen in Fall-\nzahlen  pro  Leistungsbereich  für  die  Listenspitäler  bestimmen  sollen, \nscheint nicht auf der Hand zu liegen. Mit dem Finger auf die einen zu \nzeigen und daneben die anderen in den Loop zu bringen, ist eine gän-\ngige Machart, aber – sorry – gehört nicht in dieses Gesetz. \nDer zweite Minderheitsantrag befasst sich mit definierten  Höchstfall-\nzahlen  je  Leistungsbereich  und  Leistungsgruppe.  Der  Regierungsrat \nsoll diese festlegen, zudem verminderte Tarife festsetzen, wenn Höchst-\nfallzahlen  überschritten  werden.  Für  eine  solche  Gesetzesänderung \nfehlt die Grundlage auf Bundesebene. Sie verletzt die freie Arztwahl. \nDie Gefahr, dass Patientinnen und Patienten in andere Kantone auswei-\nchen, ist mit einem solchen Paragrafen gegeben. Zudem befeuert sie die \nZweiklassenmedizin, weil Behandlungen von Patienten von einem Jahr \nins andere verlegt werden. Dies kann nicht unser Ziel sein.  \nAus unserer Sicht ein falscher Ansatz. Zudem werden damit auch An-\nreize zur Qualitätsverbesserung gestört, und diese liegt ja auch den Min-\nderheitsantragstellern  am  Herzen.  Wir  verankern  zwar  einen  Experi-\nmentierartikel  –  oder  jetzt  eben  nicht  –,  aber  schlagen  grundsätzlich \nPflöcke ein. Das ist keine kongruente Haltung. Wir lehnen Minderheits-\nantrag Schmid wie auch Minderheitsantrag Daurù ab. \n \n", "Jeannette Büsser (Grüne, Zürich): Die Grünen unterstützen den Min-\nderheitsantrag Daurù, weil wir der Meinung sind, dass der Regierungs-\nrat Höchstfallzahlen festsetzen können soll, dort, wo es sinnvoll ist. Und \nwir vertrauen jetzt mal darauf, dass er es wirklich nur dort macht, wo \nes sinnvoll ist. gleichzeitig hoffen wir, dass die Massnahmen zur Qua-\nlitätssicherung, insbesondere der Indikationsqualität, greifen und poli-\ntische  Eingriffe  nicht  notwendig  werden.  Dass  er  zudem  die  Fachge-\nsellschaften zu Rate ziehen kann, versteht sich von selbst. Dass er diese \nzu Rate ziehen muss, wie es die Mitte möchte, finden wir nicht sympa-\nthisch. Insbesondere befürchten wir, dass diese Absprachen mit Fach-\ngesellschaften dann auch noch kostenpflichtig wären. Dies ist nämlich \ndie  Vorstellung  von  Lorenz  Schmid  beziehungsweise  der  Mitte  beim \nParagrafen 17 Absatz 4, den wir später besprechen werden, wo die Da-\nten, welche sowieso schon erfasst werden, auch noch bezahlt werden \nsollen.  \nWir unterstützen den Minderheitsantrag Daurù und lehnen den Minder-\nheitsantrag Schmid ab. Danke. \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste wird beide Min-\nderheitsanträge  ablehnen.  Auch  wenn  sich  die  Alternative  Liste  stark \nmacht dagegen, dass wir im Gesundheitssystem Überkapazitäten haben \nund so auch  Anreize zu einer Überversorgung  geschaffen werden, so \nsind wir dennoch gegen diese beiden Minderheitsanträge, die eher tech-\nnokratisch sind und letztendlich reine Symptombekämpfung. Sinnvoll \nwäre es gewesen, wenn wir die echten Fehlanreize im System beseitigt \nhätten, deshalb bin ich sehr, sehr enttäuscht, dass die GLP und die FDP \nheute gekippt sind und die Indikationsqualität als Voraussetzung für die \nSpitalliste wieder rausgestrichen haben. Hier hätten wir echt einen An-\nsatzpunkt gehabt, um Fehl- und Überversorgung anpacken zu können. \nDass wir aber Mengenbeschränkungen für einzelne Spitäler machen, ist \nletztendlich nicht zielführend. Wir  haben hier dann einen Ansatz, der \nauf das einzelne Spital zielt, und das hilft wenig. Wir müssen das ge-\nsamte System, wennschon, steuern können. Wir haben hier also die drei \nPunkte, die uns eher kritisch stimmen und uns dazu bewegen, dass wir \ndagegen  sind:  Das  eine  ist  eben  die  fehlende  Gesamtsteuerung,  das \nzweite ist: Die freie Spitalwahl wird so im Einzelfall eingeschränkt. Die \nfreie Spitalwahl wäre eigentlich bei der KVG-Revision 2007 ein gros-\nser Fortschritt  gewesen. Wir  haben, ehrlich  gesagt, diese freie Spital-\nwahl  nicht,  sondern  nur  ansatzweise.  Zürcherinnen  und  Zürcher,  die \nnicht zusatzversichert sind, können nicht in ein Spital gehen, das teurer \nist als ein Listenspital im Kanton Zürich, oder sie müssen die Differenz \n \n65 \nselber bezahlen. Und jetzt haben wir also die Situation, dass ich in ein \nSpital,  in  dem  ich  mich  behandeln  lassen  möchte,  nicht  gehen  kann, \nwenn es die vereinbarte Fallmenge bereits ausgeschöpft hat. Ich muss \nentweder an einen anderen Ort  gehen oder aber  ich  muss warten, bis \nwieder  eine  neue  jährliche  Vereinbarung  greift.  Und  das  dritte  Argu-\nment,  das  uns  kritisch  stimmt,  ist,  dass  in  dieser  Festsetzung  von \nHöchstfallzahlen der Keim von Rationalisierung steckt, und das wollen \nwir auf keinen Fall. Wir wollen, dass, wenn Eingriffe angezeigt sind, \ndiese auch wahrgenommen werden können, auch wenn es elektive Ein-\ngriffe sind. Solange die WZW-Kriterien erfüllt sind, soll dieser Eingriff \ngemacht werden können und nicht verschoben werden, bis dann wieder \nneue Fallzahlen greifen.  \nWir sind gegen diese beiden Minderheitsanträge, weil sie letztendlich \nkeinen Einfluss auf die Überversorgung haben. Besten Dank.  \n \nEsther Straub (SP, Zürich): Ich bin sehr erstaunt, welche Schlagworte \njetzt  wieder  kommen  –  wider  Technokratie,  Symptombekämpfung  –, \ndann Befürchtungen, Patienten würden verlegt, die Qualität würde ver-\nschlechtert und es sei gar nicht zulässig. Alles ist nicht der Fall. Es ist \nklar, die GDK empfiehlt diese Massnahme sogar. Sie sagt,  man solle \nverminderte Tarife bei Mengenüberschreitungen ergreifen. Auch Glo-\nbalbudgets  sind  eine  Empfehlung  der  GDK  und  ein  legitimes  Mittel. \nIch bin  vor allem erstaunt, dass Sie uns  unterstellen, eine Mengenbe-\nschränkung hätte keinen Anhalt an der Sache und es gehe dann um Ra-\ntionierung. Das ist nicht der Fall, sondern es ist ganz klar ein Eingriff \ngegen die teure Überversorgung. Es muss niemand warten, sondern die \nSpitäler müssen genauer hinschauen und dürfen nur medizinisch  indi-\nzierte Leistungen erbringen. Es geht ja hier genau um die Qualität, um \ndie Indikationsqualität. Das ist zum Wohle der Patientinnen und Pati-\nenten und nicht zu deren Schaden. Den Schaden haben wir jetzt mit der \nÜberversorgung, darunter leiden Patientinnen und Patienten. Das sind \nkeine  Fantasiezahlen,  die  dann  in  Rücksprache  auch  mit  Fachgesell-\nschaften vorgegeben würden, sondern es sind eben begründete Mengen.  \nSie können diese Massnahmen mit der erfolgreichen Gesetzesänderung \nbei «ambulant vor stationär» vergleichen, das wäre ein legitimer Ver-\ngleich. Dort haben wir auch die Spitäler verpflichtet, bestimmte Unter-\nsuchungen und Behandlungen ambulant statt stationär durchzuführen, \nund diese Massnahme ist nun seit 2018 in Kraft und bringt Millionen-\neinsparungen  im zweistelligen Bereich  – ohne Qualitätseinbussen. Es \nkam vor der Massnahme aber auch nicht zu eigenen Einsparungen bei \nden Spitälern. Sie haben nichts gemacht, bis die Vorgabe von der Ge-\nsundheitsdirektion oder von uns kam. Und hier wird es genauso sein, es \nwird keine Qualitätseinbusse sein, sondern es wird sich eine Qualitäts-\nverbesserung ergeben, weil unnötige Operationen nicht gemacht wer-\nden. Das sind keine Wartezeiten, die dann kommen, sondern adäquate \nBehandlungen. Aber Sie sind auch hier wieder nicht bereit, kostensen-\nkend einzugreifen. Es ist also schon die vierte Gelegenheit, die Sie nicht \nergreifen. Und auch hier ginge es ohne Verlust für die Versorgungssi-\ncherheit, sondern im Gegenteil mit einem Gewinn für die Qualität. Und \nwenn wir dann später wieder über die Prämienverbilligung diskutieren, \ndann  sagen  Sie  «Symptombekämpfung».  «Es  müssen  die  Kosten  ge-\nsenkt werden», sagen Sie dann, «und nicht für niedrige Einkommen die \nhohen  Prämien  verbilligt werden». Hauptsache  ist ja schliesslich:  Sie \nhaben den Gewinn in ihrer eigenen Tasche.  \n \n", "Cyrill von Planta (GLP, Zürich): Ich möchte hier klarstellen, dass ich \nausdrücklich  nicht  für  die  Grünliberale  Fraktion  spreche.  Aber  zum \nThema «degressive Tarife» gibt es, denke ich, doch noch etwas zu sa-\ngen,  was  vielleicht  sonst  ein  wenig  untergeht,  und  zwar  ist  das  Wort \n«degressiver Tarif» vielleicht einfach das falsche Wort für das, worum \nes hier geht. Das richtige Wort wäre wahrscheinlich einfach «korrekte \nTarife», denn das Problem, das wir im Gesundheitswesen haben, ist fol-\ngendes: dass unsere Tarifstruktur linear ist. Das heisst, der Umsatz ist \nMenge mal Tarif. Solange das so ist, haben wir ein Anreizproblem. Ein \nkorrekter Tarif würde eben so gehen, dass die Fixkosten korrekt einge-\nrechnet sind und die variablen Kosten korrekt eingerechnet sind, sodass \neben ab einer gewissen Menge der Gewinn für das Spital trotzdem kon-\nstant bleibt. Gewinne sind nichts Falsches, aber im aktuellen linearen \nTarif, den wir  haben, ist es wirklich das Problem, dass, je  mehr  man \nmacht, desto höher die Gewinnmarge wird. Das ist kein korrekter Tarif \nund etwas, das wir in unsere, Gesundheitssystem langfristig korrigieren \nmüssen. Es zeichnet sich ab, dass der Kantonsrat es nicht korrigieren \nkann, aber dass es dann halt wieder von Bern aus gemacht werden muss.  \n \n", "Ratspräsident Benno Scherrer: Ich erkläre Ihnen nochmals das Abstim-\nmungsverfahren: In einem ersten Schritt stellen wir die beiden Minder-\nheitsanträge einander gegenüber und dann den obsiegenden Antrag dem \nMehrheitsantrag der KSSG.  \n \n", "", "", "", "", " \n", "", "", "", " \n§ 7a Abs. 2 \n", "", "2 Bei Überschreitung der Höchstallzahlen kann er zusätzlich: \na. Massnahmen zur Prüfung und Verbesserung der Prozessqualität der \nSpitäler ergreifen \n \nRatspräsident  Benno  Scherrer:  Der  Minderheitsantrag  von  Andreas \nDaurù zu Paragraf 7a Absatz 2 ist zurückgezogen.  \nWir machen mit dem Spitalplanungs- und –finanzierungsgesetz am 31. \nMai 2021 am Nachmittag nach den Geschäftsberichten ZKB (Zürcher \nKantonalbank) und EKZ (Elektrizitätswerke des Kantons Zürich) wei-\nter. \n \n", "Die Beratung der Vorlage 5637a  wird unterbrochen. Fortsetzung am \n31. Mai 2021. \n \n \n", "", "", "", "Ratspräsident  Benno  Scherrer:  Bevor  wir  zum  Schluss  der  Sitzung \nkommen,  habe  ich  noch  eine  erfreuliche  Nachricht:  Manuel  Kampus \nhat einen Sohn, der den Löwen (gemeint ist der Plüschlöwe des Kan-\ntonsrates) bekommt, und sinnigerweise Leon heisst. Leon Alexander, \nhat am Freitag, 14. Mai 2021, das Licht der Welt erblickt. Herzlichste \nGratulation.  (Applaus.  Der  Ratspräsident  überreicht  dem  frischgeba-\nckenen Vater das Plüschtier.) \n \n", "", "", "nau-Effretikon), Melanie Berner (AL, Zürich), Andrea Gisler (GLP, \nGossau), Lorenz Schmid (Die Mitte, Männedorf) \n–  Berufsbildungsfonds in Krisen nutzen \nMotion  Christa  Stünzi  (GLP,  Horgen),  Daniela  Güller  (GLP,  Zü-\nrich), Christoph Ziegler (GLP, Elgg) \n–  Zonenkonforme Nutzungsänderungen im Anzeigeverfahren \nMotion  Stephan  Weber  (FDP,  Wetzikon),  Domenik  Ledergerber \n(SVP, Herrliberg), Andreas Hasler (GLP, Illnau-Effretikon)  \n–  Verkürzte Fristen im Baubewilligungsverfahren \nMotion  Stephan  Weber  (FDP,  Wetzikon),  Domenik  Ledergerber \n(SVP, Herrliberg), Andreas Hasler (GLP, Illnau-Effretikon) \n–  Steuerliche Gleichbehandlung von Arbeit im Homeoffice und am \n", "begger (FDP, Zürich), Beatrix Frey-Eigenmann (FDP, Meilen) \n–  Besondere Lage ins Gesetz über den Bevölkerungsschutz \nPostulat  Jörg  Kündig  (FDP,  Gossau),  Hans-Peter  Brunner  (FDP, \nHorgen), Michael Biber (FDP, Bachenbülach \n–  Verbot  der  Verstümmelung  der  deutschen  Sprache  gemäss \n", "Thomas  Forrer  (Grüne,  Erlenbach),  Tobias  Langenegger  (SP,  Zü-\nrich) \n–  Verzeichnis der Informationsbestände \nAnfrage  Edith  Häusler  (Grüne,  Kilchberg),  Silvia  Rigoni  (Grüne, \nZürich)  \n–  Diskriminierungsfreie  Finanzierung  der  familienergänzenden \n", "", "(AL, Zürich), Melanie Berner (AL, Zürich) \n–  Wie stark wächst im Kanton Zürich die kantonale Verwaltung? \n", "", "sendangen) \n–  Stiftung Innovationspark \nAnfrage Martin Farner-Brandenberger (FDP, Stammheim), Cristina \nCortellini  (GLP,  Dietlikon),  Harry  Robert  Brandenberger  (SP, \nGossau), Beat Huber (SVP, Buchs)  \n–  Verweigerter Geldtransfers \nAnfrage  Jonas  Erni  (SP,  Wädenswil),  Sibylle  Marti  (SP,  Zürich), \nTobias Langenegger (SP, Zürich) \n–  Sicherheit der Stromversorgung \nAnfrage  Wilma  Willi  (Grüne,  Stadel),  Daniel  Heierli  (Grüne,  Zü-\nrich), Edith Häusler (Grüne, Kilchberg) \n–  Diskriminierende Besuchsregelung der Zürcher RehaZentren \nAnfrage Erich Vontobel (EDU, Bubikon), Erika Zahler (SVP, Bop-\npelsen), Martin Huber (FDP, Neftenbach) \n–  Einhaltung  des  Kostendeckungsprinzips  in  Alters-  und  Pflege-\n", "(Grüne, Zürich), Florian Heer (Grüne, Winterthur) \n–  Testorgie mit einem nicht zertifizierten Test \nAnfrage Urs Hans (parteilos, Turbenthal) \n–  Suche nach Bäumen der Zukunft \nAnfrage Hans Egli (EDU, Steinmaur), Peter Schick (SVP, Zürich), \nBarbara Grüter (SVP, Rorbas) \n–  Suchtprävention Alkohol  Kiffen revolutionieren \nAnfrage  Thomas  Lamprecht  (EDU,  Bassersdorf),  Hans-Peter  Am-\nrein (SVP, Küsnacht; fraktionslos) \n \n \n \nSchluss der Sitzung: 18.10 Uhr \n \n \nZürich, den 17. Mai 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 14. Juni \n2021. \n \nDie Protokollführerin: \nHeidi Baumann \n"]