["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Roman Schmid: Ich begrüsse Sie zur 100. Sitzung; die \nSitzung ist eröffnet. Ein Grund zum Feiern: 100. Sitzung. Den Apéro \nverschieben wir auf unbestimmte Zeit, ebenfalls schulde ich Ihnen noch \nden Neujahr-Apéro. \nWünschen Sie das Wort zur Traktandenliste. Das Wort wird nicht ver-\nlangt. Die Traktandenliste ist in der vorliegenden Form genehmigt. \n \n \n", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche Ablehnung am 4. März 2020 bekanntgegeben. Der Rat hat zu ent-\nscheiden. \n \n \n3 \n", "Simon Schlauri (GLP, Zürich): Ich freue mich, dass sich an der heuti-\ngen 100. Sitzung für mich die Gelegenheit ergibt, eine Art Abschieds-\nvorlesung  zu  halten.  Sie  haben  es  vielleicht  gehört:  Ich  trete  mit  der \nheutigen Sitzung aus persönlichen Gründen aus dem Kantonsrat aus.  \nDie  Elektromobilität  beschäftigt  uns  schon  seit  Längerem  in  diesem \nRat. Ich nutze die Gelegenheit, Ihnen die Reihe unserer Vorstösse zur \nElektromobilität, die die grünliberale Partei eingereicht hat, ein wenig \nnäher zu bringen. Vorab muss ich meine Interessenbindung bekanntge-\nben: Ich bin Nutzervertreter im Vorstand des Verbandes «Swiss eMo-\nbility», der sich für die Elektromobilität in der Schweiz einsetzt; ich bin \nselber seit sieben Jahren Elektromobilist und ich habe mir auf die Fahne \ngeschrieben, dieses Thema  in der Schweiz, aber vor allem  in  Zürich, \nvoranzutreiben.  \nWie gesagt, es geht um eine ganze Reihe von Vorstössen zur Elektro-\nmobilität,  die  von  uns  Grünliberalen  eingereicht  wurden.  Ich  erlaube \nmir deshalb, ein bisschen auszuholen. Unsere Bestrebungen fanden ih-\nren Anfang bereits 2016, und zwar mit einem Postulat meines Vorgän-\ngers,  Andreas  Hauri,  der  heute  im  Stadtrat  von  Zürich  sitzt,  mit  dem \nTitel  «Ladestationen-Offensive:  Jetzt  Elektromobilität  erleichtern» \n(KR-Nr. 137/2016). Der Regierungsrat beschränkte sich in seiner Ant-\nwort 2018 allerdings auf eine Art Schulterzucken; man wollte eigent-\nlich lieber nichts unternehmen. Wir haben in diesem Rat bereits mehr-\nfach über die Elektromobilität diskutiert. Ich habe schon früher ausge-\nführt, dass die Elektromobilität gekommen ist, um zu bleiben. Und ich \nhabe ebenfalls schon früher ausgeführt, warum das so gut ist.  \nDie Elektromobilität kann den Einfluss des Verkehrs auf das Klima er-\nheblich verringern und verbessert die Lebensqualität im Kanton, weil \ndiese Fahrzeuge deutlich leiser sind. Dass die Elektromobilität nicht die \nalleinseligmachende Lösung für unsere Verkehrsprobleme ist, ist allen \nklar. Eine ökologische Verkehrspolitik besteht aus drei Punkten – wir \nhaben sie letztes Mal von Felix Hoesch gehört –: vermeiden, verlagern, \nverbessern. Wir müssen Verkehr in erster Priorität vermeiden, wir müs-\nsen ihn in zweiter Priorität verlagern, und zwar auf die Schiene, auf den \nöffentlichen Verkauf, auf alles, was effizienter ist als der motorisierte \nIndividualverkehr, und wir müssen den Verkehr aber auch in dritter Pri-\norität verbessern.  \nDie  Elektromobilität  betrifft  nur  diesen  dritten  Punkt;  das  ist  uns  be-\nwusst. Sie verbessert den Verkehr im Hinblick auf die Emissionen von \nKlimagasen und  Lärm. Da ist sie wirksam − und zwar sehr wirksam. \nDas können Sie diversen wissenschaftlichen Studien entnehmen. Unter \ndem Strich spart ein E-Auto vielleicht zwei Drittel CO2 im Vergleich \nzu einem gleich grossen Verbrennerfahrzeug inklusive Produktion des \nFahrzeugs. Sprechen Sie mit Fachleuten darüber beispielsweise mit je-\nnen der ETH oder der EMPA  (eidgenössische Materialprüfungs- und \nForschungsanstalt). Lesen Sie nicht nur die Propaganda der Erdöllobby \nund die Zeitungen, die anderen Zeitungen abschreiben. Jenen, die ein-\nfach gegen Elektroautos sind, weil sie eben Autos sind, sei Folgendes \ngesagt: Wir sollten das eine tun, und das andere nicht lassen. Wir müs-\nsen den motorisierten Verkehr reduzieren, ja, da sind wir gleicher Mei-\nnung.  Aber  wir  müssen  zugleich  den  unvermeidlichen  Rest  des  Ver-\nkehrs  möglichst  klimaneutral  ausgestalten.  Dafür  brauchen  wir  eine \nUmstellung auf elektrische Fahrzeuge; wo dies nicht geht, auf Wasser-\nstoff. Ich hoffe, gerade meine grünen Kolleginnen und Kollegen haben \ndas verstanden und werden uns unterstützen. \nDas regierungsrätliche Schulterzucken im 2018 war für uns Grünlibe-\nrale jedenfalls  Anlass, konkreter zu werden  und eine Reihe  von  Vor-\nstössen auszuarbeiten. Diese basieren auf guten Erfahrungen im Aus-\nland. Eine weitere wichtige Basis für unsere Vorstösse war der sehr le-\nsenswerter Grundlagenbericht «Chancen der Elektromobilität», den der \nKanton Thurgau bereits vor Jahren veröffentlicht hat. Das umfangrei-\nche  Papier  enthält  einen  ausführlichen  Massnahmenkatalog,  mit  dem \ndie Kantone die Elektromobilität ermöglichen und fördern können. Wir \nwürden uns wünschen, dass man auch im Kanton Zürich bereit wäre, \nvon anderen Erfahrungen zu lernen. Wir nehmen jedenfalls erfreut zur \nKenntnis,  dass  der  Regierungsrat  heute  offenbar  eine  zumindest  im \nGrundsatz positivere Haltung einnimmt zum Thema «CO2-freier Ver-\nkehr» als noch 2018. Einige unserer Vorstösse will er ja entgegenneh-\nmen, andere Vorstösse lehnt er zwar ab, setzt sie aber trotzdem um wie \nzum  Beispiel  den  Vorstoss  zur  Ausstattung  von  kantonalen  Liegen-\nschaften mit Stromtankstellen. Wie man lesen konnte, werden im Kan-\nton Zürich 180 Stromtankstellen installiert.   \nWorum geht es uns im heute zu besprechenden Postulat 11/2020, das \nvermutlich das umstrittenste der Vorstossreihe sein wird? Wir möchten \nerreichen, dass Unternehmen, die anstelle eines fossil betriebenen Fahr-\nzeugs ein CO2-frei betriebenes Fahrzeug kaufen, eine finanzielle Unter-\nstützung erhalten. Dabei geht es nicht nur um Personenwagen, sondern \nbeispielsweise auch um Lastenvelos, vor allem aber auch um gewerbli-\nche Fahrzeuge wie Liefer- und Lastwagen. Wir denken dabei beispiels-\nweise an Taxiunternehmer mit ihren PWs, wir denken auch an Liefer-\ndienste, die ihre Fahrzeuge CO2-frei betreiben können − es gibt noch \nandere  Fahrzeugkategorien.  Eben  wurden  die  ersten  drei  elektrischen \nBetonmischer in Betrieb genommen. Auch sind grosse Lastwagen zur \n \n5 \nVersorgung der Filialen von Grossverteilern in der Schweiz im Einsatz. \nUm solche Dinge geht es uns.  \nSie fragen sich jetzt vielleicht, warum wir Grünliberalen jetzt plötzlich \nfür eine finanzielle Förderung sind? Bei solchen «Zustupfen» sind wir \nja sonst oft kritisch. Aus meiner Sicht als Fachmann für Regulierungs-\nfragen ist wichtig zu verstehen, dass Förderungen nicht per se schlecht \nsind. Im  Ergebnis kommt es nämlich  nicht darauf an, ob  man jeman-\ndem, der etwas für die Allgemeinheit Schlechtes tut, also einen negati-\nven externen Effekt verursacht, eine Lenkungsabgabe aufbrummt, oder \nob man ihm, wenn er etwas für die Allgemeinheit Gutes tut, eine För-\nderung zukommen lässt. Das sind genau betrachtet zwei Seiten dersel-\nben Medaille. Beide Instrumente sind geeignet, unerwünschte externe \nEffekte zu bekämpfen. Und, wenn man ins Ausland schaut, sieht man, \ndass  finanzielle  Förderungen  oft  das  Mittel  der  Wahl  sind,  vor  allem \nsieht man, dass sie wirken. Das Paradebeispiel ist Norwegen, das haben \nSie  sicher  schon  gehört.  Mehr  als  die  Hälfte  der  Neuzulassungen  in \nNorwegen  sind  heute  rein  elektrisch.  Das  stimmt  mich  sehr  optimis-\ntisch, denn es zeigt, dass Elektrofahrzeuge in der Praxis funktionieren.  \nAnders aber als  im  Ausland, wo  gerade die Elektromobilität oft pau-\nschal  und  mit  hohen  Beträgen  gefördert  wird,  ist  unser  Vorstoss  fein \nziseliert und auf einen engen Bereich beschränkt. Die Förderung betrifft \nausschliesslich  Gewerbefahrzeuge.  Wir  Grünliberalen  sind  der  Mei-\nnung, dass diese eng beschränkte Förderung sehr viel effizienter ist als \neine breite Subvention privater  Fahrzeuge, wie dies zum  Beispiel die \nFDP  mit  ihrem  Vorstoss  anstrebt,  gemäss  dem  Stromtankstellen  bei-\nspielweise auch  in Einfamilienhäuschen subventioniert werden sollen \n(KR-Nr. 107/2019).  \nDie  Gründe  für  die  besondere  Effizienz  unserer  Förderungsmassnah-\nmen sind drei: Erstens werden  gewerbliche Fahrzeuge  viel  intensiver \ngenutzt  als  private  Fahrzeuge.  Wir  alle  wissen,  dass  Elektromobilität \naufgrund des erhöhten Energie- und Ressourcenbedarfs für die Produk-\ntion der Fahrzeuge, vor allem dort Sinn macht, wo Fahrzeuge intensiv \ngenutzt werden, wo sie wirklich viele Kilometer machen. Zweitens wer-\nden  gewerbliche  Fahrzeuge  regelmässig  für  lange  Zeiträume  ange-\nschafft. Wenn wir ein Unternehmen also schon heute dazu bringen kön-\nnen,  anstelle  eines  fossil  betriebenen  ein  elektrisch  betriebenes  Fahr-\nzeug zu beschaffen, hat das Auswirkungen für viele Jahre. Auch dies \nmacht die Förderung von gewerblichen Fahrzeugen besonders effizient. \nHinzu kommt der sogenannte Rebound-Effekt: Untersuchungen zeigen, \ndass  Private,  die  sich  neu  ein  E-Auto  anschaffen,  damit  tendenziell \nmehr  fahren als  mit dem  früheren Verbrennerfahrzeug. Das liegt wo-\nmöglich am besseren Gewissen, es könnte aber auch am Fahrspass lie-\ngen, der definitiv besser ist bei Verbrennerfahrzeugen − wir wissen es \nnicht. Dieser Effekt ist aber natürlich negativ, weil die Verkehrsinfra-\nstruktur so stärker belastet wird und der Effizienzgewinn sinkt. Deshalb \nmöchten wir  uns auf Unternehmen beschränken. Unternehmen  haben \nin aller Regel betriebswirtschaftliche Gründe, weshalb sie ein Fahrzeug \nkaufen, und nicht, damit der Chef mehr Fahrspass hat. Aus diesen drei \nGründen finden wir Grünliberalen, dass vor allem eine Förderung ge-\nwerblich  genutzter  Fahrzeuge  vorteilhaft  ist.  Die  Förderung  mit  der \nGiesskanne ist fehl am Platz. \nDer Regierungsrat lehnt den vorliegenden Vorstoss bekanntlich ab. Er \nargumentiert im Wesentlichen damit, dass für CO2-freie Fahrzeuge be-\nreits die Motorfahrzeugsteuer erlassen werde. In der Begründung unse-\nres Vorstosses gehen wir bereits auf dieses Argument ein. Die Einspa-\nrungen der Motorfahrzeugsteuer reichen heute offensichtlich nicht aus, \ndie  höheren  Anschaffungskosten  für  CO2-freie  Fahrzeuge  auszuglei-\nchen.  Gerade  bei  CO2-freien  Nutzfahrzeugen  sind  die  Anschaffungs-\nkosten  heute  nach  wie  vor  deutlich  teurer  als  bei  fossil  betriebenen \nFahrzeugen. Die Preise fallen zwar, aber sie sind teils noch recht weit \nvom Break-even entfernt, so dass eine zusätzliche Förderung heute Sinn \nmacht, gerade weil gewerbliche Fahrzeuge lange in Betrieb sein wer-\nden. Ein weiterer Grund dafür, dass wir mit einer einmaligen Zahlung \nfördern wollen, ist der höhere Kapitalbedarf. Der fällt am Anfang bei \nder Beschaffung  des Fahrzeuges an, nicht  im  Laufe der Zeit  mit dem \nErlass der Motorfahrzeugsteuer. Die Leute brauchen das Geld am An-\nfang. Die Förderung, die wir vorschlagen, ist zudem selbstverständlich \nbefristet. Wenn die Preise dereinst soweit gesunken sind, dass eine För-\nderung nicht mehr nötig ist, ist diese wieder abzuschaffen. Gerade bei \nPersonenwagen, bei denen die Preise schon sehr gesunken sind und eine \ngrosse Vielfalt vorhanden ist, kann man sich vielleicht überlegen, ob, \nwenn  der  Vorstoss  dann  umgesetzt  wird,  eine  Förderung  überhaupt \nnoch  nötig  ist.  Taxifahrer  werden  automatisch  auf  Elektrofahrzeuge \numsteigen, wenn sie billiger sind und das werden sie schon bald sein. \n(Die Redezeit ist abgelaufen.) \n \nBeat  Huber  (SVP,  Buchs):  Das  Postulat  verlangt  vom  Regierungsrat, \ndass er eine Vorlage samt Rahmenkredit für eine wirksame Kaufprämie \nfür CO2-frei betriebene  Fahrzeuge  mit  gewerblicher Nutzung  vorlegt. \nDie Kaufprämie ist befristet.  \n \n7 \nDie SVP-Fraktion ist der Meinung, dass die CO2-frei betriebenen Fahr-\nzeuge bereits genug unterstützt werden. Neben der tieferen Motorfahr-\nzeugsteuer  wird  bei  E-LKW  bereits  auf  die  Verrechnung  der  LSVA \n(Schwerverkehrsabgabe) verzichtet. Es darf nicht sein, dass der Steuer-\nzahler  zuerst  über  die  Steuern  und  danach  noch  über  die  durch  den \nkünstlich  verteuerten  Transport  teurere  Produkte  bezahlen  muss.  Die \nSVP-Fraktion unterstützt kein Postulat, dass einen rein kantonalen, zür-\ncherischen Öko-Wettbewerb startet und somit eine Benachteiligung der \nZürcher Taxis, «Gwerbler» und «Transpörtler» bewirkt und dazu noch \ndie Staatskasse plündert,  in einer Zeit,  in  der wir die Staatsgelder  für \ndas Überleben der durch Corona geschwächten Wirtschaft benötigen. \nWenn  schon,  dann  muss  diese  Diskussion  national  oder  noch  besser \nglobal geführt werden. Auch wenn der Antrieb CO2-frei ist, benötigt die \nProduktion der Antriebsenergie und Batterien bei einer Life-Cycle-Be-\ntrachtung sehr viel Energie und schädigt bei der Gewinnung der Roh-\nstoffe  die  Natur  massiv.  Durch  das  hohe  Gewicht  beispielsweise  der \nBatterien verringert sich die Nutzlast der Transporter und LKW massiv, \nwas ökologisch wie wirtschaftlich ein Blödsinn  ist. Wenn schon eine \nFörderung  der  CO2-betriebenen  Fahrzeuge  erfolgen  soll,  dann  muss \ndies über Anreize und nicht durch wettbewerbsverzehrende Subventio-\nnen erfolgen. \nDie SVP  lehnt dieses nicht  fertig  gedachte Postulat klar ab. Bitte tun \nSie Gleiches. Besten Dank. \n \nFelix Hoesch (SP, Zürich): Die Klimakrise ist inzwischen bei allen an-\ngekommen. In der Politik, auf allen Staatsebenen, werden schon viele \nMassnahmen vorgenommen und der CO2-Ausstoss geht ganz langsam \nzurück. Es ist gut, dass der Druck von Wissenschaft, Klimajugend und \nden links-grünen Parteien inzwischen Wirkung zeigt. Aber bei der Mo-\nbilität tut sich nichts. Wenn unsere langjährige Politik mit den drei Säu-\nlen «vermeiden, verlagern, verbessern» schon früher erfolgreich gewe-\nsen wäre, hätten wir schon heute auch bei der Mobilität einen deutlich \nkleineren  CO2-Ausstoss.  Danke  Simon  Schlauri,  dass  auch  du  dieses \nCredo unterstützt. \nNun denn, wir stehen heute dort, wo wir heute stehen, und müssen in \ndie Zukunft schauen. Dieses Postulat beschäftigt sich nur mit dem Ge-\nwerbeverkehr. Und hier sehe auch ich, dass vermeiden und verlagern \nwenig Hoffnung bieten. Darum müssen wir hier verbessern. Und ver-\nbessern aus Sicht von CO2 geht am einfachsten durch Elektrifizierung. \nRelevant für die SP ist die Klammerbemerkung in Zeile 2 der Begrün-\ndung. Wir betrachten diese Aufzählung als eine gewichtete Aufzählung. \nFür eine zukunftsfähige City-Logistik brauchen wir kleinere Fahrzeuge, \nund das sind primär Cargo-Velos und Lieferwagen.  \nZum Schluss aber noch zum Kern der Forderung: Die Kaufprämie. Da \nhaben wir schon gewisse Vorbehalte. Solche Prämien führen oft zu Mit-\nnahmeeffekten  und  unter Umständen auch zum  Kauf  von  mehr  Fahr-\nzeugen, die dann rumstehen und in denen viel graue Energie steckt. Wir \nbitten den Regierungsrat in der Postulatsantwort auch, auf diese zwei \nPunkte  einzugehen.  Persönlich  will  ich  abschliessend  unterstreichen, \ndass ich mich freue, dass inzwischen auch die Grünliberalen dazu ste-\nhen,  dass  grüne  Forderungen  kurzfristig  etwas  kosten  und  der  Staat \nGeld in die Hand nehmen muss.  \nDie  SP  überweist das Postulat  und  ist  gespannt auf die ausführlichen \nAntworten der Regierung. Herzlichen Dank. \n \nChristian Müller (FDP, Steinmaur): Ich bin Garagist und Händler von \nE-Fahrzeugen, Präsident des Autogewerbeverbandes und Besitzer von \ndrei E-Tankstellen.  \n«Kaufanreize für E-Autos sind klimapolitischer Nonsens». Auch wenn \nich diese Aussage vollends unterstützen kann, muss ich gestehen, sie ist \nleider  nicht  von  mir.  Dies  ist  der  Titel  eines  Artikels  aus  dem  Jahre \n2016, den Sie im Internet finden können, verfasst von Daniel Ernesto \nMoser, seines Zeichens Verkehrsexperte bei Greenpeace Deutschland. \nEigentlich  müsste  ich  für  den  vorliegenden  Vorstoss  ja  dankbar  sein. \nKaufprämien könnten theoretisch dazu führen, dass ein Fahrzeugersatz \nvorgezogen  wird.  Mit  diesem  Marketing-Instrument  arbeitet  unsere \nBranche ja sehr konsequent. Zudem suggeriert das Postulat auch noch \nGewerbefreundlichkeit. Dieses Postulat  hat aber ein paar Denkfehler. \nKaufprämien sind nicht der entscheidende Faktor für die Auswahl eines \nFahrzeugs, schon gar nicht bei Fahrzeugen für den gewerblichen Ein-\nsatz.  Hier  zählen  vielmehr  Zweckmässigkeit,  wie  zum  Beispiel  das \nPlatzangebot, der  Laderaum oder die Nutzlast, aber auch die Verfüg-\nbarkeit. So scheitert der Einsatz von rein elektrisch betriebenen Nutz-\nfahrzeugen in erster Linie an diesen Kriterien und nicht am Kaufpreis. \nDenn die Betriebskosten für solche Fahrzeuge sind ja sehr interessant: \nDer Staat erlässt die Verkehrsabgaben, die Versicherungen bieten güns-\ntigere Konditionen an und die Treibstoffkosten sind gering. Somit wä-\nren  E-Nutzfahrzeuge  heute  schon  günstiger  als  solche  mit  Verbren-\nnungsmotoren. Wenn in Zukunft also Fahrzeuge auf den Markt kom-\nmen,  welche  den  Aspekt  der  Zweckmässigkeit  ausreichend  erfüllen, \nwerden die Flotteneinkäufer sehr schnell auf diese umschwenken. Inso-\nfern wird also der Markt dies regeln, und es braucht keine Eingriffe vom \n \n9 \nStaat,  insbesondere  keine  Subventionen,  welche  lediglich  einen  Mit-\nnahmeeffekt hätten. Die Zulassungszahlen für E-Fahrzeuge und in ge-\nringerem Masse auch für Wasserstoffantriebe werden in Zukunft mas-\nsiv  steigen,  denn  es  werden  laufend  neue,  praxistaugliche  Fahrzeuge \nauf den Markt kommen. Mit steigender Menge werden auch die Preise \nsinken. Der Boom wurde in den letzten Monaten und wird wohl auch \nin naher Zukunft allerdings aufgrund der Corona-Krise (Covid-19-Pan-\ndemie) etwas eingebremst; die Verfügbarkeit von Batterien ist im Mo-\nment nicht sehr gegeben. Eine Kaufprämie, von welcher nur eine kleine \nGruppe profitiert und kaum zusätzliche Fahrzeuge mit den gewünsch-\nten Antrieben auf die Strasse bringt, ist abzulehnen, weil sie in erster \nLinie nur Mitnahmeeffekte hätte.  \n \nDavid John Galeuchet (Grüne, Bülach): Aktuell steuert die Mobilität \nzirka 30 Prozent des CO2-Ausstosses bei. Deshalb fordern die Grünen \nauf nationaler Ebene mit der Motion 20.4136 einen Zulassungsstopp für \nVerbrennungsmotoren  bis  2025.  Wir  hoffen,  dass  dieser  Vorstoss  im \nParlament Mehrheiten finden wird, denn nur ein schnelles und zielge-\nrichtetes  Handeln  führt  zum  Ziel,  die  Klimaneutralität  zu  erreichen. \nAuch wenn die Motion angenommen wird, würden noch bis 2035 Fahr-\nzeuge mit Verbrennungsmotoren auf Schweizer Strassen zu finden sein. \nFür uns Grüne gilt zuerst: Unnötigen Verkehr zu vermeiden, dann die \nVerlagerung auf den Fuss- und Veloverkehr sowie den ÖV zu erreichen \nund den restlichen motorisierten Verkehr für die Menschen möglichst \nverträglich zu machen. Schön, dass zwei weitere Redner, Herr Simon \nSchlauri und Felix Hoesch, diese Position für sich in Anspruch nehmen, \nwelche vom VCS seit über 30 Jahren vertreten wird.  \nDie Fahrerinnen und Fahrer von Elektrofahrzeugen werden heute schon \nvon  der  Motorfahrzeugsteuer  befreit,  auch  wird  kein  Äquivalent  zur \nMineralölsteuer  für  den  benötigten  Strom  erhoben.  Wegen  der  tiefen \nStromkosten und des geringen Unterhalts sind Elektrofahrzeuge im Be-\ntrieb heute schon viel günstiger über die ganze Lebenszeit gesehen als \nkonventionelle  Autos,  sodass  sie  für  Unternehmen  heute  schon  wirt-\nschaftlich sind, auch wenn die Initialkosten allenfalls höher liegen. Das \nzeigt sich bereits im Taxigewerbe: Der Anteil der Elektroautos wird im-\nmer höher. Also, wer rechnen kann, ist sich bewusst, dass es sich lohnt, \nelektrisch zu fahren.  \nEine  Subventionierung  der  Mobilität  erachte  ich  als  heikel,  denn  wir \nbrauchen weniger und nicht mehr Mobilität. Die Schweiz hat keine ei-\ngene Fahrzeugindustrie, welche wir mit solchen Kaufprämien unterstüt-\nzen können. Dass in Deutschland regelmässig durch Abwrack-Prämien \nund  auch  für  Prämien  auf  Elektroautos  Industrieförderung  betrieben \nwird, müssen wir im Kanton Zürich nicht nachahmen. Es ist erfreulich \nzu sehen, dass die Neuzulassungen von PW von 2019 bis 2020 um fast \n25 Prozent abgenommen hat – natürlich Corona verschuldet. Im glei-\nchen Zeitraum  hat aber die Neuzulassung von reinen Elektro-PW  um \n48 Prozent zugenommen und ist nun mit 8,2 Prozent der neu zugelas-\nsenen Fahrzeuge dabei, die Trendwende zu schaffen. Was mich wirk-\nlich noch interessieren würde, ist, wie die Grünliberalen diese Kaufprä-\nmie finanzieren wollen? Bisher haben sie brilliert im Steuern senken. \nSollen wir die Mittel bei der Bildung oder bei der Gesundheit einspa-\nren? \nDie Fraktion der Grünen wird das Postulat nicht unterstützen. \n \nRuth Ackermann (CVP, Zürich): Es gibt bereits diverse Erleichterungen \nund Ermässigungen für schadstoffarme Fahrzeuge: Ermässigungen bei \nden Verkehrsabgaben, keine Verkehrsabgaben für Fahrzeuge mit aus-\nschliesslich  elektrischem  Antrieb  oder  Wasserstoffantrieb,  reduzierte \nVerkehrsabgabe für gewerblich genutzte Lieferwagen. Der Kantonsrat \nhat  2019  beschlossen,  die  Ermässigungen  der  Verkehrsabgaben  um \nsechs Jahre zu verlängern. Alle diese Fahrzeuge werden zu recht bevor-\nzugt. Trotzdem benützen auch sie unsere Strassen und unseren Lebens-\nraum.  Schadstoffarme  Fahrzeuge  sollen  von  Erleichterungen  und  Er-\nmässigungen profitieren. Jedoch sind wir nicht der Meinung, dass der \nKauf mit staatlichen Mitteln mitfinanziert werden soll. \nDie CVP-Fraktion unterstützt dieses Postulat nicht.   \n \nWalter Meier (EVP, Uster): Die Postulanten fordern vom Regierungs-\nrat, eine Vorlage samt Rahmenkredit für eine wirksame Kaufprämie für \nCO2-frei betriebene Fahrzeuge mit gewerblicher Nutzung vorzulegen.  \nMan  kann  es  drehen  und  wenden  wie  man  will:  CO2-frei  betriebene \nNutzfahrzeuge sind teurer als entsprechende Fahrzeuge, die mit fossilen \nBrennstoffen  angetrieben  werden.  Und  so  vernünftig  eine  staatliche \nVerbilligung tönen  mag, es ist zumindest  problematisch,  gewerbliche \nFahrzeuge  mit  Steuergeldern  direkt  zu  verbilligen.  In  der  Fraktion \nwurde eine Variante diskutiert, welche eine grössere Unterstützung der \nFraktion erhalten würde: Die EKZ oder alle Stromerzeuger im Kanton \nZürich zahlen während ein paar Jahren einen Betrag, zum Beispiel zwei \nMillionen  Franken,  in  einen  «Ökofonds»  ein.  Gewerbler,  welche  ein \nNutzfahrzeug kaufen wollen, können  beim «Ökofonds» einen  Antrag \nstellen, falls sie ein CO2-frei betriebenes Fahrzeug statt eines herkömm-\nlichen Fahrzeugs kaufen. Aus dem «Ökofonds» wird zum Beispiel zwei \n \n11 \nDrittel der Differenz bezahlt, wobei der Betrag auf beispielsweise 5000 \nFranken pro Fahrzeug beschränkt wird. Bei einer solchen Variante wür-\nden Unternehmen die Prämie ausrichten, welche nachher davon profi-\ntieren würden, weil sie Strom verkaufen. \nWir unterstützen das Postulat trotzdem mit oben erwähnten Vorbehal-\nten. \n \nManuel Sahli (AL, Winterthur): Die GLP hat schon aufgezählt, welche \nunzähligen Vorstösse sie zum Thema «Elektroauto» gemacht hat. Ja, es \nist auch kein Zufall, wenn man sich die Interessenbindungen, die auch \nbekannt gegeben wurden, genauer anschaut. Denn hier handelt es sich \nschon auch um Lobby-Vorstösse, über deren Nutzen man sich durchaus \nstreiten kann.  \nBereits heute gibt es viele Vergünstigungen für Elektroautos. Sie wur-\nden  von  meinen Vorrednern bereits erwähnt. Gemäss Auffassung der \nAL kann es nicht Aufgabe des Staates sein, den Kauf von Elektroautos \nzu  subventionieren.  Das  Kosten-Nutzen-Verhältnis  fürs  Klima  bezie-\nhungsweise die CO2-Einsparungen ist im Vergleich zu den Kosten hier-\nbei zu gering. Wenn jetzt plötzlich durch diese neuen Anreize alle Leute \nauf Elektroautos umsteigen würden, ohne ihre Mobilität grundsätzlich \nzu überdenken, dann würde dies auch nicht zum Ziel führen. Wir unter-\nstützen  den  Vorstoss  daher  nicht.  Das  entsprechende  Geld  kann  fürs \nKlima sinnvoller eingesetzt werden beispielsweise bei den kommenden \nDebatten über das Energiegesetz und die hierfür notwendigen Massnah-\nmen. Besten Dank.  \n \nSimon Schlauri (GLP, Zürich) spricht zum zweiten Mal: Das war klar, \ndass  es  schwierig  werden  würde.  Ich  möchte  trotzdem  auf  ein,  zwei \nDinge replizieren, die gesagt wurden.  \nDer Vorwurf von Seiten der SVP, dass es ein Unterschied sei, ob man \nAnreize setze oder Subventionen ermögliche, die Subventionen seien \nwettbewerbsverzehrend. Das ist nicht der Fall. Es ist am Schluss gleich, \nob Sie Steuern reduzieren oder ob Sie Subventionen ermöglichen, wenn \nSie Lenkungswirkung in einer bestimmen Richtung erreichen wollen; \nder Staat hat in beiden Fällen weniger Geld in der Tasche. Doch man \nhat in beiden Fällen das erwünschte Verhalten erreicht; es ist identisch.  \nHerr Müller von der FDP hat gesagt, dass dabei Mitnahmeeffekte eine \ngrosse Rolle spielen. Sagen Sie  mir, wie das ausschaut, wenn  Sie als \nBetrieb ein Auto kaufen, dann ist es doch sicher so, dass der Preis eine \ngewisse Rolle spielt. Sie haben selbstverständlich unterdessen je länger \nje grössere Auswahl dieser Fahrzeuge. Wer den Markt kennt, weiss das. \nIch habe ein bisschen den Verdacht, dass Herr Müller als Garagist seine \nFelle davonschwimmen sieht. Es ist nämlich so, dass Garagen weniger \nWartungsaufwand mit Elektrofahrzeugen haben und entsprechend we-\nniger Umsatz generieren. Ich finde es ein bisschen schade, dass die FDP \nhier auf diese rückwärtsgewandte Position reingefallen ist.  \nHerr Galeuchet von den Grünen sagt, dass bis 2035 vermutlich keine \nVerbrennerfahrzeuge mehr auf der Strasse sind – wenn ich ihn richtig \nverstanden habe. Ich glaube, das ist früher der Fall. Wenn man die Ent-\nwicklung  heute ansieht, wird es sehr  viel  schneller  gehen. Worum es \nuns aber geht bei diesem Vorstoss, ist, dass man in dem Bereich, in dem \nes Verzögerungen gibt, weil es eben zu langsam vorwärtsgeht, weil die \nFahrzeuge noch zu teuer sind, dass man  hier fein ziseliert einen  ganz \nkonkreten Anschub finanzieren soll. Die Finanzierung ist im Übrigen \ngenau gleich: Wenn Sie Steuern senken, dann haben Sie auch weniger \nGeld in der Staatskasse, wenn Sie Zuschüsse geben, dann haben sie ge-\nnau dasselbe. Also, die Frage läuft am Schluss aufs Gleiche hinaus. Der \nVerkehr trägt 30 Prozent zu unserem CO2-Ausstoss bei. Wir haben hier \neine Möglichkeit, fein ziseliert an einem ganz spezifischen Punkt wirk-\nsam anzusetzen. Überwinden Sie sich. Stimmen Sie Ja.  \n \nRegierungsrat Mario Fehr: Ich möchte zuerst meine doppelte Interes-\nsenbindung bekanntgeben: Zum einen habe ich kein Auto, zum Zweiten \nbin ich ein Facebook-Freund von Simon Schlauri. Und weil ich ein Fa-\ncebook-Freund von Simon Schlauri bin, bin ich täglich über die neuste \nEntwicklung im Bereich der Elektrofahrzeuge informiert. In einem sei-\nner jüngsten Posts  hat er eine Grafik  veröffentlicht,  in der dargestellt \nwird, dass die Schweiz bezüglich Elektrofahrzeuge Nummer drei in Eu-\nropa ist. Also, es ging nicht ums Impfen, es ging nicht um Maskenkäufe, \nsondern es ging um Elektrofahrzeuge. Und das sind wir: Nummer drei. \nDa muss ich sagen, Simon Schlauri hat Recht. Wir sind tatsächlich ei-\nnes der Länder mit der höchsten Elektrofahrzeugdichte. Das hat sich im \nletzten Jahr im Kanton Zürich noch verstärkt. Herr Schlauri, ich werde \nIhr Facebook-Freund bleiben und ich werde die Statistiken wachsen se-\nhen. Wenn wir diesen Vorstoss heute überweisen würden, dann hätten \nwir in zwei Jahren einen Antrag und in drei Jahren vielleicht eine poli-\ntische Wirkung. Sie werden zugeben müssen, dass Sie bis dann vermut-\nlich feststellen können, dass sich die Elektrofahrzeugdichte massiv er-\nhöht  hat.  Sie  haben  auch  richtig  festgestellt,  dass  der  Regierungsrat \nnoch  elektrofahrzeugfreundlicher  ist.  Ich  weise  Sie  immerhin  darauf \nhin, dass der Regierungsrat schon in seiner letzten Revision des Stras-\nsenverkehrsgesetzes diese Fahrzeuge von den Abgaben befreit hat – als \n \n13 \neiner der ersten Kantone. Wir haben inzwischen  – ich  finde das auch \nrichtig – mehrere Vorstösse der Grünliberalen-Fraktion übernommen, \ndie eine bessere Infrastruktur wollen. Daher, Herr Schlauri, können Sie \nmit  ihrem  kantonsrätlichen  Wirken  sehr  zufrieden  sein.  Ich  wünsche \nIhnen  alles  Gute.  Ich  werde  Ihnen  zum  Abschied  ein  Buch  «Zürcher \nLandschaften» schenken. Ich  finde es gut. Sie können dorthin  gehen, \nwie Sie wollen, zu Fuss, mit dem Fahrrad oder mit Ihrem Elektrofahr-\nzeug. Ihren Vorstoss unterstützen, das können wir leider nicht. Sie wis-\nsen, wir haben Recht. Danke vielmals.  \n \n", "", "", "", "Regierungsrat Mario Fehr: Ich habe allen Fraktionen heute Morgen die \naktuelle Situation betreffend Strecke «Dürnten, Grundtal: Tempo 60» \nerläutert. Inzwischen – es wurde in der Interpellation erwähnt – ist ein \nGutachten unterwegs, ein Gutachten, das eigentlich ein Lärmgutachten \nwar. Dieses Gutachten, das wir kurz vor Weihnachten − coronabedingt \netwas verspätet, aber immerhin − erhalten haben, kommt zum Schluss \n− und zwar zu einem anderen Schluss als das erste Gutachten −, dass \ndie  Verkehrssicherheit  durch  eine  Temporeduktion  auf  60  Kilometer \npro Stunde − dort an diesem Punkt − massgeblich erhöht werden kann, \nwenn man es mit baulichen Massnahmen verbindet. Und dass wir dort, \nwo der Jakobsweg  (Pilgerweg) durchführt, eine bauliche Massnahme \nvornehmen wollen und damit eine Temporeduktion. Inzwischen kann \nich Ihnen sagen, dass die Kantonspolizei dieses Projekt unterstützt, dass \ndie Baudirektion dieses Projekt unterstützt und dass das Tiefbauamt be-\nreit ist, diese Querhilfe, die letzten Endes erst eine dauerhafte und gute \nLösung ermöglicht, zu errichten. Also, wir haben jetzt einen Prozess, in \ndem die Baudirektion gefordert ist, möglichst rasch die Detailfragen zu \nklären  und die  Kreditvorlage  vorzulegen. Ich  nehme an, es wird eine \nregierungsrätliche Kreditvorlage geben. Und sobald diese Insel gebaut \nist, werden wir das Tempo reduzieren. Dies ganz im Sinne der Interpel-\nlanten.  \n \nThomas Honegger (Grüne, Greifensee): Ich bin froh, dass die Sicher-\nheitsdirektion  entgegen  ihrer  ersten  Stellungnahme  nun  doch  einen \nHandlungsbedarf  im  Grundtal  feststellt  und  die  erlaubte  Höchstge-\nschwindigkeit auf Tempo 60 heruntersetzen lässt.  \n«Wenn du es eilig hast, gehe langsam» gilt offenbar nicht nur für den \nStrassenverkehr, sondern auch für die Arbeitsweise der Sicherheitsdi-\nrektion. Gemäss meinen Unterlagen wurden Sie, Herr Fehr, bereits im \nJahr 2012 von der Anwohnerschaft kontaktiert, mit dem Anliegen, das \nTempo auf 60 zu reduzieren. Damals verwiesen sie noch auf Ihre Stan-\ndards, die keinen Spielraum zuliessen. Immerhin zeigt nun die Regie-\nrung, dass es in den vergangen neun Jahren möglich war, Einschätzun-\ngen dem heutigen Zeitgeist anzupassen: Tempobolzerei ist nicht mehr \ngewünscht. Es ist ein Erfolg der Grünen, mit dieser Interpellation auf-\nzuzeigen, was wir schon lange wissen: Die Zeit des gefährlichen, stin-\nkigen und lauten Autos ist vorbei – in der Stadt wie auf dem Land.  \nFür nicht Ortskundige  möchte ich doch noch kurz aufzeigen, was die \nGemüter im Oberland bewegt: Im Grundtal fährt man auf der Walder-\nstrasse von Rüti über Dürnten nach Wald. Der berühmte Pilgerweg nach \nSantiago de Compostela kreuzt dort die Strasse, es hat ein kleines Mu-\nseum  und  eine  kleine  Gewerbe-  und  Wohnüberbauung.  Das  Gefähr-\ndungspotenzial des Strassenabschnitts ist gross. Sichtweiten sind nicht \ngegeben, Fussgängerquerungen sind kritisch und die Lärmbelastung ist \ngross. Anwohnerinnen und Anwohner wehren sich bei der Sicherheits-\ndirektion schon seit Jahren gegen die signalisierte Höchstgeschwindig-\nkeit; leider erfolglos. Daher schaltete sich die Standortgemeinde Dürn-\nten  ein.  Sie  liess  ein  Fachgutachten  erstellen,  das  zweifelfrei  Sicher-\nheitsmängel  feststellte  und  sogar  drei  Voraussetzungen  vorfand,  die \neine Reduktion des Tempos zulassen würden. Die Gemeinde Dürnten \nschreibt:  «Es  ist  tatsächlich  so,  dass  jetzt  gehandelt  werden  muss.» \nAuch die Nachbargemeinden Rüti und Wald unterstützen das Anliegen. \nDie Gemeinde Rüti schreibt: «Der Gemeinderat Rüti sowie die Polizei \nRüti und unser Sicherheitsamt unterstützen den Antrag. Es gibt keinen \neinzigen Grund, der gegen diese einfach umsetzbare Verbesserung der \nVerkehrssicherheit spricht.»  \n \n15 \nDer Regierungsrat jedoch blieb lange bei seiner Meinung, eine Tempo-\nreduktion  sei  nicht  möglich.  Die  Defizite  könnten  mit  einem  Rück-\nschnitt  der  Bepflanzung  behoben  werden,  mussten  wir  in  der  ersten \nAntwort  lesen.  Es  brauche  umfangreiche  Abklärungen  und  allfällige \nbauliche Massnahmen. Und wegen des Lärms wollte die Regierung in \neinem Gutachten den Einbau von lärmarmem Belang prüfen. Für mich \ngeriet die Argumentation der Regierung schon lange auf Abwege. Eine \nTemporeduktion  liesse  sich  nämlich  verhältnismässig  einfach  und \nschnell  umsetzen.  Sie  würde  sofort  und  nachhaltig  wirken  und  kaum \netwas kosten. Die  Einschränkung  für die  Bevölkerung wäre  moderat. \nEs handelt sich gerade einmal um einen 600 Meter langen Streckenab-\nschnitt. Der Gewinn für die Bevölkerung dagegen wäre gross. Die Si-\ncherheit einer Strasse steigt mit tiefen Geschwindigkeiten überpropor-\ntional an, der Lärm nimmt merklich ab und die Wohn- und Aufenthalts-\nqualität steigen. Auch staatspolitisch war das Vorgehen der Regierung \nunhübsch.  Der  Gemeinde  wurde  kein  rekursfähiger  Entscheid  zuge-\nstellt.  Weder  stand  eine  Ombudsstelle  noch  ein  Schiedsgericht  als \nZweitinstanz  zur  Verfügung,  da  die  verkehrstechnische  Kommission, \ndie Gemeindevertretungen innehätte, nicht bei Staatsstrassen einberu-\nfen werden konnte. Die jahrelangen Bemühungen der Anwohnerschaft \nund der Gemeinden drohten ins Leere zu laufen. Und nun folgt offenbar \ndie Kehrwende. Das technokratische Bollwerk der Sicherheitsdirektion \nist  durchbrochen  und  eine  Temporeduktion  rückt  in  den  Bereich  des \nMöglichen. Bleibt uns zum Abschluss einzig zu hoffen, dass die Sicher-\nheitsdirektion ihren Entscheid schnell umsetzt.  \n \nWalter Honegger (SVP, Wald): Grundsätzlich muss festgehalten wer-\nden, dass Geschwindigkeitsreduktionen von Anwohnern an ihren Stras-\nsen gewünscht  und  gefordert werden. Das Gesetz legt klar  fest, unter \nwelchen Umständen eine Reduktion der gesetzlichen Höchstgeschwin-\ndigkeit erfolgen kann. Es ist also kein Wunschkonzert. \nDas Grundtal zwischen Rüti und Wald ist bekannt und berüchtigt. Viele \nEltern raten ihren neulenkenden Kindern dieses zu meiden, weil in den \nletzten Jahrzehnten immer wieder Unfälle passierten. Allerdings lag der \nUnfallschwerpunkt nicht dort, wo nun die Reduktion gefordert wurde, \nsondern im oberen Teil der Strecke. Wer im Grundtal wohnt oder ar-\nbeitet  −  und  das  sind  nicht  viele  −,  ist  sich  bewusst,  dass  er  sich  auf \neiner Durchgangstrasse für Schwerverkehr befindet. Nun, seit der Pil-\ngerstegkreisel  gebaut wurde, hat sich das durchschnittliche Tempo  in \ndiesem Abschnitt stark reduziert. Im Weiteren wurde vor ein paar Jah-\nren das Tal sehr stark ausgeholzt, was eine bessere Übersicht und eine \nbessere Ausleuchtung ins Tal mit sich brachte. Insofern hat sich die Si-\ntuation gegenüber vor zehn Jahren bereits heute sehr stark verbessert. \nGemäss der heutigen Mitteilung der Regierung respektive der Kantons-\npolizei soll nun doch eine Querungshilfe für die Pilger auf dem Jakobs-\nweg  realisiert  und  somit  das  Tempo  in  diesem  Bereich  etwas  einge-\nschränkt  werden.  Dagegen  ist  sicherlich  nichts  einzuwenden.  Aller-\ndings nützt dies nur dem unteren Teil des Tales, was für mich gar etwas \neinseitig  daherkommt.  Die  geforderte  Lärmreduktion  kann  eigentlich \nauch nicht erreicht werden, da dort jetzt schon 85 Prozent der Fahrzeuge \nmit  weniger  als  70  Stundenkilometer  fahren.  Im  Weiteren  stellt  die \nWerksausfahrt des Kieswerksbetreibers im oberen Teil des Tales eine \nviel grössere Gefahr für alle Verkehrsteilnehmer dar. Da stellt sich dann \nschon die Frage nach der Verhältnismässigkeit und dem Nutzen dieser \nin Aussicht gestellten Massnahme. \n \nStephan Weber (FDP, Wetzikon): Die FDP-Fraktion zeigt Verständnis \nfür  das  Anliegen  der  Gemeinde  Dürnten  bezüglich  des  Verkehrs  im \nGrundtal und dankt auch dem Regierungsrat für die klärende und fak-\ntenbasierte Antwort. \nDie Verkehrssicherheit im Grundtal ist für die Oberländer Bevölkerung \nmit vielen Emotionen verbunden. In früheren Zeiten gab es dort viele \nschwere Verkehrsunfälle, oft auch mit Todesfolge. In der Antwort des \nRegierungsrates ist zu lesen, dass es gegenwärtig  grundsätzlich keine \nAuffälligkeiten  bezüglich  Unfallhäufigkeiten  oder  Unfallschwere  im \nuntersuchten Bereich in den letzten fünf Jahren gegeben habe. Weiter \nlag im Tempo-80-Bereich des Weilers Pilgersteg eine gemessene v85-\nGeschwindigkeit bei 69 Kilometer pro Stunde. Dies bedeutet, dass 85 \nProzent der Verkehrsteilnehmer dort nicht schneller als 69 Kilometer \npro Stunden gefahren sind. Diese positiven Informationen zeigen, dass \nsich die Situation inzwischen bezüglich Sicherheit, nicht zuletzt durch \nden Kreisel, verbessert hat. Im schönen, hügeligen und kurvigen Zür-\ncher Oberland gibt es viele Tempo-80-Ausserortsstrecken, die mit Ver-\nnunft und Vorsicht befahren werden müssen. Die gemessene v85-Ge-\nschwindigkeit von 69 Kilometer pro Stunde im Weiler Pilgersteg zeigt \nexemplarisch,  dass  dies  auch  so  geschieht.  Tempo  80  bedeutet  eine \nHöchstgeschwindigkeit und ist keine kopflose Maxime. Uneinsichtige \nVerkehrsteilnehmer werden wir  mit weiteren Verkehrsschildern  nicht \nzur Vernunft bringen, mit Informations- und Präventionsmassnahmen \nsowie konsequenter Justiz dagegen schon eher. \nDie FDP-Fraktion bedankt sich für die klärende Interpellationsantwort. \nWenn nun aktuell die Sicherheitsdirektion eine Temporeduktion wegen \n \n17 \neiner  neuen  Querungshilfe  für  den  Jakobsweg  mit  Mittelinsel  vor-\nschlägt,  erscheint  dies  in  diesem  Zusammenhang  sinnvoll.  Bei  dieser \nGelegenheit erinnern wir die Regierung auch gerne daran, die im Be-\nricht  erwähnten  weiteren  Sicherheitsmassnahmen  −  wie  Rückschnitt \nder  Bepflanzung,  versetzen  von  Werbetafeln  et  cetera  −  im  Grundtal \ngleichzeitig umzusetzen. \n \nBenjamin Walder (Grüne, Wetzikon): Die Grünen begrüssen und sind \nfroh, dass die Regierung den Handlungsbedarf erkannt hat. Die schrift-\nliche Antwort auf diese Interpellation wirkte, als ob die Regierung bis \nanhin alles in Bewegung gesetzt hätte, um Temporeduktionen zu ver-\nmeiden, was immer es koste. Zudem ist die Aussage, dass es grundsätz-\nlich  keine  Auffälligkeiten  bezüglich  Unfallhäufigkeiten  oder  Unfall-\nschwere  im  untersuchten  Bereich  in  den  letzten  fünf  Jahren  ergeben \nhabe,  in  Frage  zu  stellen.  Gemäss  dem  Bundesportal,  unfalldaten.ch, \ngab es seit 2011 im Grundtal über 20 Unfälle, davon zwei tödliche. Das \nUnfallrisiko wird nun von Tempo 80 auf Tempo 60 massiv verringert. \nSo sinkt die Sterblichkeit um rund zwei Drittel im Vergleich mit Tempo \n80 und die Anzahl Schwerverletzten um rund die Hälfte. \nHerr  Honegger,  wenn  der  obere  Teil  dieser  Strecke  gefährlicher  ist, \ndann können Sie sehr gerne mithelfen, auch dort das Tempo allgemein \nzu verringern. Alleine die Tatsache, dass 85 Prozent aller Verkehrsteil-\nnehmerinnen und Verkehrsteilnehmer diese Strecke mit weniger als 70 \nStundenkilometer zurücklegen, zeigt doch, dass Tempo 80 unverhält-\nnismässig war. Vor einigen Monaten als ich per Zufall ohnehin mit dem \nAuto nach Wald musste, bin ich diese Strecke gefahren und dabei wäre \nmir nie in den Sinn gekommen, sie mit 80 Stundenkilometer zurückzu-\nlegen, weil mir dabei nicht wohl gewesen wäre. Die Strecke ist viel zu \nschmal. Auch die Tatsache, dass mit einer Temporeduktion die Kapa-\nzität  einer  Strasse  unter  Umständen  auch  erhöht  werden  kann,  bleibt \nunerwähnt, frei nach dem Motto, «je schneller, desto besser».  \nWir  Grünen  sind  sehr  froh,  dass  der  Regierungsrat  nun  endlich  den \nHandlungsbedarf  erkannt  hat.  Ich  danke  Ihnen  herzlich  für  die  Auf-\nmerksamkeit.  \n \nYvonne Bürgin (CVP, Rüti): Der heutige Kurswechsel der Regierung ist \nnatürlich  durchaus  erfreulich.  Ich  kenne  die  Strecke  durchs  Grundtal \nsehr gut, denn ich bin sie mehrere Jahre täglich gefahren. Und ich kann \nIhnen sagen, ich bin nie 80 gefahren, das ist nämlich fast nicht möglich \nauf dieser Strecke. Aber braucht es wirklich immer zwingend den Ein-\ngriff des Gesetzgebers? Warum muss etwas geregelt werden, dass be-\nreits  funktioniert?  Trotz  80er-Tafeln  fährt  kaum  jemand  mehr  als  70. \nHier deckt sich meine Erfahrung eindeutig mit den Messungen der Kan-\ntonspolizei. Stephan Weber hat es richtig gesagt: Eine 80er-Tafel be-\ndeutet nicht, dass man 80 fahren muss.  \nWie nun die neue Studie zeigt, kann die Verkehrssicherheit erhöht und \nVerkehrsunfälle verhindert werden. Wir haben es auch schon mehrfach \ngehört:  Früher  gab  es  sehr  viele  Unfälle,  vor  allem  viele  tödliche. \nGlücklicherweise  haben  diverse  Anpassungen  an  der  Strasse  bereits \ndazu geführt, dass sich die Unfallquote in den letzten Jahren reduziert \nhat.  Wenn  aber  nun  mit  wenig  Kosten,  wie  vom  Sicherheitsdirektor \nheute  ausgeführt,  eine  Signalisationsänderung  durchgeführt  werden \nkann, dann lohnt sich dies aus sicherheitstechnischen Gründen auf je-\nden Fall. \nDas  viel  grössere  Problem  scheint  den  Interpellanten  aber  der  Lärm-\nschutz zu sein. Ich frage mich, ob einer der Interpellanten die Strecke \ndurchs  Grundtal  kennt?  Es  hat  dort  wohl  mehr  Bäume  und  Tiere  als \nMenschen. Wenn Thomas Honegger über die lärmgeplagten Anwohne-\nrinnen  und Anwohner klagt, dann kann  ich das nicht so richtig  nach-\nvollziehen. Im Bereich Lärmschutz sehe ich keinen Handlungsbedarf. \nEin teurer Flüsterbelag erachte ich auf jeden Fall als unverhältnismäs-\nsig.  \nFür mich steht hauptsächlich immer der Mensch im Mittelpunkt. Eine \nVerkehrsinsel als Querungshilfe für den Jakobsweg würde ich deshalb \nsehr begrüssen. Diese bauliche Massnahme wäre eine grosse Aufwer-\ntung für Wanderer und Pilger und würde zusätzlich die Temporeduk-\ntion an einer sehr exponierten Stelle unterstützen.  \nIch  danke  dem  Sicherheitsdirektor  für  die  weiteren  Abklärungen  und \ndie heutige positive Antwort der Interpellation. \n \nFelix Hoesch (SP, Zürich): Danke, dass es nun vorwärtsgeht nach dem \njahrelangen Kampf der lokalen Bevölkerung. Denn, wenn der v85-Wert \nbei 69 liegt, ist eine Tempo-60-Zone wirklich gar kein Problem mehr; \ndas  soll  gemacht  werden.  Dank  dieser  Interpellation  bekommen  nun \nauch solche kleinen Weiler eine Chance auf Tempo 60. Im Kanton Zü-\nrich gibt es noch viel  mehr solche kleinen Weiler, die an einer allge-\nmeinen  Durchgangsstrasse  mit  Tempo-80-Strecken  liegen.  Vielleicht \nsind auch hier noch weitere Interpellationen nötig, um weitere Weiler, \nweitere Menschen vor gefährlichem Strassenverkehr und vor Lärm zu \nschützen. \n \n19 \nSchön, dass nun alle Fraktionen diese Kursänderung im Grundtal rich-\ntig finden. Das freut mich wirklich. Aber, Yvonne Bürgin, das ist keine \nGesetzesänderung, das ist nur eine Interpellation. Wir blasen das Gesetz \nnicht weiter auf. Das wäre wirklich nicht nötig. Wir wissen alle: Lärm, \negal  aus  welcher  Quelle,  ist  gesundheitsschädigend.  Und  das  müssen \nwir  aus  staatlicher  Sicht  verhindern.  Abschliessend  noch:  Persönlich \ndenke ich, dass in Siedlungsgebieten Tempo 50 ausreicht. Herzlichen \nDank.  \n \nRatspräsident Roman Schmid: Der Interpellant hat seine Erklärung zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsident Roman Schmid: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Der Rat hat zu entscheiden. \n \nSilvia Rigoni (Grüne, Zürich): Sans-Papiers leben hier im Verborgenen. \nSie arbeiten schon viele Jahre bei uns, zum Teil auch gar Jahrzehnte, \nihre Kinder gehen bei uns zur Schule und sie sind − was die SVP be-\nstimmt interessiert − unterdurchschnittlich kriminell. Denn jedes noch \nso kleine Vergehen, sei es Schwarzfahren oder sei es (in der Corona-\nPandemie) keine Masken zu tragen, birgt das Risiko, entdeckt zu wer-\nden.  \nIhre Lebenssituation ist sehr prekär. Das kantonale Amt für Wirtschaft \nund  Arbeit  und  das  Migrationsamt  haben  einen  Bericht  zur  Situation \nder Sans-Papiers in Auftrag gegeben. Dafür möchte ich der Regierung \ndanken, denn dieser Bericht bringt etwas Licht ins Dunkle. Kantonale \nSchätzungen kommen auf eine Zahl zwischen 14’000 und 25’000 Sans-\nPapiers, die im Kanton Zürich leben. Sie arbeiten vor allem in Privat-\nhaushalten. Man schätzt, dass etwa 8000 Frauen als Hausarbeiterinnen \ntätig sind. Etwa ein Drittel aller externe vergebenen Haushaltarbeiten \nwird von Sans-Papiers verrichtet; das sind mehr als 30 Prozent. Ich war \nsehr  überrascht  über  diese  hohe  Zahl  und  finde  es  beschämend,  dass \ndies in unserem Kanton so häufig vorkommt. Weitere Sans-Papiers ar-\nbeiten in der Reinigung, im Gastgewerbe, auf dem Bau und in weiteren \nBranchen  und  haben deutlich weniger  Lohn als  ihre Kolleginnen  und \nKollegen  mit  einem  geregelten  Aufenthalt.  Neben  dem  tiefen  Lohn \nwerden  kaum  Sozialversicherungen  bezahlt.  Es  gibt  also  auch  keine \nAbsicherung bei Krankheit, Unfall und es gibt schon gar keine Alters-\nvorsorge.  Und,  da  sie  anonym  bleiben  wollen,  haben  sie  auch  keine \nMöglichkeit,  sich  rechtlich  zur  Wehr  zu  setzen.  Diese  Prekarisierung \nhat sich in der ersten Corona-Welle mit aller Härte gezeigt. Sie erinnern \nsich an die Schlangen vor der Lebensmittelausgabe. Nur dank unkom-\nplizierten Einspringens von Hilfswerken und teilweise von staatlicher \nSeite konnte der schlimmste Hunger und die Obdachlosigkeit verhin-\ndert werden.  \nDie meisten Sans-Papiers sind Opfer der Armut in ihren Herkunftslän-\ndern.  Es  macht  keine  Freude  und  es  geschieht  kaum  freiwillig,  seine \nLiebsten verlassen und in einem fremden Land zu prekären Bedingun-\ngen arbeiten zu müssen. Sans-Papiers finanzieren meistens die Familie \nim Herkunftsland, sei es die Ausbildung ihrer Kinder oder seien es die \nLebenskosten ihrer betagten Eltern. Dadurch haben Sie kaum die Mög-\nlichkeit, sich weiterzuentwickeln, ein menschenwürdiges Leben zu füh-\nren oder ihren Kindern hier eine Perspektive zu geben. Da muss drin-\ngend  Abhilfe geschaffen werden. Es ist einem  Land wie der Schweiz \nunwürdig, solche Lebensbedingungen zu tolerieren. Der Kanton Genf \nhat mit seiner «Operation Papyrus» gezeigt, dass es möglich ist, zumin-\ndest für eine bestimmte Gruppe von Sans-Papiers, in einer einmaligen \nAktion eine gute Regelung zu finden. Dies soll auch in anderen Kanto-\nnen möglich sein. Es geht nicht an, dass wir weiterhin die Augen ver-\nschliessen  und  nichts,  nicht  einmal  eine  einmalige  Regularisierungen \nfür eine bestimmte Gruppe, zustande bringen.  \nDieses Postulat orientiert sich an der «Operation Papyrus». Diese wurde \nsorgfältig  evaluiert  und  als  sehr  positiv  bewertet.  2017/2018  konnten \nüber  2000  Sans-Papiers,  welche  zehn  Jahre  −  für  Familien  gilt  fünf \nJahre − in Genf lebten, wirtschaftlich selbständig und nicht straffällig \nwaren, ihren Aufenthalts regularisieren. Es waren vor allem Familien, \ndie von dieser Operation profitierten, darunter waren 727 Kinder. Dies \nführte  für  viele Menschen zu einem  Leben ohne  Angst  vor dem  Ent-\ndecktwerden, zu einem gesicherten Aufenthaltsstatus, zu einer Perspek-\ntive für die Kinder und zu einer anständigen sozialen Sicherheit. Weiter \nwerden  jetzt  natürlich  auch  Steuern  bezahlt  und  die  Schwarzarbeit \nwurde  verringert.  Mit  unserem  Postulat  möchten  wir  eine  Zürcher \n \n21 \n«Operation Papyrus» mit dem Fokus auf Familien mit Kindern und äl-\ntere, vulnerable Personen zum Beispiel Personen mit gesundheitlichen \nEinschränkungen.  Gemäss  den  Schätzungen  des  erwähnten  Berichts \nkönnten zwischen 2000 und 3700 Sans-Papiers von dieser Aktion pro-\nfitieren.  \nLeider hat die Regierung dieses Anliegen abschlägig beantwortet. Sie \nsagt, Sans-Papiers könnten heute schon mit der Härtefallklausel ein Ge-\nsuch für einen geregelten Aufenthalt stellen. Das ist richtig. Nur hat es \nin  der  Praxis  nicht  dazu  geführt,  dass  viele  Sans-Papiers  von  diesem \nAngebot Gebrauch machen, Grund ist, dass für ein Gesuch von Anfang \nan die Identität offengelegt werden muss. Für einen Härtefall müssen \neinige klare Kriterien erfüllt werden, aber es muss auch erfüllt werden, \ndass eine Rückreise ins Heimatland nicht zumutbar ist. Und dieses wei-\nche Kriterium ist eine grosse Hürde. Es ist schwierig abzuschätzen, wie \ndie Behörden dies beurteilen werden. Man muss sich gut überlegen, ob \nman von Anfang an aus dem Schutz der Anonymität heraustreten und \nein Gesuch mit einem offenen Ausgang stellen will, da es bei einer Ab-\nlehnung zu einer Ausschaffung kommt − und das gilt natürlich für die \nganze  Familie,  die  beispielsweise  schon  fünf  Jahre  und  mehr  hier \nwohnt. Es ist verständlich, dass viele dieses Risiko nicht eingehen wol-\nlen und dies nur tun würden, wenn sie dies mit einer speziellen Aktion \ntun könnten, wie beispielsweise die Genfer Aktion, wo zu Beginn eine \ngewisse  Anonymität  bei  der  Prüfung  gewährleistet  ist  und  lediglich \nharte, klare Kriterien geprüft werden. Dann sagte die Regierung auch, \nder Bund sei nicht bereit, eine neue «Operation Papyrus» durchzufüh-\nren.  Die  Regierung  verschliesst  sich  so  der  Möglichkeit  einer  politi-\nschen und gesellschaftlichen Weiterentwicklung, die von progressiven \nKantonen  ausgehen  kann.  Pilotversuche  können  durchgeführt,  auch \nwenn sie nicht in jedem Punkt dem aktuellen Recht entsprechen. Das \nwissen sie alle. Es gibt erfolgreiche Pilotprojekte und einmalige Aktio-\nnen, die so neue Wege aufzeichnen, die sich langfristig auf die Gesetz-\ngebung auswirken können. Sich also zurückzulehnen und auf den un-\nwilligen Bund zu verweisen, ist nicht angebracht und mutlos.  \nSans-Papiers ist vor allem ein städtisches Phänomen. Und der Kanton \nZürich hat Städte, die sich  mit speziell städtischen Themen auseinan-\ndersetzen  müssen. Der Kanton  muss sich auch bemühen, auch städti-\nsche  Probleme  proaktiv  anzugehen  und  die  Interessen  der  grössten \nSchweizer Stadt in Bern zu vertreten.  \nIch bitte Sie, dieses Postulat zu unterstützen.  \n \n", "Christina  Zurfluh  Fraefel  (SVP,  Wädenswil):  Mit  diesem  Anliegen \nwürde unser Rechtsstaat unterwandert. Das wissen auch die Postulan-\ntinnen. Dazu bieten wir keine Hand, auch nicht unter dem Deckmantel \nder  Schutzbedürftigkeit.  Wir  haben  ein  bewährtes  System  für  Men-\nschen, welche schutzbedürftig sind. Haben Sie Sich auch überlegt, liebe \nPostulantinnen, wie sich all  jene  fühlen  müssten, welche auf  legalem \nWeg zu uns gekommen und nun Teil unserer Gesellschaft sind? Diese \nmüssten sich doch vorkommen, wie in einer Bananenrepublik, und wä-\nren vor den Kopf gestossen. Sie, die alles korrekt abgewickelt haben, \nwären nun die Doofen. \nUnd an die Adresse der GLP: Ich möchte Sie doch daran erinnern, dass \nAndrea Gisler am 8. Dezember in diesem Rat ziemlich energisch ver-\nkündet hatte, der Rechtsstaat sei nicht verhandelbar. Ja, wie jetzt, liebe \nGLP? Mal überhaupt nicht und dann doch wieder ein bisschen, je nach \nAnliegen, welches gerade präsentiert wird? Einmal hü und einmal hott? \nWohl kaum.  \nDie  SVP  setzt  sich  für  eine  kontrollierte  Zuwanderung  und  nicht  für \neine unbegrenzte ein. Machen Sie es bitte ebenso wie SVP  und EDU \nund sagen Sie Nein zu diesem Vorstoss. \n \nBirgit  Tognella-Geertsen  (SP,  Zürich):  Sans-Papier  steht  für  Men-\nschen,  die  in  der  Schweiz,  im  Kanton  Zürich,  leben,  arbeiten,  in  die \nSchule  gehen,  aber  nicht  zu  dieser  Gesellschaft  gehören  –  Menschen \nohne  Papiere.  Es  sind  Menschen  −  mit  Ausnahme  der  Nothilfebezie-\nhenden −, die bei der Ausländerbehörde nicht registriert sind.  \nViele leben schon lange im Kanton Zürich; leider oft am Rande der Ge-\nsellschaft. Sie leben, arbeiten mitten unter uns, aber mit schlechten Ar-\nbeitsbedingungen, ohne soziale Sicherheit in einer schwierigen Lebens-\nlage.  Im  Kanton  Zürich  gibt  es  geschätzt  rund  20'000  Sans-Papiers. \nEine grosse Mehrheit ist oft unter prekären Bedingungen erwerbstätig. \nDer Lohn ist unter dem branchenüblichen Rahmen, meistens haben sie \nkeine Versicherung, keinen Kündigungsschutz und lange Arbeitswege \nsind  üblich.  Sans-Papiers  leben  in  ständiger  Angst,  aufgegriffen  und \nausgewiesen  zu  werden.  Besonders  schwierig  wird  es,  wenn  sie  eine \nWohnung finden müssen, eine medizinische Behandlung benötigen o-\nder wenn die Kinder eingeschult werden müssen. Viele der erwachse-\nnen Sans-Papiers arbeiten in privaten Haushalten. Auch in der Bauwirt-\nschaft  und  in  der  Gastronomie  finden  sich  Arbeitgeber,  die  Sans-Pa-\npiers anstellen. Gerade aktuell zeigt die Corona-Krise auf, wie schnell \nMenschen  ohne  Absicherungen  in  eine  existentielle  Notlage  geraten. \n \n23 \nDies ist gerade für Sans-Papiers eine enorm schwierige und prekäre Si-\ntuation.  \nDas ist die Situation in unserer reichen Schweiz, die ich unhaltbar finde. \nAber es gibt Kantone, die sich gegen die unhaltbare Situation stellen. \nSo hat der Kanton Genf mit seinem Pilotprojekt «Operation Papyrus» \nerfolgreich  gezeigt,  dass  es  mit  einem  gezielten  und  klar  definierten \nVorgehen mit verschiedenen Playern möglich ist, gut integrierte Sans-\nPapiers in einen geregelten Aufenthalt zu überführen. Mit unserem Pos-\ntulat  bitten  wir  nun  den  Regierungsrat  zu  prüfen,  wie  der  Aufenthalt \nvon gut integrierten Sans-Papiers, die seit vielen Jahren im Kanton Zü-\nrich leben, regularisiert werden könnte. Das Ziel dieser Regularisierung \nist, dass für klar definierte Gruppen deren prekäre Lebens- und Arbeits-\nsituationen in einen geregelten Aufenthalt mit allen Rechten und Pflich-\nten überführt werden können. Mit einer Regularisierung kann eine klar \ndefinierte Gruppe − beispielsweise Familien mit schulpflichtigen Kin-\ndern oder Senioren – in eine nachhaltige Integration mit allen Rechten \nund  Pflichten  überführt  werden.  Der  Weg  über  eine  Härtefallbewilli-\ngung, die leider selten gewährt wird, ist oft nicht zielführend. Kein Kan-\nton berücksichtigt eine anonymisierte Eingabe; die Sans-Papiers müs-\nsen sich zu erkennen geben. Somit sind eine Amnestie und Egalisierung \nvon  Sans-Papiers  unter  bestimmten  Bedingungen  eine  Lösung  mit \nSymbolcharakter – für den Kanton Zürich und auch für die Menschen, \ndie im Kanton Zürich leben und arbeiten.  \nLiebe FDP, aus Gesprächen weiss ich, dass einige Personen der FDP-\nFraktion in der grössten Stadt der Schweiz diese Amnestie und Egali-\nsierung  von  Sans-Papiers  als  einen  ernsthaften  Lösungsansatz  unter-\nstützen  würden.  Was  ihr  nun  als  Kantonsfraktion  entscheidet,  ist  mir \nnicht klar. Ich wäre aber schon etwas erstaunt, wenn ihr dieses Postulat \nnicht unterstützen würdet.  \nUnser Kanton, unsere Stadt, ist nachhaltig unterwegs. Der Kanton Zü-\nrich ist ein vielseitiger und weltoffener Wohn-, Arbeits- und Kulturkan-\nton.  Machen  wir  diesen  Kanton  noch  etwas  weltoffener.  Mit  diesem \nPostulat würden wir für viele Menschen eine Lösung für eine schwie-\nrige Situation finden.   \n \nBeat Habegger (FDP, Zürich): Die Stellungnahme des Regierungsrates \nzu diesem Postulat  ist bereits so ausführlich wie der Bericht, den das \nPostulat fordert. Die FDP ist mit der Sachverhaltsdarstellung und den \nSchlussfolgerungen einverstanden. Es braucht deshalb dieses Postulat \ngar  nicht. Gerne  lege ich Ihnen jedoch  gleichwohl unsere Position zu \ndieser Frage dar. \nWir stören uns daran, dass so viele Personen in Zürich leben, wohnen \nund arbeiten, ihre Kinder zur Schule schicken, die Gesundheitsversor-\ngung beanspruchen, all das, ohne sich gegenüber unseren Behörden zu \nerkennen zu geben. Wir lehnen dieses Verhalten ab. Wer Rechte bean-\nsprucht, muss Pflichten wahrnehmen. Jeder und jede muss im Rahmen \nseiner Möglichkeiten, im Rahmen der eigenen Möglichkeiten, Verant-\nwortung  übernehmen.  Der  illegale  Aufenthalt  in  der  Schweiz  gehört \nnicht dazu. Die FDP nimmt immer Partei für den Rechtsstaat, ebenso \nkonsequent verteidigen wir die humanitäre Verpflichtung und Tradition \nunseres Landes. Genau das streben wir auch im Umgang mit den Sans-\nPapiers an. Wir bestreiten nicht, dass der illegale Aufenthalt viele Sans-\nPapiers  in  prekäre  Lebenslagen  bringt.  Wir  erkennen  genauso,  dass \nSans-Papiers  durchaus  Vorteile  darin  erkennen,  unerkannt  und  unbe-\nhelligt von Verpflichtungen gegenüber der Allgemeinheit hier zu leben \n–  etwa  zu  arbeiten  ohne  Steuer-  oder  Sozialversicherungsabgaben  zu \nleisten. Niemand  hat ein Interesse daran, dass Sans-Papiers weiterhin \nSans-Papiers bleiben. Wir wollen, dass die, die Papiere haben, sie ge-\ngenüber den Behörden offenlegen. Und wir wissen, dass die allermeis-\nten eigentlich über Papiere verfügen. Der Regierungsrat führt detailliert \naus, dass im Kanton Zürich die, die sich für diesen Weg entscheiden, \neine faire Chance auf einen geregelten Aufenthalt haben. Für Sans-Pa-\npiers gibt es klare Kriterien im Rahmen der Härtefallregelung. Die FDP \nunterstützt  die  individuelle  Prüfung  im  Rahmen  dieser  Härtefallrege-\nlung.  Wir  sind  jedoch  gegen  kollektive  Regularisierungen,  falls  das \nbunderechtlich  überhaupt  möglich sein sollte. Sicher  nicht  verzichten \nwollen wir nämlich auf die Strafverfolgung derer, die die Sans-Papiers \nfür ihre eigenen Zwecke missbrauchen. Denn warum ist es überhaupt \nmöglich, als Sans-Papiers in Zürich zu leben? Die Antwort ist klar: Es \nist die Schwarzarbeit. Ohne Möglichkeit zum illegalen Arbeiten verliert \ndas Sans-Papiers-System seine wirtschaftliche Basis. Wer das Problem \nbekämpfen  will,  muss  deshalb  die  illegale  Arbeit  in  Privathaushalten \nund Betrieben bekämpfen. Es gibt keine Ausreden. Es ist nicht schwie-\nrig, Arbeitnehmende ordentlich anzustellen, sie anständig zu bezahlen \nund die Sozialversicherungsabgaben zu leisten. Hier stehen unsere Re-\ngierung und die Verwaltung in der Pflicht, die Rechtsmissbräuche kon-\nsequent zu verfolgen. \nZusammenfassend  sagt  die  FDP  Nein  zum  ausbeuterischen  Sans-Pa-\npiers-System, Nein zur Schwarzarbeit, aber auch Nein zu einer generel-\nlen Amnestie. Dafür sagen wir Ja zum Rechtsstaat, Ja zur Pflicht, die \nRegeln  einzuhalten  und  Verstösse  dagegen  konsequent  zu  verfolgen, \nsei es ein illegaler Aufenthalt, sei es Schwarzarbeit. Und ebenso sagen \n \n25 \nwir Ja zur Menschlichkeit und damit zu einer Härtefallregelung, die de-\nnen,  die  schon  sehr  lange  hier  sind,  die  gut  integriert  sind,  eine  faire \nChance gibt. \n \nClaudia  Frei-Wyssen  (GLP,  Uster):  Wir  sprechen  heute  über  ein \nThema, welches schon lange auf der politischen Agenda steht, aber für \ndas immer noch keine Lösung gefunden worden ist. Und wir sprechen \nnicht über etwas Abstraktes, sondern ganz konkret über Menschen, die \nmitten unter uns leben: die sogenannten Sans-Papier. Die Anzahl Sans-\nPapiers dürfte im Raum Zürich bei etwa 20‘000 Menschen liegen. \nUnabhängig davon, welches die Gründe für ihren Status sind oder ob \nwir das gut oder schlecht finden, ist es ein Fakt, dass es sie gibt und dass \ndiese Menschen in dieser Anzahl hier sind. Im Sinne einer Realpolitik \nund auch aus Gründen der Menschenwürde ist es notwendig, hier und \njetzt einen Schritt vorwärts zu machen.  \nAussitzen, Herr Regierungsrat (Mario Fehr), ist keine Lösung. Mit un-\nserem Postulat fordern wir den Regierungsrat auf, das Thema proaktiv \nanzugehen. Es steht dem Kanton Zürich mehr als gut an, auch hier aktiv \nzu werden  und eine Vorbildfunktion einzunehmen. Wir  fordern  nicht \neinfach eine pauschale Lösung für alle, sondern ein gezieltes Vorgehen, \ndas insbesondere Familien mit Kindern und ältere Personen berücksich-\ntigt. Die von uns gewählte Vorgehensweise ist gesellschafts- und auch \nintegrationspolitisch sinnvoll.  \nDie «Operation Papyrus» in Genf kann durchaus als Erfolg bezeichnet \nwerden.  Insgesamt  wurden  gegen  2400  Sans-Papiers  regularisiert. \nMehr als die Hälfte davon betraf Familien. Und, was ganz wichtig ist, \nes wurden damit explizit auch die Arbeitgeber angesprochen. Auch sie \nsollten im Rahmen von «Operation Papyrus» die bestehenden Arbeits-\nverhältnisse legalisieren, ohne für vergangene Verfehlungen belangt zu \nwerden. Dies führte dazu, dass zusätzliche 5,7 Millionen Franken in die \nSozialversicherungen  flossen.  Im  Gegensatz  dazu  sei  es  zu  keiner \nMehrbelastung der Sozialwerke gekommen. Im Vergleich zum Weg via \nHärtefallgesuchen  ist  es  doch  wirklich  sinnvoll,  auch  die  zahlreichen \nArbeitgeber dieser Leute in die Pflicht zu nehmen. Denn gerade die Ar-\nbeitsbedingungen sind bei Sans-Papiers meistens sehr schlecht, da über \ndiese keine Rechenschaft abgelegt werden muss und miserable Bedin-\ngungen auch nicht sanktioniert werden.  \nIn Erwartung  von  Kritik an  möglichen Schwachpunkten von  «Opera-\ntion Papyrus» kann ich Ihnen versichern, Herr Regierungsrat Fehr, dass \nich vollstes Vertrauen in sie und ihre Leute haben. Sie wollen sich doch \nwirklich  nicht  mit  Ihrem  aus  anderen  Gründen  gescheiterten  Regie-\nrungskollegen Maudet (Pierre Maudet) vergleichen. Ich bin überzeugt, \nsie werden das besser machen. Die vom Regierungsrat propagierte bis-\nherige Vorgehensweise ist kein ausreichender Lösungsweg. Man macht \nes sich schlicht etwas einfach. Er mag in Einzelfällen genügen, vermag \naber das Problem  in seiner Grösse  in keiner Art  und Weise zu  lösen. \nSans-Papiers leben ja genau im Verborgenen, Sans-Papiers haben keine \nLobby,  die  Härtefallgesuche  für  sie  einreicht.  Sie  sind  schlicht  nicht \npräsent. Wenn der bisherige Weg erfolgreich gewesen wäre, dann gäbe \nes dieses Problem ja schon längst nicht mehr. Und auch der Vergleich \nmit  abgewiesenen  Asylsuchenden  oder  vorläufig  aufgenommenen \nAsylsuchenden macht wenig Sinn, denn es ist schlicht nicht dasselbe.  \nSie wissen: den Kopf in den Sand stecken, hilft selten. Machen wir ei-\nnen Schritt in geordnete Verhältnisse und stimmen wir diesem Postulat \nzu.  \n \nTobias  Mani  (EVP,  Wädenswil):  Mit  diesem  Postulat  haben  wir  als \nEVP-Fraktion längere Zeit gerungen. Es geht um schätzungsweise 2000 \nbis  3700  Sans-Papiers;  das  sind  Menschen.  Und  die  Situation  dieser \nMenschen ist alles andere als einfach. Aber die richtige Lösung zu fin-\nden, ist alles andere als einfach. Der Ansatz der Postulanten tönt verlo-\nckend. Wir  versuchen eine einmalige Aktion zu  machen  und  nehmen \nuns den Kanton Genf zum Vorbild.  \nJa, was hat Genf gemacht? Mit der  «Operation Papyrus» des Kantons \nGenf sollte der Aufenthalt von Arbeitskräften, die keine gültigen Auf-\nenthaltspapiere besitzen, aber gut integriert sind und seit vielen Jahren \nim  Kanton  leben,  geregelt werden. Gleichzeitig wurde  von der  Straf-\nverfolgung  der  Arbeitgebenden  abgesehen,  wenn  Sans-Papiers  nach-\nträglich bei den Behörden ordnungsgemäss gemeldet und die offenen \nSozialversicherungsbeiträge  und  Steuerforderungen  nachbezahlt  wur-\nden. Wie nachhaltig dies «Operation Papyrus» war, ist schwer zu sagen. \nDas Problem wird wohl kaum auf diese Art ein für alle Mal gelöst wer-\nden. Wer kann schon garantieren, dass der Kanton Genf nicht in zehn \nJahren wieder am gleichen Punkt ist.  \nEs  ist  uns  als  EVP-Fraktion  ein  Anliegen,  diesen  Menschen  in  ihrer \nschwierigen Lage zu helfen. Doch wir müssen unterscheiden; wir dür-\nfen uns nicht nur von der persönlichen Betroffenheit leiten lassen, son-\ndern müssen auch das System als Ganzes anschauen und im Auge be-\nhalten.  Aus  unserer  Sicht  ist  es  stossend,  wenn  die  Sans-Papier  ganz \ngenerell bessergestellt werden als diejenigen Personen, die die entspre-\nchenden  Gesuche  gestellt  und  sich  an  die  entsprechenden  Entscheide \n \n27 \ngehalten haben. Mit einer Regularisierung ginge als auch eine kollek-\ntive Privilegierung einher. Salopp ausgedrückt: Wenn du es genügend \nlange  geschafft  hast, als Sans-Papier im  Kanton Zürich zu sein, wirst \ndu mit einer Regularisierung belohnt. Und auch die angedachte Gene-\nralamnestie der Sans-Papiers und auch der Arbeitgeber ist eine fragli-\nche Sache, handelt es sich doch um Offizialdelikte. Ob ein Strafverfah-\nren eingeleitet wird, entscheiden nicht wir als Kantonsrat und auch nicht \nder Regierungsrat, sondern die Staatsanwaltschaft. Sollen und können \nhier  einfach  beide  Augen  zugedrückt  werden?  Immerhin  gibt  es  das \nKorrektiv über individuelle Lösungen in Härtefällen. Dort muss ange-\nsetzt  werden,  dort  muss  getan  werden,  was  getan  werden  kann.  Dort \nmuss angesetzt werden. Individuelle Lösungen im Einzelfall verhindern \nauch  einen  Anziehungseffekt.  Zudem  ist  der  Spielraum  des  Kantons \nsehr eingeschränkt. Der Bundesrat lehnt in seinem neusten Bericht vom \nDezember 2020 eine kollektive wie auch eine Teil-Regularisierung ab. \nOhne Kooperation mit dem Bund kann der Kanton Zürich ein solches \nProjekt gar nicht durchführen. \nAls  EVP-Fraktion  lehnen  wir  aus  diesen  Gründen  grossmehrheitlich \ndieses Postulat ab. Für die Überweisung würde sprechen, dass auch gut \nintegrierte Sans-Papiers Angst haben können, sich bei den Ämtern sel-\nber zu melden, weil die Angst ausgewiesen zu werden, gross ist. Zudem \nist  der  Dschungel  von  Papieren  ohne  Hilfe  kaum  zu  bewältigen.  Als \nEVP-Fraktion sind wir  grossmehrheitlich  gegen die Überweisung des \nPostulats. Das System muss gerecht sein. Die Einzelfälle, welche teil-\nweise grosse Betroffenheit auslösen, müssen so gut als irgendwie mög-\nlich über das Korrektiv über individuelle Lösungen in Härtefälle gelöst \nwerden und nicht über eine allgemeine Regularisierung.  \n \nAnne-Claude Hensch  Frei  (AL, Zürich): Der Zugang  und die  Einhal-\ntung der Grundrechte für alle hier lebenden Menschen unabhängig ihres \nStatus ist ein Kernthema der Alternativen Liste. Da sind die Sans-Pa-\npiers selbstverständlich miteinbegriffen. Die Wahrung dieser Rechte ist \nzentral und wichtiger als allfällige Verstösse gegen das  Ausländerge-\nsetz zu werten. Das Ziel, das wir letztlich anstreben, ist eine kollektive \nRegularisierung der Sans-Papiers. Als pragmatische Linke wissen wir \naber, dass dies im Moment politisch nicht zu realisieren ist, hingegen \neine klar umrissene Regularisierung für den Personenkreis der gut inte-\ngrierten Sans-Papiers möglich wäre. Die «Operation Papyrus» in Genf \nhat es uns gezeigt, auch welche flankierenden Massnahmen bezüglich \nSchwarzarbeit,  Lohndumping  und  welche  dazugehörigen  steuer-  und \nsozialhilferechtlichen Konsequenzen nötig sind, um negative Auswir-\nkungen auf den Arbeitsmarkt und den sogenannten Pull-Effekt zu ver-\nhindern. \nNun damit zu argumentieren, wie es das EJPD (eidgenössische Justiz- \nund Polizeidepartement) tut, dass das Vorgehen der «Operation Papy-\nrus» sich aufgrund der besonderen Situation mit den vielen internatio-\nnalen  Organisationen  nicht  von  Genf  auf  andere  Kantone  übertragen \nlasse, erschliesst sich uns nicht ganz; eine stringente Begründung fehlt. \nAber es scheint wohl am mangelnden politischen Willen zu liegen, et-\nwas  an  der  aktuellen  Situation  zu  ändern.  Und  veränderungswürdig \nwäre die Situation schon: Sans-Papiers sind nun mal Teil unserer Ge-\nsellschaft und Wirtschaft. Es sind Menschen, die aus einer Notlage her-\naus den verzweifelten Schritt in ein neues Leben in der Illegalität ge-\nwagt haben. Die Corona-Krise hat gezeigt, wie verletzlich ihre Lage ist, \nwie hart es sie trifft, keinerlei direkte behördliche Hilfe erhalten zu kön-\nnen. Diese Pandemie deckt schonungslos auf, wie wichtig es für uns als \nGesellschaft wäre, dass Sans-Papiers Zugang zu Gesundheit, Bildung, \nSozialversicherungen  und  Justiz  haben.  Von  daher  nehmen  wir  zwar \npositiv  zur  Kenntnis,  dass  der  Kanton  Zürich  immerhin  die  Dossiers \naller  weggewiesenen  Asylsuchenden,  die  sich  fünf  Jahre  oder  länger \nseit  dem  Einreichen  des  Asylgesuchs  in  der  Schweiz  aufhalten  und \nnicht straffällig wurden, automatisch auf eine Bewilligung als Härtefall \nprüfen lässt. Ebenso gerne hören wir das Bekenntnis des Regierungs-\nrats,  dass  die  Personen,  welche  die  vom  Bundesrecht  vorgegebenen \nHärtefall-Kriterien erfüllen, auch eine Bewilligung erhalten. Nur sind \nwir mit der Umsetzung nicht zufrieden: Die vom Regierungsrat bevor-\nzugte individuelle Lösung im Einzelfall hat halt den grossen Nachteil, \ndass sie das Gros der unter die Kriterien fallenden Personen nicht er-\nreicht oder aber abschreckt. Die Hürden sind einfach zu hoch. Es sind \nMenschen, die meistens aus Ländern kommen, in denen das Vertrauen \nin die Behörden verständlicherweise gering ist. In der Schweiz müssen \nsie bei jedem Behördenkontakt Angst haben, dass ihre Situation aufge-\ndeckt wird und die Ausweisung droht. Das heisst, dass sie dann vor dem \nexistenziellen Nichts stehen. Sich in dieser prekären Lage auf ein indi-\nviduelles Härtefallgesuch einzulassen, braucht viel Mut und Kraft. Das \nsind oft Eigenschaften, welche durch die schwierigen und kräftezehren-\nden Alltagsbedingungen der Sans-Papiers bereits arg strapaziert sind. \nDas Setzen des Regierungsrats auf individuelle Lösungen stellt also vor \nallem sicher, dass sich nichts an der aktuellen Situation ändert. Wir ha-\nben es uns hier irgendwie ganz gemütlich eingerichtet. Damit tolerieren \n \n29 \nwir aber, dass mitten unter uns im Verborgenen Menschen in einer pre-\nkären  Lebenssituation  von  Arbeitgebenden  und  Vermietenden  ausge-\nbeutet werden können, ohne dass sie sich wehren können oder Zugang \nzum Gesundheitswesen haben. Wollen wir das wirklich weiterhin zu-\nlassen? Die humanitäre Gesinnung, mit der wir uns als Schweizerinnen \nund Schweizer gerne brüsten, scheint gerade weit weg zu sein. Die Ze-\nche dieser Politik – das haben wir auch schon gehört − zahlen wieder \neinmal die Städte, die am meisten mit dieser Problematik konfrontiert \nsind. \nDie Alternative Liste, AL, wird das Postulat überweisen. Der darin an-\ngeforderte Bericht, wie wenigstens die gut integrierten Sans-Papiers re-\ngularisiert werden können, ist ein wichtiger nächster Schritt in die rich-\ntige Richtung. Für uns aber bleibt klar, dass erst eine Regularisierung \naller  Sans-Papiers  das  Problem  an  der  Wurzel  packen  wird.  Besten \nDank. \n \nLorenz Schmid (CVP, Männedorf): In der Tat, es ist unheimlich. Es ist \neigentlich eine Katastrophe, dass Personen unter uns leben – auch Kin-\nder −, ohne legalen Aufenthaltsstatus. Ich empöre mich nicht so wie die \nFDP  darüber,  dass  die  Personen  illegal,  ohne  legalen  Status,  bei  uns \nsind. Ich empöre mich eigentlich über mich selbst, über uns, die wir das \nzulassen. Über Jahrzehnte  lassen wir das so geschehen. Dann kommt \nnatürlich zu recht der Anspruch auf Usanz: Was ist, wenn ein Staat mich \nüber Jahrzehnte als nichtexistent deklariert? Dann hat er vielleicht doch \neinmal das Anrecht auf Usanz. Es ist und bleibt unmenschlich, Perso-\nnen als nicht anwesend zu deklarieren. Sie sehen, die CVP hat sehr viel \nSympathie für diesen Vorstoss. Sie wissen jedoch auch um meine Vo-\nten und mein Geschick des Richtungswandels während der Voten. (Hei-\nterkeit)  Der  Vorstoss  hat  keine  kantonale  Relevanz.  Wir  müssen  und \nwerden diesem Vorstoss keine Folge leisten, und zwar einfach nur des-\nhalb, weil wir sagen, das Aufenthaltsrecht ist ein nationales Recht. Weil \nsie auf nationaler Ebene keine Mehrheiten finden, versuchen Sie jetzt \nauf kantonaler Ebene zu legiferieren. Das ist nicht zielführend. Bis auf \nWeiteres werden wir diese Instrumente haben, bei denen auch ich den \nRegierungsrat bitte, die Härtefallklausel individuell und gerecht einzu-\nsetzen. Er sitzt ja neben seinem «Warmöfeli», das ihm ein warmes Herz \nbereiten sollte. Es ist nicht zielführend, Automatismen einzuführen, die \neinfach  nach  15  Jahren  zu  einer  Legitimierung  auf  kantonaler  Ebene \nführen; das hat in diesem Gesetz nichts zu suchen.   \nDie Verantwortung der Exekutive ist gefragt. Und vielleicht ist auch ein \nbisschen  Phantasie  unsererseits  gefragt.  Warum  nicht  anonymisierte \nAnrufungen  der  Härtefallklausel  zulassen?  Wo  wir  sicher  auch  ein \nProblem haben, ist, Anschlusslösungen für schulpflichtige Kinder, die \nins Berufsleben einsteigen. Die dürfen nicht für den Status ihrer Eltern \nweiterhin über Generationen leiden müssen.  \nWir werden dem Vorstoss also keine Folge leisten. Wir wissen um das \nProblem.  Wir  haben  grosse  Sympathien.  Es  schmerzt  mich  ein  biss-\nchen, ganz persönlich. Im  nationalen Parlament, wenn  ich dort sitzen \nwürde, würde ich als Mitte diesem Vorstoss Folge leisten. Ich danke.  \n \nSilvia  Rigoni  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Das  Thema \nSans-Papiers, Immigration, illegaler Aufenthalt, gehört ja zu den The-\nmen und Problemen, die sehr komplex sind und die man selten mit einer \neinfachen Massnahme lösen kann. Das wissen wir ja nicht seit heute. \nDie Schweiz hat eine jahrzehntelange unrühmliche Vergangenheit mit \ndem Umgang mit Menschen, die hier leben, hier im Verborgenen leben. \nSie kennen die Geschichten der Migrationswelle von 1960, 1970, mit \nden Kindern, die in Schränken gewohnt haben. Das ist heute nicht mehr \nganz  so  schlimm,  aber  wirklich  viel  weiter  sind  wir  bei  dem  Thema \nSans-Papiers nicht gekommen. \nNur mit Weitsicht und Offenheit und mit dem bedingungslosen Respekt \nvor den Grundrechten kommt man weiter. In den Diskussionen habe ich \neinige Ansätze in diese Richtung gehört, auch bei Fraktionen, die diesen \nVorstoss nicht unterstützen. Und dafür danke ich Ihnen herzlich. Leider \nhat die EVP, fast die ganze EVP, und wahrscheinlich auch die CVP, bei \ndieser Gruppe Menschen etwas Abstand genommen von ihrer sonst so-\nzialen Grundhaltung. Nach Ringen und Diskussionen ist man offenbar \nzum Schluss gekommen, jetzt mit Härte und Herzlosigkeit diesem Pos-\ntulat zu begegnen. Und sie verhindern somit, dass man für eine Gruppe \nvon Familien und vulnerablen Menschen eine Lösung findet, um ihre \nSituation deutlich verbessern zu können. Und die FDP tut leider so, als \nob die Sans-Papiers eine Wahl  hätten. Sie sagt auch, dass sie mit der \nHärtefallklausel eine faire Chance hätten. Solange man aus der Anony-\nmität treten muss und sich einem Verfahren stellen muss, das unklare \nKriterien hat, ist es einfach nicht fair. Schauen Sie doch die Zahlen an. \nWenn das fair wäre, hätte wir ganz andere Zahlen.  \nAlso, mit Aussitzen und Augenschliessen werden wir auch dieses Prob-\nlem  nicht  lösen.  Eine  gesellschaftliche  Weiterentwicklung  ist  nötig, \ndenke ich. Das ist ein längerer Prozess. Wir werden ihn in diesem Par-\nlament  vorantreiben.  Es  geht  nämlich  um  nichts  Weniger  als  um  die \nGrundrechte für alle Menschen und die Wahrung der Grundrechte für \n \n31 \nalle Menschen, die hier in diesem Kanton leben. Die «Operation Papy-\nrus» wäre eine Möglichkeit gewesen. Ich denke, wir werden noch an-\ndere Möglichkeiten finden, um in dieser Richtung etwas Dampf zu ma-\nchen.  \n \n", "Regierungsrat Mario Fehr: Ich werde versuchen, Ihnen ein wenig aus-\nführlicher als sonst die Rechtslage zu schildern, auch was wir tun oder \nwas wir eben nicht tun beziehungsweise nicht tun können.  \nVielleicht zunächst: Was sind überhaupt Sans-Papiers? In diesem Sam-\nmelbegriff  «Sans-Papiers»  verbergen  sich  primär  drei  Gruppen:  Die \nprimären  Sans-Papiers sind diejenigen, die hier ohne Bewilligung ar-\nbeiten,  dann  die  sogenannten  «Overstayers»,  diejenigen,  die  einmal \neine  ausländerrechtliche  Bewilligung  hatten,  die  sie  zwischenzeitlich \naber verloren haben, und dann noch Personen aus dem Asylverfahren \nmit rechtskräftiger Wegweisung und Ausreiseverpflichtung. Wir spre-\nchen hier primär über die primären Sans-Papiers, also über jene, die nie \neine  ausländerrechtliche  Bewilligung  hatten.  Von  diesen  gibt  es  im \nKanton Zürich schätzungsweise 2500 bis 3000, die die zeitlichen Vo-\nraussetzungen für eine Härtefallbewilligung erfüllen würden. Da − hier \nsei Frau Kantonsrätin Rigoni widersprochen – sind die Kriterien eigent-\nlich klar. Es gibt eine Beurteilung der Härtefälle gemäss Bundesrecht, \numschrieben in den Weisungen des SEM (Staatssekretariat für Migra-\ntion) und in der Gerichtspraxis. Dafür ist nicht der Kanton Zürich zu-\nständig, sondern der Bund und nur der Bund. Es braucht eine bestimmte \nAnwesenheitsdauer; in der Regel fünf Jahre bei Familien, bei Einzel-\npersonen zehn Jahr. Es braucht eine gute berufliche und soziale Integra-\ntion,  die  Identität  muss  offengelegt  werden,  die  Familienverhältnisse \nspielen eine Rolle  und die Rückkehr  in die Heimat  muss unzumutbar \nsein. Anhand dieser Kriterien wird im Einzelfall geprüft, und jeder Fall \nmuss durch den Bund bewilligt werden. Die Praxis des Bundesverwal-\ntungsgerichts ist streng.  \nWas nicht zutrifft, Frau Kantonsrätin Hensch, dass für Menschen, die \nsich  hinsichtlich  ihrer  Gesundheitsvorsorge  Sorge  machen,  dass  für \ndiese die gesundheitliche Vorsorge nicht gewährleistet ist. Es gibt nie-\nderschwellige medizinische Anlaufstellen beispielsweise das Ambula-\ntorium  «Kanonengasse»  der  Stadt  Zürich  oder  «Meditrina»  des  SRK \n(Schweizerisches Rotes Kreuz) des Kantons Zürich. Worüber wir  uns \nauch keine Sorgen machen müssen, ist ihr Anspruch auf Zugang zum \nGrundschulunterricht.  Die  Personendaten  dürfen  weder  von  Gesund-\nheitsinstitutionen noch von den Schulen weitergegeben werden. Diese \nPositionen hat der Regierungsrat immer verteidigt. Und wenn Sie uns \ndas nicht glauben, dann lesen Sie die ablehnende Stellungnahme zu ei-\nner Motion der SVP aus dem Jahre 2012. Und, Frau Hensch und Frau \nRigoni, wir haben in der Krise, in der wir uns befinden, gezielt Organi-\nsationen  unterstützt,  weil  uns  in  dieser  Corona-Zeit  die  Gesundheits-\nvorsorge speziell wichtig war.  \nIch komme jetzt zur «Operation Papyrus» meines Regierungskollegen \nPierre Maudet, der offenbar für viele hier ein grosses Vorbild zu sein \nscheint. Die «Operation Papyrus» im Kanton Genf hat sich wesentlich \nvon allem  unterschieden, was  meines Erachtens  in einem Rechtsstaat \nmöglich ist. So haben insbesondere die Behörden des Kantons Genf  – \ndas ging relativ patent, weil die Staatsanwaltschaft bei Pierre Maudet \nwar −, die Staatsanwaltschaft hat in vielen Fällen auf eine Strafverfol-\ngung verzichtet. Herr Habegger und Herr Mani haben es angesprochen; \nwir können das nicht einfach so tun. Wir leben  in einem Rechtsstaat. \nDer Kanton Zürich ist ein Rechtsstaat, und wir haben die Staatsanwalt-\nschaft des Kantons Zürich gefragt, ob sie bereit wäre, im Sinne des Sys-\ntems  «Maudet» auf eine Strafverfolgung zu  verzichten. Die Staatsan-\nwaltschaft hat uns klipp und klar gesagt, dass Schwarzarbeit ein Offizi-\naldelikt ist und dass sie nicht generell auf eine Strafverfolgung verzich-\ntet.  Wir  haben  dann,  weil  wir  in  der  Sicherheitsdirektion  pflichtbe-\nwusste Bürger sind, das EJPD (Eidgenössisches Justiz- und Polizeide-\npartement) angeschrieben und haben – bevor dieser bundesrätliche Be-\nricht gekommen ist – gefragt, ob sich die Situation des Kantons Genf \nauf  den  Kanton  Zürich  übertragen  liesse. Das EJPD  hat  uns  gesagt  – \nund  der  Bundesrat  hat  es  nachher  in  seinem  Bericht  bestätigt  −,  dass \nman die Situation des Kantons Genf nicht einfach auf den Kanton Zü-\nrich übertragen könne. Frau Hensch hat gefragt, worin sich der Kanton \nGenf unterscheide. Ich will es Ihnen sagen: Der Kanton Genf hat keine \nStrafverfolgung gemacht. Der Kanton Genf hatte überdurchschnittlich \nviele  Sans-Papiers,  weil  viele  Botschafterinnen  und  Botschafter  ihre \nAngestellten, die ihnen jahrelang treue Dienste geleistet haben, einfach \nzurückgelassen haben, als sie in ihre Heimatländer zurückgingen. Ganz \noffensichtlich kann der Kanton Genf diese Probleme auch nicht lösen. \nFrau Rigoni hat gesagt, dass es während der Corona-Zeit lange Warte-\nschlangen gegeben habe. Sie wissen, dass wir die Organisationen un-\nterstützt  haben,  die  diesen  Menschen  Hilfe  geleistet  haben.  Aber  im \nKanton Genf waren die Schlangen viel länger. Es haben dort viele Men-\nschen  in  der  Schlange  gestanden.  Daher,  sagen  Sie  mir  nicht,  damit \nkönne man das Problem lösen. Der Bundesrat geht denn auch in seinem \n \n33 \nBericht davon aus, dass eine kollektive Regularisierung einen Pull-Ef-\nfekt habe, dass sie noch mehr Leute anziehe. Im Kanton Genf ist das \ngeschehen.  \nDer Bundesrat ist letzten Endes zuständig, das EJPD für die Anerken-\nnung, und er geht davon aus, dass der rechtswidrige Aufenthalt dieser \nPersonen mit einem kollektiven Ansatz nicht gelöst werden kann. Ich \ngebe Ihnen aber recht, dass die Situationen von vielen Menschen, die \nzu dieser Gruppe gehören, unbefriedigend sind; sie sind auch für mich \nunbefriedigend. Ich möchte eine andere rechtliche Situation. Wir haben \nalle  Dossiers  von  abgewiesenen  Asylbewerbern  durchgeackert  und \nüberall dort, wo wir einen Antrag auf Regularisierung stellen konnten, \nweil diese Menschen länger als fünf, sechs, sieben Jahre da sind, weil \nsie  nicht  strafbar  geworden  sind,  weil  sie  sich  Mühe  gegeben  haben, \nsich zu integrieren, dort haben wir einen Antrag gestellt. Es ist ein of-\nfenes Geheimnis, dass der Bund mehrere dieser Gesuche abgelehnt hat, \nFrau Rigoni. Also der Böse ist nicht immer in der Glasvitrine hier drin, \nsondern  manchmal  auch  beim  Bund  zu  finden.  Trotzdem  haben  wir \nüber 130 Menschen regularisieren können. Genau das Gleiche würden \nwir machen, wenn endlich diese Gesuche gestellt würden. Es ist nicht \nwahr, dass man beim ersten Gesuch sofort alles offenlegen muss. Wir \nhaben  geschulte  Leute,  die  diese  Gesuche  auch  gutheissen  möchten \nbeim Migrationsamt. Es gibt eine Möglichkeit mit uns in den Dialog zu \ntreten, die Fälle zu schildern, sodass das Risiko – das besteht, das muss \nich Ihnen zugestehen – minimiert werden kann.  \nDer  Kanton  Zürich,  der  Sicherheitsdirektor,  sein  Migrationsamt,  wir \nalle  wollen  die  vorhandenen  Spielräume  nutzen.  Wir  wollen  denjeni-\ngen, die schon lange hier sind und die Kriterien erfüllen, eine Bewilli-\ngung ermöglichen. Wir wollen  individuell  gerechte  Lösungen herbei-\nführen. Ich weise Sie darauf hin, dass wir immer an die bundesrechtli-\nchen Kriterien gebunden sind. Es ist sogar so, Frau Rigoni, dass es noch \nviel schlimmer ist. Ich habe mich in Einzelfällen vehement dafür ein-\ngesetzt, dass der Bund Menschen anerkennt. Wenn  immer wir davon \nüberzeugt  sind,  dass  die  Kriterien  erfüllt  sind,  setzen  wir  uns  für  die \nMenschen ein. Das werden wir auch hier und heute tun. Eine kollektive \nRegularisierung ist nicht zielführend. Wir lehnen das Postulat ab.  \n \n", "", "", "", "Ratspräsident Roman Schmid: Wir haben reduzierte Debatte beschlos-\nsen. \n \nOrdnungsantrag \n \nHans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich beantrage  \n \n", "freie Debatte.  \n", " \nDie verfassungsmässige Aufgabe aller Parlamentarierinnen und Parla-\nmentarier ist es, der Verwaltung und den Behörden in unserem Kanton \nschonungslos auf die Finger zu schauen und sich zu Missständen − soll-\nten sie vorherrschen, und sie herrschen vor in diesem Fall − in diesem \nRat  äussern  zu  können.  Nochmal:  Ich  beantrage  freie  Debatte,  damit \nsich Urs  Hans, wenn er will,  und  ich  uns  dazu äussern können −  vor \nallem auch Minderheiten in Fraktionen. Ich danke Ihnen.  \n \n", "", " \nUlrich Pfister (SVP, Egg): Ich muss vorweg festhalten: Ich arbeite bei \nder Kantonspolizei Zürich. Diese Interpellation hat aber keinen Zusam-\nmenhang mit meiner beruflichen Tätigkeit. Die Einreichung dieser In-\nterpellation erfolgte, weil ich als Bürger, welcher sich an die schweize-\nrische Rechtsordnung hält, nicht tolerieren kann, dass durch eine Stadt \neben  diese  schweizerische  Rechtsordnung  unterwandert  wird.  Ich \ndanke dem Regierungsrat für seine aufschlussreiche Antwort.  \nAm 31. Oktober 2018 wurde die Motion im Gemeinderat von AL, Grü-\nnen und der SP an den Stadtrat überwiesen. Der Stadtrat selber lehnte \ndie Motion ab, war aber bereit, diesen Vorstoss als Postulat entgegen-\n \n35 \nzunehmen. Offensichtlich bestand damals im  linken Stadtrat  noch et-\nwas  mehr  Einsicht,  dass  die  Rechtsordnung  für  alle  Personen  in  der \nSchweiz  gilt. Diese Einsicht  fehlte oder  fehlt den  links-grünen Parla-\nmentariern der Stadt Zürich offenbar gänzlich. Offensichtlich hat sich \nauch im Stadtrat ein Sinneswandel vollzogen. Auch der Stadtrat stellt \nsich nun gemäss dem von ihm in Auftrag gegebenen Bericht vom 20. \nOktober  2020  auf  den  Standpunkt,  dass  die  Einführung  einer  Zürich \nCity-Card rechtens wäre. \nWenn es zum Beispiel um Gewerbebetriebe oder Gastrobetreiber geht, \nhält sich die Stadt sehr wohl an die geltende Rechtsordnung. Das Recht \nwird  genau  umgesetzt:  Gewerbetreibende  werden  schonungslos  ge-\nbüsst, Gastrobetriebe werden zur Rechenschaft gezogen, wenn sie mit \nihren Tischen nur wenig auf öffentlichem Grund gelangen. Diese Be-\nvölkerungsgruppe  gehört  nun  mal  nicht  zu  den  von  der  links-grünen \nStadt bevorzugten Spezies wie zum Beispiel Hausbesetzer et cetera. \nDie  Antwort des Regierungsrates hält klar fest, dass die Zürich City-\nCard  in  keiner  Form  zur  Identitätsfeststellung  genügen  darf.  Demge-\ngenüber wird ihm durch den Stadtrat in Auftrag gegebenen Bericht fest-\ngehalten:  «Sofern  die  Zürich  City-Card  die  nötigen  Angaben  enthält, \nkann sie zur Identitätsfeststellung durch die Stadt- oder Kantonspolizei \ngenügen. Allerdings kann die Oberstaatsanwaltschaft ihre entsprechen-\nden Weisungen grundsätzlich jederzeit anpassen. Ausserdem kann die \nStadt nicht verlangen, dass die auf ihrem Gebiet tätige Kantonspolizei \ndie  Zürich City-Card als Identifikationsausweis akzeptiert. Zudem  ist \nzu beachten, dass je nach Situation die Identitätsfeststellung im Rahmen \neiner  polizeilichen  Aufgabe  durchgeführt  werden  muss,  für  die  eine \nausländerrechtliche  Kontrolle  notwendig  ist.»  Dass  aber  mit  der  Ein-\nführung einer Zürich City-Card geltendes Recht vorsätzlich unterwan-\ndert werden soll, zeigt sich in einem weiteren Abschnitt des Berichts: \n«Das Vorweisen einer Zürich City-Card begründet – für sich allein ge-\nnommen – keinen  Anfangsverdacht auf einen rechtswidrigen  Aufent-\nhalt.» Und am Schluss dieses Abschnitts wird erwähnt:  «Je  mehr die \nZürich  City-Card  unter  der  Stadtbevölkerung  verbreitet  ist  und  aktiv \ngenutzt  wird,  desto  weniger  wahrscheinlich  sind  entsprechende  Ver-\ndachtsmomente. Die mit der Einführung einer Zürich City-Card ange-\nstrebten  Ziele  bedingen  deshalb  entsprechende  Anstrengungen  der \nStadt Zürich.» Dies zeigt doch genau, wohin die Reise gehen soll. Die \nZürich City-Card soll so weit verbreitet werden, dass, wenn möglich, \ndiese Karte als Identitätsnachweis anerkannt wird. Ähnliches ist beim \nFührerausweis  zu  beobachten.  Wenn  auch  dies  kein  amtliches  Doku-\nment zur Identitätsfeststellung ist, wird an vielen Orten der Führeraus-\nweis als genügendes Legitimationsmittel akzeptiert. Dies sollte gemäss \nAusführungen  im  Bericht  mit  der Zürich  City-Card bei einer  grossen \nVerbreitung  auch  möglich  sein.  Um  dies  zu  ermöglichen,  sollen  ge-\nwisse  Angebote  und  Vergünstigungen  an  diese  Karte  gekoppelt  wer-\nden. Der Stadtzürcher soll also so animiert oder fast gezwungen wer-\nden, eine Zürich City-Card zu erwerben und diese so breit zu streuen. \nDoch damit wird das geltende, schweizerische Recht unterwandert. Der \nBund ist zuständig, den Aufenthalt und die Niederlassung von Auslän-\ndern zu regeln.  \nSämtliche öffentliche Angebote im Kultur- und Freizeitbereich werden \nauch mit Steuergeldern finanziert. Sans-Papiers bezahlen keine Steuern \nund konsumieren  diese Angebote auf  Kosten der übrigen Einwohner. \nEs  stellt  sich  auch  grundsätzlich  die  Frage,  wenn,  wie  im  Bericht  er-\nwähnt, diese Zürich City-Card nicht als Identitätspapier gilt, sie trotz-\ndem  von  einzelnen  Verwaltungseinheiten  der  Stadt  Zürich  anerkannt \nwerden sollte? Da  habe  ich  meine  Bedenken. Will  ich  in  meiner Ge-\nmeinde eine Saisonkarte für das Freibad oder eine SBB-Tageskarte be-\nziehen, wird geprüft, ob ich hier wohnhaft und angemeldet bin. Würde \ndies dann mit der Zürich City-Card überflüssig?  \nEs ist nicht von der Hand zu weisen – das haben wir beim vorherigen \nTraktandum gehört −, dass Sans-Papiers sich teilweise in schwierigen \nSituationen befinden. Mit einer Legalisierung oder einer teilweisen Le-\ngalisierung  lösen  wir  keine  Probleme,  sondern  schaffen  nur  neue.  Es \ngäbe eine Sogwirkung, die − je nach längerem illegalen Aufenthalt − \nden illegalen Status legalisieren würde. Die Person müsste es einfach \naussitzen.  So  auch  rechtskräftig  abgewiesene  Asylbewerber.  Würden \nSie einem Bürger, der zehn Jahre unfallfrei Auto gefahren ist, ohne im \nBesitz  des  Führerausweises  zu  sein,  nachträglich  den  Führerausweis \nübergeben? Wohl kaum. Unbestritten  gibt  es Härtefälle. Dies ist aber \nauch geregelt. Werden gewisse Kriterien erfüllt, kann ein Härtefallge-\nsuch gestellt werden, und der Kanton kann beim Bund ein Aufenthalts-\nrecht  beantragen.  In  den  vergangenen  Jahren  wurden  einige  hundert \nAufenthaltsbewilligungen durch den Kanton Zürich beim Bund einge-\nreicht und aufgrund dieses Härtefallgesuches erteilt. In dieser Härtefall-\nKommission sitzen nicht nur SVP-Politiker, sondern sie ist breit abge-\nstützt mit kirchlichen Gruppen et cetera. \nIch hoffe, dass die Stadt Zürich im Bereich der Zürich City-Card und \nden Sans-Papiers noch zur Vernunft kommt. Eine Chance sehe ich noch \nim Gemeinderat von letzter Woche, als ein Postulat eingereicht wurde, \n \n37 \ndas den Rückzug der Weisung betreffend Rahmenkredit zur Einführung \nder Zürich City-Card bewerkstelligen soll. Herzlichen Dank.   \n \nSibylle  Marty  (SP,  Zürich):  Bekanntermassen  unterstützt  die  SP  die \nvom Zürcher Stadtrat im November letzten Jahres angekündigte Initia-\ntive zur Einführung einer Zürich City-Card, die darauf abzielt, die ge-\nsellschaftliche  Teilhabe  von  Sans-Papiers  in  der  Stadt  Zürich  zu  ver-\nbessern.  Die  Antwort  des  Regierungsrates  zur  Interpellation  der  SVP \nnehmen wir zur  Kenntnis. Sie bietet  indessen  inhaltlich keine Neuig-\nkeiten. Der Regierungsrat bezieht sich in seiner Antwort – wie sollte es \nauch anders sein – auf die geltende Gesetzgebung. Die bestehenden ge-\nsetzlichen Grundlagen sind jedoch auch dem Zürcher Stadtrat bekannt. \nUnd selbstverständlich liebe SVP, wird sich der Züricher Stadtrat daran \nhalten.  \nSo hat der Zürcher Stadtrat nie behauptet, durch den künftigen Besitz \neiner Zürich City-Card liesse sich ein Aufenthaltsrecht ableiten, und er \nhat  auch  klargemacht,  dass  dort,  wo  die  Polizei  gesetzlich  dazu  ver-\npflichtet ist, den Aufenthaltsstatus einer Person zu erheben, die Zürich \nCity-Card nicht als Ausweisdokument wird gelten können. Insofern be-\nsteht keinerlei Widerspruch zwischen der Antwort des Regierungsrates \nund den Ausführungen des Zürcher Stadtrats. Vielmehr hätten sich die \nInterpellanten der SVP die Antworten auf ihre Fragen grösstenteils sel-\nber geben können, wenn sie den Bericht des Zürcher Stadtrats und die \nbeiden Rechtsgutachten genau studiert hätten. Gleichzeitig ist es aber \nso,  dass  es  der  Stadt  Zürich  selbstverständlich  freisteht,  eine  Zürich \nCity-Card einzuführen, wenn der Stadtrat und der Gemeinderat und die \nZürcher Stadtbevölkerung dies wollen. Dieses Recht, liebe Interpellan-\nten der SVP, auf seinem Gemeindegebiet in eigener Kompetenz Initia-\ntiven zu starten und Dinge zu regeln, nennt sich Gemeindeautonomie. \nDiese wird von euch sonst bei jeder Gelegenheit zitiert und hochgehal-\nten. Dass ihr es aber am liebsten hättet, wenn die Gemeindeautonomie \nfür die Stadt Zürich nicht gelten würde, haben wir schon bei anderen \nGelegenheiten festgestellt. Insofern ist dieser Angriff auf die Rechte der \nStadt Zürich nichts Neues. \nDie Arbeiten für die Einführung einer Zürich City-Card stehen erst ganz \nam Anfang. Die SP ist sich aber schon jetzt sicher, dass die Stadt Zürich \nmit der Zürich City-Card ein für die ganze Schweiz wegweisendes und \nzukunftsträchtiges Projekt  initiiert  hat, das die Situation der Sans-Pa-\npiers in der Stadt Zürich in Zukunft verbessern wird. Wir hoffen fest, \ndass möglichst viele weitere, weltoffene Gemeinden diese Idee aufneh-\nmen und ebenfalls umsetzen werden. Vielen Dank. \n", " \nAngie Romero (FDP, Zürich): Den Befürwortern der City-Card geht es \ndarum, Sans-Papiers einen Identitätsausweis zu geben, um sie vor aus-\nländerrechtlichen Kontrollen und den Folgen davon zu schützen. Fak-\ntisch  sollen  sie  ein  Verbleibrecht  der  Stadt  Zürich  erhalten.  Das  will \nsich die Stadt auch etwas kosten lassen. Damit nämlich möglichst viele \nZürcherinnen und Zürcher eine City-Card beantragen und Sans-Papiers \nso weniger auffallen, sollen mit der Karte Ermässigungen bei Sportan-\ngeboten, Bibliotheken, Kulturangeboten et cetera verbunden sein. Nun \nverpasst der Regierungsrat dieser Idee einen Dämpfer. Das klare Ver-\ndikt lautet: Der Aufenthalt von Sans-Papiers lässt sich durch Ausstel-\nlung von eigenen kommunalen Ausweisen überhaupt nicht regeln. An-\nders als in New York, das gerne als Beispiel herangezogen wird, sind \nSchweizer  Städte  nämlich  verpflichtet,  geltendes  Ausländerrecht  zu \nvollziehen. Auch der Bundesrat hält in einem Bericht vom Dezember \n2020 fest, die Einführung einer City-Card als Identitätsausweis würde \ngegen Bundesrecht verstossen und dazu führen, dass die bundesrechtli-\nchen Bestimmungen über die Zulassung und den Aufenthalt von Aus-\nländerinnen  und  Ausländern  wesentlich  leichter  umgangen  werden \nkönnten. Somit ist klar: Eine City-Card zum von den Befürwortern ver-\nfolgten Zweck ist nicht möglich.  \nDas ist gut so. Denn eine City-Card hätte höchstwahrscheinlich  mehr \nSans-Papiers  angezogen  und  zu  einem  Anstieg  von  Schwarzarbeit, \nAusbeutung und Lohndumping geführt. Die FDP ist froh über die kla-\nren  Worte  von  Regierungs-  und  Bundesrat.  Wir  hoffen  nun,  dass  die \nStadt  Zürich  das  Thema  «City-Card»  nicht  weiterverfolgt.  Sollte  sie \ndies aber doch tun, so erwartet die FDP, dass sich die Stadt Zürich  – \nwie das ihre Pflicht ist – an das übergeordnete Recht hält. Die City-Card \nkann in diesem Fall höchstens die Funktion einer Clubkarte haben. \nEin absolutes No-Go wäre der Erlass einer Weisung, um Stadtpolizei \noder  andere  Verwaltungseinheiten  zu  verpflichten,  die  City-Card  als \nAusweispapier anzuerkennen. Damit würde die Stadt Zürich nichts An-\nderes von ihren Mitarbeitenden verlangen, als dass sich diese der Be-\ngünstigung strafbar machen. Es leuchtet wohl jedem ein, dass das nicht \nsein darf. Ohnehin wäre es sehr bedenklich, wenn sich der Stadtrat an-\nmassen würde, der Polizei vorzuschreiben, wie sie ihre Arbeit zu erle-\ndigen hat. Die FDP erwartet, dass die Stadt Zürich die korrekten Folge-\nrungen  aus  der  Antwort  des  Regierungsrates  zieht  und  sich  an  die \nSchweizer Rechtsordnung hält. \n \n \n39 \n", "Silvia Rigoni (Grüne, Zürich): Die Interpellanten fragen, ob die Zürich \nCity-Card  gegen  übergeordnetes  Recht  verstosse.  Da  kann  man  ganz \nklar sagen: Nein. Dafür hätten sie keine Interpellation machen müssen, \nsondern einfach den Bericht des Zürcher Stadtrats sorgfältig lesen kön-\nnen.  \nDie Motion im Zürcher Gemeinderat vor über zwei Jahren hatte ganz \ngrosse und wichtige Ziele: Mit einer City-Card à la New Yorker-Vor-\nbild  sollen  die  etwa  10'000  Sans-Papiers  in  Zürich  ihre  Grundrechte \nausüben können. Sie sollen sich ausweisen können, wenn sie die übli-\nchen  Dienstleistungen,  wie  wir  sie  alle  beanspruchen  können,  nutzen \nwollen und sie sollen sich in der Stadt bewegen können, ohne Angst zu \nhaben, entdeckt und dann ausgeschafft zu werden. New York und an-\ndere Städte auf der Welt haben eine solche Identitätskarte eingeführt, \nwas  zu  einem  deutlich  besseren  Leben  der  Sans-Papiers  führte.  Wir \nGrüne finden die City-Card richtig und begrüssen die zukunftsweisende \nInitiative der Stadt Zürich.  \nDer Zürcher Stadtrat ist in seinem Bericht zum Schluss gekommen, dass \ner zwar jetzt eine Zürcher City-Card einführen möchte, diese aber lang \nnicht alle Erwartungen erfüllen wird und hinter dem New Yorker Vor-\nbild zurückbleiben muss. Dies, weil der Stadtrat anerkennt, dass auch \nin  der  Stadt  Zürich  das  übergeordnete  Recht  gilt.  Trotzdem  wird  die \nStadt  im Rahmen  ihrer  Kompetenzen  –  Stichwort  «Gemeindeautono-\nmie» − die Situation der Sans-Papiers verbessern. Die City-Card ist nur \neinsetzbar bei Dienstleistungen, bei denen aufenthaltsrechtlicher Status \nkeine Rolle spielt, aber zum Beispiel Name und Adresse ausgewiesen \nwerden  müssen.  Das  können  gewisse  Dienstleistungen  der  Behörden \nsein, aber auch Angebote im Freizeitbereich, in Kultur und Bildung. Im \nBericht  des  Stadtrates  wird  ganz  klar  ausgeschlossen,  dass  die  City-\nCard bei aufenthaltsrechtlichen Überprüfungen eingesetzt werden. Und \nder Stadtrat sagt klar, dass den Sans-Papiers mit einer City-Card kein \nLeben ohne  Angst  vor dem  Entdecktwerden  und  vor einer  Ausschaf-\nfung ermöglicht wird. Er weist darauf hin, dass es dafür Massnahme auf \nBundes- und Kantonsebene braucht und regt zum Beispiel an, gut inte-\ngrierte und langjährige Sans-Papiers zu regularisieren. Dieses Anliegen \nhaben wir in diesem Parlament soeben abgelehnt. Nun ist auch die Ant-\nwort  des  Regierungsrats  nüchtern  ausgefallen.  Der  Regierungsrat  hat \noffenbar erkannt, dass sich die Stadt auch mit der geplanten City-Card \nan das übergeordnete Recht hält und hat die entsprechenden Bedingun-\ngen hier erläutert.  \nLiebe  Interpellanten,  wenn  Sie  sich  so  gerne  mit  dem  Thema  «Sans-\nPapiers»  und  illegalem  Aufenthalt  beschäftigen,  gibt  es  vielleicht  er-\nfolgsversprechende Handlungsfelder. Warum mal nicht eine Interpella-\ntion  zu  den  Arbeitgebern  machen,  die  Sans-Papiers  zu  fragwürdigen \nBedingungen anstellen? Der Bericht des Regierungsrats zu den Sans-\nPapiers hat nämlich klar aufgezeigt, dass die meisten von ihnen arbei-\nten, das heisst, dass die meisten von ihnen auch einen Arbeitgeber ha-\nben, Arbeitgeber, die von tiefen Löhnen und prekären Arbeitsbedingun-\ngen profitieren.  Im Bericht sind die häufigsten Branchen auch genannt: \nPrivathaushalte,  Reinigungsfirmen,  Baugewerbe,  Landwirtschaft  und \nweitere sind explizit aufgeführt. Das gebe es also interessante Themen \nzu bearbeiten.  \nDas Problem der Sans-Papiers in unserer Gesellschaft ist komplex und \nmuss über den Dünkel gegen das Fremde und gegenüber einer linken \nStadt hinausgehen. Das Thema «Schwarzarbeit» und die Branchen, die \nsystematisch davon profitieren, würden bestimmt auch Ihre Aufmerk-\nsamkeit verdienen.   \n \nRené  Isler  (SVP,  Winterthur):  Wir  haben  es  gehört:  Am  31.  Oktober \n2018 haben linke Kommunisten, Weltverbesserer, Grüne und Gutmen-\nschen  im  Gemeinderat  der  Stadt  Zürich  eine  Motion  eingereicht,  die \nnichts anders vorsah, als  geltendes eidgenössisches Recht zu brechen \nund vor allem, Illegales legal zu machen.  \nWir  von  der  SVP  sind  nun  aber  sehr  erfreut,  dass  der  Regierungsrat \ndiesem staatsfeindlichen Ansinnen, ja, diesem Unsinn, mit seiner Ant-\nwort einen Riegel geschoben hat. Wäre ja noch schöner gewesen, wenn \ndie sogenannte City-Card aus rein politisch gefärbten, radikalen Grün-\nden auch nur ansatzweise gutgeheissen worden wäre. Man hätte ja auch \ngleich die Coop Supercard oder die Migros Cumulus-Karte als Legiti-\nmation verteilen können. Bei diesem Frontalangriff auf geltendes Recht \ngeht es und ging es den Initianten nur darum, die bei uns strafbar ge-\nmachten, nicht-registrierten, illegal aufhaltenden Migranten zu legali-\nsieren. Ich wiederhole es hier zum 1000. Mal: Es gibt keinen einzigen \nGrund, weshalb sich eine Person ohne amtliche Papiere bei uns aufhal-\nten sollte. Einwandern oder Einreisen ohne Papier ist jeder Zeit mög-\nlich. Und es entspricht mehr der Norm als der Ausnahme, dass sie ohne \nPapiere zu uns kommen. Aber dann, wenn sie bei uns sind, gibt es ganz \nklare Regeln, gesetzliche Vorgaben und Verhaltensweisen. Jedes Jahr \nverlangen Tausende und Abertausende von Migranten von den Anlauf-\nstellen amtliche Papiere der jeweils zuständigen Behörde.  \n \n41 \nDer ganz grosse Überflieger bei dieser City-Card ist aber einmal mehr \ndie Presse. Was wurde da nicht alles behauptet und herangezogen. Da \nwurden  Experten  und  ausgewiesene  Juristen  zitiert,  die  ganz  klar  der \nMeinung sind oder waren, dass eine City-Card jederzeit legitim sei. Je-\nder  wollte  den  anderen  noch  süffisant  und  von  links  überholen  und \nüberbieten. Wir dürfen nun aber wirklich gespannt sein, wie sich diese \nQualitäts-Journalisten  von  Tagi  (Tagesanzeiger)  und  Konsorten  aus \ndiesem  linkspopulistischen  Schlamassel  herauswinden  wollen.  Ich \ndanke Ihnen für die Aufmerksamkeit.   \n \nAnne-Claude Hensch Frei  (AL, Zürich):  Hier folgt  nun das Kontrast-\nProgramm zu meinem Vorredner. Ich danke für die Antwort zur Inter-\npellation  zur  Zürich  City-Card.  Inhaltlich  stelle  ich  eine  weitgehende \nÜbereinstimmung mit dem von der Stadt Zürich aufgegebenen Gutach-\nten «Kiener» (Regina Kiener, Professorin Universität Zürich) zur City-\nCard  fest.  Der  Unterschied  liegt  vor  allem  im  Tonfall,  wie  über  die \nSchlussfolgerungen darüber berichtet wird: Die Stadt Zürich sieht das \nGlas als halbvoll an, der Regierungsrat als halbleer. \nAll die Fragen, welche in dieser Interpellation gestellt wurden, waren \neigentlich schon  vorher klar  – das haben auch schon andere erwähnt. \nUnd zwar, waren sie schon vorher klar, wenn man denn das Kapitel 5,2 \n«ausgewählte Ergebnisse und Feststellungen des Berichts zur Züri City-\nCard  des  Stadtrats  zur  gemeinderätlichen  Motion  2018/278»  gelesen \nhätte. Bereits dort wird festgehalten: «Die Nutzung der Züri City-Card \ndurch Sans-Papiers ist in der Praxis eingeschränkt auf Identifikationen \ndurch Behörden oder Private, die zur Akzeptanz der Zürich City-Card \ngesetzlich  verpflichtet  sind  oder  sich  verbindlich  dazu  bekennen  und \ndie keiner rechtlichen Pflicht unterliegen, den Aufenthaltsstatus zu er-\nheben, die Identität mit anderen Dokumenten festzustellen oder Perso-\nnendaten  an  Dritte  weiterzugeben.»  Es  wird  anschliessend  erwähnt, \ndass es eine gesetzliche städtische Grundlage zur Einführung braucht. \nUnd zur Nutzung der Züri City-Card bei polizeilichen Kontrollen steht \nFolgendes im selben Bericht: «Sofern die Zürich City-Card die nötigen \nAngaben enthält, kann sie zur Identitätsfeststellung durch die Stadt- o-\nder  Kantonspolizei  genügen.»  Aber  Achtung:  «Allerdings  kann  die \nOberstaatsanwaltschaft  ihre  entsprechenden  Weisungen  grundsätzlich \njederzeit anpassen. Ausserdem kann die Stadt nicht verlangen, dass die \nauf ihrem Gebiet tätige Kantonspolizei die Zürich City-Card als Identi-\nfikationsausweis akzeptiert. Zudem ist zu beachten, dass je nach Situa-\ntion die Identitätsfeststellung im Rahmen einer polizeilichen Aufgabe \ndurchgeführt werden muss, für die eine ausländerrechtliche Kontrolle \nnotwendig ist.» Sie sehen also: Viel Lärm um nichts.  \nDer Rahmen ist durch die verschiedenen rechtlichen Ebenen relativ eng \ngesteckt. So konnte in der Presse auch da und dort eine gewisse Enttäu-\nschung von Befürworterinnen und Befürwortern der Zürich City-Card \nwahrgenommen werden, nämlich darüber, dass diese Karte eben nicht \nüberall in der Stadt als vollwertiger Ausweis gelten kann, um sich ge-\ngenüber Ämtern oder gar in einer Polizeikontrolle ausweisen zu können \n–  gerade,  wenn  es  um  den  Aufenthaltsstatus  geht.  Das  Konzept  der \nSanctuary  Cities  ist  mit  Schweizer  Recht  momentan  nicht  vereinbar. \nDas ist auch dem Zürich Stadtrat klar. Ebenso ist, spätestens seitdem im \nBericht zu dem in der Interpellation erwähnten Verwaltungsgerichtsur-\nteil allen klar, dass es einen begründeten Anfangsverdacht für eine Po-\nlizeikontrolle  braucht,  auch  in  einer  deliktreichen  Gegend  wie  dem \nHauptbahnhof.  Dass  eine  dunkelhäutige  Person  den  Blick  abwendet, \ngenügt nicht. Wie der Regierungsrat richtig schreibt, muss ein Anfangs-\nverdacht vorhanden sein, bevor überhaupt kontrolliert wird. Erst dann \nkommt dann der Ausweis zum Zuge.  \nDass rechtsbürgerliche Kreise Kopf stehen, wenn die Stadt Zürich fort-\nschrittliche Ideen umsetzen will, ist ja nichts wirklich Neues. Lobens-\nwert an der Initiative der Stadt ist, dass sie auf pragmatische Weise den \nSans-Papiers im Rahmen der geltenden Rechtsprechung den Alltag er-\nleichtern  und  ihnen  den  Zugang  zu  gewissen  Angeboten  und  Grund-\nrechten ermöglichen will. Es wird hier gut ersichtlich, dass Städte auf \neiner direkteren Ebene mit dem prekären Status der Sans-Papiers kon-\nfrontiert werden als die Kantone oder der Bund. Sie bekommen unmit-\ntelbar die Probleme mit und fühlen sich dadurch auch eher veranlasst, \nTeil  einer  gesellschaftlich  und  politisch  tragfähigen  Lösung  zu  sein. \nSchade, lassen die vom Problem weiter entfernten kantonalen Instanzen \nund der Bund die Städte hier oft im Stich. Dass der Stadtrat von Zürich \nnach  anfänglichem  Zögern  diesen  Weg  eingeschlagen  hat,  verdient \nAchtung. Ich erhoffe mir durch die Zürich City-Card neue Erkenntnisse \nund  Möglichkeiten  für  einen  menschenwürdigeren  Umgang  mit  den \nSans-Papiers unter uns und vielleicht Impulse für eine vereinfachte oder \ngar  kollektive  Regularisierung  ihres  Status.  Ich  bin  jedenfalls  sicher, \ndass die AL-Fraktion im Gemeinderat weiterhin zu diesem Thema am \nBall  bleiben  wird  und  sich  auf  städtischer  Ebene  konstruktiv  für  die \nSans-Papiers einsetzen wird. Für die AL-Kantonsratsfraktion gilt dies \nebenso für den Kanton. Ich danke für Ihre Aufmerksamkeit.  \n \n \n43 \n", "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Ich  denke  nicht, \ndass diese City-Card sehr fortschrittlich ist, wie das meine Vorrednerin \nhier aus ihrer Sicht dargelegt hat. Nein, diese City-Card ist ein trauriges, \nein weiteres trauriges Kapitel in der Geschichte der Stadt Zürich.  \nDiese City-Card ist nicht rechtens. Das hat der Bundesrat und der Re-\ngierungsrat  klar  dargelegt.  Frau  Rigoni,  ich  bin  jederzeit  bereit,  mit \nIhnen einen Vorstoss hier drin zu machen gegen den Menschenhandel, \nden es in der Stadt Zürich gibt, und gegen die Zustände, die da zum Teil \nherrschen. Ich bin auch jederzeit bereit – sie sind bei der Grünen-Frak-\ntion, wie ich gesehen habe –, mit der Polizeidirektorin der Stadt Zürich \nund Ihnen durch die Stadt Zürich zu gehen oder zu fahren und Ihnen zu \nzeigen, was ich mit dieser Aussage, die jetzt gemacht habe, meine. Das \nist sowohl im Rotlichtmilieu so und das ist ganz sicher auch bei anderen \n«Arbeitnehmenden»,  «Arbeitnehmern»  und  «Arbeitnehmerinnen»  so. \nDa geht die Stadt Zürich zu wenig dagegen vor, viel zu wenig. Jetzt mit \neiner City-Card zu kommen, ja, wer kriegt dann so eine City-Card? Der \nabgewiesene Asylbewerber, der untergetaucht ist? Das ist doch nicht in \nOrdnung.  Was  man  mit  dieser  City-Card  vor  allem  macht,  ist,  man \nmacht  «armä  Tüffle»  −  auf  Schweizerdeutsch  –  Hoffnung,  und  zwar \nunberechtigte Hoffnung. Und das nur, um sich selber hier wieder eine \nPlattform zu geben für ideologische Ideen. Das kann es doch nicht sein. \nDas kann es vor allem nicht sein, wenn ich jetzt höre, dass ein Rahmen-\nkredit für diese City-Card in der Stadt Zürich mit  meinem Steuergeld \nbeschlossen werden soll. Mit meinem Steuergeld soll für eine Karte, die \nnicht  rechtens  ist,  ein  Rahmenkredit  gesprochen  werden.  Ja,  Thomas \nForrer, es ist so. Es gibt eine Weisung für einen Rahmenkredit; der wird \njetzt ausgearbeitet. Also ist es doch von unserem Geld, von dir aus Er-\nlenbach  und  von  mir  aus  Küsnacht  und  von  unseren  Kollegen  aus \nSchlieren, allein schon aufgrund des Finanzausgleichs. Ja, es ist so. Es \nist halt so. Und es kommt nicht darauf an, ob es viel oder wenig ist. Es \nist so. So wie auch jeder Steuerzahler Steuern bezahlt, egal ob fünf oder \nzehn Franken − zehn Franken ist, glaube ich, das Minimum − oder viele \nMillionen.  Alle  sind  gleich  hier  in  unserem  Kanton.  Man  macht  hier \n«armä Tüffle» Hoffnung. Nein. Man soll das Gesetz endlich durchset-\nzen in der Stadt Zürich. Man soll die Kontrollen machen in der Stadt \nZürich, die teilweise nicht gemacht werden, weil es Richter gibt – Ent-\nschuldigung – und Richterinnen, die der Polizei das verbieten. Das kann \nes nicht sein. Da muss man sich dann auch fragen, wenn man sieht, wie \ndie Polizei verschieden vorgeht wie auch Autoritäten verschieden vor-\ngehen, ob es nicht eine Einheitspolizei bräuchte. Ich meine, es braucht \nsie. Also, bitte nicht so eine City-Card. Diese City-Card macht armen \nLeuten Hoffnung auf etwas, das sie nicht kriegen. Das ist es. Das ist, \nwas mich stört. Die Aussagen von Frau Rigoni, die sind aus juristischer \nSicht absolut richtig, und die von meinem Parteikollegen Isler im zwei-\nten Teil seiner Rede sind aus Sicht eines Polizisten auch so, das sind die \nrechtlichen und praktischen Würdigungen. Aber Leuten, die keine Zu-\nkunft hier haben, Leuten, die in der Illegalität leben, mit einer City-Card \nHoffnung zu machen, dann geben Sie denen eine Card Blanche. Ja, ge-\nben  Sie  denen  eine  Card  Blanche.  Dann  ist  das  ein  Privater,  der  das \nmacht. Dann kann er  mit der Card Blanche dorthin  gehen, wo er Re-\nduktionen bekommt. Das ist auch richtig. Aber diese Leute sollen eine \nAnlaufstelle  haben,  wenn  es  ihnen  schlecht  geht.  Und  es  gibt  viele \nLeute  in  der  Stadt  Zürich,  die  aus  verschiedenen  Gründen  im  Unter-\ngrund sind. Die sollen eine Anlaufstelle haben. Und die haben sie. Frau \nRigoni  hat  es  Ihnen  dargelegt.  Die  Anlaufstellen  sind  da.  Wenn  ich \nkeine Ausweispapiere habe und mich bei den Behörden melden, dann \nkriege ich sie, ausser ich bin illegal da und arbeite irgendwo und komme \naus einem EU-Land oder einem Land nahe der EU. Dann ist es nicht \nso. Das darf es nicht sein. Es darf nicht sein, dass wir solche Verhält-\nnisse haben mit Leuten, die hier quasi wie im Sklavenhandel ausgenutzt \nwerden. Da bin ich der Meinung, da muss man eingreifen, denn solche \nSituationen gibt es, Frau Rigoni, da haben Sie Recht.  \n \nMarc  Bourgeois  (FDP,  Zürich):  Liebe  Silvia,  ich  bin  mit  fast  allem, \nwas du gesagt hast, einverstanden. Als Fetischist legaler Zustände habe \nich extrem Mühe mit den Zuständen, die wir haben, und mit der Art und \nWeise, wie Mensch in der Schweiz, arme Menschen, die aus wirtschaft-\nlicher Not hierherkommen, ausnützen. Das ist für mich unhaltbar. Des-\nhalb habe ich gewisse Sympathien – das weisst du auch – für Regulari-\nsierungsbemühungen. Die Frage ist, unter welchen Bedingungen. Wir \nhaben vorhin Nein gesagt zu dem Vorstoss, wie du ihn vorgelegt hast. \nAber, was mich ein bisschen gestört hat in der ganzen Debatte, es wurde \nso dargestellt, wie wenn es um etwas ganz anders gehe bei dieser City-\nCard. Wenn es so wäre, würden wir jetzt hier nicht darüber reden. Das \nlässt sich auch relativ einfach aufzeigen. Wenn man die ursprüngliche \nMotion, die dieser City-Card zugrunde liegt, anschaut, in der Begrün-\ndung ein bisschen nach unten geht, steht dort ganz klar: «Die Möglich-\nkeit, dass Personen ohne Aufenthaltsrecht ein gültiges Ausweispapier \nauf sich tragen, kann präventiv gegen unzulässige und ineffiziente po-\nlizeilichen Personenkontrollen, die allein oder wesentlich auf Kriterien \nwie der Hautfarbe beruhen, wirken. Häufig werden Personenkontrollen \n \n45 \nmit  Verdacht  auf  Widerhandlung  gegen  das  Ausländergesetz  begrün-\ndet.»  Und  dann  weiter  unten:  «Es  liegt  im  Ermessen  der  Polizei,  bei \neiner Personenkontrolle Widerhandlungen gegen das Ausländergesetz \nzu  prüfen.  Aufgrund  dieses  Spielraums  kann  ihr  keine  Begünstigung \nvorgeworfen werden, wenn sich die Zürich City-Card als Ausweisdo-\nkument akzeptiert.» Diese Urforderung, auf die der Stadtrat mit einer \nWeisung reagiert  hat, wo er ganz klar sagt, Zweck dieser Vorlage  ist \neigentlich die Erfüllung dieser Motion, kontrastiert eben doch sehr stark \nmit dem, was der Regierungsrat gesagt hat, nämlich, dass eine Polizistin \noder ein Polizist, der so etwas akzeptieren würde, sich selber strafbar \nmachen würde. Dass auch niemand befugt ist, der Polizei eine solche \nAnweisung zu geben. Da muss man schon sagen, entweder erfüllt der \nStadtrat  mit seiner Weisung diese Motion nicht. Das wäre dann nicht \nsachgerecht;  du  forderst  etwas,  und  ich  gebe  dir  völlig  etwas  anders. \nDas ist nicht der Sinn und Zweck einer Weisung; die sind nämlich ver-\nknüpft. Das ist die eine Möglichkeit. Oder, dann  ist es eben doch so, \ndass das angestrebt wird und eben nicht erfüllbar ist gemäss übergeord-\nnetem  Recht  –  übrigens  nicht  mal  nach  kantonalem  Recht,  sondern \nBundesrecht. Ich plädiere da einfach für ein bisschen mehr Ehrlichkeit. \nWir  müssen das Problem  mit den Sans-Papiers angehen. Mich stören \nvor allem die Schwarzarbeitgeber, aber auch die Vermieter; die Men-\nschen wohnen irgendwo. Eigentlich müsste man diese melden. Sie wer-\nden aber nicht gemeldet. Was mich nicht stört, dass die Kinder in die \nSchule gehen, dass sie eine Gesundheitsvorsorge haben. Das ist Men-\nschenrecht. Das ist keine Diskussion. Aber dieser Zustand dieser Men-\nschen in der Schweiz ist nicht akzeptabel. Da muss man sicher schauen, \nwas man machen kann. Aber seid bitte ehrlich: Die Zürich City-Card, \ndas ist nicht die Lösung. Da geht es nun tatsächlich einfach darum, il-\nlegal anwesende Personen vor der Polizei zu verstecken. Und das ist in \neinem Rechtsstaat sicher keine Lösung. Das ist eine Symptombekämp-\nfung. Wir  haben lieber eine Ursachenbekämpfung  in diesem  Bereich. \nDa bieten wir sicher auch gerne Hand. Besten Dank.  \n \n", "Ratspräsident Roman Schmid: Der Interpellant hat seine Erklärung zur \nAntwort des Regierungsrats abgegeben. \n \nDas Geschäft ist somit erledigt.  \n \n \n", "", "Thomas Forrer (Grüne, Erlenbach): Wir kommen zu der PI «Vermei-\ndung unnötiger Lichtemissionen». Aussenbeleuchtungen erfüllen viele \nZwecke: Sie machen Strassen und Plätze übersichtlicher, sie weisen uns \nden Weg durch die Dunkelheit oder sie können zum  Beispiel ästheti-\nsche Wirkung haben, wenn etwa eine historische Brücke oder eine Kir-\nche  beleuchtet  wird.  Aber,  das  alles  aber  muss  mit  Mass  geschehen. \nDenn es ist inzwischen allgemein anerkannt, dass zu viel Beleuchtung \neine schädliche Wirkung hat. Und das ist gerade im Kanton Zürich von \nBedeutung, weil hier die Lichtemissionen seit den 1990er Jahren sehr \nstark  zugenommen  haben.  In  unserem  GIS-Browser  finden  Sie  die \nKarte «Lichtemissionen», da können Sie den Regler hin- und herschie-\nben und sich darüber vergewissern. Anschaulich gesprochen heisst das, \ndass unsere Kinder, aussen vielleicht diejenigen, die in ländlich abge-\nschiedenen Gegenden aufgewachsen sind, dass unsere Kinder den Ster-\nnenhimmel nur noch an ganz wenigen Tagen im Jahr so sehen, wie wir \nihn einst in unserer Kindheit bestaunt hatten. Über den Städten und Ag-\nglomerationen hängt heute eine grosse Lichtglocke, die jedes Jahr grös-\nser und grösser wird und den Nachthimmel mit seinen Gestirnen über-\nblendet.  \nDoch die Zunahme der Lichtemissionen führt nicht einfach nur zu ei-\nnem naturästhetischen Verlust. Es ist medizinisch längst erwiesen, dass \nder Mensch die Dunkelheit braucht. Zu viel Licht in der Nacht führt zu \nStörungen des Bio-Rhythmus. Das Resultat sind Schlafprobleme, Än-\nderung der Hormonproduktion und des Herzrhythmus. Und das wirkt \nsich mittelfristig ähnlich wie ein Jetlag aus.  \nÖkologisch  aber  gesehen,  sind  die  Schäden  von  zu  viel  Beleuchtung \nleider sehr beachtlich: Die Lebensräume von nachtaktiven Tieren wer-\nden  durch  Licht  massiv  verkleinert,  Nachtbeleuchtungen  gefährden \nviele Fledermausarten in ihrer Existenz, Zugvögel verlieren die Orien-\ntierung  und  sterben  aufgrund  von  Erschöpfung.  Zudem  sind  starke \nLichtquellen  neben  Pestiziden  einer  der  wichtigsten  Gründe  für  das \nkrasse Insektensterben, das wir gerade erleben. Sie wissen ja, dass die \nMenge der Insekten in unserem Kanton in den letzten 30 Jahren um 80 \n \n47 \nProzent zurückgegangen ist. Dies unter anderem, weil die Fluginsekten \num die Lampen herumfliegen, die viel zu lange leuchten, und sterben.  \nDeshalb  braucht  es  jetzt  und  heute  eine  Lösung.  Die  vorliegende  PI \nfunktioniert nach einem ganz einfachen Prinzip: Sie will keine Beleuch-\ntungsverbote einrichten, sondern es soll genau so viel beleuchtet wer-\nden, wie es dem jeweiligen Beleuchtungszweck einer Beleuchtungsan-\nlage  entspricht  und  nicht  mehr.  Eine  Strassenlaterne  muss  also  die \nStrasse beleuchten und nicht den Wald nebenan. Eine Wegbeleuchtung \nmuss uns den Weg weisen und nicht auch noch in den Himmel oder ins \nbenachbarte Wohnzimmer. Und eine Beleuchtung sollte grundsätzlich \ndann  leuchten,  wenn  jemand  auf  das  Licht  angewiesen  ist  und  nicht \ndann, wenn niemand das Licht braucht oder das Licht sehen kann. Das \nist eigentlich ziemlich simpel  und  folgt dem  gesunden Menschenver-\nstand – nur, leider, halten wir es oft in  unserem Kanton nicht so. Die \nvorliegende PI verlangt deshalb, dass neue Beleuchtungsanlagen tech-\nnisch  soweit  als  möglich  auf  ihren  Beleuchtungszweck  abgestimmt \nwerden und nicht mehr Lichtemissionen erzeugen als nötig. Das heisst, \ndie Beleuchtung muss richtig ausgerichtet und das Licht entsprechend \nabgeschirmt  sein  und  ebenso  sollte  die  Beleuchtung  nur  dann  einge-\nschaltet sein, wenn sie für den Beleuchtungszweck auch tatsächlich nö-\ntig ist. Also, ein Garagenplatz muss nicht die ganze Nacht ausgeleuchtet \nwerden, sondern eigentlich nur dann, wenn jemand in die Garage fährt. \nMit dieser PI wollen wir zudem den Gemeinden die Möglichkeit geben, \nin  ihren  Bau-  und  Zonenordnungen  ergänzende  Bestimmungen  über \nLichtemissionen  zu  machen,  wenn  die  Gemeinden  das  dann  auch  für \nnötig halten.  \nJetzt  kann  man  einwenden:  Ja,  aber  wir  haben  ja  die  SIA  Norm  491 \n(Schweizerischer  Ingenieur-  und  Architektenverein)  mit  dem  Titel \n«Vermeidung unnötiger Lichtemissionen im Aussenraum». Und diese \nNorm  hat  Baudirektor  Kägi  (Altregierungsrat  Markus  Kägi)  gegen \nSchluss seiner Amtszeit in der besonderen Bauverordnung 1 erst noch \nfür beachtlich erklärt. Beachtlich, das heisst aber nicht, für verbindlich \nund auch nicht für behördenverbindlich. Zudem  macht die SiA Norm \n491  keine  Vorgaben,  sondern  sie  beschreibt  die  möglichen  Massnah-\nmen. Das ist der wesentliche Unterschied zu einer Verordnung oder ei-\nnem Gesetz. Dasselbe gilt übrigens bei der Vollzugshilfe des Bundes. \nAuch dort werden Massnahmen beschrieben  und keine Vorgaben ge-\nmacht. Dann gibt es natürlich auch Artikel 11 des Umweltschutzgeset-\nzes, der verlangt, dass Emissionen, wenn nötig, an der Quelle reduziert \nwerden. Wenn wir aber die massive Zunahme der Lichtemissionen im \nKanton Zürich beobachten, dann müssen wir einfach erkennen, dass das \nabstrakte  Prinzip  aus  dem  Umweltschutzgesetz  Paragraf  11  bei  den \nLichtemissionen bis heute kaum eine Wirkung hatte. Deshalb ist es jetzt \nan uns, politische Vorgaben zu machen. Dabei verzichten wir bewusst \nauf  die  Forderung  nach  Grenzwerten,  sondern  stellen  allein  den  Be-\nleuchtungszweck in den Mittelpunkt. \nUnsere Beleuchtungsanlagen im Kanton Zürich sollen bei der Errich-\ntung oder der Erneuerung einzig und allein auf den Beleuchtungszweck \neinstellt werden und − so weit wie möglich − keine weiteren unnötigen \nEmissionen  verursachen.  So  sparen  wir  in  unserem  Kanton  nicht  nur \neine Menge an Strom, sondern wir leisten damit auch einen wichtigen \nBeitrag zum Schutz unserer Gesundheit und zum Schutz unserer nacht-\naktiven Tiere und unserer Insekten. Schliesslich aber leisten wir auch \neinen  naturästhetischen Beitrag, damit der  Sternenhimmel  nicht  mehr \nnur in Turbenthal, sondern in weiten Teilen des Kantons von unseren \nKindern und Enkeln dereinst wieder bestaunt werden kann. Ich bitte Sie \nalso, diese PI zu unterstützen. \n \nWalter Honegger (SVP, Wald): Der gesunde Menschenverstand wurde \nangesprochen. Nun, wo liegt er wohl? Was soll diese PI? Glauben Sie \ndenn, dass ortsfeste Beleuchtungsinstallationen gemäss Ihren Vorstel-\nlungen mit entsprechenden Lenkungsmassnahmen eine sichtbare Ver-\nänderung  bewirken?  Eine  Verbesserung  der  Lichtemissionen?  Licht \nkann  man  nicht  vernichten, denn  Licht wird immer wieder zurückge-\nstrahlt. Es wird nur absorbiert durch möglichst schwarze Oberflächen, \nund solche Oberflächen werden bei der Lichtanwendung grundsätzlich \nvermieden.  \nKommen wir zur Forderung  hinsichtlich der zeitlichen Beschränkung \nvon  Lichtanwendungen:  Hierbei  sind  wir  voll  der  gleichen  Meinung \nwie  die  Initianten.  Lichtemissionen  werden  nämlich  nur  verhindert, \nwenn diese erst gar nicht entstehen. Schalter auf null stellen. Das ist die \nLösung. Nur sind wir aber nicht ganz sicher, wie gut dies bei der Be-\nvölkerung ankommen wird. Ab wann  ist denn der richtige Zeitpunkt, \num  die  Strassenleuchten  sowie  die  Treppenhaus-  und  Umgebungsbe-\nleuchtung auszuschalten? Da sind wir dann  gespannt auf die entspre-\nchenden Umsetzungen in den Gemeinden und die Vielfalt der Lösun-\ngen. \nIn Ihrer PI verlangen Sie, dass die Nachtruhe vor störenden oder lästi-\ngen Lichteinflüssen angemessen zu bewahren ist. Die Nachtruhe wird \ndurch die Gemeinden geregelt und ist fast überall zwischen zehn und \nsechs Uhr in der Früh, zum Teil sogar bis sieben Uhr. Wenn Sie nun \nverlangen, dass die Beleuchtungen genau in diesen Zeiten eingedämmt \n \n49 \noder verhindert werden sollen, wo es dunkel ist, frage ich mich, für was \nwir denn überhaupt noch künstliches Licht im Aussenbereich installie-\nren sollen. Zu guter Letzt ist es doch so − da müssen wir uns wirklich \nnichts vormachen −,  haben sich  unsere  Lebensgewohnheiten, die  Ar-\nbeitszeiten, die Mobilität und die Menge der Bevölkerung so stark ver-\nändert, dass sich dies eben auch auf die Lichtemission auswirkt. Festi-\nvitäten  und  temporäre  Installationen  kommen  noch  dazu  und  werden \nvon der PI nicht einmal erfasst. \nEinen  zusätzlichen  Gesetzesartikel  zu  schaffen,  den  es  nun  wirklich \nnicht braucht, macht aus Sicht der SVP gar keinen Sinn. Zumal die Ge-\nmeinden jetzt schon in ihren BZO (Bau- und Zonenordnung) die Mög-\nlichkeit  haben,  Massnahmen  zu  treffen;  mindestens  in  unserer  Ge-\nmeinde wird das gemacht, und wir sind doch sehr ländlich. Im Weiteren \ngibt es vom Bundesamt für Umwelt, Wald und Landschaft, BUWAL, \nbereits eine Vollzugsempfehlung, die  heisst  «Empfehlungen zur Ver-\nmeidung von Lichtemissionen». In dieser sind umfangreiche Möglich-\nkeiten aufgeführt, welche die Gemeinden in ihrer Bauordnung überneh-\nmen können. \nDie SVP wird diese PI nicht unterstützen.  \n \nTheres Agosti Monn (SP, Turbenthal): Lichtverschmutzung belastet – \nwir  haben  es  gehört.  Es  braucht  nun  eine  Politik  zur  Reduktion  der \nÜberlichtung. Deshalb hat die SP dazu Vorstösse mitunterzeichnet und \ninitiiert. Sie unterstützt die nun vorliegende PI. \nEin  strahlendes  Beispiel  unnötig  grosser  Lichtemission  ist  das  Glatt-\nzentrum  in  Weihnachtsbeleuchtung.  Ein  Lichtkörper  in  dieser  Strahl-\nkraft ist weit herum zu sehen. Er irritiert Mensch und Natur. Wir wissen \nheute, dass Kunstlicht einen negativen Einfluss hat auf die Gesundheit \nvon Menschen und Tieren und zudem Lebensräume von nachtaktiven \nTieren  beeinträchtigt.  56  Prozent  der  Lebewesen  sind  nachtaktiv. \nKünstliche Beleuchtungen während der Nacht haben vielfältige nega-\ntive Auswirkungen auf ihr Verhalten.  \nKunstlicht verlängert unsere Tage. Es vermittelt Sicherheit, obwohl un-\nsere Augen sich in wenigen Minuten an die Dunkelheit gewöhnen. In \nden  dunklen  Wintermonaten  steigt  das  Bedürfnis  nach  wärmendem \nLicht;  Kerzenlicht  entspricht  einer  Tradition.  Mit  Kultur  hat  aber  die \nBeleuchtung  des  Glattzentrums  in  den  Wintermonaten  wenig  zu  tun; \nich sehe darin  keine  Ästhetik. Im  Gegenteil. Das  Licht erhellt  unver-\nhältnismässig  und  unnötig  angrenzende  Siedlungs-  und  Naturräume. \nUnnötige Erhellung des Nachthimmels ist wie eine Überbelichtung von \nFotos, eine Überlichtung oder eine – ich habe es vorhin gehört − Über-\nblendung. Solche unerwünschten Lichtemissionen sind zu senken, sol-\nche Lichtverschmutzung ist zu vermeiden.  \nDie Fassade des Glattzentrums wurde 2018 renoviert. Durch Spiegelef-\nfekte und Farbveränderungen der Fenster vervielfachte sich die Licht-\nmenge. Hier hätte die Politik bei der Bewilligung der Renovation ein-\ngreifen müssen. Denn die Weihnachtsbeleuchtung ist viel zu hell ein-\ngestellt.  Die  Leuchtreklamen  im  unteren  Gebäudeteil  brennen  nachts \nbeliebig  lange,  unnötig  viele  Lichtstelen  beleuchten  den  Busbahnhof \nund ihre Blendung ist nicht genügend reduziert.  \nArtikel 11 des nationalen Umweltschutzgesetzes besagt, dass nicht nur \nLuftverunreinigung, Lärm und Erschütterungen, sondern auch Strahlen \nbei der Quelle begrenzt werden müssen. Der kantonale Umweltbericht \n18  spricht  von  verstärkten  Anstrengungen  für  mehr  Dunkelheit.  Das \nProblem  im  Kanton Zürich sind die grossen Unterschiede in den Ge-\nmeinden. Ein zweites Problem ist, dass der Lichtplaner häufig zugleich \nStromverkäufer ist. Hier haben wir einen typischen Interessenkonflikt. \nDoch, Licht kann man vernichten – dies zuhanden meines Vorredners. \nEs gibt Gemeinden, welche längst aktiv sind in der Verminderung von \nunerwünschten Lichtemissionen – wir haben es gehört, auch Wald ge-\nhört dazu −, die sich qualitative, finanzielle und ökologische Optimie-\nrungen zum  Ziel setzen. Sie engagieren  unabhängige  Lichtplaner, sie \nsetzen auf  intelligente  Beleuchtung:  Auf  Licht  nur dann, wenn sie es \nbrauchen, so viel und so lange wie nötig. Die Gemeinden des Kantons \nZürich müssen vor dem Bauen die Dunkelheit planen. Dadurch tragen \nsie bei zum Erhalt der heimischen Artenvielfalt. Sie sollen sich auf er-\nwünschte Lichtemissionen konzentrieren. Dies gilt für den öffentlichen \nBereich und im Baubewilligungsverfahren für den wirtschaftlichen und \nprivaten Bereich. Die gegenwärtige Regelung durch Artikel 11 des eid-\ngenössischen Umweltschutzgesetzes reicht nicht aus. Deshalb braucht \nes eine Ergänzung im PBG (Planungs- und Baugesetz). Sie muss An-\nforderungen festsetzen für neue Beleuchtungsanlagen und für deren Be-\ntrieb und Veränderungen daran. \nIch komme zum Schluss: Die unnötigen Lichtemissionen können durch \nintelligente Lichtplanung vermieden werden. Die Gemeinden brauchen \ndazu einen verbindlichen Rahmen und Instrumente für die kommunale \nPlanung via Bau- und Zonenordnung. Wir wollen die Lichtverschmut-\nzung eindämmen und unterstützen deshalb die vorliegende Parlamenta-\nrische Initiative. Tun Sie das auch. Danke.  \n \n \n51 \n", "Monica Sanesi Muri (GLP, Zürich): Wann haben Sie zum letzten Mal \nden  Sternenhimmel  gesehen?  Ich  meine  nicht  ein  paar  Sternchen  am \nHimmel, ich meine die leuchtenden Sternbilder, die kosmischen Nebel \nund unsere Muttergalaxie, die Milchstrasse. Dies ist ausschliesslich in \ndunkler Umgebung möglich. Nur, im Kanton Zürich gibt es kaum einen \nOrt, wo in der Nacht natürliche Dunkelheit herrscht. Es ist korrekt, an \ngewissen  Orten  wollen  wir  eine  Beleuchtung,  jedoch  ist  nicht  jedes \nLicht  zur  gleichen  Zeit  willkommen.  Die  künstliche  Aufhellung  der \nNacht kann stören, und zwar sehr. Sie stört viele nachtblühende Pflan-\nzen, sie stört alle nachtaktiven Tiere, darunter alle nachtaktiven Insek-\nten – und davon gibt es mehr, als wir meinen. Licht, wo es dunkel sein \nsollte, hat demnach einen grossen negativen Einfluss auf die Biodiver-\nsität, die wir eigentlich schützen sollten.  \nBisher  hat  in  der  Gesetzgebung  die  Lichtverschmutzung  nicht  genug \nGewicht erhalten, obwohl in einigen Gemeinden bereits gangbare Lö-\nsungen vorhanden sind. Dies soll  mit dieser parlamentarischen Initia-\ntive geändert werden.  \nDie  Grünliberalen  werden  diese  PI  vorläufig  unterstützen  und  stehen \nfür die Vermeidung von unnötigen Lichtemissionen.  \n \nAnn  Barbara  Franzen  (FDP,  Niederweningen):  Künstliches  Licht  in \nder Umwelt, − umgangssprachlich auch als «Lichtverschmutzung» be-\nzeichnet − ist in der Tat in den letzten Jahren zu einem Thema gewor-\nden, das die Öffentlichkeit zunehmend beschäftigt. Zuerst standen die \nunerwünschte Aufhellung der Nachtlandschaft und die ungewollte An-\nziehung von Insekten und Zugvögeln im Fokus der Kritik an Beleuch-\ntungen im Aussenraum. In den letzten Jahren fühlten sich aber immer \nmehr Menschen durch künstliche Aussenbeleuchtungen in ihrem Wohl-\nbefinden gestört, was bis zu Klagen vor Bundesgericht führte. Klar ist, \ndass unnötige und schädliche Lichtemissionen vermieden werden soll-\nten,  eine  Einschätzung,  die  auch  die  FDP  teilt.  Das  schützt  nicht  nur \nNatur  und  Tierwelt,  sondern  auch  den  Menschen.  Und  es  hilft  auch \nnoch, Strom zu sparen. \nDie Frage, die sich uns hier und heute aber stellt, ist, ob es erstens not-\nwendig und zweitens zweckmässig ist, mit einer Änderung des PBG – \nwie hier vorgeschlagen − unnötige Lichtemissionen zu verhindern. Zu-\nerst  zur  Frage  der  Notwendigkeit:  Aus  unserer  Sicht  ist  es  ganz  klar \nnicht notwendig, dass wir hier eine PBG-Änderung anstreben. Die Ver-\nordnungskompetenzen der Gemeinden lassen bereits heute − über die \nkommunalen Bauordnungen − Vorschriften zu zonenbedingten Immis-\nsionen  zu.  Gemeinden  können  im  Rahmen  der  Nutzungsplanung  Ge-\nstaltungs-  und  Einordnungsvorschriften  bezüglich  Lichtimmissionen \nerlassen. Sie können in der kommunalen Polizeiverordnung auch wei-\ntergehende Vorgaben vorsehen beispielsweise eine Einschränkung von \ngewissen  Beleuchtungen  –  zum  Beispiel  wie  vorhin  erwähnt  für  das \nGlattzentrum.  Darüber  hinaus  können  sie  Auflagen  im  Baubewilli-\ngungsverfahren machen, und zwar aufgrund der einschlägigen Gesetz-\ngebung auf Bundesebene wie des Umweltschutzgesetzes oder des Na-\ntur-  und  Heimatschutzgesetzes.  Eine  weitere,  für  uns  ganz  wichtige \nGrundlage im Baubewilligungsverfahren, spielt die SIA Norm 491 zur \nVermeidung unnötiger Lichtemissionen im Aussenraum. Sie zielt ganz \ndirekt auf eine haushälterische Nutzung von Licht in der Umwelt ab und \nrichtet sich  insbesondere an  Architekten,  Planer, Bauherren, Eigentü-\nmer, Betreiber und Vollzugsbehörden; sie soll diese Berufsgruppen auf \ndas Thema aufmerksam machen. Die Norm ist eine Leitlinie beim ge-\nsamten Ablauf von Planung, Erstellung, Betrieb und Überprüfung von \nAussenbeleuchtungen  und  gibt eben auch Empfehlungen zur  Begren-\nzung  von  unerwünschten  Lichtemissionen  ab.  Ihre  Akzeptanz  ist  so, \ndass  sie  einerseits  beim  BAFU  (Bundesamt  für  Umwelt)  empfohlen \nwird, andererseits am Bundesgericht in Streitfällen beigezogen wird.  \nAufgrund  dieser  Ausführungen  ist  es  kaum  verwunderlich,  dass  die \nFDP zum Schluss kommt, dass eine Änderung im PGB nicht notwendig \nist. Und auch bei der zweiten  Frage, der Frage der Zweckmässigkeit, \nmüssen wir eine abschlägige Antwort geben. Die Änderung würde nicht \nnur einen hohen Regulierungs- und administrativen Aufwand nach sich \nziehen.  Problematisch  erscheinen  vor  allem  zwei  Begriffe,  die  wohl \nkaum justiziabel wären: In Litera a der Begriff «unnötig» und in Litera \nc  der  Begriff  «Beleuchtungsbedürfnis».  Bereits  über  das  «Unnötige» \nliesse sich wohl trefflich streiten  und auch das «Beleuchtungsbedürf-\nnis» ist wohl in den meisten Fällen auch eine subjektive Wahrnehmung.  \nDie FDP befürwortet grundsätzlich, dass der Nachthimmel wieder mehr \nverdunkelt  werden  soll  und  dass  Beleuchtungen  sparsam  eingesetzt \nwerden. Wir sind der Meinung, dass erstens die rechtlichen und plane-\nrischen Grundlagen dafür vorhanden sind und nehmen zweitens mit Be-\nfriedigung zur Kenntnis, dass Planer und Bauherren aber auch Gemein-\nden  sensibilisiert  sind  und  zum  Ziel  der  Lichtemissionsverhinderung \nbeitragen. Ich erwähne hier beispielsweise Gemeinden, deren Kandela-\nber mit Bewegungsmeldern versehen sind oder Strassenbeleuchtungen, \ndie nur nach unten strahlen. \nEs  gibt  sie,  die  intelligenten  Lösungen.  Die  unterstützen  wir.  Die  PI \nhingegen können wir aufgrund der Ausführungen – Notwendigkeit und \n \n53 \nPraktikabilität  –  nicht  unterstützen.  Für  uns  ist  es  nicht  der  richtige \nWeg. Eine Randnotiz noch: Im Moment ist das Nachtnetz des ZVV to-\ntal zum Erliegen gekommen. Trotzdem lassen die Gemeinden jeweils \nvon Freitag- auf Samstagnacht und von Samstag- auf Sonntagnacht die \nBeleuchtungen  während  der  ganzen  Nach  brennen.  Es  wäre  doch  ein \nLeichtes, diese Beleuchtungen, nachdem  nun das Nachtnetz nicht be-\ndient wird, abzustellen. Hier ein kleiner Appell an die Gemeinden: Ma-\nchen Sie das. Das hilft  nämlich auch,  Lichtemissionen zu  vermeiden. \nBesten Dank.  \n \nYvonne Bürgin (CVP, Rüti): Die Lichtverschmutzung hat in den letzten \nJahren dauernd zugenommen. Welche negativen Aspekte dies hervor-\nruft, haben wir bereits von meinen Vorrednern gehört. Eigentlich wären \nLichtemissionen  im  eidgenössischen  Umweltschutzgesetz  geregelt, \nauch gibt es eine 130-seitige Vollzugshilfe des BAFU. Ebenso hat die \ntechnische  Entwicklung  in  der  Beleuchtung  enorme  Fortschritte  ge-\nmacht, und die Beleuchtungstechnologie wird sich hinsichtlich intelli-\ngenter aktiver Steuerung der Beleuchtungsanlagen nach Bedarf sicher \nnoch weiterentwickeln. Man könnte also meinen, die Lichtverschmut-\nzung sollte stark zurückgehen. Tut sie aber nicht. Daher wird die CVP \ndiese PI unterstützen. \nWir sind uns durchaus bewusst, wie vielfältig die verschiedenen Licht-\nquellen von künstlichem Licht in der Umwelt bei Nacht sind. Es geht ja \nnicht nur um  Strassenbeleuchtung, sondern es werden auch Gebäude, \nReklame sowie Berggipfel und natürlich auch Sportinfrastrukturen be-\nleuchtet.  Gerade  für  die  Beleuchtung  von  Sportinfrastrukturen  im \nFreien wird oft sehr viel Licht benötigt. Es gibt jedoch auch in diesem \nBereich neue technische Lösungen. Es muss möglich sein, mit Fachleu-\nten  ein  Beleuchtungskonzept  zu  planen  und  umzusetzen,  damit  Sport \nauch am Abend weiterhin stattfinden kann. Ebenso ist es wichtig, den \nsicherheitsrelevanten Aspekten genügend Rechnung zu tragen.   \nNur dort beleuchten, wo es Licht braucht  und  nur so viel beleuchten, \nwie nötig; in diesem Sinne unterstützen wir die PI. \n \nJudith Anna Stofer (AL, Zürich): Mit den neuesten digitalen Instrumen-\nten haben wir die Möglichkeit, den einen Standort mit einem anderen \nStandort im Kanton Zürich bezüglich Lichtemissionen zu vergleichen. \nIch wollte wissen, wie stark mein Wohnort von Lichtemissionen in der \nNacht betroffen ist. Aus diesem Grund habe ich auf dem GIS-Browser \ndes Kantons Zürich meine Wohnadresse in der Stadt Zürich eingetippt. \nFür meine Wohnadresse, Okenstrasse 10 in Wipkingen, erhielt ich die \nInformation,  dass  die  photometrische  Basiseinheit  Candela  0,269785 \nbeträgt. Als Vergleich habe ich eine Adresse in Sternenberg eingetippt. \nIn  Sternenberg  liegt  der  photometrische  Wert  bei  0,002049  Candela. \nDas heisst im Klartext: In der Nacht ist es in Wipkingen 131-mal heller \nals  in  Sternenberg.  Ich  möchte  hier  einschränkend  erwähnen,  dass  es \nsich um die Daten aus dem Jahre 2014 handelt, denn im GIS-Browser \nsind die Lichtemissionsdaten aus dem Jahr 2014 hinterlegt. In der Zwi-\nschenzeit  wurde  die  Strasse,  an  der  ich  wohne,  wegen  eines  Wasser-\nrohrbruchs saniert. Gleichzeitig mit der Strassensanierung hat die Stadt \nZürich auch die alten Strassenlampen ersetzt. Mit den alten Strassen-\nlampen wurde der gesamte, relativ grosse Innenhof beleuchtet. Mit den \nneuen, deutlich kleineren Strassenlampen wird seitdem vorbildlich nur \nnoch der unmittelbare Strassenraum beleuchtet. Der Unterschied zu frü-\nher ist frappant.  \nSie haben es von  meinen Vorrednerinnen und Vorrednern bereits  ge-\nhört: Die Lichtemissionen haben in den vergangenen 20 Jahren enorm \nzugenommen.  Gemäss  Bundesamt  für  Umwelt  haben  sich  die  gegen \noben gerichteten und reflektierten Lichtemissionen in der Schweiz zwi-\nschen  1994  und  2012  mehr  als  verdoppelt.  Auf  die  Gesundheit  von \nMenschen und Umwelt hat dies negative Auswirkungen. Das ist allen \nhinlänglich  bekannt,  doch  will  niemand  so  recht  etwas  unternehmen, \num die stetige Zunahme der Lichtemissionen zu stoppen oder zumin-\ndest zu verlangsamen. Das Bundesamt für Umwelt hat schon lange ver-\nsprochen, Richtwerte zur Beurteilung von Störwirkungen des künstli-\nchen Lichts auf den Menschen auszuarbeiten. Doch liegen die bis heute \nnoch  nicht  vor.  Immerhin  hat  der  Kanton  Zürich  im  Umweltbericht \n2018 das Ziel formuliert, dass die Lichtemissionen nicht weiter zuneh-\nmen sollen. Doch genügt dieses Versprechen nicht. Es braucht jetzt so \nschnell wie möglich konkrete Massnahmen. \nMit  der  vorliegenden  parlamentarischen  Initiative  liegt  ein  gangbarer \nund umsetzbarer Vorschlag auf dem Tisch. Bitte unterstützen Sie diese \nparlamentarische Initiative. Besten Dank. \n \nDaniel  Sommer  (EVP,  Affoltern  am  Albis):  Gott  sprach:  «Es  werde \nLicht! Und es wurde Licht. Und Gott hatte Freude daran.» Aber auch \nder Mensch fand Gefallen an diesem Licht. Doch weil wir Menschen \ndazu neigen, selber Gott spielen zu wollen und unsere Allmachtsphan-\ntasien auszuleben, drehten wir solange am Lichtschalter, bis der Unter-\nschied zwischen Tag und Nacht schon fast wieder aufgehoben wurde. \nMenschliche Geistesblitze sind leider nicht immer leuchtende Beispiele \n \n55 \nfür nachhaltige Lösungen. Jedenfalls zeigen sich zunehmend die Schat-\ntenseiten  unserer Pseudo-Erleuchtung. Welche das sind, legten  meine \nVorrednerinnen und -redner bereits ausführlich dar. Ich kann mich da-\nher darauf beschränken, das Scheinwerferlicht nur noch auf die wich-\ntigsten, knapp zusammengefassten Argumente zu richten. \nPunkt eins, die künstliche Aufhellung des Nachthimmels ist ebenso ein \nFaktum wie die Schäden, welche dieses unnatürliche Licht zu Unzeiten \nan Menschen, Tieren und der gesamten Natur verursacht. Die erschwer-\nten Arbeitsbedingungen für Astronomen lasse ich mal ausser Acht. Die \nmassive  Energieverschleuderung,  die  unsere  Lichtexzesse  verantwor-\nten, ist der zweite Punkt. Energie zu sparen  ist noch  immer der beste \nBeitrag zum Klimaschutz. Zudem möchten wir auch unseren Nachkom-\nmen noch genügend Strom übriglassen, um Erdsondenheizungen zu be-\ntreiben, Elektroautos zu fahren und die Kaffee- oder die Hobelmaschine \nanzuwerfen. Höchste Zeit also, unnötige Beleuchtungen abzuschalten. \nDarum – und das ist jetzt mein dritter und letzter Punkt − müssen wir \ndie Frage, ob eine gesetzliche Regelung notwendig ist, leider mit Ja be-\nantworten. Denn die menschliche Bereitschaft, freiwillig auf unnötige \nund  übertriebene  Beleuchtungen  zu  verzichten,  ist  etwa  so  gross  wie \ndas  Potential  mit  einer  Rechaudkerze  das  Letzigrundstadion  in  gleis-\nsendem Licht erstrahlen zu lassen. Wer nicht als Armleuchter dastehen \nwill, sagt Ja zu einer praxisnahen und behördenverbindlichen gesetzli-\nchen Grundlage,  um  unnötige  Lichtemissionen  in  Zukunft  vermeiden \nzu können.  \nDie EVP wird der Überweisung dieser PI zustimmen und lädt alle hel-\nlen Köpfe dazu ein, es ihr gleich zu tun.  \n \nDaniel Heierli (Grüne, Zürich): Liebe bürgerliche Ratsmitglieder, ich \nmöchte versuchen, Ihnen das Thema doch noch aus einer anderen Per-\nspektive zu erläutern, einer Perspektive, die Sie sicher gut kennen, näm-\nlich am Beispiel eines Autoscheinwerfers. Sie wissen alle, es gibt da die \nMöglichkeit mit Abblendlicht oder mit Fernlicht zu fahren. Das ist ein \ngrosser Unterschied. Beim Abblendlicht kann man das Licht gezielt da-\nhin  lenken, wo  man es braucht, nämlich  auf die Strasse. Dadurch hat \nman wenig Licht dort, wo es stören würde, nämlich auf Augenhöhe der \nentgegenkommenden  Autofahrer.  Dieses  Lenken  des  Lichtes,  das  ist \nnatürlich nicht nur beim Auto möglich, das ist technisch bei jeder Be-\nleuchtung genauso möglich.  \nMan  sieht  an  diesem  Bespiel  auch,  dass  man  mit  Freiwilligkeit  und \nohne Gesetze nirgends hinkommt. Denn der Typ, der ständig mit Fern-\nlicht herumfährt, der blendet ja nicht sich selber, sondern nur alle ande-\nren. Und entsprechend, wenn er es nicht auf Anhieb begreift, wird er es \nauch nicht  mit der Zeit begreifen. Es hilft nur, dass man es  verbietet. \nNur so lernt er, das Fernlicht nur dort einzusetzen, wo es wirklich Sinn \nmacht.  \nVielleicht  noch  kurz  dazu:  Kollegin  Franzen  hat  gesagt,  die  Begriffe \n«unnötig» und «Bedürfnis», die seien nicht definiert. Natürlich, es gibt \nimmer Graubereiche. Aber wenn zum Beispiel der Nachbar mit seiner \nAussenbeleuchtung mein Schlafzimmer beleuchtet, dann ist es ohne je-\nden Zweifel unnötig. Und ein Bedürfnis ist ganz sicher nicht vorhanden, \nwenn gar niemand da ist, der das Licht braucht. Danke.  \n \nThomas Forrer (Grüne, Erlenbach) spricht zum zweiten Mal:  Ich be-\ndanke  mich  für  diese  Anerkennung  des  Problems.  Ich  glaube,  das  ist \nschon ein ganz grosser Schritt, dass im Grunde genommen alle Frakti-\nonen hier in diesem Rat gesagt haben: Klar, es gibt Beleuchtungen, die \nsind unnötig, es gibt zum Teil zu viel Licht, das Licht wird im Aussen-\nraum  nicht  ausgeschaltet,  dann,  wenn  man  es  könnte  und  so  weiter. \nAlso, da bin ich sehr froh, dass wir hinsichtlich Diagnose im  Grunde \ngenommen in diesem Rat einen Konsens haben. Keinen Konsens, wie \nich feststelle, haben wir hinsichtlich der Massnahmen. Da möchte ich \nYvonne Bürgin danken, die eigentlich das Wichtigste gesagt hat: Wir \nhaben  so  viele  Empfehlungen,  Vollzugshilfen,  es  wurden  Normen  in \nder  Bauverordnung  1  für  beachtlich  erklärt  und  so  weiter.  Aber  am \nProblem ändert sich  nichts. Die  Entwicklung  geht  immer  noch  in die \nfalsche Richtung, die Emissionen, insbesondere die unnötigen, nehmen \nin unserem Kanton weiterhin zu statt ab. Ich glaube, das können wir alle \nauch beobachten. Das ist der Grund, weshalb wir dieses Gesetz wollen \nund diese PI eingereicht haben, damit wir eine Vorgabe haben, in wel-\nche Richtung es gehen soll, und nicht nur eine Beschreibung von Mas-\nsnahmen, die man ergreifen kann.  \nVon der FDP haben wir gerade die übliche Umweltpolitik gehört. Sie \nmüssen entschuldigen, aber Sie anerkennen das Problem,  finden aber \nwieder tausend Gründe, nichts zu unternehmen, obwohl Sie alle sehen, \nin welche Richtung es jetzt eigentlich geht mit den Emissionen. Es wer-\nden jedes Jahr rasant viel mehr. Warum, geschätzte FDP, sind Sie nicht \nbereit,  da  mitzumachen?  Das  ist  mir  noch  nicht  ganz  klargeworden. \nAuch nicht ganz klar ist mir, warum diese Begriffe «unnötig» und «Be-\nleuchtungsbedürfnis» so schwierig sind. Ich kann Ihnen einfach sagen, \nes gibt verschiedene Situationen, in denen überhaupt kein Bedürfnis an \n \n57 \nLicht besteht, zum Beispiel irgendein Lichtstrahl, der eine Strasse be-\nleuchten sollte, gleichzeitig aber auch  noch  in den Wald strahlt. Nie-\nmand hat ein Interesse oder ein  Bedürfnis daran, dass dieses Licht  in \nden Wald leuchtet. Das ist relativ einfach zu verstehen. Ich denke, wenn \nwir uns nicht gerade bei den Feinheiten aufhalten, bei den schwierigsten \nZweifelsfällen, dann ist dieser Begriff sehr klar. Dasselbe gilt für «un-\nnötig». Unnötig  ist  nämlich alles, was keinen  Beleuchtungszweck er-\nfüllt. Sagen wir, wenn aus denkmalschützerischen Gründen eine schöne \nBrücke  beleuchtet  wird,  was  wir  Grüne  nicht  immer  nur  gut  finden, \naber,  wenn  ich  das  tatsächlich  will,  kann  ich  das  machen.  Aber  der \nScheinwerfer, der die Brücke beleuchtet, soll dann nicht auch noch in \nden Himmel strahlen. Das ist unnötiges Licht, weil es niemandem etwas \nbringt, niemand hat etwas davon.  \nIch bedanke mich für diese Diskussion und hoffe, dass wir beim Prob-\nlem der Lichtemission hier im Kanton Zürich weiterkommen. Ich danke \nIhnen.  \n \n", "Ann  Barbara  Franzen  (FDP,  Niederweningen)  spricht  zum  zweiten \nMal:  Besten  Dank  an  die  Grünen,  die  mir  so  viel  Aufmerksamkeit \nschenken und mir eine gewisse Nachhilfe bezüglich gewisser Begriffe \nhaben  zukommen  lassen.  Ich  lege  erstmal  Wert  darauf  festzuhalten, \ndass ich gesagt habe, dass die Begriffe schwer justiziabel seien. Darum \ngeht es. Wir machen hier ein Gesetz. Da geht es um justiziable Begriffe. \nNachdem Herr Forrer  mir so wunderbar erklärt hat, dass das mit dem \n«unnötig» und dem «Beleuchtungsbedürfnis» ganz einfach sei, will ich \njetzt mal ein Beispiel machen: Herr Forrer und ich sind Nachbarn. Ich \nhabe  furchtbar  Angst  in  der  Nacht  −  wir  bleiben  beim  Cliché  –  und \nmöchte deshalb meinen Garten ganz fest ausgeleuchtet haben. Das ist \ndann mein Beleuchtungsbedürfnis. Herr Forrer aber findet das unnötig, \nweil er nämlich dieses Beleuchtungsbedürfnis nicht hat. Da wären wir \nbereits  beim  Streiten.  Und  Herr  Forrer  −  der  schüttelt  auch  jetzt  den \nKopf machen wir doch gleich weiter.  \nWarum die FDP hier nicht Ja sagt zu dieser PI, obwohl sie das Anliegen \ndurchaus teil: Im Moment ist es so, dass das BAFU, das Bundesamt für \nUmwelt,  zur  Vermeidung  von  Lichtemissionen  seine  Empfehlungen \naktualisiert und im ersten halben Jahr 2021 die Vollzugshilfe zur Ver-\nmeidung  von  Lichtemissionen  angekündigt  hat.  Es  passiert  schon  et-\nwas. Wir müssen hier nicht auf die PI der Grünen warten. Besten Dank.  \n \n", "Ratspräsident Roman Schmid: Dem Ratspräsidenten geht ein Licht auf. \nFür  die  vorläufige  Unterstützung  einer  parlamentarischen  Initiative \nbraucht es mindestens 60 Stimmen.  \n \n", "", "", " \nRatspräsident  Roman Schmid:  Ich beantrage Ihnen, die parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überweisen. \nSie sind damit einverstanden.  \nDie Geschäftsleitung wird Ihnen an einer der nächsten Sitzungen einen \nZuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "Ratspräsident Roman Schmid: Grundsätzlich hat der Parlamentspräsi-\ndent  in  einem  normalen  Jahr  einige  Anlässe  zu  besuchen  und  einige \nReden  zu  halten.  Seit  dem  12.  Oktober  2020  (Einschränkungen  auf-\ngrund der Corona-Pandemie) ist das definitiv nicht mehr so. In der Zu-\nsammenarbeit mit dem Sicherheitsdirektor (Regierungsrat Mario Fehr) \nbenütze ich jetzt gerne die nächsten drei Minuten für eine sinnvolle Sa-\nche:  \nPeter Schnider trat am 1. August 1985 – da war ich knapp einjährig – \nin die damalige Militärdirektion ein. Seither sind über 35 Jahre vergan-\ngen. Ganz vieles hat sich seither verändert, Peter Schnider ist nach wie \nvor da.  \nIm Jahr 1990 wurde Peter Schnider zum Stellvertreter des Generalsek-\nretärs ernannt. Die Militärdirektion wurde per 1. Januar 1999  mit der \nDirektion  der  Polizei  sowie  der  Fürsorgedirektion  zusammengelegt. \nDamit entstand die heutige Sicherheitsdirektion (DS) des Kantons Zü-\nrich. Peter Schniders Aufgabenbereich umfasste im Laufe seiner Karri-\n \n59 \nere fast jeden möglichen Zuständigkeitsbereich, auch Finanz- und Per-\nsonalfragen. Er leitete während langer Jahre den Rechtsdienst und küm-\nmerte sich damit auch  um Gesetzgebungsarbeiten und um das Beant-\nworten von politischen Vorstössen. Für den Direktionsvorsteher küm-\nmerte er sich zudem um die Geschäfte der Sicherheitsdirektion im Kan-\ntonsrat und bereitete die Dossiers äusserst sachkundig vor. Mit offen-\nsichtlichem  Erfolg  –  so  sind  Stand  heute  Abend  keine  DS-Geschäfte \nmehr auf der Kantonsrats-Traktandenliste.  \nPeter Schnider ist ein grosser Fussballfan. Regelmässig war er in pan-\ndemiefreien  Zeiten  in Deutschland  und  England Reisender  in  Sachen \nFussball.  In  der  aktuellen  Situation  muss  er  seine  Lieblingsvereine \n«Fulham FC» und «Grasshoppers» von Ferne begleiten. Da verwundert \nes nicht, dass sich Peter Schnider besonders stark für die Belange des \nSports  engagierte.  So  treibt  er  nicht  nur  selber  regelmässig  Sport.  Er \nkann auch als Vater des Sportfonds, von dem der ganze Sport im Kan-\nton profitiert, bezeichnet werden. \nPeter Schnider verlässt die Sicherheitsdirektion demnächst und tritt in \nden  wohlverdienten  Ruhestand.  Es  entspricht  Peter  Schnider,  dass  er \nsich  auch  zukünftig  weiterhin  für  die  Gesellschaft  engagieren  wird. \nDies in der Funktion als Vizepräsident der römisch-katholischen Kirch-\ngemeinde Winterthur sowie als Mitglied der Geschäftsleitung der Sy-\nnode der katholischen Kirche im Kanton Zürich.  \nIm Namen des Kantonsrates, aber auch im Namen des Regierungsrates \ndanke ich Peter Schnider für seinen Einsatz, seinen Dienst für unseren \nKanton Zürich. Lieber Herr Schnider, gerne überreiche ich Ihnen zu Ih-\nrer  Pensionierung  das  Geschenk  des  Kantonsratspräsidenten.  Es  ist \nnämlich auch so – das muss ich zugeben –, dass es, da es keine Veran-\nstaltungen  gibt,  kaum  Möglichkeiten  gibt,  die  Geschenke  unter  die \nLeute  zu  bringen.  (Heiterkeit)  In  diesem  Sinn  vielen  Dank  für  Ihren \nEinsatz, merci! (Applaus) \n \n", "", "", "Ratspräsident Roman Schmid: Simon Schlauri betrat die kantonale Po-\nlit-Bühne am 7. Mai 2018. Der Stadtzürcher rückte innerhalb der GLP \nfür Andreas Hauri nach, der sozusagen die Fronten wechselte und in die \nZürcher  Stadtregierung  gewählt  wurde.  Ganz  einfach:  Schlauri  für \nHauri.  \nDie politische Arbeit von Simon Schlauri im Zürcher Kantonsrat lässt \nsich wohl am besten zusammenfassen unter dem Titel «technologischer \nWandel». So hat sich der 47-jährige in seinen drei Jahren im Rat immer \nwieder stark gemacht für Themen wie Elektromobilität oder elektroni-\nsche  Informationstechnologie.  Ja,  sein  beruflicher  Werdegang  als \nRechtsanwalt,  spezialisiert  auf  IT-Recht,  war  stets  spürbar.  Gerade \ndiese juristische Perspektive wurde auch in der Kommission für Justiz \nund öffentliche Sicherheit sehr geschätzt.  \nDer gebürtige Sankt Galler war immer bereit, auch anspruchsvolle Auf-\ngaben anzupacken. Er trat dabei dynamisch und engagiert auf. So hat er \nauch die verbale Auseinandersetzung nie gescheut, sei es hier im Ratss-\naal oder in den sozialen Medien.  \nSimon Schlauri verlässt den Kantonsrat aus persönlichen Gründen. Wir \ndanken  Simon  Schlauri  für  sein  Wirken  im  Zürcher  Kantonsrat  und \nwünschen ihm beruflich und privat alles Gute. Herzlichen Dank. (Ap-\nplaus) \n \n", "", "Rigoni (Grüne, Zürich), Tobias Mani (EVP, Wädenswil) \n–  Kantonale Unterstützung von Unternehmen mit Liegenschafts-\n", "(SVP, Wiesendangen) und Christian Schucan (FDP, Uetikon am See) \n–  Rahmen-Gesamtarbeitsvertrag  für  Nahverkehrsbetriebe  des \n", "Markus Bischoff (AL, Zürich) \n–  Gas-Infrastruktur \nDringliche Anfrage Barbara Franzen (FDP, Niederweningen), Jörg \nKündig (FDP, Gossau), Christian Lucek (SVP, Dänikon) \n–  Homeoffice beim kantonalen Personal \nAnfrage  Michèle  Dünki-Bättig  (SP,  Glattfelden),  Andreas  Daurù \n(SP, Winterthur), Nicola Yuste (SP, Zürich) \n–  Mängel bei der Sanierung der Embracher Jagdschiessanlage \nAnfrage Wilma Willi (Grüne, Stadel), David John Galeuchet (Grüne, \nBülach) \n–  Ertragsausfallentschädigung  für  Kulturinstitutionen  während \n", "Opfikon) und Sylvie Matter (SP, Zürich) \n–  Diskriminierung von Stellensuchenden \n61 \nAnfrage Nicola Yuste (SP, Zürich), Michèle Dünki-Bättig (SP, Glatt-\nfelden), Qëndresa Sadriu (SP, Opfikon) \n–  Massnahmen gegen weibliche Genitalverstümmelung \nAnfrage Karin Fehr Thoma  (Grüne, Uster), Isabel Bartal (SP, Zü-\nrich), Hans Egli (EDU, Steinmaur) und Judith Stofer (AL, Zürich) \n \n \n \nSchluss der Sitzung: 17:45 Uhr \n \n \nZürich, den 25. Januar 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am \n22. Februar 2021. \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n"]