[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Roman  Schmid:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Roman Schmid: Statt an die Kommission für Staat und \nGemeinden  wird  die  Vorlage  5669  der  Kommission  für  Planung  und \nBau zugewiesen.  \n \nZuweisung an die Kommission für Planung und Bau: \n–  Kantonales  Geoinformationsgesetz  (KGeolG),  Änderung,  Kan-\n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Roman Schmid: Wir haben Gesuche um Vertretung ei-\nner Einzelinitiative und einer Volksinitiative erhalten. Im Zusammen-\nhang  mit  der  Einzelinitiative  von  Peter  Haberstich  betreffend  «Stär-\nkung  der  öffentlichen  Sekundarschulen  durch  einen  prüfungsfreien \nÜbertritt  an  die  weiterführenden  Schulen  der  Sekundarstufe  II»  (KR-\nNr. 475/2020)  ist das Gesuch gestellt worden, dass der Einreicher die \nEinzelinitiative während zehn Minuten vor dem Rat begründen und an \nden  Verhandlungen  mit  beratender  Stimme  teilnehmen  darf.  Dies  ist \ngemäss  Paragraf  138b  Absatz  2  des  Gesetzes  über  die  politischen \nRechte  möglich,  wenn  wenigstens  ein  Viertel  der  anwesenden  Rats-\nmitglieder dieses Gesuch unterstützt. Wir müssen deshalb die Präsenz \nfeststellen. Ich bitte den Weibeldienst, jetzt die Tür zu schliessen res-\npektive den Vorhang zu ziehen.  \nBitte drücken Sie die Präsenztaste. Es sind 150 Ratsmitglieder anwe-\nsend.  Um  das  Gesuch  zu  bewilligen,  braucht  es  somit  mindestens  38 \nStimmen.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Roman Schmid: Somit hat Peter Haberstich Anrecht da-\nrauf,  an  der  materiellen  Behandlung  im  Rat  mit  beratender  Stimme \nteilzunehmen.  \nJetzt kann die Tür wieder kurz geöffnet werden.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Roman  Schmid:  Jetzt  bitte  die  Tür  wieder  schliessen. \nWir  kommen  zum  zweiten  Gesuch,  und  zwar  der  Vertretung  einer \nVolksinitiative. Im Zusammenhang  mit der Volksinitiative betreffend \n«Mehr  Geld  für  Familien»  (Vorlage  5587)  ist  das  Gesuch  gestellt \nworden, dass Heinz Kyburz als Vertreter des Initiativkomitees die Ini-\ntiative  während  zehn  Minuten  vor  dem  Rat  begründen  und  an  den \nVerhandlungen  mit  beratender  Stimme  teilnehmen  darf.  Dies  ist  ge-\nmäss Paragraf 138b Absatz 2 des Gesetzes über die politischen Rechte \nmöglich, wenn wenigstens ein Viertel der anwesenden Ratsmitglieder \ndieses Gesuch unterstützt. Wir müssen deshalb die Präsenz feststellen.  \n \n5 \nBitte drücken Sie die Präsenztaste. Es sind 156 Ratsmitglieder anwe-\nsend.  Um  das  Gesuch  zu  bewilligen,  braucht  es  somit  mindestens  39 \nStimmen.  \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Roman  Schmid:  Somit  hat  Heinz  Kyburz  als  Vertreter \ndes  Initiativkomitees  Anrecht  darauf,  an  der  materiellen  Behandlung \nim Rat mit beratender Stimme teilzunehmen.  \nDie Tür kann geöffnet werden.  \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz  (IFK):  Es  ist  eine  zweifelhafte  Ehre,  diesen  Plexiglaskäfig  ein-\nweihen  zu  dürfen  (die  Rednerpulte  wurden  wegen  der  Corona-\nPandemie  von  drei  Seiten  mit  Plexiglasscheiben  eingefasst).  Ich \nkomme mir ein bisschen vor wie ein Angeklagter in einem Mafiapro-\nzess (Heiterkeit).  \nDie Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Dann schreiten wir zur Wahl. Die Tür beziehungsweise \ndie  Vorhänge  sind  zu  schliessen  und  die  Anwesenden  zu  zählen.  Ich \nmache darauf aufmerksam, dass ein Foto- und Filmverbot herrscht.  \nWir  gehen  wie  folgt  vor:  Die  Stimmenzähler  verteilen  auf  mein  Zei-\nchen  hin  die  Stimmzettel  und  sammeln  diese  auf  mein  Zeichen  hin \nwieder ein. Ich bitte Sie, an Ihren Plätzen zu bleiben, bis ich das Zei-\nchen geben kann, dass alle Stimmzettel wieder eingesammelt sind.  \nEs  sind  160  Ratsmitglieder  anwesend.  Die  Wahlzettel  können  jetzt \nausgeteilt werden.  \n", "p": 5}, {"t": "Maya Knüsel, SVP, Uetikon. \n \nDie  Wahlzettel  können  wieder  eingesammelt  werden.  Sobald  alle \nWahlzettel  in  der  Urne  eingeworfen  sind,  werde  ich  die  Tür  öffnen \nlassen. Die Auszählung  findet  im Ratssaal statt und wir werden dann \ndie  Traktanden  3  und  4  abschliessen  können  und  mit  Traktandum  5 \nweitermachen.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................. 160 \nEingegangene Wahlzettel ............................................................... 160 \nDavon leer .......................................................................................... 5 \nDavon ungültig ................................................................................    0 \nMassgebende Stimmenzahl ............................................................ 155 \nAbsolutes Mehr ................................................................................ 78 \nGewählt ist Maya Knüsel mit .......................................... 150 Stimmen \nVereinzelte .......................................................................... 5 Stimmen \nGleich massgebende Stimmenzahl von ............................ 155 Stimmen \n \nIch  gratuliere  Maya  Knüsel  zu  ihrer  ehrenvollen  Wahl  und  wünsche \nihr viel Erfolg und Befriedigung im Amt. Der Vorhang kann geöffnet \nwerden. (Applaus) \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Roman  Schmid:  Wir  haben  schriftliches  Verfahren  be-\nschlossen.  Die  Geschäftsprüfungskommission  beantragt  Ihnen,  die \nFristerstreckung um ein Jahr zu genehmigen.  \nEs  gingen  innert  Frist  keine  anderslautenden  Anträge  ein.  Ich  stelle \nsomit  fest,  dass  Sie  dem  Antrag  der  Geschäftsprüfungskommission \nzugestimmt haben.  \n \n7 \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Roman  Schmid:  Wir  haben  schriftliches  Verfahren  be-\nschlossen. Die Kommission für Planung und Bau beantragt Ihnen, die \nAbrechnung zu genehmigen.  \nEs  gingen  innert  Frist  keine  anderslautenden  Anträge  ein.  Ich  stelle \nsomit fest, dass Sie dem Antrag der Kommission für Planung und Bau \nzugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat beantragt dem Kan-\ntonsrat,  das  dringliche  Postulat  nicht  zu  überweisen.  Er  hat  dem  Rat \nseine schriftliche Ablehnung am 16. Dezember 2020 bekannt gegeben. \nGemäss  Paragraf  55  des  Kantonsratsgesetzes  haben  wir  heute  über \nÜberweisung oder Ablehnung zu entscheiden.  \n \n", "p": 7}, {"t": "Tobias  Langenegger  (SP,  Zürich):  Das  Timing  für  dieses  dringliche \nPostulat  ist ziemlich passend. Der erste Entwurf war schon  im Okto-\nber geschrieben worden, und die Idee war schon damals ziemlich alt, \nweil bereits im ersten  Lockdown  (Frühling 2020) Stimmen  laut wur-\nden, die gefordert haben, dass man jetzt mehr empirische Erkenntnisse \nzu  Corona  (Corona-Pandemie)  haben  sollte  und  entsprechend  mehr \ninvestiert.  Es  war  aber  auch  klar,  dass  während  des  Lockdowns  die \nPriorität der Regierung primär auf der Bewältigung der Pandemie ge-\nlegen hat und man nicht mehr in neue empirische Erkenntnisse inves-\ntieren wollte. Aber die Zeit ist verstrichen und niemand hat in diesem \nBereich wirklich neue Erkenntnisse hervorgebracht. Und so tappen al-\nle  weiter  im  Dunkeln.  Entsprechend  sind  die  Massnahmen  nicht  nur \nrational, sondern primär vom gerade aktuellen wissenschaftlichen Er-\nkenntnisstand und den Vermutungen sowie dem  medialen Druck, ge-\npaart mit dem Druck hinter den Kulissen von tendenziell eher grossen \nWirtschaftsverbänden,  geprägt.  Und  heute  beginnt  der  zweite  Lock-\ndown  wieder  mit  dem  vollen  Hammer.  Welche  Massnahmen  das  Vi-\nrus  aber  wirklich  eindämmen,  darüber  weiss  man,  ehrlich  gesagt, \nkaum mehr. Das ist bedenklich.  \nEntsprechend  bedenklich  liest  sich  auch  die  Antwort  der  Regierung. \nSie sagt nicht:  «Nein, sorry, das können wir nicht», sondern sie sagt: \n«Nein, sorry, das wollen wir nicht. Damit würden wir ja international \nnoch  Neuland  betreten  und  vor  allem  würden  wir  dann  auch  mit  den \nErwartungen umgehen müssen, die wir damit wecken.» Lieber Regie-\nrungsrat,  es  geht  jetzt  eben  genau  darum,  Neuland  zu  betreten.  Der \nKanton Zürich als grösster Kanton in der Schweiz ist prädestiniert, um \nhier  einen  Sondereffort  zu  leisten.  Und  mit  den  Universitäten  und \nFachhochschulen  im  Kanton  haben  wir  immenses  empirisches  Fach-\nwissen  –  sozusagen  um  die  Ecke  –,  also  nutzen  wir  diese  Chance. \nDenn ganz ehrlich, was ist die Alternative? Stochern im Nebel? Wei-\nter  denen  folgen,  die  am  lautesten  schreien?  Das  kann  es  nicht  sein, \nwir brauchen fundierte Erkenntnisse als Entscheidungsgrundlage. \nUnterdessen  gibt  es  verschiedene  empirische  Analysen  vom  ersten \nLockdown, aber die Datengrundlage ist schlicht immer noch zu dünn. \nBeispielsweise hat die «WOZ» (Wochenzeitung) vom Donnerstag von \nder  Forschung  von  Meher  Prakash  (indischer  Biophysiker)  berichtet. \nEr  untersuchte  den  Effekt  von  Massnahmen  auf  den  R-Wert  (Repro-\nduktionszahl),  genau das, was  man  grossräumig  machen  muss. Dabei \nfindet er die Erkenntnis, dass den grössten Einfluss der Tourismus hat. \nWegen der Datengrundlage kann er aber nicht ausschliessen, dass ein \ngrosser Teil dieser Erkenntnis dadurch verfälscht wird, dass darin der \nPendlerinnen-  und  Pendlerverkehr  subsummiert  ist.  Ich  könnte  Ihnen \nzig solche Beispiele aufzählen, Sie haben es auch in der Sonntagspres-\nse  lesen  können,  beispielsweise  zu  den  Schulen,  zu  Restaurants,  zu \nBars  und  Clubs  et  cetera.  Das  ist  alles  wegen  der  fehlenden  Daten-\ngrundlage, wir wissen schlicht zu wenig.  \nDann  möchte  ich  kurz  auf  das  Killerargument  «Datenschutz»  einge-\nhen. Dazu ist zu sagen, dass der hier von uns vorgeschlagene Weg auf \n \n9 \nFreiwilligkeit beruht. Es wird niemand gezwungen, hier mitzumachen. \nAber schauen Sie:  Allein  letzte Woche  haben sich über 30'000  Leute \nim  Kanton  Zürich  testen  lassen.  Vor  einem  Monat,  sozusagen  in  der \nVorweihnachts-Rushhour,  haben  sich  über  50'000  Leute  im  Kanton \nZürich  testen  lassen.  Ich  bin  überzeugt,  dass  ein  substanzieller  Teil \ndieser  Personen  an  einer  freiwilligen  Befragung  mitmachen  würde, \nwenn  der  Datenschutz  gewährleistet  werden  kann.  Und  ich  bin  über-\nzeugt, dass die Regierung eine Lösung findet, damit dem so ist. Denn \nder  Leidensdruck  ist  schlicht  viel  zu  gross  und  die  immense  Unwis-\nsenheit nagt an den Nerven. Wir hatten gerade persönlich das Beispiel \neines  Corona-Falls  in  unserer  Siedlung.  Dürfen  die  Kinder  noch  im \nGang  spielen  oder  dürfen  sie  nicht?  Wir  wissen  es  nicht,  wir  wissen \nschlicht zu wenig. Wichtig ist natürlich, dass die Umfrage sehr nieder-\nschwellig  ist,  beispielsweise  per  QR-Code  online  ausgefüllt  werden \nkann,  während  man  auf  den  Test  wartet.  Und  es  ist  auch  klar,  dass \nnicht alle  mitmachen werden. Aber ja, es geht schlussendlich nur um \nKorrelationen,  die  man  herausfinden  möchte,  und  nein,  die  absolute \nSicherheit haben wir dann auch nicht. Trotzdem müssen wir alles un-\nternehmen,  um  gescheiter  zu  werden.  Und  jetzt  werden  Sie  staunen, \ndass ich am Schluss noch die Handelskammer zitiere: Sie hat in ihrer \naktuellen  «Stimme  der  Wirtschaft»  zu  diesem  Postulat  geschrieben, \ndass es darum gehe, eine systematische sowie qualitativ hochstehende \nDatengrundlage über Hotspots, Ansteckungsort und deren Eigenschaf-\nten zu gewinnen, denn diese sei von hoher Relevanz.  \nDeshalb unterstützen Sie dieses Postulat und tragen wir als Kanton ei-\nnen Teil dazu bei, dass diese Pandemie irgendwann ein  Ende  nimmt. \nBesten Dank.  \n \n", "p": 7}, {"t": "Susanna Lisibach  (SVP,  Winterthur): Obwohl das dringliche Postulat \nder  SP  und  der  FDP  durchaus  einen  positiven  Aspekt  hat,  nämlich, \ndass  angeblich  durch  diese  statistischen  Ermittlungen  Orte  mit  hoher \nAnsteckungsgefahr gezielter ermittelt werden können, überwiegen für \ndie SVP-Fraktion die Gegenargumente. Das Contact Tracing wurde zu \neinem Team mit heute etwa 700 Helfern aufgebaut. Es wurden Infra-\nstrukturen  erstellt  und  die  Leute  entsprechend  ausgebildet.  Das  Sys-\ntem funktioniert, die Bevölkerung hat sich daran gewöhnt und es wird \nschweizweit gleich gemacht. Die Contact Tracer fragen die Leute, wo \nsie waren, wo sie sich angesteckt haben könnten und mit wem sie 48 \nStunden  vor  der  Ansteckung  Kontakt  hatten.  Die  befragten  Personen \ngeben,  wenn  möglich,  Auskunft,  wenn  sie  es  wissen  oder  vermuten. \nManchmal geben sie aber auch keine Auskunft, weil sie schlicht nicht \ndazu bereit sind. Und jetzt soll dem, vorgelagert, eine statistische Ein-\nvernahme  stattfinden,  bei  der  jeder  dasselbe  gefragt  wird,  plus  will \nman  zusätzlich  wissen,  wie  das  Bewegungsmuster,  die  Tätigkeiten \nund Verhalten sind. Es ist davon auszugehen, dass eine Teilnahmebe-\nreitschaft für so eine statistische Befragung deutlich tiefer ist. Falls die \nstatistische  Erhebung  nachgelagert  durchgeführt  würde,  wäre  die  Be-\nreitschaft  dazu  womöglich  noch  viel  kleiner.  Bereits  die  Postulanten \nsagen: «Sollten die Ergebnisse zu spät eintreffen, wäre diese Erhebung \nvergeblich.» Das Geld wäre schlicht zum Fenster hinausgeworfen, und \nist im Moment nicht wirklich im Überfluss vorhanden.  \nDie Schweizerinnen und Schweizer sind, was ihre persönlichen Daten \nangeht,  sehr  sensibel,  was auch  der  Regierungsrat  in  seiner  Stellung-\nnahme erwähnt, namentlich die Umfrage der ZHAW  (Zürcher Hoch-\nschule  für  Angewandte  Wissenschaften)  zum  Gebrauch  der  Swiss-\nCovid-App,  die  repräsentativ  ist.  Es  ist  also  sehr  unwahrscheinlich, \ndass sie ihre persönlichen Daten für diese Auswertung über einen län-\ngeren Zeitraum zur Verfügung stellen. Die Standortdaten werden zum \nBeispiel  via  Handy-Lokalisierung  ermittelt.  Würde  man  die  gleiche \nÜberwachungsforderung  unter  dem  Titel  einer  Statistik  für  polizeili-\nche  Ermittlungen  verlangen,  wäre  die  linke  Ratsseite  die  erste,  die \nlauthals  nach  dem  Datenschutz  schreien  würde.  Aus  diesen  Gründen \nlehnt  die  SVP-Fraktion  dieses  Postulat  zusammen  mit  dem  Regie-\nrungsrat ab.  \n \n", "p": 9}, {"t": "Marc  Bourgeois  (FDP,  Zürich):  Wer  im  Glashaus  sitzt,  sollte  nicht \nmit Steinen werfen, sagt man. Jetzt weiss ich endlich, was das bedeu-\ntet. Ich werde heute keine Steine werfen, höchstens vielleicht in Rich-\ntung SVP aufgrund des vorherigen Votums; da wurde offenbar etwas \nnicht verstanden.  \n«Wie gross ist die Ansteckungsgefahr in Restaurants wirklich?», titel-\nte  der  Tages-Anzeiger  kürzlich.  Und  die  NZZ  doppelte  nach:  «Ent-\nscheidende  Daten  zu  Infektionsketten  fehlen»,  und  schreibt  weiter: \n«Neueste  Daten  des  BAG  (Bundesamt  für  Gesundheit),  welche  die \nNZZ  auf  Anfrage  erhalten  hat,  zeigen  ein  lückenhaftes  Bild  der  An-\nsteckungsorte.» Und, liebe SVP, ein grosser Teil der getesteten Perso-\nnen werden  nicht  gefragt, wo sie sich angesteckt haben könnten. Die \nWirkung dieser Datenlage lässt nicht auf sich warten. «Bei uns steckt \nsich  niemand  an»,  sagt  jede  Branche.  Eigentlich  dürfte  sich  gar  nie-\nmand  mehr  anstecken,  trotzdem  stecken  sich  Menschen  an.  Die \nCorona-Krise dauert nun gut zehn Monate, doch es gibt nach wie vor \nwenig  Informationen  dazu,  wo  sich  die  Schweizerinnen  und  Schwei-\n \n11 \nzer mit dem Virus anstecken. Seit bald einem Jahr werden behördliche \nMassnahmen über Nacht verfügt, die verfassungsmässige Grundrechte \nüber  Bord  werfen.  Das  sind  schwerwiegende  Entscheide,  das  sind \nwirtschaftlich und sozial folgenschwere Entscheide. Entsprechend ho-\nhe  Anforderungen  sind  aus  rechtlicher  und  staatspolitischer  Sicht  an \ndie Begründung für diese Massnahmen zu stellen.  \nDie ständig wechselnden Massnahmen erfüllen diese Bedingung aber \nnicht.  Der  Bundesrat  und  der  Regierungsrat  ordnen  an,  begründen \naber kaum wissenschaftlich. Der Grund ist einfach: Auch der Bundes-\nrat und der Regierungsrat stochern im Nebel. Das war anfangs akzep-\ntabel, nach einem Jahr ist es nicht mehr akzeptabel. Ist es denn uner-\nreichbar, dass robuste, umfassende Daten darüber vorliegen, wie hoch \ndas  Infektionsrisiko  an  bestimmten  Orten  ist?  Nein.  Ein  For-\nschungsteam der Stanford University hat diese Lücke geschlossen, in-\ndem  es  ein  mathematisch-epidemiologisches  Modell  mit  umfangrei-\nchen  Bewegungsdaten  kombiniert  hat.  Die  Arbeit  erschien  im  No-\nvember  2020  im  renommierten  Fachblatt  «Nature».  Die  Ergebnisse \nder  Studie  sind  als  Werkzeug  für  politische  Entscheidungsträger  ge-\ndacht. Die Studie zeigte beispielsweise, dass sich rund 80 Prozent der \nInfektionen  auf  rund  10  Prozent  der  Points  of  Interest  konzentrieren. \nDas  versträgt  sich  schlecht  mit  der  Schliessung  von  90  Prozent  der \nBetriebe, wie wir sie ab heute haben. Allerdings sind die Studienresul-\ntate nur sehr begrenzt auf unsere Verhältnisse übertragbar.  \nDer  Regierungsrat  bestätigt  in  seiner  Antwort  all  diese  von  mir  ein-\ngangs  gemachten  Feststellungen,  wörtlich:  «Daten,  die  aufzeigen,  in \nwelchen  Kontexten  und  durch  welche  Verhaltensweisen  der  Men-\nschen die Ausbreitung des Coronavirus begünstigt oder auch gehemmt \nwird, sind wichtig. Für die Schweiz und den Kanton Zürich gibt es da-\nzu  jedoch  nur  wenige  belastbare  Erkenntnisse  auf  individueller  Ebe-\nne.»  Das  Anliegen  der  Postulanten,  durch  eine  systematische  Befra-\ngung zur Verbesserung der  Faktenbasis beizutragen, sie deshalb prin-\nzipiell zu begrüssen. Auch das vorgeschlagene Vorgehen, sich auf die \ngetesteten  Personen  zu  konzentrieren,  scheine  grundsätzlich  vielver-\nsprechend. Trotzdem lehnt er das Postulat ab. Er verweist dabei zuerst \neinmal  auf  den  Datenschutz.  Da  muss  ich  nur  sagen:  Die  Teilnahme \nist freiwillig, das steht so im Text. Punkt 2: Offenbar weiss die rechte \nHand im Kanton Zürich nicht, was die linke tut. Das Forschungsinsti-\ntut Intervista untersucht bereits seit einiger Zeit im Auftrag des Statis-\ntischen  Amtes  des  Kantons  Zürich  das  Mobilitätsverhalten  der \nSchweizer  Bevölkerung  während  der  Corona-Pandemie.  Mit  einer \nApp  (Applikation  für  Smartphones)  werden  die  Aufenthaltsorte  und \ndie genutzten Verkehrsmittel der Studienteilnehmer kontinuierlich ge-\ntrackt. Im Fokus stehen dort aber vorwiegend die täglich zurückgeleg-\nten  Distanzen,  nicht  die  Korrelation  von  Aufenthaltsort  und  Anste-\nckungen. Der Datenschutz ist offensichtlich ein topstarkes Argument.  \nDer  Regierungsrat  sagt  weiter,  das  Postulat  würde  Neuland  beschrei-\nten.  Schauen  Sie  nach  Stanford,  schauen  Sie,  was  die  US-\nGesundheitsbehörde  gemacht  hat,  schauen  Sie,  was  die  Universität \nWarwick  gemacht  hat:  Es  wurde  schon  gemacht,  man  könnte  es  ma-\nchen. \nUnd der dritte Einwand: Die Resultate wären nicht zeitnah verfügbar. \nJa,  wissen  Sie  denn,  wie  lange  die  Corona-Krise  noch  dauert?  Ich \nweiss es nicht. Sie dauert immer länger und noch länger und noch län-\nger.  Es  wäre  nicht  schlecht,  der  Regierungsrat  würde  für  seine  Wirt-\nschaft mehr machen, als einfach die Gebote aus Bern umzusetzen und \nsich  nicht darum zu kümmern, ob diese denn auch wirklich punktge-\nnau wirken. Wir bitten ihn deshalb erneut und wir bitten auch das Par-\nlament, dafür zu sorgen, dass sich künftige Massnahmen auf eine ver-\nbesserte  Datengrundlage  stützen  können  und  damit  mehr  Akzeptanz \ngeniessen. Besten Dank.  \n \n", "p": 10}, {"t": "Sonja  Gehrig  (GLP,  Urdorf):    Ich  kann  vorwegnehmen,  dass  die \nGrünliberalen  dem  dringlichen  Postulat  ambivalent  gegenüberstehen. \nUnbestritten  ist  für  uns  die  Anerkennung,  dass  Bekämpfungsmass-\nnahmen zu Covid-19 die Gesellschaft und Wirtschaft stark herausfor-\ndern  und  auch  belasten.  Konsistente  Massnahmen  sind  wichtig,  um \ndas Virus einzudämmen und damit grössere Schäden auf gesundheitli-\ncher, sozialer  und wirtschaftlicher Ebene zu  verhindern. Eine bessere \nFaktenbasis  zu  haben  ist  grundsätzlich  wünschenswert  und  im  Sinn \nder  Grünliberalen.  Daher  verstehen  wir  das  Anliegen,  dass  mit  einer \nzusätzlichen  Datenerhebung  die  politischen  Entscheide  noch  besser \nevidenzbasiert und datengestützt erfolgen können. Schliesslich wollen \nwir, dass Entscheide aufgrund  von wissenschaftlicher Evidenz gefällt \nwerden. Und wissenschaftliche Erkenntnisse sollen klar die  Basis  für \npolitische Entscheide bilden. Andererseits wissen wir jetzt schon, wo \nAnsteckungen  erfolgen,  nämlich  überall  dort,  wo  sich  Menschen  be-\ngegnen,  umso  mehr,  wenn  Abstände  oder  Schutzmassnahmen  nicht \numfassend eingehalten werden.  \nFür  diese  Erkenntnis  braucht  es  jedoch  keine  zusätzliche  Datenerhe-\nbung.  Welche  Kontakte  noch  erfolgen  dürfen  und  welche  nicht,  ist \ndann  schliesslich  eine  politische  Gewichtung  und  ein  Abwägen  von \nVor-  und  Nachteilen  auf  allen  Ebenen.  Gegen  eine  vorgeschlagene \n \n13 \nDatenerhebung spricht auch, dass die Erkenntnisse aus einer zusätzli-\nchen  statistischen  Erhebung  nur  Vermutungen  zu  Zusammenhängen \nzulassen.  Eine  eindeutige  Ursache-Wirkung-Beziehung  zu  Anste-\nckungswegen und Hotspots, wie es für eine wissenschaftliche Evidenz \nerwünscht wäre, kann auch eine zusätzliche Datenerhebung nicht leis-\nten. Erkenntnisse aus den Übertragungen wären nur statistische Korre-\nlationen  für  Verhaltensweisen  und  Infektionsrisiken,  während  keine \nkausalen Beweise, wo, wie oder weshalb eine Ansteckung effektiv er-\nfolgt wäre. Von daher wäre es unsicher, ob bessere Daten als bessere \nBasis  für  Massnahmen-Entscheide  taugen  würden.  Resultate  aus  zu-\nsätzlichen  Befragungen  müssten  also  mit  Vorsicht  gebraucht  werden \nund  könnten  die  evidenzbasierte  Entscheidungsfindung  nicht  unbe-\ndingt  verbessern.  Ganz  gegen  den  Strick  ginge  deshalb  auch  eine \nAuswertung von Handydaten. Zudem  ist es fraglich, ob die Resultate \nzeitnah vorliegen können. Eine wissenschaftliche Studie braucht eben \nihre Zeit. Und ob zusätzliche statistische Erhebungen für eine zukünf-\ntige Pandemie überhaupt verwendet werden könnten, ist ebenfalls un-\ngewiss. Kommt dazu, dass eine Mehrheit der GLP-Fraktion dem jetzt \nschon  überlasteten  System  nicht  noch  weitere  zusätzliche  Massnah-\nmen zumuten möchte.  \nDemgegenüber  vertritt  eine  Minderheit  die  Meinung,  dass  es  kein \nGrund  ist,  auf  weitere  Aufgaben  zu  verzichten,  nur  weil  das  Contact \nTracing zu wenig umfangreich aufgegleist wurde.  \nSchliesslich findet eine Mehrheit der GLP-Fraktion, dass eine zusätz-\nliche  Datenerhebung  auf  Bundesebene  zu  erfolgen  hätte.  Eine  Mög-\nlichkeit wäre ein Einbauen von Fragen zum Verhalten und Aufenthalt \nüber  die  Covid-App  gewesen.  Das  wäre  viel  schlanker  gewesen  und \nResultate würden jetzt schon vorliegen.  \nAus  all  diesen  Überlegungen  wird  die  grosse  Mehrheit  der  GLP-\nFraktion das dringliche Postulat nicht unterstützen. Danke.  \n \n", "p": 12}, {"t": "Benjamin  Walder (Grüne,  Wetzikon): Die Grünen  lehnen das dringli-\nche  Postulat  ab.  Grundsätzlich  ist  eine  solide  Datenlage  zur  Verbrei-\ntung  des  Corona-Virus  zu  begrüssen,  damit  die  behördlichen  Mass-\nnahmen  mit  dem  besten  Nutzen-Schadens-Verhältnis  angepasst  wer-\nden können. Ich erachte es als selbstverständlich, dass die Regierung \ngewillt  ist,  den  Zürcher  Forscherinnen  und  Forschern  die  bestmögli-\nchen Rahmenbedingungen zu bieten. Dies sollte aber ohne Eingriff in \ndie  Forschungsfreiheit  und  ohne  grosse  Bürokratie  geschehen.  Die \ngrossangelegte  Ciao-Corona-Studie  der  Universität  Zürich,  welche \nAntikörpertests  bei  Schulkindern  durchführte,  zeigt,  dass  gute  For-\nschungsprojekte im Kanton Zürich möglich sind.  \nDass es die Regierung als  vielversprechend erachtet, sich auf die  ge-\ntesteten  Personen  zu  konzentrieren,  erstaunt.  Dass  nun  Personen  be-\nfragt werden, welche sich testen lassen, würde zu einem Bias (Verzer-\nrung in einer statistischen Probe), einem systemischen Fehler führen, \nda diese Personengruppe  nicht zwingend  mit der Gesamtbevölkerung \nübereinstimmt. Ängstliche Personen lassen sich vielleicht mehr testen. \nEin  Kind  lässt  man  vielleicht  eher  zu  Hause,  während  ein  Elternteil \nsich  testen  lässt.  Es  wurden  zudem  schon  x  Studien  zur  Übertragung \ndes Corona-Virus publiziert. Auf PubMed, einer medizinischen Studi-\nendatenbank, sind zurzeit tausende von Studien – konkret Stand heute \nMorgen:  12'030  –  dazu  publiziert.  Und  dies  nur  zur  Übertragbarkeit \ndes  Virus,  nicht  zum  Virus  an  sich  oder  zur  Pandemie.  Die  Verbrei-\ntungswege des Corona-Virus sind also schon sehr gut verstanden. Ob \nsich das Corona-Virus in Zürich anders ausbreitet als zum Beispiel in \nMünchen, bliebt zumindest stark zu bezweifeln. Aus all diesen Grün-\nden  bitte  ich  Sie,  dieses  dringliche  Postulat  abzulehnen.  Herzlichen \nDank.  \n \n", "p": 13}, {"t": "Josef Widler (CVP, Zürich): Dieses dringliche Postulat ist wieder ein \ntypisches  Zeichen  des  Aktivismus,  der  im  Moment  herrscht.  Es \nherrscht tatsächlich eine grosse Unsicherheit. Die Menschen sind ver-\nängstigt. Jetzt kommt noch ein Virus, das offenbar noch ansteckender \nsein  soll,  auch  das  eine  bis  jetzt  unbestätigte  Hypothese,  aber  sie  hat \nbereits  Einfluss  genommen  auf  die  Massnahmen.  Das  Postulat  ver-\nlangt  eine  wissenschaftliche  Arbeit.  Im  heutigen  Covid-Fieber  ging \nhäufig  vergessen,  dass  Voraussetzung  für  eine  wissenschaftliche  Ar-\nbeit eine gute Hypothese sein muss. Einfach Daten zu sammeln, bringt \nsehr wenig. Es gibt ja Fakten, die bestens bekannt sind. Wie Sie wis-\nsen,  waren  bis  am  Samstag  im  Kanton  Zürich  1040  Leute  an  Covid \nverstorben,  mit  oder  an  Covid  verstorben, das  sind  pro  Tag  drei  Per-\nsonen. Von diesen Menschen waren 640 in einem Alters- oder Pflege-\nheim  wohnhaft.  Also  380  Menschen,  die  nicht  in  einem  Alters-  oder \nPflegeheim  waren,  sind  verstorben.  Das  Durchschnittsalter  dieser \nMenschen  ist  87  Jahre.  Sie  wollen  jetzt  eine  Untersuchung  machen, \num  herauszufinden,  wo  die  Hotspots  der  Übertragung  sind,  eine  Ar-\nbeit, die wahrscheinlich nicht viel bringen wird. Denn wir wissen, die \nAnsteckungen finden vor allem in der Familie, im Haushalt statt, und \nAlters-  und  Pflegeheime  können  Sie  behandeln  wie  einen  Haushalt \noder  wie  eine  Familie.  Deshalb  ist  es  nicht  verwunderlich,  dass  dort \n \n15 \nviele  Menschen  erkranken  und  sterben.  Also  wenn  Sie  schon  Mass-\nnahmen suchen, dann versuchen Sie, vor den Endpunkten einzugreifen \nund nicht bei den Jugendlichen auf dem Pausenplatz. Denn bis das Vi-\nrus vom Pausenplatz, wo es selten vorkommt, dann im Pflegeheim an-\nkommt, ist ein sehr langer Weg. Und Sie werden diesen Weg mit einer \nStatistik nicht klären können.  \nLehnen Sie also dieses Postulat ab. Es beschäftigt nur die Verwaltung \nrespektive das Contact Tracing und führt nicht zu einer guten wissen-\nschaftlichen  Studie.  Lehnen  Sie  es  ab  und  sparen  Sie  sich  diese  Gel-\nder.  \n \n", "p": 14}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste, AL, wird dieses \ndringliche  Postulat  nicht  überweisen. Das Zusammenspannen  von  SP \nund  FDP  nannte  man  früher  in  der  Stadt  Zürich  «Koalition  der  Ver-\nnunft». Dies setzt natürlich hohe Standards für dieses Postulat und das \nPostulat  kann  diesen  Standard  leider  nicht  erreichen.  Es  handelt  sich \nhier  viel  eher  um  einen  typischen  Corona-Vorstoss.  Er  ist  allenfalls \ngutgemeint, aber er ist hilflos. Es kommt auch nicht gut, wenn die Po-\nlitik Wissenschaft spielen will, so wie es auch nicht gut kommt, wenn \ndie Wissenschaft Politik spielen will.  \nDie  SP  und  die  FDP  wollen  mit  einem  anonymisierten  Bewegungs-\nmuster quasi dem Corona-Virus auf die Spur kommen, es geht hier al-\nso  um  eine  Rasterfahndung  nach  dem  Corona-Virus.  Aber  das  ist \nMumpitz,  mit  statistischen  Daten  finden  Sie  hier  wenig  heraus.  Das \nBewegungsmuster sagt nichts darüber aus, wie sich das Corona-Virus \nletztendlich  verbreitet.  Sie  können  beispielsweise  in  einem  Monat \nzehnmal in einem Club verkehren und kein Corona kriegen, Sie kön-\nnen  aber  in  diesem  Monat  nie  in  einen  Club  gehen  und  dennoch  mit \nCorona infiziert werden. Solange wir also wenig darüber wissen, wie \nsich Corona genau verbreitet und wie man sich infiziert, solange wer-\nden  Sie  auch  mit  Bewegungsmustern  keine  Korrelationen  herstellen \nkönnen.  Nützen  würden  allenfalls  personalisierte  Bewegungsmuster, \nindem  man  genau  abklärt,  wer  wann  wen  getroffen  hat,  der  vor  kur-\nzem  mit  Corona  infiziert  wurde.  Aber  Sie  sehen,  das  ist  genau  die \nÜbungsanlage des Contact Tracings. Wenn ich also aus dem Postulat \nherauslese,  dass  man  ein  zweites  Contact  Tracing  möchte,  dann  lese \nich  auch  heraus,  dass  die  Postulanten  eher  skeptisch  sind,  dass  das \nContact  Tracing  überhaupt  noch  funktioniert,  eine  Befürchtung,  die \nman allenfalls teilen kann.  \nLetztendlich  ist  dieses  Postulat  auch  aus  Datenschutzgründen  abzu-\nlehnen. Die Alternative Liste wird es nicht überweisen. Besten Dank.  \n \n", "p": 15}, {"t": "Hans-Peter Amrein (SVP, Küsnacht, fraktionslos): Schön, dass ich als \nFraktionsloser  hier auch eine  Frage  und einen  Antrag stellen darf, ab \nTraktandum 9 soll ich es ja nicht mehr dürfen in den nächsten Mona-\nten.  \nIch  werde  dieser  Überweisung  zustimmen,  stelle  mir  aber  noch  ein \npaar  Fragen  dazu.  Und  je  nach  Antwort  von  Frau  Regierungsrätin \n(Natalie Rickli) werde ich dann halt auch ablehnen müssen.  \nIch glaube nicht, dass es nur die Begründung der Postulanten ist, wel-\nche so eine Datenerhebung benötigt, sondern auch das erratische Ver-\nhalten auf Stufe Bund und auf Stufe Kanton. Lassen Sie mich das kurz \nausführen:  Einige  von  Ihnen  haben  schulpflichtige  Kinder,  wie  auch \nich. Wenn mein Kind mit einem Kind in der Schule ist, dessen Vater, \nMutter, Geschwister Covid-Südafrika, -England, vielleicht dann auch \n-Brasilien  oder  -Timbuktu  haben,  dann  müssen  meine  Frau  und  ich \nund  die  Geschwister  in  Quarantäne.  So  die  Aussage  im  «Blick»  und \nim  Tages-Anzeiger  vom  letzten  Samstag.  Und  dazu  hätte  ich  gerne \nvon  Frau  Regierungsrätin  eine  Stellungnahme:  Wer  hat  das  verfügt? \nIhre Kantonsärztin (Christiane Meier)? Kann die alles verfügen? Denn \ndas  macht  keinen  Sinn.  Das  macht  nur  Sinn,  damit  möglichst  viele \nLeute in die Quarantäne müssen und unsere Wirtschaft weiter massiv \ngeschädigt  wird.  Wenn  dem  so  ist,  dann  machen  Sie  die  Schulen  zu, \nwenn  Sie  das  Gefühl  haben.  Dann  machen  Sie  die  Schulen  zu  und \nnachher  haben  Sie  dieses  Problem  gelöst,  aber  nicht  noch  die  Eltern, \nwelche zum Teil noch irgendetwas zur volkswirtschaftlichen Leistung, \nwelche noch nicht ganz abgestellt ist, beitragen, nutzlos  – und ich sa-\nge:  nutzlos  –  in  Quarantäne  schicken,  wenn  man  es  anders  machen \nkann,  mit  Schulschliessungen.  Aber  Frau  Regierungsrätin,  Bern  hat \nhalt gesagt «Wir machen die Schulen nicht zu», und dann ist es nicht \nopportun, nach dem gemeinsamen Auftreten von Frau Steiner  (Regie-\nrungspräsidentin  Silvia  Steiner)  und  Frau  Rickli  betreffend  Schlies-\nsung  der  Skigebiete  im  Bündnerland  noch  einmal  einen  solchen  Zug \nzu  machen.  Und  dann  wird  der  Zug  anders  gemacht.  Dann  wird  ge-\nsagt: Wir machen die Klassen zu. Wir schicken die Lehrer und wahr-\nscheinlich auch deren gesamte Familien in Quarantäne. Und das kann \nes  nicht  sein.  Dann  seien  Sie  ehrlich,  Frau  Rickli,  kommen  Sie  hier \nnach  vorne und sagen,  gemäss Ihrer  Ansicht  müssten die Schulen  im \nKanton  Zürich  geschlossen  werden.  Ich  persönlich  bin  anderer  Mei-\nnung, aber das ist dann eine ehrliche Politik. Und statistisch muss man \ndas doch zuerst einmal erheben, bevor man so etwas verfügt. Das hat \nganz  gravierende  Konsequenzen,  was  diese  Kantonsärztin  scheinbar \n \n17 \nohne Placet von Frau Rickli am letzten Samstag verfügt hat. Ich bitte \num  eine  Stellungnahme  unserer  Regierungsrätin  in  dieser  Sache,  vor \nallem, wie man das statistisch aufnimmt. Danke.  \n \n", "p": 16}, {"t": "Daniel Wäfler (SVP, Gossau): Ja, ich möchte mich hier den Gedanken \nmindestens dreier Vorredner anschliessen: Um Entscheidungen zu fäl-\nlen,  brauchen  wir  möglichst  viele  Grundlagen,  seriöse  Grundlagen. \nUnd ich denke, die Aussage, man könne mit Covid keine Politik ma-\nchen,  ist  richtig,  aber  Covid  macht  zumindest  seit  einem  Jahr  Politik \nmit  uns,  und  zwar  mit  Folgen,  über  deren  Details  wir  materiell  nicht \nreden, Folgen, die für uns, für unsere Nachkommen nicht abschätzbar \nsind.  Darum  ist  es  schon  sehr  wichtig,  dass  wir  alles  unternehmen, \nwas  den  Nebel  etwas  lichtet  und  uns  mehr  Informationen  gibt.  Ich \nmöchte da ein Beispiel ausführen, der Schneefall von letztem Freitag: \nIn den  letzten Jahren konnten wir  uns darauf einstellen, dass es nicht \nmehr so stark schneit. Wir sind vielleicht runtergefahren  mental, teil-\nweise auch materiell runtergefahren, aber der Schnee ist jetzt gekom-\nmen.  Sie  mögen  sich  alle  –  die  ältere  Generation  –  an  den  Kalten \nKrieg erinnern. Es hat Ungarn (Aufstand 1956) gegeben, es hat andere \nProbleme gegeben. Die  Freiheit  musste auch wirklich  verteidigt wer-\nden,  es  hätte  auch  uns  treffen  können.  Nachher  wurde  dies  vielleicht \nein bisschen zur Lachnummer und man hat gesagt: Ja warum das Re-\nduit, warum die Panzer, das Ganze? Aber die Bedrohung war da. Jetzt \nsind  wir  in  der  Covid-Situation.  Man  hat  die  Pandemie  immer  schon \ngeübt, sie ist nun eingetreten vor einem Jahr, und wir stehen wiederum \nvor  grossen  Herausforderungen  und  müssen  diese  bewältigen.  Alles, \nwas  jetzt  wirklich  diese  Herausforderung  besser  quantifizieren  kann \nund uns hilft, sie zu bewältigen, ist eigentlich gut und befürworte ich.  \nDazu zwei weitere Beispiele: Wenn die Influenza im Jahr 2015 Faktor \n100  war,  gehen  wir  mal  davon  aus,  dass  Covid  im  Verhältnis  dazu \nFaktor  150  ist.  Sind  aber  die  Massnahmen,  die  wir  jetzt  haben,  auch \n150?  Ich denke, das sind wir eher bei  Faktor 1000. Wo  liegt es also: \nbei 1000 oder bei 100 oder  müssen wir  irgendwie  Faktor 500 anstre-\nben, um langfristig überleben zu können? Dies möchte ich der Regie-\nrung,  der  Verwaltung  einfach  mitgeben.  Wenn  es  so  rauskommt  wie \nbeim Kalten Krieg und man dann mal Pläne findet, die besagen «Aha, \ndie  Sowjets  wollten  ja  gar  nie  Westeuropa  angreifen,  die  waren  ja \nfriedlich», wie stehen wir dann da? Wie erklären wir das später? Hier \nmüssen  einfach  einerseits  schützen,  die  Massnahmen  der  Regierung \nstützen, aber andererseits kritisch denken – mit Blick auf die Zukunft \nund die Glaubwürdigkeit. Hier möchte ich Sie einladen, einmal in die \nGeschichte zu schauen. Schauen Sie sich mal die Geschichte von Pro-\nfessor  Semmelweis  (Ignaz Semmelweis)  an. dieser  mutige  ungarische \nArzt, der so vielen Millionen Menschen seither das Leben gerettet hat, \nweil er in den 1850er-Jahren herausgefunden hat, dass man desinfizie-\nren muss. Also die Grundlage unserer heutigen Händedesinfektion hat \ndieser  Mann  damals  fast  mit  seiner  Karriere  bezahlt  und  wurde  von \nden Kollegen am Anfang geächtet. Das heisst also: In jeder Situation \nbrauchen wir Querdenker. Und dafür setze ich mich ein und ich werde \nmir  jetzt  wirklich  noch  überlegen,  welchen  Knopf  ich  drücken  wer-\nden,  weil  ich  jede  Initiative  unterstütze,  die  zu  mehr  Informationen \nund zu mehr Entscheidungsgrundlagen führt. Danke vielmals.  \n \n", "p": 17}, {"t": "Tobias Langenegger (SP, Zürich) spricht zum zweiten Mal: Ich möch-\nte kurz Stellung nehmen zum Gesagten, weil es mich ziemlich irritiert: \nIch  beginne  bei  der  SVP,  die  gesagt  hat,  wir  hätten  ja  schon  das \nContact  Tracing,  und  mit  Contact  Tracing  sei  ja  alles  bestens.  Dazu \nmöchte ich gerne sagen: Contact Tracing beginnt dann, wenn jemand \npositiv  ist.  Also  kann  man  vielleicht  eine  Summierung  von  positiven \nFällen  machen  und  dann  irgendwie  probieren,  etwas  auszusagen,  es \nhat aber einfach keine wirkliche Relevanz. Was wir hier möchten, was \nwir hier fordern, ist, dass man, bevor der Test stattfindet, eine Umfra-\nge macht und beginnt, zu sagen, wie man sich verhalten halt, wo man \nwar. Denn dann hat man nicht nur positive Leute, die man untersucht, \nzu denen man Daten erhebt, sondern eben die Kontrollgruppe, die ne-\ngativen, und erst dann wird es wirklich interessant und man kann neue \nErkenntnisse  gewinnen.  Hören  Sie  also  auf,  von  Contact  Tracing  zu \nsprechen.  Contact  Tracing  ist  wichtig  und  hat  eine  komplett  andere \nFunktion. \nDann  sagte  die  SVP  noch,  dass  wir  hier  einfach  Geld  zum  Fenster \nhinauswerfen.  Das  finde  ich  eine  fast  schon  zynische  Aussage.  Denn \nwir  werden,  wenn  wir  nichts  lernen,  immer  wieder  wesentlich  mehr \nGeld aus dem  Fenster  hinauswerfen. Wir  haben es heute Morgen  ge-\nhört,  der  Finanzkommission  wurde  ein  neues  Geschäft  (Vorlage \n5663b) zugewiesen, bei dem es wieder um 95 Millionen Franken geht. \nEs  ist  klar:  Immer  wenn  man  pauschal  mit  dem  Hammer  hantieren \nund  einen  Lockdown  machen  muss,  kostet  es  wesentlich  mehr.  Mo-\nmentan  beschäftigt  uns  B117  (Covid-Mutation),  aber  anscheinend \nwissen Sie von der SVP schon jetzt, dass es danach wirklich vorbei ist \nund wir mit allen den Corona-Massnahmen aufhören können. Ich gehe \naber  davon  aus,  dass  es  vielleicht  nochmals  eine  neue  Mutation  gibt \nund  wir  dann  ziemlich  froh  wären  über  sämtliche  Informationen,  die \n \n19 \nwir dann hätten, und nicht wieder mit dem Hammer Massnahmen be-\nschliessen  müssen. Denn ich bin überzeugt, dass das wesentlich billi-\nger ist.  \nDann noch zur GLP: Ich bin etwas erstaunt, dass Sie gegen mehr Da-\nten sind,  ich  habe  Sie  immer als sehr offen  für  die Wissenschaft  und \nfür  die  Wirtschaft  wahrgenommen.  Sie  wissen  alle,  je  mehr  Daten \nman hat, desto mehr würden wir nachher gezieltere Massnahmen tref-\nfen  können.  Aber  immerhin  haben  Sie  ja  Martin  Bäumle  (GLP-\nNationalrat), vielleicht  ist er  ihr Datensammler  und das reicht Ihnen. \nUnd  er  kann  für  sämtliche  Wirtschaftszweige  bestimmen,  was  jetzt \ndann dort sinnvoll ist, je nach Entwicklung von B117.  \nWichtig ist mir aber die Korrelation. Natürlich geht es um Korrelation \nund  nicht  um  Kausalitäten, es hat aber sehr wohl einen Effekt. Über-\nlegen Sie sich mal, Josef Widler hat es gesagt, man braucht eine Hy-\npothese. Die Idee stammt nicht von Marc Bourgeois und mir, sondern \nes kamen Leute aus der Wirtschaft, die gesagt haben: Schaut mal, wir \nverstehen, dass es jetzt einen  Lockdown braucht, aber wir  haben den \nEindruck,  dass  es  gewisse  Punkte  gibt,  wo  die  Ansteckungsrat  sehr \nhoch  ist,  zum  Beispiel  in  gewissen  Musikclubs.  Warum  dieser  Ein-\ndruck entsteht, ist relativ einfach nachzuvollziehen, wenn es zum Bei-\nspiel um eine Lounge geht. Die Musik ist laut, man trinkt, ist in klei-\nnem Rahmen,  muss trotzdem  laut schreien, schreit sich  ins Gesicht  – \net  voilà,  die  Übertragung  ist  natürlich  höher.  Das  ist  nun  eine  span-\nnende  Hypothese,  und  es  wäre  wichtig,  hier  mehr  herauszufinden. \nUnd wen sich zeigt, dass es tatsächlich so ist, dass ein Klub mit Loun-\nge eine höhere Ansteckungsrate aufweist, so verbietet man doch später \nnur  die  Lounges  und  macht  nicht  gleich  alles  zu.  Ich  hoffe  schwer, \ndass solche Erkenntnisse auch im Interesse der GLP sind.  \nIch möchte noch ganz kurz auf Josef Widler eingehen, denn zwei Sa-\nchen haben mich bei ihm sehr irritiert: Erstens sagt er, die Ansteckung \nsei  in  der  Familie.  Ich  meine,  ich  gebe  Ihnen  völlig  recht,  ich  habe \nauch  am  meisten  Angst  vor  meinen  Kindern  und  meiner  Freundin. \nAber ich glaube nicht, dass sie sich zu Hause mit mir anstecken, son-\ndern  dass  sie  es  irgendwie  in  meine  Familie  reinbringen.  Und  dann \nfände ich es halt noch spannend zu wissen: Ist es der Pausenplatz? Jo-\nsef Widler behauptet, es sei nicht der Pausenplatz. Ich habe die Studie \ngelesen  und  habe es so verstanden, dass die  Kinder  nicht die  Treiber \nsind, aber dass sie sehr wohl einen Effekt  haben  und  mich anstecken \nkönnen.  Anscheinend  habe  ich  die  Studie  falsch  verstanden.  Wenn \ndem nicht so nicht, wäre es aber spannend zu wissen, welchen Effekt \nder Pausenplatz hat. Das weiss ich aber nur, wenn ich positive und ne-\ngative  Bewegungsmuster  vergleiche,  Leute  mit  und  ohne  Kinder  et \ncetera, et cetera.  \nUnd zum Schluss: Ich weiss, der Schnitt bei den Leuten, die gestorben \nsind, ist 87 Jahre. Ich weiss aber nicht, was das für mich bedeutet. Ist \ndas  darum  jetzt  weniger  schlimm  oder  schlimmer.  Ich  hoffe,  es  ist \nnicht  weniger  schlimm,  und  ich  möchte  Sie  wirklich  bitten,  sich \nnochmals zu überlegen, ob Sie nicht ein bisschen mehr wissen möch-\nten über Corona. Besten Dank.  \n \n", "p": 18}, {"t": "Marc  Bourgeois  (FDP,  Zürich)  spricht  zum  zweiten  Mal:  Liebe  Ver-\ntreterinnen  und  Vertreter  der  SVP,  ich  muss  doch  nochmal  auf  das \nVotum  Ihrer  Erstrednerin  eingehen:  Sie  haben  offensichtlich  nicht \nverstanden,  um  was  es  geht,  wenn  Sie  einen  Konnex  zum  Contact \nTracing machen. Was wir fordern, ist etwas komplett anderes. Contact \nTracing ist flächig, Contact Tracing operiert ex post bei einer Infekti-\non, und es ist einzelfallorientiert. Und man muss es machen und man \nmuss es wahrscheinlich auch besser machen, als wir es heute machen. \nHier geht es um etwas ganz anderes. Es geht eben nur darum, Korrela-\ntionen  festzustellen.  Welche  Verhaltensmuster,  welche  Lebenstypen, \nwelche  Orte  sorgen  statistisch  dafür  –  und  das  kann  man  statistisch \nherausschälen, wenn  man eine  genügend grosse Zahl  hat  –, dass sich \nMenschen anstecken, und wo  ist es eben  nicht der  Fall? Gerade eure \nGewerbler  sind  es,  die  beklagen,  dass  es  keine  Datengrundlage  gibt. \nJetzt gäbe es die Chance, diese zu schaffen und vielleicht auch gewis-\nse  Wirtschaftszweige  zu  entlasten,  und  ihr  sagt:  Ja,  aber  das  könnte \nein bisschen Geld kosten, da  machen wir  nicht  mit. Ja wisst ihr, was \ndas kostet, all diese Betriebe zu schliessen? Habt ihr das schon wieder \nvergessen,  eure  Sonntagsreden?  Für  mich  ist  das  unglaublich.  Lest \nmal  die  Stellungnahme  der  Zürcher  Handelskammer.  Die  sagt  ganz \nklar,  das  sei  zu  unterstützen  im  Sinne  der  Wirtschaft.  Ich  dachte  im-\nmer,  ihr  seid  eine  wirtschaftsfreundliche  Partei,  und  bin  schon  sehr \nüberrascht  –  und  immerhin  noch  ein  bisschen  hoffnungsvoll  wegen \ndes Votums von Daniel Wäfler. Ich bitte euch, ihm Folge zu leisten.  \nVielleicht noch zum Verständnis: Oftmals wurde gesagt, das gehe gar \nnicht.  Es  gibt  verschiedene  Referenzstudien,  die  das  genau  gemacht \nhaben.  Lesen  Sie  die  NZZ  am  Sonntag  von  vor  ungefähr  eineinhalb \nMonaten:  Die  Stanford  University  hat  das  mit  Mobildaten  gemacht. \nDas amerikanische Gesundheitsamt  hat es mit  Befragungen  gemacht. \nEs gibt verschiedene Varianten, es wurde gemacht. Es ist einfach nicht \nanwendbar  für  unsere  Breitengrade,  und  man  müsste  es  für  uns  eben \nauch machen und dann hätte man auch viele leidige Diskussionen, die \n \n21 \nman  heute  hat,  nicht  mehr.  All  jenen,  die  heute  Nein  stimmen,  muss \nich  sagen:  Erklären  Sie  künftig  den  wirtschaftlichen  Opfern  und  den \nsozialen Opfern dieser Pandemie – und wir wissen nicht, wie viele es \nnoch  sein  werden  –,  dass  ihre  Existenzgrundlage  aufgrund  eines \nBauchgefühls des Regierungsrates – und es ist ein Bauchgefühl, nach \ndem  heute  entschieden  wird  –  den  Bach  runtergeht.  Wollen  Sie  das \nden  Menschen  erklären?  Dann  viel  Vergnügen.  Ich  werde  Sie  daran \nerinnern.  \n \n", "p": 20}, {"t": "Regierungsrätin  Jacqueline  Fehr:  In  der  Bewältigung  der  Covid-\nPandemie  lohnt  es  sich  zwischendurch,  sich  einen  Überblick  zu  ver-\nschaffen. Ich  mache das, in dem  ich  mir  vier Säulen  vorstelle. In der \nersten  Säule  sind  alle  Massnahmen,  die  repressiv  sind.  Diese  werden \ngemäss  den  gesetzlichen  Grundlagen  vom  Bund,  vom  Regierungsrat, \nvon der Kantonsärztin, je nach Zuständigkeit, erlassen. Das sind Ver-\nbote und Vorschriften, die sanktioniert werden, wenn sie nicht einge-\nhalten  werden:  Schliessungszeiten,  Maskenpflicht  et  cetera.  In  der \nzweiten  Säule  ist  die  Prävention.  Das  sind  alle  Massnahmen,  an  die \nwir  uns  selber  aus  eigener  Einsicht,  aus  Eigenverantwortung  halten \nmüssen:  kein  Handschlag,  Händewaschen,  Abstand  halten,  Kontakte \nreduzieren,  das  gehört  zur  Prävention.  In  der  dritten  Säule  sind  alle \ntechnologischen  Massnahmen:  Contact  Tracing,  Impfen,  Testen  und \neben  auch  statistische  Analyse.  Und  in  der  vierten  Säule  sind  alle \nschadensmindernden  Massnahmen:  Härtefall,  Kulturfinanzierung, \nKurzarbeit, Erwerbsersatz, all das, was die Schäden korrigieren sollte. \nDie statistische Analyse gehört also in die Säule drei, in den technolo-\ngischen,  technischen  Bereich.  Zuständig  ist  das  Statistische  Amt  in \nwesentlichen Teilen, und ich denke, wir können alle stolz sein auf das \nkantonale  Statistische  Amt.  Es  ist  in  der  Corona-Zeit  definitiv  zum \nschweizerischen  Benchmark  geworden.  Fast  alle  Leitmedien  nehmen \ndie  Zahlen  des  Statistischen  Amtes  des  Kantons  Zürich,  um  ihre \nDashboards  aufzubauen  und  ihre  Statistiken  nachzuführen.  Und  viel-\nleicht  das  vorweg:  Falls  Sie  das  Postulat  überweisen  würden,  dann \nkönnte  das  Statistische  Amt  diese  Informationen,  sowohl  unter  Be-\nrücksichtigung des Datenschutzes wie auch in Bezug auf verwertbare \nInformationen,  aufbereiten.  Es  würde  keinen  Mumpitz  herstellen.  Es \nwürde mit der Forschung zusammenarbeiten. Es würde auch nicht ein-\nfach Daten sammeln, sondern es würde Aussagen erarbeiten. \nDer Regierungsrat teilt die grundsätzliche Ansicht, dass wir mehr Da-\nten brauchen. Und es ist sehr bedauerlich, dass wir in dieser Pandemie \nmehr oder  weniger weltweit auf einer sehr unsicheren Datenlage ste-\nhen. Einzelne Studien wurden erwähnt, wo einzelne  Forschungsinsti-\ntute und statistische Ämter versuchen, Gegensteuer zu halten. Aber es \nsind wirklich nur punktuelle Anstrengungen. Ob solche Daten jetzt zu \nsammeln sind und sie dann auch für künftige Pandemien nutzbar sein \nkönnten,  das  wissen  wir  nicht.  Aber  es  ist  tatsächlich  angesichts  der \neigentlichen  technologischen  Möglichkeiten  schwierig,  auch  zu  ak-\nzeptieren, dass aktuell nicht mehr Daten zur Verfügung stehen.  \nBedenken und ablehnen tut der Regierungsrat dieses dringliche Postu-\nlat vor allem aus drei Gründen: Einerseits in Bezug auf den Aufwand, \nder generiert würde. Hier bräuchten wir, wennschon, ein klares Man-\ndat des Kantonsrates, dass dieser Aufwand auch tatsächlich betrieben \nwerden sollte. Zweitens in Bezug auf den Zeitpunkt: Wo stehen wir in \nder Pandemie? Was könnten wir mit diesem generierten Aufwand tat-\nsächlich  auch  noch  an  Mehrnutzen  jetzt  herstellen?  Und  drittens,  in \nBezug  auf  den  verwertbaren  Nutzen,  angesichts  der  eben  grundsätz-\nlich  schwachen  Datenlage:  Wie  können  wir  mit  einem  zusätzlichen \nAufwand  auf  dieser  schwachen  Ausgangslage  einen  wirklichen \nMehrwert  schaffen?  Dies  auch  mit  Blick  auf  die  internationalen  Stu-\ndien, die dann eben auch  nötig wären, um überhaupt Vergleiche  her-\nzustellen.  \nAlso  summa  summarum:  Weil  die  Datenlage  kantonal,  national  und \ninternational schwach ist, ist es zweifelhaft, ob mit einer solchen Ver-\ntiefungsstudie tatsächlich ein wesentlicher Mehrnutzen erarbeitet wer-\nden kann. Das sind die Bedenken des Regierungsrates, auch etwas be-\ndauerliche  Bedenken,  weil  der  Regierungsrat  auch  der  Meinung  ist, \ndass es im  Bereich Daten Mangel  gibt.  Aus diesen Gründen bitte  ich \nSie, das dringliche Postulat abzulehnen. \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Roman Schmid: Der Regierungsrat beantragt dem Kan-\ntonsrat, das dringliche Postulat nicht zu überweisen. Gemäss Paragraf \n55  des  Kantonsratsgesetzes  haben  wir  heute  über  Überweisung  oder \nAblehnung zu entscheiden. \n \n", "p": 23}, {"t": "Beatrix Frey-Eigenmann (FDP, Meilen): Ich möchte vorweg betonen, \ndass das dringliche Postulat weder als Kritik noch als Misstrauensvo-\ntum gegenüber der Regierung zu verstehen ist. Der Regierungsrat hat \nin  der  Krise  (Corona-Pandemie)  in  Bezug  auf  wirtschaftliche  Hilfe \nrasch, entschlossen und gezielt gehandelt. Bereits im März 2020 hat er \nzusammen  mit  der  ZKB  (Zürcher  Kantonalbank)  und  weiteren  Ge-\nschäftsbanken ein Paket mit verbürgten Krediten im Umfang von über \neiner  halben  Milliarde  Franken  geschnürt,  um  zu  verhindern,  dass \naufgrund von Liquiditätsschwierigkeiten Arbeitsplätze verloren gehen. \nIm  Verlauf  des  Sommers  hat  er  verschiedene  Nachtragskredite  bean-\ntragt, um Ertragsausfälle  in  besonders betroffenen  Branchen zu kom-\npensieren. Und auch die Verpflichtungskredite für die Umsetzung der \nCovid-Härtefallprogramme  des  Bundes  hat  er  in  Rekordzeit  aufge-\ngleist, sodass der Kantonsrat voraussichtlich bereits Ende Januar über \ndie  zweite  Tranche  entscheiden  kann.  Der  Regierungsrat  war  stets \nbemüht, den von der Pandemie am meisten betroffenen Betrieben und \nSelbstständigerwerbenden möglichst rasch unter die Arme zu greifen.  \nTrotzdem sind wir der  Ansicht, dass es klug  gewesen wäre  und  nach \nwie  vor  ist,  einen  Covid-Beirat  aus  Fachleuten  aus  Wirtschaft,  Wis-\nsenschaft und Praxis einzusetzen, der dem Regierungsrat beratend zur \nSeite steht. Drei Gründe stehen für uns im Vordergrund:  \nErstens: der ruhende Pol im Sturm. Der Regierungsrat ist es sich zwar \ngewohnt,  sich  mit  unterschiedlichen  Interessen  verschiedener  An-\nspruchsgruppen auseinandersetzen zu müssen und am Ende politische \nEntscheidungen zu fällen, die nicht alle glücklich machen. Normaler-\nweise  hat  er  für  seinen  Meinungsbildungsprozess  aber  Zeit,  um  eine \nsorgfältige  Interessenabwägung  vorzunehmen,  nicht  so  in  der  Covid-\nKrise. Hier gibt nicht die Politik, sondern das Virus den Takt vor, wie \nunlängst  eine  Bundesrätin  bemerkte.  So  ändern  sich  nicht  nur  die \nRahmenbedingungen  rasch  und  teilweise  einschneidend,  sondern  es \nbestehen auch zahlreiche Abhängigkeiten und Wechselwirkungen von \nMassnahmen. Der Druck von Branchenverbänden und Direktbetroffe-\nnen ist enorm hoch. Entscheidungen müssen rasch und mit vielen un-\nbekannten Variablen gefällt werden. Der Covid-Beirat könnte den Re-\ngierungsrat  als  unabhängiges  fachliches  Sounding  Board  zu  politi-\nschen  Vorstössen,  als  Beobachter  und  Vordenker  seiner  Corona-\nStrategie sowie als kritischer Begleiter bei der Umsetzung von Mass-\nnahmen  zur  Verfügung  stehen.  Dabei  muss  völlig  klar  sein,  dass  der \nBeirat  zwar  auf  Augenhöhe  diskutiert,  aber  ausschliesslich  beratende \nFunktion  hat.  Vorzugsweise  nimmt  er  diese  proaktiv  und  voraus-\nschauend wahr, um Abläufe zu unterstützen und im besten Fall zu be-\nschleunigen  und sicher  nicht zu  verlangsamen  und Sand  ins Getriebe \nzu werfen.  \nDer  zweite  Grund:  Praxisorientierte  Entscheidungshilfen.  Auf  Bun-\ndesebene  gibt  es  die  nationale  Covid-19  Science  Task  Force,  welche \ndiese  Rolle  erfüllt.  Die  Ökonominnen  und  Ökonomen  aus  dieser \nGruppe,  die  Gott  sei  Dank  nicht  ganz  so  geschwätzig  sind  wie  die \nMediziner  und sich dezent  im  Hintergrund halte, wie sich das  für ei-\nnen Beirat gehört, haben unlängst festgestellt, dass die aktuellen Här-\ntefallregelungen nicht ausreichen werden, um eine  Konkurswelle von \nFirmen zu vermeiden, die unter normalen Umständen lebensfähig wä-\nren. Sie schlagen dem  Bundesrat deshalb vor, die während der ersten \nPandemie-Welle angebotenen Covid-19-Überbrückungskredite unver-\nzüglich zu reaktivieren.  \nDer Kanton Zürich stellt dieses Gefäss zwar nach wie vor zur Verfü-\ngung, es wird aber zu wenig genutzt. Da für viele Firmen der Krisen-\nverlauf genauso wenig absehbar ist wie für die Regierung, scheuen sie \nsich,  eine  reine  Liquiditätshilfe  in  Anspruch  zu  nehmen.  Sie  können \ndie  Rahmenbedingungen  für  die  Wirtschaft  offensichtlich  zu  wenig \neinordnen.  Der  Covid-Beirat  könnte  einen  Plan  für  einen  bedingten \nSchuldenerlass  ausarbeiten,  der  für  die  Vollzugstellen  handlungslei-\ntend  ist  und  den  Firmen  Planungssicherheit  gibt.  So  kann  verhindert \nwerden, dass die Kredite suboptimal  in  Anspruch  genommen  werden \nund Arbeitsplätze unnötigerweise vernichtet werden.  \nDer dritte Grund: Es  ist  noch  nicht  vorbei. In seiner  leider ablehnen-\nden Antwort auf unsere Postulat findet der Regierungsrat, dass es nach \nden  Hilfeleistungen  im  Rahmen  der  Härtefallregelung  des  Bundes \nkeine  weiteren  strukturerhaltenden  Wirtschaftshilfen  und  demzufolge \nkeinen Beirat brauche, weil mit der Covid-Impfung die Rückkehr zum \nnormalen  Wirtschaftsleben  ja  absehbar  sei.  Nun,  das  wünschen  wir \nuns natürlich alle sehr. Aber leider ist es nicht das erste Mal, dass der \n \n25 \nRegierungsrat die Entwicklung etwas zu optimistisch einschätzt. Und \nwenn  wir  den  aktuell  steilen  Anstieg  der  Fallzahlen  im  Impf-\nWunderland  Israel  sehen,  dann  wäre  das  Denken  in  Szenarien  wohl \nnicht verkehrt.  \nGesundheit  schützen,  Arbeitsplätze  retten,  kein  Schuldenberg  für  un-\nsere  Kinder:  In  diesem  Dreigestirn  gilt  es,  den  Kanton  Zürich  mit \nmöglichst  optimalem  Setting  von  staatlichen  Massnahmen  und  Wirt-\nschaftshilfen  durch  die  Krise  zu  manövrieren.  Dank  der  soliden  bür-\ngerlichen  Finanzpolitik  der  letzten  Jahre  haben  wir  heute  eine  mass-\nvolle  Verschuldung  und  können  es  uns  leisten,  in  die  Aufrechterhal-\ntung  von  Strukturen  zu  investieren,  die  ohne  Covid  nicht  in  Gefahr \nwären. Wir können und sollen mit staatlichen Mitteln nicht alle finan-\nziellen  Schäden,  die  Corona  verursacht  hat,  decken.  Wir  können  und \nmüssen aber dafür sorgen, dass die langfristigen wirtschaftlichen  und \nsozialen Folgekosten nicht höher sind. Der Covid-Beitrat könnte dank \nseiner  Fachlichkeit,  seiner  Unabhängigkeit  und  seinem  Praxisbezug \nwichtige Entscheidungsgrundlagen liefern, damit die Mittel möglichst \nzielgerichtet  und  mit  einem  hohen  volkswirtschaftlich  und  gesell-\nschaftlichen Nutzen eingesetzt werden. Ich bitte Sie daher, das dring-\nliche Postulat zu unterstützen.  \n \n", "p": 23}, {"t": "Jürg Sulser (SVP, Otelfingen): Die Schaffung eines Covid-Beirats, der \nKriterien und Richtlinien für die Vergabe von Covid-Bürgschaften er-\narbeitet  und  dem  Regierungsrat  Entscheidungsgrundlagen  für  die  zu-\nsätzliche  Vergabe  staatlicher  Finanzhilfen  unterbreitet,  ist  vor  dem \nHintergrund  der  bereits  beschlossenen  und  in  die  Wege  geleiteten \nMassnahmen  weder  zielführend  noch  notwendig.  Pandemien  müssen \nin den bestehenden Strukturen behandelt  werden. Hier  ist die Umset-\nzung  des  kantonalen  Härtefallprogramms  zu  nennen,  Vorlage  5663, \nwofür in Artikel 12 des Bundesgesetzes vom 25. September 2020 über \ndie  gesetzlichen Grundlagen  für die Verordnung des Bundesrates zur \nBewältigung  der  Covid-19-Epidemie  die  Grundlage  geschaffen  wur-\nde.  Auf  dieser  Entscheidungsgrundlage  wird  der  Regierungsrat  auch \ndie  vom  Bundesrat  dem  Bundesparlament  mittels  Änderung  des  Co-\nvid-19-Gesetzes beantragte Erhöhung der Gesamtsumme für Härtefäl-\nle  im Rahmen des vorgesehenen Verteilschlüssels  mittragen. Die Zu-\nteilung der Hilfen würde durch die Schaffung eines zusätzlichen Ent-\nscheidungsgremiums  verzögert.  Des  Weiteren  tragen  die  in  Vorlage \n5663 vorgesehenen Kriterien dazu bei, die Rechtsgleichheit, Artikel 8 \nund  9  Bundesverfassung,  beispielsweise  Artikel  11  Kantonsverfas-\nsung, zu gewährleisten. Ein zusätzliches Gremium wird nicht zwangs-\nläufig zu einer besseren Beurteilung kommen, wo und welche staatli-\nchen Beihilfen den grössten volkswirtschaftlichen Nutzen bringen und \ngleichzeitig  betriebswirtschaftlich  sinnvoll  sind.  Nicht  zuletzt  auf-\ngrund  des  zeitlichen  Aspekts  ist  es  deshalb  sachdienlicher,  dass  im \nRahmen  der  Vorlage  5663  die  entsprechenden  Geschäfte  in  den \nKommissionen behandelt werden und die Hilfen schnell, effizient und \nzielgerichtet  umgesetzt  werden.  Hier  darf  durch  einen  Covid-Beirat \nkeinesfalls  noch  eine  weitere  Stufe  geschaffen  werden,  welche  alles \nnochmals verzögern würde. Die Schaffung eines Covid-Beirats ist ei-\nne  überflüssige administrative Idee. Ein zusätzlicher Covid-Beirat er-\nschwert  die  gesetzlich  geregelte  Entscheidungskompetenz  und  verzö-\ngert  die  Umsetzung  der  staatlichen  Finanzhilfen  über  das  bereits  ge-\nplante Härtefallprogramm. \nAus  diesen  Gründen  beantragt  die  SVP-Fraktion  die  Ablehnung  des \nAntrags. Danke.  \n \n", "p": 25}, {"t": "Cyrill  von  Planta  (GLP,  Zürich):  Die  Grünliberale  Partei  beantragt \nIhnen,  diesen  Vorstoss  abzulehnen.  Unserer  Meinung  nach  geht  es \nhier vor allem um Publicity. Dass dieser Vorstoss, wenn er überwiesen \nwird,  zielführend  ist,  bezweifeln  wir  stark.  Für  Dringliches  ist  der \nKantonsrat schlichtweg zu langsam, das sieht man sehr gut bei diesem \nPostulat, das als dringlich erklärt wurde. Der ursprüngliche Grund für \ndieses  Postulat,  nämlich  die  Härtefallkredit-Vorlage  (Vorlage  5663), \nwurde  inzwischen  im  Rat  bereits  verabschiedet,  und  wir  sind  bereits \nbeim  zweiten  Durchgang  dieser  Vorlage,  ohne  dass  es  in  der  Zwi-\nschenzeit  einen  Expertenrat  gebraucht  hätte.  Zudem  gibt  es  bereits  – \nFrau  Frey-Eigenmann  hat  es  gesagt  –  einen  solchen  Beirat  auf  Bun-\ndesstufe, und von Bundesstufe kommen im Übrigen auch die meisten \nBestimmungen zu diesen Härtefall-Vorlagen. So gesehen ist der Kan-\nton – und der  Kantonsrat  insbesondere  – hier  mehr ein Ausführungs-\ngehilfe und weniger ein bestimmendes Organ. Das muss man halt ein-\nfach auch akzeptieren können in einer solchen besonderen Lage.  \nLetztendlich – das ist uns auch wichtig zu sagen – halten wir eine sol-\nche Zusatzbehörde schlichtweg  für eine zusätzliche Belastung  für die \nVerwaltung, die es im Moment nicht braucht. Die Verwaltung hat sehr \nviel zu tun, und ich glaube nicht, dass es jetzt noch etwas bringt, wenn \nwir noch eine weitere Stelle im Organigramm anhängen.  \nZu  guter  Letzt:  Ich  denke  auch,  dass  wir  in  der  Verwaltung  bereits \nExperten dafür haben, das Volkswirtschaftsdepartement ist ja in FDP-\nHand. So gesehen erstaunt es uns natürlich, dass die FDP einen Bedarf \n \n27 \nfür  zusätzliche  Experten  sieht.  Wir  beantragen  Ihnen  Ablehnung  und \nhoffen, dass Sie uns folgen. Danke. \n \n", "p": 26}, {"t": "Tobias Langenegger (SP, Zürich): Wenn ich die Postulatsantwort der \nRegierung  lese,  bin  ich  mir  nicht  ganz  sicher,  ob  wir  vom  Gleichen \nsprechen. Der Regierungsrat argumentiert stark mit dem ersten Härte-\nfallprogramm, also der Vorlage 5663. Dieses Programm – meine Vor-\nredner  und  mein  Vorredner  haben  es  gesagt  –  ist  verabschiedet  und \ndie  Referendumsfrist  läuft  demnächst  ab.  Hier  geht  es  aber  genau \nnicht  um die Vorlage 5663, sondern  um einen  Beirat, der  – das steht \nso im Text – über die Vorlage 5663 hinausgeht.  \nSchauen  wir  kurz  zurück,  Beatrix  Frey-Eigenmann  hat  es  bereits  er-\nwähnt: Mit dem Regierungsratsbeschluss 262/2020 hat die Regierung \nsehr rasch gehandelt und Massnahmen ergriffen. Da es sich primär um \nKredite  gehandelt  hatte,  war  die  Ausgestaltung  eben  dieser  weniger \nein Thema. De facto durften alle einen Kredit nehmen und der Kanton \ndeckte  85  Prozent  des  Risikos,  damit  die  Banken  nicht  zu  restriktiv \nsind. Doch schon bei der Vorlage 5663 wurde es schwierig. Von allen \nSeiten wurde Kritik laut, und gleichzeitig mussten die Regierung wie \nauch wir, der Kantonsrat, sehr rasch handeln. In dieser Dynamik wäre \nein  Beirat  enorm  nützlich.  Und  damit  wir  uns  richtig  verstehen:  Der \nBeirat entscheidet gar nichts. Er bietet Unterstützung, liefert Grundla-\ngen. Damit wird sichergestellt, dass niemand vergessen geht, weil sie \noder  er  nicht  auf  dem  Radar  der  Regierung  oder  auch  von  uns  hier \ndrin  ist  oder,  um  es  drastischer  zu  sagen:  Es  gewinnt  nicht  einfach, \nwer am lautesten ruft. Insofern wäre das nur fair. Ganz generell kann \nman aber sagen, dass ein breit aufgestelltes Gremium sowieso nützlich \nist. Corona ist eine so dynamische Geschichte, dass sich die Situation \nwöchentlich verändert. Und da wäre es sehr hilfreich, wenn man eine \nbreite  und  direkte  Verbindung  ins  Feld  hätte,  von  Arbeitgeberinnen- \nbis Arbeitnehmerverbänden, von Gastro bis IT, eine breite Palette.  \nDenn  was  an  der  Antwort  der  Regierung  wirklich  irritiert,  ist,  dass \nnach der Vorlage 5663 dann Schluss  sein soll, denn  mit der Impfung \nkomme ja dann alles gut. Ich meine, das ist das Prinzip Hoffnung, und \ndas Prinzip Hoffnung hat uns bei Corona bisher eigentlich nie irgend-\nwas gebracht. Vielleicht hat man das am 16. Dezember 2020 noch so \ndenken  können,  bereits  heute,  am  18.  Januar  2021,  ist  wieder  alles \nkomplett  anders.  Und  das  zeigt  genau,  wie  rasant  die  Entwicklungen \nsein  können.  Und  umso  wichtiger  ist  ein  breiter  unterstützender  Bei-\nrat. Deshalb unterstützt die SP dieses Postulat. Tun Sie es auch, besten \nDank. \n \n", "p": 27}, {"t": "Daniel  Heierli  (Grüne,  Zürich):  Von  Andy  Warhol  (amerikanischer \nKünstler)  ist  die  Aussage  überliefert,  in  Zukunft  werde  jeder  einmal \nfür  15  Minuten  weltberühmt  sein.  Wenn  dies  unser  Ziel  ist,  dann  ist \nein  Covid-Beirat  eine  interessante  Idee,  würde  er  doch  rund  einem \nDutzend  Experten  die  Möglichkeit  bieten,  sich  auch  noch  in  den  Fo-\nkus  der  Aufmerksamkeit  zu  stellen;  vielleicht  nicht  gerade  der  welt-\nweiten  Aufmerksamkeit,  dafür  länger  als  nur  eine  Viertelstunde.  Der \nGlamour-Faktor eines kantonalen Covid-Beirates würde zwar nicht an \njenen  der  nationalen  Task  Force  heranreichen,  aber  besser  als  nichts \nwäre er allemal.  \nWenn unser Ziel jedoch eine möglichst rasche, effiziente und gerechte \nUnterstützung  des  gebeutelten  Gewerbes  ist,  dann  halte  ich  es  doch \neher  mit  dem  Regierungsrat:  Ein  zusätzliches  Gremium  würde  viel \nBürokratie  bringen  und  kompliziertere  Abläufe,  aber  keine  besseren \nund  vor  allem  keine  rascheren  Entscheide.  Ein  Covid-Beirat  wäre \nauch  ganz  und  gar  nicht  immun  gegen  das  Lobbyieren  von  gewissen \nBranchen und die daraus entstehenden Ungerechtigkeiten.  \nIn  der  kantonalen  Verwaltung  gibt  es  bereits  zahlreiche  Fachleute, \nwelche die Zürcher Volkswirtschaft sehr gut kennen. Ausserdem kann \nder Regierungsrat überall dort, wo es ihm angezeigt scheint, auch das \nGespräch  mit  weiteren  Experten  suchen,  ohne  dass  er  dafür  ein  for-\nmelles  Gremium  einrichten  müsste.  Und  letztlich  muss  der  Regie-\nrungsrat selbst entscheiden und kann die Verantwortung für seine Ent-\nscheide  nicht  auslagern.  Wir  sollten  dem  Regierungsrat  also  kein \nGremium zur Seite stellen, das er nicht will und nicht braucht.  \nEine Anmerkung zu einem Detail der regierungsrätlichen Antwort: Ob \ndie Vorlage 5663 abschliessend ausreicht oder ob wir, je nach Verlauf \nder  Epidemie  und  nach  den  weiteren  bundesrätlichen  Massnahmen, \nnochmals nachlegen müssen, das können wir jetzt noch gar nicht wis-\nsen. Aber das gehört bei Corona einfach dazu, wir wissen nie, was als \nNächstes kommt.  \nZurück zum Postulat: Die Grünen lehnen ab. Danke.  \n \n", "p": 28}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  wird  auch \ndieses  dringliche  Postulat  nicht  überweisen.  Es  handelt  sich  hier  um \nden  zweiten  Vorstoss  der  Koalition  der  Vernunft,  aber  auch  dieser \nzweite Vorstoss kann dem hohen Anspruch nicht genügen. Es handelt \nsich hier um einen typischen Corona-Vorstoss. Er ist einerseits veral-\ntet,  wenn  wir  ihn  behandeln,  trotz  Dringlichkeit.  Er  ist  aber  anderer-\nseits auch untauglich. Er  ist veraltet, weil wir das Härtefallprogramm \n \n29 \nbereits im Dezember 2020 beschlossen haben. Und hier muss man sa-\ngen,  dass  der  Bürgerblock,  bestehend  aus  FDP,  CVP  und  SVP,  kra-\nchend  versagt  hat.  Sie  haben  die  Zuteilungskriterien  von  Unterstüt-\nzungsbeiträgen  verschärft.  Erst  wenn  man  eine  Umsatzeinbusse  von \n50  Prozent  hat,  kann  man  ein  Gesuch  stellen.  Das  heisst,  es  werden \nzahlreiche  Betriebe,  die  dringend  auf  Unterstützung  angewiesen  wä-\nren, hier von diesem Härtefallprogramm ausgeschlossen.  \nZusätzlich wird aber auch der Planungshorizont für diese betroffenen \nFirmen massiv verschlechtert, denn erst im Frühjahr oder Frühsommer \nwerden  sie  erfahren,  ob  sie  den  ganzen  Betrag,  den  sie  beantragt  ha-\nben, erhalten oder ob es, wenn das Geld  nicht  reicht, dann eben eine \nlineare Kürzung geben wird. Aber die Betriebe müssen heute wissen, \nwie viel Liquidität sie kriegen, denn sie müssen heute entscheiden, ob \nsie den Betrieb einstellen sollen, ob sie die Bilanz deponieren sollen, \num  das  Kapital  noch  zu  schützen,  oder  ob  sie  weitermachen  können. \nAlso auch hier: völlig versagt.  \nDas  Postulat  ist  in  dem  Sinn  Wischiwaschi,  ich  zitiere:  «Der  Regie-\nrungsrat  wird  gebeten,  einen  Covid-Beirat  einzusetzen,  wo  staatliche \nFinanzhilfen  über  das  bereits  geplante  Härtefallprogramm  notwendig \nund zweckmässig sind.» Wenn  man das will, dann  müsste man einen \nFinanzantrag  stellen  und  sagen,  wie  viel  Geld  man  dann  zusätzlich \neinsetzen möchte. Dann macht es auch keinen Sinn, wenn wir hier ei-\nnen  zusätzlichen  Covid-Beirat  haben.  Was  wir  brauchen,  sind  klare \nZuteilkriterien, damit die Betriebe mit diesen Härtefallgeldern rechnen \nkönnen. Was wir sicher  nicht brauchen,  ist ein  Beirat, der dann  nach \nseinem Gutdünken diese Gelder verteilen würde. Wir können da dann \nschon fast von Willkür sprechen, die dieser Beirat dann ausüben könn-\nte. Das ist sicher für die Zürcher Wirtschaft nicht zweckdienlich.  \nDie bürgerliche Sparkoalition hat  in diesem  Bereich  versagt. Gott sei \nDank  eilt  nun  der  Regierungsrat  mit  der  zweiten  Tranche  des  Härte-\nfallprogramms der Zürcher Wirtschaft zu Hilfe. Er wird das Hilfspro-\ngramm  aufstocken  und  er  wird  auch  die  Zuteilkriterien  nochmals \nüberarbeiten.  Da  ist  gut  so  und  dieses  dringliche  Postulat  braucht  es \nnicht. Besten Dank. \n \n", "p": 28}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht,  fraktionslos):  Ich  sehe  dieses \nPostulat  als  Hilferuf.  Ich  sehe  dieses  Postulat  als  Hilferuf  einer  Frei-\nsinnigen Partei, Entschuldigung Frau Beatrix Frey-Eigenmann, welche \ndamit feststellt, dass ihre Vertreterin (Regierungsrätin Carmen Walker \nSpäh) im Regierungsrat nicht durchdringt, die grossen Probleme unse-\nrer Wirtschaft entsprechend anzubringen.  Und  ich  muss Ihnen sagen: \nEr ist ja auch eingeschränkt, dieser Beirat. Er ist eingeschränkt auf das \nWirtschaftliche. Wir werden also sicher  nicht solche Zustände wie in \nBern  sehen,  wo  in  diesem  Covid-Rat  die  wirklich  «kurligsten»  Vor-\nstösse und Voten gemacht werden, dies ohne Wissen des Bundesrates \nmit  eigenen  Pressekonferenzen  und  so  weiter.  Das  würde  der  Regie-\nrungsrat  in  Zürich,  da  bin  ich  sicher,  nicht  tun  und  nicht  zulassen. \nAber  es  braucht  es.  Es  braucht  endlich  Leute  aus  der  Wirtschaft  und \naus den Gewerkschaften, richtig, welche dem Regierungsrat beistehen \nkönnen.  Und  dem  Regierungsrat  beistehen  können  heisst  nicht,  dass \nman  nach  draussen  geht.  Es  ist  urschweizerisch  und  urzürcherisch, \ndass man da miteinander vorgeht. Das scheint mir nicht so gewesen zu \nsein  in  den  vergangenen Monaten oder  nicht  immer. Ergo braucht es \neinen solchen Beirat, aber keinen öffentlichen Warhol-Beirat, wie Sie \ndas  gesagt  haben,  Herr  Heierli,  sondern  einen  Beirat,  der  mit  gesun-\ndem Menschenverstand da ist.  \nJetzt noch etwas anderes: Ich habe vorher Frau Rickli  (Regierungsrä-\ntin Natalie Rickli) etwas (im Rahmen der Behandlung des dringlichen \nPostulates KR-Nr. 416/2020 [Traktandum 5], zu dem Regierungsrätin \nJacqueline Fehr, Vorsteherin der Direktion der Justiz und des Innern \nStellung  genommen  hat)  gefragt.  Sie  ist  immer  noch  da  (für  die  Be-\nhandlung  der  folgenden  Traktanden),  sie  hat  mir  die  Antwort  nicht \ngegeben, vielleicht gibt sie sie mir ja noch. Es ist wirklich eine Frage, \ndie  ich  gestellt  habe,  und  die  könnte  man  ja  auch  beantworten.  Also \nich werde diesen Beirat unterstützen.  \n \n", "p": 29}, {"t": "Regierungsrat  Ernst  Stocker:  Sie  haben  es  der  Antwort  entnommen, \nder  Regierungsrat  erachtet  die  Einsetzung  einer  Expertengruppe  als \nnicht zielführend, wenn  ich  nur schon an die Erwartungen denke, die \nhier in dieses Instrument gesetzt würden, nämlich dass alles und jedes \nabgedeckt  werden  könnte,  der  Zürcher  Wirtschaft,  der  Zürcher  Ar-\nbeitnehmenden,  ja,  von  allem.  Nur  schon  die  Zusammensetzung  die-\nses Gremiums würde – davon bin ich überzeugt – zu unzähligen Dis-\nkussionen führen. Es wurde gesagt: Verantwortung würde nicht getra-\ngen. Und ob das Gremium dann so schnell eine einheitliche Meinung \nvertreten könnte? Mir fehlt schlicht der Glaube.  \nIch  bin  mit  Tobias  Langenegger  einverstanden:  Unsere  Antwort  ist \nnicht  mehr  aktuell.  Das  zeigt  ja  gerade  die  Dynamik  in  diesem  Ge-\nschäft.  Sie  ist  schon  uralt  zu  Corona-Zeiten,  obschon  sie  erst  einen \nMonat alt  ist. Stellen Sie  mal  fest, schauen Sie  mal  in Ihren Unterla-\ngen,  wann  Sie  im  Kantonsrat  über  ein  Geschäft  sprechen,  das  einen \nMonat  alt  ist  und  zu  dem  eigentlich  alles  pulverisiert  ist.  Das  ist  die \n \n31 \nDynamik, in der wir drinstecken. Deshalb möchte ich Ihnen schon sa-\ngen  und  aus  der  alten  Vorlage  zitieren:  Es  liegen  Ihnen  Anträge  auf \ndem Tisch, dass der Kanton Zürich über 110 Millionen Franken selber \nfür Covid-Hilfen zahlen wird und dass mit den vom Bund in Aussicht \ngestellten Mitteln momentan 500 Millionen Franken zur Verteilung im \nKanton Zürich zur Verfügung stehen. Und der Bundesrat hat verspro-\nchen, dass noch weitere Mittel gesprochen werden.  \nZu  diesen  Rezepten,  die  Sie  von  diesem  Covid-Beirat  erwarten  –  es \nmag ja sein, dass gewisse Anstösse kommen könnten –, aber was mich \nam meisten irritiert, ist, dass gerade die FDP nur den Weg über zusätz-\nliche Mittel sieht. Ich  habe immer  geglaubt, es gehe auch  in Corona-\nZeiten  nicht  nur  um  immer  noch  mehr  Mittel,  sondern  auch  um  die \nMöglichkeit,  den  Betrieben  mehr  unternehmerische  Freiheiten  zu  ge-\nben. Wir könnten zum  Beispiel die Investitionen erhöhen. Wir könn-\nten die Unternehmenssteuern senken oder erhöhen. Wir könnten auch \nVorschriften  abschaffen.  Wir  könnten  die  Ladenöffnungszeiten  lo-\nckern. Wir könnten Kontingente für Fachkräfte aufheben. Die Rezepte \nsind eigentlich bekannt. Und die Frage auch, wo die Gelder hingegen, \ndie  Diskussionen  sind  ja  momentan  nur:  Zahlt  endlich!  Stocker,  zahl \ndoch einmal! Ob die Gelder an den richtigen Ort kommen, interessiert \nmomentan eigentlich niemanden. Ich bin mir nicht sicher, ob hier  am \nSchluss  auch  noch  Diskussionen  darüber  geführt  werden.  Was  will \nman  denn  mit  grossen  Beiträgen  unterstützen?  Internationale  Hotel-\nketten in ausländischer Hand oder familiengeführte langjährige kleine-\nre Hotels im Zürcher Niederdorf? Ein kleines Restaurant mit Migrati-\nonshintergrund mit drei Personen oder eine grosse Restaurantkette mit \n100  Millionen  Franken  Umsatz?  Den  kleinen  Quartierladen  oder  den \ngrossen Autovermieter? Das sind alles Leute, die Ansprüche haben.  \nIch  glaube,  dieses  Postulat  ist  gutgemeint,  aber  wir  sollten  Zürich \nnicht  unterschätzen,  aber  auch  nicht  überschätzen.  Zürich  ist  20  Pro-\nzent  des  Bundes.  Der  Covid-Beirat  des  Bundes  ist  ja  für  mich  auch \nnicht immer das  Alleinseligmachende, aber er denkt auch  für Zürich, \ninsbesondere,  weil  besonders  viele  Experten  aus  Zürich  dabei  sind. \nDeshalb, glaube ich, brauchen wir nicht noch einen Beirat. \nUnd etwas möchte ich Ihnen schon noch sagen: Ja, der Regierungsrat \nhat  Hoffnung.  Denn  manchmal,  wenn  ich  die  Medien  lese,  habe  ich \ndas Gefühl, man macht nur eines: Angst, Angst und nochmals Angst. \nDas  kann  doch  nicht  das  Rezept  des  Parlaments  und  der  Regierung \nsein,  den  Leuten  nur  Angst  einzujagen.  Und  etwas  Beruhigendes  ist \nauch noch da: Irgendwann wird es zu Ende sein und dann, sagen alle \nExperten  unisono, wird es eine rasche Erholung  geben. Daran glaube \nich  und  wünsche  es  mir  auch.  Das  wird  hoffentlich  eintreten  –  auch \nohne  Covid-Beirat.  Ich  bitte  Sie  deshalb,  den  Vorstoss  abzulehnen. \nBesten Dank.  \n \n", "p": 30}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission:  Die  Redaktionskommission  hat  diese  Vorlage  geprüft,  wir \nhaben keine Änderungen vorgenommen. Besten Dank. \n \n", "p": 32}, {"t": "Redaktionslesung \n \n", "p": 32}, {"t": "I. Das Hundegesetz vom 14. April 2008 wird wie folgt geändert:  \nTitel \nMarginalie zu § 2 \n§§ 3, 7 und 20 \nÜbergangsbestimmung zur Änderung \nII. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 32}, {"t": "Ratspräsident  Roman  Schmid:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident  Roman  Schmid:  Die  Vorlage  untersteht  dem  fakultati-\nven Referendum. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Ratspräsident  Roman  Schmid:  Eintreten  auf  Volksinitiativen  ist  obli-\ngatorisch. Wir führen zuerst die Grundsatzdebatte. Der Minderheitsan-\ntrag wird in der Detailberatung begründet.  \n \n", "p": 33}, {"t": "Benjamin  Fischer  (SVP,  Volketswil),  Präsident  der  Kommission  für \nsoziale Sicherheit und Gesundheit (KSSG): Wir sprechen wieder ein-\nmal über den Kantonsanteil bei der Individuellen Prämienverbilligung \n(IPV), wie  gesagt, diesmal  im Rahmen der Volksinitiative  «Raus aus \nder Prämienfalle».  \nDie  Kommission  für  soziale  Sicherheit  und  Gesundheit  beantragt \nIhnen hauchdünn  mit einer Mehrheit von 8 zu 7 Stimmen, die Volks-\ninitiative  abzulehnen  und  damit  dem  Antrag  des  Regierungsrates  zu \nfolgen.  \nMit der Volksinitiative «Raus aus der Prämienfalle» wird eine Anpas-\nsung  des  Einführungsgesetzes  zum  Krankenversicherungsgesetz  (EG \nKVG)  gefordert.  Dieses  regelt  unter  anderem  die  Finanzierung  der \nPrämienverbilligungen.  Sie  können  sich  vielleicht  noch  erinnern,  die \nletzte Gesamtrevision des KVG ist ja nicht so lange her. Die Prämien-\nverbilligungen  werden  durch  einen  Bundesbeitrag  und  durch  einen \nKantonsbeitrag gespeist. Der Kantonsbeitrag bemisst sich als Prozent-\nsatz  des  Bundesbeitrags.  Das  geltende  Recht  schreibt  vor,  dass  der \nKantonsbeitrag  mindestens  80  Prozent  des  Bundesbeitrags  ausmacht. \nDie  Volksinitiative  möchte  diesen  Kantonsanteil  auf  mindestens  100 \nProzent des Bundesbeitrags erhöhen.  \nVielleicht etwas zur  Einordnung:  Für das  Jahr 2020 beträgt der  Kan-\ntonsanteil 92 Prozent des mutmasslichen Bundesbeitrages, und für die \nkommenden  Jahre  ist  mit  einem  ähnlich  hohen  Kantonsbeitrag  zu \nrechnen.  Die  geforderte  Erhöhung  würde  den  Staatshaushalt  mit \nMehrkosten  von  rund  16  Millionen  Franken  gegenüber  der  Jetzt-\nSituation,  also  gegenüber  einem  Kantonsanteil  von  92  Prozent,  res-\npektive  40  Millionen  Franken,  verglichen  mit  dem  gesetzlich  vorge-\nschriebenen Kantonsanteil von 80 Prozent, belasten. \nDie knappe Mehrheit der Kommission sieht den Ansatz der Initiative \nnicht als Lösung, um aus der Prämienfalle herauszukommen. Sie will \nvielmehr beim Prämienanstieg selber anknüpfen und wünscht eine ge-\nsamtheitliche  Betrachtung  der  Thematik.  Die  Kommissionsmehrheit \nist der Ansicht, dass das Instrument der Prämienverbilligung das Prob-\nlem verschiebt und nicht löst. Daneben ist natürlich auch die gesamte \ngenannte  Mehrbelastung  des  Kantonshaushaltes  Argument  der  Kom-\nmissionsmehrheit.  \nDie Minderheit sieht in der  Argumentation der Mehrheit eine Vermi-\nschung der Themen «Gesundheitskosten» und «Prämienlast». Sie kri-\ntisiert,  dass  die  Prämienlast  bei  niedrigen  Einkommensgruppen  über-\nproportional  steigt,  und  verlangt  für  diese  Einkommensgruppen  eine \nstärkere Entlastung aus dem allgemeinen Staatshaushalt, also aus den \nSteuermitteln. Im Vergleich  mit anderen  Ländern sei dieser  Anteil  in \nder Schweiz relativ tief. Die Minderheit zeigt sich offen für eine Dis-\nkussion zur Kostenreduzierung im Gesundheitssystem, aber eben nicht \nhier bei dieser Frage.  \nNamens  der  KSSG  beantrage  ich,  die  Initiative  abzulehnen.  Besten \nDank.  \n \n", "p": 33}, {"t": "Lorenz Habicher (SVP, Zürich): Die Lancierung einer sympathischen \nVolksinitiative ist ein probates Mittel, ein probates Wahlkampfinstru-\nment.  Wenn  ein  Politiker  das  Sorgenbarometer  im  Vorwahljahr  kon-\nsultiert, dann  musste er zwischen 2015 und 2018 zum  Schluss gelan-\ngen: In Sachen Krankenkassenprämien drückt der Schuh. Nicht weiter \nerstaunlich,  dass  die  frühere  CVP,  die  heutige  «Mitte»  (Fusion  von \nCVP  und  BDP  auf  nationaler  Ebene),  raus  aus  dem  Wahltief,  nein, \nraus aus der Prämienfalle wollte.  \nDie KSSG beriet das EG KVG, das Einführungsgesetz zum Kranken-\nversicherungsgesetz, über mehrere Jahre hinweg, und somit war auch \nder entsprechende Hebel mit dem Schlagwort «100 Prozent Individu-\nelle  Prämienverbilligung»  gefunden.  Wer  unterschreibt  nicht,  wenn \nmit  100  Prozent  Verbilligung  Unterschriften  gesammelt  werden,  wer \nunterschreibt nicht, wenn 100 Prozent Verbilligung verkündet werden \n– ohne weitere Angaben? Die Volksinitiative ist zustande gekommen \nund dem Anliegen ist somit entsprechend Respekt zu zollen.  \n \n35 \nDie  Kommission  für  soziale  Sicherheit  und  Gesundheit,  KSSG,  hat \ndies sicher, wie es vom Präsidenten Benjamin Fischer dargelegt wur-\nde,  auch  zur  Genüge  getan.  Fast  alle  Mitglieder  der  KSSG  waren \nschon an den Beratungen zum EG  KVG beteiligt. Und die Mechanik \nder IPV, Bundesbeitrag an den Kanton, zwei Regierungsratsbeschlüs-\nse  zur  Berechnung  und  Festlegung  der  kantonalen  Beitragsquote,  all \ndas war bekannt. Die Ausgangslage mit einem tiefen kantonalen IPV-\nSatz von  unter 80 Prozent  hatte sich zwischenzeitlich auch schon  ge-\nändert,  hat  der  Kanton  Zürich  im  vergangenen  Jahr  doch  schon  92 \nProzent  Kantonsbeitragsquote  erreicht.  Und  wie  im  November  2020 \nvom  Regierungsrat  für  2021  beschlossen,  wird  diese  Quote  von  92 \nProzent auch in diesem Jahr erreicht.  \nDer IPV-Topf wird im Jahr 2021 deutlich über 1000 Millionen Fran-\nken  gross sein,  und die SVP  ist  überzeugt, dass diese Summe  für die \nBewältigung der gesetzlichen Aufgabe im Kanton Zürich ausreichend \nsein  wird.  Die  Erhöhung  auf  eine  100-Prozent-Kantonsbeitragsquote \nwird somit abgelehnt. Sie haben im vergangenen Dezember den Vor-\nanschlag 2021 mit besonderen Corona-Ausgaben (Corona-Pandemie) \nund massivem Ausgabenüberschuss beschlossen. Der Kantonsrat wird \nschon bald weitere Massnahmen  und  Finanzhilfen, also Ausgabenpa-\nkete beschliessen, Sie haben den Finanzdirektor  (Regierungsrat Ernst \nStocker)  vorher \n(Traktandum  6,  dringliches  Postulat  KR-Nr. \n417/2020) gehört. Es liegt somit auf der Hand, dass diese Volksinitia-\ntive nicht die richtige Massnahme fordert und dass eine Erhöhung der \nKantonsbeitragsquote auch das falsche Mittel ist.  \nDer Regierungsrat lehnt die Volksinitiative ab. Die SVP wird sich die-\nser ablehnenden Haltung anschliessen. Verantwortungsvolles Handeln \nverlangt heute sicher ein unbeliebtes, eventuell auch ein unverständli-\nches, aber ein klares Nein zur Volksinitiative «Raus aus der Prämien-\nfalle» und ein klares Nein zum Minderheitsantrag der CVP. Ich danke \nIhnen.  \n \n", "p": 34}, {"t": "Esther Straub (SP, Zürich): Was die Volksinitiative fordert, haben wir \nnicht  nur  Jahr  für  Jahr  in  der  Budgetdebatte  gefordert,  sondern  auch \nbei  der  Legiferierung  des  Einführungsgesetzes  KVG,  leider  immer \nvergeblich. Wir sind überzeugt, dass nun das Volk endlich die  längst \nnötige Mindestkorrektur vornehmen wird. Der Regierungsrat hat mitt-\nlerweile aufgrund unserer Forderung die Einkommensgrenze zum Be-\nzug  von  IPV  für  Kinder  und  Erwachsene  in  Ausbildung  erhöht.  Der \nKantonsanteil  beträgt  also  neu  92  Prozent,  nicht  mehr  80  Prozent. \nDiese Erhöhung war dringend nötig, um überhaupt KVG-konform un-\nterwegs zu sein, alles andere wäre nach dem Bundesgerichtsentscheid \nnicht korrekt gewesen. Sie ist aber nicht genug. In den letzten 20 Jah-\nren haben sich die Prämien weit mehr als verdoppelt, die Prämienver-\nbilligung  jedoch  stieg  im  selben  Zeitraum  um  lediglich  40  Prozent. \nUnd  dieses  immer  grösser  werdende  Delta  konnte  von  der  Lohnent-\nwicklung keineswegs wettgemacht werden. Kein Wunder, positioniert \nsich  eben,  Lorenz  Habicher,  in  den  Sorgenbarometern  die  Sorge  um \ndie Krankenkassenprämien immer ganz weit vorne, teilweise auf Rang \nzwei der grössten Sorgen, und jetzt neu im vorderen Feld, zusammen \nmit der Sorge um die Corona-Pandemie und um Arbeitslosigkeit. Lei-\nder  haben  wir  die  konkreten  Zahlen  der  für  2021  im  neuen  Eigenan-\nteilsmodell berechneten Prämienverbilligung in der Kommission noch \nnicht  erhalten,  doch  es  wurde  bereits  im  Vorfeld  kommuniziert,  dass \nder Eigenanteil, den niedrige Einkommen zu tragen haben, um die 20 \nProzent  des  Einkommens  oder  mehr  ausmacht  –  um  die  20  Prozent. \nUrsprünglich war bei der Einführung des Krankenversicherungsgeset-\nzes einmal eine maximale Belastung des Haushaltsbudgets von maxi-\nmal 8 Prozent  vorgesehen, heute stehen wir bei  über 20 Prozent. Die \nviel  zu  niedrige  Prämienverbilligung  trifft  ausgerechnet  jene  Ein-\nkommen, die nun in der Corona-Krise erneut massiv unter Druck ste-\nhen  mit Kurzarbeit und Arbeitslosigkeit. Das können wir nicht zulas-\nsen.  \nDarüber hinaus zeigt der Regierungsrat auf, wie der Eigenanteil in den \nPlanjahren 2022 bis 2024 noch weiter ansteigen wird. Zürich ist, was \ndie  Prämienkosten,  gemessen  am  verfügbaren  Einkommen,  betrifft, \nkein Vorzeigekanton, sondern bewegt sich im hinteren Mittelfeld. Fast \neinen  Viertel  des  Einkommens  müssen  Personen  mit  niedrigem  Ein-\nkommen  für  Krankenkassenprämien  aufwenden,  das  ist  skandalös. \nUnd  leider  müssen  wir  ehrlich  sagen,  dass  die  8  Prozent,  die  die \nVolksinitiative  nun  zum  Kantonsanteil  dazugibt,  keine  grosse  Sen-\nkung  dieses  Eigenanteils  bewirken  wird,  sondern  die  stetig  steigende \nKurve des Eigenanteils lediglich etwas dämpfen kann. Dringend nötig \nwäre es, einen maximalen Eigenanteil festzulegen, den Versicherte zu \ntragen  haben,  und  die  Prämienverbilligung,  die  dann  die  Differenz \nzwischen  Eigenanteil  und  Prämie  abdeckt,  als  gebundene  Ausgaben \nzu  budgetieren.  So  fordert  es  unsere  nationale  10-Prozent-Initiative \nder SP. \nDie Volksinitiative «Raus aus der Prämienfalle»  führt also nicht ganz \naus der Falle hinaus. Sie sagt selber aber auch klar, der Kantonsanteil \nsolle  mindestens  100  Prozent  des  Bundesbeitrags  betragen.  Sie  lässt \nalso noch bessere Wege weiterhin offen.  \n \n37 \nWenn Sie jetzt, liebe SVP, liebe FDP, liebe GLP, die Initiative ableh-\nnen mit der Begründung, sie betreibe nur Symptombekämpfung, dem-\ngegenüber sei bei der Prämienlast selber anzusetzen, dann ist das pure \nAugenwischerei. Dann stehen Sie jetzt hin und sagen Sie, welchen Ei-\ngenanteil  Sie  für  tragbar  halten,  und  legen  Sie  diesen  fest.  Wenn  die \nPrämienlast  dann  darunter  sinkt,  weil  sich  die  Prämienkosten  verrin-\ngern, dann können Sie ja den Kantonsanteil wieder senken. Aber jetzt \nzu behaupten, man müsse halt und sollte die Leute hocken lassen, das \nist  perfide  und  unglaubwürdig.  Ausserdem  ist  der  Kantonsbeitrag  ja \nüber den Bundesbeitrag an die Bruttokosten der obligatorischen Kran-\nkenpflegeversicherung  (OKP)  gekoppelt.  Wenn  diese  also  sinken, \nwenn  die  Kosten  im  Gesundheitswesen  sinken,  dann  sinkt  auch  der \nabsolute  Kantonsbeitrag,  auch  wenn  er  relativ  100  Prozent  des  Bun-\ndesbeitrags beträgt. Also Ihre Argumentation,  man  müsse an anderen \nOrten ansetzen, «verhebet» einfach nicht.  \nWir hinken mit den Prämienverbilligungen nicht einfach ein bisschen \nhinterher, sondern massiv. Und wir hinken immer massiver hinterher. \nDiesen  Rückstand  gilt  es  dringend  aufzuholen.  Die  steigenden  Prä-\nmien  müssen  für  Haushalte  mit  bescheidenen  Einkommen  endlich \nwirksam  abgefedert  werden.  Nur  mit  einem  höheren  Kantonsanteil \nkönnen  wir  die  Prämienkosten  für  Haushalte  mit  bescheidenen  wirt-\nschaftlichen Verhältnissen wirksamer senken. Stimmen Sie der Volks-\ninitiative zu.  \n \n", "p": 35}, {"t": "Bettina  Balmer-Schiltknecht  (FDP,  Zürich):  «Raus  aus  der  Prämien-\nfalle»  tönt  gut,  wer  will  da  schon  dagegen  sein.  Die  Prämien  steigen \nund  steigen  und  steigen  und  sind  für  viele  Familien  wirklich  kaum \nmehr tragbar. Es ist klar, so kann es nicht weitergehen. Die Frage, die \nsich  aber  tatsächlich  stellt,  ist  die  folgende:  Wie  soll  der  jährliche \nKrankenkassenprämienanstieg gestoppt werden? Und hier gibt es ganz \nverschiedene Wege dazu.  \nDie  CVP  verfolgt  mit  ihrer  Initiative  den  Ansatz  des  Giesskannen-\nprinzips. Sie fordert, dass in Paragraf 17 Absatz 1 des EG KVG steht: \nDer  Regierungsrat  muss  mindestens  100  Prozent  des  mutmasslichen \nBeitrags zur Prämienverbilligung auf nationaler Ebene leisten. Leider \nwird  dabei  völlig  ausgeblendet,  dass  schon  heute  fast  1  Milliarde \nFranken Prämienverbilligungen geleistet werden und dass der Kanton \nZürich  gerade kürzlich seinen  Anteil auf 92 Prozent erhöht  hat. Aus-\nserdem – und das finde ich fast das Schlimmste an dieser Initiative  – \nwird  von  der  CVP  überhaupt  nicht  hinterfragt,  was  mit  diesen  schon \nheute  sehr  hohen  Beträgen  der  Individuelle  Prämienverbilligung  pas-\nsiert.  Auch die  FDP hat die  gerade kürzlich diskutierte Erhöhung der \nIPV  mitgetragen,  und  wir  haben  darum  in  der  letzten  Legislatur  bei \nder  Überarbeitung  des  EG  KVG  mit  voller  Überzeugung  einem  Sys-\ntem  zugestimmt,  das  eine  Erhöhung  des  kantonalen  Anteils  der  IPV \nzur Folge hatte. Das war wirklich nötig. Aber nun einfach immer mehr \nGeld in ein System zu schütten, in welchem dieses Geld giesskannen-\nartig  irgendwo  versickert,  das  ist  falsch.  Ja,  es  ist  unfair,  dass  Fami-\nlien,  welche  kaum  mehr  ihre  Prämien  zahlen  können,  immer  höhere \nPrämien zugemutet werden, aber das ist eben unfair, weil nicht hinge-\nschaut wird, welche Leistungen aus diesen Prämien generiert werden, \nEsther  Straub.  In  einer  Zeit,  in  welcher  die  Gesellschaft  und  Wirt-\nschaft coronabedingt Einbussen auf sich nehmen müssen und auch die \nAusgaben  des  Kantons  massiv  ansteigen,  ist  es  geradezu  verantwor-\ntungslos,  blindlings  die  Krankenkassenprämien  mit  immer  höheren \nSubventionen zu  versehen. Es ist  höchste  Zeit, das System zu hinter-\nfragen, und ich bin  froh, dass wir anlässlich der  Beratung des Spital-\nplanungs-  und  -finanzierungsgesetzes  (SPFG)  genau  dies  jetzt  tun. \nWeiter ist es höchste Zeit, dass die Krankenversicherer und die Ärzte-\nschaft die ausgehandelten Tarife den angegebenen Gegebenheiten an-\npassen. Glücklicherweise ist der Tardoc, der neue ambulante Tarif für \nmedizinische  Leistungen,  auf  gutem  Weg.  Ärzte  und  Krankenkassen \nhaben  diesen  beim  Bund  eingereicht,  und  damit  ist  der  Weg  nun  ei-\ngentlich frei für eine zeitgemässe Abrechnung der effektiv erbrachten \nLeistungen.  \nWeiter muss das System an der Front endlich hinterfragt werden. Ich \nerzähle hier nicht zum ersten Mal, wie ausufernd die Bürokratie in den \nSpitälern und Arztpraxen mittlerweile ist. Wollen wir wirklich solche \nbürokratischen  Wasserköpfe  ungefiltert  und  unreflektiert  mit  noch \nmehr Prämienverbilligungen unterhalten? Wäre es nun nach einer be-\nreits erfolgten Erhöhung nicht viel sinnvoller, bürokratische Leerläufe \nabzuschaffen  und  einen  zeitgemässen  Tarif  einzuführen,  der  keine \nüberbezahlten  Behandlungen  mehr  enthält?  Wäre  es  nicht  viel  sinn-\nvoller,  überregionale  Zusammenarbeit  zu  stärken  statt  Doppelspurig-\nkeiten weiter auszubauen?  \nWir von der FDP finden: Es braucht ein qualitativ gutes Gesundheits-\nwesen  zu  einem  bezahlbaren  Preis.  Wir  wollen  aber  auch,  dass  die \nBürgerinnen und Bürger keine bürokratischen Leerläufe, administrati-\nve Wasserköpfe und veraltete Tarifstrukturen zahlen. Ausserdem muss \nder Gesellschaft klar sein, wo das viele Geld versickert, und die ohne-\nhin  bereits  hinlänglich  bekannten  Baustellen  im  System  müssen  end-\nlich verbessert werden. Aus all diesen Gründen sind wir zum jetzigen \n \n39 \nZeitpunkt ganz klar gegen die kantonale Volksinitiative der CVP. Sie \nist  gutgemeint,  verfehlt  aber  komplett  das  Ziel  einer  nachhaltigen \nSenkung der Steigerung der Krankenkassenprämien.  \n \n", "p": 37}, {"t": "Claudia  Hollenstein  (GLP,  Stäfa):  Die  kantonale  Volksinitiative  for-\ndert  eine  Anpassung  des  Einführungsgesetzes  zum  Krankenversiche-\nrungsgesetz  vom  29.  April  2019.  Es  ist  zuständig  unter  anderem  für \ndie  Finanzierung  der  Prämienverbilligungen.  Gemeinsam  speisen \nBund  und  Kanton  diesen  Prämienverbilligungstopf.  Der  Kantonsbei-\ntrag ist als Prozentsatz des Bundesbeitrags definiert, im Minimum 80 \nProzent des Bundesbeitrags. Vorliegend werden nun 100 Prozent Kan-\ntonsbeitrag  verlangt.  Bezugnehmend  auf  einen  Bundesgerichtsent-\nscheid  für  den  Kanton  Luzern,  wo  die  festgesetzte  Obergrenze  des \nmittleren Einkommens als zu tief beurteilt wurde, besserte die Regie-\nrung im  Kanton von  sich aus nach, um dem  Bundesgerichtsentscheid \nzu entsprechen. Das heisst konkret: Der Kantonsbeitrag ist wesentlich \nhöher und lag bei 463,3 Millionen Franken für 2020 statt der 402 Mil-\nlionen  Franken  von 2019. Somit  liegt der  Kantonsbeitrag bei 92 Pro-\nzent  und  nicht  mehr  bei  den  80  Prozent.  Auch  die  folgenden  Jahre \nrechnet  man  mit  einem  ähnlich  hohen  Kantonsbeitrag.  Mit  dem  In-\nkrafttreten  des  neuen  Einführungsgesetzes  zum  Krankenversiche-\nrungsgesetz werden zahlreiche Massnahmen  für eine bessere  und  ge-\nrechtere  Verteilung  der  Prämienverbilligung  ergriffen.  Es  wird  somit \nauch zu einer Entlastung der unteren Einkommensklassen führen. Wer \nwie viel erhält, ist klar geregelt, unabhängig davon, wie hoch der pro-\nzentuale Anteil des Kantonsbeitrags ist.  \nIn Anbetracht der Tatsache, dass die getroffenen Massnahmen mit den \nim  Kantonsrat  einstimmig  angenommenen  80  Prozent  im  Jahr  2019 \nund den nun vorliegenden 92 Prozent, für die nächsten Jahren ähnlich \nprognostiziert, ist nun von einer Erhöhung auf 100 Prozent abzusehen. \nDen  steigenden  Gesundheitskosten  so  entgegenzuwirken,  erscheint \nuns als nicht die richtige Art, frei nach Giesskannenprinzip. Es ist eine \nSymptombekämpfung.  Die  Ursache  sollte  angegangen  werden.  Dazu \nist  die  einheitliche  Finanzierung  von  ambulant  und  stationär  endlich \neinzuführen. Im Weiteren sind die tariflichen Fehlanreize zu korrigie-\nren, namentlich die zu tiefen, nicht kostendeckenden Tarife im ambu-\nlanten Bereich, die die Verlagerung von stationär zu ambulant verhin-\ndern.  Zudem  steht  in  den  Sternen,  in  welcher  Höhe  die  kantonalen \nSteuereinnahmen demnächst ausfallen werden.  \nDie  GLP-Fraktion  lehnt  die  kantonale  Volksinitiative  aus  diesen \nGründen ab.  \n \n", "p": 39}, {"t": "Jeannette Büsser (Grüne, Zürich): Wir stimmen der Initiative zu. Das \nist sicherlich keine Überraschung, wir haben es bei jeder Budgetdebat-\nte  gesagt:  Wir  wollen  100  Prozent,  auch  92  Prozent  ist  uns  nicht  gut \ngenug. Die Wirkung beurteilen wir sicherlich anders als die CVP. Die \nCVP betitelt ihre Initiative  mit  «Raus aus der Prämienfalle». Und sie \nverspricht,  uns damit  vor einem  gesundheitspolitischen Scherbenhau-\nfen zu bewahren; das wäre dann wirklich wie Weihnachten und Ostern \nzusammen. Aus unserer Sicht werden uns diese 100 Prozent nur kurz \netwas  Luft  verschaffen,  gleichzeitig  bleibt  es  dringend,  strukturelle, \ndas  heisst  ganz  grundlegende  Veränderungen  anzugehen.  Die  Prä-\nmienlast  ist  extrem  hoch.  Zudem  sind  wir  das  europäische  Land,  in \ndem  die  privaten  Haushalte  immer  noch  den  grössten  Anteil  an  Ge-\nsundheitskosten selbst tragen, und dies nicht nur wegen der Zahnarzt-\nrechnungen,  nämlich  bis  zu  65  Prozent.  Die  Krankenkassenprämien \nsind der zweithäufigste Grund für eine Verschuldung und 7,3 Prozent \nder Menschen sitzen schon in der Prämienfalle. 2019 stieg die Anzahl \nder  Betreibungen  um  21  Prozent,  dies  entspricht  einer  Verdoppelung \nvon  2016.  Und  dann  die  Verlustscheine  von  50  Millionen  Franken, \nTendenz  steigend.  Sie  sehen,  die  zusätzlichen  Kosten  von  40  Millio-\nnen Franken werden die Prämienfalle zuschnappen lassen, daran wer-\nden auch die Anpassungen im EG KVG, welches soeben in Kraft ge-\ntreten ist, nichts ändern. Wenn wir die Verarmung stoppen wollen, die \nin  unserem  Kanton  schon  fast  im  Giesskannenprinzip  erfolgt  –  die \nVerarmung  und  nicht  die  Ausschüttug  der  Prämienverbilligung,  wie \nBettina  Balmer sagte  –, dann  müssen wir  endlich über den Sinn oder \nden Unsinn der Kopfprämie nachdenken.  \n \n", "p": 40}, {"t": "Lorenz Schmid (CVP, Männedorf): Ich behalte die Maske an, den Ae-\nrosolen zuliebe. Wie wollen wir diese Debatte führen? Wir führen sie \neigentlich  Jahr  für  Jahr,  die  Diskussion,  in  welchem  Ausmasse  wir, \ndie öffentliche Hand, die Gesundheitsleistungen mitfinanzieren wollen \nund  sollen,  wie  wir  selber  im  SPFG  mitplanen  und  mitverantworten. \nEs schleckt keine Geiss weg, im Jahr 2012 haben wir im Rahmen ei-\nnes  sogenannten  Sparpakets  die  Kostenbeteiligung  des  Kantons  von \n100 auf 80 Prozent gesenkt. Die 100 Prozent bemessen sich an den 7,5 \nProzent  der  Prämien  schweizweit.  Liebe  Bettina,  liebe  Claudia,  wir \nzahlen  im  Absoluten zwar  immer  mehr, jedoch zahlen wir proportio-\nnal zu den Kosten sicher weniger, als wir im Jahr 2012 bezahlt haben. \nIch finde solche Jongliererei von absoluten Zahlen eigentlich schreck-\nlich,  sie  wird  der  Problematik  nicht  gerecht;  ein  wirklich  genialer \n \n41 \nSchachzug der bürgerlich-grünliberalen Mehrheit in diesem Rat 2012 \nunter  der  Führung  des  liberalen  Gesundheitsdirektors  Thomas  Heini-\nger (Altregierungsrat), sekundiert damals von der FDP, besser gesagt \nvon der FDP und der SVP  mit ihrer Mehrheit im Regierungsrat. Wis-\nset, dass der heutige Regierungsrat einer solchen Mehrheit nicht mehr \nzustimmen  würde,  wobei  der  Regierungsrat  2019  bestimmt  hat,  da \nhätte  eigentlich  die  Mehrheit  von  SP,  Grünen  und  CVP  gereicht,  um \nhier  eine  positive  Wertung  der  Volksinitiative  vorzunehmen.  Sparen \nsieht  anders  aus  als  einfach  gebundene  obligatorische  Kopfprämien \nauf den unteren Mittelstand zu schieben. Somit führen wir die Debatte \nund  hören  einmal  mehr  Bettina  Balmers  Worte  lehren:  Das  Problem \nliegt  nicht bei der  Finanzierung, sondern bei den steigenden Gesund-\nheitskosten.  Liebe  Bettina,  wie  recht  du  doch  hast.  Du  kannst  noch \nheute Mitglied des Komitees unserer nationalen Kostenbremseninitia-\ntive werden, ich habe die Unterlagen bei mir. Liebe FDP, die Kosten \nim  Gesundheitswesen  sind  nur  zu  zügeln,  indem  wir  das  Angebot \nmässigen,  rationieren.  Solches  Ansinnen  lehnt  ihr  jedoch  kategorisch \nab. Liebe GLP, noch vor ein, zwei Jahren  wart ihr bezüglich des Zü-\ngelns des Überangebots standhaft und habt dem Überangebot bei Spi-\ntalleistungen die Stirn geboten. Tempi passati, Daniel Häuptli (Altkan-\ntonsrat)  ist  weg  und  Cyrill  von  Planta  ist  in  der  Minderheit.  Heute \nwollt ihr den Angebotsmarkt fördern, fordert Marktelemente, die eine \ninduzierte Nachfrage fördern, indem ihr zum Beispiel Nebenstandorte \nvon  Spitälern  für  etwelche  Leistungen  fordert.  Die  Kosten  werden \nweiterhin  steigen,  mehr  als  unser  BIP  (Bruttoinlandprodukt),  und \nwerden, zurückkommend auf die Finanzierung, den Mittelstand belas-\nten – jetzt komme ich zur SVP –, den Mittelstand, den ihr selber ver-\ntritt.  Auch  wenn  ihr,  liebe  SVP,  heute  gegen  die  Initiative  stimmen \nwerdet, um die Staatsquote nicht zu steigern, eure Klientel wird diese \nInitiative nicht einfach ablehnen. Auch  viele SVP-lerinnen  und SVP-\nler haben auf der Strasse unterschrieben, lieber Lorenz Habicher, auch \nsolche, die nicht selber davon profitieren. Zu deiner rhetorischen Fra-\nge,  wer  denn  auf  der  Strasse  unterschrieben  hat:  Es  sind  eben  auch \nPersonen,  die  aus  Solidarität  unterschrieben  haben.  Es  waren  eben \nnicht nur Leute, die davon direkt profitieren würden. Gerne würde ich \ndie Initiative an eurer Delegiertenversammlung vertreten, werde es je-\ndoch  nicht  tun,  weil  ich  weiss,  dass  meine  Provenance  aus  der  Mitte \neiner  öffentlichen,  ehrlichen,  fachlichen  Debatte  und  einer  Entschei-\ndung innerhalb der SVP nicht gut bekommt.  \nEs braucht ein Überdenken sowohl zum Kostenwachstum wie zur Fi-\nnanzierung.  Zum  Kostenwachstum:  Es  wird  ja  immer  wieder  kolpor-\ntiert,  dass  dank  Corona  im  Jahr  2020/2021  die  Kosten  ein  bisschen \nweniger  wachsen  werden.  Die  Gesundheit  bleibt  jedoch  ein  Me-\ngatrend.  Die  Gesundheitskosten  werden  mittel-  bis  langfristig  nach \nCorona  noch  schneller  wachsen.  Die  Spitäler  erfreuen  sich  grosser \nAnerkennung, selbst das Spital Affoltern macht positive Schlagzeilen \nund  erlebt  kurz  vor  seinem  Tod  ein  Revival.  Und  wohl  kaum  haben \nwir  uns  häufiger  gute  Gesundheit  und  «bleiben  Sie  gesund»  ge-\nwünscht als in den letzten Monaten. Gesundheit bleibt ein Megatrend, \ndie Kosten ebenso. Es braucht deshalb ein Überdenken bei der Finan-\nzierung. \nLassen  Sie  mich  zum  Schluss  ein  paar  Statistiken  beiziehen,  die  zei-\ngen, dass die Schweiz ein Land der Selbstzahler ist. In einer Statistik \nder  OECD  (Organisation  für  wirtschaftliche  Zusammenarbeit  und \nEntwicklung)  über 30  Länder erscheinen wir wo? Wir erscheinen auf \nPlatz 27. Nur  in Südkorea, in den USA  –  vor Obamacare  (unter dem \nehemaligen  US-Präsidenten  Barack  Obama  eingeführte  Krankenver-\nsicherung)  wahrscheinlich,  seit  Obamacare  sieht  es  vermutlich  schon \nanders aus – und in Mexiko bezahlt die Bevölkerung  aus der eigenen \nTasche als in der Schweiz. Und zur Staatsquote bei der  Finanzierung \nder  Gesundheitskosten:  Es  gibt  kein  anderes  Land  ausser  Griechen-\nland, Bulgarien und Zypern, das weniger über Steuergelder und weni-\nger  über  einkommensabhängige  Beiträge  an  sein  Gesundheitssystem \nbeisteuert als die Schweiz. So sozial ungerecht sind wir.  \nLiebe SVP, liebe FDP, liebe GLP, wir, die Mitte, finden eigentlich mit \neuch, dass die Gesundheitskosten durch jedermann und jede Frau mit-\nfinanziert  werden  sollen.  Jede  Frau  und  jeder  Mann  soll  seine  Prä-\nmienrechnung gestellt erhalten. Jedoch eine Vergütung dieser Prämien \nzur  Entschärfung  der  persönlichen  finanziellen  Situation  muss  sein. \nDie IPV ist ein Flickwerk. Jedoch sind sie nun neugestaltet nach unse-\nrer  Revision,  bürgernah,  effektiv  verständlich  und  eben  kein  Giess-\nkannenprinzip  mehr. Es  geht ja  nur an die Personen, die  Anrecht  ge-\nmäss unserem Gesetz haben. Wir sollen und müssen diesem Flickwerk \nder  IPV  den  Rücken  stärken,  ansonsten  die  Ideologie  der  SP  siegen \nwird, heute bereits erwähnt, nämlich die nationale SP-Initiative, nicht \nmehr als 10 Prozent des frei verfügbaren Einkommens für die Prämien \nbezahlen  zu  müssen.  Diese  Initiative  wird  obsiegen,  wenn  wir  nicht \nder  IPV  durch  diese  Volksinitiative  den  Rücken  stärken.  Auch  wir \nwerden  uns,  wenn  die  Initiative  bachab  geht,  einen  Systemwechsel \nvonseiten  der  CVP  überlegen  müssen.  Das  alte  System  stützen  wir. \nWir wünschen es uns, aber es darf nicht, wie wir es im Jahr 2012 sa-\nbotiert haben, weiterhin sabotiert bleiben. Ich danke.  \n \n43 \n \n", "p": 40}, {"t": "Mark  Anthony  Wisskirchen \n(EVP,  Kloten):  Mit  der  CVP-\nVolksinitiative  «Raus  aus  der  Prämienfalle»  soll  mit  einer  weiteren \nwichtigen Entlastung den  in der aktuellen  Krise schon  überbelasteten \nPersonen,  vor  allem  Familien,  künftig  etwas  mehr  Schnauf  zukom-\nmen.  Denn  wir  wissen  ja  nicht,  was  die  neue  Normalität  in  der  Zu-\nkunft noch alles für einschneidende Konsequenzen, wirtschaftlich wie \nsozialpolitisch,  mit  sich  bringen  wird.  Die  Volksinitiative  strebt  also \neine  Änderung  des  kürzlich  beschlossenen  EG  KVG  an.  Darin  soll, \nwie  schon  mehrfach  gehört,  mit  dem  geänderten  Kantonsbeitrag  von \nmindestens  100  Prozent  des  voraussichtlichen  Bundesbeitrags  die \nPrämienverbilligungen  erhöht  werden.  In  der  Zwischenzeit  hat  der \nKantonsrat im April 2019 ein neues EG KVG mit einem neuen Prämi-\nenverbilligungssystem,  welches  das  bisherige  Stufenmodell  abgelöst \nhat,  unter  anderem  einen  Kantonsbeitrag  von  mindestens  80  Prozent \ndes Bundesbeitrags beschlossen und überdies in einer raschen Korrek-\nturumsetzung  im  November  2020  sinnvollerweise  die  Vermögens-\nobergrenze  für  ein  steuerbares  Gesamtvermögen  in  Kraft  gesetzt.  So \nweit, so gut, nur greifen diese Massnahmen noch zu wenig.  \nIm  Sinne  der  Familienpolitik  unterstützt  die  EVP  diese  Initiative  der \nCVP  ohne  Wenn  und  Aber.  Gemäss  aktuellen  Berechnungen  betrug \nim  vergangenen  Jahr  der  Kantonsanteil  bereits  92  Prozent  des  mut-\nmasslichen Bundesbeitrags. Die mit der Volksinitiative geforderte Er-\nhöhung  auf  100  Prozent  würde  den  Staatshaushalt,  wie  gehört,  also \nnoch mit 16 Millionen Franken mehr pro Jahr gegenüber dem Vorjah-\nresanteil belasten. Die EVP sieht in der Argumentation der ablehnen-\nden  Stimmen  eine  Vermischung  der  Themen  von  Gesundheitskosten \nund Prämienlast. Allerdings ist es der EVP auch ein Anliegen, die ge-\nsundheitspolitischen Massnahmen zur Kostenreduzierung im Gesund-\nheitswesen weiter im Fokus des Kantonsrates zu behalten. Aber gera-\nde  die  Krankenkassenprämien  steigen  bei  den  niedrigen  Einkom-\nmensgruppen  überproportional  an  und  benötigen  deshalb  gerade  hier \neine  stärkere  Entlastung  aus  den  allgemeinen  Steuermitteln.  Die \nKrankenkassenprämien steigen bekannterweise stetig und schneller als \ndie Löhne. Diese Entwicklung hat unter den aktuellen Umständen also \nnoch  viel  mehr  an  Gewicht  und  die  dringende  Entlastung  durch  den \nStaat an Wichtigkeit gewonnen. Die EVP ist nicht der Meinung, dass \ndie Staatskasse unter allen Umständen gebeutelt werden darf, aber wir \nerleben  gerade  ausserordentliche  Zeiten,  die  uns  klar  vor  Augen  füh-\nren,  dass  der  Staat,  Bund  und  Kanton  gleichermassen,  in  seine  Spar-\nschatulle greifen muss, was er seit dem ersten Lockdown bereits ziem-\nlich  vorbildlich tut, um sozialpolitisch die mittelständischen  Familien \nund  Haushalte  nicht  in die  Armut zu treiben,  und dass er  mit den  im \ngeringen  Masse  zu  erhöhenden  Beitrag  die  steigende  Prämienlast \nwirksam  verringern  kann.  Mit  dieser  Volksinitiative  sollen  nun  die \nPersonen,  die  es  dringend  nötig  haben,  eine  wirksame  Entlastung  in \nihrem  Budget  finden.  Durch  die  faire  IPV-Unterstützung  werden  die \nweiteren Prämienzahler nicht zusätzlich tangiert. Also, geschätzte Un-\nentschlossene, die EVP unterstützt die Volksinitiative und dankt auch \nIhnen, wenn Sie diese sozialpolitisch wichtige und gemäss SVP sogar \nsympathische  Volksinitiative  unterstützen,  damit  aus  einer  knappen \nMinderheit eine knappe Mehrheit resultieren kann. Besten Dank.  \n \n", "p": 43}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  unterstützt \ndiese  Volksinitiative.  Wir  haben  auch  beim  Unterschriftensammeln \nmitgeholfen  und  werden  dementsprechend  auch  den  Minderheitsan-\ntrag  unterstützen.  Diese  Volksinitiative  ist  moderat.  Das  sieht  man \nauch  daran,  dass  beispielsweise  der  Bundesrat  jetzt  einen  sehr  ähnli-\nchen  Vorschlag  als \nindirekten  Gegenvorschlag  zur  10-Prozent-\nInitiative  der  SP  in  die  Vernehmlassung  schickt.  Der  Bundesratsvor-\nschlag sieht  vor, dass die Kantone  gleich viel  in den Prämientopf be-\nzahlen  müssen,  wie  dies  der  Bund  tut.  Bei  der  Finanzierung  des  Ge-\nsundheitswesens  haben  wir  eines  der  grössten  sozialen  Probleme  in \nder  Schweiz.  Zahlreiche  Haushaltungen  der  unteren  und  mittleren \nEinkommenskategorien  wissen  fast  nicht  mehr,  wie  sie  die  Prämien-\nlast  bezahlen  sollen.  Heute  ist  es  so,  dass  zahlreiche  Haushaltungen, \nbesonders diejenigen  mit  Kindern, im  unteren  und  mittleren Einkom-\nmenssegment  mehr  für  die  Krankenkassenprämien  ausgeben  müssen \nals  für  die  Steuern.  Warum  ist  das  so?  Das  Problem  liegt  darin,  dass \nwir  ein  unsoziales  Finanzierungssystem  des  Gesundheitswesens  ha-\nben.  Wir  finanzieren  es  über  eine  Kopfsteuer,  das  heisst,  über  die \nKrankenkassenprämien.  Jeder  und  jede  zahlt  also  gleich  viel,  ob  sie \nnun  viel  oder  wenig  oder  gar  nichts  verdient.  Die  Lasten  sind  somit \nsehr ungleich verteilt. Das Problem wird aber dadurch verschärft, dass \ndie Kosten der Krankenkassen in den letzten Jahren massiv gestiegen \nsind, die Löhne mit diesem Kostenwachstum aber nicht Schritt halten. \nSeit der Einführung des Krankenversicherungsgesetzes sind die OKP-\nKosten  um  rund  60  Prozent  gestiegen,  die  Löhne  hingegen  nur  um \nrund 20 Prozent. Und weil wir  hier ein  unsoziales System  haben, hat \nder  Gesetzgeber  beim  KVG,  beim  Krankenversicherungsgesetz,  das \nInstitut der Prämienverbilligung eingeführt, damit untere und  mittlere \nEinkommenskategorien  bei  der  Prämienlast  entlastet  werden.  Es  ist \n \n45 \nnicht  so,  dass  das  ein  Giesskannenprinzip  ist,  im  Gegenteil:  Damals \nbei  der  Einführung  des  KVG  ging  man  weg  von  der  Giesskanne,  im \nalten  System  wurden  alle,  die  eine  Krankenversicherung  hatten,  mit \neinem Beitrag unterstützt.  \nDas soziale Problem wird aber weiter verschärft, indem  nicht nur die \nKrankenkassenprämien  steigen,  nein,  auf  kantonaler  Ebene  wurden \nauch  die  Prämienverbilligungsgelder  gekürzt.  Es  gab  verschiedene \nSparrunden,  denn  früher  waren  wir  schon  mal  bei  100  Prozent  Kan-\ntonsanteil  an  den  Bundesgeldern.  Das  wurde  in  zwei  Runden  auf  80 \nProzent gekürzt. Die letzte Runde war 2012.  \nWie  schwierig  die  Situation  ist,  zeigt  auch  die  Anfrage  (KR-Nr. \n368/2016)  von  Lorenz  Schmid,  die  mehrere  Jahre  zurückliegt.  Dort \nsieht man, dass die Prämienlast steigt, aber die Prämienverbilligungs-\ngelder  rückläufig  sind.  Das  System  kann  aber  nicht  beliebig  ausge-\nhöhlt  werden,  es  kann  nicht  beliebig  gespart  werden,  das  zeigte  der \nBundesgerichtsentscheid  zu  Luzern.  Hier  wurde  festgestellt,  dass  Ju-\ngendliche  und  Kinder  bis  in  den  Mittelstand  hinein  Anrecht  auf  Prä-\nmienverbilligungen  haben.  Auch  der  Kanton  Zürich  musste  nachbes-\nsern. Das ist der Grund, weshalb wir heute einen Kantonsanteil von 92 \nProzent haben. Und es wird so sein, dass wahrscheinlich der kantonale \nAnteil auch weiter steigen wird, wenn der Kanton Zürich die Gesetze \neinhalten  will,  wenn  er  ein  Leistungsziel  von  30  Prozent  erreichen \nwill,  das  zwar  heute  nicht  mehr  explizit  im  EG  KVG  drinsteht,  aber \nwas  doch  der  Wille  der  Kommission  war.  Heute  sind  wir  laut  KEF \n(Konsolidierter Entwicklungs- und Finanzplan) bei einer Bezügerquo-\nte von 22 Prozent.  \nWeiter wird der Kanton zusätzlich Geld in die Hand nehmen müssen, \nwenn er dafür sorgen will oder muss, dass wenigstens die Bundesgel-\nder ausschliesslich für die Prämienverbilligung reserviert bleiben.  \nDie  Volksinitiative  ist  deshalb  moderat  und  die  AL  wird  zustimmen. \nBizarr  ist  aber  das  Argument  des  Regierungsrates,  indem  er  sagt,  es \nsei eine Symptombekämpfung. Er  vermischt  hier die kostendämpfen-\nden  Massnahmen  im  Gesundheitswesen  mit  der  sozialen  Abfederung \ndurch die Prämienverbilligungen. Dies sind zwei verschiedene Dinge, \ndie klar auseinandergehalten werden müssen. Für mich ist das eher ei-\nne billige Ausrede, weil man nichts tun will, weiter sparen will und so \nweiter. Bizarr sind auch die Argumente der FDP und der GLP, indem \nsie  hier  von  einem  Giesskannensystem  sprechen.  Das  ist  eben  genau \nnicht der Fall. Es sind klar definierte Kategorien, die Anspruch haben, \nund es geht hier nach dem Bedarf und nicht darum, dass alle etwas er-\nhalten.  Weiter  ist  es  bizarr  zu  argumentieren,  man  müsse  etwas  am \nSystem  ändern.  Die  GLP  sagt  beispielsweise,  man  müsse  ambulant \nvor  stationär  fördern.  Das  hat  aber  zur  Folge,  dass  der  Kanton,  der \nwenigstens 55 Prozent an die Spitalkosten zahlt, dann weniger bezah-\nlen würde. Das würde bedeuten, dass die Krankenkassenprämien wei-\nter  steigen  würden.  Die  Belastung  der  Leute  würde  so  also  noch  zu-\nnehmen.  \nDann  gibt  es  das  Argument,  man  müsse  bei  den  Kosten  ansetzen. \nKomisch,  dass  das  direkt  von  der  FDP  kommt.  Wir  haben  bei  den \nKosten  kein  Problem.  Die  Kosten  der  Spitalbehandlungen  sind  seit \n2013 rückläufig. Die Kosten für Ärzte sind, wenn wir es indexbereini-\ngen, seit der Einführung des KVG kaum gestiegen, sie sind geblieben. \nKostentreiber  ist  die  Mengenausweitung,  und  hier  ist  die  FDP  genau \ndiejenige  Partei,  die  bisher  immer  gegen  eine  klare  Mengenbegren-\nzung,  gegen  klare  Massnahmen  gegen  Überkapazitäten  war.  Sie  war \nauch gegen Massnahmen wie die, dass man die Spitallisten klar defi-\nnieren  muss  und  nicht  Überkapazitäten  auf  die  Spitalliste  nehmen \ndarf. Da war die FDP immer dagegen.  \nDie  Alternative  Liste  ist  nicht  von  diesen  Argumenten  der  FDP  und \nGLP  überzeugt. Wir sind  überzeugt von der Volksinitiative  und wer-\nden  überzeugt Ja zu dieser Initiative sagen. Wir werden  überzeugt Ja \nzum Minderheitsantrag sagen. Besten Dank.  \n \n", "p": 44}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Aufgrund  der  anhaltenden  Kälte  er-\nlaube ich mir – oder versuche es zumindest –, mich ein wenig ins Feu-\ner zu reden. Für das Protokoll möchte ich hier jetzt mit einigen Irrtü-\nmern aufräumen. Es ist mir wichtig zu betonen, dass das Handeln der \nInitianten unredlich ist. Ich finde es auch bemerkenswert, wie die lin-\nke Ratsseite sich hier ereifert und diese Initiative unterstützt. Weshalb \nsage ich das? Das EG KVG ist seit 18 Tagen in Kraft. Wir haben die-\nses  Gesetz  in  der  KSSG  vier  volle  Jahre  lang  beraten.  Es  ist  ein  Ge-\nsetz,  das  über  zehn  Jahre  unverändert  war.  Wir  haben  verschiedene \nwichtige Anpassungen vorgenommen, ich denke an die Steueroptimie-\nrung, ich denke an die Thematik der Personen, die sehr gut verdienen \nund Kinder haben, die die Prämienverbilligung nicht nötig haben. Das \nwar  ursprünglich  sogar  ein  Grund  für  diese  Totalrevision.  Vor  allem \naber  geht  es  mir  darum,  dass  wir  uns  während  der  Beratung  in  der \nKommission  durch  dieses  Wahlkampfvehikel  der  CVP  bedienen  und \nirritieren  lassen  mussten.  Das  ist  nicht  redlich.  Sie  können  nicht  bei \neiner so wichtigen sozialpolitischen  Frage  – das hat  überhaupt  nichts \nmit Gesundheit zu tun – während der Beratung mit einem Querschutz \nseitens der CVP aufwarten und hier das System infrage stellen. Dabei \n \n47 \nmöchte  ich  auch  betonen,  dass  die  vollständige  Kommission  dieses \nGesetz  unterstützte,  auch  100  Prozent  des  Kantonsrates,  vor  noch \nnicht einmal zwei Jahren die Zustimmung  erteilten, ohne Gegenstim-\nme, und hier ein Zeichen setzten. Dieses EG KVG ist ein sozialpoliti-\nsches  Thema,  muss  sehr  viele  Aspekte  berücksichtigen.  Wir  hören \nhier  sehr  viele  Voten  auch  über  die  grundlegenden  Probleme  in  der \nGesundheitspolitik. Das stimmt, es sind viele Voten hier korrekt. Aber \nes  geht  hier  nicht  um  das  Verbessern  einer  gesundheitspolitischen \nFrage,  zumal  die  meisten  Linien  in  Bern  gezogen  werden.  Hier  im \nKanton Zürich beschliessen wir ausschliesslich  – deshalb gibt es die-\nses  EG  KVG  –  über  die  Frage:  Welche  Person  erhält  Unterstützung \ndurch den Fiskus aus diesem Topf? Wenn aber ein EVP-Politiker hier \ndrin öffentlich erwähnt, dass es ja überhaupt keine Rolle mehr spiele, \nGelder  zu  verteilen,  da  die  Corona-Geschichte  ohnehin  das  grosse \nGeldverteilen beschleunige und wir jetzt noch mehr Geld drucken und \nnoch mehr Geld in diesen sozialpolitischen Bereich investieren sollen, \ndann habe ich schon Fragen. Hier würde ich gerne von Mark Wisskir-\nchen noch Präzisierungen erwarten.  \n80  Prozent  waren  das  Mindestziel.  Auch  hier  haben  wir  uns  in  der \nKommission  geeinigt.  Wir  sind  zurzeit  bei  92  Prozent  und  ich  gehe \ndavon  aus,  dass  wir  schon  dieses  Jahr  die  100-Prozent-Limite  über-\nschreiten werden. Also: Lehnen Sie diese Initiative ab – das hat auch \nkeine  Relevanz  mehr,  die  Wahlen  sind  vorbei  –  und  stimmen  Sie \nNein. Besten Dank.  \n \n", "p": 46}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Da  sind  doch  ein  paar  sehr  bemer-\nkenswerte  Sachen  gesagt  worden.  Der  liebe  Claudio  Schmid  hat  ge-\nsagt,  das  sei  keine  gesundheitspolitische  Vorlage,  es  sei  einzig  eine \nsozialpolitische Vorlage. Das ist sehr bemerkenswert, den Sozialpoli-\ntik  und  Gesundheitspolitik  gehen  halt  ineinander.  Wenn  jemand  die \nKrankenkassenprämien  nicht  bezahlen  kann,  dann  geht  er  auch  nicht \nzum  Arzt.  Es  gibt  halt  doch  einige  Leute,  die  nicht  zum  Arzt  gehen, \nweil sie Angst vor der Rechnung haben, die nachher kommt. Das sind \nTatsachen.  Und  wenn  jemand  lange  nicht  zum  Arzt  geht,  dann  kann \ndas schwerwiegende Folgen haben.  \nEs ist auch sehr bemerkenswert, was der Regierungsrat da schreibt. Er \nschreibt  auf  Seite  3,  es  gebe  keinen  Grund,  diesen  aussergewöhnlich \nstarken Konsens beim EG KVG bereits nach wenigen Monaten wieder \ninfrage  zu  stellen.  Das  ist  eine  relativ  dumme  Bemerkung,  denn  es \nwurde  richtig  festgestellt,  dass  sich  die  Krankenkassenprämien  seit \nEinführung des KVG beinahe verdoppelt haben, aber die Löhne allen-\nfalls 20 Prozent angehoben wurden. Da gibt es ein Delta. Dieses Geld \nfehlt den Leuten, die von der Arbeit leben und nicht irgendwelche Ka-\npitalien  oder  Renten  haben  und  die  diese Differenz  nicht  einfach  aus \ndem Portokässeli bezahlen können. Wir sind jetzt daran, dieses Delta \nein bisschen aufzuschütten, wenn man da auf 100 Prozent gehen wür-\nde.  Es  ist  auch  nur  ein  Pflästerli.  Was  wichtig  ist:  Die  Bürgerlichen \nreden von Symptombekämpfung, das ist richtig, aber es gibt auch to-\nxische  Symptome  für  die  Betroffenen.  Die  Leute,  die  dann  zu  wenig \nGeld haben, benötigen halt diesen Zustupf. Das sehen wir auch, wenn \nwir  jährlich  das  Budget  des  Sozialamtes  betrachten.  Wir  sehen,  dass \nfür  die  Zusatzleistungsbezüger  die  Krankenkassenkassenprämien,  die \nbezahlt werden, ständig zunehmen, dass diese Kosten zunehmen. Aber \ndas müssen wir in Kauf nehmen. Wenn wir in einem Sozialstaat leben \nwollen,  dann  müssen  wir  den  schwächsten  Mitgliedern  diese  Kran-\nkenkassenprämien bezahlen können. Ich weiss gar nicht, wie ihr euch \ndas vorstellt auf der bürgerlichen Seite, wer dort einspringen soll und \nwie das dann passieren sollte. Und wenn ihr jetzt sagt, lieber Claudio \nSchmid, wir seien in der Kommission – wie heisst es? Friede, Freude, \nEierkuchen – alle mit dieser Vorlage einverstanden gewesen: Jawohl, \ndas  war  das  Mindeste,  was  man  machen  musste.  Ich  bin  sehr  froh, \nheute  habe  ich  Lorenz  Schmid  gehört:  Er  war  sehr  engagiert  und  hat \ndas Problem erkannt  und darum  diese Initiative  in Gang  gesetzt. Das \nist super von ihm und ich bin froh, dass auch die EVP mitmacht. Und \nich bin ganz sicher, dass auch die Zürcher Bevölkerung Einsehen hat, \ndass  man  dieses  Anliegen  so  unterstützen  muss.  Geben  Sie  sich  also \neinen  Ruck,  seien  Sie  auf  der  Seite  der  Sieger  und  unterstützen  Sie \ndiese Volksinitiative. Vielen Dank.  \n \n", "p": 47}, {"t": "Claudia Hollenstein (GLP, Stäfa) spricht zum zweiten Mal: Lieber Lo-\nrenz Schmid, es stimmt, wir haben ein Erstklass-Abonnement im Ge-\nsundheitswesen,  und  ich  gehe  fest  davon  aus,  dass  du,  falls  erkrankt, \nauch  lieber  in  der  Schweiz  bleibst  und  behandelt  wirst.  Die  Gesund-\nheitskosten  sind  ein  grosses  Problem,  ohne  Zweifel.  Wir  haben  aber \neinige  Hebel,  die  wir  bewegen  können,  wenn  wir  denn  wollen,  zum \nBeispiel  die  tariflichen  Fehlanreize  beheben.  Ambulant  vor  stationär \nsenkt  grundsätzlich  die  Ausgaben,  liebe  AL.  Damit  wird  geholfen, \ndiese zu senken, und nichts anderes.  \n \n", "p": 48}, {"t": "René Isler (SVP, Winterthur): Diese Debatte erstaunt schon ein wenig, \ngeht  man  doch  mit  keinem  Buchstaben  auf  das  eigentliche  Problem \ndes gesamten Gesundheitswesens ein. Es geht bei dieser Debatte ein-\n \n49 \nfach  darum,  das  Geld  vom  linken  Hosensack  in  den  rechten  Hosen-\nsack  zu  verteilen,  oder  umgekehrt,  dabei  wissen  wir  doch  alle,  dass \ndas  Problem  die  exorbitanten  Kosten  sind,  die  dieses  ganze  Gesund-\nheitswesen verursacht. Ich durfte neulich einen Katalog der Grundver-\nsicherung  unserer  Krankenkassen  von  1996  ansehen,  und  wenn  wir \ndiesen  mit  dem  heutigen  vergleichen,  dann  ist  die  medizinische \nGrundversorgung  um  über  400  Prozent  gestiegen.  Wir  reden  da  von \nUmverteilungen und dass die Krankenkassenprämien oben zum Dach \nhinausgehen,  obwohl  wir  eigentlich  genau  wissen,  dass  wir  da  ein \nernsthaftes  Problem  vor  uns  her  schieben,  das  man  auf  Bundesebene \nwie auch in diesem Kanton Zürich gar nicht angehen will, weil es sehr \nunangenehm  ist.  Sie  können  aber  nicht  behaupten,  dass  es  vor  1996, \nals die Grundversorgung noch auf vier Seiten Platz hatte, unserer Be-\nvölkerung  oder  jedem  Einzelnen  von  uns  schlechter  ging,  wenn  er \nkrank war, oder die Pflege schlechter gewesen sei als heute. De facto \nist  es  so,  dass  die  Grundversicherung  oben  zum  Dach  hinausgeht. \nSchauen  Sie  sich  mal  an,  was  heute  alles  mittlerweile  in  diesem \nGrundkatalog vertreten ist. Das sind alles Kosten, die wir vor uns her \nschieben. Wir  müssen den Mut haben, mal über die Bücher zu gehen \nund  zu  sagen,  was  denn  primär  eine  Grundversicherung  ist,  damit  es \njeder  Bürgerin  und  jedem  Bürger  in  diesem  Kanton  richtig  gut  geht. \nAber alles, was man zusätzlich noch will, müsste man halt dann sepa-\nrat auch dementsprechend zahlen. Da liegt das Problem und nicht bei \nder Umverteilung.  \n \n", "p": 48}, {"t": "Josef Widler (CVP, Zürich): Herr Isler hat mich jetzt doch etwas pro-\nvoziert.  Also  wenn  er  noch  so  behandelt  werden  möchte  wie  1996, \ndann wäre das gut so. Er hat aber ganz vergessen, dass in dieser Zeit, \nerstens,  die  Bevölkerung  viel  älter  geworden  ist;  Sie  sehen  es  nur  an \nden  Leuten,  die  jetzt  sterben  mit  87  Jahren,  also  das  Alter  hat  zuge-\nnommen.  Und  zufälligerweise  wird  man  halt  im  Alter  teurer,  das  ist \nso.  Und  man  will  zwei,  drei  Tage  nach  einer  Gallenblasenoperation \nnach Hause, man will nicht drei Wochen krank sein. Die Medizin hat \nsich  also  auch  entwickelt.  Und  zur  Quote:  Die  Schweiz  hat  eine  der \ntiefsten  Staatsquoten  im  Gesundheitswesen.  Die  Bürgerin  oder  der \nBürger trägt einen grossen Teil der Kosten. Und es ist auch unredlich, \nwie  der  Bund  mit  den  Gesundheitskosten  am  BIP  argumentiert.  Er \nrechnet nämlich immer die gesamten Kosten, auch die, die der Bürger \nselber  trägt.  Und  jetzt  kommt  er  und  möchte  dem  Bürger  noch  mehr \nanlasten respektive Kosten senken. Sie können Kosten nur senken, in-\ndem  Sie  Leistungen  entziehen.  Wenn  Sie  den  Patienten  unterstellen, \nsie  liessen  sich  gerne  ohne  Not  operieren,  sie  liessen  sich  gerne  be-\nhandeln ohne Not, dann ist das doch etwas blauäugig. Das können Sie \nnur  tun,  wenn  Sie  und  Ihre  Familie  sich  bester  Gesundheit  erfreuen. \nDenn  sonst  hätten  Sie  festgestellt,  je  nachdem,  was  für  eine  Behand-\nlung Sie möchten, zu welchem Arzt Sie möchten, dass es bereits heute \nWartezeiten  gibt.  Wenn  Sie  ein  Kind  bekommen,  werden  Sie  heute \nschon  vor der  Geburt einen  Kinderarzt suchen, damit das  Kind  über-\nhaupt betreut wird. Und Sie kommen und sagen, es habe zu viele Leis-\ntungen,  man  müsse  sie  streichen.  Und  der  Ratschlag  des  Freisinns, \nman solle jetzt das System überdenken, ist wunderbar. Die Leistungen \nwerden  bleiben,  die  Kosten  werden  bleiben.  Je  höher  die  Volkswirt-\nschaft,  je  mehr  sie  verdient,  umso  mehr  investiert  sie  in  die  Gesund-\nheit. Das ist so und wird so bleiben. Und diese Initiative ist ja nur ein \nkleiner  Tropfen  auf  einen  heissen  Stein,  damit  sich  wenigstens  der \nKanton nicht aus der Verantwortung ziehen kann. Aber bitte, Medizin \nist  nicht  so  wie  vor  20  Jahren,  und  es  kostet  einfach  etwas  mehr,  ob \nSie  jetzt  wollen  oder  nicht.  Und  die  ganze  Covid-Geschichte:  Alles \nsoll  subito  da  sein,  die  Leute  müssen  optimal  behandelt  sein  auf  der \nIntensivstation.  Alles  muss  sofort  da  sein,  und  das  am  besten  zum \nNulltarif.  Also  bitte  halten  Sie  sich  etwas  zurück  mit  der  Kritik,  es \nwerde alles teurer, Sie bekommen etwas für Ihr Geld.  \n \n", "p": 49}, {"t": "Regierungsrätin  Natalie  Rickli:  Bei  der  Initiative  geht  es  um  die  Fi-\nnanzierung von drei staatlichen Leistungsbereichen, nämlich der Indi-\nviduelle Prämienverbilligung, der  Übernahme der  Krankenkassenprä-\nmien  von Personen, die Sozialhilfe oder Ergänzungsleistungen bezie-\nhen, sowie, drittens, der Abgeltung von Verlustscheinen. Die gesamte \nFinanzierung dieser drei Bereiche erfolgt aus dem sogenannten Prämi-\nenverbilligungstopf,  der  durch  Bund  und  Kantone  gespeist  wird.  Der \nBundes- und Kantonsbeitrag von gesamthaft rund 1 Milliarde Franken \npro Jahr entspricht ungefähr 6 Prozent des Kantonsbudgets. Der Kan-\ntonsbeitrag allein belief sich 2020 auf 463,3 Millionen Franken.  \nDie  Initiative  möchte  nun  den  Kantonsbeitrag  auf  mindestens  100 \nProzent des Bundesbeitrags erhöhen. Für das Jahr 2020 hätte dies rund \nweitere 40 Millionen Franken bedeutet. Woher diese zusätzlichen Mit-\ntel  kommen  sollen,  regelt  die  Initiative  nicht.  Da  keine  Einsparungs-\nmöglichkeiten  ersichtlich  sind,  wären  diese  Mehrausgaben  schluss-\nendlich insbesondere von den Steuerzahlern zu leisten, die selber kei-\nne  IPV  beziehen.  Hinzu  kommt,  dass  der  Regierungsrat  2019  –  es \nwurde  heute  schon  mehrmals  gesagt  –  als  Reaktion  auf  einen  Ent-\nscheid des Bundesgerichts beschlossen hat, die Obergrenze des mittle-\n \n51 \nren  Einkommens  anzuheben.  Das  führte  bereits  zu  einem  wesentlich \nhöheren  Kantonsbeitrag  für  das  Jahr  2020.  In  absoluten  Zahlen  ge-\nsprochen,  flossen,  verglichen  mit  dem  Vorjahr,  rund  60  Millionen \nFranken  mehr  in  den  Prämienverbilligungstopf.  Der  Kantonsbeitrag \nsteigt damit auf 92 Prozent des Bundesbeitrags und wird für die kom-\nmenden  Jahre  auf  ähnlich  hohem  Niveau  bleiben.  Es  gibt  also  keine \nVeranlassung  für eine zusätzliche  Erhöhung auf  mindestens 100 Pro-\nzent des Bundesbeitrags.  \nHinzu kommt, dass neue EG KVG, das am 1. April 2020 in Kraft ge-\ntreten  ist, zahlreiche Massnahmen  umfasst, die zu einer besseren und \ngerechteren  Verteilung  der  Prämienverbilligung  führen  werden  und \ndamit  zu  einer  weiteren  Entlastung  der  unteren  Einkommensklassen. \nDer  Kantonsrat  hat  diese  Gesetzesvorlage,  in  der  mindestens  80  Pro-\nzent  Kantonsanteil  verankert  sind,  noch  im  April  2019  ohne  Gegen-\nstimme angenommen. Es gibt unseres Erachtens keinen Grund, diesen \ndamaligen starken Konsens bereits wieder infrage zu stellen.  \nAuch  im  Rahmen  der  zwei  letzten  Budgetdebatten  im  Kantonsrat \nwurde der Antrag für eine Erhöhung des Kantonsbeitrags auf 100 Pro-\nzent abgelehnt. Ich bitte Sie daher, dem Antrag des Regierungsrates zu \nfolgen und die Volksinitiative ohne Gegenvorschlag abzulehnen. Vie-\nlen Dank.  \n \n", "p": 50}, {"t": " \n", "p": 51}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 51}, {"t": "I. \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "I.  In  Zustimmung  zur  Volksinitiative  «Raus  aus  der  Prämienfalle» \nwird nachfolgende Gesetzesänderung beschlossen. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nEinführungsgesetz \nzum Krankenversicherungsgesetz (EG KVG) \n(Änderung vom . . . . . . . . . . . .; Kantonsbeitrag) \nDer Kantonsrat, \n", "p": 51}, {"t": "nach Einsichtnahme in die Anträge des Regierungsrates vom 10. De-\nzember 2019 und der Kommission für soziale Sicherheit und Gesund-\nheit vom 18. August 2020, \nbeschliesst: \nDas Einführungsgesetz zum Krankenversicherungsgesetz vom 29. Ap-\nril 2019 wird wie folgt geändert: \n§ 24. Bundes- und Kantonsbeitrag \nAbs. 1 und 2 unverändert. \n3  Der  Kantonsbeitrag  beträgt  im  Vierjahresdurchschnitt  mindestens \n100% des voraussichtlichen Bundesbeitrags gemäss Art. 66 KVG. Der \nRegierungsrat legt den Kantonsbeitrag fest. \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": " \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ordnungsantrag \n \n", "p": 52}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  parteilos):  Ich  beantrage  Ihnen \nKurzdebatte. Ich begründe das wie folgt: Ab diesem Traktandum 9 bis \nzu den Sommerferien  haben Minderheiten der Fraktionen  und  Frakti-\nonslose in diesem Rat gemäss Beschluss der Geschäftsleitung vom 14. \nJanuar  2021  keine  Rederecht  mehr  bei  parlamentarischen  Initiativen, \nEinzelinitiativen,  Postulanten  und  bei  Interpellationen.  Das  ist  nicht \n \n53 \nrichtig,  gerade  hier,  wo  wir  sicher  Leute  haben,  die  aus  religiösen \nGründen  etwas  sagen  wollen  –  wir  haben  vorher  zum  Beispiel  Kan-\ntonsrat  Claudio  Schmid  gehabt,  Kantonsrat  Thomas  Marthaler  und \nnoch einen weiteren Kantonsrat, Daniel Wäfler, die etwas sagen woll-\nten. Sie können in Zukunft nichts mehr sagen hier drin. Also wie ge-\nsagt, ich hoffe nicht, dass wir hier auf den Spuren des Volkskongres-\nses von Pjöngjang weiterarbeiten, und ich hoffe sehr, dass Sie das ein-\nsehen und hier die Kurzdebatte erlauben – ich werde nicht dazu spre-\nchen –  und anschliessend die Debatten, wie sie beantragt sind. Kurz-\ndebatten  machen  Sinn  zur  Ratseffizienz,  wenn  nötig,  aber  sonst  freie \nDebatte, wie vorgesehen.  \n \n", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Benjamin  Fischer  (SVP,  Volketswil),  Präsident  der  Kommission  für \nsoziale  Sicherheit  und  Gesundheit  (KSSG):  Die  Kommission  für  so-\nziale Sicherheit und Gesundheit beantragt Ihnen einstimmig, das Pos-\ntulat  zur  Stärkung  der  hebammengeleiteten  Geburtshilfe  im  Kanton \nZürich als erledigt abzuschreiben.  \nMit dem Postulat wurde der Regierungsrat vor über fünf Jahren beauf-\ntragt, Möglichkeiten zu prüfen, mit denen die hebammengeleitete Ge-\nburtshilfe  als  Betreuungsmodell  für  Schwangerenvorsorge,  Geburt \nund Nachsorge gefördert werden könnte.  \nDie Gesundheitsdirektion hat der Kommission den Ergänzungsbericht \nvorgestellt  und  informiert,  dass  es  nach  seiner  Veröffentlichung  im \nSchweizerischen  Hebammenverband  (SVH)  zu  Unstimmigkeiten,  zu \neiner  gewissen  Unruhe  gekommen  ist.  Die  Gesundheitsdirektion  ist \nder Meinung, dass die Beurteilung aus heutiger Sicht vielleicht etwas \ndifferenzierter  hätte  ausfallen  können,  und  führt  das  auf  Missver-\nständnisse und personelle Veränderungen  zurück. Die Gesundheitsdi-\nrektorin  (Regierungsrätin  Natalie  Rickli)  wird  sich  nachher  eventuell \nauch noch dazu äussern.  \nDie  Gesundheitsdirektion  wird  die  hebammengeleitete  Geburtshilfe \nim Rahmen der Spitalplanung 2023 aufnehmen und plant die Einfüh-\nrung  einer  eigenen  Leistungsgruppe.  Sie  wird  eine  Vernehmlassung \nmit dem Hebammenverband, den Spitälern und der Ärzteschaft durch-\nführen. \nDie  Ein-  und  Ausschlusskriterien  für die  Durchführung einer  hebam-\nmengeleiteten  Geburt  wurden  in  der  Kommission  diskutiert  und  es \nwurde betont, dass eine konstruktive Zusammenarbeit zwischen Heb-\nammen  und  Ärztinnen  und  Ärzten  sehr  wichtig  sei.  Es  wurde  weiter \nausgeführt, dass die Ein- und Ausschlusskriterien sich auch im Anfor-\nderungskatalog an die anbietenden Spitäler widerspiegeln sollten. \nDie  Kommission  zeigt  sich  sehr  zufrieden  mit  dem  eingeschlagenen \nWeg. Auch wenn der Prozess schwierig war und einiges nicht gut ge-\nlaufen ist, soll und kann nun nach vorne geschaut werden und können \npragmatische und gute Lösungen gefunden werden. Wir sind hier gu-\nter  Dinge  und  die  Kommission  beantragt  Ihnen,  wie  gesagt,  einstim-\nmig, das Postulat als erledigt abzuschreiben. Besten Dank.  \n \n", "p": 53}, {"t": "Monika Wicki (SP, Zürich): Bitte erlauben Sie mir, meine Interessen-\nbindung bekannt zu  geben: Ich bin Vorsitzende der interdisziplinären \nInteressengemeinschaft nachhaltige Geburtshilfe.  \nIn Fachkreisen ist es ein offenes Geheimnis, dass die Mutterschaftsbe-\ntreuung  in  der  Schweiz  einige  grundlegende  systematische  Mängel \naufweist.  Dass  das  Postulat  zur  Förderung  der  hebammengeleiteten \nGeburtshilfe hier im Rat überwiesen wurde, war ein Erfolg. Eine gros-\nse Mehrheit hier im Rat ist der Meinung, die Förderung einer frauen-\nzentrierten, familienorientierten und nachhaltigen Geburtshilfe sei nö-\ntig.  Der  Bericht  des  Regierungsrates  wurde  im  Oktober  2018  im  Rat \nbehandelt.  Der  Kantonsrat  verlangte  einen  Ergänzungsbericht,  weil \ndie Arbeiten des Regierungsrates bis dahin keineswegs abgeschlossen \nwaren.  Auch  heute  sind  die  Arbeiten  nicht  abgeschlossen.  Tatsache \nist,  dass  in  vier  Jahren  lediglich  ein  Bericht  zu  den  Ein-  und  Aus-\nschlusskriterien  für  Geburtshäuser  erarbeitet  wurde,  ein  Bericht,  der \nnotabene  gar  nicht  gefordert  war.  Der  Bericht  wurde  am  28.  März \n2019 präsentiert, die Arbeitsgruppe wurde danach aufgelöst; dies auch \ninfolge  des  Rücktritts  des  ehemaligen  Gesundheitsdirektors  Thomas \nHeiniger. Dass die Arbeiten zum Postulat seitens des früheren Vorste-\nhers  der  Gesundheitsdirektion  kein  Höhenflug  waren,  ist  offensicht-\nlich.  Das  Postulat  und  die  Vorgehensweise  der  Gesundheitsdirektion \nwurden  in der  Kommission  für soziale  Sicherheit  und Gesundheit  im \nletzten  Frühling  diskutiert.  Die  Kommission  hat  kritische  Fragen  ge-\nstellt und es wird festgestellt, dass bei der Befragung der Geburtshäu-\nser  und  Spitäler  seitens  der  Regierung  Missverständnisse  vorlagen  – \ndie  Befragung  hätte  aus  heutiger  Sicht  anders  vorgenommen  werden \nsollen  –  und  dass  die  damalige  Darstellung  der  Situation  zu  einseitig \nausgefallen ist. Es ist wichtig, dass dies zur Kenntnis genommen wird.  \n \n55 \nDennoch:  Die  Kommission  und  auch  die  SP  kommen  zum  Schluss, \ndass  es  nun  an  der  Zeit  sei,  mit  der  neuen  Gesundheitsdirektorin  ge-\nmeinsam nach vorne zu schauen. Die SP unterstützt die Abschreibung \ndes  Postulates.  Und  wir  freuen  uns,  dass  die  Regierung  des  Kantons \nZürich  eine  nachhaltige  Medizin  und  auch  eine  nachhaltige  Geburts-\nhilfe unterstützt. Wir begrüssen es, dass im Rahmen der Spitalplanung \nmit  einer  neuen  Leistungsgruppe  eine  effektive  und  effiziente  und \nnachhaltige  hebammengeleitete  Geburtshilfe  offensiv  auch  in  Spitä-\nlern gefördert werden soll. Dabei kann auf wertvolle Erfahrungen aus \ndem Stadtspital Triemli und dem Spital Uster zurückgegriffen werden. \nBesten Dank.  \n \n", "p": 54}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Ich  komme  hier  wie  die  Jungfrau \nzum  Kind,  zu  einem  Ergänzungsbericht,  zu  dem  ich  im  Sinne  der \nSVP-Fraktion  schon  einmal  vorankündigen  kann:  Wir  schreiben  ab, \nwir nehmen das zur Kenntnis.  \nEs  ist  ein  Uraltvorstoss,  der  ursprünglich  als  Kantonsratsnummer \n91/2015 eingereicht wurde und zum zweiten Mal 2018 im Rat behan-\ndelt  wurde.  Der  Ergänzungsbericht  wurde  damals  mit  133  zu  41 \nStimmen verlangt, weil die Regierung – noch unter Thomas Heiniger \n(Altregierungsrat)  keinen  genügenden  Bericht  vorgelegt  hatte.  Das \nmachte  im Jahr 2018 Sinn. Danach, wissen wir alle,  hat die  Führung \ngeändert, hat es auch sonst ein bisschen geändert, und  ich darf Ihnen \nhier  jetzt  die  definitive  Abschreibung  des  Postulates  zur  Kenntnis \nbringen. Es gibt für ein Postulat kein weiteres Leben mehr nach einer \nÜberweisung, einem Bericht und einem Ergänzungsbericht. Also nach \ndreimal  Ratsdebatte  ist  definitiv  Schluss.  Darum,  lieber  Hans-Peter \nAmrein,  hier  macht  die  reduzierte  Debatte  wirklich  Sinn,  denn  nach \nder dritten Ratsdebatte muss gesagt werden: Alles, was gesagt werden \nkann, wurde  gesagt. Also ich schliesse hier und bitte Sie, den  Ergän-\nzungsbericht zur Kenntnis zu nehmen und, wie auch die KSSG, abzu-\nschreiben.  \n \n", "p": 55}, {"t": "Nora Bussmann Bolaños (Grüne, Zürich): Auch ich werde mich kurz-\nhalten, weil vieles schon gesagt ist und ja auch Einigkeit herrscht. Un-\nbestritten  ist für uns Grüne, dass die hebammengeleitete Geburtshilfe \nals ein wirtschaftlich günstiges, sicheres und frauenorientiertes Modell \nförderungswürdig  ist  und  dass  eine  gebärende  Frau  bei  entsprechen-\nden Voraussetzungen die Wahlfreiheit haben soll zwischen einer Ge-\nburt  mit  ärztlicher  Begleitung  und  einer  hebammengeleiteten  Geburt. \nDie  Geschichte,  die  etwas  unrühmliche  Geschichte  dieses  Postulates \nerspare ich Ihnen, wir haben ja schon Hinweise gehört.  \nIm  nun  vorliegenden  Ergänzungsbericht  schreibt  der  Regierungsrat, \ndass die Arbeitsgruppe nach der Präsentation des Gesamtberichts nicht \nmehr  konsensfähig  gewesen  sei  und  sie  sich  daher  Ende  Juni  2019 \naufgelöst  habe.  Hier  gibt  es  aber  eine  abweichende  Darstellung  des \nSchweizerischen Hebammenverbandes. Der Verband ist der Meinung, \ndass das Scheitern der Arbeitsgruppe einseitig den Vertreterinnen der \nHebammen  und  Geburtshäuser  zugeschrieben  werde.  Wie  dem  auch \nsei,  unbestritten  ist  wohl,  dass  das  Anliegen,  die  hebammengeleitete \nGeburtshilfe  zu  fördern,  unter  dem  damaligen  Gesundheitsvorsteher \nnur  halbherzig  unterstützt  worden  ist.  Der  Prozess  und  die  Arbeit  in \nder  bikantonalen  Arbeitsgruppe  waren  sehr  konflikthaft,  Gräben  in \nden unterschiedlichen Haltungen zwischen Ärztinnen und Hebammen \nkonnten  nicht  beseitigt  werden.  Die  Ein-  und  Ausschlusskriterien  für \neine  hebammengeleitete  Geburt  respektive  für  die  Aufnahme  in  ein \nGeburtshaus waren der grösste Zankapfel.  \nNun gilt es aber nach vorne zu schauen, und wir Grünen unterstützen \ndas  Anliegen  nach  wie  vor,  die  hebammengeleitete  Geburtshilfe  zu \nfördern und daran zu arbeiten, dass Frauen von der Möglichkeit, auch \nin  einem  Spital  eine  hebammengeleitete  Geburt  zu  verlangen,  auch \nKenntnis haben. Im  Ergänzungsbericht steht, dass die Gesundheitsdi-\nrektion gewillt ist zu prüfen, wie im Rahmen des Spitalplanungs- und \n-finanzierungsgesetzes  und  der  Spitalplanung  die  hebammengeleitete \nGeburtshilfe gefördert werden kann, und eine eigene Leistungsgruppe \nfür die hebammengeleitete Geburtshilfe zu definieren. Dies finden wir \nvielversprechend  und  wir  werden  uns  in  der  Kommissionsarbeit  und \nim  Rat  weiterhin  dafür  einsetzen,  dass  die  hebammengeleitete  Ge-\nburtshilfe gefördert wird und pragmatische Lösungen für diese Art der \nGeburt  in  den  Geburtshäusern  und  Spitälern  gefunden  wären.  Daher \nempfehlen auch wir Grünen, das Postulat abzuschreiben.  \n \n", "p": 55}, {"t": "Claudia  Hollenstein  (GLP,  Stäfa):  Fünf  Jahre,  viel  Arbeit,  Energie, \nRessourcen und ideelle Vorstellungen zur Umsetzung sind vergangen, \nResultat: ernüchternd. Aber der Reihe nach: Datiert mit dem 18. Janu-\nar  2016,  also  exakt  vor  fünf  Jahren,  überwies  der  Kantonsrat  das  im \nMärz 2015 eingereichte Postulat zur Berichterstattung und Antragstel-\nlung.  Antrag  an  den  Regierungsrat:  Möglichkeiten  prüfen,  wie  eine \nFörderung  der  hebammengeleiteten  Geburtshilfe  als  Betreuungsmo-\ndell für Schwangerenvorsorge, Geburt und Nachsorge aussehen könn-\nte.  \n \n57 \nDer  Regierungsrat  kam  diesen  Auftrag  nach,  erstattete  Bericht  und \nstellte den Antrag, das Postulat als erledigt abzuschreiben. Die KSSG \nwiederum forderte den Regierungsrat auf, einen Ergänzungsbericht zu \nErgebnissen  und  Schlussfolgerungen  der  bikantonalen  Arbeitsgruppe \n«Hebammengeleitete  Geburtshilfe»  der  Kantone  Bern  und  Zürich  zu \nerstellen. Ziel war, zu erfahren, welche Ergebnisse und Schlussfolge-\nrungen inhaltlich erarbeitet wurden. Konzepte und Strategien zur För-\nderung  der  hebammengeleiteten  Geburtshilfe  sollten  aufgezeigt  wer-\nden,  welche  in  der  Arbeitsgruppe  erarbeitet  worden  waren.  Resultat: \nSieben  Sitzungen  der  Arbeitsgruppe,  Erstellung  eines  Arbeitsberichts \nzur Vernehmlassung. Die meisten aufseiten des Hebammenverbandes \nund seiner Sektionen äusserten sich positiv. Die Sektion der SHV Ge-\nburtshäuser sowie die Sektion Zürich übten Kritik an der Arbeitsgrup-\npe. Warum? Sie wünschten eine deutliche Lockerung der Anforderun-\ngen.  Dieser  Meinung  schlossen  sich  auch  drei  Geburtshäuser  an.  Die \nSchweizerische  Gesellschaft  für  Gynäkologie  und  Geburtshilfe \nwünschte demgegenüber eine Verschärfung der Ein- und Ausschluss-\nkriterien  und  klare  Verlegungsvorschriften.  Da  kein  gemeinsamer \nNenner  gefunden  wurde,  zogen  sich  Vertreterinnen  aus  den  teilneh-\nmenden  Interessengruppen  zurück  und  andere  kamen.  Nach  dem  mi-\nnimalen Konsens zuvor war in der neuen Zusammensetzung wenig bis \ngar  keine  Kompromissbereitschaft  zu  einer  Lösungsfindung  vorhan-\nden.  Ergebnis  des  Prozesses:  Auflösung  der  Arbeitsgruppe,  kein  Re-\nsultat, schon gar kein für beide Seiten annehmbares.  \nNun  soll  im  Rahmen  der  Spitalplanung  in  der  Gesundheitsdirektion \nweiter  daran  gearbeitet  werden.  Fazit:  Wenn  die  Bereitschaft  fehlt, \ngemeinsam Lösungen zu finden, sich in der Mitte zu treffen, an eige-\nnen  Standpunkten  festgehalten  wird,  dann  ist  die  Gefahr,  dass  gar \nnichts  erreicht  wird,  sehr  gross.  Schade.  Damit  wurde  eine  Chance \nverpasst. Andere sollen es nun irgendwie richten. Somit kann man de-\nnen dann, wenn es einem nicht passt, die Schuld in die Schuhe schie-\nben – auch eine Lösung.  \nDie GLP unterstützt somit die Abschreibung des Postulates.  \n \n", "p": 56}, {"t": "Astrid  Furrer  (FDP,  Wädenswil):  Hebammengeleitete  Geburtshilfe \ngibt  es  nicht  nur  in  den  Geburtshäusern,  sondern  auch  im  Spital  und \nbei einer Hausgeburt. Es gibt für die Frauen genügend Möglichkeiten \neiner  Geburt  ohne  Arzt.  Die  Frauen  können  selber  entscheiden,  wie \nund wo sie gebären wollen, das ist für uns wichtig. Es gibt im Kanton \ngenügend Angebote.  \nZum  Ergänzungsbericht:  Die  FDP  wollte  keinen  Ergänzungsbericht. \nDie Antwort auf das ursprüngliche Postulat war befriedigend. Es war \nauch von Anfang an klar, dass sich der Ergänzungsbericht nur um die \nGeburtshäuser  dreht,  weil  sich  eine  Arbeitsgruppe  gerade  darum \nkümmerte;  dies,  weil  es  medizinische  Mängel  in  einem  Zürcher  Ge-\nburtshaus  und  Auflagen  der  Gesundheitsdirektion  gab.  In  einer  Ar-\nbeitsgruppe  von  Hebammen  und  Ärzten  wollte  man  die  Anforde-\nrungskriterien  für  eine  Geburt  in  einem  Geburtshaus  festlegen.  Eine \nGeburt  geht  meistens gut, aber  manchmal sind  Kind  und/oder Mutter \ngefährdet. Es wird nicht einfacher, da die Mütter immer älter werden. \nImmerhin  10  Prozent  der  Frauen,  die  in  ein  Geburtshaus  eintreten, \nmüssen  in ein  Spital  verlegt werden,  meistens  notfallmässig,  und das \nbei Frauen, die bereits bezüglich Risiko vorselektioniert sind, also als \ngeringes Risiko gelten. Das ist zu viel. Es ist also nötig, die medizini-\nsche Indikation für eine Geburt in einem Geburtshaus gut festzulegen. \nDer Streit zwischen Hebammen und Ärzten ist so alt, wie es diese Be-\nrufe gibt. Leider zogen sich Hebammenvertreterinnen aus der gemein-\nsamen Arbeitsgruppe zurück, weil sie die Meinung anderer nicht teil-\nten. Nun, die Frage der Geburtshäuser beziehungsweise deren Anfor-\nderungen wird im Rahmen der Spitalplanung neu beurteilt. Ob dies für \ndie Hebammen aber zu einem besseren Resultat führt, bezweifeln wir. \nWir schreiben selbstverständlich auch ab.  \n \n", "p": 57}, {"t": "Lorenz Schmid (CVP, Männedorf): Fünf Jahre für die Katz, so würde \nich es nicht formulieren. Ich glaube, die Regierung hat gesehen: Wenn \nsie ein  Anliegen  mit einer  unglaublichen  Absenz  von  Sensibilität be-\nurteilt, wie dies Herr Altregierungsrat Thomas  Heiniger gemacht  hat, \nnimmt  ein  Postulat  den  Verlauf,  wie  dieses  ihn  jetzt  genommen  hat. \nEs sei ihm somit eine Lehre, auf die Themen einzugehen. Ich bin zwar \nauch  der  Überzeugung,  dass  im  Gesundheitswesen  eigentlich  die \nNachfrage das Angebot bestimmen  muss, aber das Gesundheitswesen \nist  halt  ein  spezieller  Markt,  kein  richtiger  Markt.  Eine  Nachfrage \nkann  auch  nur  gedeckt  werden,  wenn  ein  Angebot  besteht.  Das  sind \npolitische Fragen, politische Fragen, die die Politik beantworten muss, \nwo  sie  ein  Angebot  schafft  oder  wo  sie  ein  Angebot  eben  nicht \nschafft, besser gesagt, wo sie ein Angebot auch einschränken möchte. \nIch glaube, da ist die Politik in diesem Gesundheitsmarkt mehr gefor-\ndert als in anderen Märkten, sowohl beim Über- wie auch beim Unter-\nangebot. Wir schreiben das Postulat ab  und hoffen, dass dieses Frau-\nenthema  auch  durch  Frau  Regierungsrätin  seine  nötige  Anerkennung \nfindet. Danke.  \n \n59 \n \n", "p": 58}, {"t": "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Das  Postulat  von  Monika \nWicki, notabene aus dem Jahr 2015, hat den damaligen Regierungsrat \nbeauftragt,  die  Möglichkeiten  zu  prüfen,  im  Kanton  Zürich  die  heb-\nammengeleitete Geburtshilfe als  Betreuungsmodell  für Schwangeren-\nvorsorge, Geburt und Nachsorge zu fördern. Es wurde auch aufgrund \nder Annahme, dass Interventionsraten bei ärztlich geleiteten Geburten \naufgrund  finanzieller  Anreize  höher  seien,  als  dies  medizinisch  not-\nwendig wäre, eingefordert zu prüfen. Neonatologinnen und Kinderärz-\nte warnten  vor den Risiken  von  medizinisch  nicht  indizierten  Kaiser-\nschnitten.  Jüngste  Erfahrungen  und  Forschungsresultate  in  verschie-\ndenen  Ländern  im  Norden  Europas  zeigen  zudem  auf,  dass  hebam-\nmengeleitete Geburtshilfe gute Resultate erzielt: weniger unnötige In-\nterventionen und zufriedene Frauen.  \nNach  der  unzureichenden  Berichterstattung  durch  den  Regierungsrat \nim Jahr 2017 hat die KSSG einen Ergänzungsbericht verlangt, welcher \ninnert sechs Monaten nach Vorlage der Ergebnisse und Schlussfolge-\nrungen der bikantonalen  Arbeitsgruppe beizubringen war. Dieser  Be-\nricht  des  Regierungsrates  nimmt  Bezug  auf  die  bikantonale  Arbeits-\ngruppe  «Hebammengeleitete  Geburtshilfe».  Die  Arbeitsgruppe  prüfte \ndie  Grundlagen  sowie  die  Anforderungen  für  mögliche  neue  Leis-\ntungsgruppen  beziehungsweise  die  hebammengeleitete  Geburtshilfe \nan  Spitälern.  Der  Regierungsrat  hat  in  der  Folge  des  Postulates  eine \nUmfrage bei den Geburtshäusern und Spitälern gemacht, was sie von \nden hebammengeleiteten Geburten halten. Zusätzlich wurden sie auch \nnoch  nach  Überweisungen  aus  Geburtshäusern  gefragt,  die  kritisch \ngewesen  waren.  Diese  Vermischung  in  den  Befragungen  und  unter \nanderem die Rückmeldungen des Spitals Wetzikon hat denn auch eine \nUntersuchung des Spitals Wetzikon gegenüber dem Geburtshaus Zür-\ncher Oberland in die Wege geleitet, welche vom ursprünglichen Auf-\ntrag  an  den  Regierungsrat  abweicht  und  zu  einem  Diskurs  absurdum \nführte.  Zudem  hat  der  Regierungsrat  eine  bikantonale  Arbeitsgruppe \nins  Leben  gerufen.  In  diesem  Schreiben  waren  dann  vor  allem  von \nAnforderungen an die Geburtshäuser, welche bereits festgelegt waren, \nanstelle  der  hebammengeleiteten  Geburtshilfe  in  den  Spitälern,  mit \ndem Resultat, dass die Arbeitsgruppe bis heute nur die Ein- und Aus-\nschlusskriterien  für die Geburtshäuser  festgelegt  hat. Im Ergänzungs-\nbericht  wird  erwähnt,  dass  die  Zusammenarbeit  in  der  Arbeitsgruppe \nsehr  problematisch  gewesen  sei.  Ein  Schreiben  des  Hebammenver-\nbandes  widerlegt  diese  Einschätzung.  Scheinbar  haben  sich  mehrere \nGynäkologen,  sogar  die  Verwaltung  bei  den  Abstimmungen  zu  den \neinzelnen Ein- und Ausschlusskriterien eingemischt. Die Arbeitsgrup-\npe  wurde  aufgelöst  und  hat  damit  nicht  den  Auftrag  zu  Ende  ausge-\nführt,  den  das  Postulat  eigentlich  eingefordert  hätte.  Es  macht  also \nganz  den  Anschein,  dass  der  damalige  Regierungsrat  das  Postulat \nzweckentfremdet eingesetzt hat, um gegenüber dem Geburtshaus Zür-\ncher  Oberland  Sanktionen  in  die  Wege  zu  leiten.  Ob  berechtigt  oder \nnicht, ist  nicht  Bestandteil dieses Postulates. Nach dem Scheitern der \nkonkreten  Umsetzungsarbeiten  in  der  bikantonalen  Arbeitsgruppe \nwird die Gesundheitsdirektion nun im Rahmen der Spitalplanung 2021 \nauf  Grundlage  dieses  fragwürdigen  Gesamtberichtes  prüfen,  wie  ge-\ngebenenfalls  die  in  diesem  Bericht  festgehaltenen  Ergebnisse  umge-\nsetzt  werden  sollen.  Also  salopp  ausgedrückt:  Ein  langjähriges  Ge-\nplänkel  nimmt  sein  Ende,  ohne  wirksame  Resultate.  Die  scheinbar \ngrundlegend unterschiedliche Auffassung führt also dazu, dass die Si-\ntuation vertrackt ist und bleibt und damit für die Position der Hebam-\nmen und ihrer in der Bevölkerung grossen und damit berechtigten An-\nliegen für die Stärkung der hebammengeleitete Geburtshilfe kein ech-\ntes Gehör ergeben hat und sie in ihrer Arbeit weiter schwächt.  \nDie EVP stimmt, ohne die Wahl zu haben, emotionslos der Abschrei-\nbung des Postulates zu.  \n \n", "p": 59}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Zuallererst  möchte  ich  meine  Inte-\nressenbindungen  bekannt  geben:  Ich  bin  Präsidentin  des  Geburtshau-\nses  Delphis  in  Zürich  und  aktuell  noch  im  Vorstand  des  Vereins \nNachhaltige Geburtshilfe aktiv.  \nHebammengeleitete  Geburtshilfe  ist  für  die  Gesundheit  von  Müttern \nund  Kindern gut und belastet die  Kantonskasse erst noch weniger als \neine  Spitalgeburt.  Es  war  vor  allem  der  Gesundheitsaspekt,  der  den \nAusschlag gab, dass wir das Postulat «Förderung der hebammengelei-\nteten Geburtshilfe im Kanton Zürich» einreichten. Das ist nun beinahe \nsechs Jahre her. Obwohl das Postulat mit einer satten Mehrheit an den \nRegierungsrat überwiesen wurde, sind wir heute leider nicht viel wei-\nter. Der Auftrag des Postulates war klar und präzis: Der Regierungsrat \nhätte den Auftrag gehabt, Möglichkeiten zu prüfen, mit denen im Kan-\nton Zürich die hebammengeleitete Geburtshilfe als Betreuungsmodell \nfür  Schwangerschaftsvorsorge,  Geburt  und  Nachsorge  gefördert  wer-\nden  könnte.  Doch  der  alte  Gesundheitsdirektor  ist  grandios  geschei-\ntert. Statt dass er prüfen liess, wie die hebammengeleitete Geburtshilfe \nauch  an  Spitälern  gefördert  werden  könnte,  verursachte  er  mit  einer \nbikantonalen Arbeitsgruppe mit einem falschen Auftrag einen unnöti-\ngen Zwist zwischen Hebammen und Ärztinnen und Ärzten. \n \n61 \nHeute bleibt uns darum nichts anderes übrig, als das Postulat als erle-\ndigt  abzuschreiben,  obwohl  der  Auftrag  noch  nicht  erledigt  ist.  Wir \nhoffen aber, dass wir mit der neuen Gesundheitsdirektorin im Hinblick \nauf die Spitalplanung 2023 einen konstruktiven Schritt weiterkommen \nund die Förderung der hebammengeleiteten Geburtshilfe ernsthaft ge-\nprüft und umgesetzt wird. Besten Dank. Die Alternative Liste wird das \nPostulat abschreiben.  \n \n", "p": 60}, {"t": "Regierungsrätin  Natalie  Rickli:  Dieses  Postulat  hat,  wie  viele  von \nIhnen  schon  festgestellt  haben,  eine  längere  Geschichte.  Es  wurde \n2015 eingereicht, also vor bald fünfeinhalb Jahren. Sie waren mit der \nBerichterstattung  des  Regierungsrates  damals  nicht  ganz  einverstan-\nden,  weshalb  Sie  einen  Ergänzungsbericht  bestellt  haben.  Diesen  le-\ngen wir Ihnen nun vor.  \nDie gemeinsam mit dem Kanton Bern gebildete Arbeitsgruppe hat ih-\nre Arbeit gemacht und ihren Schlussbericht vorgelegt. Wir zeigen  im \nErgänzungsbericht die Ergebnisse der Arbeitsgruppe auf, wie Sie das \ngewünscht haben. Wie viele von Ihnen ebenfalls schon festgestellt ha-\nben,  ist  nach  der  Veröffentlichung  dieses  Ergänzungsberichts  durch \nMedienberichte  im  Schweizerischen  Hebammenverband  Unmut  auf-\ngekommen.  Es  wurde  geltend  gemacht,  dass  die  Darstellung  des  Re-\ngierungsrates falsch sei. In der Tat – das muss ich Ihnen heute einge-\nstehen – beruhte die Beurteilung der Gesundheitsdirektion auf der, wie \nsich  im  Nachhinein  herausstellte,  falschen  Annahme,  dass  die  Ar-\nbeitsgruppe  gescheitert  sei.  Die  Schwierigkeit  für  die  Gesundheitsdi-\nrektion  lag  darin,  dass  die  Vertreter  der  beiden  Kantone  Zürich  und \nBern  in  der  Arbeitsgruppe  die  Verwaltung  verlassen  hatten  und  der \ngenaue Verlauf der Arbeiten nicht mehr zu rekonstruieren war. Wenn \nunsere  Darstellung  zu  einseitig  war,  dann  ist  das  dem  Umstand  ge-\nschuldet,  dass  die  Zürcher  Sektionen  des  SHV  und  der  Zürcher  Ge-\nburtshäuser den Schlussbericht in der Vernehmlassung abgelehnt hat-\nten. Daraus haben wir offenbar die falschen Schlüsse gezogen und wir \nbitten Sie um Nachsicht.  \nWichtig  scheint  mir  nun  aber,  dass  wir  nach  vorne  schauen.  Die  Er-\ngebnisse der Arbeitsgruppe liegen vor und wir planen jetzt im Rahmen \nder  Spitalplanung  2023  einen  neuen  Leistungsauftrag  für  die  hebam-\nmengeleitete  Geburtshilfe  am  Spital  einzuführen.  Die  betroffenen \nKreise – Geburtshäuser, Hebammen und Spitäler sowie natürlich auch \ndie Parteien – könnten sich im Rahmen der Vernehmlassung zur Spi-\ntalplanung  dazu  äussern.  Ich  bitte  Sie  daher,  den  übereinstimmenden \nAnträgen der KSSG und des Regierungsrates zu folgen und das Postu-\nlat als erledigt abzuschreiben. Vielen Dank.  \n \n", "p": 61}, {"t": "Ratspräsident  Roman  Schmid:  Die  vorberatende  Kommission  schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": " \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Ich  lese  Ihnen  eine  Fraktionser-\nklärung  der  Grünen  vor:  «Der  Flughafen  muss  den  Klimaschutz  vo-\nrantreiben, und zwar jetzt.» \nEs  gibt  Gründe,  warum  der  Kanton  Zürich  einen  Drittel  der  Flugha-\nfenaktien besitzt und die Stadt Zürich deren 5 Prozent. Wir haben die-\nse  Aktien,  damit  der  Flughafen  Zürich,  der  seit  dem  Jahr  2000  eine \nAktiengesellschaft  ist,  weiterhin  die  öffentlichen  Interessen  des \nStandortkantons  wahrnimmt.  Der  Flughafen  Zürich  ist  und  bleibt  ein \nstaatsnaher Betrieb. Das schien Stefan Widrig, der gegenwärtige CEO \nder FZAG (Flughafen Zürich AG), offenbar vergessen zu haben, als er \nsich  am  vergangenen  Freitag  bereits  in  den  Abstimmungskampf  zum \nCO2-Gesetz  eingemischt  hatte.  Gegenüber  der  Luzerner  Zeitung  be-\nzeichnete  Widrig  das  CO2-Gesetz  als  ein  Gesetz  ohne  Wirkung  auf \nden  Klimaschutz  in  der  Luftfahrt,  wohlwissend,  dass  mit  Artikel  41 \ndes  Gesetzes  eine  Flugticketabgabe  eingeführt  werden  soll.  Widrig \nsagte  zudem  weiter  gegenüber  der  Zeitung,  dass  betreffend  Klima-\nwandel nicht das Fliegen das Problem sei, sondern – ich zitiere – «die \nfossilen Energieträger, doch das berücksichtigt das CO2-Gesetz nicht, \nund  zwar  nicht  im  Geringsten.»  Selbstverständlich  weiss  der  Flugha-\nfen-CEO,  dass  sich  im  CO2-Gesetz,  über  das  wir  demnächst  abstim-\nmen,  praktisch  alles  um  die  Reduktion  des  Verbrauchs  von  fossilen \nEnergieträgern  dreht.  Und  selbstverständlich  befürworten  wir  Grüne \ndeshalb das CO2-Gesetz. Und selbstverständlich weiss auch der Flug-\n \n63 \nhafen-CEO auch, dass der Flugverkehr für mindestens 18 Prozent un-\nseres  inländischen  Treibhausgas-Ausstosses  verantwortlich  ist.  Und \nnoch  mehr:  Wir  wissen  auch  alle,  dass  der  Klimawandel  ein  realer \nEinspruch gegen das aktuelle Geschäftsmodell des Flughafens Zürich \nist, ein Geschäftsmodell, das auf den alten Ideen des Wachstums und \ndes Ausbaus basiert. Das sind Ideen aus dem Erdöl-Zeitalter, doch das \nErdöl-Zeitalter ist vorbei. \nStatt sich  gegen das CO2-Gesetz zu stellen, würde die  Flughafen  AG \nalso besser anerkennen, dass die rasche CO2-Reduktion das Gebot der \nStunde  ist.  Da  hilft  es  wenig,  auf  die  synthetischen  Brennstoffe  zu \nverweisen,  deren  grossmassstäbliche  Produktion  noch  Jahrzehnte  auf \nsich warten lassen wird. Die Klimakrise hätte längst zu einem strategi-\nschen Umdenken bei der Flughafen Zürich AG führen müssen.  \nDie  massiven  Ausbaupläne  am  Flughafen  sind  zu  sistieren,  und  es \nkann auch nicht die Erwartung sein, dass die Zahl der Flugbewegung \nwieder  auf  das  Niveau  vor  Corona  (Corona-Pandemie)  klettert,  im \nGegenteil.  Im  Flughafengesetz  heisst  es  explizit,  dass  die  Flughafen \nZürich AG die volkswirtschaftlichen und verkehrswirtschaftlichen In-\nteressen des Staates und auch des Kantons Zürich zu wahren hat. Das \ntut man nicht, indem man jede Klimamassnahme hinauszuzögern ver-\nsucht,  damit  man  weitermachen  kann  wie  bisher.  Auch  der  Klima-\nschutz  liegt  im Interesse des Kantons Zürich.  Als staatsnaher  Betrieb \nhat die  FZAG den  Klimaschutz endlich  in ihrem Geschäftsmodell zu \nunterstützen und umzusetzen, und zwar subito. \n \n", "p": 62}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Ich  verlese  Ihnen  eine  Fraktionser-\nklärung der SVP zum Frontalangriff und dem CEO-Bashing der Frak-\ntionspräsidenten der Grünen, Thomas Forrer:  \nVorneweg  meine  Interessenbindung:  Ich  bin  Mitarbeiter  der  Flugha-\nfen  Zürich  AG  und  somit  auch  betroffen,  wenn  so  ein  Bashing  statt-\nfindet.  Das  Klima  wird  auch  nach  Corona  eine  der  grössten  Heraus-\nforderungen  darstellen  und  wir  müssen  unseren  Beitrag  dazu  leisten, \ndas hat unser CEO, Stefan Widrig, der Luzerner Zeitung im Interview \ngesagt.  Sie  müssen  auch  zuhören,  wenn  jemand  etwas  sagt,  und  das \nGanze lesen.  \nAls  informierter  Mitarbeiter  und  Politiker  muss  ich  hier  auch  ein \nMissverständnis  oder  einen  Trugschluss  der  Grünen  ausräumen:  Die \nvorhandene Dokumentation, die Sie bekommen haben, der Politikbrief \n«Spezial Winter 2020» zum Klimaschutz sollte eben gelesen und ver-\nstanden werden. Die FZAG steht für einen globalen Lösungsansatz für \nein  globales  Problem  und  mit  der  CORSIA  (Carbon  Offsetting  and \nReduction  Scheme  for  International  Aviation),  dem  Klimaschutz-\ninstrument  der  Luftfahrtbranche,  haben  wir  so  ein  Instrument.  Die \nFlughafen Zürich AG hat auch schon 1991 ein erstes CO2-Inventar er-\nstellt  und  gezielte  Massnahmen  ergriffen.  Teile  dieser  Massnahme \nwurden bereits im Jahr 2020 erreicht. Die Grünen haben also den CEO \nmissgedeutet  und  das  CO2-Gesetz  so  nicht  verstanden,  denn  er  sagt \nganz  klar:  Die  Massnahmen  im  CO2-Gesetz,  die  Abgaben,  müssen \nwieder dem Luftverkehr zugeführt werden. Es ist also der grösste Ma-\nkel des CO2-Gesetzes, dass Abgaben erhoben werden, die nachher fal-\nsche  Anreize  generieren  und  nicht  wieder  in  die  Luftfahrt-Industrie \nzurückfliessen.  Somit  ist  das  CO2-Gesetz  untauglich.  Der  Schutz  des \nKlimas  gehört  zu  den  Fokusthemen  der  Flughafen  Zürich  AG,  die \nFZAG  hat  mehrere ehrgeizige CO2-Reduktionsziele beschlossen. Wir \nhaben diese  gesetzt und wir streben auch  Netto-null-CO2-Emissionen \nan, nur: Das von den eidgenössischen Räten beschlossene CO2-Gesetz \nbraucht  es  dafür  nicht,  und  es  ist  richtig,  wenn  man  das  ablehnt.  Ich \nbitte Sie, das zur Kenntnis zu nehmen. Danke.  \n \n", "p": 63}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Markus Schaaf  (EVP, Zell):  Eine  persönliche  kurze  Erklärung:  Sie \nhaben alle heute Morgen auf Ihrem Tisch einen kleinen Gruss von un-\nserer Kantonspolizei erhalten. Natürlich handelt es sich hier nicht um \neinen Pfefferspray, sondern Sie können sich damit Ihre Hände desinfi-\nzieren. Der Spray riecht nicht nur gut, der Dispenser ist auch nachhal-\ntig,  denn  Sie  können  ihn  ganz  einfach  wieder  nachfüllen.  Also  ein \nkleines Give-away von der  Kantonspolizei  – hilfreich, nützlich, sym-\npathisch, eben genauso wie sie ist, unsere Kantonspolizei.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "Ratspräsident  Roman  Schmid:  Ich  gratuliere  unserem  heutigen  Ge-\nburtstagskind  Thomas  Vogel  herzlich  zum  Geburtstag  und  wünsche \nalles Gute. Bleib gesund! (Applaus) \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "Ratspräsident Roman Schmid: Ich habe Ihnen die traurige Mitteilung \nzu  machen,  dass  der  ehemalige  Kantonsrat  Hansruedi  Knöpfli  am  6. \n \n65 \nJanuar  überraschend  verstorben  ist.  Der  Winterthurer  Hansruedi \nKnöpfli  sass  vom  Oktober  2018  bis  Mai  2019  für  die  BDP  im  Kan-\ntonsrat.  Er  ist  damals  für  den  zurückgetretenen  Ivo  Koller  nachge-\nrückt.  \nHansruedi  Knöpfli,  besser  bekannt  als  «Knö»,  war  ein  Politiker,  er \nwar ein Unternehmer, er war ein Macher. Er gehörte beispielsweise zu \nden Initianten des Open Airs «Rock the Ring» in Hinwil. Der gebürti-\nge Schaffhauser mochte das Einzigartige, das Aussergewöhnliche. So \nzog  es  ihn  mit  einem  Pedalo  von  Zürich  bis  nach  Berlin  via  Limmat \nund  Rhein.  Zu  Fuss  ist  er  ausserdem  von  hier  bis  nach  Paris  mar-\nschiert.  Als  Unternehmer  war  er  ein  Visionär,  galt  als  Pionier  der \nMarketing-Ausbildung  in  der  Schweiz.  Er  gründete  2002  zusammen \nmit der ehemaligen Ski-Rennfahrerin Brigitte Oertli die Swiss Marke-\nting  Academy,  die  mittlerweile  nicht  nur  in  Zürich,  Uster  und  Win-\nterthur, sondern in diversen anderen Städten vertreten ist.  \nAm 6. Januar, im Alter von 54 Jahren, starb Hansruedi Knöpfli völlig \nunerwartet an einem Herzversagen. Wir würdigen seine Verdienste zu \nEhren des Zürcher Kantonsrates und sprechen den Angehörigen unser \nherzliches Beileid aus.  \nDie Abdankung findet diese Woche im engsten Familienkreis statt, ein \nGedenkfest ist für den Sommer geplant.  \n \n", "p": 64}, {"t": "", "p": 65}, {"t": " \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Ratspräsident  Roman  Schmid:  Es  ist  ein  Rücktrittsgesuch  eingegan-\ngen:  Simon  Schlauri,  Zürich,  ersucht  um  vorzeitigen  Rücktritt.  Ge-\nstützt auf Paragraf 35 und folgende des Gesetzes über die politischen \nRechte  hat  der  Kantonsrat  über  dieses  Rücktrittsgesuch  zu  entschei-\nden.  Ich  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden \nsind. Das ist der Fall. Der Rücktritt per 31. Januar 2021 ist genehmigt.  \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "Ratspräsident  Roman  Schmid:  Ich  möchte  Ihnen  heute  ein  Kompli-\nment  aussprechen:  Seit  heute  Morgen  gilt  die  generelle  Maskentrag-\npflicht in diesem Saal. Wir haben sie fast zu 100 Prozent erfüllt. Vie-\nlen herzlichen Dank für Ihre Bereitschaft. Und gleich noch das nächs-\nte Kompliment: Es sind nur eine Motion und drei Anfragen eingegan-\ngen.  \n \n", "p": 65}, {"t": "", "p": 66}, {"t": "Wädenswil),  Claudia  Hollenstein  (GLP,  Stäfa),  Manuel  Kampus \n(Grüne,  Schlieren),  Janine  Vannaz  (CVP,  Aesch),  Tobias  Mani \n(EVP, Wädenswil) \n–  Gravierende  Probleme  und  Verzögerungen  bei  den  Rekrutie-\n", "p": 66}, {"t": "", "p": 66}, {"t": "Habicher (SVP, Zürich) \n–  «Racial  Profiling»  und  institutioneller  Rassismus  im  Kanton \n", "p": 66}, {"t": "Florian Heer (Grüne, Winterthur) \n–  Rassismus und Antisemitismus in Schulen \nAnfrage Sarah Akanji (SP, Wiesendangen) \n", "p": 66}]