[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Roman Schmid: Ich beantrage Ihnen, Traktandum 196, \nKantonsratsnummer  5663c,  gleich  zu  Beginn  der  Sitzung  zu  beraten. \nDie Fraktionen und die Mitglieder des Kantonsrates wurden am Freitag \ninformiert. Sie sind damit einverstanden.  \nWünschen Sie das Wort zur Geschäftsliste? Dies ist nicht der Fall. Wir \nfahren fort wie vorgesehen. \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Roman Schmid: Ziffer römisch I untersteht der  Ausga-\nbenbremse.  \n \n", "p": 3}, {"t": "Tobias  Langenegger  (SP,  Zürich),  Präsident  der  Finanzkommission \n(FIKO):  Die  Dynamik  bleibt  hoch  bezüglich  Härtefallprogramm,  Sie \nhaben es gehört, wir mussten sogar mehrmals den Termin anpassen. Ich \nhoffe, es sind jetzt trotzdem alle bereit, schon heute Morgen zu diesem \nGeschäft zu reden, es kommt nicht erst heute Nachmittag.  \nIch erinnere Sie daran, vor etwas mehr als einem Monat haben wir hier \ndrin respektive  in der Messehalle  7 auf  der anderen Strassenseite das \nerste Härtefallprogramm beschlossen. Die Referendumsfrist läuft noch \nbis  zum  15.  Februar  2021.  Doch  es  war  schon  damals  klar,  dass  das \nGeschäft damit nicht abgeschlossen ist. Wir waren damals ja am Mon-\ntagnachmittag im Rat und wussten schon, dass der Bundesrat am Frei-\ntag bereits wieder Änderungen beschlossen hatte. Und als wir das Ge-\nschäft berieten, war der Ständerat bereits wieder am Debattieren dar-\nüber.  Einerseits  wurden  die  Kriterien  angepasst,  andererseits  gab  es \nweitere Beträge für das Härtefallprogramm.  \nNach unserem Entscheid vom 14. Dezember 2020 gab es diverse Rück-\nmeldungen von kantonalen und nationalen Verbänden. Die Aufregung \nüber den «Zürcher Finish» war gross. Die Telefone liefen heiss und es \nwurde rasch klar, dass schon bald wieder ein neues Paket kommen wird. \nEntsprechend  schnell  hat  der  Finanzdirektor  (Regierungsrat  Ernst \nStocker) in Rücksprache mit der Finanzkommission das neue Paket auf-\ngegleist.  An  dieser  Stelle  ein  Dankeschön  an  den  Finanzdirektor  und \ninsbesondere auch den Chef der Finanzverwaltung, Basilius Scheideg-\nger, für die enge Zusammenarbeit mit der Kommission. Nur so war es \nmöglich, dass wir dieses Paket überhaupt so schnell besprechen konn-\nten.  \nDie  Finanzkommission  hat  die  neue  Vorlage  in  zwei  oder  sagen  wir \nzweieinhalb Sitzungen durchberaten. Dabei gab es verschiedene Frage-\nstellungen zu klären. Wahrscheinlich die wichtigste war: Was heisst es, \nwenn der Regierungsrat künftig im Alleingang über die Kriterien ent-\nscheiden kann? Die Kommission wollte entsprechend wissen, wie der \nRegierungsrat  die  zweite  Runde  des  Härtefallpakets  ausgestalten \nmöchte. Sie war sich einig, dass es nichts bringt, wenn wieder ein «Zü-\nrich-Finish» beschlossen wird, und das sage ich nicht ohne Selbstkritik.  \nEntsprechend hat die Kommission das Dispositiv Ziffer II dahingehend \nangepasst, dass der Regierungsrat künftige Anpassungen des Bundes-\nrats respektive des Bundesparlaments autonom vollziehen soll. Sofern \nder Regierungsrat sich dabei an die Bundesvorgaben hält, muss er den \nKantonsrat nicht mehr beiziehen. Dies trifft aber nur für die Kriterien \nzu. Sobald es um mehr Geld geht – das ist klar –, muss der Kantonsrat \nwieder einbezogen werden.  \nWeiter  wurde  intensiv  darüber  diskutiert,  wie  die  zweite  Runde  im \nVollzug abgewickelt wird. Insbesondere, wer das Geld wann bekommt, \nwar von grossem Interesse. Darüber haben wir seit Freitag mehr Klar-\nheit. Im detaillierten Regierungsratsbeschluss vom Freitag berichtet der \nRegierungsrat, wie er die zweite Runde des Härtefallprogramms abwi-\nckeln wird. Dabei ist insbesondere der Punkt, dass das zweite Härtefall-\nprogramm  nach  dem  Prinzip  «first  come,  first  served»  funktioniert, \ndurchaus speziell. Denn es ist klar, dass so das Geld irgendwann ausge-\nhen könnte und Gesuche, die danach eingehen, nicht mehr berücksich-\ntigt werden können – in der Theorie. Das dürfte wohl noch zu diskutie-\nren geben respektive werden wir hier drin gefordert sein, sobald dieser \n \n5 \nPunkt erreicht wäre, uns zu überlegen, wie wir mit dieser Situation um-\ngehen.  \nZudem wurde die Frage geklärt, ob ein Nachtragskredit zu einem Ver-\npflichtungskredit  dem  Referendum  untersteht.  Dies  ist  nicht  der  Fall. \nRechtliche  Abklärungen  ergaben,  dass  ein  Nachtragskredit  immer  in \nder Kompetenz des Kantonsrates ist; das steht so im CRG (Gesetz über \nControlling  und  Rechnungslegung).  Wir  sprechen  heute  als  einen \nNachtragskredit  zu  einem  Verpflichtungskredit,  für  den  die  Referen-\ndumsfrist allerdings noch läuft. Der Nachtragskredit beläuft sich auf 50 \nMillionen Franken in der Erfolgsrechnung und 187 Millionen Franken \nin der Investitionsrechnung, beides in der  Leistungsgruppe 4950. Zu-\ndem sprechen wir einen Zusatzkredit von 95 Millionen Franken und er-\nhöhen  damit  die  Ausgabesumme  für  das  Härtefallprogramm  auf  456 \nMillionen Franken.  \nEine weitere Diskussion, die in der Kommission geführt wurde, ist, wie \nmit Firmen umgegangen werden soll, die nach dem 1. März 2020 eine \nFusion,  eine  Restrukturierung  oder  Ähnliches  durchgeführt  haben. \nDenn diese Unternehmen sind bis jetzt vom Härtefallprogramm ausge-\nschlossen. Entsprechend gibt es dazu einen Minderheitsantrag, der den \nRegierungsrat beauftragt, für diese Unternehmen eine Lösung zu prü-\nfen. Die unterschiedlichen Positionen zu diesem Antrag werden Ihnen \ndie Parteien anschliessend erläutern. \nZum Schluss möchte ich mich an dieser Stelle bei der Kommission für \ndie gute Zusammenarbeit und das grosse Engagement in diesem wich-\ntigen  Geschäft  bedanken.  Es  ist  nicht  selbstverständlich,  dass  dieses \nGeschäft in dieser kurzen Zeit beraten werden konnte. Selber habe ich \nam  Donnerstag  die  Post  aufgemacht  –  immer  noch  analog,  ich  oute \nmich –  und dann war dort die Vorlage  5663c drin. Und  ich  habe  ge-\ndacht: Oha, jetzt ist das ja schon wieder eine neue Vorlage, jetzt komme \nich nicht mehr draus, bis ich kapiert habe, dass es der Druck der Vorlage \nist, die wir am Morgen in der Finanzkommission bereits fertig verab-\nschiedet hatten. Sie sehen also, die Ereignisse überschlagen sich wieder \neinmal. In diesem Sinne bitte ich Sie, diesem Geschäft zuzustimmen, in \nder Annahme, dass das wohl noch nicht das Ende ist. Besten Dank. \n \n", "p": 3}, {"t": "Jürg  Sulser  (SVP,  Otelfingen):  Der  Präsident  der  Finanzkommission \nhat zu den Zahlen und Fakten bereits alles gesagt, daher werde ich auf \ndiese im Detail nicht mehr eingehen. \nMit dem  von der  Finanzkommission beantragten Zusatzkredit  von 95 \nMillionen  Franken  zum  beschlossenen  Härtefallprogramm  kann  der \nKanton Zürich auch bei der Aufstockung des Härtefallprogramms des \nBundes von 1000 auf 1750 Millionen Franken den Maximalbetrag des \nBundes auslösen. Für Härtefälle im Kanton Zürich würden so rund 350 \nMillionen  Franken  bereitstehen,  wenn  das  ganze  Volumen  für  nicht \nrückzahlbare Beiträge verwendet wird. Sofern nur Darlehen beantragt \nwürden, wären es sogar 456 Millionen Franken. Diese Mittel werden zu \nzwei Dritteln vom Bund und zu einem Drittel vom Kanton finanziert. \nMit der Erweiterung des Programms durch den Bund werden die Krite-\nrien  für  die  Anerkennung  der  Härtefälle  stark  gemildert.  Der  Regie-\nrungsrat  wird  ermächtigt,  die  Kriterien  und  den  Zuteilungsmechanis-\nmus des Covid-19-Härtefallprogramms des Kantons Zürich gemäss den \nBundesvorgaben auch bei künftigen Anpassungen anzupassen. Für eine \nAbweichung von den Bundesvorgaben wird die Zustimmung des Kan-\ntonsrates benötigt. Bei den sich laufend ändernden Bedingungen sind \nsomit flexiblere Prozesse und raschere Reaktionen für den Regierungs-\nrat möglich. Dies ist wichtig, weil dadurch die betroffenen Firmen so \nschnell und unbürokratisch wie möglich die nötige Hilfe erhalten, damit \nArbeitsplätze und auch Lehrstellen erhalten werden können. Der stän-\ndigen Schelte durch die Medien und Verbände wie auch durch so man-\nche Vertreter der Opposition, dass die Hilfen zu lange dauern würden, \nstraft auch die Tatsache Lüge, dass sich betroffene Unternehmen bereits \nseit dem 19. Januar auf der neugeschaffenen Online-Plattform melden \nkönnen und so schnellstmöglich finanzielle Hilfe erhalten; dies nur we-\nnige Tage nach der Ankündigung des Zürcher Regierungsrates, die Här-\ntefallhilfen auszubauen. Hier hat Finanzdirektor Ernst Stocker mit sei-\nnem Team schnell und entschlossen Fakten geliefert und bis jetzt mit \nseinem Team einen Superjob gemacht, was hier auch einmal klar gesagt \nwerden muss. Ich glaube auch, dass viele Personen sich gar nicht be-\nwusst sind, was es heisst, innert Kürze Tausende von Gesuchen zu be-\narbeiten. Ich hoffe nur, dass nicht genau diese Personen nachher dieje-\nnigen sind, die am lautesten schreien, wenn in der Nachbearbeitung der \nAuszahlung gewisse Mängel hervorkommen. Viele Gewerbetreibende \nsehen pandemiebedingt ihr Lebenswerk untergehen und brauchen diese \nHilfe  dringend.  Trotzdem  müssen  wir  genau  hinschauen,  denn  ein \nHilfsprogramm darf nicht zur Rettung maroder Unternehmen verkom-\nmen. Betriebe, welche über Jahre rote Zahlen geschrieben haben, viel-\nleicht  sogar  AHV  und  Sozialleistungen  nicht  bezahlt  haben,  dürfen \nnicht vom Härtefallprogramm profitieren.  \nDass  A-fonds-perdu-Zahlungen  auch  immer  Ungerechtigkeiten  mit \nsich bringen, ist jedoch kaum vermeidbar. Auf der einen Seite kann der \nunverschuldet  betroffene  Unternehmer  kaum  seine  Verluste  decken, \n \n7 \nwährend der unverfrorene Bezüger Beiträge kassiert, ohne diese wirk-\nlich nötig zu haben, weil Teile seines Betriebes trotz Corona florieren. \nDaher ist es wichtig, dass wir trotz der Geschwindigkeit bei der Aus-\nzahlung genau hinschauen und dementsprechend eine angepasste mini-\nmale  Plausibilitätsprüfung  der  Härtefallzahlungen  umsetzen,  welche \nwir seitens der SVP unvermindert weiterhin und mit Nachdruck einfor-\ndern werden.  \nBetreffend den Antrag der SP, die den Regierungsrat zusätzlich beauf-\ntragen  möchte,  eine  Lösung  für  diejenigen  Unternehmen  zu  prüfen, \nwelche nach dem 1. März 2020 Fusionen, Restrukturierungen, Mantel-\nübertragungen und Ähnliches durchgeführt haben und nur darum eine \nneue Firma im Handelsregister eingetragen haben, ist die SVP der Mei-\nnung, dass dies in Bundesbern geregelt werden muss. Die SVP-Fraktion \nstimmt der Erweiterung des Härtefallprogramms zu, lehnt aber den zu-\nsätzlichen Antrag der SP ab. Danke.  \n \n", "p": 5}, {"t": "Hannah Pfalzgraf (SP, Mettmenstetten): Es steht ausser Frage, dass die \nSP  das  geänderte  Härtefallprogramm  des  Kantons  Zürich  unterstützt. \nImmerhin wurde ja auch das erfüllt, was wir schon im Dezember 2020 \ngefordert  haben.  Dank  dem  beschlossenen  Sonderprogramm  trat  das \nein, wovor die linken Parteien hier im Rat gewarnt hatten: Die Kriterien \nwaren  zu  hart,  zu  streng,  sodass  die  Unternehmen,  welche  Unterstüt-\nzung benötigen, durch das Raster fielen. Künftig soll es ein solches Son-\nderprogramm nicht mehr geben, die Kriterien des Bundes sollen für den \nKanton Zürich nicht weiter verschärft werden. Das ist gut so. Denn es \ngeht um Existenzen, es geht um Menschen, um Arbeitsplätze, um die \nZukunftssicherung. Es geht darum, tragische Schicksale zu verhindern. \nJetzt ist der falsche Zeitpunkt, knauserig zu sein. Von einer Strukturbe-\nreinigung zu sprechen, welche vielleicht gar nicht so schlimm wäre, ist \nzutiefst zynisch und in so vielen Hinsichten dumm: aus einer sozialen, \naber auch aus einer wirtschaftlichen Perspektive, wenn man mit sozia-\nlen Argumenten nicht viel anfangen kann. Jetzt Unternehmen sterben \nzu lassen, ist vielleicht kurzfristig ganz schön kostengünstig. Doch auf \neine längere Sicht würde es uns verdammt teuer zu stehen kommen. Es \nist wie so oft: Je länger man wartet, dringend notwendige Investitionen \nzu tätigen, desto teurer wird es.  \nSo sehr die SP diese Anpassungen auch unterstützt, dieses Programm \nist von Perfektion noch weit entfernt. Das Programm und die gespro-\nchene  Unterstützung  gehen  zu  wenig  auf  die  einzelnen  Unternehmen \nein. Statt einem Fixkosten-Modell, bei dem jedes Unternehmen das be-\nkommt,  was  es  zum  Weiterbestehen  braucht,  wird  die  Unterstützung \naufgrund des Umsatzes berechnet. So besteht das Risiko, dass für Un-\nternehmen trotz erhöhten Unterstützungsbeiträgen die Hilfe nicht aus-\nreichen wird.  \nDiese Problematik verschärft sich mit der fehlenden nationalen Mietlö-\nsung. Ich sage es erneut und ich werde es auch in Zukunft gerne wie-\nderholen,  wie  schwach  es  von  der  rechtsbürgerlichen  Mehrheit,  den \nselbsternannten Wirtschafts- und Gewerbeparteien war, eine nationale \nLösung  zu  versenken.  Dieser  politische  Irrwitz  war  sicherlich  ganz \n«nice» für die Immobilienbranche, aber eben auch nur für sie. Dieses \nVersagen muss im Kanton Zürich nicht wiederholt werden. Darum wird \ndie SP zusammen mit anderen Parteien heute ein dringliches Postulat \neinreichen,  welches  verlangt,  das  Basler  Geschäftsmietenmodell  für \nden  Kanton  Zürich zu prüfen.  Liebe  rechtsbürgerliche  Parteien,  nutzt \ndoch die Chance, die Fehler eurer eigenen Parteien auf nationaler Ebene \nwieder etwas auszubügeln. \nUnd dann – wie die Dosenkirsche auf der Tankstellentorte – noch das \nmit den Unternehmen, die seit März neu im Handelsregister eingetragen \nsind:  Die  sind  jetzt  halt  einfach  per  se  von  der  Unterstützung  ausge-\nschlossen. Die sehr  flapsige Begründung:  Selber schuld, wer halt das \nRisiko  eingeht,  mitten  in  einer  Pandemie. Ja,  und  was  ist  mit  all  den \nUnternehmen, die nur aufgrund einer Fusion, einer Mantelübertragung \noder Ähnlichem neu im Handelsregister stehen? Wie hätte jemand ah-\nnen  können,  dass  einem  das  im  Jahr  2021  den  Todesstoss  verpassen \nwürde? Diese Firmen werden zwischen Stühle und Bänke fallen, und \nzwar aufgrund einer Formalität. Uns ist klar, dass auch dieses Problem \nauf  nationaler  Ebene  gelöst  werden  müsste.  Doch  wir  hätten  hier  die \neinmalige Möglichkeit, ein bekanntes Problem anzugehen, statt zu war-\nten, statt einfach zu ignorieren und zu schauen, ob dann vielleicht der \nBund etwas macht. Hat ja ganz gut geklappt, wie man bei der nationalen \nMietlösung sieht. Es ist doch blöd, wenn wir es besser machen könnten, \nes aber nicht tun und dann nachjustieren müssen. Aufschieben ist selten \ndie  beste  Strategie,  besonders  dann,  wenn  es  um  die  Schicksale  der \nMenschen geht. Darum haben wir als SP auch den Minderheitsantrag \ngestellt, dass die Regierung eine Lösung für dieses Problem prüfen soll.  \nDie SP wird der Vorlage zustimmen, auch wenn unser Minderheitsan-\ntrag abgelehnt wird. Nehmen Sie es mir dann aber bitte nicht übel, wenn \nich in ein paar Monaten wieder hier stehe und Ihnen sagen werde: Ich \nhab's  Ihnen  ja  gesagt,  geschätzte  Kolleginnen  und  Kollegen.  Die  SP \nwird  zustimmen,  weil  die  verstärkte  Unterstützung  dringend  benötigt \nwird. Wir werden zustimmen, weil der Kanton Zürich nicht länger ein \n \n9 \nSonderprogramm  machen soll, von dem kaum jemand profitiert, son-\ndern er sich nach den Bundesvorgaben richten soll. Wir werden zustim-\nmen, weil wir erwarten, dass weder das letzte Wort noch der letzte Fran-\nken gesprochen ist, dass, wenn das Geld nicht ausreichen wird, weitere \nMittel fliessen werden, und dass wir für fatale nationale Versäumnisse \nhalt dann kantonale Lösungen finden werden. Besten Dank. \n \n", "p": 7}, {"t": "Christian  Schucan  (FDP,  Uetikon  a.  S.):  Die  kredittechnischen  Aus-\nführungen  und  Erklärung  der  angepassten  Kriterien  hat  der  Präsident \nder FIKO zur Genüge ausgeführt. Ich werde mich daher auf die politi-\nsche Würdigung des Geschäfts aus Sicht der FDP fokussieren und mich \nim Sinne der Ratseffizienz auch gleich zum Minderheitsantrag der SP \näussern.  \nNichts ist so beständig wie der Wandel, in Zeiten einer Pandemie gilt \ndies noch viel stärker als sonst. So haben wir vor kaum mehr als einem \nMonat  hier  in  diesem  Rat  das  erste  Mal  über  das  Härtefallprogramm \ndebattiert und beschlossen, und nun sind wir bereits wieder am Disku-\ntieren  über  eine  Krediterweiterung  und  Anpassung  der  Kriterien  für \nHärtefälle. Ist dies nun falsch? Nein, denn die erste Vorlage war primär \nauf die Milderung der Schäden aus dem ersten Lockdown ausgerichtet \nund stand in Anbetracht dessen sehr spät überhaupt zur Debatte. In der \nZwischenzeit wissen wir alle, dass wir uns in einem zweiten Teil-Lock-\ndown  befinden,  dessen  wirkliches  Ende  noch  nicht  absehbar  ist.  Die \nSchliessungen und Einschränkungen haben weitere herbe Auswirkun-\ngen für die Wirtschaft zur Folge und gefährden den Erhalt unzähliger \nArbeitsplätze. Es ist daher für die FDP klar, dass der Kanton den Kre-\nditrahmen entsprechend den angepassten finanziellen Mitteln auf Bun-\ndesebene ebenfalls anpasst.  \nDie  Bundesvorgaben  zielen  darauf  ab,  dass  nur  Unternehmen  Unter-\nstützung erhalten, die diese auch wirklich benötigen und definieren, für \nwas die Mittel verwendet werden sollen und welchen Beschränkungen \nin  Bezug auf  finanzielle Transaktionen die Unternehmen  unterliegen. \nDazu gehört unter anderem auch die Zweckbindung mit der Unterstüt-\nzung, fixe Kosten zu decken. Wenn Unternehmen so wieder in der Lage \nsind,  ausstehende  Rechnungen  zu  bezahlen,  dann  hilft  dies  auch  den \nganzen Wertschöpfungsketten, mit denen die Unternehmen verbunden \nsind, und vermeidet zusätzliche Härtefälle. \nEine Krise ist aber auch eine Zeit des Lernens. So haben wir gesehen, \ndass die Kriterien-Definition bei der ersten Vorlage zwar wohlbegrün-\ndet, im Detail aber nicht vollständig durchdacht war. Nur weil die Bun-\ndeskriterien möglicherweise nicht optimal ausgefeilt erscheinen, heisst \ndies nicht, dass es mit einem «Zürich-Finish», im Eiltempo verhandelt, \nunbedingt besser kommt. Daher unterstützt die FDP die Ermächtigung \ndes Regierungsrates, die Kriterien und den Zuteilungsmechanismus an \ndie Bundesvorgaben anzupassen, insbesondere auch bei künftigen An-\npassungen, und dies aus folgenden drei Gründen: \nErstens: Krisensituationen erfordern rasches Handeln. Wenn bei jeder \nAnpassung der Bundesvorgaben, die den Kreditrahmen nicht betreffen, \nzuerst die Kommission und dann der Kantonsrat beschliessen müssen, \ngeht wertvolle Zeit verloren, ohne einen echten Zusatznutzen zu gene-\nrieren. \nZweitens: Unterschiedliche Regelungen in den Kantonen führen zu ei-\nnem Regelungs-Wirrwarr, in dem Unternehmen nicht mehr wissen, was \ngilt, und auch zu Ungleichbehandlungen. Stellen Sie sich zwei Restau-\nrants an einer Kantonsgrenze vor, die gleichermassen von Corona-Mas-\nsnahmen  betroffen  sind.  Wie  wollen  Sie  den  Gastronomen  erklären, \nwieso der eine Betrieb Hilfe erhält und der andere nicht? Auf ein «Zü-\nrich-Finish» ist daher zu verzichten. \nDrittens: Wir wissen heute, dass die aktuellen Regelungen nicht perfekt \nsind  und  es  auf  Bundesebene  noch  Anpassungsbedarf  gibt.  Mit  der \nKompetenzdelegation wird sichergestellt, dass der Regierungsrat zeit-\nnah solche Verbesserungen umsetzen kann. Sieht der Regierungsrat ei-\nnen klaren und für den Kantonsrat nachvollziehbaren Bedarf, von den \nBundesvorgaben abzuweichen, wird der Kantonsrat dies, wie er es bei \nder Behandlung des Härtefallprogramms tat, rasch und unbürokratisch \nbehandeln. \nKommen wir nun noch zum Minderheitsantrag der SP. Dieser will, dass \nfür Unternehmen, welche nach dem 1. März 2020 Fusionen, Restruktu-\nrierungen,  Mantelübertragungen  und  Ähnliches  durchgeführt  haben, \ndurch den Regierungsrat eine Lösung zu prüfen ist, damit diese Unter-\nnehmen,  falls  sie  Härtefälle  sind,  auch  im  Programm  berücksichtigt \nwerden. Es ist mir sehr wichtig, klar festzuhalten, dass die FDP eben-\nfalls der Meinung ist, dass solche Unternehmen, wenn sie durch Covid-\n19-Massnahmen zum Härtefall geworden sind, unterstützt werden sol-\nlen.  Es  ist  aber  auch  zu  berücksichtigen,  dass  dies  nicht  die  einzigen \nUnternehmen sind, bei denen sich umsetzungstechnische Fragestellun-\ngen ergeben. Der Antrag der SP ist daher auch nicht vollständig. Aus \nfolgenden drei Gründen lehnen wir den SP-Antrag aber ab: \nErstens: Der Regierungsrat selber ist in dieser Fragestellung bereits auf \nBundesebene aktiv, und das Thema wird, wenn bis dahin nicht bereits \nerledigt,  auch  ein  Thema  in  der  Märzsession  des  Bundesparlaments \nsein.  Der  Antrag  rennt  damit  offene  Türen  ein,  ist  aber  formell  nicht \n \n11 \nnötig.  Es  ist  allgemein  Konsens,  dass  dieses  Problem  gelöst  werden \nmuss. Es muss aber noch offiziell und schriftlich – und dies ist wichtig \n– auf Bundesebene festgehalten werden.  \nZweitens: Der Antrag entspricht nicht dem Sinn und Geiste dieser Vor-\nlage und wählt damit das falsche Mittel. Eine Fraktionserklärung oder \nein  separater  Vorstoss  wären  sachgerechter.  Diese  Vorlage  definiert \nden Kreditrahmen für das Härtefallprogramm und will, dass der Kanton \nZürich das Programm entsprechend den Bundesvorgaben umsetzt. Da \nmutet es seltsam an, dass bereits in der Vorlage ein technisches Problem \nzu einem Spezialfall erhoben wird, wohlgemerkt, ohne andere auch vor-\nhandene technische Probleme mit zu thematisieren. \nDrittens: Mit der Integration des Antrags in diese Vorlage, würde eine \nLösung des Regierungsrates automatisch zu einer Speziallösung für den \nKanton Zürich. Damit müsste der Kanton Zürich für die gesamte Un-\nterstützung geradestehen und müsste auf den Bundesbeitrag bei diesen \nUnternehmen  verzichten;  dies  zulasten  von  anderen  berechtigten  Un-\nternehmen. Ist das gerecht? \nDaher mache ich nun, was in einem solchen Fall sachgerechter ist: Die \nFDP Kanton Zürich fordert den Regierungsrat auf, sich in Bern dafür \neinzusetzen, dass Unternehmen, welche durch die Maschen der aktuel-\nlen Härtefallprogramme und unverschuldet in eine finanzielle Krise fal-\nlen, auch Unterstützung erhalten. Es  geht  darum,  möglichst  viele  Ar-\nbeitsplätze zu retten, die ohne Pandemie nicht in Gefahr wären.  \nIch habe erwähnt, dass Krisen auch eine Zeit des Lernens sind. Ich bin \nsicher, dass dies noch nicht der Weisheit letzter Schluss ist und wir wer-\nden uns zu diesem Thema wohl noch wiederholt unterhalten. Die FDP \nunterstützt, zusammenfassend, den FIKO-Antrag. Vielen Dank für Ihre \nAufmerksamkeit. \n \n", "p": 9}, {"t": "Ronald Alder (GLP, Ottenbach): Am 14. Dezember 2020 haben wir den \nVerpflichtungskredit für die erste Runde des Härtefallprogramms gut-\ngeheissen.  Damals  waren  wir  noch  der  Meinung,  dass  wir  die  Zutei-\nlungskriterien anders  und besser  als in  der Bundesvorlage definieren. \nIm Nachhinein  haben wir gemerkt, dass dies nicht  in allen  Fällen die \nbeste Lösung ist. \nNun liegt die zweite Runde vor, mit der der Kanton zusammen mit dem \nBund knapp 500 Millionen Franken für Härtefälle zur Verfügung stellt. \nDie Vorlage des Regierungsrates haben wir dahingehend geändert, dass \ner die Vorgaben des Bundes befolgt. Wenn er dies nicht tun will, dann \nbraucht es die Zustimmung des Kantonsrates.  \nUm möglichst schnell die Gelder zur Verfügung stellen zu können, und \nals Lehre aus der ersten Runde, haben wir uns in der Finanzkommission \ndarauf geeinigt, dass der Kanton dieselben Kriterien anwenden soll wie \nin der Bundesvorlage. Warum jetzt die SP wieder einen Änderungsan-\ntrag einbringt, ist uns schleierhaft. Mit dem Auftrag an den Regierungs-\nrat,  eine  Lösung  für  Firmen  zu  suchen,  die  eventuell  auch  noch  vom \nHärtefallprogramm  profitieren  könnten,  riskiert  sie  eine  Verzögerung \ndes Prozesses. Man könnte schon fast den Eindruck gewinnen, die SP \nwolle die Auszahlung der Gelder weiter verzögern. Die Forderung der \nSP,  staatlich  in  privatrechtliche  Verträge  einzugreifen,  wie  zum  Bei-\nspiel bei den Mietverträgen, entspricht einer Enteignung. Die Garantie \ndes Eigentums ist eines der hohen Güter der Schweiz, ähnlich wie die \nMeinungsfreiheit. Auch hier wird die Initiative der SP dazu führen, dass \ndie Gelder langsamer fliessen. \nFür die Grünliberalen ist jedoch klar, dass denjenigen Unternehmen, die \ninfolge der staatlichen Intervention  in  ihrer Existenz bedroht werden, \nschnell  geholfen  werden  muss.  Wir  werden  darum  dem  Zusatzkredit \nzustimmen. \n \n", "p": 11}, {"t": "Selma L'Orange Seigo (Grüne, Zürich): Es ist erst einen guten Monat \nher, dass wir die a-Vorlage in der anderen Messehalle beraten haben. \nDamals hatten die Minderheitsanträge von Grünen und SP leider keine \nMehrheit.  Die  Hürden  wurden  erhöht  und  beispielsweise  wurde  die \nKurzarbeitsentschädigung  in  den  Umsatz  der  Unternehmen  miteinge-\nrechnet.  Inzwischen  haben  zum  Glück  sowohl  der  Regierungsrat  als \nauch die bürgerlichen Parteien den Fehler erkannt. Mit der Aufstockung \ndes Härtefallprogramms um weitere 95 Millionen Franken und der An-\ngleichung der Auszahlungskriterien an diejenigen des Bundes werden \nzwei wichtige Forderungen von uns Grünen erfüllt. Daher werden wir \nder Vorlage zustimmen.  \nAuf  zwei  Aspekte  gehe  ich  noch  etwas  genauer  ein:  Das  eine  ist  die \nAnpassung von Dispositiv Ziffer II durch die FIKO. Der Regierungsrat \nhatte beantragt, dass er die Zuteilungskriterien selbst festlegen darf. Die \nIdee, dass die Gelder dadurch schneller ausgezahlt werden können, als \nwenn  jede  Anpassung  nochmal  eine  Schlaufe  durch  die  FIKO  und \ndurch den Kantonsrat macht, ist grundsätzlich unterstützenswert. Aller-\ndings wollten wir die Kompetenz nicht völlig aus unserer Hand geben \nund Gefahr laufen, dass der bürgerlich dominierte Regierungsrat erneut \ndie Kriterien unnötig verschärft. Daher ist nun vorgesehen, dass der Re-\ngierungsrat die Zuteilungsmechanismen selber anpassen kann, wenn sie \nnicht  von  denjenigen  des  Bundes  abweichen.  So  kann  sichergestellt \n \n13 \nwerden,  dass  sich  ändernde  Bundesvorgaben  schnell  nachvollzogen \nwerden können. Möchte der Regierungsrat abweichen,  muss er einen \nAntrag an den Kantonsrat stellen. Wir Grünen stehen explizit hinter die-\nser Änderung.  \nEtwas  kritischer  sehen  wir  den  neuen  Auszahlungsmodus  nach  dem \nPrinzip «first come, first served». Der Vorteil ist klar, dass Betroffene \nschneller an die dringend notwendigen Mittel kommen. Sobald ein Ge-\nsuch bearbeitet ist, kann die volle Beitragssumme ausbezahlt werden. \nFür  uns  Grüne  ist  aber  noch  nicht  ausreichend  geklärt,  was  passiert, \nwenn der Kredit aufgebraucht ist. Wenn das Geld zur Neige geht und \nich mein Gesuch eine Minute zu spät elektronisch einreiche: Gehe ich \ndann leer aus, obwohl mein Betrieb alle Voraussetzungen erfüllt? Es ist \nzwar damit zu rechnen, dass das nationale Parlament in der Märzsession \nweitere Massnahmen beschliesst, aber die Grünen erwarten vom Regie-\nrungsrat ein deutliches Bekenntnis, dass allen  notleidenden Betrieben \nund  ihren  Mitarbeitenden  eine  Perspektive  geboten  wird.  Der  Regie-\nrungsrat muss bei Bedarf eine weitere Aufstockung beantragen, um die \nsozialen,  aber  auch  die  volkswirtschaftlichen  Kosten  abzufedern,  die \nentstehen, wenn die nächste Welle der Pandemie eine Konkurswelle ist.  \nMit diesen Anmerkungen stimmen wir dem Nachtragskredit zu.  \n \n", "p": 12}, {"t": "Farid Zeroual (CVP, Adliswil): Mit der Verordnung über die Härtefall-\nmassnahmen  für  Unternehmen  im  Zusammenhang  mit der Covid-19-\nEpidemie hat der Bundesrat bereits am 18. November 2020 den Weg \ngewiesen.  Das  ursprüngliche  Härtefallprogramm  des  Bundes  war  auf \ndie Branchen Gastronomie, Hotellerie  und Events ausgerichtet. Diese \nEinschränkung – Sie erinnern sich – wurde durch den Zürcher Kantons-\nrat aufgehoben und die Zuteilungskriterien wurden angepasst, um be-\ntroffenen Unternehmen in allen Branchen Unterstützung bieten zu kön-\nnen. Schon am 18. Dezember 2020, also vier Tage nach der ersten Be-\nschlussfassung  im  Kantonsrat  Zürich  zum  ersten  Härtefallprogramm, \nhat der Bundesrat die Massnahmen zur Eindämmung von Corona wei-\nter verschärft. In der Folge sind im Januar 2021 durch den Bund weitere \nEinschränkungen für Gastronomie und Gewerbe beschlossen worden.  \nDie in den vergangenen zwei Monaten verhängten Massnahmen haben \nviele Unternehmen im Kanton Zürich heftig getroffen, manche sind in \nihrer Existenz bedroht. Die CVP-Fraktion begrüsst die vom Bundesrat \nbeschlossene Ausdehnung der finanziellen Hilfe und auch die zwingend \nnotwendigen Anpassungen der Zuteilungskriterien. Mit der ursprüngli-\nchen  Vorlage  wurde  die  Grundlage  geschaffen,  um  zahlreichen  be-\ntroffenen Unternehmen dringend erforderliche Unterstützung leisten zu \nkönnen. Mit der heute in Beratung befindlichen Vorlage wird das Zür-\ncher  Paket  für  das  Härtefallprogramm  wirksam  erweitert.  Neben  der \nAusdehnung der finanziellen Mittel werden auch die Kriterien und Zu-\nteilungsmechanismen den neu geltenden Vorgaben angepasst.  \nDie  CVP-Fraktion  unterstützt  diese  Änderungen  des  Härtefallpro-\ngramms.  Einerseits  wird  so  eine  Gleichbehandlung  der  betroffenen \nBranchen  ermöglicht  und  andererseits  der  Zugang  zur  Unterstützung \nentlang der Bundesvorgaben vereinfacht und vereinheitlicht. Ein «Zür-\ncher Finish» ist unter den neuen Bedingungen nicht erforderlich. Das \nim Minderheitsantrag zum Ausdruck gebrachte Anliegen wird von der \nCVP-Fraktion  grundsätzlich  verstanden.  Aber  die  Umstrukturierung \nvon Unternehmen nach dem 1. März 2020 ist keine Zürcher Besonder-\nheit,  und  die  entsprechenden  Einschränkungen  wurden  auf  Bundes-\nebene beschlossen. Die Zürcher Finanzdirektion soll diesem besonde-\nren Aspekt im Rahmen der Beratung mit dem Bund seine Aufmerksam-\nkeit schenken.  Eine separate  Lösung  für den  Kanton Zürich sieht die \nCVP-Fraktion  –  auch  im  Hinblick  auf  die  Beteiligung  des  Bundes  – \nnicht als zielführend an. Die CVP-Fraktion wird dem Antrag der FIKO \nzur Vorlage 5663c zustimmen und den Minderheitsantrag nicht unter-\nstützen.  \n \n", "p": 13}, {"t": "Mark Anthony Wisskirchen (EVP, Kloten): Kreativität ist ein besonde-\nres  Merkmal  der  arg  gebeutelten  Gastronominnen  und  Gastronomen. \nSeit dem März letzten Jahres kämpft, stellvertretend für viele weitere \nUnternehmens-Bereiche, die gesamte Gastronomie gegen die massiven \nUmsatzeinbrüche mit viel Herz und noch mehr Kreativität an; scheinbar \nein Kampf gegen Windmühlen oder, besser gesagt, gegen Covid-19 und \nihre verordneten Massnahmen, die laufend Änderungen erfahren. Dem \nnoch nicht genug: Um überhaupt in den Genuss der Härtefall-Entschä-\ndigungen zu kommen, braucht es viel Geduld und noch mehr Ausdauer. \nDenn die Anforderungen der einzureichenden Papiere kommen einem \nBürokratie-Monster  gleich  und  übersteigen die Möglichkeiten  von so \nmanchen  Gastronomen  und  anderen  Branchen-Vertreterinnen  und  -\nVertretern, vor allem von kleineren Betrieben. \nIm Angesicht der raschen Vorgehensweise des Regierungsrates sind die \nBeschleunigung  in  den  Verfahren  sowie  die  tiefergelegten  Hürden  in \nder  zweiten  Verteilrunde  und  Möglichkeiten  zur  Online-Deklaration \nsehr, sehr löblich. Hingegen offenbart genau dieser Umstand, der nach \ndem neuen «first come, first served»-Prinzip erfolgt, eine weitere, für \neinige  Unternehmen  sehr  wahrscheinlich  ungerechte  Einschränkung. \n \n15 \nDie Gleichstellung der Gesuchstellerinnen und Gesuchsteller in der ers-\nten Verteilrunde wird mit der neuen Effizienz, die tatsächlich notwen-\ndig ist, aufgehoben.  \nDennoch stellt sich die EVP-Fraktion mit Überzeugung hinter das vom \nRegierungsrat beantragte und von der Finanzkommission in Rekordzeit \nbearbeitete  Geschäft  und  unterstützt  die  Mehrheitsanträge  ausnahms-\nlos.  Denn  es  muss  nun  schnell  vorangehen,  damit  die  unter  enormen \nDruck  geratenen  Unternehmen  raschestmöglich  wieder  zu  Liquidität \ngelangen.  Es  stehen  Tausende  von  gefährdeten  Arbeitsplätzen  und \nExistenzen auf dem Spiel, covidbedingt zwar, und genau deshalb steht \nder  Staat  in  einer  Pandemie-Situation  in  der  Pflicht,  die  Privatwirt-\nschaft,  vielleicht  einer  «Zweck-Ehe»  ähnlich,  seine  Steuerzahler  aus \nbesseren Zeiten in schlechten Zeiten tatkräftig zu unterstützen.  \nDie  vom  Bund  festgelegten  Anspruchsvoraussetzungen  werden \nschweizweit angepasst und erfahren dadurch eine  gewisse Lockerung \nder Regeln, die über die Kantonsgrenzen hinaus einheitlich vom Regie-\nrungsrat  umzusetzen  sind.  Die  EVP  unterstützt  deshalb  den  Minder-\nheitsantrag der SP nicht. Trotz sympathischen weiterreichenden Gedan-\nken ist eine «Lex Zürich» nicht unterstützbar, mindestens solange nicht \nwie  dafür  keine  Bundesbeiträge  fliessen.  In  diesem  Punkt  sollte  auf \nKreativität verzichtet werden. Überdies: Unternehmen, die in der ersten \nVerteilrunde nicht das Maximum der Ansprüche geltend machen konn-\nten, profitieren so doch  in dieser zweiten Verteilrunde, indem sie ein \nerneutes Gesuch stellen können. \nDie EVP unterstützt die Beschlüsse für den Zusatzkredit von netto 95 \nMillionen Franken sowie die Nachtragskredite und eine Gesamtausga-\nbesumme  von rund 456 Millionen  Franken. Total sinnvoll  ist die  Er-\nmächtigung des Regierungsrates, die Kriterien  und  Zuteilungsmecha-\nnismus  des  Covid-19-Härtefallprogramms  gemäss  den  Bundesvorga-\nben – und dies auch bei künftigen Anpassungen – in eigener Kompetenz \nanzupassen.  \n \n", "p": 14}, {"t": "Markus Bischoff (AL, Zürich): Der Präsident der Finanzkommission hat \nzu Recht gesagt, die Dinge überschlagen sich. Es überschlägt sich aber \nauch  einiges  in  den  Köpfen  der  Politiker  und  der  Politikerinnen.  Die \nAlternative Liste hat bereits anlässlich der Budgetdebatte gesagt, als wir \nstundenlang über minime Beiträge gestritten haben, dass dieses Budget \nschnell Makulatur wird. Und jetzt haben wir den 25. Januar 2021 und \nwir  haben  bereits  einen  massiven  Nachtragskredit.  So  wird  es  wahr-\nscheinlich auch noch weitergehen in diesem Jahr, es wird ja nicht der \nletzte Nachtragskredit sein. Es ist auch so, dass die Finanzkommission \nja bei der ersten Tranche  von den Vorgaben des Regierungsrates und \ndes Bundesrates abgewichen ist. Wir von der Alternativen Liste haben \ngesagt,  die  Grenze  müsse  bei  40  Prozent  liegen,  es  könne  nicht  sein, \ndass wir jetzt ab 50 Prozent kämen. Jetzt hat die Finanzkommission ei-\nnen doppelten Purzelbaum  gemacht und sagt: Wir  müssen jetzt sogar \nden Regierungsrat zwingen, dass man sich an die Vorgaben des Bun-\ndesrates hält, sonst muss er wieder in den Kantonsrat kommen. Vorher \nist  die  Finanzkommission  selber  von  den  Vorgaben  abgewichen,  hat \nneue Kriterien gesetzt, und jetzt möchten wir sogar den Regierungsrat \nzwingen, dass er sich an die Vorlagen des Bundesrates hält. Aber wir \nnehmen auch dankbar zur Kenntnis, dass nun auch die Finanzkommis-\nsion und somit der Kantonsrat der gleichen Meinung sind wie die Al-\nternative Liste und wie auch der Regierungsrat und der Bundesrat, dass \ndiese Grenze bei 40 Prozent festgesetzt werden muss. Die Meinungsän-\nderungen, weil sich die Dinge überschlagen, resultieren relativ schnell, \nwie wir hier sehen. \nRichtig und wichtig ist, dass wir diesen Kredit sprechen. Es geht darum, \ndie Wirtschaft und damit auch die Arbeitsplätze zu erhalten. Wir wissen \nalle: Alles, was an Arbeitsplätzen vernichtet wird, ist nachher viel teu-\nrer, um diese wieder aufzubauen. Wir sind hier sehr grosszügig und das \nsteht natürlich in einem gewissen Kontrast zu dem, was in Bundesbern \ngeht. Man hat dort mit Hängen und Würgen die Arbeitslosenentschädi-\ngung und die Kurzarbeitsentschädigung für Tieflöhner auf 100 Prozent \nerhöht. Es brauchte ja mehrere Anläufe in Bern, bis man so weit war. \nBei  der  Arbeitslosenversicherung  war  man  in  Bern  relativ  knauserig \nund hier mit den Wirtschaftshilfen sind wir grosszügig. Ich glaube, es \nist auch wichtig, dass die Menschen, die direkt unter der Krise leiden – \ndas sind nicht nur die Unternehmen, das sind auch die Arbeitnehmerin-\nnen und Arbeitnehmer –, hier nicht unter die Räder kommen.  \nDann wurde noch die Mieterlösung erwähnt, weil diese in Bern geschei-\ntert ist. Es wurde sogar gesagt, das sei richtig, es sei ein Angriff auf die \nEigentumsfreiheit. Ich möchte Ihnen einfach sagen: Der Staat gibt Mil-\nliarden – und mit «Staat» meine ich Kanton, Gemeinden und vor allem \nder Bund –, Milliarden zur Stützung der Wirtschaft aus. Milliarden kos-\nten diese zusätzlichen Entschädigungen für Kurzarbeit und Arbeitslo-\nsigkeit. Das muss irgendwie alles bezahlt werden. Und wenn dann Im-\nmobilienfirmen  für  eine  gewisse  Zeit  zwangsweise  nicht  die  vollen \nMieteinnahmen generieren können, dann wird gesagt, das Recht auf Ei-\ngentum sei verletzt. Also da kommen mir die Tränen. Es kann ja nicht \nsein, dass der Staat – und nur der Staat – ausschliesslich die Zeche für \ndiese Krise bezahlt.  \n \n17 \nNoch zu diesem Antrag der SP: Es ist uns, glaube ich, allen klar, dass \nder Antrag formell relativ merkwürdig daherkommt. Es ist im Prinzip \nein dringliches Postulat, das Sie in diesen Antrag noch hineingepackt \nhaben. An und für sich geht so etwas meiner Meinung nach natürlich \nnicht. Aber auch wenn ich meinen Vorrednerinnen und Vorrednern zu-\ngehört haben: Wir sind uns ja eigentlich alle einig – und das wissen wir \nja auch –, dass diese Kriterien, die der Bund aufgestellt hat, relativ grob \nsind. Es werden einige durch die Maschen fallen, einige werden profi-\ntieren, obwohl sie es nicht verdient haben. Aber das ist halt so, wenn \nman  relativ  schnell  grobe  Kriterien  machen  muss,  dass  es  nicht  ganz \ngenau und nicht immer ganz korrekt ist. Aber ich habe auch von allen \ngehört: Es wäre schon richtig, dass man in dieser Richtung etwas unter-\nnimmt. Es ist ja so, dass unser Finanzdirektor heute Nachmittag nach \nBern geht. Dorthin könnte er mitnehmen, dass da  ein gewisser Hand-\nlungsbedarf besteht. Deshalb bitte ich Sie, diesen Antrag zu unterstüt-\nzen.  \nInsgesamt  stehen  wir  hinter  diesen  Härtefallprogrammen.  Wir  sehen \nauch, dass es noch weitergehen wird. Und die entscheidende Frage, die \nuns dann auch noch in diesem Jahr bewegen wird, ist: Wer bezahlt in \nZukunft für diese Kosten des Staates? Es kann nicht sein, dass das nur \nder Staat allein bezahlt. Es ist ganz klar, dass es auch Mehreinnahmen \nbraucht, und darüber wird eine politische Diskussion kommen.  \n \n", "p": 15}, {"t": "Regierungsrat Ernst Stocker: Die Vorlage 5663c, die Sie heute beraten, \ngliedert sich  in drei  Teile: Der erste Teil  ist ein Nachtragskredit. Der \nzweite Teil ist, die von Ihnen festgelegten Härtefallkriterien wieder auf-\nzuheben. Und der dritte Teil beinhaltet, dass die Kriterien neu vom Re-\ngierungsrat festgelegt werden können. Um Ihnen ein Bild zu vermitteln \nzum Stand, wie es heute läuft: Die Gesuche können seit Dienstag, 19. \nJanuar  2021,  eingegeben  werden.  In  unser  System  haben  sich  bereits \neinige hundert Firmen eingeloggt und es funktioniert. Und ich möchte \nhier  nochmals,  insbesondere  auch  für  die  Medienschaffenden,  sagen: \nEs ist möglich, zweimal ein Gesuch einzugeben, weil etwa die Mittel-\nzusicherungen  beispielsweise  von  Einmalzahlungen  von  500'000  auf \n750'00 Franken erhöht worden sind. Deshalb kann eine Firma die Dif-\nferenz auch in der zweiten Runde beantragen. Was auch zentral ist: Die-\nser Beschluss, den Sie heute fällen, ist ein Zusatzkredit, deshalb unter-\nsteht er nicht dem Referendum. Und zentral ist auch, dass in den neuen \nKriterien 40 behördlich angeordnete Schliessungstage reichen, um als \nHärtefall gezählt zu werden, oder 40 Prozent Umsatz, die bereits einige \nMale erwähnt wurden, und zwar nicht mehr im Kalenderjahr, sondern \ninnert zwölf Monaten. Sie können rechnen, vom 1. März 2020 bis Ende \n28. Februar 2021, da wird doch auch nochmals eine Erleichterung im \nBereich des Umsatzes festgelegt.  \nSie wissen es so gut wie ich, es wurde auch von einigen Votanten an-\ngetönt: Aufgrund der Beschlüsse des Bundesrates vom 15. Januar 2021 \nwird eine  Aufstockung der zur Verfügung  stehenden Summe von 2,5 \nMilliarden  Franken  heute  im  Covid-Gesetz  auf  Bundesebene  unum-\ngänglich sein. Wie die kantonale Beteiligung aussehen wird mit diesen \nBeschlüssen, wissen wir noch nicht. Heute reden wir ja von 250 Milli-\nonen Franken im Kanton Zürich. Im Covid-Gesetz zusätzlich freigege-\nben  ist  eine  Tranche  von  750  Millionen  Franken  als  Bundesrats-Re-\nserve, sie wird voraussichtlich fliessen. Das würde heissen, dass dann \n500 Millionen Franken für den Kanton Zürich zur Verfügung stehen.  \nZum Änderungsantrag der FIKO betreffend Übernahme der Bundeskri-\nterien: Ich hüte mich davor, die Bundeskriterien nicht zu übernehmen, \ndas wissen Sie ganz genau. Und es geht, glaube ich, einigen von Ihnen \nauch so. Aber wenn wir Änderungen machen, also eine «Lex Zürich», \ndann bin ich einverstanden mit dem Antrag, dass dies vom Kantonsrat \nbeschlossen werden soll.  \nDen SP-Antrag lehnen wir ab. Wir nehmen ihn aber als Input mit, es \nwird irgendwelche Regelungen brauchen, aber Sie müssen sich einmal \nplastisch vorstellen: Wenn Zürich sagt, der 1. März gelte bei uns nicht \nmehr, dann wird es Schlaumeiereien geben. Leute in Zug oder im Aar-\ngau könnten beispielsweise sagen «Mit diesem geänderten Datum wäre \nes  noch  interessant,  etwas  in  Zürich  zu  machen».  Es  ist  jetzt  schon \nschwierig  mit  diesen  Abgrenzungen,  das  kann  ich  Ihnen  sagen,  und \nwenn wir jetzt in einem solch zentralen Bereich eine Zürcher Lösung \nmachen, dann wäre das nicht zielführend.  \nWas mich etwas erstaunt an vielen Voten: Am Anfang des Programms \nund auch sonst in den Debatten in diesem Rat hiess es immer, nur zu-\nkunftsfähige Branchen dürften unterstützt werden, nur zukunftsfähige \nBetriebe sollten weiter ihre Berechtigung haben. Und jetzt sprechen Sie \nimmer  von  allen  Betrieben.  Ich  nehme  das  zur  Kenntnis,  aber  es  ist \nschon  ein  bisschen  ein  Paradigmenwechsel  geschehen,  das  muss  ich \nIhnen  sagen.  Denn  ich  möchte  später  nicht  hören  «So  einen  Betrieb \nhätte man jetzt nicht unterstützen sollen». Der Regierungsrat hat ja be-\nreits am 22. Januar 2021 die Kriterien festgelegt, ich habe es Ihnen ge-\nsagt. Und ich möchte hier auch noch einmal begründen, warum ich zum \nEntscheid gekommen bin, dass für die zweite Runde, wenn die Gesuche \neingegangen sind  und  geprüft werden,  auch sofort ausgezahlt werden \nsoll. Wenn Sie sich das plastisch vorstellen: Wenn jetzt das neue Tool \n \n19 \nmit den neuen Kriterien am 8. Februar – wir wissen es noch nicht genau \n– gestartet wird, dann müssen wir es ja sicher einen Monat offenhalten, \ndamit alle Gelegenheit haben, diese Gesuche zu stellen. Dann ist es 8. \nMärz. Dann müssen wir alle Gesuche bündeln, und dann wird ausge-\nzahlt. Das würde April. Ich möchte nicht wider auf der Trödlerliste Zü-\nrich stehen und allen sagen müssen: Zürich kann nicht vorwärtsmachen, \nweil wir einen Beschluss haben, dass wir erst zahlen, wenn das hinterste \nund letzte Gesuch drin ist. Deshalb habe ich mich für dieses Vorgehen \nentschieden,  und  ich  glaube,  es  ist  auch  sinnvoll.  Wir  werden  sicher \nLösungen finden.  \nBetreffend den Mietvorstoss, der ja angekündigt wurde, möchte ich nur \nnochmals festhalten: Bei all den Diskussionen auf Bundesebene wurde \nnatürlich auch dieser Aspekt festgesetzt. Indem man den Fixkostenan-\nteil von 10 auf 20 Prozent erhöht hat, hat der Bund gesagt, das reiche \nauch für die Mieten, das decke zu einem grossen Teil  – nicht immer, \naber zu einem grossen Teil – die Mieten ab. Denn ganz so einfach, wie \nes hier gesagt wurde, ist es leider nicht. Wenn Sie einen umsatzstarken \nBetrieb mit tiefen Mietkosten haben, beispielsweise – das geht aus den \nBundespapieren  hervor  –  in  der  Reisebranche,  dann  reichen  in  den \nmeisten Fällen 20 Prozent, um die Miete abzudecken. Wenn Sie aber \neine  Branche  wie  die  Hotellerie  haben,  ist  es  eine  ganz  andere  Aus-\ngangslage. Wenn man so eine Lösung anstrebt, muss man deshalb wis-\nsen:  Das  braucht  Spartenrechnungen,  vertiefte  Prüfungen,  müssen \nFixkostenanteile genau  ermittelt werden.  Das wird  nicht  ganz so ein-\nfach werden.  \nUnd nochmals zur Kritik, Zürich oder der Stocker warte immer auf den \nBund, muss ich Ihnen einfach sagen: Zürich ist ein Teil des Bundes, der \nwichtigste und grösste Teil des Bundes. In Zürich werden die Gelder \ndes Bundes grösstenteils generiert. Warum sollte es da verwerflich, dass \nwir, wenn Zürich Schäden erleidet, diese Gelder vom Bund einfordern? \nIch finde das nicht verwerflich. Wir haben aus Zürich die grösste De-\nputation in den nationalen Räten, die können doch die Zürcher Anliegen \nauch dort einbringen. Die «Alpen-Opec» (scherzhafte Bezeichnung für \nden Schulterschluss von Bergkantonen bei für sie wichtigen Anliegen) \nkann es auch, warum kann es Zürich nicht? Man müsste aber halt viel-\nleicht etwas geschlossener auftreten.  \nIch will nicht mehr länger werden, ich muss Ihnen aber einfach sagen: \nBei all diesen Zahlen und diesen Beschlüssen in dieser Kadenz liegt mir \netwas schon auf dem Herzen: Wenn ich mich jetzt in der Stadt Zürich \nbewege,  im  Kanton  bewege  und  an  allen  diesen  geschlossenen  Ge-\nschäftstüren  und  Restauranttüren  vorbeigehe,  wird  es  mir  manchmal \nschon  etwas  «gschmuuch».  Und  ich  habe  mir  schon  einige  Male  ge-\ndacht:  «Stocker, das  musst du alles bezahlen.» Ja,  meine Damen  und \nHerren,  das  ist  eine  Herkules-Aufgabe,  und  die  macht  mir  Sorgen. \nWenn  man sich das plastisch  vorstellt, was abgeht  momentan, das ist \neine  Herausforderung  für  unseren  Kanton, für unser  Land,  für  unsere \nWirtschaft und all die vielen Existenzen und Arbeitsplätze, die dahin-\nterstehen. Deshalb bin ich froh, dass sich Parlament und Regierung ei-\nnig sind  und diesem  Beschluss, wie wir  ihn  heute auf dem  Tisch des \nHauses haben, so zugestimmt wird. Besten Dank für Ihre Aufmerksam-\nkeit.  \n \n", "p": 17}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 20}, {"t": " \n", "p": 20}, {"t": "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 20}, {"t": "Ratspräsident Roman Schmid: Nun stellen wir fest, ob das Quorum der \nAusgabenbremse erreicht wird. Der Rat besteht zurzeit aus 180 Mitglie-\ndern. Deshalb braucht es mindestens 91 Stimmen. Kommen weniger als \n91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "gen Unternehmen zu prüfen, welche nach dem 1. März 2020 Fusionen, \nRestrukturierungen, Mantelübertragungen und Ähnliches durchgeführt \nund nur darum eine neue Firma im Handelsregister eingetragen haben. \n \n", "p": 20}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": " \n", "p": 21}, {"t": "", "p": 21}, {"t": "Budget inkl. 1. Nachtragskredit Fr. –67'203'590   2. Nachtragskredit   Fr. –\n50'075'250 \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "Budget inkl. 1. Nachtragskredit Fr. –194'825'000   2. Nachtragskredit   Fr. –\n187'406'250 \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": " \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n", "p": 21}, {"t": "Ratspräsident Roman Schmid: Ich kann nun den Finanzdirektor verab-\nschieden. Viel Spass oder, besser gesagt, viel Glück heute Nachmittag \nin Bern.  \n \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "Ratspräsident Roman Schmid: Eintreten auf Volksinitiativen ist obliga-\ntorisch. Wir haben freie Debatte beschlossen. Zudem haben wir am letz-\nten Montag beschlossen, dass eine Vertretung des Initiativkomitees an \nden  Verhandlungen  teilnehmen  und  seine  Initiative  begründen  kann. \nIch begrüsse zu diesem Geschäft Altkantonsrat Heinz Kyburz.  \nWir führen zuerst die Grundsatzdebatte zur Volksinitiative und zu den \nGegenvorschlägen. Dann stimmen wir ab über Eintreten auf die Gegen-\nvorschläge, Teil B und Teil C der Vorlage. Falls Sie eintreten, werde \nich die beiden Gegenvorschläge einander gegenüberstellen und danach \nden obsiegenden in erster Lesung behandeln. Wenn Sie nicht eintreten, \nbereinigen wir Teil A der Vorlage. \n \n", "p": 22}, {"t": "Heinz Kyburz, Vertreter des Initiativkomitees: Vorerst herzlichen Dank \nfür das Vorrecht, die EDU-Volksinitiative  «Mehr Geld  für Familien» \nheute persönlich vorstellen zu dürfen. Ich freue mich, einmal mehr un-\nter Ihnen zu sein (der Votant ist Altkantonsrat). \nWir möchten mit unserer Volksinitiative den Familien mehr Geld zur \nVerfügung stellen, und zwar durch eine Erhöhung der Familienzulagen. \nDie Familienzulagen im Kanton Zürich sollen mindestens 150 Prozent \nder  bundesrechtlich  vorgeschriebenen  Mindestansätze  betragen.  Der \nBund  gibt  vor,  dass  die  Kinderzulagen  bis  16  Jahre  mindestens  200 \nFranken und die Ausbildungszulagen von 16 bis 25 Jahre mindestens \n250 Franken pro Monat betragen müssen. Der Kanton Zürich hält sich \nan diese Minimalvorgaben, gewährt jedoch bereits ab dem zwölften Le-\nbensjahr  Kinderzulagen  von  250  Franken  pro  Monat.  Gemäss  vorlie-\ngender  Volksinitiative  sollen  Kinderzulagen  künftig  mindestens  300 \nFranken und Ausbildungszulagen mindestens 375 Franken pro Monat \nbetragen. Im Ranking der Familienzulagen liegt der Kanton Zürich von \ninsgesamt 26 Kantonen zurzeit leider nur auf Platz 20. Durch die An-\nnahme der Volksinitiative würde der Kanton Zürich zur Gruppe der fa-\nmilienfreundlichsten  Kantone  aufsteigen.  Dazu  gehören  die  Kantone \nZug,  Basel-Stadt,  Freiburg,  Waadt,  Wallis,  Genf  und  Jura,  in  denen \nKinder oder Familienzulagen zwischen 265 und 400 Franken und Aus-\nbildungszulagen  zwischen  300  und  525  Franken  pro  Monat  gewährt \nwerden. \n \n23 \nDie EDU, als Familienpartei, setzt sich mit Überzeugung für eine Stär-\nkung der Familien ein. Sie stützt sich dabei auf die Empfehlungen des \nBundesamtes für Sozialversicherungen (BSV), aus dessen Website ich \nFolgendes zur wirtschaftlichen Absicherung der Familien zitiere: «Fa-\nmilien  leisten  einen  wichtigen  Beitrag  für  die  Gesellschaft.  Mit  dem \nFamilienlastenausgleich anerkennt der Staat die Leistungen der Familie \nund schafft einen Ausgleich der Kosten, der den Familien für Betreu-\nung,  Unterhalt  und  Ausbildung  der  Kinder  entsteht.  Eine  wichtige \nFunktion des Familienlastenausgleichs ist die Verhinderung der Fami-\nlienarmut. In der Schweiz sind Alleinerziehende und kinderreiche Fa-\nmilien besondere häufig von Armut betroffen.» Weiter führt das BSV \naus: «Der horizontale Familienlastenausgleich umfasst Leistungen, die \nin Abhängigkeit der Anzahl Kinder, aber unabhängig vom Einkommen \ngewährt  werden.  Dazu  zählen  die  Familienzulagen  und  die  Steuerab-\nzüge für Kinder.» \n«Horizontaler Familienlastenausgleich» und nicht etwa «Giesskanne» \nheisst  der  Fachbegriff,  der  sowohl  für  Familienzulagen  wie  auch  für \nSteuerabzüge verwendet wird. Der Familienlastenausgleich ist horizon-\ntal, weil mit diesem bewährten Sozialversicherungssystem die Famili-\nenzulagen  durch  Arbeitgeberbeiträge  finanziert  werden  können  und \nkeine  Steuergelder  verwendet  werden  müssen.  Mit  dem  horizontalen \nFamilienlastenausgleich wird die  Familie gestärkt und deren  Autono-\nmie erhalten, ohne sie an den  Staat zu binden. Das  müsste eigentlich \nauch die Zielsetzung der bürgerlichen Parteien sein. Denn je besser der \nhorizontale Familienlastenausgleich funktioniert, desto weniger bedarf \nes des vertikalen Familienlastenausgleichs, bei dem staatliche Leistun-\ngen  fliessen.  Familienzulagen  sind  Geldleistungen,  die  ausgerichtet \nwerden,  um  die  finanzielle  Belastung  durch  ein  oder  mehrere  Kinder \nteilweise auszugleichen. Sie orientieren sich an den effektiven Kinder-\nkosten und nicht an der wirtschaftlichen Leistungsfähigkeit der Eltern, \nwas sachgerecht ist, da die effektiven Kinderkosten in den meisten Fa-\nmilien in einer ähnlichen Grössenordnung liegen. Andere politische Lö-\nsungen zur Entlastung der Familien scheiterten je nach politischer Ge-\nsinnung immer wieder am Einwand, dass die falschen Familien von der \nBeitragsleistung profitieren. Das trifft hier nicht zu, weil die Familien-\nzulagen, unabhängig vom gewählten Familienmodell, allen Kindern zu-\nfallen, also alle gleich profitieren. \nSo wie die AHV-Rente als erste Säule einen kleinen, aber doch wesent-\nlichen Teil der Altersrisiken deckt, können angemessene Familienzula-\ngen einen wichtigen Beitrag zur Stärkung der Familien leisten, wenn-\ngleich die Hauptlast bei den Familien bleibt. Genauso, wie es uns allen \nein  Anliegen  ist,  die  AHV  nicht  zu  vernachlässigen,  sondern  sie  als \nerste  Säule  der  Altersvorsorge  zu  erhalten,  sollen  die  Familienaus-\ngleichskassen einen wichtigen und zeitgemässen Beitrag zur Unterstüt-\nzung der Familien leisten.  \nDas Bundesgesetz über die Familienzulagen ist rund 15 Jahre alt und \nwurde wie das kantonale Einführungsgesetz zu diesem Gesetz vor bald \nzwölf Jahren in Kraft gesetzt. Seither haben sich die finanziellen Her-\nausforderungen für Familien verschärft, ohne dass die Politik darauf an-\ngemessen  reagiert  hätte.  Die  Familien  leiden  insbesondere  unter  den \nstetig steigenden Krankenkassenprämien, die sich in den letzten 15 Jah-\nren um über 50 Prozent erhöht haben. Da der Mittelstand von Prämien-\nverbilligungen nicht ausreichend profitiert, wird es für diese Familien \nzunehmend schwieriger, die Lebenshaltungskosten zu decken. Zusätz-\nlich fallen für eine Familie Mehrkosten für eine grössere, familienge-\nrechte Wohnung, für mehr Nahrungsmittel, Telekommunikation, Sport \nund  Freizeitaktivitäten  und  so  weiter  sowie  allenfalls  für  familienex-\nterne Kinderbetreuung an. Zudem ist zu berücksichtigen, dass ein kin-\nderloses  Paar  mit  zwei  Vollzeitstellen  über  mehr  Einkünfte  als  eine \nvierköpfige  Familie  verfügt, die wegen der  Familienarbeit  nicht zwei \nVollzeitstellen belegen kann. \nGemäss  Zürcher  Kinderkosten-Tabelle  der  Bildungsdirektion  vom  1. \nJanuar  2020  kostet  ein  Einzelkind  je  nach  Alter  zwischen  1295  und \n1765 Franken pro Monat. Bei zwei Kindern liegen die Kosten zwischen \n1040 und 1580 Franken und bei drei Kindern immer noch zwischen 925 \nund 1505 Franken pro Kind und Monat. \nKinder kosten also viel Geld, das den Familien häufig fehlt. Mit dieser \nVolksinitiative möchte die EDU allen Familien mehr finanzielle Mittel \nzukommen lassen. Denn die laufend wachsenden Lebenshaltungskos-\nten gefährden die wirtschaftliche Existenz vieler Familien und zwingen \nden Eltern unter Umständen ein Familienmodell auf, das sie sonst nicht \ngewählt  hätten.  Es  muss  für  Elternteile  weiterhin  möglich  sein,  sich \nnach  den  Bedürfnissen  in  ihrer  Familie  den  Betreuungsaufgaben  der \nKinder  zuzuwenden.  Nach  dem  Ausbau  der  familienergänzenden \nStrukturen ist es nun vordringlich, am Bau der Familie selbst zu arbei-\nten.  Denn  von  höheren  Familienzulagen  profitieren  alle  Eltern,  ohne \ndass ein Familienmodell benachteiligt wird. Mit der Erhöhung der Fa-\nmilienzulagen wählt die EDU eine gerechte und bewährte Massnahme \nzur  Förderung  der  Familien  und  deren  finanzieller  Stärkung.  Dieses \nVorgehen ist auch sozialpolitisch gerecht, denn finanziell gut gestellte \n \n25 \nFamilien zahlen bei höheren Einkommen höhere Steuern und einkom-\nmensschwache Familien sind aufgrund tieferer Steuern durch die Fami-\nlienzulagen steuerlich weniger stark betroffen. \nDer Kanton Zürich liegt bei den Familienzulagen, wie erwähnt, nur ge-\nring  über  den  Minimalvorgaben  des  Bundes.  Das  soll  sich  durch  die \nEDU-Initiative ändern. In den letzten drei Jahren sind die Familienzu-\nlagen  in  insgesamt dreizehn  Kantonen, also der Hälfte aller Kantone, \nerhöht worden. Dem Kanton Zürich würde es gut anstehen, ebenso eine \nErhöhung  der  Familienzulagen  vorzunehmen  und  sich  als  familien-\nfreundlicher Kanton zu zeigen. In den Beratungen der KSSG (Kommis-\nsion für soziale Sicherheit und Gesundheit) sind Vorschläge für Gegen-\nvorschläge diskutiert worden, die keine Mehrheit fanden. Durch die An-\nnahme  eines  Gegenvorschlags  würde  der  Kanton  Zürich  im  Ranking \nvon Platz 20 mindestens ins Mittelfeld vorrücken. Normalerweise wird \neine  Initiative  durch  einen  Gegenvorschlag  eher  geschwächt.  Da  nun \nvoraussichtlich kein Gegenvorschlag zustande kommen wird, frage ich \nmich, ob auf bürgerlicher Seite doch mehr Herz für Familien vorhanden \nist, als auf den ersten Blick erkennbar war. \nDie vorgesehene Erhöhung der Familienzulagen ist für die Arbeitgeber \nim  Kanton  Zürich  gut  tragbar.  Denn  der  Beitrag  in  die  Familienaus-\ngleichskasse ist im  Kanton Zürich am tiefsten  und liegt zum  Beispiel \nbei  der  kantonalen  Familienausgleichskasse  SVA  (Sozialversiche-\nrungsanstalt) Zürich bei nur 1,2 Prozent. Zur Finanzierung der höheren \nFamilienzulagen könnte der Arbeitgeberbeitrag hier um 0,5 Prozent auf \n1,7 Prozent erhöht werden und würde dann im Mittelfeld aller Kantone \nliegen, gleich hoch wie der Arbeitgeberbeitrag der kantonalen Famili-\nenausgleichskasse  des  Kantons  Zug.  Es  fällt  in  Betracht,  dass  einige \nKantone weit höhere Arbeitgeberbeiträge von bis zu 2,8 Prozent ken-\nnen. Familienzulagen basieren auf dem Solidaritätsprinzip. In fast allen \nKantonen  werden  die  Familienzulagen  durch  die  Arbeitgeber  finan-\nziert. Dies hat den Vorteil, dass diese Kosten durch die Arbeitgeber den \nNutzern  der  Arbeitsleistung  überbunden  werden  können  und  dadurch \nvon der ganzen Gesellschaft getragen werden. Das ist richtig. Denn Fa-\nmilie geht uns alle etwas an, weil jeder von uns in einer Familie aufge-\nwachsen ist und einige heute ihre eigene Familie haben. \nDa  diese  Volksinitiative  eine  Verfassungsänderung  und  keine  Geset-\nzesänderung vorsieht, ist der Weg zur Umsetzung und auch die Art der \nFinanzierung  der  Mehrkosten  offen.  Die  bisherige  Finanzierung,  wo-\nnach die Mehrkosten grösstenteils durch Arbeitgeberbeiträge getragen \nwerden,  muss also  nicht zwingend  beibehalten werden. Die Initiative \nsagt nur, was zu tun ist. Wie Sie die Mehrkosten finanzieren, entschei-\ndet  die  Politik.  Sicherlich  hat  das  heutige  Finanzierungsmodell  den \nVorteil, dass es die Staatsrechnung nicht belastet. Mit Annahme der Ini-\ntiative würde der Staat sogar von höheren Steuereinnahmen profitieren \n… (Die Redezeit ist abgelaufen.) \n \n", "p": 22}, {"t": "Benjamin  Fischer (SVP,  Volketswil),  Präsident der KSSG:  Die  Kom-\nmission für soziale Sicherheit und Gesundheit beantragt Ihnen mit einer \nMehrheit von 9 zu 6 Stimmen, die Volksinitiative «Mehr Geld für Fa-\nmilien» abzulehnen. Sie folgt damit dem Antrag des Regierungsrates. \nWir haben es gehört,  mit der Initiative wird gefordert, dass die  Höhe \nder  Familienzulagen  im  Kanton  Zürich  mindestens  150  Prozent  der \nbundesrechtlich  vorgeschriebenen  Mindestansätze  betragen  soll.  Die \nKSSG hat neben dem Initiativkomitee auch die Caritas (Hilfswerk) und \nden Verband Arbeitgeber Zürich angehört. Die Mehrheit der Kommis-\nsion sieht im Ansatz der Initiative nicht das geeignete Instrument, um \nFamilien zu unterstützen. Die Diskussion über die Situation der Fami-\nlien soll  nicht auf die  Höhe der  Familienzulagen beschränkt, sondern \nganzheitlich geführt werden, wobei beispielsweise auch die Steuerbe-\nlastung berücksichtigt werden soll. Eine andere Thematik, die vom Ini-\ntianten ja ebenfalls angesprochen wurde, sind zum Beispiel die Prämi-\nenverbilligungen, die ja in der letzten Ratssitzung (bei der Behandlung \nder Vorlage 5585a) auch ein Thema waren. Die Kommissionsmehrheit \nist der Ansicht, dass das mit den aktuellen Familienzulagen bereits be-\nstehende  Giesskannenprinzip  nicht  ausgeweitet  werden  sollte.  Die \nMehrheit kritisiert zudem die ohnehin schon  grosse  und zunehmende \nBelastung der Unternehmen, deren Situation durch die aktuelle  Krise \n(Corona-Pandemie) ohnehin weiter verschärft wurde. Eine breitere Un-\nterstützung der Familien kann nicht auf Kosten der Unternehmen erfol-\ngen. Würde die Initiative angenommen, kämen insbesondere KMU un-\nter Druck, künftig bei den Personalkosten zu sparen. \nEine Minderheit der Kommission aus SP, Grünen und EVP befürwortet \ndie Initiative im Grundsatz. Sie erachtet eine Erhöhung der Kinderzu-\nlagen als sinnvoll, weil diese im Budget vieler Familien spürbar sind, \nund  ist  der  Ansicht,  dass  eine  Erhöhung  volkswirtschaftlich  positive \nAuswirkungen hat. Die Kommissionsminderheit findet es unverständ-\nlich, dass Zürich als wirtschaftlich stärkster Kanton, in dem 20 Prozent \naller landesweit  Beschäftigten arbeiten, das Schlusslicht bei den  Kin-\nderzulagen bildet. Sie bemängelt des Weiteren die einseitige Beurtei-\nlung der Initiative mit dem Fokus auf der Mehrbelastung der Arbeitge-\nber. Sie glaubt nicht an eine Schwächung, sondern im Gegenteil an eine \n \n27 \nStärkung des Standortes Zürich durch diese Initiative, da die Attrakti-\nvitätssteigerung  im  Zentrum  steht  und  einen  positiven  Effekt  für  die \nUnternehmen haben könnte. \nEine Minderheit aus SP, Grünen, CVP und EVP, die sich zwar für eine \nErhöhung der Familienzulagen ausspricht, es aber als weniger sinnvoll \nerachtet, dies auf Verfassungsstufe zu regeln, möchte eine Änderung im \nEinführungsgesetz  zum  Bundesgesetz  über  die  Familienzulagen,  EG \nFamZG. Konkret soll die Mindesthöhe der Kinderzulagen von monat-\nlich 200 Franken gemäss CVP auf 230 Franken respektive 250 Franken \ngemäss Vorschlag SP, Grüne, EVP erhöht werden. Ab dem 13. Alters-\njahr soll die aktuelle Zulage von monatlich 250 Franken gemäss CVP \nauf 280 Franken, gemäss Minderheit SP, Grüne, EVP auf 300 Franken \nerhöht werden. Die Mindesthöhe der Ausbildungszulage soll von mo-\nnatlich 250 Franken im CVP-Vorschlag auf 280 Franken, im Vorschlag \nSP, Grüne, EVP auf 300 Franken steigen. \nDie KSSG lehnt die Volksinitiative wie auch die Gegenvorschläge ab. \nIm Namen der vorberatenden Kommission bitte ich Sie, dies ebenfalls \nzu tun. Besten Dank. \n \n", "p": 26}, {"t": "Lorenz Habicher (SVP, Zürich): Vorneweg: Die SVP-Fraktion stimmt \nder Vorlage gemäss Antrag der Regierung zu. Das heisst, alle Minder-\nheitsanträge zu Ziffer I oder II werden abgelehnt. Wie kommt es dazu? \nDie  SVP-Fraktion  hat  es  sich  nicht  einfach  gemacht,  und  wir  waren \nauch diejenigen, die in der KSSG zuerst für einen Gegenvorschlag ein-\ngestanden sind. Wir wollten aber einen Gegenvorschlag, der zwei Teile \nbeinhaltet: Der erste Teil wäre die Anpassung in einem Bereich des Fi-\nnanzbaren gewesen, das heisst, bezüglich der Belastung der Unterneh-\nmen. Und der zweite Teil wäre dann die Entlastung der Unternehmen \ngewesen, das heisst, wir wollten die Vorlage, den Gegenvorschlag mit \nder  zweiten  Etappe  der  Unternehmenssteuerreform  verbinden.  Das \nheisst, wir wollten eine Anpassung des Steuergesetzes für Unternehmen \ndadurch anschieben, indem wir hier Hand für einen Gegenvorschlag ge-\nboten hätten.  \nNun, wir wurden in der Kommission eines Besseren belehrt und es war \nklar,  dass  die  Verknüpfung  mit  der  Unternehmenssteuerreform  nicht \nmöglich ist. Somit wäre einseitig eine Belastung der Unternehmen er-\nfolgt, das wollten wir nicht. Und so sind wir zum Schluss gekommen, \ndass  die  Ablehnung  der  Initiative  und  kein  Gegenvorschlag,  also  die \nAblehnung auch der Anträge für einen Gegenvorschlag, die beste Lö-\nsung ist. Ich bitte Sie also, es der SVP gleichzutun und auch mitzuzie-\nhen. Der Regierungsrat hat hier eine gute Vorlage präsentiert. Wir ha-\nben ihr Rechnung getragen, und nun heisst es, darüber zu befinden.  \n \n", "p": 27}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Zuerst  möchte  ich  Altkantonsrat \nKyburz für sein engagiertes Votum danken. Er hat eigentlich sehr kon-\nzis zusammengefasst, worum es hier geht. Wir haben ein Problem: Die \nKosten für eine Familie sind gross, viel höher als die Zulagen, die Fa-\nmilienausgleichszulagen. Diesen Missstand zu beheben, diese Chance \nhaben wir heute mit der Initiative des EDU-nahen Initiativkomitees. Ich \nbin relativ zuversichtlich, dass der kantonale Stimmbürger und die kan-\ntonale Stimmbürgerin das auch so sehen werden. Jede Person, die Kin-\nder hat, die eine Familie hat, weiss, dass die Kosten, wie vorgetragen, \nim  Umfang  für  das  erste  Kind  von  1200  bis  1700  Franken,  für  jedes \nweitere Kind auch  um die 1000 Franken sind. Darum  macht es Sinn, \ndass diese tiefen Kinderzulagen angepasst werden. Es war für mich in \nder Kommission ein Trauerspiel, dass die ganze Kommissionsmehrheit \nnicht bereit war, einen Schritt auf die SP zuzumachen, denn wir stellten \neinen moderaten Gegenvorschlag, dass man die Beträge je um 50 Fran-\nken erhöhen sollte. Wir waren eigentlich guter Dinge, dass ein rationel-\nler Politiker in der Lage sein sollte, diesen Schritt zu machen und einen \nKompromiss zu suchen. Es war aber so, dass die CVP-Familienpartei \n«schmürzeln» wollte. 30 Franken, hat sie gesagt, müssten reichen. Sie \nist ja eine Mittelstandspartei. Und was wirklich blöd  ist: Das ist jetzt \neine Vorlage, die vor allem dem Mittelstand hilft. Das sind Personen, \ndie  die  Krankenkassenprämien  selber  bezahlen  müssen.  Sie  sind  am \nLeiden, sie haben die Probleme. Personen, die komplette Prämienver-\nbilligung  haben,  stehen  ein  bisschen  besser  da,  aber  da,  bei  diesen \nSchwellenwerten, wird es schwierig. Ich hatte richtig Freude, dass die-\nser Vorstoss von bürgerlich-rechts kam. Endlich kann ich nach 20 Jah-\nren  Politik  einmal  einer  Initiative  von  rechts  zustimmen,  und  es  gibt \nnoch eine Mehrheit. Aber nein, nicht so, da klemmt jetzt die Mitte und \nes klemmen die Sparfüchse, die denken: Das ist das Giesskannenprin-\nzip, das ist Blödsinn, das kann man nicht, das ist zu wenig präzis einge-\nsetztes Geld. Dabei ist das Geld super eingesetzt, es geht sofort in den \nKreislauf. Die Familien haben etwas davon. Es macht Sinn, diese Initi-\native  zu  unterstützen.  Darum  unterstützt  die  SP  die  Initiative  und  sie \nunterstützt natürlich auch den Gegenvorschlag, der die 50 Franken Er-\nhöhung vorsehen würde.  \n \n29 \nIch danke den Initianten für diese Initiative, es war überfällig, dass die-\nses Geld angepasst wird. Es wurde auch mitgeteilt, dass Zürich als Wirt-\nschaftskanton nicht im vorderen Feld ist bei diesen Kinderzulagen. Es \nwäre wirklich notwendig, dass man diese Zulagen den effektiven Kos-\nten etwas besser anpassen könnte. Heute hätten wir die Möglichkeit, in \ndieser düsteren Zeit eine gute Sache für die Familien zu machen. Darum \nCVP und Mitte und überhaupt alle – die SVP ist ein bisschen bitter, die \nhaben wenig Vorstellung, was das alles kostet –, das wäre jetzt notwen-\ndig,  dass  man  das  heute  miteinander  beschliessen  könnte.  Ich  danke \nIhnen für Ihr Engagement. Merci vielmal.  \n \n", "p": 28}, {"t": "Ratspräsident Roman Schmid: Gerne erinnere ich Sie an die generelle \nMaskenpflicht (wegen der Corona-Pandemie) und bitte Sie, diese um-\nzusetzen. Vielen Dank für Ihr Verständnis.  \n \n", "p": 29}, {"t": "Linda  Camenisch  (FDP,  Wallisellen):  Diese  von  der  EDU  lancierte \nVolksinitiative  will  die  aktuellen  Familienzulagen  im  Kanton  Zürich \nüber das bereits bestehende Giesskannenprinzip nochmals substanziell \nerhöhen. Obwohl kinderreiche Familien gemäss EDU im Fokus stehen \nsollen, würden alle Familien, ob effektiv bedürftig oder nicht, mehr fi-\nnanzielle  Mittel  erhalten.  Mit  der  Zustimmung  bei  der  Volksabstim-\nmung  vom  November  2006  sprachen  sich  die  Stimmberechtigten  für \ndie Annahme einer bundesweit einheitlichen Regelung der Familienzu-\nlagen aus. Diese werden unabhängig von der finanziellen Situation und \nunabhängig  vom  Bedarf  ausbezahlt.  Finanziert  werden  sie  durch  die \nBeiträge  der  Arbeitgeber  und  der  Selbstständigen.  Die  EDU  verlangt \nnun, dass diese Zulagen im Kanton Zürich 150 Prozent der bundesrecht-\nlich  vorgeschriebenen  Mindestansätze  betragen  sollen.  Der  Beitrags-\nsatz  würde  sich  voraussichtlich  von  den  momentan  einheitlichen  1,2 \nProzent auf 1,8 Prozent erhöhen. Bei den Nichterwerbstätigen erfolgt \ndie  Finanzierung  durch  den  Kanton,  was  allein  für  diese  Personen-\ngruppe zu 6 Millionen Franken Mehrkosten führen würde. Die Unter-\nnehmen wurden in jüngster Zeit zunehmend belastet und die Corona-\nPandemie hat diese Situation jetzt nochmals stark verschärft. Die unter-\nstützenden Parteien haben immer nur die grossen Konzerne im Blick. \nFür diese  mag es durchaus  umsetzbar und tragbar sein,  für die  KMU \njedoch wird es zunehmend eng und würde Auswirkungen auf die Wahl \nder Anstellungsverhältnisse haben. Und das wäre wohl nicht im Sinne \nder Initianten. \nDeshalb,  aus  all  diesen  Gründen  lehnt  die  FDP  die  Initiative  sowie \nsämtliche Gegenvorschläge ab. Besten Dank.  \n \n", "p": 29}, {"t": "Claudia  Hollenstein  (GLP,  Stäfa):  Kinder  wünschen  sich  viele  Men-\nschen, Kinder machen Freude. Kinder zu haben ist für sehr viele eine \nHerzensangelegenheit.  Kinder  kosten  Geld.  Laufend  wachsende  Le-\nbenshaltungskosten  sind  im  eigenen  Portemonnaie  spürbar.  Familien, \nin denen viele Kinder aufwachsen, spüren das. Die vorliegende kanto-\nnale  Volksinitiative  will  mit  einer  Erhöhung  von  Kinderzulagen  auf \nmindestens 300 Franken und mindestens 375 Franken für Ausbildungs-\nzulagen Unterstützung bieten. Im Jahre 2006 entschied sich die Schwei-\nzer  Bevölkerung  für  eine  einheitliche  Regelung  für  Kinderzulagen. \n2009  trat  diese  in  Kraft.  Diese  bundesweit  geltenden  Mindestansätze \nbetrugen  200  Franken  für  jedes  Kind  bis  16  Jahre  und  eine  Ausbil-\ndungszulage von 250 Franken für Kinder zwischen 16 und 25 Jahren. \nDer Kanton Zürich musste nachbessern. Seine Ansätze lagen unter den \nangenommenen Bestimmungen. Seither gelten die bundesweit gelten-\nden  Mindestansätze  mindestens  bis  zum  erreichten  zwölften  Lebens-\njahr, denn danach erhöht sich für 16-Jährige der Beitrag auf 250 Fran-\nken. Nun wird verlangt, dass sich der Beitrag an Familienzulagen auf \n150 Prozent der bundesrechtlich vorgeschriebenen Mindestansätze er-\nhöhen soll. Familienzulagen werden unabhängig der finanziellen Situ-\nation  und eines Bedarfs ausgerichtet.  Anders gesagt: Einfach alle an-\nspruchsberechtigten  Menschen  erhielten  50  Prozent  höhere  Zulagen, \negal, ob sie auf das Geld angewiesen sind oder nicht. Das Ziel, diejeni-\ngen Personen zu unterstützen, die mehr Geld nötig gebrauchen können, \nkönnte  aber  auch  verfehlt  werden,  nämlich  dann,  wenn  zum  Beispiel \nGelder  zu  subventionierten  Tarifen  bei  Kindertagesstätten  hinfällig \nwürden. Das heisst: An einem Ort gäbe es mehr Geld, an anderen Orten \nkönnte genau dieser Aspekt negative Auswirkungen für Unterstützung \nhervorrufen – kaum das Ziel der Initianten. Familien oder Personen zu \nunterstützen, die eine finanzielle Hilfe auch benötigen, ist richtig und \nwichtig. Daten, die darauf hinweisen, dass mehr Kinderzulagen zu mehr \nKindern führen, gibt es nicht. Auch ist es möglich, dass mit mehr Kin-\nderzulagen auch Arbeitszeit reduziert wird, was wiederum mit Minder-\neinnahmen einhergeht. Woher kommt das Geld, welches benutzt wird, \num  die  Erhöhung  der  Kinder-  und  Ausbildungszulagen  zu  bezahlen? \nFamilienzulagen werden durch die Beiträge von Arbeitgebern und von \nSelbständigerwerbenden finanziert. Bei Nichterwerbstätigen erfolgt die \nFinanzierung durch den Kanton. Dies würde zu Mehrkosten von rund 6 \nMillionen Franken führen. Das Geld fällt somit nicht vom Himmel. Der \nBeitragssatz für alle Arbeitgeber beträgt im Kanton Zürich einheitlich \n1,2  Prozent  der  AHV-pflichtigen  Lohnsumme.  Findet  eine  Erhöhung \n \n31 \nder Kinder- und Ausbildungszulage bis 50 Prozent statt, hätte das auch \neine Erhöhung des Beitragssatzes auf 1,8 Prozent zur Folge, bei glei-\nchem  Finanzierungsmodell.  Auch  der  Kanton  Zürich  ist  Arbeitgeber. \nHier würde eine Erhöhung der Familienausgleichskassen-Beiträge um \n0,6  Prozent  zu  einer  Erhöhung  der  jährlichen  Lohnnebenkosten  von \nrund 26 Millionen Franken führen. Allerdings – und auch das ist zu be-\nrücksichtigen – werden zum Beispiel Lehrpersonen zu 80 Prozent von \nden Gemeinden  finanziert.  Auch die Gemeinden  hätten somit einiges \nan  Mehrkosten  zu  tragen.  Zusammengezählt  hätte  eine  Erhöhung  der \nmomentan angewendeten und geltenden Ansätze um 50 Prozent Mehr-\nkosten  im  Kanton  Zürich  von  ungefähr  340  Millionen  Franken  zur \nFolge.  \nBeide vorliegenden Gegenvorschläge zielen auf eine umfassende Erhö-\nhung von Kinderzulagen und Ausbildungszulagen, der eine etwas we-\nniger, der andere etwas mehr. Gegenvorschlag B soll nicht über die Ver-\nfassungsstufe  geregelt  werden,  sondern  das  Einführungsgesetz  zum \nBundesgesetz über  Familienzulagen soll entsprechend angepasst wer-\nden. Der Grundsatz bleibt der gleiche: Alle sollen mehr erhalten, nicht \nnur diejenigen, die es benötigen. Die GLP-Fraktion lehnt die Volksini-\ntiative sowie die Gegenvorschläge aus genannten Gründen ab.  \n \n", "p": 30}, {"t": "Jeannette Büsser (Grüne, Zürich): Die schweizerische Familienpolitik \nschafft es doch tatsächlich auf den letzten Platz im europäischen Ran-\nking, das geht aus einem aktuellen Bericht der UNICEF  (Weltgesund-\nheitsorganisation) hervor. Wir tun also offensichtlich ziemlich wenig, \nund darum ist es heute sogar möglich, dass die EDU meint, mit einer \nErhöhung der Familienzulage Familienpolitik machen zu können. Da-\nbei  ist  diese  Erhöhung  einfach  nur  eine  Befreiung  aus  einer  weiteren \nPeinlichkeit, nämlich als wirtschaftsstärkster Kanton, worauf der Kan-\nton Zürich stolz ist, im schweizerischen Vergleich Schlusslicht zu sein. \nWir haben es gehört, es soll bei den Mindestzulagen von 200 Franken \nverharrt werden, selbst wenn alle Kantone der Schweiz mehr bezahlen.  \nDie  Forderung der EDU  ist, was sie ist: eine notwendige  Anpassung. \nEchte Familienpolitik war diese Forderung vor genau 30 Jahren. Schon \nam 13. März 1991 reichte die Nationalrätin Fankhauser (Angeline Fan-\nkhauser) eine PI ein, mit dem Ziel, die uneinheitlichen Leistungen der \nKantone zu vereinheitlichen und einen Mindestbeitrag von 200 Franken \neinzuführen. Es dauerte Jahre, bis dieser Forderung entsprochen wurde.  \nWir haben nun die Chance, unser Versäumnis nicht an die grosse Glo-\ncke zu hängen und den Gegenvorschlag mit der Erhöhung um 50 Fran-\nken zuzustimmen. Somit ersparen wir uns eine unnötige Verfassungs-\nänderung, wenn die EDU ihre Initiative, wie versprochen, zurückzieht. \nCirca 400'000 Kinder und Jugendliche in unserem Kanton werden da-\nvon profitieren: ein Kind, eine Zulage. \nSie entrüsten sich jetzt darüber, dass es alle bekommen sollen nach dem \nGiesskannenprinzip. Da nützt es wohl nichts, geschätzte FDP und GLP, \nwenn  ich  Ihnen  versichere,  dass  es  nicht  so  viele  reiche  Familien  im \nKanton  Zürich  gibt,  das  zeigt  der  Medianlohn.  Es  nützt  wohl  auch \nnichts, wenn ich Ihnen sage, dass die Kinderarmut rasant zunimmt. Gut, \num dieser zu begegnen, müssen wir dann schon auch noch andere Ideen \nhaben. Aber die Kinderzulage ist etabliert. Es braucht keine Einführung \neines neuen Systems. Es ist effizient und einfach. Es ist eine Investition \nzur minimalen Verringerung der sozialen Ungleichheit, meiner Ansicht \nnach die grösste Bedrohung für unsere Gesellschaft, grösser als Klima- \nund Corona-Krise zusammen. Wenn Sie wirklich rein bedarfsgerechte \nLeistungen wollen und mit uns die Zusatzleistungen für Familien ein-\nführen, kann dieses System ja dann ad acta gelegt werden.  \nDie Grüne Fraktion stimmt für den Gegenvorschlag C. Sie wird, falls \nnotwendig, auch die Initiative unterstützen. Danke. \n \n", "p": 31}, {"t": "Lorenz Schmid (CVP, Männedorf): Die Argumente sind genannt, Kin-\nder kosten, da gehen wir absolut einig mit den Initianten. Kinder stellen \nein  hohes  Armutsrisiko  dar.  Armut  trifft  die  Jugendlichen  hart.  2018 \nsind  die  Kinder  und  Jugendlichen  zwischen  null  und  17  Jahren  beim \nArmutsrisiko  im  Vergleich  zu  den  anderen  Altersgruppen  führend, \nüberall. Bei der Armutsquote mit 9,6 Prozent führend, Schwierigkeiten \nüber die Runden zu kommen mit 17,3 Prozent deutlich über allen Al-\ntersgruppen,  vom  Bund  so  ausgewiesen.  Maximal  10'000  Franken  li-\nquide Mittel: Da ist der Anteil doppelt so hoch wie bei der Generation \nder älteren Mitmenschen. Keine finanziellen Ressourcen für unerwar-\ntete Ausgaben: 29,7 Prozent gegenüber 11 Prozent bei den über 65-Jäh-\nrigen. Ihr seht also, Armut trifft die Jugend und die Kinder hart, Kin-\nderfinanzierung ist und war schon immer ein Politikum.  \nZum Argument der Giesskanne: In der Tat, die Auszahlung ist Giess-\nkanne. Wie ihr wisst, sind die Kinderzulagen aber nicht steuerbefreit. \nWas wir als CVP/die Mitte immer wollten, die Steuerbefreiung,  fand \nnie  eine  Mehrheit.  Dieses  Anliegen  scheiterte  immer  am  Widerstand \ngenau derjenigen, die nun kritisieren, dass die Kinderzulagen nach dem \nGiesskannenprinzip  verteilt  werden.  Dank  eurem  Widerstand  ist  dem \nnicht so. Die Giesskanne ist zwar in der Auszahlung vorhanden, aber \nüber die Besteuerung wird das wieder korrigiert. Also dieses Argument \n \n33 \nhabt ihr eurem Widerstand zur Steuerbefreiung der Kinderzulagen zu-\nzuschreiben. \nWir hatten die Caritas Zürich zu einem Hearing bei uns. Herr Kyburz \nvergleicht die Kinderzulagen mit der AHV, ein schönes Bild eigentlich. \nDie Parallele als Mindestzuweisung, wie wir sie in der Altersvorsorge \nüber  65  Jahre  kennen.  Die  Caritas  war  nicht  nur  begeistert  über  die \nHöhe der Kinderzulagen. Sie hat sich geäussert: Warum nicht eine mo-\nderate  Anpassung,  um  irgendwie  auch  in  den  Schnitt  der  Schweizer \nKantone zu kommen?  Aber sie war nicht so begeistert, weil sie zwar \ndas  Prinzip  der  AHV  oder  der  Kinderzulagen  stützt  –  ein  Kind,  eine \nKinderzulage –, jedoch befürchtet, mit einer zu hohen AHV, mit einer \nzu  hohen  Kinderzulage  bleibe  zu  wenig  Geld  für  gezielte  Armutsbe-\nkämpfung der Familien und Kinder. Liebe SP, liebe Grüne, die wahre \nSchlacht werden wir schon bald führen, und zwar in der Debatte über \ndie  Ergänzungsleistungen  der  Familien.  Genau  dieses  zukünftige  In-\nstrument  der  Ergänzungsleistungen  muss  eine  Mehrheit  finden.  Der \nKanton Solothurn zeigt wunderbar, was Ergänzungsleistungen für Fa-\nmilien bewirken können. Das ist gezielt. Deshalb wollen wir, wie die \nCaritas auch argumentiert hat, den Ergänzungsleistungen für Familien \nden Boden nicht allzu sehr unter den Füssen wegziehen, indem wir die \nFamilienzulagen jetzt zu stark erhöhen. Ich glaube, das ist eine vernünf-\ntige Vorgehensweise, die wir stützen, deshalb haben wir auch den Ge-\ngenvorschlag von 230 und 280 Franken in der Kommission miteinge-\nreicht und unterstützen es auch hier im Plenum. Weise, lieber Thomas, \nund eben nicht unvernünftig, es ist eine weise Entscheidung. Ich glaube, \ndieser Gegenvorschlag bringt uns wieder in den Benchmark  der Kan-\ntone rein. Wir sind dafür, aber wir haben genügend Spiel nach oben, um \ndann  für  Ergänzungsleistungen  für  Familien  wirklich  gezielt  Gelder \nsprechen zu können. Wir stützen den Gegenvorschlag und hoffen, dass \nihr dies weise auch tut. Ich finde es schade, dass sich hinter diesem Ge-\ngenvorschlag  nicht  auch  gewisse  liberale  Kräfte  finden  konnten.  Sie \nwerden es dann bei den Ergänzungsleistungen  für  Familien erst recht \ntun, davon bin ich überzeugt. Da muss die GLP mitziehen, da muss auch \nein starker Familienblock der FDP dann mitziehen. Also stimmen Sie \nfür unseren Gegenvorschlag 230/280 Franken. Ich danke.  \n \n", "p": 32}, {"t": "Mark Anthony Wisskirchen (EVP, Kloten): Die Familien sind gerade in \ndieser ausserordentlichen Zeit einer grossen Zerreissprobe ausgesetzt. \nJa, Familie ist wichtig, jeder Franken mehr im Portemonnaie stärkt und \nfördert Familien, ermöglicht einer Familie mit unterem Einkommen ein \nmindestens einigermassen geregeltes Familienleben mit weniger Exis-\ntenzängsten,  sorgt  für  Bildung  und  Ausbildung.  Auch  wenn  es  zum \nBruch  einer  Beziehung  kommt,  ist  eine  alleinerziehende  Mutter  oder \nein alleinerziehender Vater auf die Kinderzulagen umso mehr angewie-\nsen, auch daraus  vielleicht entstehende Patchwork-Familien. Für eine \nFamilie  auch  nach  der  Zeit  der  Erziehung,  für  das  soziale  Leben,  für \nden Halt und das Aufgehobensein in der Gesellschaft ist es wichtig. Auf \nsich  alleingestellt  zu  sein,  die  Vereinsamung  von  jungen  und  älteren \nMenschen auch jetzt durch die erforderlichen, aber strengen Massnah-\nmen zur Eindämmung von Ansteckungen durch das Virus, ist auf die \nLänge eine zusätzliche Belastung. Ein  minimalstes Sozialleben findet \nnicht mehr statt und führt zu psychischen Problemen.  \nMit dieser Initiative «Mehr Geld für Familien» kann die ganze Gesell-\nschaft, der Staat und auch die Wirtschaft, auch wenn die Arbeitgeber in \nden  meisten  Fällen, sprich  in den  meisten Kantonen, diese Kosten  fi-\nnanzieren, dennoch indirekt profitieren – von gestärkteren, gefestigte-\nren  Strukturen.  Die  Kinderzulagen  basieren  auf  dem  Solidaritätsprin-\nzip, sind eine gerechte und direkte Investition, die sich an den effekti-\nven  Kosten der Kinder orientiert  und kein Familienmodell benachtei-\nligt. Auch das macht unser gut funktionierendes Staatssystem aus.  \nDie Volksinitiative verlangt Kinderzulagen von mindestens 300 Fran-\nken pro Monat und eine Ausbildungszulage von 375 Franken pro Mo-\nnat.  Die  EVP  unterstützt  diese  Volksinitiative  der  EDU,  welche  die \nEVP im Initiativkomitee mitgetragen und unterstützt hat. Gemäss Bun-\ndesgesetz über Familienzulagen aus dem Jahr 2006 beträgt die Kinder-\nzulage bis 16 Jahre mindestens 200 Franken und die Ausbildungszulage \nvon 16 bis 25 Jahre  mindestens 250 Franken pro Monat. Der Kanton \nZürich hat zwar die Minimalvorgaben im Einführungsgesetz zum Bun-\ndesgesetz  über  die  Familienzulagen  von  Februar  2009  geringfügig \nüberschritten,  indem  er  Kindern  ab  zwölf  Jahren  Kinderzulagen  von \n250 Franken gewährt. Lieber Thomas Marthaler, die EVP ist die Mitte \nmit einem  «C»  und stellt sich als  Familienpartei  im Grundsatz  hinter \ndiese  Volksinitiative  und  bittet  Sie  alle,  dies  ebenfalls  zu  tun.  Wir \nmöchten diese aber in einem Kompromiss mit moderaten Forderungen \nim Gegenvorschlag in der Minderheit von SP und Grünen unterstützen, \num  eine  mögliche  Verfassungsänderung  zu  umgehen.  Mit  einer  wirt-\nschaftlich tragbaren Erhöhung von 50 Franken monatlich in der Kinder- \nwie auch in der Ausbildungszulage ist damit den Familien gezielt, spür-\nbar  und  wirksam  geholfen.  Das  Argumentieren  der  Gegnerschaft  mit \ndem Giesskannensystem fusst hier definitiv nicht, im Gegenteil: Eine \n \n35 \nErhöhung von mindestens 50 Franken – jedoch 30 Franken sind defini-\ntiv zu bescheiden – ist für Familienzuzüge im Kanton Zürich definitiv \neine Attraktivitätssteigerung. Besten Dank für Ihre Unterstützung.  \n \n", "p": 33}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste wird der Volks-\ninitiative zustimmen  und wir werden bei Bedarf  auch auf den  Antrag \nauf  einen  Gegenvorschlag  eintreten.  Das  Haben  und  Aufziehen  von \nKindern geht ins Geld, das kostet. Wir haben es bereits gehört, Kinder \nkosten je nach Alter zwischen 600 und 1200 Franken oder auch mehr. \nUnd wir haben es auch gehört, für einige Familien mit tiefen Einkom-\nmen ist das Kinderhaben ein Armutsrisiko. Wenn wir in den Sozialbe-\nricht 2019 blicken, dann sehen wir: Wir haben 5,4 Prozent der Kinder \nzwischen  null  und 17 Jahren, die  Sozialhilfe kriegen, und 90 Prozent \nder  Eltern  dieser  Kinder  sind  ebenfalls  von  der  Sozialhilfe  abhängig; \ndies, obwohl wir bei diesen Eltern eine sehr, sehr hohe Erwerbstätigkeit \nhaben. Damit das Kinderkriegen nicht zu einer Armutsfalle wird, haben \nwir ein soziales System, und zwar aus verschiedenen Elementen. Das \nälteste Element ist die Kinderzulage, sie wurde in den 50er-Jahren auf \nBetreiben der CVP eingeführt, und es handelt sich eben nicht  um ein \nGiesskannensystem – man kann das nicht so diskreditieren –, sondern \nes  geht  hier  um  ein  solidarisches  System,  bei  dem  alle,  ob  arm  oder \nreich, dieselbe Kinderzulage erhalten.  \nDann wurden in den 90er-Jahren die Prämienverbilligungen für Jugend-\nliche  und  Kinder eingeführt.  Auch  hier wurde  gesagt, dass das bis  in \nden Mittelstand  hineingehen  muss. Und das jüngste Element sind die \nfamilienexternen  Kinderbetreuungseinrichtungen,  die  so  ausgestaltet \nwerden sollen, dass alle sich dies leisten können, die darauf angewiesen \nsind. Bei diesem System sind wir noch weit im Rückstand. Einzig die \nStadt Zürich verfügt über ein vollausgebautes Betreuungssystem.  \nWir sehen, im Kanton Zürich haben wir ein Problem. Wir haben hier \ndurch  die  hohe  Sozialhilfequote  von  Familien  mit  Kindern  eben  ein \nProblem. Wir haben zwar ein Zusammenspiel der verschiedenen Ele-\nmente und wir sollten diese Element auch nicht gegeneinander ausspie-\nlen,  auch  nicht  gegenüber  Projekten,  die  man  neu  in  die  Diskussion \nbringen  möchte,  wie  eben  Ergänzungsleistungen  für  Familien.  Heute \nsprechen wir einzig über die Kinderzulage, und da stellt sich die Frage: \nWo stehen wir im Kanton Zürich? Und hier muss man sagen: Zürich ist \neines  der  Schlusslichte,  was  die  Leistungen  betrifft.  17  Kantone  sind \nbesser oder kennen eine Geburtenzulage. Und auch punkto Beiträge ist \nZürich  am  tiefsten,  zusammen  mit  dem  Kanton  Basel-Stadt.  Zürich \nzahlt eine gewichtete durchschnittliche Lohnquote von 1,1 Prozent. Die \nSpannweite in der Schweiz beläuft sich zwischen 1,1 und 2,8 Lohnpro-\nzente, immer gewichtet, und der Durchschnitt liegt bei 1,6 Lohnprozen-\nten. Wir sehen es also: Zürich ist am tiefsten, obwohl wir hier eine der \nhöchsten Wertschöpfungen haben. Aber wir haben hier auch die teuers-\nten  Mieten,  insbesondere  für  Familienwohnungen.  Wir  haben  die \nhöchsten Lebenshaltungskosten, das heisst, wir brauchen höhere Kin-\nderzulagen.  \nBlicken wir in die Vergangenheit in den 50er-Jahren, als die Kinderzu-\nlagen eingeführt wurden: Da hatte  man Beiträge von durchschnittlich \n1,7 Lohnprozenten. Wir sehen, es fand hier also ein schleichender Ab-\nbau statt. Hier können wir wieder aufholen. Vergleichen wir den Kan-\nton Zürich mit anderen Kantonen mit einer hohen Wertschöpfung, mit \neinem  grossen  BIP-Wachstum  (Bruttoinlandsprodukt),  dann  haben \nNeuenburg, das Waadtland oder auch unser nördlicher Kanton Schaff-\nhausen ein höheres BIP-Wachstum, haben auch höhere Kinderzulagen. \nEs  wäre  wahrscheinlich  vermessen  zu  sagen,  das  höhere  BIP-\nWachstum hänge mit den höheren Kinderzulagen zusammen, aber wir \nkönnen  wenigstens  den  Umkehrschluss  machen:  Es  ist  nicht  so,  dass \ndie höheren Beiträge der Arbeitgeber an die Kinderzulagen dazu füh-\nren, dass sich das Wirtschaftswachstum verlangsamt, im Gegenteil: Die \nKantone machen es vor, die ein höheres Wachstum als Zürich haben. \nAlso  das  Argument  der  FDP  geht  hier  völlig  ins  Leere.  Die  Zürcher \nWirtschaft kann sich höhere Kinderzulagen leisten. Wir sind der Mei-\nnung, unsere Kinder sind uns das wert, und werden der Volksinitiative \nder EDU zustimmen. Besten Dank. \n \n", "p": 35}, {"t": "Thomas  Lamprecht  (EDU,  Bassersdorf):  Ich  möchte  noch  kurz  zwei \nPunkte  ansprechen:  Ich  als  Unternehmer  habe  sechs  Mitarbeiter  und \nstütze  den  Grundsatz,  dass  wir  Unternehmen  Abgaben  grundsätzlich \nablehnen, alle zusätzlichen  Abgaben. Nun, auf  meiner Prioritätenliste \nbin ich aber auch ein EDU-ler und die Familie ist wichtiger als das be-\ntriebswirtschaftliche Denken. Die Familie ist kleinste Zelle, die wich-\ntigste Zelle in unserer Gesellschaft. Und als Unternehmer habe ich ein \nInteresse an stabilen Familien, denn das ergibt auch stabile Mitarbeiter.  \nDer zweite Punkte: Schweizweit sind bereits etwa zwölf Kantone schon \nmit höheren Kinderzulagen unterwegs. Viele von diesen Kantonen pro-\nfitieren auch vom neuen Finanzausgleich, das heisst, rudimentär gesagt: \nWir Zürcher sponsern die höheren Zulagen. Und für die eigenen Kinder \nin Zürich sind wir ein Armenhaus und tun uns so schwer mit der Erhö-\nhung der Kinderzulagen. Deshalb stimme ich Ja zur Volksinitiative.  \n \n \n37 \n", "p": 36}, {"t": "Hans Egli (EDU, Steinmaur): Wir alle haben während der Corona-Zeit \nerlebt und erleben immer noch, wie zerbrechlich unser Gesellschafts-\nsystem ist und wie wichtig gerade jetzt auch während dieses Teil-Lock-\ndowns die Familien sind. Auf die Familien können wir zählen. Die Fa-\nmilien waren auch während des Lockdowns im Frühjahr, als die Schu-\nlen geschlossen wurden, sehr gefordert. Genau diese Familien haben es \nauch  verdient, dass sie  mehr Geld erhalten. Die  Familie  hat  Zukunft. \nDie Familie ersetzt nichts auf dieser Welt. Die Familie muss gestärkt \nwerden. Die Familie hat auch Anrecht auf Wertschätzung. Und genau \ndiese Wertschätzung bekommt man unter anderem auch mit einem fi-\nnanziellen  Beitrag.  Wir  haben  es  letzte  Woche  gehört,  als  es  um  die \nPflegebediensteten  in  der  Gesundheitsbranche,  die  Spitalangestellten \nging,  dass  auch  diese  Wertschätzung  verdient  haben.  Das  ist  richtig. \nUnd  es  ist  eben  auch  richtig,  dass  die  Familien  mehr  Wertschätzung \nauch in Form von Geld verdient haben.  \nDas  Positionspapier  der  SVP  sagt,  ich  zitiere  hier:  Sie  wollen  keine \nstaatliche  Bevormundung.  Sie  wollen  keine  Bevorzugung  von  Fami-\nlien, die fremd betreuen lassen. Sie wollen keine Diskriminierung von \nMüttern, die  ihre Kinder selber betreuen.  Sie wollen ein eigenverant-\nwortlich  organisiertes  Familienmodell.  Sie  wollen  eine  Stärkung  der \nFamilie.  Das  ist  gut,  das  ist  genau  die  Linie  der  EDU.  Darum,  liebe \nSVP, stimmen Sie Ja zu dieser Volksinitiative. Stimmen Sie ja zum Ge-\ngenvorschlag «50 Franken». Genau, weil es so im Positionspapier Ihrer \nPartei steht.  \nUnd die GLP und die FDP möchte ich dann schon noch daran erinnern: \nEs sind doch Alibiargumente, wenn man sagt, es sei nach dem Giess-\nkannenprinzip, und so weiter. Diese Volksinitiative bringt eine  kleine \nErhöhung für das Budget der Familien. Diese Familien haben es ver-\ndient, dass man ihnen dieses Geld auch gibt. Und darum, liebe GLP und \nFDP, möchte ich an Sie appellieren: Gehen Sie in sich und schauen Sie, \nwas  Sie  in  den  Familien  erlebt  haben,  was  Kinder  auch  kosten.  Und \ndann werden Sie auch erkennen: Es wird den Familien gerecht, dass sie \nfür diesen Aufwand, für diese Leistung, die hier geleistet wird, entschä-\ndigt werden. \nUnd der CVP möchte ich dann schon noch Erinnerung rufen: Vor einer \nWoche hat die CVP gesagt, man müsse die Familien entlasten – es war \nanlässlich der Krankenkassenprämien-Debatte (Vorlage 5585a) –, dass \nes wichtig sei, die Familien richtig zu entlasten. Und da, muss ich dann \nschon sagen, sind 30 Franken, ehrlich gesagt, eine Farce und von mir \naus gesehen auch eine Frechheit. 30 Franken ist wirklich sehr, sehr we-\nnig. Darum bitte ich Sie, unterstützen Sie mindestens die Erhöhung um \n50 Franken. Das ist ein Zeichen und kein Lippenbekenntnis.  \nUnd bezüglich der Kosten, die diese Volksinitiative für die KMU, für \ndas  Gewerbe  auslöst,  möchte  ich  schon  daran  erinnern,  Thomas \nLamprecht hat es auch schon ausgeführt: Es sind keine Riesenbeträge. \n0,5  Prozent  Lohnsumme  sind  bei  einem  durchschnittlichen  KMU-\nBetrieb mit 500'000 Franken Lohnsumme jährlich 2500 Franken. Das \nist weniger, als diese Firma an Billag-Gebühren (Radio- und Fernseh-\ngebühren) abliefern  muss. Schaffen wir doch die Billag-Gebühren ab \nund  geben wir den  Familien dafür  mehr Geld. Sie  haben es  verdient, \ndas ist sehr gut investiert.  \nEinfach zum Schluss: Es stellt sich die Frage, wie viel uns unsere Kin-\nder wert sind, wie viel uns unsere Familien wert sind. Wie viel Solida-\nrität haben wir mit unseren Familien? Darum sagen Sie Ja zu 50 Fran-\nken, zu diesem Gegenvorschlag, sagen Sie Ja zur Volksinitiative. Bes-\nten Dank.  \n \n", "p": 37}, {"t": "Christina Zurfluh Fraefel (SVP, Wädenswil): Nach all den gutgemein-\nten Vorschlägen möchte ich doch noch auf etwas Grundsätzliches hin-\nweisen: Kinder zu bekommen ist in der heutigen Zeit meist ein bewusst \ngetroffener Entscheid. Mann oder Frau weiss also genau, worauf er oder \nsie sich einlässt. Und persönliche Entscheide sind immer mit Eigenver-\nantwortung verkoppelt, auch im alltäglichen, banalen Leben. Wenn ich \nzum Beispiel ein Auto kaufe, mache ich mir doch auch im Vorfeld Ge-\ndanken  über den Unterhalt. Solidarität wurde  mehrmals genannt, und \nSolidarität,  ja,  dazu  stehen  wir.  Aber  bitte  mit  Augenmass  und  unter \nBeachtung der Auswirkungen bei den Bezahlern. Für die SVP steht die \nEigenverantwortung im Vordergrund und daran halten wir fest. Besten \nDank.  \n \n", "p": 38}, {"t": "Alex Gantner (FDP, Maur): Ich bin nicht KSSG-Mitglied, möchte hier \naber trotzdem nochmals einen etwas übergeordneten Blickwinkel plat-\nzieren, auch in Anknüpfung an einen Teil des Votums von Kollege Lo-\nrenz  Habicher.  Aus  meiner  persönlichen  Sicht  ist  es  eine  verpasste \nChance,  eine  verpasste  Chance  einerseits  des  Regierungsrates,  aber \nauch der KSSG und jetzt hier im Kantonsrat. Was will ich damit sagen? \nDie Kinderzulagen sind ein politisch brisantes Thema, und ich glaube, \nes ist eine Frage der Zeit, bis über kurz oder lang tatsächlich auch hier \nim Kanton Zürich eine Erhöhung stattfinden muss. Wir wurden daran \nerinnert, dass die  letzten  Entscheidungen  in den Nuller-Jahren  gefällt \n \n39 \nwurden. Die Kinderzulagen waren aber auch ein Punkt, der in anderen \nKantonen  aufgenommen  wurde.  Über  die  Hälfte  der  Kantone  in  der \nSchweiz  haben  die  Kinderzulagen  in  der  Zwischenzeit  ja  erhöht.  Die \nKinderzulagen-Erhöhung  war  ein  Thema  in  Zusammenhang  mit  der \nSteuervorlage 17. Es ist eine verpasste Chance, hier im Kanton Zürich \neine Erhöhung ernsthaft zu prüfen und allenfalls auch zu beschliessen, \nim Paket zusammen mit dem zweiten Schritt, der Steuervorlage 17, die \nhier immer noch pendent ist. Das wäre ein echter Deal, ein Kompromiss \ngewesen. Ich habe dann als Aussenstehender feststellen müssen: Es gab \nfast einen Sturm der Empörung in der KSSG beziehungsweise vonsei-\nten des Regierungsrates, das gehe überhaupt nicht, Stichwort: Einheit \nder Materie. Da möchte ich daran erinnern, dass anlässlich der Beratung \nder Steuervorlage 17, Vorlage 5495, die SP, Stefan Feldmann und wei-\ntere,  einen  Minderheitsantrag  gestellt  hatte,  mit  jener  Steuervorlage \ngleichzeitig die Kinderzulagen auf 250 beziehungsweise 300 Franken \nzu  erhöhen.  Damals  gab  es  überhaupt  keine  Hinweise,  dass  das  alles \nnicht  ginge,  daher  ist  das  Argument  nun  etwas  weit  hergeholt.  Man \nhätte gleichzeitig wirklich auch noch andere Facetten, ausstehende Pen-\ndenzen im Zusammenhang mit dem zweiten Schritt prüfen und als Pa-\nket  der  Zürcher  Bevölkerung  anbieten  und  entsprechend  vorschlagen \nkönnen.  Das  wäre  wirklich  ein  Schritt  gewesen,  ein  gemeinsamer \nSchritt, der ja auch vonseiten der SP propagiert worden ist. Leider ist \nalles abgeschmettert worden, und ich möchte das hier einfach als Platz-\nhalter  platzieren,  zuhanden  von  Regierungsrat  Mario  Fehr,  zuhanden \nauch  des  Gesamtregierungsrates:  Nach  dieser  Volksabstimmung  soll, \nwas  aus  unserer  Sicht  natürlich  nicht  zustande  kommen  beziehungs-\nweise  abgelehnt  werden  soll,  wirklich  in  einem  Anlauf,  zeitnah  und \nauch  in  Anbetracht  der  ganzen  Covid-Situation  als  Paket  präsentiert \nwerden, damit wir nicht mehr Schlusslichter einerseits bei den Kinder-\nzulagen – das wurde heute vielfach konstatiert – und andererseits auch \nbei der Besteuerung der Unternehmen sind. Besten Dank.  \n \n", "p": 38}, {"t": "Thomas  Marthaler  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Also  dass \njetzt der Kinderwunsch oder das Aufziehen  von Kindern  mit der An-\nschaffung eines Autos verglichen wird, dass Selbstverantwortung not-\nwendig sei, das finde ich ein bisschen lustig. Es ist aber auch ein biss-\nchen traurig, dass man überhaupt auf die Idee kommt, das miteinander \nzu vergleichen. Ich bin Grossvater und vor einem halben Jahr auch noch \nAutobesitzer geworden, weil ich das Auto meiner Mutter übernommen \nhabe. Ich kann da jetzt also mitreden bei diesen beiden Ausgabeposten, \ndenn Kinder habe ich vier und Enkel habe ich auch bereits zwei. Aber \nich habe das wirklich blöd gefunden, liebe SVP-Rednerin. Wo ich dabei \nbin, Herr Gantner, es ist wirklich eine verpasste Chance heute, da gehe \nich mit Ihnen einig. Wenn wir das wirklich auf eine Volksabstimmung \nkommen lassen, dann freue ich mich auf diese Volksabstimmung. Ich \ndenke,  der  Zürcher  Stimmbürger  unterstützt  diese  Initiative.  Denn  er \nweiss: Die Kosten sind viel höher, und es macht Sinn, diese Beiträge \nanzuheben. Wenn Sie als Politiker jetzt ein bisschen visionär sein oder \nein bisschen Realitätssinn haben möchten, dann würde ich Ihnen emp-\nfehlen,  diese  Volksabstimmung  aussen  vor  zu  lassen  und  mindestens \nden Vorschlag von SP, Grünen und EVP mit einer moderaten Erhöhung \nvon 50 Franken zu unterstützen. Wenn Sie das nicht machen, sind Sie \nselber  schuld.  Ich  freue  mich  auf  diese  Volksabstimmung.  Man  wird \neuch aufzeigen können, dass ihr «Schmürzeler» seid und dass ihr nur \nfür euch selber schaut. Denn wir haben ja gehört: Die Beiträge sind im \nKanton  Zürich,  gemessen  an  den  Lohnsummen,  moderat.  Klar,  das \nstimmt nicht so ganz, weil die Löhne in Zürich im Schnitt ja höher sind \nals in irgendeinem Gugus-Kanton, wo die Beiträge 2,8 oder 3 Prozent \nsind. Da muss man ehrlich sein.  \nAber  es  ist  trotzdem  sachgerecht  und  notwendig,  dass  diese  Beiträge \nerhöht werden. Alle Menschen, die Kinder haben und die eine Ahnung \nhaben, werden das sofort bejahen und unterstützen. Darum verstehe ich \neuch nicht, wenn ihr jetzt so auf die Bremse steht. Auch ihr, CVP, gebt \neuch einen Schupf. Diese Volksabstimmung brauchen wir nicht. Unter-\nstützen  Sie  mindestens  unseren  Gegenvorschlag.  Vielen  Dank  mitei-\nnander. \n \n", "p": 39}, {"t": "Ronald Alder (GLP, Ottenbach): Mir scheint, es ist eine anachronisti-\nsche Diskussion, die wir hier führen. Mittlerweile wissen wir doch alle, \ndass wir situative individuelle Lösungen suchen müssen. Wir haben es \ngemacht  bei  der  Individuellen  Prämienverbilligung.  Wir  haben  ge-\nschaut, dass Familien, dass Kinder, Jugendliche in Ausbildung, die über \nwohlhabende Eltern verfügen, nicht zu einer individuellen Prämienver-\nbilligung kommen. Wir haben geschaut, dass Leute, die Eigenheime ha-\nben, ihre Abzüge nicht so weit steigern können, dass sie in den Genuss \nvon Individuellen Prämienverbilligungen kommen. Wir ringen nach in-\ndividuellen  Lösungen.  Beim  Härtefallprogramm  haben  wir  geschaut, \ndass diejenigen profitieren, die auch wirklich in Not sind, dass diejeni-\ngen  viel bekommen, die wenig  haben,  und wir  nicht  umgekehrt allen \netwas verteilen. Und diese Vorlage macht genau das Gegenteil: Wir ge-\nben einfach allen «es bizzeli meh», anstatt denen zu geben, die es wirk-\nlich notwendig haben. Ich bitte Sie, diese Volksinitiative und auch diese \n \n41 \nGegenvorschläge lösen in keiner Weise das Thema, das wir haben: Dass \nKinder Kosten verursachen und dass es vor allem diejenigen trifft, die \nwenig haben. Denn mit dieser Vorlage, falls wir sie beschliessen wür-\nden, gäben wir das Geld auch denen, die es gar nicht notwendig haben. \nDas ist doch dem Zeitgeist völlig widersprechend.  \nUnd  noch  eine  kurze  Randnotiz:  Wenn  der  EDU-Sprecher  davon \nspricht,  dass  man  Familienarbeit  und  Kinder  staatlich  entschädigen \nsollte, dann finde ich das schon etwas sehr, sehr komisch, gerade aus \nSicht einer EDU, die sich für individuelle Entscheide, für Familienpo-\nlitik, für starke Familien engagieren will. Dann  ist es sicher nicht die \nAufgabe des Staates, Kinder zu entschädigen.  \n \n", "p": 40}, {"t": "Ratspräsident Roman Schmid: Heinz Kyburz vom Initiativkomitee hat \nwährend maximal fünf Minuten nochmals das Wort für eine Replik.  \n \n", "p": 41}, {"t": "Heinz  Kyburz,  Vertreter  der  Initiativkomitees:  Vielleicht  gerade  zum \nletzten Votum, das Sie gehört haben: Selbstverständlich wollen wir die \nFamilie nicht an den Staat binden, wie das jetzt zurzeit  mit der Wirt-\nschaft passiert. Wir wollen, dass die Familie möglichst selbstständig ist. \nUnd  dazu  ist  eben  ein  Sozialwerk,  wie  eine  Familienausgleichskasse \nund Familienzulagen, genau das richtige Mittel. Ich bin da auf der lin-\nken Seite verstanden worden und  ich wünschte  mir, dass neben  Alex \nGantner vielleicht auch auf der bürgerlichen Seite der eine oder andere \nden Sinn  von Sozialwerken versteht. Sozialwerke, das ist nicht etwas \nLinkes, sondern das ist etwas, das in unserer Gesellschaft etabliert ist, \ndas  Sinn  macht,  das  es  braucht.  Eine  funktionierende  AHV  ist  etwas \nWichtiges und eine funktionierende Familienausgleichskasse ist etwas \nWichtiges. Das ermöglicht, dass die Familie autonom bleibt und nicht \nan den Staat gebunden wird. Daher können wir uns wirklich mit Über-\nzeugung für diese Erhöhung der Familienzulagen aussprechen. Und auf \nder bürgerlichen Seite sollte man auch erkennen, dass Ergänzungsleis-\ntungen für Familien in gewisser Weise auch ein Bedrohungspotenzial \nbedeuten.  Denn  damit  wird  die  Familie  an  den  Staat  gebunden,  dann \ngeht es eben um Steuergelder. Dann geht es nicht mehr um Sozialver-\nsicherung. Das ist etwas, was die EDU auch nicht unterstützt, weil wir \nwirklich  für eine  völlig autonome  Familie einstehen, wie es eben  mit \ndem Familienzulagen möglich ist.  \nEine  kurze  Ergänzung  noch  zu  Kaspar  Bütikofer:  Es  ist  so,  dass  der \nKanton Basel-Stadt, den du auch erwähnt hast, mittlerweile auch eine \nAnpassung  vorgenommen  hat.  Er  ist  also  nicht  mehr  am  Ende,  er  ist \nmittlerweile  an  der  Spitze,  zusammen  mit  Zug.  Da  würde  es  Zürich \nwirklich gut anstehen, auch an dieser Spitze voranzuschreiten. Die Aus-\nlagen für den Staat sind unbedeutend, wenn es um die Mehrkosten für \nden  Staat  in  seiner  Stellung  als  Arbeitgeber  geht.  Diese  Mehrkosten \nwerden durch die Mehreinnahmen aus den Steuern, aus allen Fällen von \nversteuerten  höheren  Familienzulagen  mehr  als  wettgemacht.  Das \nheisst, den Staat wird es schlussendlich nichts kosten.  \nOb es die Arbeitgeber mehr kostet oder nicht, das entscheiden Sie. Denn \ndie Initiative gibt nicht vor, wie das zu finanzieren ist. Im Moment ist \nes so, dass die Kosten für die Familienzulagen durch Arbeitgeberbei-\nträge  finanziert  werden.  Das  ist  aber  nicht  zwingend.  Da  könnte  das \nParlament auch eine andere Lösung treffen. Es macht sicher Sinn aus \nmeiner Sicht, denn das ist für die Wirtschaft meines Erachtens tragbar, \ndiese  0,5  Prozent  mehr,  und  ich  denke  auch:  Bis  das  in  Kraft  tritt  in \nzwei, drei Jahren vielleicht, werden die Spuren von Corona – so hoffen \nwir doch alle – vorbei sein, sodass es dann auch für die Wirtschaft gut \nverkraftbar ist, da einen höheren Solidaritätsbeitrag zu leisten.  \nDas  sind  die  Punkte,  die  ich  noch  beifügen  wollte.  Herzlichen  Dank \nnochmals,  dass  wir  die  Initiative  hier  vorstellen  konnten.  Wir  hoffen \nwirklich auf ein gewisses Verständnis auch auf der bürgerlichen Seite \nfür  dieses  gute  Instrument  der  Familienzulagen,  das  endlich  wie  die \nAHV zu den tragenden Instrumenten gehört. Und ich könnte mir auch \nvorstellen, dass viele bürgerliche Wähler und Leute aus Ihren Kreisen \ndas verstehen .Vor allem auch bei der SVP könnte ich mir gut vorstel-\nlen, dass das von einigen aus Ihrer Basis mitgetragen wird. Also herzli-\nchen Dank, und ja, ich freue mich auch auf die Abstimmung. Danke.  \n \n", "p": 41}, {"t": "Regierungsrat  Mario  Fehr:  Besten  Dank  den  Initianten,  die  hier  ihre \nInitiative sehr wortgewaltig vorgestellt haben. Besten Dank auch für die \nDebatte, die zu Recht den Wert der Familien in den Mittelpunkt gestellt \nhat.  \nDie  Förderung  und Verbesserung der Rahmenbedingungen  für  Fami-\nlien mit Kindern ist notwendig, ist wichtig. Es ist eine wichtige gesell-\nschaftliche Aufgabe, sie sollte bedarfsgerecht und zielorientiert stattfin-\nden. Mit Unterstützung für Familien können nicht nur Geldleistungen \ngemeint  sein,  sondern  beispielsweise  auch  die  bessere  Vereinbarkeit \nvon Beruf und Familie. Lassen Sie es mich so sagen: Die Initiative  ist \nsympathisch,  sie  ist  gutgemeint,  aber  meines  Erachtens  greift  sie  zu \nkurz. Sie weist zum einen  formelle, dann  aber auch  – darauf will  ich \nmich konzentrieren – inhaltliche Mängel auf.  \n \n43 \nZur formellen Bemängelung ist einfach zu sagen, dass so eine Bestim-\nmung nicht in die Verfassung gehört. In die Verfassung gehören grund-\nlegende  Bestimmungen  und  nicht  die  detaillierte  Regelung,  wie  viel \nGeld  wer  bekommt.  Inhaltlich,  und  das  ist  meine  Hauptkritik:  Damit \nwill  ich  nichts gegen diese Kinderzulagen  als Teppich bei der Unter-\nstützung von Familien sagen, als Grundbedarf sozusagen. Diese Initia-\ntive  orientiert  sich  aber  nicht  am  konkreten  Bedarf  der  Familien.  Ich \nfinde es auch ein bisschen gewagt Herr Kyburz – Sie hatten ja Glück, \ndass der Finanzdirektor (Regierungsrat Ernst Stocker) nicht mehr hier \nwar –, dass Sie einfach sagen «Das kostet den Staat überhaupt nichts». \nEs  kostet  selbstverständlich  den  Staat  auch.  Sie  sagen  «praktisch \nnichts», es sind für den Kanton als Arbeitgeber 26 Millionen Franken \nzusätzlich. Und die Leistungen für die Lehrkräfte – das wissen Sie als \nAngestellter einer Zürcher Vorortsgemeinde –, müssen zu 80 Prozent \nvon den Gemeinden bezahlt werden.  \nIch kann auch nicht so recht verstehen, was Herr Gantner genau gewollt \nhat.  Die  Kommission  hat  sich  mit  einem  Gegenvorschlag  sehr  seriös \nauseinandergesetzt. Gegenvorschläge orientieren sich auch immer am \nRecht.  Dieser  Gegenvorschlag,  der  gleichzeitig  eine  Steuerreduktion \nwollte, hätte den Grundsatz der Einheit der Materie verletzt. So etwas \nmacht der Zürcher Regierungsrat nicht, aber ich werde Herrn Finanzdi-\nrektor  Stocker  ausrichten,  dass  Sie  finden,  dass  wir  bei  den  Steuern \nnicht konkurrenzfähig sind. Er wird das bestreiten, er hat dies in meh-\nreren Anfragen bestritten. Insbesondere bei den natürlichen Personen, \nHerr Gantner, ist der  Kanton Zürich selbstverständlich konkurrenzfä-\nhig. Darüber hinaus bietet er auch mehr Leistungen als andere Kantone, \nund das wissen Sie. Wie wir bei den juristischen Personen stehen, dar-\nüber kann man zu Recht debattieren. Das ist auch eine Frage der finanz-\npolitischen Spielräume. Diese finanzpolitischen Spielräume überhaupt \nsind enger geworden mit Covid und nicht weiter.  \nWas mich überrascht in dieser Diskussion, ist, dass der Kantonsrat ei-\ngentlich von seinem eigenen Weg abweichen will, oder zumindest ein \nTeil des Kantonsrates. Ich würde diesen Weg des Kantonsrates als Weg \nder Tugend beschreiben. Der Kantonsrat hat, glaube ich, mit grossem \nMehr  oder  praktisch  einstimmig  einen  Vorstoss  (KR-Nr.  195/2019) \nüberwiesen,  einen  Vorstoss,  in  welchem  geschrieben  steht,  dass  man \nzunächst untersuchen und dann handeln soll, dass man die finanziellen \nZustände der zürcherischen Haushalte, insbesondere der Haushalte von \nFamilien mit Kindern, genauer analysieren will, und dass man dann be-\ndarfsgerecht handeln will. Dieser Vorstoss kam, glaube ich, aus der frei-\nsinnigen Fraktion. Die Sozialdemokratische Fraktion hat eigentlich das \nGleiche  getan.  Sie  hat  eine  parlamentarische  Initiative  (KR-Nr. \n26/2018)  eingereicht  mit  einem  ausformulierten  Gesetzesentwurf  zur \nEinführung von Ergänzungsleistungen für Familien. Und da ist des Pu-\ndels  Kern.  Sie  werden  nicht  den  finanziellen  Spielraum  haben,  beide \nWege zu beschreiten. Sie können diesen Weg des Giesskannenprinzips \nbeschreiten, indem einfach alle ein wenig  mehr bekommen. Oder Sie \nkönnen den Weg der bedarfsgerechten Unterstützung für Familien be-\nschreiten, genau so, wie das in zwei Vorstössen von FDP und SP auch \ngewollt wird.  \nIch empfehle Ihnen und ermuntere Sie dazu, diesen Weg des Zürcher \nKantonsrates schrittweise zu gehen – für eine bedarfsgerechte, nachhal-\ntige und wirksame finanzielle Entlastung.  \nIch bitte Sie deshalb, die Volksinitiative abzulehnen. Es gehört nicht in \ndie Verfassung und die Beträge sind zu hoch. Und ich merke an, dass \nder Regierungsrat trotz allem bereit gewesen wäre, über einen modera-\nten Gegenvorschlag zu diskutieren, ich habe mich nicht grundsätzlich \ndagegen  gesperrt.  In  der  kantonsrätlichen  Kommission  konnte  kein \nKompromiss erzielt werden. Das mag man bedauern oder auch nicht, \ndie Welt ist so wie sie ist. Ich bitte Sie, die Volksinitiative abzulehnen.  \n \n", "p": 42}, {"t": "Ratspräsident  Roman  Schmid:  Somit  ist  die  Grundsatzdebatte  abge-\nschlossen  und  wir  kommen  jetzt  zum  Eintreten  auf  die  Gegenvor-\nschläge, Teil B und Teil C der Vorlage.  \n \n", "p": 44}, {"t": "Antrag der SVP \n \n", "p": 44}, {"t": "Lorenz Habicher (SVP, Zürich): Wir haben klar gesagt, wir wollen kei-\nnen  Gegenvorschlag,  und  ich  beantrage  Ihnen  also  seitens  der  SVP-\nFraktion  Nichteintreten  auf  die  Gegenvorschläge,  also  keinen  Teil  B \nund keinen Teil C der Vorlage.  \n \n", "p": 44}, {"t": "Thomas Marthaler (SP, Zürich): Ich habe das vorher schon gesagt, ei-\ngentlich unterstützen wir die Initiative, weil es sachgerecht wäre, diese \nBeträge  zu  sprechen.  Aber  um  mindestens  eine  Volksabstimmung  zu \numgehen,  müssen  wir  auf  die  Gegenvorschläge  eintreten,  damit  man \nsehen kann, was man machen könnte. Daher bitte ich Sie, auf die Ge-\ngenvorschläge einzutreten.  \n \n", "p": 44}, {"t": "Ratspräsident Roman Schmid: Lorenz Habicher, Zürich, hat den Antrag \ngestellt, auf die Gegenvorschläge nicht einzutreten, wir stimmen folg-\nlich darüber ab.  \n \n45 \n \n", "p": 44}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Ratspräsident  Roman  Schmid:  Da  Sie  auf  die  Gegenvorschläge  nicht \neingetreten sind, behandeln wir nun Teil A der Vorlage; das ist der Be-\nschluss über die Volksinitiative.  \n \n", "p": 45}, {"t": " \n", "p": 45}, {"t": " \n", "p": 45}, {"t": "I. \n", "p": 45}, {"t": "I.  In  Zustimmung  zur  Volksinitiative  «Mehr  Geld  für  Familien»  wird \nnachfolgende Verfassungsänderung beschlossen. \nII. Diese Verfassungsänderung wird den Stimmberechtigten zur Volks-\nabstimmung unterbreitet. \nTitel und Text der Volksinitiative lauten: \nKantonale Volksinitiative \n«Mehr Geld für Familien» \nDie  Verfassung  des  Kantons  Zürich  vom  27.  Februar  2005  wird  wie \nfolgt geändert: \nArt. 112 a. Die Höhe der Familienzulagen beträgt mindestens Famili-\nenzulagen 150 Prozent der bundesrechtlich vorgeschriebenen Mindest-\nansätze. \nÜbergangsbestimmung zur Änderung vom … (OS…, …) \n1 Die Verfassungsänderung tritt mit den notwendigen gesetzlichen Um-\nsetzungsbestimmungen in Kraft. \n2 Treten die gesetzlichen Umsetzungsbestimmungen nicht innerhalb von \nzwei Jahren nach der Annahme der Verfassungsänderung in der Volks-\nabstimmung in Kraft, erlässt der Regierungsrat innerhalb eines Jahres \ndie  nötigen  Umsetzungsbestimmungen  auf  Verordnungsstufe.  Diese \ngelten  bis  zum  Inkrafttreten  der  gesetzlichen  Umsetzungsbestimmun-\ngen. \n \n", "p": 45}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": " \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Tobias Mani (EVP, Wädenswil), Präsident der Kommission für Justiz \nund öffentliche Sicherheit (KJS): Kanton und Stadt Zürich haben unter \ndem Namen «Forensisches Institut Zürich», kurz FOR, vor rund zehn \nJahren  ein  gemeinsames,  kriminaltechnisch-wissenschaftliches  Kom-\npetenzzentrum in Betrieb genommen. Die verstärkte Zusammenarbeit \nder  beiden  Polizeikorps  wurde  politisch  gefordert  und  war  auch  im \nSinne der Polizeikorps.  \nNun, nach zehn Jahren Konkubinat ist es Zeit, einen Schritt weiterzu-\ngehen.  So  soll  der  organisatorische  Zusammenschluss  von  Kantons- \nund Stadtpolizei (Kapo und Stapo) Zürich vor dem Einzug des FOR ins \nPolizei- und Justizzentrum Zürich (PJZ) verfestigt werden, indem das \nFOR  zur  Anstalt  des  kantonalen  öffentlichen  Rechts  mit  eigener \nRechtspersönlichkeit wird. Wir stehen also kurz vor der Geburt: Eine \nneue Anstalt soll entstehen. Das FOR wird damit selbständig und hat \ngrundsätzlich auch eigenes kantonales Personal, sogenannte zivile An-\ngestellte. Die Polizisten werden durch die beiden Polizeikorps von Kan-\nton und Stadt entsendet, bleiben ihren Korps somit für die Dauer ihres \nEinsatzes im FOR erhalten. Unverändert bleibt, dass das FOR gemein-\nsam  von  Kanton  und Stadt getragen, betrieben  und  geleitet wird. Die \n \n47 \nStimmberechtigten  der  Stadt  Zürich  haben  der  Vorlage  bereits  Ende \n2019 mit grossem Mehr, mit 89 Prozent zugestimmt. \nIn der KJS hat vor allem die Idee der gemeinsamen Trägerschaft, Orga-\nnisation und Führung, also der gleichberechtigten Zusammenarbeit der \nbeiden Einheiten Stadt und Kanton, zu Diskussionen Anlass gegeben. \nGleichberechtigung – ein Ideal, aber taugt das für den Konfliktfall? Die \nSicherheitsdirektion und insbesondere die Vertreter von Kantonspolizei \nund FOR versicherten, dass die Zusammenarbeit in der Praxis seit Jah-\nren problemlos funktioniere und dass entsprechende Bedenken auch für \ndie  Zukunft  unbegründet  seien.  Zudem  wurde  betont,  dass  die  ge-\ntroffene Vereinbarung auf einem langen Verhandlungs- und Kompro-\nmissprozess  zwischen  Kanton  und  Stadt  Zürich  basiere  und,  gestützt \ndarauf, letztlich auf stabilen Füssen stehe. Der Sicherheitsdirektor hielt \nfest, dass es wohl einfacher sei, siamesische Zwillinge zu trennen als \ndas FOR. Überzeugt hat letztlich das Argument des polizeilichen Ehr-\ngeizes: Aufgrund des gemeinsamen Ziels der Verbrechensbekämpfung \nund  -aufklärung  durch  fortschrittliche  Methoden  der  Forensik  ist  die \nAuflösung der Zusammenarbeit der beiden Korps tatsächlich kein rea-\nlistisches Szenario, zumal dieses Ziel durch die Nutzung von Synergien \nbesser und ressourcenschonender verfolgt werden kann. \nDie KJS beantragt dem Kantonsrat einstimmig, die Vereinbarung zwi-\nschen dem  Kanton  und der Stadt Zürich  über die Errichtung  und den \nBetrieb des FOR zu genehmigen  und die  damit zusammenhängenden \nÄnderungen  in den kantonalen Gesetzen  vorzunehmen  – es sind dies \ndas  Polizeiorganisationsgesetz,  das  Polizeigesetz  und  das  Bevölke-\nrungsschutzgesetz –, dies gemäss dem Antrag des Regierungsrates.  \nAbschliessend  weist  die  KJS  darauf  hin,  dass  die  parlamentarische \nKontrolle  beziehungsweise  Oberaufsicht  über  das  neue,  gemeinsame \nInstitut von Kanton und Stadt gemäss Paragraf 20 der Vereinbarung in \ngegenseitiger Absprache von Kantonsrat und Gemeinderat von Zürich \nausgeübt wird. Die  KJS empfiehlt die Bildung einer Subkommission, \nbestehend aus Vertretern der jeweils zuständigen Aufsichtskommissio-\nnen beziehungsweise -organen. Der Präsident (Beat Habegger) unserer \nGPK  (Geschäftsprüfungskommission)  hat  dies  bereits  auf  dem  Radar \nund wird dies, sobald es dann Zeit ist, in die Wege leiten.  \nSagen  wir  heute  Ja  zu  dieser  Verfestigung,  dieser  Heirat,  sagen  wir \nheute Ja zu einer neuen Anstalt des kantonalen öffentlichen Rechts.  \nDanken möchte ich an dieser Stelle noch den Verantwortlichen, nicht \nnur  dem  Sicherheitsdirektor  (Regierungsrat  Mario  Fehr)  und  dem \nKommandanten der Kantonspolizei (Bruno Keller), aber auch Thomas \nOttiker, Chef des FOR – er hat alle unsere Fragen beantwortet –, und \nauch den Mitarbeitenden des FOR, die uns einen spannenden Einblick \nin ihre Tätigkeit gegeben haben.  \nAuch als EVP-Fraktion unterstützen wir die Vorlage, auch wenn wir es \nlieber gehabt hätten, das FOR wäre einfach bei der Kantonspolizei an-\ngesiedelt  und  würde  seine  Dienstleistungen  für  alle  Kommunalpoli-\nzeien erbringen. Das Ganze ist aber historisch gewachsen und fast un-\ntrennbar  miteinander  verbunden.  Die  bisherige  Zusammenarbeit  hat \nsich bewährt und aufseiten der Stadt Zürich ist auch kein Wille erkenn-\nbar, hier dem Kanton das Feld zu überlassen. Wichtig für uns ist: Die \nPolizisten bleiben bei ihren Korps. Diese Voraussetzung ist erfüllt, in \ndiesem Sinne können wir die Vorlage unterstützen. Als Kommissions-\npräsident  und  auch  als  EVP-Sprecher  wünsche  ich  dem  FOR  für  die \nZukunft weiterhin viel Gelingen und Erfolg. Vielen Dank.  \n \n", "p": 46}, {"t": "René Isler (SVP, Winterthur): Mit der Neuerung beziehungsweise An-\npassung  des  Polizeiorganisationsgesetzes,  nachstehend  POG  genannt, \ndes  Polizeigesetzes  und  des  Gesetzes  über  den  Bevölkerungsschutz \nwird  die  Vereinbarung  für  das  Forensische  Institut  neu  geregelt.  Der \nZusammenschluss war bereits 2002 bei der Lancierung, dann aber ganz \nmerklich  2003  bei  der  Ausarbeitung  des  POG  ein  so  heikles  Thema, \ndass  man  es  damals  liegengelassen  hat,  weil  ansonsten  das  gesamte \nPOG  gefährdet  gewesen  wäre.  Als  ich  damals  als  Jungspund  bei  der \nersten  Beratung  des  POG  der  damals  zuständigen  Stadträtin  der  SP \n(Esther Maurer) und der damals zuständigen Regierungsrätin der SVP \n(Rita Fuhrer) die Frage bezüglich eines Zusammenschlusses der beiden \nOrganisationen gestellt hatte, wurde ich von beiden Seiten so was von \nzusammengestaucht, wie es vor und nach dieser Frage in meiner ganzen \npolitischen  Laufbahn  nie  mehr  der  Fall  gewesen  ist.  Sie  sehen  also, \nschon vor bald 20 Jahren hatte dieser Zusammenschluss eine dermassen \nhohe politische Sprengkraft, dass man es lieber nicht angegangen  ist, \nstatt es damals in dieses ursprüngliche Gesetz einfliessen zu lassen. So \nviel zur Historie.  \nNun, wir wissen es, die Zeit heilt die Wunden, und so soll neu das Fo-\nrensische Institut als Einheit, als neue Organisation im Kanton Zürich \nauftreten. Es wird formell zwar zwei Organisationskörper geben, die zu \ngleichen Teilen getragen werden. In der Stadt Zürich – und das ist even-\ntuell  das  Einzige,  das  nicht  ganz  versöhnlich  gelaufen  ist  –  ist  diese \nHochzeit, wir haben es vom Kommissionspräsidenten gehört, politisch \nbereits vollzogen worden. Sowohl die Regierung als auch der Gemein-\nderat  der  Stadt  Zürich  haben  sich  klar  dafür  ausgesprochen,  dass  das \nweit über unsere Landesgrenzen hinaus bekannte Forensische Institut, \n \n49 \ndas FOR, vereinheitlicht wird. Wir können heute eigentlich nur Ja sa-\ngen, denn die Braut hat uns ja bereits vor den Altar gezogen. Aber die \nSache ist zu brisant, ist zu gut, als dass man da jetzt noch irgendwelche \nNebenschauplätze auftun sollte. Die Vereinbarung zwischen dem Kan-\nton Zürich  und der  Stadt  Zürich  über die  Errichtung  und den  Betrieb \ndes Forensischen Institutes wird neu zu gleichen Teilen, personell wie \nauch finanziell, geführt; so haben wir es auch von der Regierung gehört. \nDie  Gesamtführung  obliegt  jedoch  jederzeit  dem  Kanton  Zürich.  Für \njeden Entscheid – sehr salomonisch – braucht es neu die Zustimmung \nder Stadt Zürich und des Kantons Zürich. Vor allem finanziell tragen \nauch beide Parteien das Forensische Institut zu gleichen Teilen.  \nWir, die Mitglieder der KJS, beantragen deshalb, diesem formellen Ge-\nschäft zuzustimmen, zumal das Forensische Institut bereits heute bes-\ntens und ohne jegliche Vorkommnisse gut funktioniert und auch weit \nüber unsere Landesgrenzen bekannt ist und täglich einen hervorragen-\nden Job macht. Ich bitte Sie, stimmen Sie diesen Änderungen zu.  \n \n", "p": 48}, {"t": "Beatrix  Stüssi  (SP,  Niederhasli):  Im  Jahre  2010  wurden  der  Wissen-\nschaftliche Dienst und die Kriminaltechnische Abteilung der Kantons-\npolizei  zum  Forensischen  Institut,  FOR,  zusammengeführt.  Bis  heute \nfehlt diesem Konstrukt eine rechtliche Form. Weil beide Korps mit die-\nsem Dienst verbunden sind und beide Mitarbeitende stellen, macht es \nSinn, dass sich Stadt und Kanton die Kontrolle über das Korps teilen \nund entsprechend auch über dessen Budget und Rechnung entscheiden. \nEs  hat  nun  also  ein  Jahrzehnt  gebraucht,  bis  eine  Lösung  gefunden \nwurde, wo sich Stadt und Kanton auf Augenhöhe gegenüberstehen. Das \nFOR soll eine öffentlich-rechtliche Anstalt werden. Mit der Vereinba-\nrung  zwischen  den  Partnern  wurden  Kompromisse  eingegangen  und \ngangbare Lösungen für beide gefunden. Die Stadt hat an einer Urnen-\nabstimmung sowohl der Gesetzesänderung wie auch der Vereinbarung \nbereits zugestimmt.  \nDer Regierungsrat  und die  KJS beantragen dem  Kantonsrat ebenfalls \nAnnahme, und auch die SP wird der Vorlage zustimmen.  \n \n", "p": 49}, {"t": "Angie Romero (FDP, Zürich): Stadt und Kanton Zürich haben die Kri-\nminaltechnischen  Dienste  bereits  im  Jahr  2010  zusammengelegt.  Die \nFDP war Erstunterzeichnerin des Postulates (KR-Nr. 199/2007), das die \nSchaffung einer gesetzlichen Grundlage für die Zusammenlegung for-\nderte. Es wird deshalb kaum erstaunen, dass wir dieser Vorlage zustim-\nmen werden.  \nEine kritische Anmerkung erlaube ich mir trotzdem: Die neugeschaffe-\nnen Bestimmungen zum FOR gehen vom Grundsatz aus, dass die Ehe \nzwischen  Stadt  und  Kanton  immer  harmonisch  sein  wird.  Regeln  für \nden Fall einer Ehekrise existieren nicht. Der Regierungsrat hält solche \nnicht  für  nötig. Wir  können  nur  hoffen, dass  wir das  später  nicht  be-\nreuen.  \nOffen ist zudem noch, wie die notwendige Zusammenarbeit zwischen \nGemeinderat der Stadt Zürich und Kantonsrat ablaufen soll. Die Kom-\nmission, der die Aufsicht obliegen wird, wird sich dazu noch einige Ge-\ndanken machen müssen. Die Vorteile der Vorlage überwiegen jedoch \ndeutlich, weshalb wir zustimmen werden.  \n \n", "p": 49}, {"t": "Andrea Gisler (GLP, Gossau): Was lange währt, wird endlich gut, das \nkann man bei dieser Vorlage sicher sagen. In Corona-Zeiten (Corona-\nPandemie) sind wir uns Schnellschüsse gewohnt, diese Vorlage gehört \nbestimmt nicht dazu. Sie ist das Resultat eines langjährigen Prozesses \nmit x Sitzungen von Vertreterinnen und Vertretern von Stadt und Kan-\nton Zürich.  \nIn der Praxis funktioniert die Zusammenarbeit von Kantonspolizei und \nStadtpolizei Zürich im Forensischen Institut seit mehreren Jahren rei-\nbungslos.  Das  FOR  hat  sich  erfreulicherweise  zu  einem  führenden \nKompetenzzentrum entwickelt. Die Fachbereiche des FOR sind vielfäl-\ntig. Es geht um das, was Sie jeden Sonntagabend im «Tatort» (Fernseh-\nKriminalfilm-Serie)  sehen  können:  Kriminaltechnische  Spurensiche-\nrung, Schmauchspuren, Erkennungsdienst, aber auch die virtuelle Tat-\nbegehung, wie sie in der laufenden Woche am Bezirksgericht Meilen \n(im  Zusammenhang  mit  einem  Gerichtsverfahren)  zur  Anwendung \nkommt. Das FOR leistet also einen wesentlichen Beitrag zur  Aufklä-\nrung  von  Verbrechen,  und  das  ist  eine  zentrale  Aufgabe  in  einem \nRechtsstaat. Was es jetzt noch braucht, ist eine solide rechtliche Grund-\nlage für das FOR. Derzeit besteht lediglich eine von Kapo und Stapo im \nMärz  2013  unterzeichnete  Übergangsregelung.  Das  genügt  selbstver-\nständlich  nicht.  Vorgesehen  ist  nun  eine  öffentlich-rechtliche  Anstalt \nmit Stadt und Kanton Zürich als Trägerschaft. Die Stimmberechtigten \nder Stadt Zürich haben im November 2019 ihre Zustimmung zur Ver-\neinbarung bereits mit grossem Mehr erteilt. Jetzt braucht es einzig noch \ndie Zustimmung des Kantons zur Vereinbarung und zu den Änderungen \nim Polizeigesetz, im Polizeiorganisationsgesetz und im Bevölkerungs-\nschutzgesetz.  \n \n51 \nDie Grünliberale Fraktion stimmt allen Teilen der Vorlage zu. Sie dankt \nallen Beteiligten von Stadt und Kanton Zürich für das Durchhaltever-\nmögen beim Ausarbeiten dieser Vorlage. Eine Pendenz steht noch an: \nEs muss noch geregelt werden, wie die parlamentarische Kontrolle und \ndie Oberaufsicht über das FOR ausgestaltet werden sollen. Klar ist bis \njetzt einzig, dass diese Aufgaben dem Kantonsrat und dem Gemeinderat \nder Stadt Zürich obliegen, und zwar gemeinsam. Und es dauert hoffent-\nlich nicht weitere zehn Jahre, bis das geklärt ist.  \n \n", "p": 50}, {"t": "Florian Heer (Grüne, Winterthur): Wir Grünen unterstütze diese Ver-\neinbarung  von  Kanton  und  Stadt  Zürich  über  Errichtung  und  Betrieb \ndes Forensischen Instituts Zürich. Hier werden zwei historische Kom-\nponenten  zusammengeführt,  welche  beide  für  sich  zwei  hochqualifi-\nzierte und über Zürich weit hinaus geachtete Institutionen darstellen. Im \ngemeinsamen Konstrukt wird das Wissen und Können beider bewahrt \nund  vermehrt.  Die  Stadt  Zürich  ist  zwangsläufig  einen  Schritt  weiter \nund hat dem Konstrukt – wir haben es bereits gehört – in einer Volks-\nabstimmung mit 89 Prozent zugestimmt. Die breite Unterstützung der \nVorlage auf städtischer Ebene zeigt: Es ist ein bisschen eine unpoliti-\nsche Vorlage. \nDie Kriminaltechnische Abteilung des Kantons Zürich und der Wissen-\nschaftliche Dienst der  Stadtpolizei Zürich  wurden ja bereits vor zehn \nJahren zusammengelegt, nun soll der rechtliche Überbau final geregelt \nwerden. Dieser ist nicht ganz alltäglich und mutet auch etwas seltsam \nan – wir haben es auch gehört, ich fasse mich kurz –, da beide Gemein-\nwesen aufgrund der Historie und der resultierenden Vereinbarung wei-\nterhin Träger bleiben werden. Die Vereinbarung ist trotzdem, komplex \nim Hintergrund, gut ausgefallen. Wir sind aber auch gespannt, wie es \nin Krisen oder bei Unstimmigkeiten funktionieren wird. Die Praxis und \ndie Zukunft werden es zeigen.  \nWir  Grünen  stimmen  der  Vereinbarung  und  den  Gesetzesänderungen \nzu. Besten Dank. \n \n", "p": 51}, {"t": "Janine  Vannaz  (CVP,  Aesch):  Was  von  langer  Hand  geplant  wurde, \nkommt nun endlich gut. Mit der Änderung des POG wird die Rechts-\ngrundlage geschaffen, damit Kanton und Stadt Zürich gemeinsam das \nForensische Institut als selbstständige Anstalt errichten  und betreiben \nkönnen. Damit das FOR seine Aufgaben erfüllen kann, braucht es den \nZugriff auf die Datenbearbeitungssysteme der Kantonspolizei und der \nkommunalen  Polizeien.  Zudem  muss  es  diese  Daten  auch  bearbeiten \nund weitergeben können; hier ist die Änderung des Polizeigesetzes not-\nwendig. Das FOR wird regelmässig auch von der Feuerwehr oder der \nKantonspolizei  um  Unterstützung  ersucht,  beispielsweise  bei  soge-\nnannten C-Ereignissen (Freisetzung von toxischen oder umweltgefähr-\ndenden Stoffen). Dies soll im Gesetzestext zum Ausdruck gebracht wer-\nden. Auch das besondere Fachwissen der Spezialistinnen und Spezia-\nlisten des FOR auf dem Gebiet der nuklearen Forensik bedarf einer en-\ngen Zusammenarbeit, deshalb wird das Bevölkerungsschutzgesetz da-\nhingehend angepasst.  \nDas Forensische Institut bezweckt die Etablierung eines national füh-\nrenden kriminaltechnisch-wissenschaftlichen Kompetenzzentrums  mit \ninternationaler  Ausstrahlung.  Die  Vereinbarung  stellt  eine  Weiterent-\nwicklung in diesem Bereich dar und stellt die organisatorische Zusam-\nmenlegung  des  Wissenschaftlichen  Dienstes  der  Stadtpolizei  Zürich \nund der Kriminaltechnischen Abteilung der Kantonspolizei auf eine so-\nlide Rechtsgrundlage. Das FOR erbringt für die Kantonspolizei und die \nStadtpolizei Zürich Dienstleistungen wie zum Beispiel spurenkundliche \nTätigkeiten am Ereignisort, standardmässige Untersuchung der sicher-\ngestellten  Spuren  und  Gegenstände,  erkennungsdienstliche  Erfassung \nund  Probenentnahmen  gemäss  Strafprozessordnung,  Erstellung  von \nGutachten auf dem Gebiet der Kriminal- und Unfalltechnik sowie Be-\nratung und Schulung. Das FOR ist heute auf mehrere Standorte verteilt, \nwird jedoch im  neuen Polizei-  und Justizzentrum, PJZ, zusammenge-\nführt. Regierungsrat Mario Fehr meinte, dass diese Zusammenführung \neiner Ehe ähnle. Sie ist eine gute Sache, aber man kommt da wegen ein \npaar Problemen nicht ganz einfach so schnell wieder raus. Nun, ob diese \nVerbindung ein silbernes Jubiläum erfahren darf, ist zwar noch unge-\nwiss, aber 16 Jahre werden es auf jeden Fall. Denn erst dann ist frühes-\ntens eine Kündigung möglich.  \nDie Stimmberechtigten der Stadt Zürich hatten der Vorlage mit grosser \nMehrheit zugestimmt. In einem zweiten Schritt hatte der Regierungsrat \nder Vereinbarung über die Errichtung und des Betriebs des FOR eben-\nfalls zugestimmt. Und damit dies sowie die erforderlichen Änderungen \nin Kraft gesetzt werden können, ist nun die Zustimmung des Kantons-\nrates erforderlich.  \nDie CVP-Fraktion stimmt dieser Vorlage zu, und wir danken allen Be-\nteiligten.  \n \n", "p": 51}, {"t": "Anne-Claude Hensch Frei (AL, Zürich): Nach all meinen Vorrednerin-\nnen und Vorrednern ist klar, dass diese Vorlage völlig unbestritten ist. \nDas  gilt  natürlich  auch  für  die  Alternative  Liste.  Da  ich  auch  nichts \n \n53 \nwirklich Neues zur Vorlage sagen kann, erspare ich Ihnen die Wieder-\nholung  eines  quasi  gleichlautenden  Sermons  in  siebter  Variation.  Ich \nwünsche also dem Forensischen Institut erfolgreiches Schaffen und den \nMitarbeiterinnen  und Mitarbeitern eine ausgezeichnete  Betriebskultur \nunter den neuen Bedingungen und danke allen, die sich für die histo-\nrisch gewachsene und pragmatische Lösung eingesetzt haben.  \nDie Alternative Liste wird also auf die Gesetzesvorlage eintreten und \nihr zustimmen. Besten Dank.  \n \n", "p": 52}, {"t": "Regierungsrat Mario Fehr: Ich danke für die überaus freundliche Auf-\nnahme der Vorlage, und die Kürze der Debatte kontrastiert denn doch \nwesentlich im Verhältnis zu diesem Entscheidungsprozess. Als ich im \nJahre  2011  mein  Amt  als  Regierungsrat  angetreten  hatte,  musste  ich \nmich auch mit dieser Vorlage befassen. Und die erste Sitzung, an die \nich gegangen bin und an der diese Vereinigungsgespräche stattgefun-\nden haben, war die 28. Also vorher hatten schon 27 Sitzungen stattge-\nfunden. Aber – es wurde gesagt – was lange währt, wird endlich gut. \nHerr Mani hat von einem Konkubinat gesprochen, ich würde die Bezie-\nhung eher als wilde Ehe bezeichnen, also nicht so wild, aber sehr ehe-\nähnlich. Und die Überführung in den Ehestatus ist eigentlich nur eine \nFormsache. Wir werden demnächst das zehnjährige Jubiläum des FOR \nfeiern. Es ist eine der längsten politischen wilden Ehen, die ich im Kan-\nton Zürich erlebt habe. Aber es ist eine gute wilde Ehe und es wird auch \neine gute Ehe sein. Und ich bin überzeugt davon, dass wir dereinst keine \nScheidungsanwältinnen brauchen werden.  \n \n", "p": 53}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 53}, {"t": " \n", "p": 53}, {"t": "I.  Das  Polizeiorganisationsgesetz  vom  29.  November  2004  wird  wie \nfolgt geändert:  \nMarginalie zu § 2 \n§ 3a \nMarginalie zu § 3 \n§§ 5, 13 und 34b \nII. Das Polizeigesetz vom 23. April 2007 wird wie folgt geändert:  \n§ 52 \n", "p": 53}, {"t": "geändert:  \n§§ 3 und 15 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 54}, {"t": "Ratspräsident Roman Schmid: Damit haben wir die Vorlage materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir auch über \nZiffer IV und Teil B der Vorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "Tobias Mani (EVP, Wädenswil), Präsident der Kommission für Justiz \nund öffentliche Sicherheit (KJS): Das geltende Recht sieht in Paragraf \n58  des  Polizeigesetzes  die  Möglichkeit  vor,  Polizeieinsätze  in  Rech-\nnung  zu  stellen.  Die  PI  sowie  die  Minderheitsanträge  verlangen  nun, \ndass in bestimmten Fällen aus der Kann- eine Muss-Formulierung wird, \ndie  Polizeieinsätze  also  durch  die  Polizei  verrechnet  werden  müssen, \nunabhängig  davon,  ob  die  Polizei  beziehungsweise  deren  politische \nLeitung das im konkreten Fall als sinnvoll erachtet oder nicht. Damit \nsoll gewährleistet werden, dass beispielsweise in der Stadt Zürich nicht \naufgrund  von  politischen  Überlegungen  auf  Rechnungsstellung  ver-\nzichtet werden kann.  \nDie Kommission tat sich, ehrlich gesagt, etwas schwer mit der PI und \nihrem  Anliegen.  Zwar  bestand  im  Grundsatz  Einigkeit,  dass  fehlbare \nPersonen zivil- und strafrechtlich konsequent zur Rechenschaft  gezo-\ngen werden. In Bezug auf die Ausgestaltung dieses Anliegens war man \nsich hingegen nicht einig. \nZunächst – noch in der alten Legislatur – fand die PI Bourgeois mit 7 \nzu  5  Stimmen  relativ  knapp  Unterstützung  in  der  Kommission.  Die \nMehrheit der Kommission hat es als sinnvoll erachtet, dass den identi-\nfizierten  Teilnehmenden  von  Anlässen, die ausserordentliche Polizei-\neinsätze zur Folge haben, die Kosten für den Einsatz auferlegt werden \n \n55 \nmüssen,  jedenfalls  anteilsmässig,  gemessen  an  der  gesamten  Anzahl \nTeilnehmender. \nDer Regierungsrat  lehnte dann die PI in seiner Stellungnahme ab, im \nWesentlichen mit der Begründung, dass die bestehende Kann-Formu-\nlierung  ausreiche  und  die  Muss-Formulierung  keinen  Mehrwert,  aber \nMehraufwand  für  die  Polizei  bringe.  Die  Muss-Vorschrift  verhindere \neinzelfallangemessene Lösungen.  \nNach der Stellungnahme der Regierung samt Bemerkungen des Gesetz-\ngebungsdienstes gingen in der Kommission verschiedene Änderungs-\nanträge der FDP ein. Und dann passierte – gar nichts. Die PI ging im \nSturm des Legislaturwechsels unter. Auf Nachfrage des Erstunterzeich-\nners wurde die PI vor kurzem wieder aus den Untiefen geborgen und \nnun  rasch zu Ende gebracht. Nachdem seitens  FDP  und SVP weitere \nAnträge gestellt worden waren, konnte die Kommission die Vorbera-\ntung am 29. Oktober 2020 endlich abschliessen.  \nDie Kommission lehnt die PI – dank Stichentscheid von meiner Wenig-\nkeit  –  nun  ab,  entgegen  ihrer  ersten  Einschätzung.  Nach  geltendem \nRecht kann für ausserordentliche Polizeieinsätze bereits heute ein Kos-\ntenersatz verlangt werden. Ein Zwang zur Rechnungsstellung ist nicht \nim Sinne der Polizei, sondern braucht unnötige Ressourcen und dient \nvor allem dazu, die Stadt Zürich zu bevormunden. Im Normalfall dürfte \nes  sehr  schwierig  sein,  die  eigentlichen,  haftbaren  Verursacher  eines \nPolizeieinsatzes überhaupt zu bestimmen. Wenn  man sie dann gefun-\nden hat, wird dem Versuch, die Kosten effektiv einzutreiben, im Regel-\nfall  wenig  Erfolg  beschieden  sein.  Die  Polizei  soll  abwägen  können, \nwann  die  Rechnungsstellung  sinnvoll  oder  gar  unerlässlich  ist  und \nwann es einzig  und allein  mit Aufwand verbunden wäre, sich auf die \nSuche nach den Verursachern zu machen. In den letztgenannten Fällen \nsoll sie auf Rechnungsstellung verzichten können, was eben nur mit ei-\nner Kann-Formulierung zulässig ist.  \nDie Kommissionsminderheit hält – in der abgeänderten Form – an der \nPI fest und stellt zwei nur geringfügig voneinander abweichende Min-\nderheitsanträge.  Gemeinsam  haben  die  Anträge  eine  Muss-Formulie-\nrung betreffend Verrechnung und ein Verzicht auf die Möglichkeit der \nHerabsetzung oder des Erlasses der Kosten bei Veranstaltungen im öf-\nfentlichen Interesse oder mit ideellem Zweck. Der SVP-Antrag enthält \ndarüber hinaus eine Konkretisierung des Verursacherbegriffs und sieht \nSolidarhaftung bei mehreren Verursachern vor. Dazu werden sich die \nVertreter der Minderheiten nachfolgend äussern.  \nDie KJS beantragt dem Kantonsrat mit 8 zu 7 Stimmen inklusive Stich-\nentscheid  des  Präsidenten,  die  parlamentarische  Initiative  Bourgeois \nabzulehnen. \nAls  EVP-Sprecher  kann  ich  Ihnen  auch  die  ablehnende  Haltung  der \nEVP-Fraktion mitteilen. Auf den ersten Blick sieht das Ganze gar nicht \nso schlecht aus, aber auf den zweiten Blick sieht man: Es macht keinen \nSinn, hier eine Muss-Formulierung einzuführen. Es macht keinen Sinn, \nhier einen Papiertiger zu schaffen und die Stadt Zürich zu bevormun-\nden, sondern es macht Sinn, im Einzelfall zu prüfen: Ist es verhältnis-\nmässig, macht es Sinn, hier den Kostenersatz zu verlangen?  \n \n", "p": 54}, {"t": "Nina  Fehr  Düsel  (SVP,  Küsnacht):  Während  es  unbestritten  ist,  dass \nbewilligte, kleinere oder nicht vorsätzlich verursachte polizeiliche Eins-\nätze durch den polizeilichen Grundauftrag gedeckt sind und deshalb zu-\nmeist kein Kostenersatz verlangt wird, entspricht es nicht dem Geist des \nkantonalen  Polizeigesetzes,  dass  die  Steuerzahlenden  regelmässig  für \nPolizeieinsätze, die vorsätzlich provoziert wurden, von ausserordentli-\nchem Umfang sind oder durch illegales Verhalten verursacht wurden, \ngeradestehen müssen. \nHeute haben es sich ausgewählte Kreise zum Spiel gemacht, nach Be-\nlieben zu wüten, ganze Quartiere zu verwüsten und dabei auch Polizei-\nangehörige zu verletzen, in der Gewissheit, dass sie selbst im Falle einer \nIdentifikation nicht einmal für die meist ausserordentlich hohen Kosten \nder so provozierten Polizeieinsätze aufkommen müssen. Die Täter sind \nsehr schwierig zu identifizieren. Hinzu kommt, dass der Staat oft auch \nseine weiteren Kosten nicht auf die Verursacher abwälzen kann, falls er \nillegale Aktionen im Sinne einer Deeskalationsstrategie zeitweise dul-\ndet.  Damit  stehen  Staat,  Polizei  und  Private  mit  den  heute  geltenden \nRegelungen Chaoten in allen Aspekten völlig machtlos gegenüber.  \nMit diesem Vorstoss soll die Kostenverrechnung bei solchen Ereignis-\nsen  und  damit  der  Schutz  der  Steuerzahler  griffiger  geregelt  werden. \nNeben der Entlastung der Steuerzahler entfaltet ein solches Vorgehen \nauch eine präventive Wirkung. Seitens SVP sind wir klar dafür, dass \ndie Polizei  in bestimmten  Fällen, bei  fehlender Bewilligung  und  vor-\nsätzlichem Handeln, Kostenersatz verlangen muss. Anstatt eine Kann-\nBestimmung soll «Muss» im Gesetz stehen. In Absatz 3 haben wir sei-\ntens SVP den Verursacherbegriff konkretisiert, analog dem Obligatio-\nnenrecht. Es sind die Kosten zu tragen, wenn der ausserordentliche Po-\nlizeieinsatz verursacht oder mitverursacht wurde. Dies wurde, wie er-\nwähnt, von der Kommissionsmehrheit der KJS verworfen. Ich vertrete \n \n57 \nhier die Minderheitsmeinung: Auch eine Kann-Bestimmung bringt et-\nwas, eine Muss-Bestimmung bringt aber viel mehr. Wichtig ist für uns, \ndass gerade die Stadt Zürich bei sogenannten Saubannerzügen, Sachbe-\nschädigungen  durch  Hooligans  et  cetera  Kostenersatz  verlangt.  Auch \neine Mitverursachung sollte enthalten sein. Es kann nicht sein, dass der \nSteuerzahler  hierfür immer allein aufkommen  muss. Besten Dank  für \nIhre Unterstützung. \n \n", "p": 56}, {"t": "Rafael  Steiner  (SP,  Winterthur):  Die  Polizei  ist  wohl  wie  kaum  eine \nandere Aufgabe im Kernbereich des Staates, und die polizeiliche Ver-\nsorgung gehört zum Grundauftrag, den wir alle mit Steuern finanzieren. \nIch  denke,  dass  hier  ausser  einigen  sehr  libertären  Geistern  diesem \nGrundsatz wohl alle zustimmen werden. Entsprechend heikel ist es bei \nstaatlichen Aufgaben wie der Polizei, solche Kosten weiterzuverrech-\nnen. Schliesslich wird damit eine staatliche Grundaufgabe plötzlich ei-\nnem Privaten übertragen und einzelne Personen müssen diese bezahlen. \nKaum jemand möchte eine Kostenauferlegung für jede Patrouillenfahrt \nim Quartier. Sollen  Kosten  für Verkehrskontrollen  neben den Bussen \nallen Gebüssten auferlegt werden oder  nur denjenigen, die  gegen das \nGesetz  verstossen  haben  oder  eben  allen  dort  Durchfahrenden? \nSchliesslich profitieren ja alle von diesen Kontrollen. Es macht keinen \nSinn, diese Fragen zu beantworten und es gibt keine einfachen Aufga-\nben, deshalb ist die Polizeiarbeit staatlicher Grundauftrag.  \nDer bereits bestehende Paragraf 58 des Polizeigesetzes durchbricht die-\nsen Grundsatz und gibt der Polizei die Möglichkeit, Veranstalterinnen \nund Veranstaltern von Anlässen und Verursacherinnen und Versachern \nvon Polizeieinsätzen bei vorsätzlichem oder grobfahrlässigem Handeln \nKosten aufzuerlegen. Dies ist bereits eine sehr weitgehende Regelung \nund  ist  bereits  als  solche  kritisch  zu  betrachten.  Nun  will  die  PI  von \nSVP, FDP und CVP noch einen Schritt weitergehen. Diese Arten von \nKostenauferlegung sind schwierig. Das hat sich auch darin gezeigt, dass \nes verschiedene Versionen dieser PI gab, es gab immer wieder Ände-\nrungen. Besser wurde sie leider nicht.  \nDie  nun  vorliegende Version will eine zwingende Kostenauferlegung \nbei  unbewilligten Veranstaltungen, «muss» statt «kann». Dies betrifft \nkommerzielle private Veranstaltungen wie auch Kundgebungen. Kund-\ngebungen sind gemäss Artikel 16 der Bundesverfassung, Artikel 22 der \nBundesverfassung,  Artikel  10  und  11  der EMRK  (Europäische  Men-\nschenrechtskonvention)  und  Artikel  21  UNO-Pakt  II  (Internationaler \nPakt über bürgerliche und politische Rechte) ein weltweit anerkanntes \nRecht, seine Meinung kundzutun und zu verbreiten. Es ist erlaubt, eine \nBewilligungspflicht vorzusehen. Eine fehlende Bewilligung ist jedoch \nlediglich eine Ordnungswidrigkeit. Eine zusätzliche Bestrafung mit ei-\nner Kostenauflage würde den oben genannten Grundsätzen klar wider-\nsprechen. Gemäss bundesgerichtlicher Rechtsprechung sind auch spon-\ntane Kundgebungen grundsätzlich erlaubt. Entsprechend wäre so eine \nMuss-Formulierung  in  ihrer  Absolutheit  wohl  bundesrechtswidrig. \nAuch  wird  die  Arbeit  der  Polizeien  dadurch  kaum  erleichtert.  Wenn \neine nicht bewilligte Demonstration durchgeführt wird, hilft es der Po-\nlizei nicht, wenn sie keine Ansprechpartnerinnen und Ansprechpartner \nhat. Denn diese werden, wenn sie zwingend die Kosten tragen müssen, \ngarantiert nicht mit der Polizei zusammenarbeiten und das Ganze ent-\nsprechend klandestin  vorbereiten.  Treffen  wird diese  neue Muss-For-\nmulierung wohl vor allem kommerzielle und private Veranstaltungen, \nbei denen es den Veranstaltern nicht bewusst war, dass die Veranstal-\ntung bewilligungspflichtig war, wenn zum Beispiel das Fest des Turn-\nvereins etwas ausartet und die Polizei kommen muss und der Veranstal-\nter eben nicht wusste, dass eine Festwirtschaft auch auf privatem Grund \nbewilligungspflichtig ist. Bisher konnte die Polizei sagen «Das nächste \nMal bitte dann bewilligen», neu muss sie die Kosten dieses Einsatzes \nverrechnen. Das ist Verhältnisblödsinn.  \nNicht nur Veranstalterinnen und Veranstaltern, sondern auch Verursa-\ncherinnen und Verursachern von Polizeieinsätzen will die neue Rege-\nlung,  welche  die  Bürgerlichen  hier  vorschlagen,  Kosten  verrechnen. \nAuch  hier soll die  Flexibilität der Polizei  durch eine Muss-Formulie-\nrung eingeschränkt werden, bei der SVP-Variante noch mit Solidarhaf-\ntung. Hier besteht vor allem das Problem, dass es extrem schwierig sein \ndürfte, den Polizeieinsatz einzelnen Personen zuzurechnen. Wenn das \ngeht,  kann  die  Polizei  ja  heute  schon  Kostenersatz  verlangen.  Eine \nMuss-Formulierung  führt  hier  zu  wesentlich  mehr  Aufwand,  da  man \nversuchen muss, solche Personen zu finden, und dann irgendeinen Kon-\nnex feststellen muss. Und dann hat man wahrscheinlich das Rechtsver \nfahren. Es gilt auch hier: Die Polizei soll den Handlungsspielraum be-\nhalten. Die Forderung zur Streichung des Paragrafen, dass bei Veran-\nstaltungen, die ganz oder teilweise im öffentlichen Interesse liegen oder \neinem ideellen Zweck dienen, der Kostenansatz herabgesetzt oder ganz \nerlassen werden kann, ist doch bemerkenswert. Die Idee ist hier, dass \nPolizeieinsätze immer kostenpflichtig sein sollen, auch wenn die Ver-\nanstaltung einen ideellen Zweck hat. Praktische Auswirkung hätte diese \nÄnderung kaum, da in solchen Fällen eine Kostenverrechnung verfas-\nsungswidrig wäre. Es ist aber doch bemerkenswert, welche Haltung der \nBürgerlichen zu unseren Grundrechten und dem verfassungsmässigen \n \n59 \nDemonstrationsrecht  hier  durchdringt.  Vermutlich  sehen  Sie,  liebe \nSVP, FDP und CVP, die Proteste in Weissrussland, in Hongkong oder \nRussland  und  denken  sich:  «Haben  die  wohl  eine  Bewilligung?  Ich \nhoffe schon, denn sonst, finde ich, sollten die Veranstalter also hier die \nPolizeikosten zahlen.» \nZusammengefasst lässt sich sagen: Die Bürgerlichen wollen mit Muss- \nstatt Kann-Vorschriften den Handlungsspielraum der Polizei einschrän-\nken. «Muss» statt «Kann» von einer Partei, die «liberal» im Slogan hat, \nist doch recht bemerkenswert, und in einem Bereich, der so oder so hei-\nkel ist, Kosten weiterzuverrechnen. Denn, wie gesagt, die Polizei gehört \nzur  staatlichen  Grundversorgung.  Die  neuen  Regelungen  machen  aus \nErmessen Zwang. Doch es hat einen Grund, warum der Staat und die \nPolizei ein Ermessen haben: Damit sie auf die konkrete Situation rea-\ngieren  können.  Nehmen  wir  der  Polizei  diesen  Handlungsspielraum \nnicht weg und versenken diese PI. Dankeschön.  \n \n", "p": 57}, {"t": "Angie Romero (FDP, Zürich): Immer wieder entstehen bei Räumungen, \nDemos,  Saubannerzügen,  Sportanlässen  und  so  weiter  Schäden  und \nKosten,  für  welche  die  Allgemeinheit  aufkommen  muss.  Eine  Belas-\ntung  der  dafür  verantwortlichen  Personen  findet  nur  selten  statt.  Das \nkann nicht sein. Wer einen Schaden oder Kosten verursacht, soll dafür \nauch aufkommen. Aus diesem Grund  fordert die  FDP eine  Änderung \ndes heutigen Polizeigesetzes. Dieses enthält puncto Kostenersatz ledig-\nlich  eine  Kann-Formulierung.  Neu  sollen  in  zwei  Fällen  verursachte \nKosten zwingend den Verantwortlichen weitergegeben werden, erstens, \nwenn Veranstalter eines bewilligungspflichtigen Anlasses diesen ohne \nBewilligung durchführen und der Anlass einen ausserordentlichen Po-\nlizeieinsatz auslöst, und, zweitens, wenn der Verursacher eines Polizei-\neinsatzes vorsätzlich gehandelt hat. Selbstverständlich ist eine Kosten-\nauferlegung nur möglich, wenn die Identität der Veranstalter oder Ver-\nursacher bekannt ist. Ist sie es, sehen wir nicht ein, weshalb die Steuer-\nzahler für die entstandenen Kosten aufkommen sollen. Wenn ich mich \nüber eine Bewilligungspflicht hinwegsetze und ohne erforderliche Be-\nwilligung  einen  Anlass  durchführe  oder  mich  an  die  Tür  der  Halle  9 \nkette, so ist es nur logisch, dass ich die Konsequenzen zu tragen habe. \nAlles andere wäre stossend.  \nDie Sicherheitsdirektion bringt vor, die PI sei nutzlos und führe zu ei-\nnem grossen Aufwand. Das stimmt nicht. Die PI stellt sicher, dass Kos-\nten in beiden genannten Fällen nach dem Verursacherprinzip weiterge-\ngeben werden, und zwar unabhängig von der politischen Führung. Po-\nlizeivorsteher werden nicht mehr, wie das in der Vergangenheit vorge-\nkommen ist, von einer Weiterverrechnung absehen können, wenn diese \ndie eigene Klientel trifft. Insofern kann ich den Widerstand der Sicher-\nheitsdirektion nachvollziehen. Selbstverständlich möchte sie den eige-\nnen  Machtbereich  nicht  eingeschränkt  sehen.  Eine  Regelung,  wie  sie \ndie PI verlangt, dient aber dem Vertrauen in den Rechtsstaat. Für alle, \nunabhängig von der politischen Gesinnung, sollen die gleichen Regeln \nund  Konsequenzen  gelten. Dies  ist  höher  zu werten als die  Entschei-\ndungsfreiheit  der  Polizei.  Was  den  geltend  gemachten  grossen  Auf-\nwand  angeht,  so  ist  nochmals  festzuhalten,  dass  eine  Weiterverrech-\nnung von Kosten nutzbringend ist, wenn die Identität des Veranstalters \noder Verursachers bekannt ist. Die Pflicht der Polizei, die Identität zu \nermitteln, ergibt sich nicht aus dieser PI, sondern aus dem Auftrag der \nPolizei, Delikte aufzuklären. Eine Muss-Vorschrift bedeutet für die Po-\nlizei  somit  lediglich,  dass  sie  einen  Einzahlungsschein  verschicken \nmuss. Das sollte drin liegen, ohne dass die Polizei, wie sie befürchtet, \nzu einer Buchhalter-Polizei wird. Es ist eine Sache von wenigen Minu-\nten.  \nNoch  zum  Minderheitsantrag  der  SVP:  Die  verlangte  Solidarhaftung \ngeht uns grundsätzlich zu weit. Unseren moderateren Vorschlag erach-\nten wir als eine vernünftige Lösung. Trotzdem würden wir dem Antrag \nder SVP gegenüber einer Ablehnung der PI den Vorzug geben. \nUnd noch eine Bemerkung zum Votum der SP: Wenn eine Kostenauf-\nerlegung verfassungswidrig wäre, wie das vorgebracht wurde, dann hät-\nten  wir  schon  heute  eine  rechtswidrige  Norm  im  Polizeigesetz.  Die \nKann-Vorschrift wäre ja wohl genauso verfassungswidrig. Und Veran-\nstalter  haben  die  Pflicht,  sich  zu  erkundigen,  ob  ein  Anlass  bewilli-\ngungspflichtig ist oder nicht. Wie es so schön heisst: Dummheit schützt \nvor Strafe nicht.  \n \n", "p": 59}, {"t": "Simon Schlauri (GLP, Zürich): Die Initianten möchten das Polizeige-\nsetz mit ihrer PI so verschärfen, dass die Polizei der Verursacherin oder \ndem Verursacher eines aussergewöhnlichen Polizeieinsatzes Kostener-\nsatz auferlegen muss. Im Gesetz steht heute aber schon, dass dem Ver-\nursacher eines Polizeieinsatzes der Ersatz der Kosten auferlegt werden \nkann. Mit der Änderung soll die Polizei jetzt also zwingend ihrem Geld \nnachrennen. Die leichte Abschwächung der Initiative durch die beiden \nMinderheitsanträge  ändert  an  diesem  neuen  Grundsatz  im  Vergleich \nzum ursprünglichen Text nichts. Die Polizei hat heute schon die nötige \nGesetzesgrundlage,  um  die  Kosten  für  ihre  Einsätze  zurückzuverlan-\ngen, wenn dies  möglich  und sinnvoll  ist. Sie  muss aber  im Einzelfall \n \n61 \nentscheiden können, ob überhaupt etwas zu holen ist. Oft wird eine Ein-\nzelperson nämlich einen Grosseinsatz sowieso nicht bezahlen können, \nund der Steuerzahler bleibt am Ende darauf sitzen.  \nWas von der PI also bliebe, gerade in diesen Fällen, ist also noch mehr \nPapierkram für die Polizei – Danke. Wir Grünliberalen lehnen diesen \nMarketingvorstoss von rechts ab.  \n \n", "p": 60}, {"t": "Florian Heer (Grüne, Winterthur): Wer ist schon nicht gegen Hoolig-\nans?  Tönt  doch  irgendwie  smart  und  sympathisch,  dieses  Anliegen, \nnicht? Aber mit Verlaub, es wäre eine verlockende, aber in der Umset-\nzung fatale Gesetzesänderung. Im Grundsatz werden hier drei, vier De-\nlikte, die den Initianten nicht lieb sind, in einen Topf geworfen und un-\nter dem Begriff «Chaoten» subsummiert. Andere Aufwendungen, wel-\nche die Polizei hat, aber den Initianten passender sind, werden ausge-\nklammert, zum Beispiel der Schutz von schutzwürdigen Personen auf \nprivatem Grund. Die Argumentation der Initianten ist somit unsachlich \nund  polemisch.  Ein  Handlungsbedarf  ist  gemäss  der  Kantonspolizei \n(Kapo) nicht gegeben. Sie konnte in der Kommissionsberatung einge-\nhend  erläutern,  dass  das  geltende  Gesetz  ausreichend  und  die  Kapo \nhandlungsfähig ist. Im Gegenteil: Sie würde verpflichtet, sehr viel mehr \nAufwand zu betreiben,  und es würde ein  Bürokratiemonster  gebildet. \nDie FDP schreibt sich sonst auf die Fahne, das Gegenteil bewirken zu \nwollen, hier tut sie es nicht. Diese PI bringt keinen Mehrwert, sie bringt \nmehr Aufwand. Die Kapo sieht keinen Handlungsbedarf, sieht sich ge-\nwappnet. Warum trauen Sie dem Urteil der Kapo nicht  mehr? Die PI \nverunmöglicht im Einzelfall eine angemessene Lösung im Rahmen der \nGemeindeautonomie, eines von vielen Grundprinzipien, welche die Ini-\ntianten angreifen.  \nDie Anträge in der Kommission wollten die unnötige und zwängelnde \nVorlage noch verschärfen. Es wurden noch die letzten Verhältnismäs-\nsigkeiten torpediert und an weiteren rechtsstaatlichen Prinzipien gesägt. \nSo wurde beispielsweise eine Art Kollektivstrafe für Teilnehmende und \nMitläufer  einer  unbewilligten  Demonstration  gefordert.  Dass  hier  der \nStichentscheid des Präsidenten vonnöten war, ist wirklich bedenklich. \nDie Analogie zu Kollektivhaftung oder Sippenhaftung muss ich Ihnen \nvermutlich nicht erklären und hoffentlich auch nicht die geschichtlichen \nHintergründe  aus  dem  Mittelalter  oder  aus  moralisch  und  juristisch \nnoch düstereren Zeiten.  \nWir lehnen sämtliche Minderheitsanträge ab, genauso wie die PI in der \njetzigen Form. Sie widerspricht der aufgeklärten Grundhaltung europä-\nischer  Kulturtradition, wonach jeder  für seine Taten eine  individuelle \nVerantwortung trägt, gemäss dem sonst so hochgehaltenen Prinzip der \nSelbstverantwortung. Dies werten wir Grüne als sehr bedenklich: Wenn \neinem etwas nicht passt, werden Gesetze eingeführt, welche die eigenen \npropagierten Grundwerte unterlaufen.  \nEs werden noch weitere Grundprinzipien verletzt, wir haben es schon \ngehört: Mit dieser PI wird der Ermessensspielraum der Polizei einge-\nschränkt. Bis anhin konnte die Polizei unter Berücksichtigung aller Um-\nstände auf eine Kostenerhebung verzichten oder diese gemäss Absatz 2 \nreduzieren. Neu wäre sie verpflichtet, bei fehlender Bewilligung immer \nvolle Kosten zu erheben und die Veranstalter könnten sich nur dadurch \nentlasten, indem sie beweisen, dass die Veranstaltung gar nicht bewil-\nligungspflichtig gewesen ist. Sie müssten also das Negative beweisen, \ndamit die Kostenpflicht sie nicht trifft. Die Beweislastumkehr trifft hier \nzu; seltsam, dass  hier kein  Aufschrei erfolgt  wie bei einer  nationalen \nVorlage (gemeint ist die Abstimmung über die Konzernverantwortungs-\ninitiative) im  vergangenen  Herbst. Dies ist  hier ebenfalls  mit  unseren \nrechtsstaatlichen Prinzipien unvereinbar.  \nMit dieser PI wurde auch der Verhältnismässigkeitsgrundsatz verletzt, \nindem einfach alles auf ein Kriterium abgestellt und alle anderen Um-\nstände  ausser  Acht  gelassen  würden.  Staatliches  Handeln  muss  aber \nverfassungsgemäss immer verhältnismässig sein.  \nDes Weiteren stehen wir Einschränkungen gerade bei der freien Mei-\nnungsäusserung und bei Demonstrationen kritisch gegenüber und wer-\nten das Demonstrationsrecht als ein  hohes Recht. Diese PI  ritzt  nicht \nnur, sie verletzt Grundprinzipien des Rechtsstaates und rüttelt an ihren \nGrundfesten. Die PI ist kein Wolf im Schafspelz, es ist eine Hydra im \nSchafspelz.  Wir  Grünen  lehnen  sie  ab  und  sämtliche  Minderheitsan-\nträge ebenfalls.  \n \n", "p": 61}, {"t": "Janine Vannaz (CVP, Aesch): Irgendwie ist es doch die normalste Sa-\nche auf der Welt, dass jemand, wenn er eine mutwillige Sachbeschädi-\ngung verursacht, für diese geradestehen beziehungsweise zahlen muss. \nEr kann dann nicht einfach auf die Solidarität der lieben Mitbürger spe-\nkulieren und meinen, die Kosten würden verteilt. Polizeieinsätze für un-\nbewilligte,  gewalttätige  Demonstrationen,  Saubannerzüge  oder  Aus-\nschreitungen im Umfeld von Sportveranstaltungen, Hooliganismus, er-\nfordern  ein  ungemein  grosses  Aufgebot  und  verursachen  somit  sehr \nhohe Kosten. Es ist doch überhaupt nicht einzusehen, weshalb wir alle \n– und nicht einfach die Verursacher selber – für solch ausserordentliche \nPolizeieinsätze  zahlen  sollten.  Und  es  macht  es  irgendwie  auch  nicht \nbesser,  dass  das  geltende  Recht  die  Möglichkeit  zwar  vorsieht,  diese \n \n63 \nKosten weiterzuverrechnen, es dann aber nicht durchgeführt wird. Ergo \nmuss man ein wenig deutlicher werden und diesen Kostenersatz einver-\nlangen. Es sei nicht üblich, Einsätze «deines Freunds und Helfers» wei-\nterzuverrechnen, jedoch scheint mir hier die genauere Betrachtung des \nGrundes  durchaus  angebracht,  ist  es  doch  schon  ein  Unterschied,  ob \nPolizisten als Sicherheit für eine bewilligte friedliche Kundgebung zur \nVerfügung stehen oder sich gefährlichen Krawallen ausgesetzt wieder-\nfinden.  \nDie Sicherheitsdirektion lehnt die PI mit der Begründung eines zu gros-\nsen Aufwands ohne erkennbaren Nutzen ab und vergisst offenbar auch \ndie präventive Wirkung eines solchen Vorgehens. Dass unter den Ver-\nursachern  oftmals  nicht  zahlungskräftige  Leute  dabei  sind  und  diese \nihre Rechnungen eh nicht zahlen würden, erscheint ebenfalls als ziem-\nlich fragwürdiges Argument. Würde ja immer besser, wenn man, sobald \nman Zahlungen versäumt, schon gar nicht mehr belangt würde.  \nDie CVP stellt sich hinter den Minderheitsantrag I. Besten Dank.  \n \n", "p": 62}, {"t": "Anne-Claude Hensch Frei (AL, Zürich): Die Alternative Liste AL wird \ndie  parlamentarische  Initiative  «Chaoten  statt  Steuerzahler  belasten» \nablehnen. Bei dieser Vorlage handelt es sich wieder einmal um einen \nKlassiker,  nämlich  die  bürgerliche  Vorstoss-Variante:  «Es  passt  uns \nnicht, wie die linke Stadt Zürich mit einem Problem umgeht, deshalb \nprobieren wir via Kantonsrat, dem einen Riegel zu schieben». Ich finde \nes äusserst interessant, dass das von diesen Kreisen oft hochgehaltene \nPrinzip der Gemeindeautonomie in diesen Fällen dann auf einmal nicht \nmehr zählt. Hauptsache, es kann mit dem Eintreten für diese Vorlage \nfür mehr «Law and Order» bei der eigenen Klientel gepunktet werden.  \nDie Geschichte dieser PI ist eine längere. Dass niemand gemerkt hat, \ndass der Vorstoss auf dem Weg von der Kommission zurück an den Rat \nverloren ging, sagt ja auch schon einiges aus. Nach mehreren Wendun-\ngen innerhalb der Kommission stimmen wir nun über den Antrag der \nKommissionsmehrheit auf Ablehnung der inzwischen geänderten PI ab. \nEs liegen auch zwei Minderheitsanträge vor, die unserer Ansicht nach \n«gehupft wie gesprungen» sind, ich werde daher auch nicht weiter auf \nderen Unterschiede eingehen. \nSchauen wir uns doch die Sache etwas genauer an: Mit den vorgeschla-\ngenen Änderungen in Paragraf 58 des Polizeigesetzes soll die Verrech-\nnung von ausserordentlichen Polizeieinsätzen für obligatorisch erklärt \nwerden. Es geht um die folgenden Fälle: Es fehlt die Bewilligung einer \nVeranstaltung trotz Bewilligungspflicht. Und die verursachende Person \noder – auch im Plural – die verursachenden Personen handeln vorsätz-\nlich  und es erfolgt deshalb ein ausserordentlicher Polizeieinsatz. Nun \nist dieser Punkt bereits zur Zufriedenheit aller Gemeinden, der Polizei \nund des Sicherheitsdirektors (Regierungsrat Mario Fehr) geregelt, und \nzwar  mit  einer  Kann-Formulierung  im  bestehenden  Gesetz.  Die  Vor-\nteile der Kann-Formulierung liegen auf der Hand: Sind die Personen, \nwelche einen ausserordentlichen Einsatz auslösen, der Polizei bekannt, \nkann sie die Polizeieinsätze ohne grossen Aufwand verrechnen. Hinge-\ngen muss sie nicht zwangsläufig versuchen, etwaige Randalierer zu er-\nmitteln,  wenn  gar  keine  Aussicht  auf  Erfolg  besteht.  Das  schont  die \nRessourcen der Polizei. Ich glaube nicht, dass es in unser aller Interesse \nist, dass die Polizei Zeit  mit  unnützer  Arbeit  vertrödelt. Und  mir war \neigentlich, dass sich SVP und FDP für mehr Effizienz in der Verwal-\ntung einsetzen? Daher bleibt nur der Schluss übrig, dass es allein darum \ngeht, dass der zuständige Stadtrat oder jetzt aktuell die zuständige Stadt-\nrätin (Karin Rykart) in Zürich nicht aufgrund von politischen Überle-\ngungen auf einen Kostenersatz verzichten kann. Wie bereits angedeu-\ntet: Dies ist ein Eingriff in die Gemeindeautonomie. Die AL findet es \nsinnvoll,  dass  hier  die  Gemeindeautonomie  erhalten  bleibt.  Sie  zieht \neine dem Einzelfall angemessene Lösung auf Gemeindeebene einem zu \naufwendigen Verrechnungszwang vor.  \nAusserdem lässt die PI noch einen weiteren Punkt ausser Acht: Es wird \nnicht darauf eingegangen, dass auch private Anlässe, die nicht bewilli-\ngungspflichtig sind, Kosten verursachen können. Hier kann es zum Bei-\nspiel um den Schutz exponierter Persönlichkeiten bei Veranstaltungen \nauf privatem Grund gehen. In diesen Fällen würde nun die Möglichkeit, \nden  Kostenersatz  herabzusetzen  oder  ganz  zu  erlassen,  gestrichen. \nAuch das ist so absolut sicher nicht immer die beste aller Lösungen. So \nlehnen denn auch die Kapo, der Sicherheitsdirektor und der Gesamtre-\ngierungsrat diese PI und die Minderheitsanträge ab. \nZusammenfassend  kann  festgestellt  werden,  dass  diese  PI  keinerlei \nMehrwert, sondern nur Mehraufwand generiert und gewisse Sachver-\nhalte und Probleme ausblendet. Der Situation angepasste Lösungen auf \nGemeindeebene werden verunmöglicht. Die Alternative Liste folgt da-\nher dem Antrag der Kommissionsmehrheit – es wäre eigentlich 8 zu 7 \nStimmen auch ohne Stichentscheid des Präsidenten gewesen, denn eine \nPerson hat bei der Abstimmung gefehlt und sie hätte sich auch dagegen \nentschieden – und lehnt sowohl die PI wie auch die beiden Minderheits-\nanträge ab. Besten Dank für Ihre Aufmerksamkeit. \n \n \n65 \n", "p": 63}, {"t": "Marc Bourgeois (FDP, Zürich): Diese PI wurde ja von CVP, SVP und \nFDP  vor  fast  vier Jahren  vorläufig  unterstützt. Nun  bin  ich der  letzte \npolitische  Überlebende  dieses  politischen  Triumvirates,  der  sie  ur-\nsprünglich eingereicht  hat. Es ist in  mehrfacher  Hinsicht bedauerlich, \ndass die PI erst jetzt in den Rat kommt. Die Sicherheitsdirektion hätte \nsie wahrscheinlich  lieber  vergessen, denn  ich bin sicher: Auch Mario \nFehr juckt es, wenn Chaoten ungeschoren davonkommen, immer die-\nselben Chaoten, und stattdessen die Steuerzahler zahlen müssen.  \nDen Argumenten, die ich jetzt gehört habe, ist allen etwas gemeinsam, \nbis auf den Aspekt der Handlungsfreiheit der Polizei, nämlich, dass sie \nauch auf die Kann-Formulierung zutreffen, das heisst, dass wir eigent-\nlich jetzt schon ein verfassungswidriges Gesetz hätten. Dass die Identi-\ntät  von  Verursachern  ausserordentlicher  Polizeieinsätze  nicht  immer \nfeststellbar ist, ist unbestritten. Dass ein Kostenersatz gerichtlich nicht \nimmer durchsetzbar wäre, ist auch klar. Das gilt aber auch für viele an-\ndere  Bereiche.  Sie  erwischen  nicht  jeden  Dieb  und  so  weiter,  das  ist \nBestandteil der Polizeiarbeit, man macht es halt so gut wie es geht. Dass \nman aber nicht einmal versuchen will, wo möglich, den Verursachern \ndie Kosten aufzuerlegen, ist eine Bankrotterklärung des Staates gegen-\nüber diesen immer gleichen Chaoten. Wie gesagt, Angie Romero hat es \ngesagt: Der Grund, weshalb die Polizei diese Personen suchen muss, ist \nnicht der Kostenersatz, sondern die Widerrechtlichkeit, die sie began-\ngen hat. Sie muss sie also ohnehin suchen und versuchen, sie zu identi-\nfizieren. Es ist ein offenes Geheimnis, dass der Zürcher Stadtrat beim \nVorliegen von Tätern und Kosten mehrfach dagegen entschieden hat, \ndiese  Kosten  weiterzuverrechnen.  Das  waren  politische  Entscheide. \nDas  «Kann»  ist  damit  ein  toter  Buchstabe.  Die  Frage  ist  ja  nicht,  ob \njemand bezahlt, die Frage ist, wer? Die Verursacher, notabene Geset-\nzesbrecher,  oder  die  unbescholtenen  Steuerzahler?  Nach  Ansicht  der \nMehrheit  in  diesem  Rat  –  der  jetzigen  Mehrheit  –  sollen  es  offenbar \nlieber die Steuerzahler sein, selbst wenn man die Personalien der Täter \nkennt. Präziser: Ob Gesetzesbrecher, die bekannt sein könnten, für den \nverursachten Schaden belangt werden, entscheidet von Fall zu Fall eine \npolitische Instanz, ohne dass sich die Zahlstelle, die Steuerzahlerinnen \nund Steuerzahler, dagegen wehren kann. Ein politisches Gremium über-\nnimmt  damit  eine  justizähnliche  Funktion.  Rechtsstaatlich  ist  das \nschwer verdaubar. Das Resultat erinnert denn auch an einen Willkür-\nstaat. Wer eine Bewilligung einholt, sich an die Auflagen hält und gar \nkeinen oder einen minimalen Polizeieinsatz verursacht, der hat Kosten \nzu tragen. Wer keine Bewilligung einholt, Zeit und Ort für die Kundge-\nbung selber wählt und auch noch einen ausserordentlichen Polizeiein-\nsatz verursacht, hat nur Kosten, wenn seine Nase der politischen Füh-\nrung der Polizei gerade nicht passt. Oder anders: Ob jemand den Einsatz \neiner Polizeipatrouille verursacht, weil eine Alarmanlage aus Fahrläs-\nsigkeit losgeht, oder ob jemand vorsätzlich und grobfahrlässig ausser-\nordentliche Polizeieinsätze verursacht, es gelten dieselben Regeln. Für \ndiese stossenden Regeln bringen Sie viele gute Gründe vor. Sie haben \naber nicht erklärt, weshalb der Steuerzahler eher für das illegale Han-\ndeln  Dritter  aufkommen  als  diese  Dritten  selbst.  Der  einzig  wahre \nGrund, nennen wir das Kind beim Namen: Sie schützen Ihre Klientel \nvor dem Zugriff des Rechtsstaats. Sie schützen Straftäter, weil Sie glau-\nben, dass diese Ihre Werte vertreten. Gewisse Kreise sind eben gleicher \nin diesem Staat. Das ist beschämend.  \nEin bisschen überrascht bin ich schon über die Haltung der GLP in die-\nser  Frage. Gehören  illegale Demos auf  Kosten der Steuerzahler  – sie \nzahlen es ja am Schluss – inzwischen zum guten Ton in dieser Partei? \nAuch die Argumente des Regierungsrates sind schwach. Die politische \nLösung sei bei der Stadt zu suchen. Das ist ein Witz, Entschuldigung, \naber die Polizeihoheit  ist kantonal  und  nicht  kommunal. Und es  geht \neben genau darum, auch die Städte zu zwingen, keine politische Polizei \nzu unterhalten. Der Regierungsrat weist weiter auf die Gemeindeauto-\nnomie. Das ist ebenfalls ein Witz, denn die gibt es offenbar nur dort, \nwo es auf Gemeindeebene überhaupt eine Polizei gibt. An allen anderen \nOrten gibt es diese Gemeindeautonomie offensichtlich nicht.  \nWer einen Funken Gerechtigkeitsgefühl hat, unterstützt die abgeänderte \nPI gemäss Minderheitsantrag I. Besten Dank.  \n \n", "p": 65}, {"t": "Thomas Marthaler (SP, Zürich): Lieber Herr Bourgeois, letzte Woche \nhaben Sie hier geweint wegen der politischen Schule, die die SVP an \nden Pranger stellt. Jetzt sind es die politischen Polizeikorps, die die fal-\nschen  Leute  nicht  verfolgen oder die eigene  Klientel  nicht  verfolgen. \nEs gibt auch noch die Möglichkeit der Beschwerde. Es ist eine Gemein-\ndesache, da gibt es die Beschwerde an den Bezirksrat, an den Statthal-\nter, wenn die Verwaltung nicht funktioniert. Das ist ein Hüst und Hott, \nSie sind einfach nicht zufrieden. Und es ist wirklich eine Bankrotterklä-\nrung, wenn Sie hier ein Gesetz wünschen, das sinnlos ist. Die Möglich-\nkeit, die Verursacher zu verfolgen, besteht heute schon. Lehnen Sie das \nab. Vielen Dank.  \n \n", "p": 66}, {"t": "Regierungsrat Mario Fehr: Herr Bourgeois hat zu Recht darauf hinge-\nwiesen, dass von den ursprünglichen Einreichern dieser PI nur noch er \n \n67 \nübriggeblieben ist. Ich  freue  mich darüber,  dass er noch  hier  ist. Und \nich bin sicher, er wird auch diese PI überleben und auch in einigen Jah-\nren noch hier sein. Auch das freut mich. Dass diese PI – Frau Hensch \nhat zu Recht darauf hingewiesen – während mehrerer Jahre einfach lie-\ngengeblieben ist und niemand sich darum gekümmert hat, nicht einmal \nHerr Bourgeois, niemand hat sich darum gekümmert, sie geriet in Ver-\ngessenheit,  das  zeigt  doch  irgendwie,  dass  diese  PI  so  grundsätzlich \nwichtig nicht sein kann. Ich sage nicht, dass sie schlecht ist. Aber ich \nhabe immer gedacht: Wir ändern dann Gesetze, wenn es einen dringen-\nden Regelungsbedarf gibt, weil wir ja nicht immer mehr Gesetze wol-\nlen. So habe ich jedenfalls Herrn Bourgeois in der Vergangenheit ver-\nstanden.  \nHier ist es so: Es gibt eine ausreichende Rechtsgrundlage. Es gibt eine \nMöglichkeit, im Einzelfall gemeindeautonom zu entscheiden. Mit der \nUmwandlung dieser Kann-Vorschrift in eine Muss-Vorschrift ist unse-\nres Erachtens kein Mehrwert verbunden. Wer grobfahrlässig oder mut-\nwillig Schaden verursacht, kann heute schon belangt werden. Man soll \nes aber auch tun, hier ist Herr Bourgeois zuzustimmen. Wir sehen kei-\nnen Mehrbedarf, und wenn die PI ganz vergessen worden wäre, wäre \nes nicht schlimm gewesen. Besten Dank.  \n \n", "p": 66}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 67}, {"t": " \n", "p": 67}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 67}, {"t": "I.  \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "I.  Die  parlamentarische  Initiative  KR-Nr.  248/2016  von  Marc  Bour-\ngeois wird geändert, und es wird nachfolgende Gesetzesänderung be-\nschlossen. \nPolizeigesetz \n(Änderung vom . . . . . . . . . . . .; Kostenersatz) \nDer Kantonsrat, \n", "p": 67}, {"t": "nach Einsichtnahme in den Bericht und Antrag der Kommission für \nJustiz \nund öffentliche Sicherheit vom 29. Oktober 2020, \nbeschliesst: \nI. Das Polizeigesetz vom 23. April 2007 wird wie folgt geändert: \n§ 58. Polizeiliche Leistungen \nAbs. 1 unverändert. \n2 In den Fällen von Abs. 1 lit. a muss die Polizei Kostenersatz verlan-\ngen, wenn die Veranstaltung bewilligungspflichtig gewesen wäre, sie \nvorgängig aber nicht bewilligt wurde. \n3 In den Fällen von Abs. 1 lit. b muss die Polizei Kostenersatz verlan-\ngen, wenn die Verursacherin oder der Verursacher vorsätzlich gehan-\ndelt hat und dies einen ausserordentlichen Polizeieinsatz zur Folge \nhatte. \nAbs. 3 wird zu Abs. 4. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nRegierungsrat verfasst. \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "I.  Die  parlamentarische  Initiative  KR-Nr.  248/2016  von  Marc  Bour-\ngeois wird geändert, und es wird nachfolgende Gesetzesänderung be-\nschlossen. \nPolizeigesetz \n(Änderung vom . . . . . . . . . . . .; Kostenersatz) \nDer Kantonsrat, \nnach Einsichtnahme in den Bericht und Antrag der Kommission für \nJustiz \nund öffentliche Sicherheit vom 29. Oktober 2020, \nbeschliesst: \nI. Das Polizeigesetz vom 23. April 2007 wird wie folgt geändert: \n§ 58. Polizeiliche Leistungen \nAbs. 1 unverändert. \n2 In den Fällen von Abs. 1 lit. a muss die Polizei Kostenersatz verlan-\ngen, wenn die Veranstaltung bewilligungspflichtig gewesen wäre, sie \nvorgängig aber nicht bewilligt wurde. \n \n69 \n", "p": 68}, {"t": "3 In den Fällen von Abs. 1 lit. b muss die Polizei Kostenersatz verlan-\ngen, wenn die Verursacherin oder der Verursacher vorsätzlich gehan-\ndelt hat und dies einen ausserordentlichen Polizeieinsatz verursacht \noder mitverursacht hat, sei es durch Anstiftung, Hilfestellung oder ei-\ngene Urheberschaft. Mehrere Verursacherinnen bzw. Verursacher \nhaften solidarisch. \nAbs. 3 wird zu Abs. 4. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \nRegierungsrat verfasst. \n", "p": 69}, {"t": "Ratspräsident Roman Schmid: Ich stelle hier den Minderheitsantrag  I \ndem Minderheitsantrag II gegenüber und dann den obsiegenden Min-\nderheitsantrag dem Kommissionsmehrheitsantrag.  \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "Nina Fehr Düsel (SVP, Küsnacht): Manchmal schützt nur Verwahrung \nvor  weiteren  Taten.  Die  meisten  Täter  von  Kinderpornografie  und \nKindsmissbrauch werden immer wieder rückfällig, dies zeigen Einbli-\ncke in Statistiken und Medienberichte. \nEin  unbelehrbarer  Pädophiler  im  Bezirk  Dielsdorf  erhitzt  nun  schon \nwieder  die  Gemüter,  wie  am  Wochenende  an  die  Öffentlichkeit  ge-\nlangte. Der Täter bildete  in den  80er-Jahren eine Organisation. Diese \nhatte  das  Ziel,  Pädophilie  gesellschaftsfähig  zu  machen.  Anfang  der \n1990er-Jahre heiratete der Berner eine Frau aus der ehemaligen DDR \nund missbrauchte ihre zwei Söhne im damaligen Alter von sieben und \nzehn Jahren massiv sexuell. Im Frühjahr 1993 wurde er in Frankreich \nverhaftet und an die Schweiz ausgeliefert. Seither sitzt er im Gefängnis, \nseit 1998 ist er verwahrt. Er wird verdächtigt, sich in 17 weiteren Fällen \nmassiv an Minderjährigen vergangen zu haben. Diese Untersuchungen \nwurden jedoch wegen Verjährung eingestellt. \nIn seiner Gefängniszelle wurde bereits im Jahr 2012 eine Speicherkarte \nmit pornografischen Manga-Comics gefunden. Deshalb verurteilte das \nZürcher Obergericht ihn wegen Pornografie zu einer unbedingten Geld-\nstrafe von 75 Tagessätzen zu 10 Franken. Sie hören richtig: Nur eine \nGeldstrafe. Das Bundesgericht hat das Urteil im Januar 2018 bestätigt, \nund das, obwohl er seit über 20 Jahren verwahrt ist. Das Gefängnisper-\nsonal  der  Justizvollzugsanstalt  Pöschwies  fand  im  April  2019  in  der \nZelle des Täters ein Handy, auf welchem kinderpornografische Inhalte \ngespeichert waren. Dabei handelte es sich um ein Foto, 33 gezeichnete \nBilder und 165 Textdateien, in denen  massivste sexuelle  Handlungen \nmit Minderjährigen gezeigt und beschrieben wurden. Die Erklärung des \nTäters:  Jemand  hat  ihm  das  Telefon  untergejubelt.  Doch  die  Version \ndes Beschuldigten birgt Schwachstellen. So wurde auf dem Handy kurz \nnach Inbetriebnahme eine App installiert, um ins Darknet zu gelangen \nund  dort  anonym  zu  surfen.  Zudem  befand  sich  auf  dem  Telefon  ein \nNacktbild  von  ihm.  Dies  beseitigt  die  letzten  Zweifel,  dass  ihm  das \nHandy untergejubelt wurde. Der Staatsanwalt beschreibt ihn als unbe-\nlehrbaren Wiederholungstäter. Der heute 74-Jährige hat bisher jegliche \nTherapien  verweigert.  Er  möchte  nun  aus  der  Verwahrung  entlassen \nwerden. Ich möchte auch noch vieles. Die unbedingte Geldstrafe, die er \nnun erhalten hat, kann er mangels finanzieller Mittel sowieso nicht be-\nzahlen, wie auch bestätigt wurde.  \nDie SVP hat sich schon immer für unbedingte Freiheitsstrafen und Ver-\nwahrung bei sexuellen Handlungen mit Kindern und bei Kinderporno-\ngrafie stark gemacht – und für die Unverjährbarkeit dieser Delikte. Lei-\nder  haben  gerade  während  Corona  (Corona-Pandemie)  im  Jahr  2020 \n \n71 \ndie  Fälle  von  Kinderpornografie  zugenommen.  Die  SVP  fordert  stär-\nkere Kontrollen der Handys und PC, soweit diese überhaupt zugelassen \nwerden,  damit  verbunden  einen  grösseren  Abschreckungseffekt.  Die \nRückfallgefahr ist gross und viele Delikte kommen sehr spät ans Licht. \nNicht  nur  Eltern  reiben  sich  bei  gewissen  milden  Strafmassen  bezie-\nhungsweise ausgesprochenen Strafen bei Sexualstrafdelikten mit Kin-\ndern die Augen. Dieser Fall zeigt einmal mehr, dass viele Sexualstraf-\ntäter nicht therapierbar sind und nur eine Verwahrung die Bevölkerung \neffektiv schützen kann. Besten Dank.  \n \n \nSchluss der Sitzung: 12.10 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 25. Januar 2020 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 1. März \n2021. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 70}]