["", "", "", "", "", "", "", "", "", "", "", "5372 und 5071b) \n", "203a/2007, 5372 und 5071b) \n", "203a/2007, 5614a und 5071b) \n", "", "203a/2007, 5614a und 5372) \n", "", "", "", "Ratspräsident  Roman  Schmid:  Die  heutigen  Traktanden  19  (KR-Nr. \n232/2019), 20 (KR-Nr. 233/2019), 21 (KR-Nr. 236/2019), 39 (KR-Nr. \n68/2020) und 43 (KR-Nr. 127/2020), bei welchen der per Ende Januar \n2012  zurückgetretene  Simon  Schlauri  Erstunterzeichner  war,  wurden \nvon Mitgliedern der GLP-Fraktion übernommen.  \nWünschen Sie das Wort zur Geschäftsliste? Das ist nicht der Fall. Wir \nfahren fort wie vorgesehen. \n", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat hat uns die Antwor-\nten auf fünf Anfragen zugestellt: \n–  KR-Nr. 385/2020, Gesetzeswidrige Besteuerung der Genossen-\nschaften? \n  Claudio Schmid (SVP, Bülach), Sonja Rueff-Frenkel (FDP, Zürich), \n", "Yvonne Bürgin (CVP, Rüti) \n–  KR-Nr. 393/2020, Umsetzung der Home-Office-Empfehlung vom \nBund in der «Covid19-Verordnung besondere Lage» \n  Qëndresa Sadriu (SP, Opfikon) \n–  KR-Nr. 394/2020, Drohende Schliessung des Paracelsus-Spitals in \nRichterswil  ein herber Schlag für die Komplementärmedizin im \nKanton? \n  Nora Bussmann Bolaños (Grüne, Zürich), Karin Fehr Thoma \n–  KR-Nr. 407/2020, Erweiterung des Sicherheitsperimeters JVA \n", "(Grüne, Uster) \nPöschwies \n  Wilma Willi (Grüne, Stadel), Thomas Schweizer (Grüne, Hedingen)  \n–  KR-Nr. 479/2020 Aktuelle Observationspraxis in den Gemeinden \ndes Kantons Zürich \n  Jeannette Büsser (Grüne, Zürich), Andreas Daurù (SP, Winterthur) \n \n", "", "", "", "", "", "", "", "Christoph Marty (SVP, Zürich). \n", "", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident  Roman Schmid: Wird der Vorschlag  vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124  Absatz  2  des  Kantonsratsgesetzes,  Christoph  Marty  als  Mitglied \nder Kommission für Justiz und öffentliche Sicherheit als gewählt. Ich \ngratuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n5 \n", "", "Ratspräsident Roman Schmid: Der Regierungsrat ist bereit, das dring-\nliche  Postulat  entgegenzunehmen.  Gemäss  Paragraf  55  des  Kantons-\nratsgesetzes haben wir heute über Überweisung oder Ablehnung zu ent-\nscheiden. Wird ein Ablehnungsantrag gestellt? Das ist nicht der Fall. \n", "", "", "Ratspräsident Roman Schmid: Der Regierungsrat beantragt dem Kan-\ntonsrat, das dringliche Postulat nicht zu überweisen. Gemäss Paragraf \n55 Kantonsratsgesetz haben wir heute über Überweisung oder Ableh-\nnung zu entscheiden.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Unser Postulat mit dem Thema \n«Ausserkantonale Entsorgung»  hat einen starken Bezug zu einem  ur-\nschweizerischen  Merkmal,  nämlich  dem  Föderalismus.  Und  dieser \ngleicht  manchmal  einem  prächtigen  Schrebergarten:  Auf  engstem \nRaum pflanzen unterschiedlichste Interessen- und Parteienvertreter die \ngleichen Zucchetti und Stangenbohnen an. Das wäre keine Erwähnung \nwert, wenn nicht jeder «Pflanzblätz»-Besitzer der Überzeugung wäre, \nseine Anbaumethode sei die beste. Und an diesem Glauben halten sie \nsogar fest, wenn die Kartoffeln des Nachbarn sichtbar grösser sind. Er-\ngebnis:  Grenzüberschreitende  Zusammenarbeit  finden sie ein No-Go, \nalso ganz wie im Föderalismus.  \nDas  merkwürdige  Verhalten  dieser  Bonsai-Bauern  blieb  dem  Regie-\nrungsrat  natürlich  nicht  verborgen.  Daher  schloss  er  vergangenen \nHerbst  einen  Staatsvertrag  mit  dem  Kanton  Aargau  ab.  Ziele:  Hand-\nlungsspielräume der Gemeinden erhöhen – Hürden abbauen – Gemein-\ndeautonomie stärken. Um solche Ziele geht es letztlich auch bei unserer \nForderung, eine ausserkantonale Entsorgung von Siedlungsabfall zu er-\nmöglichen.  Denn  kantonsübergreifende  Zusammenarbeit  bringt  viele \nVorteile: \nSo würden je nach geographischer Lage von Gemeinden und Kehricht-\nverbrennungsanlagen kürzere Anfahrtswege unzählige Lastwagen-Ki-\nlometer  und damit  Kosten einsparen. Dass dies auch der Umwelt zu-\ngutekommt, liegt auf der Hand. Zudem liessen sich die Anlieferungen \nin gewissen Regionen antizyklisch zu den Verkehrsstosszeiten ausfüh-\nren. Und das wiederum heisst: Weniger Staustunden und weniger über-\nmässig frequentierte Strassenabschnitte. Als Option sollten wir gleich-\nzeitig in Betracht ziehen, dass ausserkantonale Körperschaften im Ge-\ngenzug die Möglichkeit haben, Abfall in zürcherischen Einrichtungen \nzu entsorgen, womit unsere Anlagen besser ausgelastet wären.   \nIm Jahr 2001 beschloss der Regierungsrat das sogenannte Flexibilisie-\nrungsmodell. Dieses räumt jeder Gemeinde das Recht ein, zwischen den \ndrei nächstgelegenen KVA (Kehrichtverbrennungsanlagen) auszuwäh-\nlen, allerdings nur im Kanton Zürich. In der Praxis bedeutet diese Ein-\nschränkung, dass die meisten Gemeinden gar keine Wahl haben. Denn \naufgrund ihrer  geografischen  Lage kommt für sie  nur die  nächstgele-\ngene KVA in Frage. Von einem Wettbewerb zwischen den verschiede-\nnen KVA kann daher keine Rede sein. Nach dem Prinzip «Friss oder \nstirb» müssen diese Gemeinden die Preise der nächstgelegenen Einrich-\ntung akzeptieren.  \nDer  vielbeschworene  und  manchen  Kolleginnen  und  Kollegen  sogar \nheilige Wettbewerb spielt zwischen Entsorgungsanlagen nur, wenn die \nGrenzen durchlässig sind. Attraktivere Preise für die Verbrennung von \nSiedlungsabfall sind also nur möglich, wenn auch ausserkantonale Be-\ntriebe offerieren können. Die würden dann auch einspringen, wenn un-\nsere Anlagen ausfallen, revidiert werden müssen oder überlastet sind.  \nDie Bevölkerung kann von günstigen Abfallgebühren profitieren, wenn \nein gesunder Wettbewerb mit fairen Bedingungen herrscht. Eine zent-\nrale Voraussetzung dafür ist, dass sich alle Einrichtungen im definierten \nEinzugsgebiet an vergleichbaren Vorgaben orientieren.  \n \n7 \nKeine  Konzessionen  darf  es  bei  umweltrechtlichen  Standards  geben. \nDiese  müssen  im  Minimum  die  bundesrechtlichen  Vorgaben  bezie-\nhungsweise allfällige  höhere Standards der beteiligten  Kantone erfül-\nlen.  \nLeider entspricht die Stellungnahme des Regierungsrates dem eingangs \nerwähnten Verhalten sturer Schrebergärtnerinnen und  -gärtner. Er hat \neinfach keinen Bock auf eine ausserkantonale Kooperation. Lieber un-\nterstellt er den Initianten dieses Vorstosses kurzfristige Sicht und feh-\nlenden Tiefblick in die Materie. Und dass er mit der Ermöglichung der \nausserkantonalen Entsorgung auch dem Artikel 31a des nationalen Um-\nweltschutzgesetzes  gerecht  würde,  möchte  er  schon  gar  nicht  hören. \nVerständlich, werden die Kantone in diesem Artikel doch ausdrücklich \ndazu  angehalten,  mit  anderen  Kantonen  zusammenzuarbeiten.  Das \nwäre gesetzlich problemlos umsetzbar, denn das zürcherische Abfall-\ngesetz von 1994 gibt dem Regierungsrat in Paragraf 24 die Option, auch \nausserkantonale Standorte von Abfallanlagen festsetzen zu können.  \nWir fordern ihn darum auf, uns darzulegen, wie er dieser Möglichkeit \nkünftig bei seiner nächsten Festsetzung Rechnung trägt. In seinen Vor-\nschlägen soll er bitte ausführen, welches die Bedingungen für eine sol-\nche Variante sind und in welcher Form er dies in seiner Abfallplanung \nberücksichtigt. \nLieber Regierungsrat, Gärtchendenken führt oft zu Missernten – Kan-\ntönligeist auch. Lesen Sie daher bitte die argumentative Packungsbei-\nlage  dieses  Vorstosses  oder  fragen  Sie  Ihr  Parlament.  Die  EVP  legt \nWert auf weitsichtige Planung und konstruktive Kooperation und wird \ndaher dieses Postulat überweisen. \n \n", "Christian Lucek (SVP, Dänikon): Zuerst gebe ich meine Interessenbin-\ndung bekannt: Ich bin Gemeinderat in Dänikon, dieser Gemeinde nahe \nder Aargauer Kantonsgrenze. Noch vor meiner Amtszeit hat sie jahre-\nlang den Siedlungsabfall in der Aargauer Kehrichtverbrennungsanlage \nTurgi entsorgt, weil diese wesentlich günstiger war als die in vergleich-\nbarer Distanz liegenden Zürcher KVA. Insbesondere die KVA Dietikon \nbietet den Gemeinden nur mit langjährigen Knebelverträgen akzeptable \nEntsorgungspreise.  Besonders  stossend  ist  dabei,  dass  die  Aargauer \nNachbargemeinden, wie Spreitenbach, zu  günstigeren  Konditionen  in \nDietikon entsorgen als die Zürcher Gemeinden. Viele Jahre konnte sich \nDänikon wie das berühmte unbeugsame gallische Dorf dem Imperium \nwidersetzen  (Anspielung  auf  die  Comicreihe  «Asterix»),  bis  die  Ge-\nmeinde vom Regierungsrat mit Regierungsratsbeschluss 70/2019 defi-\nnitiv verdonnert wurde, den Kehricht im Hagenholz zu entsorgen. Nun, \nder Himmel ist uns nicht auf den Kopf gefallen, aber trotzdem wurde \nes empfindlich teurer. \nDas Postulat will, dass im Rahmen des sogenannten Flexibilisierungs-\nmodells  und  entsprechend  dem  Artikel  31a  des  nationalen  Umwelt-\nschutzgesetzes der Kreis auf naheliegende ausserkantonale Anlagen er-\nweitert wird. Aus der Stellungnahme des Regierungsrates geht hervor, \ndass er keine Möglichkeit sieht, Gemeinden ausserkantonalen Anlagen \nzuzuweisen.  Das  Problem  liegt  eben  genau  in  der  Zuweisung.  Statt \nstaatlicher Dekrete sollte der Wettbewerb spielen. Der Kanton soll le-\ndiglich ein grenzüberschreitendes Kreismodell festlegen, um unnötigen \nKehrichttourismus zu vermeiden, im Weiteren auch den Markt spielen \nlassen  und  die  Gemeinden  aus  Kunden  der  Anlagen  frei  entscheiden \nlassen. Dies wäre auch genügend Anreiz für die Anlagebetreiber, zum \nVorteil aller Gemeinden konkurrenzfähig zu bleiben.  \nAus diesen Gründen wird die SVP das Postulat überweisen.  \n \n", "Markus Bärtschiger (SP, Schlieren): Lassen Sie mich zuerst im Sinne \ndes  Gartenreglements  formalistisch  sein:  In  der  letzten  Zeit  wird  das \nWort «dringlich» viel gebraucht, zu viel gebraucht; nun, rund um den \nVirus (Covid-19-Pandemie) zu Recht viel, rund um Abfall ist es dann \nwohl das Zuviel. Dringlich ist dieses Postulat nicht wirklich, unterstüt-\nzen werden wir es aber trotzdem. Wir geben dem Regierungsrat recht, \ndass  dieses  Postulat  einigen  wenigen  Gemeinden  einen  kurzfristigen \npekuniären Vorteil bringen kann; dies auf Kosten anderer Gemeinden, \nwas stossend ist. Gemeinden werden benachteiligt, wenn sie alleine o-\nder  im  Verbund  mit  anderen  Gemeinden  eine  KVA  betreiben  und  so \nVerantwortung  für  die  zentralen  Infrastrukturen  der  Abfallwirtschaft \nübernommen haben oder wenn sie aufgrund ihrer geografischen Lage \nauf eine interkantonale Entsorgung angewiesen sind. Das kann zu ähn-\nlichen Problemen führen, wie wir sie inzwischen im Gesundheitssystem \nkennen:  Einige  wenige  Gemeinden  handeln  verantwortungsbewusst \nund tragen tapfer die Regionalspitäler mit all deren Problemen. Andere \nGemeinden sind Trittbrettfahrer, haben keine Risiken zu tragen, haben \nkeine schwierigen Führungsaufgaben zu bewältigen. Diesen Trend wol-\nlen wir in der Abfallwirtschaft nicht auch noch sehen müssen. Zudem \nkönnen wir es oft – zu oft – in den Medien mitverfolgen: Die Abfall-\nwirtschaft wird im Ausland, aber zunehmend auch im Inland von klei-\nneren und grösseren Skandalen begleitet. Eine starke Aufsicht ist heute \nwichtiger denn je. Fraglich ist hier, ob diese noch wahrgenommen wer-\nden  kann,  insbesondere  dann,  wenn  diese  von  Gemeinden  und  KVA \nübernommen  werden  muss.  Diese  müssten  eigentlich  ihre  wertvollen \n \n9 \nRessourcen  in  ihre  direkten  oder  abgeleiteten  Aufsichtspflichten  ste-\ncken können, zum Beispiel, indem sie genau prüfen, was zum Verbren-\nnen angeliefert wird, oder hinterfragen, was in welcher Grube im fernen \nBerner Oberland verscharrt wird. Dieser Aufsicht können sie aber nicht \nnachkommen, wenn sie sich auf Marketingmassnahmen konzentrieren \nmüssen, um in einem noch schwierigeren ökonomischen Umfeld beste-\nhen zu können. Nun, dieses Problem wäre lösbar. Schwieriger wird es \nbeim Thema «Ökologie»: Möglichst kurze Wege zu den Deponien und \nVerbrennungsanlagen  sind  eben  nicht  nur  ökologisch  ein  Muss,  son-\ndern vielmehr auch aus ökologischen Überlegungen, auch wenn mehr \nelektrisch  angetriebene  Kehrichtfahrzeuge  durch  fortschrittliche  Ge-\nmeinden angeschafft werden. Übrigens sind diese Gemeinden nicht nur \nfortschrittlich,  sondern  es  sind  schlicht  Gemeinden,  die  rechnen  kön-\nnen.  Elektrisch  angetriebene  Kehrichtfahrzeuge  sind  in  der  Anschaf-\nfung  zwar  wesentlich  teurer  als  dieselgetriebene,  über  die  ganze  Le-\nbensdauer sind sie aber massiv billiger. Aber auch diese Fahrzeuge er-\nzeugen ein gewisses Mass an Lärm, erzeugen Staub, Stau und so weiter. \nKurze Wege bleiben deshalb auch hier wichtig.  \nDie SP-Fraktion wünscht sich deshalb wie die Postulanten, aber aus pri-\nmär ökologischen und nicht aus ökonomischen Überlegungen, dass der \nRegierungsrat und die Verwaltung nochmals eingehend prüfen, wie und \nunter  welchen  klar  definierten  Voraussetzungen  die  Anlieferung  von \nAbfall aus einigen ausgewählten, wenigen – mit Betonung auf «weni-\ngen» – Gemeinden in ausserkantonale Abfallanlagen ermöglicht wer-\nden kann.  \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Es ist nun bereits viel \ngesagt worden über den Inhalt dieses dringlichen Postulates. Wir haben \nvon  den  KVA  gehört,  von  der  Gemeindesituation  und  auch  von  der \nÖkologie. Die Antwort der FDP darauf ist eher kurz: Wenn man sich \nnun die Antwort des Regierungsrates vergegenwärtig, dann wähnt man \nsich fast im falschen Film. Wir lesen, dass eigentlich die gesetzlichen \nGrundlagen,  dass  auch  ausserkantonale  Standorte  von  Abfallanlagen \nfestgesetzt werden könnten, vorhanden seien. Zweitens könnte der Re-\ngierungsrat mit anderen Kantonen diesbezügliche Verhandlungen auf-\nnehmen. Wir erfahren aus der Antwort des Regierungsrates aber  nur, \ndass im Moment keine derartigen Absichten anderer Kantone bekannt \nseien. Und drittens betont auch der Regierungsrat die Bedeutung einer \nwirtschaftlichen, wettbewerbsorientierten Abfallentsorgung. Aber auch \ndas reicht ihm nicht als Argument aus, um das dringliche Postulat ent-\ngegenzunehmen und das Anliegen zu prüfen.  \nWir von der FDP sind ob dieser doch mutlosen Antwort enttäuscht. Wir \nwollen weniger weite Fahrten, wir wollen mehr Ökologie. Wir wollen \nauch mehr Wettbewerb, und dieses dringliche Postulat gäbe einen An-\nreiz dazu. Wegen einiger weniger Gemeinden, so lesen wir aus der Ant-\nwort  des  Regierungsrates,  soll  die  Möglichkeit  ausserkantonaler  Ent-\nsorgung noch nicht einmal annähernd geprüft werden. Aber es wäre ja \nnoch  genügend Zeit dafür, bevor wir die nächste Periode der Festset-\nzung der Gebietseinteilungen vergegenwärtigen müssen. Und es könn-\nten – und das müsste doch eigentlich auch das Anliegen dieser Regie-\nrung  sein  –  sogar  noch  ökologische  Argumente  bezüglich  der  Mehr-\nfahrten, bezüglich der langen Fahrten, bezüglich des Verkehrsaufkom-\nmens  berücksichtigt  werden.  Für  die  FDP  steht  fest:  Wir  halten  am \ndringlichen Postulat fest. Dankeschön.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Im Schweizer Abfallwesen, in \nden Kehrichtverbrennungsanlagen haben wir massive Überkapazitäten. \nEs  gibt  Stimmen,  die  von  bis  zu  40  Prozent  Überkapazität  sprechen. \nWoran liegt das? Das Umweltschutzgesetz auf nationaler Ebene dele-\ngiert die Abfallplanung an die Kantone, und alle Kantone machen das \nfür sich. Und um auf der sicheren Seite zu sein, planen alle Kantone ein \nbisschen Reserve ein. Diese Reserven kumulieren sich zu einer massi-\nven  Überkapazität.  Zugleich  sagt  das  nationale  Umweltschutzgesetz \nauch: Die  Kantone sollen  und können  im  Rahmen der  Abfallplanung \nzusammenarbeiten. Machen tun sie es nicht, weil alle Kantone das Ge-\nfühl haben, sie könnten es am besten und seien die Einzigen, die wissen, \nwie es funktioniert.  \nMit diesem Postulat fordern wir eine bessere Zusammenarbeit. Wir for-\ndern eine Zusammenarbeit mit unseren Nachbarkantonen und wir for-\ndern den Kanton Zürich explizit auf, etwas zu unternehmen. Der Stand-\nortkanton kann nicht das Hauptkriterium sein, wo der Abfall entsorgt \nwerden muss. Wir brauchen hier ganz klare Mindestvorgaben zum Bei-\nspiel bezüglich der energetischen Verwertung oder der Gewinnung von \nWertstoffen aus der Schlacke. Solche Kriterien müssen und sollen be-\nrücksichtigt werden, aber eben nicht die Lage im Standortkanton. Und \ndann können nachher Fahrdistanz und die Gemeindeautonomie greifen. \nUnd ich glaube, wenn wir alle das so machen und hier ein gutes Beispiel \nsetzen,  werden  wir  es  schaffen,  die  Überkapazitäten  im  Abfallwesen \nabzubauen. Ich bitte Sie, das Postulat zu unterstützen. Herzlichen Dank. \n \n", "Edith  Häusler  (Grüne,  Kilchberg):  Aufgrund  des  hohen  Lebensstan-\ndards hat die Schweiz mit 720 Kilogramm Abfall pro Person und Jahr \n \n11 \neines  der  höchsten  Siedlungsabfallaufkommen  der  Welt.  Der  Kanton \nZürich  ist der abfallstärkste  Kanton  in  der Schweiz. Das oberste Ziel \nmuss deshalb sein, Abfälle zu vermeiden, soweit technisch möglich, zu \nvermindern. Und was nicht recycelt werden kann, soll fachgerecht und \numweltfreundlich entsorgt werden. Genauer betrachtet, bezweckt die-\nser Vorstoss weder einen finanziellen Vorteil für die Bevölkerung res-\npektive für die Gemeinden im Kanton Zürich, welche ihre KVA nicht \nfrei wählen können, noch ist es ökologisch sinnvoll. Der Vorstoss packt \ndas  Problem  am  Schopf  statt  an  der  Wurzel.  Es  gibt  mannigfaltige \nGründe, weshalb der Abfall im Kanton bleiben soll, denn von den 29 \nKVA in der Schweiz sind längst noch nicht alle Anlagen auf dem neus-\nten technologischen Stand, wie es die KVA im Kanton Zürich sind. Ei-\nnige  Beispiele:  Trockenschlackenaustrag,  Flugaschenreinigungssys-\nteme,  sogenannte  FLUWA,  Filterasche-  und  Rauchgaswaschanlagen, \nABA, sind enorm teure Investitionen,  um  beim Verbrennungsprozess \ndie Umwelt und das Klima zu schonen. \nWieso soll man also, nur um ein paar Franken zu sparen, den Abfall in \nveraltete Anlagen karren, zumal der Entsorgungspreis mit 34 Franken, \ngemessen an den Investitionen, eher moderat ist? Diese Art von  «Gü-\nseltourismus» macht wirklich keinen Sinn. Und welcher Zweckverband \nnimmt nachher die Schlacke an? Wer kümmert sich darum?  \nSinnvoll hingegen ist die interkantonale Zusammenarbeit in Bezug auf \ndie Abfall- und Klärschlammaufbereitung, weil hierbei vielfältige Sy-\nnergien genutzt werden können. Die KVA und die damit verbundenen \nZweckverbände haben den gesetzlichen Auftrag gemäss Abfallverord-\nnung, die Abfälle sicher und umweltschonend zu entsorgen. Sie koor-\ndinieren selbständig die Abfallmengen bei technischen Störungen, Bun-\nkerbränden oder wenn Revisionsarbeiten an den Anlagen anstehen. \nIndem die Bevölkerung aktiv mithilft, Abfälle zu vermeiden, profitiert \nsie letztlich finanziell am meisten davon und trägt erst noch dazu bei, \nklimaschädliche  Abgase  zu  reduzieren.  Gleichzeitig  kann  sie  je  nach \nWohnort direkt von den stetig optimierten klimafreundlichen Energie- \nund Fernwärmesysteme profitieren. Die Grüne/CSP-Fraktion lehnt die-\nsen  im  grünen  Mäntelchen  daherkommenden  Rappenspalter-Vorstoss \nentschieden ab. Besten Dank.  \n \n", "Ruth Ackermann (CVP, Zürich): Es gibt keinen Grund, wieso bei der \nAbfallentsorgung die  Kantonsgrenzen  fixe Grenzen sein  müssen. Die \nCVP-Fraktion unterstützt dieses Postulat, jedoch mit einigen kritischen \nÜberlegungen dazu. Es muss seriös geklärt werden, wo eine ausserkan-\ntonale  Entsorgung  zweckmässig  und  angezeigt  sein  könnte.  Es  muss \ndarauf geachtet werden, dass alle Vorgaben eingehalten werden, beson-\nders auch nach den Skandalen, wie zum Beispiel am Blausee. Die seri-\nöse  Abfallbewirtschaftung  im  Kanton  Zürich  hat  erste  Priorität,  und \nvorhandene  Kapazitäten  in  KVA  müssen  genutzt  werden.  Wir  ver-\ntrauen  auf  eine  seriöse  Standort-  und  Abfallbewirtschaftung,  können \nuns aber gut vorstellen, dass dies in Zusammenarbeit mit unseren Nach-\nbarkantonen auch über die Kantonsgrenzen hinweg durchaus möglich \nwäre. Wir sind daran interessiert,  mehr über  mögliche Auswirkungen \neiner Zusammenarbeit mit unseren Nachbarkantonen und den Wettbe-\nwerb zwischen den Kantonen und den ausserkantonalen KVA zu erfah-\nren,  wir  interessieren  uns  für  detaillierte  Angaben  zu  den  Vor-  und \nNachteilen der Idee in diesem Postulat.  \n \n", "Regierungsrat Martin Neukom: Erlauben Sie mir noch eine Vorbemer-\nkung: Ich beobachte im Rat eine Entwicklung, die mir ein bisschen Sor-\ngen bereitet, und zwar ist mittlerweile die Traktandenliste insbesondere \nbei der Baudirektion und auch bei der Bildungsdirektion so lange, dass \nman offensichtlich beim Einreichen von Vorstössen nicht mehr damit \nrechnen kann, dass sie noch in dieser Legislatur behandelt werden. Das \nheisst, man reicht auch Vorstösse, die eigentlich nicht dringlich sind – \nwie dieser hier –, als dringlich ein, nur damit sie überhaupt noch behan-\ndelt  werden.  Das  macht  mir  ein  bisschen  Sorgen  und  ich  denke,  wir \nsollten uns Gedanken machen, wie wir diese extrem lange Traktanden-\nliste  abarbeiten  können.  Denn  ich  glaube,  wir  sind  uns  einig,  dass  es \nsich hier nicht um ein besonders dringliches Anliegen handelt.  \nNun aber zum Inhalt dieses Postulates: Grundsätzlich tönt es gut. Zu-\nsammenarbeit ist immer gut und tönt sinnvoll, nur, Herr Sommer: Ab-\nfallmanagement ist einfach ein klein bisschen komplizierter als das Ma-\nnagement eines Schrebergartens, das ist leider eine Tatsache. Und das \nAbfallrecht  ist  daher  ein  bisschen  komplizierter,  als  wenn  Sie  einen \nSchrebergarten  machen  wollen.  Der  Grund  ist  einfach:  Es  sind  hohe \nAnforderungen,  die  die  Gesellschaft  an  die  Entsorgung  von  Abfällen \nstellt, man kann es nicht einfach einem freien Markt überlassen. Des-\nhalb ist alles stark eingeschränkt. Man kann daher auch nicht von einem \nfreien  Abfallmarkt sprechen, das Umweltschutzgesetz  und das kanto-\nnale Abfallgesetz machen starke Einschränkungen. Der Kanton ist ver-\npflichtet,  eine  Abfallplanung  zu  machen.  Sie  sehen,  es  ist  viel  mehr \nPlanwirtschaft als Marktwirtschaft in dieser ganzen Sache. Das heisst, \nals  Kanton  sind  wir  verpflichtet,  dafür  zu  sorgen,  dass  wir  genügend \nKapazitäten  haben, aber auch, dass wir keine Überkapazitäten haben, \nund das macht die ganze Sache einfach ein bisschen komplizierter.  \n \n13 \nWenn  Sie  sagen,  Sie  wollen  grundsätzlich  günstiger  entsorgen,  dann \nkann ich das schon verstehen. Sie müssen einfach kurz die Zahlen und \ndie Entwicklung anschauen. Im Jahr 2000 hat die Entsorgung pro Kopf \nim Jahr 60 Franken gekostet, 60 Franken für die Entsorgung. Und das \nist mittlerweile auf 34 Franken pro Kopf gesunken, Frau Häusler hat es \ngesagt: Das ist fast nichts. Sie können also nicht sagen, dass es hier ei-\nnen Handlungsdruck gibt, dass die Entsorgung günstiger werden muss. \nDeshalb verstehe ich die Grundannahme grundsätzlich nicht, die hinter \ndiesem  Postulat  liegt,  dass  es  mehr  Markt  brauche,  damit  die  Kosten \nsinken,  obwohl  es  gar  keinen  richtigen  Markt  gibt.  In  einem  kleinen \nBereich gibt es einen Teilmarkt, es ist kein vollständiger Markt, wie Sie \nsich  das  sonst  vorstellen.  Es  ist  jetzt  so:  Wenn  die  einen  Gemeinden \nsagen, sie wollten ein bisschen Geld sparen, weil sie jetzt halt ihren Ab-\nfall in den Aargau liefern, dann fehlt einfach der Abfall in einer Zürcher \nGemeinde, die eine KVA betreibt. Deshalb finde ich es nicht wahnsin-\nnig sinnvoll, denn das heisst, dass die eine Gemeinde dann halt die hö-\nheren Entsorgungskosten hat und die andere ein bisschen Geld sparen \nkann.  \nIch  sehe,  Sie  wollen  uns  diesen  Prüfungsauftrag  geben,  dann  werden \nwir das nochmals vertieft prüfen. Trotzdem lehnt der Regierungsrat die-\nses Postulat ab und bittet Sie, es nicht zu überweisen. Danke. \n \n", "Christian Lucek (SVP, Dänikon) spricht zum zweiten Mal: Verzeihen \nSie mir, dass ich nach Ihrer Stellungnahme das Wort nochmals ergreife, \ndoch Sie haben uns herausgefordert. Sie kritisieren uns bezüglich der \nDringlichkeit dieses Postulates. Ich sage Ihnen zwei Sachen dazu: Zum \neinen geht es darum – da haben Sie vielleicht nicht gut zugehört –, dass \nder  Festsetzungsbeschluss  für  dieses  Flexibilisierungsmodell  und  die \nPreisfestsetzung im Jahr 2022 ansteht. Deshalb ist es notwendig, dass \nangesichts der ganzen Beantwortungsfrist, die Sie haben, um das Pos-\ntulat zu beantworten, jetzt vorwärtsgemacht wird, sonst verpassen wir \nwieder vier Jahre.  \nUnd  noch  etwas:  Wenn  Sie  kritisieren,  dass  jetzt  viele  Vorstösse  die \nBaudirektion überfluten, erinnere ich Sie einfach daran, dass das auch \nder sogenannten Klimakrise geschuldet ist. Jede Menge Vorstösse, die \nwir jetzt behandeln oder die in der Kommission aufschlagen, sind von \nIhrer Grünen  Fraktion  und den Partnerfraktionen eingereicht worden, \ndie unzählige Vorstösse zur Klimakrise einbringen, die uns noch mo-\nnate- und jahrelang beschäftigen werden. Ich danke Ihnen.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.) spricht zum zweiten Mal: Es gibt \nwirklich zwei Punkte, die mich stören, das eine hat Herr Lucek schon \nerwähnt.  Wir  bestimmen  die  Dringlichkeit  nicht  nur  aus  einer  Laune \nheraus, wir können rechnen und sagen: Der Festsetzungsbeschluss fin-\ndet zu einem bestimmten Zeitpunkt statt und für die Berichterstattung \nhaben  wir  zwei  Jahre  Zeit.  Das  heisst,  wir  wollen  keine  vollendeten \nTatsachen, wenn dann der Bericht kommt. Das ist das eine.  \nZum anderen wurde gesagt: «Es geht euch nur um den Preis, ihr wollt \nnur  mehr  Wettbewerb  bei  einem  Preis,  der  gar  nicht  hoch  ist.»  Das \nstimmt, er ist nicht hoch. Es geht gar nicht primär nur um den Preis, es \ngeht um interkantonale Zusammenarbeit dort, wo es ökonomisch und \nökologisch Sinn macht. Es gibt kürzere Wege: in die Nachbarkantone. \nWir sagen ganz klar, die KVA, die man berücksichtigt, die man in den \nBeschluss einbezieht, müssen die gleichen Standards erfüllen. Nur dann \nkann ein fairer Wettbewerb stattfinden. Das ist für die Ökologie sinn-\nvoll  und das ist  für die  Bürgerinnen  und  Bürger, die einen  normalen, \nvernünftigen Abfallpreis haben wollen, sinnvoll. Das sind unsere Inten-\ntionen, und ich bitte, das so zur Kenntnis zu nehmen.  \n \n", "", "", "", "", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage geprüft. Wir ha-\nben einige Änderungen vorgenommen, die meisten sind nur redaktio-\nneller Art, aber auf einige möchte ich trotzdem kurz eingehen:  \nBei Paragraf 6 haben wir den Plural verwendet, und zwar in Überein-\nstimmung  mit  Paragraf  5  Absatz  1,  wonach  die  Gemeinden  –  das  ist \nauch im Plural –, die Verträge abschliessen müssen, diese auch auflösen \n \n15 \nkönnen. So ist es mit diesem Plural auch offen, ob alle Gemeinden zu-\nsammen oder nur eine einzelne Gemeinde diese Verträge wieder aufhe-\nben können; in diesem Sinne eben auch der Plural bei «Verträgen». \nDann haben wir Paragraf 9 Absatz 1 komplett neu strukturiert, damit er \nbesser lesbar ist. Bei Absatz 2 haben wir eine Änderung vorgenommen. \nWir haben es generell-abstrakt formuliert, damit es klar ist, dass es im \nReglement festgelegt wird und nicht im Einzelfall.  \nBei Paragraf 12 Absatz 1 haben wir «ihren» durch «den» ersetzt, denn \nes  war  nicht  klar,  ob  es  sich  auf  die  Wildtierbestände  oder  Wildtiere \noder ihre Auswirkungen bezieht. Mit der jetzigen Formulierung ist es \nklar und konsequenter. Bei Absatz 4 von Paragraf 12 haben wir einen \nneuen litera d eingeführt, und zwar das Führen der Nachsuchstatistik. \nDas war vorher in Paragraf 39 Absatz 2, dort wurde das Führen einer \nNachsuchstatistik  verlangt.  Aber  in  diesem  Paragrafen  39  geht  es  ei-\ngentlich  um das  Führen  von Registern, sodass die Statistik dort  nicht \nrichtig eingebettet war. Bei den Aufgaben der Direktion, bei diesem Pa-\nragrafen 12, passt es besser, deshalb haben wir diesen Passus dort ein-\ngefügt.  \nAlle weiteren Änderungen sind wirklich nur redaktioneller Art. Besten \nDank.  \n \n", "Redaktionslesung \n \n", "I. Es wird folgendes Gesetz erlassen: \n1. Abschnitt: Allgemeine Bestimmung \n§ 1 \n2. Abschnitt: Jagd \nA. Jagdreviere und Reviervergabe \n§§ 2–7 \nB. Jagdberechtigung und Jagdpässe \n§§ 8–11 \nC. Jagdplanung und Jagdbetrieb \n§§ 12–16 \n3. Abschnitt: Arten- und Lebensraumschutz \n§§ 17–22 \n4. Abschnitt: Wildschaden \n§§ 23–27 \n5. Abschnitt: Information, Forschung, Ausbildung \n§§ 28–30 \n6. Abschnitt: Jagdaufsicht \n", "§§ 31–36 \n7. Abschnitt: Widerhandlungen gegen kantonales Recht \n§§ 37 und 38 \n8. Abschnitt: Schlussbestimmungen \n§§ 39–42 \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Roman  Schmid:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "", "", "", "Ratspräsident Roman Schmid: Die Vorlage untersteht dem fakultativen \nReferendum.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident Roman Schmid: Mit dem letzten Versand haben Sie noch \neinen  Antrag  zu  Paragraf  67a  erhalten.  Diesen  behandeln  wir  an  der \nentsprechenden Stelle.  \n \n", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage geprüft. Wir ha-\nben  nur  eine  redaktionelle  Änderung  vorgenommen.  Ich  möchte  Sie \naber noch darauf hinweisen, dass in Absatz 1 von Paragraf 67a im letz-\nten Satz «wird» steht. Es müsste aber «werden» sein, weil es ein Plural \nist. Dies wurde in der b-Vorlage so nicht gekennzeichnet, müsste aber \nangepasst werden. Aber im Änderungsantrag, über den wir nachher dis-\nkutieren werden, steht korrekt «werden» statt «wird». Besten Dank.  \n \n", "Redaktionslesung \n \n17 \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "I. Das Planungs- und Baugesetz vom 7. September 1975 wird wie folgt \ngeändert:  \n§ 67a. C. Uferbereich von Seen \n \n", "Antrag auf Rückkommen \n \n", "Ratspräsident Roman Schmid: Wir stimmen zuerst über das Rückkom-\nmen auf Paragraf 67a ab. Für ein Rückkommen braucht es 20 Stimmen.  \n \n", "", "", "", "", "§ 67a.  1 (…). Dabei werden insbesondere die ökologische Gestaltung \ndes Seeufers und die Planung von Seeuferwegen berücksichtigt.  \n2 (…). \n3 (…),  \nc. sichern dauernd eine genügende Sicht auf den See, \nd. beschränken die Höhe von Mauern und Einfriedungen auf höchstens \n1,4 m. \n \n", "Tobias Mani (EVP, Wädenswil): Am 30. November 2020 haben wir in \ndiesem  Rat  über  diese  Vorlage  intensiv  debattiert.  Das  Ergebnis  ver-\nmochte jedoch nicht wirklich zu befriedigen, besser gesagt: Es sah zwar \nfür die einen nach einem grossen Sieg aus, für die andern wirkte es je-\ndoch als Kriegserklärung. Schnell war klar: Polarisierung statt friedli-\nche Entwicklung im Interesse aller an den Ufern des Zürichsees.  \nDa wir uns als EVP-lerinnen und EVP-ler auch als politische Brücken-\nbauer verstehen, haben wir mit den verschiedenen Parteien in bilatera-\nlen  Gesprächen  sondiert,  wie  ein  tragfähiger  Kompromiss  aussehen \nkönnte.  Dabei  wurde  rasch  klar,  dass  die ökologische  Gestaltung  des \nSeeufers und die Rücksicht auf die Planung der noch fehlenden Teile \ndes Uferweges keine allzu roten Köpfe verursachten. Sie wurden von \nder  bürgerlichen  Opposition  zwar  nicht  gerade  begeistert  unterstützt, \naber  jedenfalls  ohne  allzu  grosses  Murren  akzeptiert.  Als  Pièce  de \nRésistance erwies sich einzig die dauernde Sicherung der Seesicht über \ndie Mauern und Hecken von privaten Liegenschaften am Ufer, die 1,4-\nMeter-Regel. Hier haben wir also angesetzt – und eine Lösung gefun-\nden. Sie besteht im Änderungsantrag, der heute vor Ihnen liegt. \nIn Paragraf 67a sind die Begriffe «dauernd» und die Höhenbegrenzung \nauf 1,4 Meter geopfert worden. In diesem Punkt sind wir von der EVP \nund den Grünen nun über unseren Schatten gesprungen. Dafür tragen \ndie Bürgerlichen die übrigen Punkte nun mit. Ein Referendum und der \nanschliessende emotionale Abstimmungskampf werden so vermieden, \nzumal auch der Hauseigentümerverband (HEV) und der Verein der See-\nufer-Eigentümer den Kompromiss mittragen. Das dient allen: dem Zü-\nrichsee,  seiner  Vegetation,  seinen  direkten  Anwohnerinnen  und  An-\nwohnern und auch dem Volk, das gerne etwas von seinem See haben \nmöchte. \nLassen Sie  mich kurz zusammenfassen, wo wir  heute stehen: Die  ur-\nsprüngliche Vorlage des Regierungsrates ist – insbesondere dank dem \nEngagement  von  Jonas  Erni  –  deutlich  verbessert  worden.  Gesichert \nsind  nunmehr  eine  genügende  Begrünung  beziehungsweise  ökologi-\nsche  Gestaltung  des  Seeufers,  die  Berücksichtigung  der  Planung  der \nSeeuferwege – es steht «Seeuferweg», es steht nichts von einem «Trot-\ntoirweg«  –  und  auch  eine  genügende  Sicht  auf  den  See.  Letzteres  ist \nimmer noch gesichert, auch mit den beiden Änderungen in Ziffer 3 von \nParagraf 67a PBG. Alle anderen Punkte bleiben unverändert. Der Kom-\npromiss mit den Bürgerlichen betrifft also nur die umstrittene Sicht auf \nden See. \nFür mich als «Seebueb» ohne Seeanstoss und für uns als EVP-Fraktion \nist klar: Aktuell haben wir rund um den Zürichsee längst nicht überall \neine genügende Sicht auf den See. Daher brauchen wir jetzt auch unbe-\ndingt diese litera c in Paragraf 67a Absatz 3. Auch in abgespeckter Ver-\nsion soll und wird er dafür sorgen, dass nicht nur die privaten Uferlie-\ngenschaften-Besitzer die Sicht auf den See geniessen können, sondern \neben auch das gewöhnliche Volk.  \nDer See und die Seesicht gehören allen. Der Titel in der NZZ «Hecken \ndürfen  in die Höhe wachsen» ist daher  völlig  unzutreffend.  Vielmehr \ngilt: Der See und die Seesicht gehören allen, denn keine Sicht auf den \nSee  ist  definitiv  auch  keine  genügende  Sicht  auf  den  See.  Das  sollte \nallen hier drinnen verständlich sein. Dafür braucht es aber nicht unbe-\ndingt eine Schere, die radikal alle Mauern und Einfriedungen auf 1.4 \n \n19 \nMeter zurückstutzt. Der Kanton muss jedoch mit Nachdruck dafür sor-\ngen,  dass  die  Gemeinden  in  ihren  Uferabschnitten  eine  genügende \nSeesicht sichern. Dass an dieser ein grosses öffentliches Interesse be-\nsteht, sei der Vollständigkeit  halber an dieser Stelle nochmals betont. \nDie Gemeinden erhalten aber bei der Umsetzung einen etwas grösseren \nSpielraum. Dort, wo beispielsweise Gebäude oder die  Topografie so-\nwieso keine Sicht auf den See zulassen,  machen die 1,4 Meter keinen \nSinn.  Auch  sind  Situationen  denkbar,  wo  es  aus  Gründen  des  Lärm-\nschutzes angezeigt ist, höhere Einfriedungen zuzulassen. Diese können \naber zum Beispiel auch aus Glas bestehen, so dass dem Erfordernis der \ngenügenden Sicht immer noch Genüge getan wird. Wir vertrauen also \ndarauf, dass die Gemeinden von ihrer Autonomie einen sinnvollen Ge-\nbrauch  machen  werden.  Und  wir  vertrauen  darauf,  dass  der  Kanton \nMindeststandards vorgibt, die dem grossen öffentlichen Interesse an der \nSeesicht entsprechen.  \nDie 1,4-Meter-Regel wäre zwar ein Garant für eine  gute Seesicht  ge-\nwesen. Diese Vorschrift  hätte aber auch dazu geführt, dass sich  wohl \neher  wenig  verbessert  hätte,  da  viele  Liegenschaftenbesitzer  am  See \ndann vielleicht doch lieber auf ein Bauvorhaben im Sinne von Paragraf \n67a verzichtet und den Schutz ihres Besitzstandes vorgezogen hätten. \nDer  Besitzstandsschutz  relativiert  nämlich  leider  vieles,  und  deshalb \nwerden wir nicht so schnell zu viel mehr Sicht auf den See kommen. \nDoch ich möchte positiv abschliessen: Mit dem geänderten Paragrafen \n67a erhalten wir deutliche Verbesserungen in Bezug auf die ökologi-\nsche Gestaltung des Seeufers,  in Bezug auf die  Planung des Seeufer-\nwegs und letztlich eben auch in Bezug auf die  Sicht auf den See. Ich \nbitte  Sie  deshalb,  dem  Kompromiss  und  damit  dem  heutigen  Ände-\nrungsantrag  zuzustimmen  und  damit  den  Weg  für  eine  ausgewogene \nund referendumssichere Vorlage zu ebnen.  \n \n", "Domenik  Ledergerber  (SVP,  Herrliberg):  Die  SVP  unterstützt  den \nKompromissantrag von Tobias Mani. Wir verschonen mit dem Antrag \nMani die Zürichseegemeinden vor einem raumplanerischen Scherben-\nhaufen. Die Streichung von «dauernd» in Absatz 3 litera c ermöglicht \nden Gemeinden eine praxistaugliche Umsetzung dieses Absatzes. Die \nGemeinden müssen sich nicht mehr fragen, wie sie eine dauernde Sicht \nauf den See sicherstellen, wenn der Sichtbezug zum See in einzelnen \nUferabschnitten per se nicht gegeben ist, wie zum Beispiel in der Orts-\ndurchfahrt Winkel in Erlenbach, oder ob ein Baum gefällt werden muss, \nwenn  dieser  die  dauernde  Sicht  auf  den  See  versperrt.  Mit  der  Strei-\nchung von litera d in Absatz 3 wird verhindert, dass die Gemeindeprä-\nsidenten der  Zürichseegemeinden  mit der  Heckenschere  und der Mo-\ntorsäge in private Gärten steigen müssen. Die daraus folgenden juristi-\nschen Verfahren können wir uns sparen. Die SVP unterstützt die Strei-\nchung dieser höchst eigentümerfeindlichen Regelung. Wir verhindern \nso eine regelrechte Abholzung der Grundstücke am Zürichsee. Aus un-\nserer Sicht greifen wir mit der aktuellen Gesetzesvorlage immer noch \nstark  in  die  Gemeindeautonomie  ein.  Die  ergänzenden  Festlegungen \nund  die  Erwähnung  des  Seeuferwegs  sind  nicht  stufengerecht.  Insbe-\nsondere  die  Muss-Formulierung  zu  den  ergänzenden  Festlegungen \ngreift  sehr  stark  ins  fein  abgestimmte  System  zwischen  kantonalem \nRichtplan,  regionalem  Richtplan  und  kommunaler  Nutzungsordnung \nein. Eigentlich hätten die regionalen Planungsverbände den Auftrag, die \ngemeindeübergreifenden Bestimmungen nach eingehender Interessen-\nabwägung vorzunehmen – und nicht die Damen und Herren Kantons-\nräte nach ihrem Gutdünken im PBG. Deshalb haben wir uns in Bezug \nauf die ergänzenden Festlegungen eine Kann-Formulierung gewünscht. \nDamit hätten die Planungsverbände und die Gemeinden je nach örtli-\nchen Gegebenheiten die passenden Werkzeuge für die Seeuferplanung \nauswählen können.  \nNun liegt uns heute aber dieser Kompromissantrag vor. Es ist ein gut-\nschweizerischer  Kompromiss,  beide  Seiten  müssen  Federn  lassen. \nStimmen  Sie  dem  Antrag  zu,  werden  der  HEV  Zürich  und  die  SVP-\nFraktion  auf  ein  Referendum  verzichten.  Als  Präsident  des  Vereins \n«Fair» kann ich Ihnen versichern, dass wir bei Zustimmung zum Antrag \nMani  ebenfalls  kein  Referendum  initiieren  werden.  Auch  die  Zürich-\nseegemeinden werden diesen  Kompromiss wohl zähneknirschend ak-\nzeptieren, da die grössten Widersprüche aus der Vorlage entfernt wur-\nden. Somit können die Zürichseegemeinden ihre Uferbereichsplanung \nendlich anpacken. Ich wünsche mir, dass der jahrelange Kampf und das \npolitische  Seilziehen um das Zürichseeufer auf kantonaler Ebene nun \nendlich etwas ruhen kann.  \nDie SVP wird vor diesem Hintergrund und bei Zustimmung zum An-\ntrag Mani der Vorlage in der Schlussabstimmung zustimmen. Wir bie-\nten in Zukunft gerne unsere Unterstützung, um  die Zugänge zum Zü-\nrichsee insbesondere auf kantonseigenen Grundstücken weiter zu ver-\nbessern. Wir hoffen, der Kanton Zürich unterstützt die Gemeinden bei \nder nicht ganz einfachen Umsetzung der Seeuferplanung und bei Pro-\njekten,  welche  die  Aufenthaltsqualität  am  Zürichsee  verbessern.  Ext-\nremforderungen à la SP werden wir weiterhin vehement bekämpfen. Ich \nbedanke mich bei den in die Kompromissfindung involvierten Personen \n \n21 \naus den Fraktionen der Grünen, EVP, CVP und FDP. Als Präsident des \nVereins  «Fair»  und  als  Interessenvertreter  aus  dem  Bezirk  Meilen \nwerde ich mich in der Schlussabstimmung enthalten.  \n \n", "Jonas Erni (SP, Wädenswil): «Freie Sicht aufs Mittelmeer», diese For-\nderung aus den 80ern war zwar ziemlich originell, jedoch relativ schwer \numsetzbar  und  entsprechend  auch  nicht  ganz  ernst  gemeint.  «Freie \nSicht auf den Zürichsee» lautet die heutige, absolut ernst gemeinte und \nberechtigte  Forderung  vieler  Zürcherinnen  und  Zürcher.  Und  im  Ge-\ngensatz zur Forderung von vor 40 Jahren können Sie heute und jetzt das \nberechtigte Anliegen eines grossen Teils der Bevölkerung in die Reali-\ntät umsetzen mit einem einfachen Fingerdruck auf die richtige Abstim-\nmungstaste.  Denn  die  Gemeinden  müssen  zwingend  den  Durchblick \nzum See gewährleisten und durchsetzen. Auf eine klare Regelung be-\nzüglich Massbestimmungen und der Gesamthöhe auch von Einfriedun-\ngen darf nicht verzichtet werden. Umso mehr erstaunt die grüne Kehrt-\nwende im doch berechtigten und breit abgestützten Anliegen einer ver-\nminderten Privatisierung der Seesicht. Und es ist ein glasklarer Etiket-\ntenschwindel, wenn die Grünen und die EVP hier von einem Kompro-\nmiss sprechen, denn sie haben schlicht und einfach das Lager gewech-\nselt: Weg von der Umweltallianz – hin zu den bürgerlichen Partikula-\nrinteressenvertretern. Der Grund dafür ist schwer nachvollziehbar, liegt \njedoch auf der Hand. Es kann sich nur um die Angst handeln, die Angst \nder EVP  und der Grünen  vor einem Referendum oder allenfalls auch \ndie  Angst des grünen  Fraktionschefs  (Thomas  Forrer)  vor den Gold-\nküstenwählerinnen  und  -wählern,  was  ja  wahrlich  kein  weiser  Grund \nwäre, denn Angst ist bekanntlich immer ein schlechter Ratgeber.  \nSie  haben  sich  jedoch  entschieden,  in  vorauseilendem  Gehorsam  den \nInteressenvertretern der Villenbesitzer und Seeanstösser den Vorzug zu \ngeben und den Grossteil der Bevölkerung zu verraten, die von einer at-\ntraktiveren Seeufergestaltung profitiert hätte, ein Kniefall vor einer fi-\nnanzkräftigen Lobby, der seinesgleichen sucht. Und verschonen Sie uns \nbitte  vor  den  pseudoökologischen  Argumenten  der  ökologischen  He-\ncken, denn diese finden Sie nirgends als Sichtschutz am See. Wer die \ndortigen Sichtschutzbepflanzungen in Form von Kirschlorbeermauern \nund Bambuswänden kennt, weiss, dass der ökologische Wert derselben \nin etwa dem eines Golfrasens entspricht.  \nRespekt  zollen  kann  man  hingegen  der  GLP,  die  der  Lobbyoffensive \nder  Goldküstenvillenbesitzer  und  Seeanstösser  widerstanden  hat  und \nweiterhin – wie auch die SP  – die  in der ursprünglichen Form einge-\nreichten Änderungsanträge unterstützt.  \nNutzen wir diese Chance für eine saubere und unserem Kanton würdige \nErgänzung dieser wichtigen Vorlage, damit die Seeufer und der Zürich-\nsee wieder als das betrachtet werden können, was sie eigentlich schon \nimmer waren: Lebensraum für Mensch und Natur – statt verbaute Pri-\nvatareale für Privilegierte.  \n \n", "Hans-Peter Brunner (FDP, Horgen): Die Haltung der FDP zur bisheri-\ngen Fassung des neuen Paragrafen 67a PBG von Links-grün haben wir \nin der Neiddebatte vom 30. November 2020 genügend umfassend und \nklar dargestellt. Zum einen kritisieren wir  diese  Arbeit der  Legiferie-\nrung per Vorschlaghammer scharf und zum anderen gilt unsere Kritik \nnatürlich  primär  dem  Inhalt.  Mit  diesen  Bestimmungen  würden  nicht \nbloss das Subsidiaritätsprinzip und damit die Gemeindeautonomie ver-\nletzt, sondern auch die Klarheits- und Verhältnismässigkeitsprinzipien. \nAuslegungsfragen  und  endlose  Rechtsstreitigkeiten  wären  die  Folge. \nWas heisst «dauernd eine genügende Seesicht sichern»? Ist das zeitlich \noder  auch  örtlich  zu  verstehen,  beispielsweise  während  der  ganzen \nDauer  einer  Vorbeifahrt  auf  der  Seestrasse?  Oder  müsste  es,  wenn-\nschon, «dauerhaft» heissen? Und die unverhältnismässigen Einfriedun-\ngen von maximal 1,40 Meter: Gehören da neben den Hecken auch Bü-\nsche oder gar der Schilfgürtel dazu? Wie wäre hier die Bestandesgaran-\ntie  zu  handhaben?  Und  gälten  die  1,40  Meter  auch  dort,  wo  gar  kein \nBlick auf den See möglich ist, beispielsweise auf der Länge von Gebäu-\nden? Oder kämen dort die normalen Regeln des EG ZGB (Einführungs-\ngesetz  zum  Zivilgesetzbuch)  zur  Anwendung?  Müsste  die  Baupolizei \ndiesbezüglich jährlich schikanöse Kontrollen rund um den See durch-\nführen? Und so weiter und so fort. Da sich in letzter Minute doch noch \nMasshalten und genügend Vernunft bei EVP und Grünen durchgesetzt \nhaben, liegt nun ein von FDP und SVP gezimmerter Wiedererwägungs- \nund  Änderungsantrag  auf  dem  Tisch,  der  für  uns  von  der  FDP  zwar \nschmerzhaft ist, den wir aber lösungsorientiert mitzutragen bereit sind. \nDer nun vorliegende Vorschlag für den Paragraf 67a ist zwar modera-\nter, aber leider immer noch kein Leuchtturm gesetzgeberischer Präzi-\nsion, Klarheit und liberaler Zurückhaltung. Zudem ritzt er in Teilen im-\nmer noch die Prinzipien der Subsidiarität und Verhältnismässigkeit und \ngefährdet die Einheitlichkeit des PBG und damit der kommunalen Bau- \nund Zonenordnungen (BZO) mit dem kantonalen regionalen Richtplan. \nDamit weicht er leider klar von der ursprünglichen regierungsrätlichen \nAbsicht  ab,  wonach  sich  der  Kanton  auf  die  notwendigen  minimalen \nVorgaben zu beschränken und den Gemeinden einen möglichst weiten \n \n23 \nAnordnungsspielraum  zu  belassen  habe,  um  den  konkreten  örtlichen \nVerhältnissen Rechnung tragen zu können.  \nAber  eben,  der  vorliegende  Vorschlag  ist  genügend  moderat,  um  die \nRisiken für ein Referendum unkalkulierbar erscheinen zu lassen, wes-\nhalb wir bereit sind, in diesen immer noch säuerlichen Apfel zu beissen. \nImmerhin  ist  weiterhin  klar,  dass  Absatz  2  einen  abschliessenden \nPflichtkatalog  bildet,  der  nicht  weiter  ausgedehnt  werden  kann.  Wir \nsind froh, dass SVP und Grüne – so wie wir – lösungsorientiert sind, \nund  anerkennen  ausdrücklich  deren  Bemühungen,  dieser  von  der  SP \nausgelösten ideologischen Neiddebatte ein Ende zu setzen. Wir werden \nuns  künftig  gemeinsam  lösungsorientiert  darauf  fokussieren,  wie  der \nKanton die Gemeinden dabei unterstützen kann, den Zugang zum und \nden  Aufenthalt  am  See  für  die  Öffentlichkeit  im  Rahmen  des  Rechts \nweiter qualitativ zu verbessern. Dies kann und soll durchaus auch eine \nStärkung  der ökologischen Gesichtspunkte beinhalten. Die sogenannt \nliberale und bürgerliche GLP wird sich fragen müssen, weshalb sie die-\nsen Zug verpasst hat. Die FDP unterstützt die beantragten Streichungen \nund wird dem nun vorliegenden geänderten Paragrafen 67a auch in der \nSchlussabstimmung zustimmen. Besten Dank.  \n \n", "Judith Anna Stofer (AL, Zürich): Die Alternative Liste hat den Minder-\nheitsantrag von Jonas Erni von Anfang an unterstützt und damit mitge-\nholfen, dass er am 30. November 2020 im Rat eine Mehrheit erhalten \nhat. Die Regierungsvorlage zur Uferbereichsplanung war in der Kom-\nmission für Planung und Bau lange und ausführlich diskutiert worden. \nMit den Anträgen von Jonas Erni, Thomas Forrer und Thomas Wirth \nwurde die Vorlage  massiv  verbessert, das heisst, die Vorschriften  für \ndas Bauen auf dem Gelände zwischen Seeufer und Strasse beziehungs-\nweise Bahnlinie wurden konkretisiert. Künftig sollen die ökologische \nAufwertung der Seeufer verstärkt, die freie Sicht auf den See verbessert \nund die Sicherung künftiger Uferwege gewährleistet werden. Bauten, \nAnlagen und Umschwung müssen so gestaltet werden, dass sie Rück-\nsicht  auf  die  bauliche  und  landschaftliche  Umgebung  nehmen.  Die \nGrundstücke müssen mit standortgerechten Pflanzen bepflanzt und die \nSicht auf den See muss gewährleistet bleiben. Konkret heisst das, dass \nMauern, Wände, Hecken rund um die Grundstücke höchstens 1,40 Me-\nter  hoch  sein  dürfen.  Damit  soll  einer  Verbarrikadierung  der  Seeufer \nmit hohen Mauern, Hecken und Wänden vorgebeugt werden. \nZwischen  dem  30.  November  2020  und  heute  ist  viel  Wasser  die \nLimmat hinuntergeflossen. Ein wichtiger und konkreter Teil des neuen \nPlanungs-  und  Baugesetzes  wurde  leider  mitgeschwemmt.  So  haben \nEVP und die Grünen nasse Füsse bekommen und Hand für einen faulen \nKompromiss geboten. Sie sind bereit, zwei sehr konkrete, alles andere \nals Gummi-Paragrafen des ergänzten Planungs- und Baugesetzes fallen \nzu lassen, nämlich die Beschränkung der Höhe der Mauern und Hecken \nauf höchstens 1,40 Meter sowie auch das Wörtchen «dauernd» in Para-\ngraf 67a Absatz 2 litera c. Es ist ein Unterschied, ob eine dauernd ge-\nnügende Sicht auf den See gesichert werden muss, oder ob sie nur ge-\nnügend sein muss. Kein Gummi-Paragraf ist auch die Vorschrift, dass \ndie Hecken, Mauern und Wände nicht höher als 1,40 Meter sein dürfen. \nEs sind keine Extremforderungen der SP, wie die SVP gesagt hat, denn \nauch für andere Grundstücke, die an eine Strasse oder an ein Nachbar-\ngrundstück  grenzen,  gibt es genaue Vorschriften, wie  hoch diese He-\ncken und Mauern und Wände sein dürfen. \nDie Fraktion der Alternativen Liste ist sehr enttäuscht über das Vorge-\nhen  der  Grünen.  Die  Grünen  sind  seit  Anfangszeiten  unsere  Partner, \nalso seit erstmals AL-Vertreter und AL-Vertreterinnen in den Kantons-\nrat gewählt wurden. Von Partnern erwarten wir, dass wir vorgängig in-\nformiert und einbezogen werden, bevor eine Vorlage wesentlich verän-\ndert wird. Die Alternative Liste wurde erst nachträglich informiert, als \nalles bereits beschlossene Sache war und das Bündnis mit den Bürger-\nlichen bereits feststand. Das ist ganz einfach sehr unschön. Wir fragen \nuns, was die Grünen von den Bürgerlichen erhalten haben, um ihre Part-\nner  links  liegen  zu  lassen.  Wir  von  der  Alternativen  Liste  sind  über-\nzeugt: Ein Referendum der Bürgerlichen gegen das neue Gesetz würden \nwir gewinnen. Denn die Zürcher Bevölkerung hat nichts davon, wenn \neinige Wenige die ökologisch sensiblen Seeufer zubauen und verbarri-\nkadieren können, im Gegenteil: Diese Wenigen müssen froh sein, dass \ndie Zürcher Bevölkerung bereit ist, viel Geld für den Hochwasserschutz \nbeim  Zürichsee  auszugeben.  So  sind  demnächst  die  Erneuerung  des \nPlatzspitz-Wehrs  sowie  der  Entlastungsstollen  Thalwil  zu  berappen. \nMit diesen teuren Massnahmen sorgt der Kanton dafür, dass der Zürich-\nsee-Pegel auf einer konstanten Höhe bleibt und so Überschwemmungen \nverhindert werden. Der  freie Zugang zu den Seeufern, die  freie Sicht \nauf  unsere  Seen,  die  allen  gehören,  und  ein  behutsamer  Umgang  mit \nden  ökologisch  sensiblen  Seeuferbereichen  ist  der  Alternativen  Liste \nwichtig. Wir werden darum an der Vorlage festhalten, wie sie am 30. \nNovember 2020 von einer Mehrheit in diesem Rat verabschiedet wurde. \nBesten Dank für Ihre Aufmerksamkeit.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Der Weise ist fried-\nliebend, aber er kennt keine Kompromisse. Der gewöhnliche Mensch \n \n25 \nmacht  Kompromisse,  aber  er  ist  nie  friedliebend.  Das  hat  Konfuzius \n(chinesischer Philosoph) gesagt, und ich halte es damit. Jetzt kann man \nsich streiten, wer hier drin der Weise ist oder die Weisen sind und wer \ndie Gewöhnlichen sind. Aber dieser Paragraf greift in die Eigentums-\nrechte  ein,  verletzt  die  Gemeindeautonomie  und  ist  nicht  kompatibel \nmit dem Richtplan und nicht stufengerecht. Das Einzige, was er tut: Er \nhält sich nicht mehr an das, an was sich der Kanton viele Jahre gehalten \nhat,  nämlich  sich  auf  die  notwendigen,  minimalen  Vorgaben  zu  be-\nschränken. Das ist ja nicht nur in diesem Geschäft so, sondern seit wir \nhier eine linke Mehrheit haben, in relativ vielen der Geschäfte, die in \nden letzten Monaten hier überwiesen wurden.  \nAbsatz 3, die ergänzenden Festlegungen, a) – ich ziehe mir das noch so \nals Honig durch den Mund – gewährleisten, dass Bauten, Anlagen und \nUmschwung so gestaltet sind, dass sie besondere Rücksicht auf die bau-\nliche  und  landschaftliche  Umgebung  nehmen.  Ja,  «Gutnacht  am \nSächsi»,  da  werden  sich  wieder  ein  paar  Verwaltungsrechtler  und \nRechtsanwälte freuen. Ich weiss nicht, wer das hier so gezimmert hat. \nIch war immer der Meinung, Jonas Erni, dass die SP keine Lobbypartei \nder  Rechtsanwälte  ist,  aber  ich  komme  wieder  auf  das  zurück,  denn \nscheinbar ist sie es doch. Dieser Paragraf wiederspricht den Eigentums-\nrechten,  deshalb  ist  er  abzulehnen.  Und  noch  eine  Fussnote  zu  Frau \nStofer: Also wenn Sie beim Platzspitz unten die Anlagen nicht erneu-\nern, dann läuft Herr Wolff (Zürcher Stadtrat Richard Wolff) dort rum, \nwo er vielleicht schon lange gern rumlaufen würde, irgendwo in Indien, \nim tiefen Monsun, wenn dann der Zürichsee im Kreis 4 überläuft. Also \ndas war wahrscheinlich nicht ganz so gemeint, wie Sie das gesagt ha-\nben. Lehnen Sie das ab, dieses Ding, und halten Sie sich an das, was in \nunserem Staat immer noch gilt, nämlich die Eigentumsrechte.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Gerne lade ich meine geschätzte \nKollegin Judith Stofer und auch meinen werten Kollegen Jonas Erni zu \nmir nach Erlenbach ein, auf ein gutes Glas Riesling, wenn denn Corona \n(Corona-Pandemie)  vorbei  ist,  oder  auf  ein  wunderbares  Glas \nRäuschling, der in Küsnacht angebaut wird. Und vorher will ich gerne \nmit Ihnen ein bisschen dem See entlang spazieren und unsere Gegeben-\nheiten, gerade auch, was die Hecken und die Bauten betrifft, inspizie-\nren.  Vielleicht  verstehen  Sie  dann  auch,  warum  die  Grünen  denken, \ndass es besser ist, wenn die Gemeinden bezüglich Hecken und Hecken-\nhöhen hier das letzte Wort haben. Wie gesagt, wir debattieren hier über \neinige wichtige gesetzliche neue Errungenschaften und dann noch über \neine  Heckenschere.  Doch  vor  lauter  Heckenschere  haben  einige  hier \ndrin den Fortschritt vor Augen verloren, den wir mit dieser Vorlage er-\nreichen. Sie wissen es ja inzwischen: Wir Grüne, wir wollen nicht mit \ndem  Kopf durch die Hecke, denn bei dieser Vorlage  geht es in erster \nLinie – und ich betone es: in erster Linie – darum, dass wir eine prakti-\nkable und eine wirkungsvolle Folgeregelung für die Richtlinien Bauen \nund  Planen  am  See,  die  2014  durch  den  Bundesgerichtsentscheid \n«Rüschlikon  II»  ausser  Kraft  gesetzt  worden  sind.  Mit  dem  heutigen \nAntrag liegt uns eine weiterhin sehr gute und austarierte Gesetzesände-\nrung vor, die zu entscheidenden Verbesserungen in den Seeufergebie-\nten führt und die Gemeinden erst noch – und das ist das Kunststück – \nin adäquater Weise miteinbezieht. Die Errungenschaften, die wir heute \ndank  des  Kompromisses  mit  den  bürgerlichen  Ratskollegen  ins  Tro-\nckene bringen wollen, sind folgende:  \nSämtliche Gemeinden am Zürichsee werden dazu verpflichtet, ergän-\nzende  Richtlinien  für  das  Planen  und  Bauen  auf  den  sensiblen  Ufer-\ngrundstücken  zwischen  Seeufer  und  Seestrasse  festzulegen,  und  dies \nzum ersten Mal in der Geschichte dieses Kantons. Sie müssen  beson-\ndere Bestimmungen  für die Baubereiche, für die Stellung  und  für die \nAusmasse der Gebäude im Seeuferbereich festlegen, und dabei müssen \nsie folgende qualifizierten öffentlichen Interessen berücksichtigt.  \nErstens: Die Festlegungen müssen Rücksicht nehmen auf die besondere \nexponierte  Lage an den Seeufern. Das heisst, die Festlegungen durch \ndie Gemeinden orientieren sich am  Bestand, an der baulichen Umge-\nbung und sie entsprechen den Erfordernissen des Landschaftsschutzes, \ngeschätzte Sozialdemokraten, und sie entsprechen den Erfordernissen \ndes Ortsbildschutzes.  \nZweitens  –  auch  hier  scheinen  gewisse  Leute  vor  lauter  Hecken  die \nVorlage aus den Augen verloren zu haben – muss beim Bauen in den \nSeeufergebieten  künftig  die  Planung  des  Seeuferwegs  explizit  mitbe-\nrücksichtigt werden.  \nDrittens – und das ist für uns Grüne besonders wichtig – muss die öko-\nlogische Gestaltung der Uferbereiche verbindlich geregelt werden. \nUnd viertens müssen die Gemeinden dafür sorgen, dass die neuen Fest-\nlegungen eine genügende Sicht auf den See sichern. Die Sicht auf den \nSee ist selbstverständlich ein kollektives Gut und ich spreche unseren \nbürgerlichen Ratskollegen an dieser Stelle auch meinen Dank aus, dass \nsie als Mitunterzeichnende des Antrags Mani dies auch auf ihre Weise \nbekräftigen. Denn die Sicht auf den See – wir wissen es – gehört allen. \nDie gegenwärtige Formulierung in Absatz 3 litera c nimmt genau diesen \nPunkt  auf.  Sie  nimmt  aber  auch  Rücksicht  auf  die  unterschiedlichen \n \n27 \nGegebenheiten in den 17 Zürcher Seegemeinden, geschätzte Sozialde-\nmokraten. Die Gemeinden können weiterhin die  Höhe der  Hecken  in \nihren Bau- und Zonenordnungen festlegen, nun aber nach ihren Erfor-\ndernissen. Denn eigentlich wissen es ja alle: Auf den offenen Strecken \ndes Seeuferwegs in Wädenswil oder in Richterswil spielt natürlich eine \nsichtversperrende Hecke eine ganz andere Rolle als etwa in Küsnacht \nan der  vielbefahrenen  Seestrasse, wo die  Villen  von C.G. Jung  (Carl \nGustav Jung, Schweizer Psychoanalytiker) oder jetzt von Tina Turner \n(ehemals  US-amerikanische,  eingebürgerte  Schweizer  Sängerin)  ste-\nhen, an diesen Villen spaziert kaum jemand vorbei, und das würde ich \nIhnen gerne, geschätzter Jonas Erni und geschätzte Judith Stofer, auch \nzeigen, wenn Sie zu mir einmal auf ein Glas Räuschling kommen, zu \ndem Sie herzlich eingeladen sind.  \nIch bin überzeugt, dass wir mit dieser Gesetzesänderung nach acht Jah-\nren wieder auf dem Weg zu einem schonungsvollen baulichen Umgang \nmit den Ufergrundstücken am Zürichsee gelangen. Und das ist mir als \nVertreter  eines  Seebezirks  ein  ganz  zentrales  Anliegen.  Es  sind  seit \n2014, seit der Aufhebung der Richtlinien von Hans Hofmann (Altregie-\nrungsrat), bereits einige dichte und unsensible Überbauungen direkt an \nden Seeufern entstanden … (Die Redezeit ist abgelaufen.) \n \n", "Markus Späth-Walter (SP, Feuerthalen): Mit dieser Vorlage und dem \nLast-Minute-Antrag haben wir einen Spatz in der Hand, Thomas Forrer, \nnicht mehr, aber auch nicht weniger. Vielleicht würden wir besser for-\nmulieren: Es zeigt sich eine leichte Morgenröte für die Menschen und \ndie Natur rund um den Zürichsee, ein bisschen Hoffnung auch, dass die \nständig  zunehmende  Zubauung  der  Ufer  verlangsamt  und  sogar  ge-\nstoppt  werden  kann.  Es  ist  allerdings  nur  ein  kleiner  Spatz,  ein  sehr \nkleiner Spatz, weil es auch mit dieser Ergänzung des Baugesetzes noch \nJahre dauern wird, bis tatsächlich etwas zum Besseren geschieht. Die \nergänzenden Festlegungen, die das Baugesetz neu verlangen wird, müs-\nsen zuerst in den regionalen Richtplan aufgenommen werden. Ich bin \nselber Vizepräsident der Zürcher Planungsgruppe Weinland, ich weiss, \nwie lange sich eine Region  mit Richtplanrevisionen Zeit lassen kann. \nAnschliessend  haben  dann  alle  betroffenen  Gemeinden  noch  einmal \nfünf Jahre Zeit, um ihre Bau- und Zonenordnung anzupassen. Als Ge-\nmeinderat kenne ich die komplizierten Prozesse bestens, die eine BZO-\nRevision  mit sich bringt,  ich kenne sie besser, als  mir  lieb ist.  Ange-\nsichts  der  bekannten  Mehrheitsverhältnisse  wäre  es  naiv  zu  glauben, \ndass die Fristen zur Umsetzung unserer heutigen Beschlüsse nicht über-\nall bis zum bitteren Ende ausgekostet werden. Natürlich lassen wir uns, \nwenn es anders kommt, gerne positiv überraschen.  \nWir hätten mehr erreichen können, wesentlich mehr. Die sich abzeich-\nnende Mehrheit für die Streichung der klaren und konkreten Höhenbe-\ngrenzung und die Streichung des ominösen Wörtchens «dauernd» bei \nder Sicherung der Sicht auf den See stellen eine massive Schwächung \ndes Schutzgedankens dar. Dass bei der ersten Lesung das Wehgebrüll \nder Villen-Lobbyisten vor allem diesen Artikeln gegolten hat, zeigt ihre \nkonkrete Bedeutung. Was wir damals geführt haben, war keine Neid-\ndebatte, es war Klassenkampf von oben, von und für ganz wenige gegen \nganz viele. Offensichtlich aber hat das gewirkt. Das laute Gezeter hat \ndem Fraktionschef der Grünen den Schlaf geraubt. Als Mitinitiant der \nursprünglichen  und  mehrheitsfähigen  Formulierungen  hat  er  ganz  of-\nfensichtlich kalte Füsse bekommen und bietet nun Hand zu den beiden \nStreichungen. Eigentlich schätze ich Thomas Forrer als zuverlässigen \nVerhandlungspartner  und  mutigen  und  nicht wankelmütigen  Politiker \nsehr. Für einmal kann ich ihm hier aber nicht folgen. Er und seine Frak-\ntion  schwächen  damit  den  Uferschutz  massiv  und  werden  mitverant-\nwortlich, dass immer  neue Bauten sich hinter hohen Zäunen und He-\ncken  gut  verstecken  lassen.  Sei's  drum,  ich  folge  seiner  Einladung  – \nselbst eingeladen  – trotzdem und schaue mir das vor Ort  mit ihm zu-\nsammen gerne einmal an.  \nWir  werden  diesem  gerupften  Huhn  einer  Vorlage  in  der  Schlussab-\nstimmung  trotzdem  zustimmen,  wie  gesagt:  Besser  ein  Spatz  in  der \nHand. Die Regelung wird es der Regierung in Zukunft erlauben, dem \nregionalen Planungsverband und vor allem den Gemeinden sehr genau \nauf die Finger zu schauen, genau das erwarten wir von ihr. Besten Dank.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos) spricht zum zweiten \nMal: Als am Schluss wahrscheinlich noch einer der wenigen, die diesen \nParagrafen  und  dieses  Gesetz  ablehnen,  muss  ich  zuerst  einmal  ein \nKompliment machen, ein Kompliment an Thomas Forrer: Brillant, ab-\nsolut brillant, Mao Tse-tung (Chinesischer Revolutionär) wäre stolz auf \ndich (Heiterkeit). Weniger brillant der orthodoxe Vertreter der Linken, \nder  SP-ler,  viel  weniger  brillant.  Er  spricht  vom  Spatz  in  der  Hand. \nDiese Leute, die uns immer erzählen, was es da zu tun hat mit Moral, \nsprechen vom Spatz in der Hand. Ja, da ging es darum, dass man die \nSpatzen gefressen hat, dazumal, wenn man die Taube nicht gekriegt hat, \nHerr Späth. Und da muss ich schon sagen: Etwas mehr Abstand jetzt zu \ndiesen  Ausdrücken  aus  der  Vergangenheit.  Dem  orthodoxen  Linken \n \n29 \nwird  gezeigt,  wie  es  ein  moderner  Linker  macht,  damit  nachher  die \nganze bürgerliche Seite, die so dahingehen wird in diesem Rat, wie sie \nin der Stadt Zürich dahingegangen ist, nämlich bei den nächsten Wah-\nlen mit viel, viel weniger Wähleranteil, wenn man solche Sachen durch-\nlässt, wie das, was hier durchgelassen wird. «Wichtige neue gesetzliche \nFortschritte» hat Herr Forrer gesagt. Recht hat er: richtige neue gesetz-\nliche  Fortschritte.  Nicht  mit  dem  Kopf  durch  die  Hecke,  richtig, \nThomas  Forrer,  mit  der  Säge  durch  die  Eigentumsrechte,  und  keiner \nmerkt es auf der sogenannt bürgerlichen Seite ausser ein paar wenige \naufrechte  Stauffacherinnen  und  Stauffacher.  «Sämtliche  Gemeinden \nwerden  verpflichtet  werden,  ergänzende  Richtlinien  festzusetzen», \nauch  Zitat  Forrer.  Brillant.  Und  Sie  hocken  alle  auf,  allen  voran  der \nRechtsanwalt Brunner von der «Pfnüselküste». Und ich muss euch sa-\ngen, ich bin enttäuscht. Ich bin enttäuscht darüber, wie die bürgerliche \nSeite hier in diesem Rat immer und immer wieder, ganz nach dem Wort \ndes Verwaltungschefs dieses Rates (gemeint ist Generalsekretär Moritz \nvon  Wyss, der sich in einem Artikel von Stefan Hotz in der NZZ zum \nRederecht im Kantonsrat geäussert hat) am Wochenende in der «Züri-\nZeitung» im Arbeitsparlament mitmacht und solche Kompromisse, die \nkeine Kompromisse und keine faulen Kompromisse sind, sondern ein \nreines  Niedertreten  der  Eigentumsrechte,  unterstützt.  Ich  werde  das \nnicht tun und ich bin stolz darauf, fraktionslos zu sein.  \n \n", "Regierungsrat  Martin  Neukom:  Etwas  verwundert  nehme  ich  zur \nKenntnis, dass Hans-Peter Amrein zu den Vegetariern gewechselt hat \nund es ganz schlimm findet, wenn jemand Spatzen essen möchte.  \nZum  Kompromiss:  Ich  finde  es  gut,  dass  ein  Kompromiss  gefunden \nwerden konnte. Somit können sich die Wogen vielleicht auch ein biss-\nchen legen, und ich unterstütze diesen Kompromiss. Vielleicht zur Ge-\nschichte: 1995 wurden die besagten Richtlinien zum Bauen am Zürich-\nsee auf Konzessionsland erlassen, mit einem sehr, sehr ähnlichen Inhalt \nwie das, was Sie heute offensichtlich mehrheitlich beschliessen werden. \nDas  Gerichtsurteil  zu  Rüschlikon  im  Jahr  2013  hat  diese  Richtlinien \naufgehoben.  Jetzt  können  wir  mit  diesem  Gesetz  den  Inhalt  dieser \nRichtlinien wieder in Kraft setzen. Das heisst, es wurde, wenn wir das \nZürichseeufer  anschauen,  in  der  Vergangenheit  sehr  viel  gebaut.  Das \nUfer wurde stückweise verdichtet, und es gibt Seeabschnitte, wo man \nvon der Seestrasse kaum zum See kommt. Dort gibt es kaum öffentli-\nchen Seezugang, geschweige denn Seesicht, und das ist eine unbefrie-\ndigende Situation. Aber – und das ist auch wichtig zu sagen – man kann \ndas  nicht  einfach  aufheben.  Es  gibt  einen  Bestandesschutz  im  PBG, \nselbstverständlich:  Was  gebaut  ist,  das  bleibt.  Denn  das  wurde  nach \nrechtlichen  Grundlagen  gebaut  und  war  damals  so  legal.  Jetzt  ist  das \nZiel dieser Vorlage, grundsätzlich zu verhindern, dass noch mehr ver-\ndichtet wird. Es gibt noch viele Lücken am See und es soll verhindert \nwerden,  dass  alle  diese  Lücken  auch  noch  geschlossen  werden,  das \nheisst, dass die Sicht auf den See zusätzlich abnimmt. Ich denke, das ist \nder Hauptwert dieser Vorlage, und so wird es auch sein. Wenn man jetzt \neine neue Mauer bauen will, schränkt das die Sicht natürlich ein und ist \ngrundsätzlich nicht genehmigungsfähig ist. Bestehende Mauern hinge-\ngen können bleiben, wie auch bestehende Hecken. Ziel ist es also, diese \nzusätzliche Verdichtung zu  verhindern, weil dies  im  vorderen Seebe-\nreich grundsätzlich einfach nicht erstrebenswert ist. Wir sind in einem \nlandschaftlich sensiblen Bereich, und ich denke, es ist somit sehr gut, \ndass wir hier einen Kompromiss haben, der breit abgestützt ist.  \nNatürlich hat aber Markus Späth recht, wenn er sagt, das werde noch \neine Weile dauern. Denn die Vorlage wird für die Eigentümer erst wirk-\nlich  wirksam,  wenn  die  Gemeinden  ihre  Bau-  und  Zonenordnungen \nüberarbeitet haben, und selbstverständlich – das wissen wir – wird das \nnoch etwas Zeit in Anspruch nehmen. Ich erwarte deshalb von den Ge-\nmeinden, dass sie sich zügig an die Arbeit machen und dass wir diese \nneuen Bau- und Zonenordnungen dann sehr schnell vom ARE (Amt für \nRaumentwicklung) her genehmigen können.  \nIch freue mich darüber, dass es in diesem Gesetz, in diesem Geschäft \nnun  trotzdem  einen  ordentlich  breiten  Kompromiss  gegeben  hat,  und \nbitte Sie, dem Kompromiss zuzustimmen. Besten Dank.  \n \n", "", "", "", "", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat den Antrag von Tobias Mani \nper Zirkularbeschluss diese Woche geprüft. Wir mussten keine Ände-\nrungen  vornehmen,  das  heisst,  aus  Sicht  der  Redaktionskommission \nkann man heute die Schlussabstimmung machen. Besten Dank.  \n \n", "Ratspräsident Roman Schmid: Vielen Dank für diese Information. Die \nRedaktionskommission hat diesen Antrag im Vorfeld redigiert und ver-\nabschiedet, damit muss keine dritte Lesung stattfinden. Sie sind damit \neinverstanden? Dies ist der Fall.  \n \n31 \n \n", "Marginalien zu §§ 68, 69 und 75–78a \nÜbergangsbestimmungen \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Roman  Schmid:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "", "", "", "Ratspräsident Roman Schmid: Die Vorlage untersteht dem fakultativen \nReferendum. \n \nDas Geschäft ist erledigt. \n \n \n", "", "(gemeinsame Behandlung mit Vorlagen 5614a, 5372 und 5071b) \n \n", "(gemeinsame Behandlung mit Vorlagen KR-Nr. 203a/2007, 5372 und \n5071b) \n \n", "(gemeinsame Behandlung mit Vorlage KR-Nr. 203a/2007, 5614a und \n5071b) \n \n", "", "(gemeinsame Behandlung mit Vorlagen KR-Nr. 203a/2007, 5614a und \n5372) \n \n", "Ratspräsident Roman Schmid: Am 14. Dezember 2020 haben Sie ge-\nmeinsame  Beratung  dieser  Geschäfte  beschlossen.  Wir  werden  somit \ndiese vier Geschäfte gemeinsam diskutieren und anschliessend getrennt \ndarüber abstimmen. Die Eintretensdebatte betrifft alle vier Vorlagen.  \n \n", "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU): Heute ist ein grosser und wichtiger Tag \nfür die Klima-, Umwelt- und Energiepolitik im Kanton Zürich. Ange-\nfangen mit der PI Spring (KR-Nr. 203/2007 von Altkantonsrätin Monika \nSpring) aus dem Jahre 2007 über die in ein Postulat umgewandelte Mo-\ntion von Martin Geilinger (Altkantonsrat) aus dem Jahre 2011 und der \n2015 eingereichten REDEM-Einzelinitiative (Vorlage 5372) von Dok-\ntor  Niklaus  Haller  zur  Reduktion  der  Emissionen  beziehungsweise \n«Ziel  statt  Weg»,  die  alle  eine  punktuelle  Änderung  des  kantonalen \nEnergiegesetzes forderten, beraten und beschliessen wir heute in erster \nLesung eine umfassende Teilrevision davon. Es ist ein grosser Tag, es \nist  ein  Zwischenschritt,  ein  wichtiger  Zwischenschritt,  den  wir  hier \nvollziehen;  das  werden  Sie  sicher  nach  meinen  Ausführungen,  aber \nauch den Ausführungen des Baudirektors (Regierungsrat Martin Neu-\nkom) und meiner Kolleginnen und Kollegen dann besser verstehen. Es \nist also eine Etappe mit drei Meilensteinen: \n \n33 \nZum einen die Weiterentwicklung von MuKEn (Mustervorschriften der \nKantone  im  Energiebereich)  im  Jahre  2014,  eine  Harmonisierungs-\ngrundlage der damaligen Energiedirektorinnen und -direktoren zusam-\nmen mit ihren Experten und Beratern innerhalb und ausserhalb der Ver-\nwaltung,  zweitens,  der  Regierungsbeschluss  von  Ende  April  2020  zu \ndieser  Hauptvorlage  5614  mit  einem  expliziten  «Zurich-Finish».  Das \nist  schon  einige  Schritte  weg  von  der  angestrebten  schweizerischen \nHarmonisierung, und nun, nach neun Monaten Beratungszeit, 2021 der \nKEVU-Mehrheitsantrag mit einem Potpourri von Ergänzungen, Präzi-\nsierungen,  Erweiterungen  und  Verschärfungen,  sprich:  da  eine  ver-\nkürzte  Frist,  dort  etwas  liberalere  Möglichkeiten  und  eine  Härtefall-\nklausel, da neue Betroffene bei Nichtwohnbauten, dort mehr Geld im \nlaufenden vierjährigen Rahmenkredit. \nDann  gibt es auch  in diesem Gesetz den sogenannten «Killerparagra-\nfen», die rote Linie, wie fast in jedem politisch umstrittenen Neuerlass \n–  der  Privatisierungsparagraf  beim  Wassergesetz  oder  die  Projektie-\nrungsgrundsätze  damals  beim  Strassengesetz  –,  hier  bei  der  Vorlage \n5614 ist es Paragraf 11, Absatz 2: die Lebenszykluskosten. Das ist der \n«Signature-Paragraf» von Baudirektor und Regierungsrat Martin Neu-\nkom, der schon ausgiebig diskutiert worden ist.  \nUnd dann gibt es eine Reihe von Minderheitsanträgen, die als Resultat \nder intensiven KEVU-Beratungen über insgesamt 18 Sitzungen für die \nAntragstellerinnen  und  Antragsteller  überzeugende  Vorschläge  sind, \nwie die energiepolitischen Herausforderungen im Gebäudebereich auch \nangepackt werden können und was noch zu berücksichtigen wäre. \nBei der Vorlage 5614 handelt es sich formal um die kantonale Umset-\nzungsvorlage der Mustervorschriften der  Kantone  im  Energiebereich, \nAusgabe 2014, eben die sogenannten MuKEn. Das tönt sehr technisch, \nist aber auch sehr politisch. Das Ziel der MuKEn ist eine weitgehende \nHarmonisierung der Vorschriften im Gebäudebereich. Kernbestandteile \nsind eigentliche Bauvorschriften. Die MuKEn sind in Module unterteilt, \ndamit können die Kantone auch entsprechend auswählen. Es sind kom-\nmentierte und begründete Gesetzes- und Verordnungsnormen. Es ist ein \ngemeinsamer Nenner, eine Empfehlung für die Umsetzung ins entspre-\nchende kantonale Recht. Es ist kein Konkordat, sondern es ist ein Be-\nschluss  der  Plenarversammlung  der  Energiedirektorenkonferenz  von \nAnfang 2015. \nDer Stand der MuKEn-Umsetzung in den Kantonen ist unterschiedlich. \nDie Mehrheit der Kantone hat beschlossen und die Anpassungen sind \nseit kurzem in Kraft. Es gab aber auch Nein, so im Kanton Solothurn, \nim Kanton Bern, wo jetzt ein neuer Anlauf versucht wird, in Uri, dort \nebenfalls  ein  neuer  Anlauf  2020/2021,  im  Aargau  letztes  Jahr  und  in \nGlarus  ist  es  pendent.  Der  Kanton  Zürich  ist,  objektiv  gesehen,  spät \ndran. Das hat seine Gründe, seine politischen Gründe in der letzten Le-\ngislatur. Das kann nun zu Hektik verleiten, das kann aber auch Chancen \nbieten.  \nDer Handlungsbedarf ist unbestritten, denn gut 40 Prozent der kantona-\nlen CO2-Emissionen entfallen auf den Gebäudebereich. Es ist also nicht \neine Frage von «ob», sondern vielmehr von «wie» und «ab wann». Die \nMuKEn-Vorlage beziehungsweise das Energiegesetz hat auch Abhän-\ngigkeiten  zum  nationalen  CO2-Gesetz,  das  ja  in  der  Zwischenzeit  in \nBern verabschiedet worden ist: Hier die Artikel 9, 10 und 82 mit ganz \nklaren Vorgaben, was in den Kantonen im Gebäudebereich zu passieren \nhat mit neuen CO2-Grenzwerten.  \nDie  wichtigsten  Änderungen  gemäss  Antrag  des  Regierungsrates:  ei-\nnerseits der Zweck, dann die verbrauchsabhängige Heizkostenabrech-\nnung, die Anforderungen an Neubauten, Elektroheizungen, die bis 2035 \nersetzt werden müssen, die Pflicht zur Eigenstromerzeugung bei Neu-\nbauten, dann bei Neubauten keine fossilen Brennstoffe, bei den beste-\nhenden  Bauten  Lebenszykluskosten  mit  der  5-Prozent-Klausel  bezie-\nhungsweise  mindestens  10  Prozent  erneuerbarer  Energie  oder  andere \nMassnahmen, dann der Kauf von Zertifikaten, und die Pflicht zum Bau \nvon  WKK-Anlagen  (Wärmekraftkopplung)  soll  aufgehoben  werden. \nBeim Rechtsschutz gibt es eine formelle Anpassung, bei der Förderung \neine Vereinfachung auf Gesetzesstufe, dann werden die Kompetenzen \nzwischen Kantonsrat, Regierungsrat und Baudirektion geregelt, es fol-\ngen die Strafbestimmungen, die Streichung von Übergangsbestimmun-\ngen  und  eine  Anpassung  des  Gestaltungs-Paragrafen  im  PBG  (Pla-\nnungs- und Baugesetz), Paragraf 238.  \nEs  waren  insgesamt  sechs  Vorlagen  mit  dieser  Vorlage  verhakt,  drei \nsind Gegenstand unserer Beratungen, drei nicht. Ich werde auf die drei, \ndie hier gekoppelt sind, in meinen späteren Ausführungen noch einge-\nhen. Die drei Vorlagen, die jetzt ausgeklammert worden sind, sind die \nPI 307/2014 von Beat Bloch betreffend Genehmigung des Energiepla-\nnungsberichts – dazu wird Ihnen demnächst die a-Vorlage zur Kenntnis \ngebracht –, dann die EI Zürrer, die Vorlage 5402, betreffend Paragraf 9 \n– sie ist erledigt – und die PI 91/2018 von Josef Wiederkehr (Altkan-\ntonsrat)  betreffend  gesamtheitliche  Betrachtungsweise  der  Förderung \nerneuerbarer Energien. Dazu gibt es einen vorbehaltenen Beschluss der \nKEVU, und der Regierungsrat hat nun sechs Monate Zeit zur Stellung-\nnahme.  \n \n35 \nDer Fokus liegt einerseits auf den Neubauten, bei den bestehenden Bau-\nten und bei den Zertifikaten. Der Weg zur Inkraftsetzung dieser Vorlage \nist einerseits die Vorlage, die wir heute hier beraten, die dem fakultati-\nven Referendum untersteht. Dann  muss aber auch die BBV I  (Beson-\ndere Bauverordnung I) angepasst werden. Darin gibt es Paragrafen, die \nin  der  abschliessenden  Kompetenz  des  Regierungsrates  sind,  andere \nmüssen noch durch den Kantonsrat genehmigt werden. Daher werden \nwir dann auch mit dem Vollzug hier nochmals damit konfrontiert wer-\nden. Wir sind zurzeit immer noch auf Kurs, sodass das Energiegesetz \nim Kanton Zürich modifiziert auf den 1. Januar 2022 in Kraft gesetzt \nwerden kann. Ein Beschluss im Kantonsrat ist aber zwingend in der ers-\nten Märzhälfte nötig. \nWir haben in der KEVU sehr intensiv beraten. Wir konnten viele Fra-\ngen stellen und ich möchte hier einen sehr grossen Dank ausrichten ei-\nnerseits an Baudirektor Martin Neukom. Er ist natürlich nicht nur Bau-\ndirektor und Regierungsrat, sondern auch Energiefachexperte, und wir \nkonnten  hier  auf  Augenhöhe  miteinander  diskutieren.  Ebenfalls  ein \ngrosser Dank geht an die Herren Matthias Möller und Christoph Gmür \nvom AWEL (Amt für Abfall, Wasser, Energie und Luft), sie haben uns \nsehr tatkräftig unterstützt mit ihrer Erfahrung, mit ihrer Expertise, aber \nauch mit ihren persönlichen Meinungen. Und ein Dank natürlich auch \nan die Kommissionssekretärin (Franziska Gasser) und den Kommissi-\nonssekretär ad interim (Daniel Bitterli), dass wir diese Legiferierung so \nschnell wie möglich abschliessen konnten.  \nWir  hatten  eine  Vorlagenpräsentation  noch  vor  den  Sommerferien, \ndann eine Auslegeordnung mit dem Eintreten. Ich konnte vor den Som-\nmerferien  feststellen, dass eigentlich alle  Fraktionen optimistisch wa-\nren, wobei der Optimismus dann auch ganz klar qualifiziert beziehungs-\nweise präzisiert wurde. Man war positiv optimistisch, unaufgeregt op-\ntimistisch, adäquat optimistisch, vorsichtig skeptisch optimistisch und \nso weiter, das hat auch etwas für Aufheiterung gesorgt. Es ging dann \nweiter  mit  Hearings,  die  wir  abhielten,  insgesamt  zehn  Hearings  an \nzwei  Sitzungen.  Vertreter  des  Hauseigentümerverbands  (HEV),  von \nCasafair  (Verband  für  umweltbewusste  und  faire  Haus-  und  Wohnei-\ngentümerinnen  und  -eigentümer),  GPV  (Gemeindepräsidienverband) \nund dem Verein Zürcher Gemeindeschreiber und Verwaltungsfachleute \n(VZGV),  VSG  (Verband  der  schweizerischen  Gasindustrie)  –  das  ist  die \nGasinstitution  bei  uns  –,  Avenergy  (vormals  Erdöl-Vereinigung)  und \nSwissoil  (Schweizer  Dachverband  der  Brennstoffhändler),  dann  auch \nder  Zürcher  Heimatschutz  und  die  kantonale  Denkmalpflege  sowie \nSwisscleantech.  Der  Mieterverband  wurde  aufgrund  eines  KEVU-\nBeschlusses ausdrücklich nicht eingeladen. Dessen Positionen sind von \nKommissionsmitgliedern vertreten worden.  \nWir haben dann die erste und zweite Lesung im Schnellzugstempo im \nRahmen  von  insgesamt  zwölf  Sitzungen  abgehalten.  Auf  die  spezifi-\nschen Anträge, die nun in der a-Vorlage vorliegen, werde ich dann in \nder paragrafenweisen Behandlung entsprechend eingehen und mir auch \nerlauben,  dort  Hinweise  zur  BBV  I  beziehungsweise  zur  Energiever-\nordnung zu machen. Wir wurden mit dem Entwurf dieser beiden Ver-\nordnungen  und  Änderungen  dieser  Verordnungen  vom  29.  Juni  2020 \nbedient.  \nIn  der  KEVU  ist  kein  Nichteintretensantrag  gestellt  worden,  in  der \nKEVU  ist  auch  kein  Rückweisungsantrag  gestellt  worden.  Ich  bean-\ntrage Ihnen daher namens der einstimmigen KEVU, auf die Gesetzes-\nvorlage  einzutreten  –  der  Vorlage  wurde  mit  11  zu  4  Stimmen  zuge-\nstimmt – und die KEVU beantragt Ihnen ausserdem, die PI 203/2007 \nund  auch  die  Einzelinitiative,  die  REDEM-Initiative,  ebenfalls  abzu-\nlehnen und den Ergänzungsbericht zum Postulat 339/2011 beziehungs-\nweise die Vorlage 5071b abzuschreiben. Besten Dank.  \n \n", "Ratspräsident Roman Schmid: Nun kommen wir zu den Fraktionsspre-\nchenden, Redezeit zehn Minuten.  \n \n", "Christian Lucek (SVP, Dänikon): Ich danke Ihnen für Ihr Interesse, vor \nallem  den Zuschauern zu  Hause, das ist sehr erfreulich, weil es doch \neine epische Debatte zu geben scheint.  \nDie SVP wird auf die Vorlage 5614 eintreten und damit auch auf die \ndamit verbundenen Geschäfte. Wir haben stets Hand geboten, um die \nvon  der  Konferenz  kantonaler  Energiedirektoren,  der  EnDK,  verab-\nschiedeten  Mustervorschriften  der  Kantone  im  Energiebereich,  Aus-\ngabe 2014, bekannt als MuKEn14, zur Verbesserung der Energieeffizi-\nenz  im Gebäudebereich ins  Zürcher Energiegesetz zu  integrieren  und \ndamit einen Beitrag zur Redaktion der CO2-Emissionen zu leisten. Wir \nwollen uns auch jetzt in die Debatte einbringen, um einen akzeptablen \nKompromiss  zu  erreichen,  welcher  die  berechtigten  Umweltanliegen \nmit  tragbaren  Lösungen  für  Hauseigentümer  und  Mieter  in  Einklang \nbringt. Leider ist dies in den durchaus konstruktiven und durch die Bau-\ndirektion, wie wir es schon gehört haben, sachlich und sehr kompetent \nbegleiteten Kommissionsberatung nicht gelungen. Es resultieren auch \nin  der  a-Vorlage  wenig  Fortschritte,  aber  wesentliche  Nachteile  für \nHauseigentümer und Mieter. Nun haben wir die Chance, das noch aus-\nzubügeln. Neben den durch die MuKEn vorgesehenen Verschärfungen \n \n37 \ndes Energiegesetzes enthält die von Baudirektor Neukom als Teil des \nKlima-Deals  präsentierte  Vorlage  Forderungen,  welche  weit  darüber \nhinausgehen. Damit würden für den Kanton Zürich strengere Vorgaben \ngelten und das Ziel der Mustervorschriften zur interkantonalen Harmo-\nnisierung der Energiegesetzgebungen infrage gestellt. Namentlich ist es \nin  der  Kommission  nicht  gelungen,  den  klimapolitisch  motivierten \n«Zürcher Finish» zu tilgen. Insbesondere das faktische Verbot zum Er-\nsatz von alten fossilen Heizungen durch neue effizientere Öl- und Gas-\nheizungen wird sich massiv auf die Wohnkosten auswirken und damit \nauf dem Buckel der Hauseigentümer und Mieter, also der Bürger, las-\nten. Die im Gesetz vorgesehenen Ausnahmen und Härtefallregelungen \ngreifen nicht und sind kaum umsetzbar. Dies führt dazu, dass bei älteren \nLiegenschaften zwingend aufwendige Sanierungen notwendig werden, \nwas die Wohn- und Mietkosten beträchtlich erhöhen wird. Für viele äl-\ntere Hauseigentümer wird das nicht tragbar sein. Sie werden sich das \nEigenheim  nicht  mehr  leisten können und  vorzeitig  ins Seniorenheim \nziehen müssen. Die SVP setzt sich daher weiterhin konsequent für die \nStreichung  des  entsprechenden  Passus  im  Gesetz,  des  Paragrafen  11 \nAbsatz 2, ein und fordert im Gegenzug, dass die Pflicht zum Ersatz der \nHeizung  mit  einem  Wärmeerzeuger  aus  erneuerbaren  Energien  erst \ndann gilt, wenn das Gebäude einer Gesamtsanierung unterzogen wird \noder eine Handänderung erfolgt.  \nNochmals: Die SVP unterstützt die Bestrebungen zur Verbesserung der \nEnergie- und Umweltbilanz im Gebäudesektor. Diese sind auch im In-\nteresse  der  Hauseigentümer,  da  sie  ökonomische  Vorteile  bieten  und \ndie Wohnqualität steigern. Wir setzen aber im Gegensatz  zum Baudi-\nrektor und zur Kommissionsmehrheit auf Freiwilligkeit und Eigenver-\nantwortung.  Diese  Verantwortung  wird  längst  wahrgenommen.  Ge-\nsamtschweizerisch werden jährlich rund 10,5 Milliarden Franken in den \nGebäudeunterhalt,  insbesondere  energetische  Sanierungen,  investiert. \nIm Vergleich zu 1990 konnte der Verbrauch von fossilen Brennstoffen \nim Gebäudebereich um 30 Prozent gesenkt werden, und dies bei einer \nZunahme von Wohngebäuden um 33 Prozent im selben Zeitraum. Die \nSchweiz und der Kanton Zürich sind in Sachen Klimaschutz längst auf \nKurs. Die Gesetzesvorlage ist jedoch geprägt von Zwängen und aufge-\nstockten Subventionsgefässen. Die SVP wird sich daher auch in dieser \nDebatte  mit  aller  Kraft  für  einen  tragfähigen  Kompromiss  einsetzen. \nSollte dies nicht gelingen, wird es teuer für Hauseigentümer. Es wird \nteuer für Wohnbaugenossenschaften, es wird teuer für Mieter, es wird \nmitten  in  der  Krise  (gemeint  ist  die  Corona-Pandemie)  teuer  für  uns \nalle. Damit würde ein Referendum sehr wahrscheinlich. Der Sammel-\nerfolg beim Referendum zum CO2-Gesetz lässt vermuten, dass den Bür-\ngern  derzeit  unmittelbare  existenzielle  Probleme  wohl  näher  sind  als \nteure Klimamassnahmen, welche nichts nützen.  \nIn diesem Sinne: unterstützen Sie die Minderheitsanträge der SVP für \neinen tragfähigen Kompromiss oder überlassen Sie in der Konsequenz \nder Stimmbevölkerung das letzte Wort zu derart einschneidenden Mas-\nsnahmen. Ich danke Ihnen.  \n \n", "Markus  Bärtschiger  (SP,  Schlieren):  Fossile  Energieträger  wie  Öl, \nKohle und Gas sind begrenzt. Mittelfristig gibt es deshalb keine Alter-\nnativen zu Energieeffizienz und erneuerbaren Energien. Noch dringen-\nder ist die Wende aus Sicht des Klimawandels: Der Heizöl- und Treib-\nstoffverbrauch bringt zusätzliches CO2 in die Atmosphäre, das Wetter \nspielt dadurch immer mehr verrückt – auch in der Schweiz. Die SP setzt \nsich deshalb seit langem für eine nachhaltige Energienutzung ein und \nkämpft für den raschen Ausstieg aus den fossilen Energien und die För-\nderung der erneuerbaren Energieträger sowie der Energieeffizienz. Die \nSP-Fraktion begrüsst somit die Übernahme der Mustervorschriften der \nKantone im  Energiebereich, MuKEn  genannt, ins  überarbeitete Ener-\ngiegesetz. Allerdings gehen ihr die regierungsrätlichen Vorschläge zur \nUmsetzung der MuKEn aus Sicht der Umweltpolitik eigentlich zu we-\nnig  weit,  die  Wünsche  an  das  Energiegesetz  wären  noch  deren  viele \ngewesen: ein schnellerer Ausstieg aus den fossilen Energieträgern und \ndamit  ein  weiter  verschärfter  Absenkungspfad,  weniger  Ausnahmen \nund  keine  Härtefallregeln.  Kurz:  mehr  langfristiges  Denken  als  kurz-\nfristiges Optimieren. \nDoch  die  SP-Fraktion  bleibt  realistisch.  Wir  müssen  damit  rechnen, \ndass  dieses  Gesetz  noch  dieses  Jahr  mittels  Referendum  an  die  Urne \nkommt  und  dort  Bestand  haben  muss.  Das  Jahr  2021  ist  ein  Wende-\npunkt für die Klimapolitik im Kanton Zürich. Nebst unserem Energie-\ngesetz  wird  auch  das  nationale  CO2-Gesetz  im  Juni  zur  Abstimmung \nkommen.  Und  für  unser  Klima,  für  den  Weg  zum  Klimaziel  «Netto \nnull» sind diese Abstimmungen entscheidend. Die Abstimmungen müs-\nsen beide im Sinne des Klimas gewonnen werden, sie  müssen an der \nUrne bestehen können. Es bleibt also den Spagat zu wagen: Mit Vehe-\nmenz vorwärtsgehen, mit Bedacht legiferieren, der Umwelt mehr Be-\nachtung  geben  und  trotzdem  den  sozialen  Frieden  bewahren.  Oder \nnochmals anders: Das Gesetz muss, wie so oft in der Schweiz, eine ge-\n \n39 \nwisse Ausgewogenheit haben. Und dieses Energiegesetz ist trotz riesi-\ngem  Lobbyisten-Gezeter  ausgewogen.  Die  SP-Fraktion  ist  somit  für \nEintreten auf die Vorlage des Regierungsrates.  \nDas  kantonale  Energiegesetz  hat  Auswirkungen  auf  unsere  Gebäude. \nDort fallen heute rund 40 Prozent der CO2-Emissionen an. Bei Neubau-\nten  braucht  es  nur  wenige  neuen  Regeln,  hier  sind  klimafreundliche \nHeizungen Standard, und dies beileibe nicht aus ökologischen Überle-\ngungen, sondern schlicht, weil sie inzwischen marktfähig, somit mittel- \nbis langfristig billiger zu betreiben sind als die alten Standardlösungen \nGas und Öl. \nIm bestehenden Gebäudepark dominieren nach wie vor fossile Heizun-\ngen.  Nur  gerade  etwa  1  Prozent  des  bestehenden  Gebäudeparks  wird \njährlich energetisch saniert. Im Kanton Zürich wird etwa 50 Prozent der \nEnergie  in Gebäuden  verbraucht. Die  Kosten tragen  überwiegend die \nBewohnerinnen und Bewohner über ihre Strom- und Nebenkostenrech-\nnung.  Dank  fortgeschrittener  Technik  sind  heute  die  Energieeinspar-\nmöglichkeiten gross, der Einsatz erneuerbarer Energien beim Gebäude-\npark hat ein enormes Potenzial. Es sind deshalb strengere Bestimmun-\ngen  für bestehende Gebäude beziehungsweise deren Sanierung  nötig. \nDer  Kanton  soll  dabei  nicht  nur  vorschreiben,  sondern  auch  fördern. \nUm die Sanierungsquote zu erhöhen, braucht es neben strengeren ge-\nsetzlichen  Bestimmungen  auch  mehr  Anreize  in  Form  von  Förder- \nmassnahmen. \nAber  eine  soziale  Abfederung  heisst,  dass  auch  in  besonderen  Fällen \nAusnahmen vom Verbot der fossilen Energieträger möglich sind. Mit \nfossiler Energie betriebene Heizungen dürfen eingebaut werden, wenn \ndie Kosten für die erneuerbare Alternative über die gesamte Lebenszeit \n5 Prozent höher sind. Mit dieser Regelung werden insbesondere Miete-\nrinnen und Mieter vor stark ansteigenden Mieten geschützt. Die klima-\npolitische  Wirkung  entfaltet  sich  trotzdem  meistens,  weil  neue  Sys-\nteme,  über die  gesamte  Lebensdauer betrachtet, auch  hier  marktfähig \nsind. Das ist auch für Mieter und Hausbesitzer annehmbar. \nEin  weiteres  lange  umstrittenes  Thema  ist  die  Erzeugung  von  Strom \nmittels  Solarpanels  und  Ähnlichem  auf  Dächern  beziehungsweise  an \nden Fassaden von neuen oder bestehenden Häusern. Auch hier wurde \nder Gesetzgeber teilweise von der Ökonomie überholt. Die Stromerzeu-\ngung  wird  immer  billiger,  Stromerzeugung  für  den  Eigenverbrauch \nlohnt sich in den meisten Fällen. Das bisher nicht genutzte Solarstrom-\npotenzial bleibt aber beträchtlich. Allein das Potenzial auf den Dachflä-\nchen  mit  hoher  bis  sehr  hoher  Sonneneinstrahlung  im  Kanton  Zürich \nwird auf jährlich einige Terawattstunden elektrische Energie geschätzt. \nUnd damit das Potenzial so schnell wie möglich genutzt werden kann, \nsind hier weiter Fördermassnahmen und ein kleiner Zwang unabding-\nbar, so wie dies im neuen Gesetz enthalten ist. \nJa, der Schutz unseres Klimas, langfristiges Denken und Handeln kos-\ntet. Diese Kosten fallen dummerweise jetzt an, in Franken und Rappen. \nTeilweise  müssen  auch  bestehende  Anlagen  schneller  abgeschrieben \nwerden, das tut weh. Aber Starkregen, Überschwemmungen, Krankhei-\nten wie etwa Malaria, Hitzetote, kranke Wälder, kleinere Ernten und so \nweiter  und  so  fort,  alles  zu  gewärtigen  bei  einer  weiteren  massiven \nKlimaerwärmung, kosten die gleichen Leute, die heute über die hohen \nKosten klönen, noch viel mehr. \nDas Energiegesetz geht nicht, wie es gerne behauptet wird, von unrea-\nlistischen  Zielen  bezüglich  Energieeffizienz  und  Entkarbonisierung \naus. Es ist  langfristig  nicht wirtschaftsfeindlich, sondern widerspricht \nim Gegenteil keinen Wachstumsinitiativen des Kantons Zürich. Ja, es \nbenachteiligt zwar Technologien, die in den vergangenen Jahren zuge-\ngebenermassen  punkto  CO2-Ausstosses  Fortschritte  zu  verzeichnen \nhatten,  aber  diese  Technologien  werden  langfristig  eh  immer  teurer, \nweil sie sich zwangsweise verknappen und so aus dem Markt gekippt \nwerden. Ja, das Gesetz bevorteilt Wärmepumpen zulasten fossiler Ener-\ngieträger,  obwohl  nachweislich  auch  der  in  der  Schweiz  konsumierte \nStrom CO2-Ausstoss verursacht beziehungsweise Atomstrom ist. Diese \nStromarten werden aber zunehmend verschwinden. Ja, das Energiege-\nsetz bevormundet die Zürcher Bürgerinnen und Bürger bei ihren Inves-\ntitionsentscheidungen. Dies muss leider teilweise so sein, da die einzel-\nnen  Investitionsentscheide  leider  nicht  den  erforderlichen  volkswirt-\nschaftlichen Langzeitnutzen bringen oder dies zumindest viel zu lang-\nsam tun. Die vielzitierte unsichtbare Hand, die alles regeln soll, greift \nzu wenig schnell.  \nUnd  zuletzt  noch  in  Richtung  der  SVP  folgendes  Bemerkenswertes: \nDer Bauernverband Aargau, kurz BVA, befürwortete das an der Urne \nnur  ganz  knapp  abgelehnte  neue  kantonale  Energiegesetz,  ebenfalls \neine Umsetzung der MuKEn  im  Kanton  Aargau,  mit dem  Argument, \ndass  es  die  Eigenversorgung  stärke.  Die  Bauernfamilien  würden  seit \nvielen Jahren im Bereich Energie auf Nachhaltigkeit setzen, heisst es in \neiner Medienmitteilung. Es sei für sie selbstverständlich, auf erneuer-\nbare Energien zu setzen und mit fossilen Energien sparsam umzugehen, \nwo es für diese noch wenig Alternativen gebe. Wie bei Lebensmitteln \nstrebe der BVA auch bei der Energie eine möglichst hohe Eigenversor-\ngung aus dem Inland an. Heute stamme lediglich 30 Prozent der Energie \naus dem Inland, und 63 Prozent sei fossile Energie. Über 10 Milliarden \n \n41 \nFranken  fliessen  damit  für  klimapolitisch  fragwürdige  Energien  ins \nAusland ab, so auch  nach Nigeria, Kasachstan oder  Libyen, bedauert \nder BVA weiter. Mit dem neuen Gesetz könne die Abhängigkeit vom \nAusland reduziert werden. Dem, liebe SVP, ist nicht mehr viel beizu-\nfügen. Schaffen wir im Inland Arbeitsplätze, anstatt weiterhin die Öl- \nund Gasmultis zu finanzieren. Tun wir etwas Gutes für uns, für unsere \nUmwelt – lieber heute als erst morgen. \n \n", "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Fast  gleichzeitig  mit \nder Behandlung der Änderung des Energiegesetzes im Kanton Zürich \ndurch  den  Kantonsrat  heute  hat  der  Bundesrat  seine  langfristige  Kli-\nmastrategie für die Schweiz vorgestellt; das war letzte Woche. Damit \nsetzt  der  Bundesrat  die  Leitplanken  für  die  Klimapolitik  bis  ins  Jahr \n2050, unter anderem auch für den Gebäudebereich. Um den Gebäude-\nsektor bis 2050 praktisch völlig emissionsfrei zu machen, sollen fossile \nEnergieträger abgelöst und der bestehende Gebäudepark bei Sanierun-\ngen  effizienter  werden.  Das  kennen  wir.  So  wie  das  nationale  CO2-\nGesetz ist auch die Bundesstrategie zum Klima für die Beurteilung der \nVorlage 5614a als Rahmenbedingung und als Leitplanke für uns wich-\ntig. Und in diesem Sinne ist es aus Sicht der FDP für einmal wahrlich \nkein Problem, dass wir im Kanton Zürich bei der Umsetzung der Mu-\nKEn im Verhältnis zu anderen Kantonen vielleicht nicht zu den zeitli-\nchen Spitzenreitern gehören. Die FDP nämlich bewertet im Gegensatz \nzu  anderen  die  Vorlage  5614a  ganz  klar  als  noch  in  der  «MuKEn-\nDenke» verhaftet. Wir hätten uns hier – und das haben wir oft gesagt – \nunter dem Eindruck des Klimavertrags von Paris, dem neuen Standard \ndes CO2-Gesetzes, ja, der neuen Ära des CO2-Gesetzes gewünscht, dass \ndieser Rat über den Schatten springt und diese neuen Rahmenbedingun-\ngen gebührend würdigt.  \nDiese aus unserer Sicht verpasste Chance der Klimaallianz – so müssen \nwir  es  leider  sagen  –,  das  willentliche  Nichteingehen  auf  die  neuen \nStandards führt zu einer Übergangsgesetzregelung, zu einer ewigen Le-\ngiferierung, die bei den Hauseigentümern, aber auch bei den  Bewilli-\ngungsbehörden nur eines hervorrufen kann: Unsicherheit und sicherlich \nauch ein  gerüttelt Mass an Verärgerung ob der bereits angekündigten \nnotwendigen  Anpassungen  im  kantonalen  Energiegesetz,  wenn  dann \nnational das CO2-Gesetz kommt. \nDie FDP hat sich während der Beratungen in der KEVU aktiv und auch \nkritisch mit der Vorlage 5614 auseinandergesetzt und eingebracht. Un-\nsere anfänglichen Hauptkritikpunkte, der Aufbau regulatorischer Hür-\nden, die Bevorteilung gewisser Technologien statt absoluter Technolo-\ngiefreiheit, der Fokus auf Zwängen statt auf Anreizen, sind – neben dem \neingangs  skizzierten  Vorbehalt  gegenüber  einem  Übergangsgesetz  – \ndie gleichen geblieben. Darüber hinaus stehen wir natürlich gewissen \nVerschärfungen, die auch über die eigentliche MuKEn-Vorlage hinaus-\ngehen, kritisch gegenüber.  \nInhaltlich sind wir überzeugt der Meinung, dass zur Senkung der Emis-\nsionen  die  Defossilisierung  der  Energieversorgung,  insbesondere  der \nWärmeerzeugung,  vordringlich  ist.  In  diesem  Sinne  halten  wir  die \nPflicht  zur  Eigenstromerzeugung  bei  Neubauten  für  einen  gangbaren \nWeg. Wir nehmen nun mit Befriedigung zur Kenntnis, dass die Bera-\ntungen  in der  KEVU die Vorlage  leicht  liberalisiert  haben. So wurde \nzumindest  beim  Zwang  zur  Eigenstromproduktion  bei  Neubauten  als \nAlternative  die  Möglichkeit  für  einen  Verbund  aufgenommen.  Gerne \nhätten  wir  dieses  Konzept  noch  über  Beteiligungsmodelle  weiterge-\nführt. Als weitere Alternative scheint uns auch die in den MuKEn vor-\ngesehene  Ersatzabgabe  an  die  Gemeinde  in  der  Grössenordnung  von \n1000 Franken pro nicht realisierte Kilowattleistung wichtig. Ein beson-\nderes  Anliegen  war  uns  indes  auch  die  Berücksichtigung  von  hohen \nBauten, deren Energiebezugsfläche im Gegensatz zur für PV-Anlagen \n(Photovoltaik) zur Verfügung stehenden Dachfläche sehr gross ist. Da \nnicht überall Fassadenlösungen möglich sind und diese darüber hinaus \nauch  sehr  oft  viel  teurer  sind,  halten  wir  die  getroffene  Regelung  für \nzielführend und gerade im Hinblick auf die innere Verdichtung wichtig. \nDas gehört in unseren Augen, zusammen mit der Härtefallregelung, zu \nden Optimierungen, die die KEVU vorgenommen hat.  \nDass der Energiebedarf von Neubauten für Heizung, Warmwasser, Lüf-\ntung  und  Klimatisierung  gemäss  Paragraf  11  Absatz  1  grundsätzlich \nohne CO2-Emissionen aus fossilen Brennstoffen gedeckt werden muss, \nwar in der FDP diskussionslos. Wesentlich mehr zu reden hat natürlich \nder Ersatz  von Wärmeerzeugern bei bestehenden Gebäuden  gegeben. \nUnd auch hier ist in unseren Augen der Ersatz von fossilen Energieträ-\ngern  durch  emissionsärmere  oder  emissionsfreie  Alternativen  zentral \nwichtig,  wobei  unbestrittenermassen  Wärmepumpen  eine  gewichtige \nRolle spielen. Für uns aber ist die Defossilisierung in der Wärmeerzeu-\ngung grundsätzlich so auszugestalten, dass auch andere Brennstoffe in \nden Heizsystemen eingesetzt werden können, immer vorausgesetzt, sie \nsind erneuerbar. Dazu gehören Fernwärme oder auch Biogas oder syn-\nthetische Gase. In diesem Sinne kritisieren wir, dass das urliberale An-\nsinnen  der  Technologiefreiheit  in  der  Vorlage  5614a  verletzt  wird. \n \n43 \nZwar wird – das stimmt – kein explizites Technologieverbot ausgespro-\nchen, aber die Rahmenbedingungen für die erneuerbaren Energien, die \nich aufgezählt habe, sind derart unattraktiv ausgestaltet, dass es de facto \nauf ein Abschaffen hinausläuft. Echte Technologiefreiheit sieht in un-\nseren  Augen anders aus. Insbesondere den  Lebenszykluskostenansatz \nbeim  Wärmeerzeugerersatz  in  Bestandesbauten  lehnen  wir  in  diesem \nZusammenhang ab. Eine  Lösung, die im  Übrigen ausser dem  Kanton \nBasel-Stadt  kein  anderer  Kanton  berücksichtigt  hat.  Und  der  Kanton \nBasel-Stadt kann wirklich nicht mit dem Kanton Zürich verglichen wer-\nden. Es handelt sich dort um einen kleinen Stadtkanton, der sehr viele \nFernwärmenetze  hat.  Im  Kanton  Zürich  wird  mit  dem  Lebenszyklus-\nkostenansatz durch die Hintertür eben auch ein faktisches Verbot von \nemissionsarmen  oder  emissionsfreien  Gas-  und  Ölheizungen  einge-\nführt, aus unserer Sicht kein eleganter Weg. Damit wir hier richtig ver-\nstanden werden: Selbstverständlich haben Öl- und Gassysteme, die mit \nden fossilen Energieträgern Erdöl und Erdgas betrieben werden, keine \nZukunft. Aber den mit erneuerbaren und synthetischen Gasen betriebe-\nnen Systemen müssen wir eine Chance geben, und zwar eine Chance in \neiner anderen Form als heute vorgeschlagen. Der Lebenszykluskosten-\nansatz indes liesse das gar nicht mehr zu. Er bemisst ja an sich nicht die \nschädlichen CO2-Emissionen an sich, sondern er macht einen Preisver-\ngleich  zwischen  den  Systemen.  Wegen  dem  Zwang,  unter  5  Prozent \nMehrkosten, auf die ganzen Lebenskosten gerechnet, bleiben zu müs-\nsen,  kommen  dann  als  einzig  bewilligungsfähige  Optionen  meist  nur \nnoch Wärmepumpen infrage. Wir von der FDP halten das für den fal-\nschen Weg.  \nUnser Ansatz der FDP, den wir anstelle des Lebenszykluskostenansatz \nformuliert haben, kombiniert eben echte Technologiefreiheit, immer in \nBezug auf emissionsarme und emissionsfreie Energieträger, mit einem \nsehr knackigen Absenkpfad. Damit wollen wir den Ersatz von fossilen \nHeizsystemen, wie im nationalen CO2-Gesetz vorgesehen, mittels De-\nfinition von CO2-Grenzwerten fördern. Wir sind der Meinung, dass mit \ndem  neuen  CO2-Gesetz  ganz  neue  Standards  gesetzt  werden,  und  für \nuns ist es entscheidend, dass mit der Änderung des Energiegesetzes im \nKanton  Zürich  keine  Widersprüchlichkeiten  und  Inkonsistenzen  mit \ndem nationalen CO2-Gesetz, hinter dem die FDP als Partei vollumfäng-\nlich steht, entstehen. Und wir wollen auch keine ewige  Legiferierung \nherbeipolitisieren, indem wir in absehbarer Zeit im Kanton Zürich im \nEnergiegesetz  wiederum  dem  anpassen  müssen,  was  das  CO2-Gesetz \nvorsieht. Aus diesem Grunde halten wir es für den einzig richtigen Weg, \ndie sportlichen Gebäudevorgaben des CO2-Gesetzes direkt in die Mu-\nKEn-Vorlage  zu  übernehmen.  Das  ist  wahrlich  technologieneutral, \nschafft Planungs- und Investitionssicherheit und ist klimafreundlich. So \nsieht ambitionierte Klimapolitik aus: Wenn schon ein «Zurich-Finish», \ndann wenigstes einer, der unseren Kanton national zum Klimapionier \nmacht. \nDer zweite Kritikpunkt der  FDP bezieht sich auf die Problematik der \nGasinfrastruktur, für die in der Vorlage 5614a keine günstigen Rahmen-\nbedingungen gesetzt werden. Aus Sicht der FDP sollte der Absenkpfad \nauch für alle möglichen Träger von leitungsgebundener Wärmeversor-\ngung  gelten.  Bei  der  leitungsgebundenen  Wärmeversorgung  –  das  ist \nGas oder Fernwärme – sollte daher neben der objektspezifischen Pflicht \nbeim Ersatz von bestehenden Wärmeerzeugern zur Einhaltung der CO2-\nGesetz-Vorgaben die Möglichkeit geschaffen werden, dass die Betrei-\nber der entsprechenden Wärmenetze für einen Absenkpfad verantwort-\nlich sein können. Das würde einer ganzen Branche eine Transformation \nermöglichen,  eine  Transformation,  die  nicht  nur  die  Investitionen \nschützt, sondern die sicherlich auch im Sinne der Mieterinnen und Mie-\nter ist.  \nAber ganz grundsätzlich sollte sich der Gesetzgeber in den Augen der \nFDP  noch  viel  breiter  Gedanken  zu  alternativen  Wärmeversorgungs-\nstrategien machen und diese auch im Kontext des Gesamtsystems be-\ntrachten. Ziel muss es doch sein, ein gedeihliches Zusammenspiel der \nverschiedenen Teile und Sektoren des Energiesystems mit dezentralen \nund zentralen Produktionsstätten zu ermöglichen und zu fördern. Und \neben  in  diese  Betrachtung  hinein  spielen  dann  wieder  die  Wertigkeit \nund die Bedeutung der heutigen Gasinfrastruktur, die in der Zukunft als \nSpeichersysteme eine Rolle spielen sollen… (Die Redezeit ist abgelau-\nfen.) \n \n", "Ratspräsident Roman Schmid: Frau Franzen, Ihre Redezeit ist abgelau-\nfen – zehn Minuten. Wir stehen bei 10 Minuten 30 Sekunden.  \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Besten Dank für die 30 \nSekunden: Die FDP tritt auf die Vorlage ein. Danke.  \n \n", "Franziska Barmettler (GLP, Zürich): Sehr verehrte Zukunftsmacherin-\nnen und Zukunftsmacher, heute verhandeln wir die Zukunft, das Zürich \nvon morgen. Stellen Sie sich einen Kanton vor, in dem die Menschen \nin Gebäuden leben und arbeiten, die mit erneuerbaren Energien beheizt \n \n45 \nwerden, in Gebäuden, die selber erneuerbare Energien produzieren; ei-\nnen Kanton Zürich, der Kosten spart und sein Geld lokal hier in Zürich \ninvestiert, der sein Gewerbe beschäftigt und der gleichzeitig das Klima \nschützt; einen Kanton, der seine klimapolitischen Kompetenzen im Ge-\nbäudebereich wahrnimmt und Schritt für Schritt voranschreitet – Rich-\ntung netto null; ein Zürich, das alle auf diesen Weg mitnimmt, von links \nbis rechts, denn Klimapolitik hat nichts mit links und rechts zu tun. Sie \nbetrifft  uns  alle,  insbesondere  auch  die  Wirtschaft  und  die  Landwirt-\nschaft. Wenn es um unsere Zukunft geht, dann sind die klassischen Gra-\nbenkämpfe sekundär, dann sind wir alle hier drin in erster Linie Vertre-\nterinnen und Vertreter aller Menschen, die in diesem Kanton leben, ar-\nbeiten und Arbeitsplätze schaffen, aber auch der zukünftigen Generati-\nonen und der Umwelt. \nIch  mache  Ihnen  folgenden  Vorschlag:  Ich  stelle  gleich  fünf  Thesen \nzum  Energiegesetz,  genauer  gesagt,  zur  Umsetzung  der  kantonalen \nMustervorschriften im Energiebereich auf. Wenn Sie alle fünf Thesen \nüberzeugend  finden, dann treten Sie auf dieses Gesetz ein und  unter-\nschreiben es. \nErste These: Die Vorlage setzt am richtigen Ort an – bei den Gebäuden. \nDer Gebäudesektor ist nach dem Verkehrssektor der zweitgrösste Emit-\ntent von Treibhausgasemissionen. Der Haupttreiber der Emissionen ist \ndie  Bereitstellung  von Raumwärme, welche heute  mehrheitlich durch \nfossile Brennstoffe Heizöl und Erdgas bereitgestellt wird. Das wollen \nwir ändern. Zum Glück müssen wir aber nicht von vorne beginnen: In \nder Schweiz heizen bereits vier von zehn Haushalten ohne Öl und Gas. \nBei Neubauten werden heute fast ausschliesslich erneuerbare Heizsys-\nteme  eingebaut.  Trotzdem:  Im  Kanton  Zürich  gibt  es  120'000  fossile \nHeizungen, die zu 35 Prozent wieder durch solche ersetzt werden. Neue \nfossile  Heizsysteme  einzubauen  bedeutet,  dass  diese  für  die  nächsten \n25 Jahren hohe CO2-Emissionen verursachen werden. Das ist unklug. \nUnd genau hier setzt das Gesetz an. Wegen der langen Lebensdauer von \nHeizungen muss rasch gehandelt werden. Bei den Autos haben wir et-\nwas mehr Zeit für den Umstieg auf Elektroautos, da die Lebensdauer \ngeringer ist. Aber bei den Gebäuden können wir mit Blick auf die Kli-\nmaziele nicht mehr warten. \nZweite These: Dieses Gesetz wählt den richtigen Ansatz. Denn das Ge-\nsetz wendet erneuerbare Energien und effiziente Technologien dort an, \nwo ein Ersatz ohnehin nötig ist oder ein Neubau erfolgt. Und das Gesetz \nschafft Planungssicherheit, indem es für den Ersatz einen klaren Default \nfestlegt: Der Default ist «erneuerbar». Das ist ein wichtiges Signal, das \njede und jeder versteht. Gleichzeitig werden Ausnahmen beschrieben, \nwann dieser Default nicht gilt, denn die Welt und die Politik sind nicht \nperfekt, etwa, wenn eine erneuerbare Lösung technisch nicht möglich \nist  oder  über  die  Lebensdauer  Mehrkosten  von  über  5  Prozent  verur-\nsacht. Einzig bei den Elektroheizungen gibt es ab 2030 nun kein Pardon \nmehr, aber diese 10 Prozent des Stromverbrauchs können wir wirklich \nintelligenter einsetzen.  \nDas  Gesetz  verlangt  aber  nicht  nur  etwas  beim  Heizungsersatz  und \nbeim Neubau, es gibt auch etwas. Wer investiert, wird dabei unterstützt. \nDer von diesem Rat bereits beschlossene Rahmenkredit soll mit diesem \nGesetz nochmals erhöht werden, was uns zur dritten These führt. \nDritte These: Wer rechnet, sagt Ja zu diesem Gesetz. In den letzten 10 \nJahren hat die Schweiz rund 80 Milliarden Franken für den Import von \nÖl und Erdgas ausgegeben. Gemessen an seinem Bevölkerungsanteil, \nwären das für den Kanton Zürich 14 Milliarden Franken. Eine kürzlich \npublizierte  Studie  der  ZHAW  (Zürcher  Hochschule  für  Angewandte \nWissenschaften) hat errechnet, dass fast 1 Milliarde Franken Einsparun-\ngen im Jahr 2030 resultieren, wenn eben dort auf erneuerbare und effi-\nziente Technologien gesetzt wird, wo ein Ersatz ohnehin ansteht. Grund \ndafür sind die tieferen Betriebs- und Unterhaltskosten der neuen Tech-\nnologien, wodurch die zusätzliche Investition amortisiert werden kann. \nDie  Vorlage  rechnet  sich  aber  nicht  nur  volkswirtschaftlich,  sondern \nauch  im  Einzelfall.  Und  hier  kommt  der  Lebenszykluskosten-Ansatz \nins Spiel. Natürlich gibt es heute bereits Hausbesitzer und Energiepla-\nner, die eine umfassende Abwägung von Investitions- und Lebenszyk-\nluskosten durchführen. Das findet aber nicht im gewünschten Ausmass \nstatt. Eine Studie der Stadt Zürich hat gezeigt, dass über die Hälfte der \nPersonen, die ein fossiles System gewählt haben, ein nichtfossiles Sys-\ntem  gar  nicht  in  Erwägung  gezogen  hat.  Deshalb  sagt  dieses  Gesetz: \nBitte  rechnen!  Angesichts  der  drohenden  Klimaerwärmung  kann  das \nnicht zu viel verlangt sein – und lohnt sich meistens sogar noch. \nVierte These: Von diesem Gesetz profitieren alle.  Das Gesetz schafft \ndie  nötige  Planungssicherheit  für  Bauherren,  Gebäudetechniker  und \nEnergieversorger. Von seiner Umsetzung profitieren die Hauseigentü-\nmer, denn die Lebenszykluskosten der zukünftigen Heizungslösungen \nsind  günstiger  als  diejenigen  von  Öl-  und  Gasheizungen.  Das  Gesetz \nanerkennt  aber  auch,  dass  dies  nicht  in  jedem  Fall  der  Fall  ist.  Die \nKEVU hat das Gesetz einstimmig mit einer Härtefallregelung ergänzt. \nBei Neubauten steigert das Gesetz durch die Ergänzung mit der Eigen-\nproduktionsauflage  den  Wert  des  Gebäudes  zusätzlich  und  trägt  zum \nZiel  einer  erneuerbaren  Energieversorgung  bei.  Auch  das  Gewerbe \nwird  gestärkt,  denn  der  lokale  Wertschöpfungsanteil  der  zukünftigen \n \n47 \nHeizungslösungen ist wesentlich höher. Durch das MuKEn-Modul zur \nBetriebsoptimierung können schlummernde Effizienzpotenziale bei der \nGebäudetechnik durch unsere Fachkräfte genutzt werden. \nFünfte These: Es ist höchste Zeit. Der Kanton Zürich – oder der frühere \nBaudirektor  (Altregierungsrat  Markus  Kägi)  –  haben  die  Umsetzung \nder MuKEn 2014 verschlafen. Eine Umsetzung bis 2020 wäre die Vor-\ngabe  der  ENDK  gewesen.  Nun,  da  wir  die  Mustervorschriften  ganze \nsieben Jahre nach deren Entstehen umsetzen, dürfen wir das neue Zeit-\nalter auch in der Umsetzung abbilden. Wenn einige Parteien eher nega-\ntiv vom «Zurich-Finish» reden, weil die Vorlage über die Basisanfor-\nderungen der MuKEn hinausgeht, sagen wir: Hoffentlich haben wir hier \nein «Zurich-Finish», wir sind bereits im Jahr 2021. Mit diesem Gesetz \nwürde  Zürich  zusammen  mit  Basel-Stadt  den  Ton  angeben,  was  die \nMuKEn betrifft, und wir wären bereit  für das CO2-Gesetz. Wenn wir \ndas  Energiegesetz  bis  Anfang  2022  in  Kraft  setzen,  schaffen  wir  uns \npunkto CO2-Gesetz etwas Luft bis 2026. Die notwendigen Anpassun-\ngen der Verfahren und Prozesse brauchen Zeit, damit Bauherren, Planer \nund die Behörden sich auf das neue System einstellen können. Ab 2026 \ngelten dann aber auch hier bei uns die klaren CO2-Absenkpfade. Inso-\nfern  kann  das  Energiegesetz  als  Übergangsgesetz  bezeichnet  werden, \nbis das neue Regime greift. Dank dem Energiegesetz ist diese Zeit aber \nfür den Klimaschutz nicht verloren, wir legen bereits 2022 los. Mit die-\nsem Gesetz schaffen wir ab 2022 bei jedem Heizungsersatz Tatsachen, \nTatsachen  für  Klimaschutz  hier  und jetzt. Und wenn  das CO2-Gesetz \nkommt, sind wir bereit.  \nNutzen wir das Momentum und machen wir nun diesen ersten Schritt, \ndenn die weiteren Schritte stehen unmittelbar bevor. Bei den Gebäuden \netwa müssen wir bald für eine höhere Sanierungsrate sorgen und mehr \nin  Systemen  denken.  Der  Zusammenschluss  zum  Eigenverbrauch  bei \nNeubauten in diesem Gesetz ist ein erster Schritt dahin. Bei Mobilität, \nLandwirtschaft und Industrie sind weitere Massnahmen gefragt. «Netto \nnull»  heisst  der  Berg,  den  wir  erklimmen  werden  und  dessen  Bestei-\ngung uns kurzfristig etwas kosten wird. Aber längerfristig zahlt sich das \naus. Wenn wir heute diesen ersten Schritt gemeinsam machen, werden \nwir auch die weiteren Schritte zusammen gehen. Und wenn das Refe-\nrendum  kommt  –  und  es  wurde  zumindest  bereits  angedroht  –,  dann \nhaben wir nichts zu fürchten. Wir treten ein. \n \n", "Florian Meier (Grüne, Winterthur): Heute werden die Weichen für den \nKlimaschutz im Kanton Zürich gestellt. Wir haben die Wahl zwischen \neinem effektiven Klimaschutz und einer komplizierten, bürokratischen \nAlibiübung. Wir haben die Wahl zwischen Hoffnung für die zukünfti-\ngen Generationen und Sonderrechten für die Öl- und Gasindustrie, de-\nren Zeit längst abgelaufen ist. Und wir haben die Wahl zwischen erneu-\nerbarer Planungssicherheit  und  fossiler Rückständigkeit. Die Corona-\nKrise wird uns noch längere Zeit beschäftigen. Wir können aber bereits \njetzt ein paar wichtige Erkenntnisse aus dieser Krise ziehen.  \nErstens: Der Markt vermag selbständig keine Krisen zu regeln.  \nZweitens: Wenn  man die richtigen Massnahmen zu spät  umsetzt, be-\nkommt man statt eines «Change by Design» einen «Change by Desas-\nter». Der Lockdown war und ist so ein «Change by Desaster». Es kam \nder Punkt, an dem es keine weiteren Entscheidungsoptionen mehr gab.  \nGenau das darf uns bei der Klimakrise nicht passieren, deshalb müssen \nwir die nötigen und wirksamen Massnahmen zur CO2-Reduktion heute \ngesetzlich  aufgleisen.  Denn  anders  als  die  Corona-Krise  wird  die  \nErderhitzung  nicht  wieder  zurückgehen,  sie  kann  höchstens  begrenzt \nwerden. Und das funktioniert nur, wenn wir unsere Treibhausgas-Emis-\nsionen senken und jetzt konsequent auf erneuerbare Energien umstel-\nlen. Je länger wir damit warten, umso eher läuft es auf einen «Change \nby Desaster» hinaus.  \nDie Revision des Energiegesetzes, über die wir heute sprechen, ist ge-\nnau dafür konzipiert, einen «Change by Design» vorzunehmen: den ge-\nordneten Wechsel weg von den Erdöl- und Erdgasheizungen hin zu den \nklimaneutralen  und  erneuerbaren  Lösungen.  Da  40  Prozent  des  CO2-\nAusstosses im Kanton Zürich aus Erdöl- und Erdgas-Heizungen stam-\nmen, ist der Gebäudesektor der Bereich, in dem wir im Kanton Zürich \nzurzeit am meisten zum Klimaziel «Netto null» beitragen können. \nDie  Gesetzesänderung  hat  zum  Ziel,  dass  sämtliche  fossil  betriebene \nHeizungen nach Ablauf ihrer Lebensdauer durch ein erneuerbares Sys-\ntem ersetzt werden. Das heisst: In den nächsten 20 bis 30 Jahren werden \ndie CO2-Emissionen aus dem Gebäudebereich in unserem Kanton ge-\ngen  null  tendieren.  Und  nur  wenn  wir  den  Wechsel  jetzt  vollziehen, \nschaffen wir es auch rechtzeitig und gleichzeitig gesellschaftsverträg-\nlich. Damit diese einfache Regel umsetzbar ist, enthält diese Gesetzes-\nvorlage verschiedene Massnahmen und Ausnahmen für Härtefälle. Es \nist eine Vorlage mit Augenmass.  \nWird eine erneuerbare Heizung über den ganzen Lebenszyklus, inklu-\nsive Fördergelder, mehr als 5 Prozent teurer, so ist sie von der Bestim-\nmung ausgenommen. Mit dieser Regel bewirken wir, dass einerseits die \nHauseigentümer, andererseits aber vor allem auch die Mieterinnen und \nMieter  durch  den  Heizungsersatz  finanziell  nicht  zusätzlich  belastet \n \n49 \nwerden. Wirtschaftliche und ökologische Heizsysteme sind die verträg-\nlichsten Heizsysteme. Des Weiteren wird auch für finanzielle Härtefälle \neine Ausnahme – ebenfalls mit Augenmass – gewährt: Sind die Haus-\neigentümer finanziell in einer prekären Lage, kann die zuständige Be-\nhörde auch Aufschub bis zur nächsten Handänderung der Liegenschaft \ngewähren.  Schlussendlich  sind  in  der  Gesetzesänderung  auch  die \nGrundsätze der technischen Machbarkeit, der wirtschaftlichen Zumut-\nbarkeit und der Verhältnismässigkeit berücksichtigt.  \nDiese ausgewogene Gesetzesvorlage ist das Produkt einer erfolgreichen \nZusammenarbeit der Fraktionen in der Klima-Allianz. Die Vorlage ver-\nlangt  zum  Ziel,  unseren  CO2-Ausstoss  auf  null  zu  reduzieren,  klare \nMassnahmen. Gleichzeitig sieht dieses Gesetz wirtschaftliche und so-\nziale  Abfederungen  vor,  damit  niemand,  keine  Hauseigentümer  und \nkeine Mieterinnen und Mieter, durch die Massnahmen finanziell unter \ndie Räder kommen.  \nFür uns Grüne ist klar: Die CO2-Reduktion ist eine gesamtgesellschaft-\nliche  Aufgabe,  deshalb  müssen  auch  alle  Mitglieder  unserer  Gesell-\nschaft solidarisch auf dem Weg zum «Netto-null»-Ziel mitgenommen \nwerden. Aus diesem Grund stehen wir Grüne voll hinter der Gesetzes-\nvorlage. Es befremdet jedoch, dass die FDP diesen Weg nur sehr halb-\nherzig betreten und ihn nun mit tausend Wenn und Aber wieder verlas-\nsen will. Lippenbekenntnisse zum Klimawandel hören wir von der FDP \nja alleweil. Wenn es aber konkret wird, beginnt der bürgerliche Eier-\ntanz.  Wir  haben  diesmal \neine  ganze  Reihe  von  FDP-\nMinderheitsanträgen, die alle demselben  Muster  folgen:  Erdölheizun-\ngen will man zwar verbieten, aber für Gasheizung will die FDP zahlrei-\nche  Schlupflöcher  konstruieren.  Das  Feigenblatt  für  diese  Machen-\nschaften heisst «Biogas». Geschätzte FDP, nur 1 Prozent im Gasnetz ist \nerneuerbares Biogas. Wie wollen Sie so all die Gasheizungen im Kan-\nton füttern? Es ist ziemlich offensichtlich: Die FDP hängt am Gängel-\nband  der  Gas-Lobby,  die  uns  unter  dem  Vorwand  des  Biogases  ver-\nsucht, Erdgas als klimafreundliches Produkt zu verkaufen. Geschätzte \nKolleginnen und Kollegen der FDP-Fraktion, im Frühling noch haben \nSie den Ersatz von alten Öl- und Gasheizungen begrüsst, und jetzt stel-\nlen Sie solche Erdgasprivilegierungs-Anträge? Wissen Sie denn über-\nhaupt, was Sie wollen? Einfach nochmals zur Info: Erdgas ist eine fos-\nsile Energiequelle, die massgeblich für unseren CO2-Ausstoss verant-\nwortlich ist. Warum setzen Sie sich derart für ihre Erhaltung ein? Mit \nsolchen Anträgen bleibt die FDP klimapolitisch weiterhin unglaubwür-\ndig.  \nWir Grüne sagen Ja zu dieser praktischen, zukunftstauglichen und nut-\nzerfreundlichen Vorlage. Sie bietet praktische Lösungen und die richti-\ngen Ausnahmen mit Augenmass. Stellen wir die Weichen in Richtung \nKlimaschutz und bringen wir den Gebäudepark im Kanton Zürich auf \nden  Pfad  in  Richtung  Klimaverträglichkeit.  Gehen  wir  den  richtigen \nWeg und legen wir uns nicht unnötige Steine in den Weg. Die zukünf-\ntigen Generationen werden es uns danken. Wir werden eintreten. \n \n", "Konrad  Langhart  (parteilos,  Stammheim):  Die  CVP-Fraktion  nimmt \ndie Vorlage der KEVU, von ein paar wenigen Ausnahmen abgesehen, \ngrundsätzlich positiv zur Kenntnis. Die vorgeschlagenen Massnahmen \nsind  in  der  Klimapolitik  zielführend  und  bringen  gleichzeitig  er-\nwünschte wirtschaftliche Impulse im Inland, was gerade in der gegen-\nwärtigen Lage und in den kommenden Jahren wichtig ist. Die Fraktion \nteilt die Ziele des Regierungsrates für das neue Gesetz, insbesondere, \ndass der CO2-Ausstoss bis spätestens 2050 auf netto null gesenkt und \nmittelfristig auf Ölheizungen verzichtet wird. Dabei muss aber eine aus-\nreichende,  umweltschonende  wirtschaftliche  und  sichere  Energiever-\nsorgung  weiterhin  gewährleistet  sein.  Das ist  zwar  eine  Herausforde-\nrung, aber es ist möglich.  \nDie Fraktion ist auch erfreut über die Erkenntnis, dass einige Gebäude \nhalt weiterhin auf Gasheizungen angewiesen sind, diese aber durch Bi-\nogas-Lösungen  wesentlich  klimaneutraler  betrieben  werden  können. \nEine deutliche Erhöhung der energetischen Sanierungsquote zur Stei-\ngerung der Energieeffizienz bei bestehenden Bauten ist richtig. Die Ge-\nsetzesrevision setzt aber in erster Linie auch bei Neubauten an, was wir \nnatürlich begrüssen. Das ist alles auch im mittelfristigen Interesse zu-\nkunftsorientierter  und  verantwortungsbewusster  Hauseigentümer. \nViele haben das schon längst erkannt und setzen seit geraumer Zeit auf \nerneuerbare Energien und nutzen mit moderner Technik und Materia-\nlien das mögliche Energiesparpotenzial. Sie haben also bereits vorweg-\ngenommen, was in diesem Gesetz angedacht ist. Sie leisten damit nicht \nnur einen wertvollen Beitrag zur Umweltpolitik, sondern haben damit \nauch längerfristig wirtschaftliche Vorteile.  \nWir  begrüssen  die  Förderbeiträge  für  die  Sanierung  von  bestehenden \nBauten. So entsteht ein zusätzlicher Anreiz für verstärkte Investitionen \nin einen klimaneutralen Gebäudepark und Heizsysteme. Damit werden \nlokale, innovative Haustechniksysteme gefördert, und die wirtschaftli-\nche Wertschöpfung bleibt vermehrt im Inland bei vielen KMU der Bau- \nund  Haustechnikbranche. Der  Kanton Zürich wird  im  Energiebereich \n \n51 \ndamit auch unabhängiger vom Ausland. Wir werden zwar für die Wär-\nmeerzeugung und auch für die Mobilität noch einige Zeit von fossilen \nBrennstoffen  abhängig  sein,  aber  es  ist  klar:  Öl-Verbrennen  ist  eine \nTechnik von gestern, es gibt heute technisch und wirtschaftlich Intelli-\ngenteres.  \nDie  Fraktion  fordert  allerdings  in  einigen  Punkten  realistischere  und \nprivatwirtschaftlichere  Lösungen  und  Verbesserungen  und  wird  dies \nmit  der  Unterstützung  von  einigen  der  Minderheitsanträge  unterstrei-\nchen. Das ist für die Akzeptanz einzelner Massnahmen auch unerläss-\nlich. So sollen beispielsweise die bisherigen Leistungen der Hauseigen-\ntümer besser berücksichtig werden. Weiter ist der Vorauskauf über 20 \nJahre von Zertifikaten abschreckend und für die Wenigsten finanzier-\nbar, das lehnen wir ab. Auch sind wir der Meinung, dass der Gesamtre-\ngierungsrat die Verantwortung über das Förderprogramm übernehmen \nmuss.  \nDie CVP-Fraktion lehnt zudem die beiden mit dieser Vorlage verbun-\ndenen  Initiativen  ab  beziehungsweise  stimmt  der  Abschreibung  des \nPostulates  zu.  Alle  diese  Anliegen  sind  ins  Energiegesetz  aufgenom-\nmen worden. Vielen Dank.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Ob ich ebenfalls noch ein Ap-\nfelbäumchen pflanzen würde, wenn ich wüsste, dass morgen die Welt \nuntergeht, weiss ich nicht. Aber ich teile die Meinung Martin Luthers \n(deutscher Reformator), dass die Hoffnung zu den stärksten Antriebs-\nkräften gehört. Daher ist es für mich nie fünf nach zwölf, auch bei der \nKlimaerwärmung nicht. Wir müssen einfach kräftig aufs Gaspedal drü-\ncken, wenn wir den folgenden Generationen eine lebenswerte Welt hin-\nterlassen wollen. Das neue Energiegesetz löst zwar keinen Geschwin-\ndigkeitsrausch  aus,  bringt  uns  aber  immerhin  etwas  vorwärts.  Denn \nweitgehend unbestritten ist ja das Ziel, den Ausstieg aus dem fossilen \nZeitalter  schrittweise  zu  schaffen.  Und  daher  ist  der  nächste  Schritt \nzwingend notwendig, solange in unserem Kanton rund 120'000 Woh-\nnungen Heizöl und Erdgas verbrennen, um ihren Bewohnerinnen und \nBewohnern heisses Wasser und wohlige Wärme bieten zu können. Dass \ndiese Form von Energieumwandlung unsere Luft verseucht, wird dabei \ngerne vergessen. Aber 40 Prozent CO2 tut unseren ohnehin gefährdeten \nLungen und dem Klima einfach nicht gut.  \nNicht zu hören, was man nicht hören will, ist keine Exklusivfähigkeit \nder  Kinder,  auch  Politikerinnen  und  Politiker  müssen  daran  erinnert \nwerden, dass Aufrufe zu freiwilligem Verzicht wenig nützen, solange \nwir bei dieser Übung lieber hinten anstehen und anderen grosszügig den \nVortritt  lassen.  Wir  müssen  Klartext  reden,  und  der  lautet  in  diesem \nFall:  Investitionen  in  Öl-  und  Gasheizungen  müssen  ebenso  der  Ver-\ngangenheit angehören wie ineffiziente Elektroheizungen. Und Klartext \nspricht auch die neue Gesetzesvorlage, wenn sie vorschreibt, dass ein \nTeil des Strombedarfs  im Gebäude selbst und  mit erneuerbarer Ener-\ngieerzeugung  gewonnen  werden  muss.  Der  menschlichen  Sehnsucht \nnach  Unabhängigkeit  und  Selbstbestimmung  wird  keine  gesetzliche \nRegelung gerecht, auch das Energiegesetz nicht. Umso wichtiger ist es, \nder Bevölkerung dieses Gesetz nicht als bittere Pille zu verabreichen, \nsondern als notwendiges Medikament für Mensch und Umwelt. Auch \naus diesem Grund befürwortet die EVP die regelmässigen  Förderbei-\nträge, die der neu im Gesetz verankerte Paragraf garantiert. Mit diesen \nBeiträgen können die Hauseigentümerinnen und Hauseigentümer Kos-\nten  für  vorgeschriebene  Sanierungen  massgeblich  abfedern.  Das  gibt \nberuhigende  Planungssicherheit,  die  sich  nicht  mehr  ohne  Weiteres \ndurch  willkürliche  und  kurzfristige  Sparprogramme  torpedieren  lässt. \nErfreulich auch, dass die KEVU dem Vorschlag der EVP zu einer Här-\ntefallregelung zugestimmt hat. Diese gibt nicht mehr erwerbstätigen Ei-\ngentümerschaften,  wie  zum  Beispiel  Pensionierten,  etwas  Spielraum, \nwenn die  nötige  finanzielle  Situation eingeschränkt  ist oder kreditge-\nbende Einrichtungen für den Heizungsersatz oder Gebäudesanierungs-\nmassnahmen keine Mittel sprechen wollen.  \nMit der Verabschiedung des neu  überarbeiteten  Energiegesetzes wird \nendlich der längst notwendige Meilenstein gesetzt. Das stärkt die Hoff-\nnung,  dass  wir  den  Wettlauf  gegen  die  Zeit  gewinnen  und  etwas  zur \nGesundung des Klimas beitragen können. Mit dem Pflanzen des Apfel-\nbäumchens warte ich jedenfalls noch zu. Die EVP wird mit Überzeu-\ngung  und  konstruktiver  Einstellung  auf  die  Beratung  des  revidierten \nEnergiegesetzes eintreten.  \n \n", "Manuel Sahli (AL, Winterthur): Das, was wir hier beraten, ist eine grös-\nsere  Geschichte  für  die  Klimapolitik  hier  in  unserem  Kanton  bezie-\nhungsweise zumindest im Kantonsrat. Denn wenn man mal hingeht und \nschaut,  wo  wir  in  unserem  Kanton  Einsparungspotenzial  in  Sachen \nTreibhausgas respektive CO2 haben und gleichzeitig auch wir im Kan-\ntonsrat etwas dazu beitragen können, landen wir schon relativ bald bei \nden Bau- und Energievorschriften. Und genau bei diesem Einsparungs-\npotenzial  setzt  dieses  Energiegesetz  nun  ein  und  stellt  entsprechende \nWeichen.  Dies  tut  das  Energiegesetz  in  den  Bereichen  Dekarbonisie-\nrung, es regelt die Energieproduktion. Gleichzeitig erledigt es auch die \n \n53 \nREDEM-Initiative, und die bereits erwähnten MuKEn, die Mustervor-\nschriften der Kantone im Energiebereich, werden damit umgesetzt. Die \nAlternative Liste steht daher auch klar hinter dem neuen Energiegesetz \nund dessen Inhalten.  \nTrotzdem müssen wir unbedingt auch noch einen wichtigen Punkt an-\nsprechen, das sind die Kosten. Und hier muss zuerst einmal klar gesagt \nwerden:  Ja,  griffige  Massnahmen  gibt  es nicht  gratis,  auch  wenn  wir \nhier durchaus – zumindest manche Leute – eine Gratiskultur leben, es \nist halt nicht so. Wenn die Energiewende funktionieren soll: Es ist ein \nHosenlupf und es wird etwas kosten, und das soll auch etwas kosten. \nTrotzdem muss sichergestellt werden, dass diese Rechnung nicht über-\nproportional von den tiefen und mittleren Einkommen beglichen wer-\nden muss. Hier ist Solidarität gefragt. Auch wenn in den Umsetzungs-\nbestimmungen  bereits  Gelder  vorgesehen  sind,  muss  man  hier  genau \nhinschauen.  Wenn,  wie  bereits  erwähnt,  diese  Kosten  schlussendlich \nvom  kleinen  Bürger  getragen  werden,  haben  wir  ein  Akzeptanzprob-\nlem. Es muss daher unbedingt ein Monitoring der Mietpreise eingerich-\ntet werden. Dieses Gesetz darf nicht dazu führen, dass Immobilienhaie \nunter  dem  Deckmantel  des  Klimaschutzes  Luxussanierungen  vorneh-\nmen  und  dadurch  ihre  eigenen  Profite  erhöhen.  Die  Wirksamkeit  der \nHärtefallregelungen, die wir ebenfalls begrüssen, muss überwacht wer-\nden. Und falls hier Handlungsbedarf besteht, muss im Nachhinein kor-\nrigierend eingegriffen werden. Trotzdem ist es immer noch so, ich wie-\nderhole  es  nochmals  auch  im  Hinblick  auf  ein  Referendum:  Griffige \nMassnahmen gibt es nicht gratis.  \nBei den einzelnen Anträgen wird die Alternative Liste der Kommissi-\nonsmehrheit  folgen.  Auch  den  vielen  Störanträgen  von  bürgerlicher \nSeite, die dieses Gesetz auf verschiedenste Weise abschwächen wollen, \nwerden wir nicht Folge leisten. Einen weiteren Themenkomplex bilden \ndie Anträge der Gasindustrie, die offenbar ihre ganzen Gasnetze behal-\nten will. Hier ist es offensichtlich, dass die FDP mit ihren Lobby-An-\nträgen als Schosshündchen der Gas-Lobby agiert, wahrscheinlich nei-\ndisch  beobachtet  von  der  Erdölindustrie,  die  hier  offenbar  keine  An-\nträge einbringen konnte. Mit Klimaschutz haben diese Anträge auf je-\nden Fall nichts zu tun, und die Alternative Liste wird diese Anträge da-\nher auch durchgehend ablehnen. Bei Bedarf werde ich noch zu den ein-\nzelnen Punkten der Vorlage in der weiteren Beratung sprechen. Besten \nDank. \n \n", "Ratspräsident Roman Schmid: Nun kommen wir zu Einzelsprechenden \nund Zweitwortmeldungen, Redezeit fünf Minuten.  \n \n", "Valentin  Landmann  (SVP,  Zürich):  Ich  gebe  zu,  ich  bin  ein  bisschen \ndoof, aber ich freue mich immer, wenn ich etwas lerne. Keiner in die-\nsem  Rat,  nehme  ich  an,  ist  grundsätzlich  gegen  Energieeffizienz.  Ich \nbin froh, dass vor allem in den bürgerlichen Fraktionen, aber sogar ein \nwenig  in  der  SP  durchschimmert,  dass  das  Ganze  auch  ökonomisch \nmachbar  sein  sollte  und  man  nicht  nur  den  Allerreichsten  in  der \nSchweiz vorbehalten sollte, Wohnungseigentum oder Arbeitsflächenei-\ngentum zu behalten. Es darf nicht eine totale Oligarchie aus einem Ge-\nsetz resultieren. Nun sagte ich, ich habe schon Verschiedenes gelernt, \naber ich will noch mehr lernen. Gelernt habe ich von einem der Frakti-\nonssprecher,  dass  die  Kältewelle  im  Januar  und  der  viele  Schnee  auf \nden  Klimawandel  zurückgehen.  Das  habe  ich  mit  Wohlwollen  zur \nKenntnis genommen. Aber ich will noch mehr lernen. Die Frage stellt \nsich  mir  nämlich, wieso wir bei der ganzen Energiedebatte  völlig die \nElektromobilität  und  deren  Energieverbrauch  ausklammern.  Wir  ver-\nbieten  es  Altersheimen  in  Zürich,  Klimaanlagen  für  die  Seniorinnen \nund Senioren anzuschaffen, weil sie Strom verbrauchen. Wir wollen ef-\nfiziente Elektrogeräte. Wir wollen sicher auch gut isolierte und effizi-\nente  Hausheizungen  und  so  weiter.  Andererseits  fallen  Aktivistinnen \nund Aktivisten des Klimas vor Wonne fast in Ohnmacht, wenn jemand \nsich einen Monsterwagen mit 700 PS elektroangetrieben kauft. Wenn \neine  Grosszahl  der  Schweizer  und  der  Wohnbevölkerung  in  der \nSchweiz nur noch auf Elektromobilität setzt, dann brauchen wir wahr-\nscheinlich – ich gebe es zu, ich habe es nicht genau ausgerechnet – etwa \nfünf neue Atomkraftwerke. Ich lasse mich gern von grüner Seite beleh-\nren, wie es damit steht und warum Energieeffizienz zwar bei Klimaan-\nlagen  für  Altersheime,  in  keiner  Weise  aber  bei  700-  oder  1000-PS-\nBoliden eine Rolle spielt, die elektromobil sind und mit zwei Stössen \naufs Gaspedal so viel verbrauchen wie hunderte Klimaanlagen für Se-\nniorinnen und Senioren. Ich danke euch fürs Zuhören.  \n \n", "Rosmarie Joss (SP, Dietikon): Im Eintreten wurde von gewissen bür-\ngerlichen Parteien der «Zurich-Finish» als unnötig kritisiert. Man hätte \nsich  doch  besser  auf  die  MuKEn-Vorlage  beschränken  sollen.  Hier \nmuss ich sagen: Wir behandeln heute im Jahr 2021 das Energiegesetz. \nEs ist deshalb selbstverständlich, dass diese Vorlage etwas über die Mu-\nKEn aus dem Jahr 2014 hinausgehen soll. Wir sind ja auch nicht mehr \nam  gleichen  klimapolitischen  Punkt  und  in  der  gleichen  klimapoliti-\nschen Diskussion wie damals. Ich muss dem Vertreter der SVP zuge-\nstehen, er hat die Tränendrüsen gut bedient; die Tränendrüse, dass ältere \n \n55 \nEigentümer aus ihren Häusern vertrieben würden. Allerdings ging da-\nbei etwas vergessen, nämlich, dass aufgrund der neuen Härtefallbestim-\nmung, die die  KEVU dem Gesetz einstimmig  hinzugefügt  hat, dieser \nBehauptung  die  Grundlagen  entzogen  wurden.  Sie  hält  nämlich  fest, \ndass bei finanziellen Härtefallen die Behörden auf die Umsetzung der \nVorgaben verzichten können und man bis zur nächsten Handänderung \nzuwarten darf. Es geht eben genau um solche älteren Eigentümer, die \ngerade nicht aus ihrem Haus vertrieben werden sollen. Leider ist diese \nrelevante Änderung bisher in der Debatte etwas untergegangen, wahr-\nscheinlich,  weil  sie  von  der  Kommission  einstimmig  angenommen \nwurde.  Vielleicht  wäre  es  geschickter  gewesen,  wir  hätten  dafür  ge-\nsorgt, dass sie in der Kommission abgelehnt worden wäre. Heute wären \nwir dann schlauer geworden und hätten in der Detailberatung gross ein-\nlenken können. Dann hätten die SVP- und die FDP- und andere Frakti-\nonen  noch etwas Siegreiches aus der Detailberatung  mitnehmen kön-\nnen,  das  wäre  vielleicht  strategisch  geschickter  gewesen,  wenn  auch \nnicht unbedingt effizienter. Aber  ich denke, es ist eine sehr relevante \nÄnderung, bei der man sich wirklich bewusst sein muss, dass die Kom-\nmission sie im Sinne eines sehr ausgewogenen Gesetzes gemacht hat.  \nZur Forderung der FDP, man hätte den CO2-Absenkungspfad ins Ge-\nsetz schreiben müssen, eine allgemeine Bemerkung: Kantonale Gesetze \nmüssen so gemacht sein, dass sie die Ziele der Bundesgesetze erreichen. \nSie müssen sie nicht abschreiben. Umso wichtiger ist es, dass wir eine \nklare Umsetzung ins kantonale Gesetz schreiben, wie man dorthin kom-\nmen will, statt allgemeiner Prinzipien. Daher ist der Weg, den hier die \nKommissionsmehrheit  gewählt  hat,  viel  zielführender  als  eine  allge-\nmeine Aussage, die aus dem CO2-Gesetz kopiert wurde.  \nDann noch eine Bemerkung zum Herz der FDP für Gase, also erneuer-\nbare und synthetische Gase: Hier muss man sagen, dass Erdgase – sei \ndies Methan oder Biogas oder ein synthetisches Gas – ein sehr wertvol-\nles  Gut  sind.  Es  sind  sehr  wertvolle  Energiequellen,  bei  denen  man \ngrundsätzlich die Frage stellen muss: Ist es sinnvoll, diese zu verheizen? \nDenn sie werden wirklich verheizt, aber sie könnten sinnvoller genutzt \nwerden, an Orten, wo es weniger einfach ist, sie zu substituieren als bei \nden Gebäuden. Auch muss man sagen, dass halt einfach das Mengen-\ngerüst, um in vielen Gebäuden mit erneuerbaren synthetischen Gasen \nzu  heizen,  schlicht  nicht  vorhanden  ist.  Wir  hören  da  immer  wieder \n«Power-to-Gas», man solle es als Speichersystem brauchen. Wer auf-\ngepasst  und  etwas  von  Energie  mitbekommen  hat,  weiss,  dass  diese \nSysteme  einen  sehr  schlechten  Wirkungsgrad  haben.  Man  macht \n«Power-to-Gas»  nur,  wenn  man  keine  andere  Option  hat,  denn  man \n«verlocht»  extrem  viel  Energie,  die  hier  drin  ist.  Es  gibt  viel  bessere \nSpeichersysteme,  und  das  ist  eigentlich  das  letzte  Resort,  wenn  man \nnicht  mehr weiss, wo man  mit der Energie hingeht. Da gibt es in der \nSchweiz bessere Lösungen, wie man diese Energie brauchen kann, wir \nhaben  hier  keinen  realistischen  Überschuss.  Daher  muss  man  sagen: \nMan tut so, wie wenn es eine Möglichkeit gäbe, die aber nicht existiert. \nDies führt dann im Umkehrschluss dazu, dass es Fehlanreize gibt, dass \nman den Eigentümern Hoffnung auf eine Lösung  macht, die keine ist, \nund dass es entsprechend auch zu einer unrealistischen Planung bei den \nGasnetzen kommt. Somit haben wir letztendlich höhere Kosten bei der \nAllgemeinheit. \nIch denke, die Vorlage, die wir heute sehen und die die Kommissions-\nmehrheit vorgeschlagen hat, ist eine gut austarierte Lösung … (Die Re-\ndezeit ist abgelaufen.) \n \n", "Ueli  Bamert  (SVP,  Zürich):  Bevor  ich  mich  äussere,  gebe  ich  gerne \nmeine Interessenbindung bekannt, es dürfte Ihnen bekannt sein: Ich bin \nberuflich in der Ölbranche tätig, ich bin Geschäftsführer von Swissoil, \ndas ist der Verband der Heizölhändler. Und hier gleich eine Bemerkung \nan Herrn Sahli: Sie müssen sich keine Sorgen machen, wir konnten un-\nsere Ideen durchaus einbringen, Sie merken das dann bei der Detailbe-\nratung, wenn es um die biogenen Brennstoffe geht. Ich möchte mit einer \nkurzen Bemerkung beginnen: Ich bin ein bisschen enttäuscht über un-\nsere  Klimajugend.  Bis  jetzt  war  sie  immer  vor  Ort,  wenn  wir  dieses \nThema besprochen haben, offenbar ist ein bisschen die Luft draussen. \nOffenbar hat man keine Lust mehr, sich hier zu präsentieren, wenn wir \nüber so wichtige Themen sprechen.  \nIch  glaube,  die  Haltung  unserer  Fraktion  hat  unser  Fraktionssprecher \nbereits sehr gut wiedergegeben. Ich möchte auf ein paar Bemerkungen \neingehen, die hier in den letzten Minuten gefallen sind. Mehrere Spre-\ncher  haben  gesagt,  es  handle  sich  um  ein  ausgewogenes  Gesetz.  Wir \nsind der Meinung, dass es das mitnichten ist. Es ist ein relativ radikales \nVerbotsgesetz. Es würden keine  neuen Ölheizungen  und wahrschein-\nlich auch die wenigsten Gasheizungen noch erlaubt, wenn dieses Gesetz \nso durchkommt. Es ist natürlich  immer wieder einfach, so  zu tun, als \nwürde es sich um einen gut austarierten Kompromiss handeln. Was ein \ngut austarierter Kompromiss gewesen wäre, wäre eigentlich die Über-\nnahme der MuKEn ohne weiteren «Zurich-Finish». Das wäre ausgewo-\ngen gewesen, das zeigt auch Wirkung, das sehen wir in anderen Kanto-\nnen. Und insofern muss ich auch sagen: Der früher Baudirektor Kägi \nhat das eigentlich nicht verschlafen, er hat eine Vorlage präsentiert, die \n \n57 \ndiese MuKEn, insbesondere beim  Ersatz der Ölheizung  und der Gas-\nheizung, durchgesetzt hätte.  \nDann möchte ich auf eine Bemerkung von Markus Bärtschiger einge-\nhen, der gesagt hat, der Aargauer Bauernverband hätte das Gesetz be-\ngrüsst. Wir würden ein Gesetz wie im Aargau wahrscheinlich auch be-\ngrüssen, denn da war es eben nur diese Umsetzung der MuKEn – ohne \nzusätzlichen  Finish.  Diese  Aussage  läuft  also  ein  bisschen  ins  Leere, \nund er hat sie ja auch mit einem weiteren, sehr populären Argument der \nKlimaallianz, man würde heute mit der Nutzung von fossilen Energien \nsehr viel Geld ins Ausland schicken; Frau  Barmettler hat, glaube ich, \nvon  14  Milliarden  Franken  allein  für  den  Kanton  Zürich  gesprochen. \nWissen Sie, dieses Argument finde ich immer ein bisschen absurd, denn \nSie verkennen damit, wie Marktwirtschaft und wie auch die Globalisie-\nrung funktioniert. Produkte werden in der der Regel dort hergestellt, wo \nsie am günstigsten sind, wo man sie am besten herbekommt. Und die \nSchweiz ist nun mal nicht ein Land, das sich besonders gut für die Ener-\ngieproduktion eignet. Sie sehen es, heute ist wieder bedeckt, es war den \nganzen Januar über bedeckt, Solarenergie ist da nicht die ideale Ener-\ngieform. Und Sie können mit dem genau gleichen Argument anderswo \nargumentieren:  Wir  importieren  jetzt  keine  Autos  mehr  aus  Deutsch-\nland, wir bauen sie selber. Oder wir importieren keine Handys mehr aus \nSüdkorea oder aus den USA oder aus China, wir bauen sie einfach sel-\nber. Und sie dürfen auch keinen französischen Wein mehr importieren, \nden können wir ja auch selber machen. Also dieses Argument, es werde \nzu viel Geld ins Ausland verschickt, das ist nun mal einfach ziemlich \nfalsch.  \nDann noch, Frau Barmettler, Sie haben eigentlich gute Argumente ge-\nbracht. Sie haben gesagt, es würden heute schon keine neuen Ölheizun-\ngen gebaut. Sie haben gesagt, es werde heute schon grosszügig geför-\ndert.  Und  Sie  haben  gesagt,  erneuerbar  rechne  sich,  eine  erneuerbare \nHeizung sei günstiger als eine fossile, über die ganze Lebensdauer, auch \ndas eine oft gehörte Aussage, und Sie haben noch gesagt, der Gebäude-\nwert  steige,  wenn  man  eine  Solaranlage  installiere.  Dann  frage  ich \nmich: Weshalb braucht es denn dieses Gesetz? Warum braucht es denn \ndie Brechstange? Da haben Sie einfach nicht wirklich überzeugend ar-\ngumentiert.  \nDann  noch  zum  Wort  «Planungssicherheit»,  das  auch  immer  wieder \nfällt, das ist ein weiterer Euphemismus, der mich ein bisschen ärgert. \nWissen Sie, wenn ich ein Hausbesitzer bin, der bald die Heizung erneu-\nern und sich fragen muss «Wo kratze ich das Geld für eine erneuerbare \nHeizung zusammen?»  – die Investition ist bekanntlich deutlich höher \nals für eine fossile –, dann habe ich vielleicht schon Planungssicherheit. \nNur, das tut halt ziemlich weh und ich weiss nicht, woher ich das Geld \nnehme. Dann ist das Wort «Planungssicherheit» schon fast ein bisschen \nzynisch. Ich möchte Ihnen eine kurze Geschichte erzählen: Eine Haus-\nbesitzerin aus dem Kanton Obwalden – dort wurden die MuKEn bereits \numgesetzt –, ein schöner Frühlingstag, Ostern, draussen liegt aber noch \nSchnee, es ist kalt  im  Kanton Obwalden,  und die  Heizung steigt aus. \nIch habe sie … (Die Redezeit ist abgelaufen.) \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich kann mich kurz \nfassen zu diesem «Bruch»: Dieses ideologisierte, paragrafengeschwän-\ngerte,  eigentums-  und  wirtschaftsfeindliche  Gesetz  gehört  zurückge-\nwiesen. Ich beantrage Ihnen  \n \n", "Rückweisung der Vorlage,  \n \nnicht Ablehnung, denn wir müssen ja für dieses Bundesgesetz irgendet-\nwas machen, obwohl es keinen Sinn macht.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Das  Gesetz  schlägt  vor,  dass \nneue Heizungen – und zwar sämtliche Heizungen – künftig als Zielwert \nnull Gramm CO2 ausstossen sollen. Davon gibt es dann zwar ein paar \nwenige Ausnahmen, aber das Ziel ist klar. Und damit erreichen wir ei-\nnen  klaren  Absenkpfad,  sodass  etwa  im  Jahr  2050  der  Wert  auf  null \nsinken  wird.  Mit  allen  weiteren  Ausnahmen  werden  wir  einfach  eine \nVerzögerung  erreichen.  Aber  dieser  Wandel  erzeugt  natürlich  auch \nVeränderungen, und bei Veränderungen gibt es immer Gewinner und \nVerlierer, und über die, glaube ich, sollten wir hier sprechen. Verlierer \nsind die Kohlenstoffimporteure und diejenigen Leute, deren Geschäfts-\nmodell vom CO2-Ausstoss lebt. Sie werden es schwerer haben mit die-\nsem  Gesetz  und  sie  wehren  sich,  das  ist  nachvollziehbar.  Um  das  zu \nbeurteilen, können wir noch kurz in die Geschichte zurückgehen: Der \nKlimawandel  ist keine  neue Erfindung, die irgendwie  neumodisch ist \nund erst seit fünf Jahren irgendwie diskutiert wird. Bereits in den 70er-\nJahren des letzten Jahrhunderts wurden die grundsätzlichen Wirkungs-\nmechanismen, dass der Anstieg des CO2-Gehalts in der Atmosphäre das \nKlima  verändert,  entdeckt,  herausgefunden,  modelliert,  bestätigt.  Es \ngibt Dokumente aus dem Jahr 1979, aus dem Jahr 1980, aus der Gasin-\ndustrie und aus der Ölindustrie, die sich damit beschäftigt haben: Wie \ngehen wir damit um, dass unser Produkt zu Klimaveränderungen führt? \nSie  haben  dann  entschieden  –  das  kann  man  in  diesen  Dokumenten \n \n59 \nnachlesen, die man im Internet findet, nachdem sie geleakt wurden, da \nsie auch Verwirrung stiften –, sie haben Thinktanks organisiert, finan-\nziert, gegründet, es ging darum, Zweifel zu säen: Den Klimawandel gibt \nes nicht. Die Folge davon haben wir heute. Aber sie haben es insgesamt \n40 Jahre verschlafen, an einer Lösung zu arbeiten. \nEs  gibt  aber  auch  Gewinner  auf  dieser  Seite:  Ein  Gewinner  ist  das \nSchweizer Gewerbe. Bei den neuen Lösungen, wie sie im neuen Gesetz \nmehr oder weniger gefordert werden, oder bei vielen dieser neuen Lö-\nsungen, bleibt ein wesentlicher höherer Wertschöpfungsteil der Ausga-\nben in der Schweiz. Wenn jetzt vorhin beim Eintreten gesagt wurde, es \nsei  wirtschaftsschädlich  und  wir  bräuchten  jetzt  nicht  dieses  Gesetz, \ndann muss ich sagen: Falsch. Wir brauchen dieses Gesetz. Genau diese \nWertschöpfung in der Schweiz ist ein Impuls, den die Schweizer Wirt-\nschaft  brauchen  kann.  Weitere  Gewinner  sind  die  Hauseigentümer, \ndenn  dieses Gesetz führt am  Ende dazu, dass die  Heizkosten bei den \nHauseigentümern  sinken.  Schauen  wir  nämlich  das  Geschäftsmodell \ndes CO2-Ausstosses an, dann ist das eigentlich das gleiche Geschäfts-\nmodell,  das  die  Tintenstrahldrucker-Industrie  auch  verfolgt  hat:  Ein \ngünstiges Produkt zum Verkaufen und dann teure Unterhalts- oder Ver-\nbrauchsteile, die man benötigt. Ja, es gibt einen Wandel: Eine Wärme-\npumpe oder eine Eisspeicherheizung oder  viele andere  Lösungen  mit \nSolarthermie  benötigen  allenfalls  mehr  Investitionen,  insgesamt  sind \nsie aber günstiger und damit eben für die Hauseigentümer von Vorteil. \nHier kann man auch gleich noch über die berühmteste Frau der Schwei-\nzer  Energiepolitik  sprechen,  diese  85-jährige  Frau,  die  noch  in  dem \nHaus lebt, in dem sie die Kinder grossgezogen hat, deren Heizung aus-\ngefallen ist. Wenn die Heizung ausgefallen ist, ist sie bei der Nothei-\nzung frei, da kann sie nehmen, was sie will. Und wenn sie einen Hei-\nzungsersatz machen muss, dann müsste sie nach dem Energiegesetz ei-\nnen  machen,  der  zwar  höhere  Investitionskosten  hat,  aber  insgesamt \ngünstiger ist. wenn sie sich die höheren Investitionskosten nicht leisten \nkann, bietet dieses Gesetz eine Lösung. Dieses Gesetz bietet eine Här-\ntefallregelung.  Die  Frau  wird  nicht  verpflichtet,  das  zu  machen.  Das \nwichtigste Anliegen für sie ist also eigentlich erfüllt. Und die weiteren \nAusnahmen, die hier drin sind, sind dann technisch bedingt oder dort, \nwo es eben extrem teuer wird; auch dort gibt es Ausnahmen. Damit ha-\nben wir ein gutes Gesetz, ein Gesetz, das es schafft, bis 2050 den CO2-\nAusstoss im Gebäudebereich auf etwa null oder in die Nähe von null zu \nbringen, und nicht eines, das es einfach noch weiter rauszögert und sagt: \nWir haben schon etwas gemacht, lass uns das Klima doch noch etwas \nweiter anheizen.  \nIch bitte Sie, stimmen Sie diesem Gesetz zu.  \n \n", "Ann  Barbara  Franzen  (FDP,  Niederweningen)  spricht  zum  zweiten \nMal: Wieder einmal – es ist ja fast schon eine Tradition – würdigen die \nGrünen die FDP mit ganz spezieller Aufmerksamkeit. Nur diesmal mi-\nschen Sie auch noch Ausdrücke wie «Gängelband der Gas-Lobby» hin-\nein. Wie wäre es, wenn wir das auf das  Äquivalent bei  dem  von  uns \nbeantragten CO2-Absenkpfad ummünzen würden? Wären wir dann die \nCO2-Gesetz-Lobby? Im Ernst, ich habe wirklich nie – und da muss ich \nmich zum ersten Mal in diesem Rat sogar selbst zitieren  – auf Seite 4 \nin meinem Votum habe ich wirklich nie von Erdgas gesprochen. Es geht \nja  nicht  nur  darum,  die  politischen  Kollegen  im  Rat  mit  Ausdrücken \neinzudecken, es geht auch mal darum, zuzuhören. Und ich zitiere mich \njetzt gerne nochmals, damit wir hier richtig verstanden werden, Zitat: \n«Selbstverständlich  haben  Öl-  und  Gassysteme,  die  mit  den  fossilen \nEnergieträgern  Erdöl  und  Erdgas  betrieben  werden,  keine  Zukunft. \nAber den mit erneuerbaren und synthetischen Gasen betriebenen Sys-\ntemen  müssen  wir  eine  Chance  geben.»  Darum  geht  es  uns  eben.  Es \ngeht uns – ja, richtig – um das Biogas, aber es geht uns auch um Was-\nserstoff  und  synthetische  Gase,  die  man  ja  mit  dem  überschüssigen \nStrom  aus  erneuerbaren  Energien  herstellen  kann.  Und  die  Gasinfra-\nstruktur ist der ideale Speicher, in welchem sich diese Energieträger in \ngrossen  Mengen,  zeitlich  unbeschränkt  und  ohne  Qualitätsverlust  la-\ngern  lassen.  Das  ist  unser  Anliegen,  nicht  das  Erdgas.  Heute  mag  es \nnoch nicht State of the Art sein, von Wasserstoff, «Power-to-Gas» und \nsynthetischen Gasen zu sprechen, aber wir dürfen nicht die Hybris ha-\nben, heute schon zu  meinen, wir könnten alle Entwicklungen, techni-\nschen Fortschritte in einem Gesetz abbilden. Wir müssen zumindest die \nRahmenbedingungen schaffen, damit eben diese künftigen Entwicklun-\ngen auch eine Chance haben. Statt wegen eines vermeintlichen Feigen-\nblättchen «Biogas» ein Tamtam zu machen, empfehle ich euch: Kommt \ndoch  mit  uns  auf  den  CO2-Absenkpfad  gemäss  dem  nationalen  CO2-\nGesetz,  das  ist  sportlicher  Klimaschutz,  wir  würden  es  euch  danken. \nUnd wir würden es euch auch danken, wenn ihr das nächste Mal besser \nzuhört.  \n \n", "Ratspräsident Roman Schmid: Was gedenkt der Kantonsratspräsident \nheute noch zu machen? Eintretensdebatte fertig, dann Rückweisungs-\nantrag Hans-Peter Amrein und, wenn möglich, noch Traktandum 7, die \nPI, fertigbehandeln. Das sollte in fünf Minuten möglich sein. Die Ziele \nwurden erläutert.  \n \n61 \n \n", "Nicola Siegrist (SP, Zürich): Was heute beschlossen wird, hätte schon \nlängst entschieden werden sollen. Wenigstens kommt es jetzt:  Besser \nzu spät als nie. Meine Bemerkungen muss ich trotzdem noch machen.  \nZuerst: Dieses Gesetz ist nicht radikal, im Gegenteil: Es ist das absolute \nMinimum. Es traurig, es ist wirklich traurig, dass Links-grün sich hier \nzurückhalten muss, weil die Mitte und Rechts bis Rechtsaussen weiter-\nhin beim Klimaschutz bremsen. Klimagesetze brauchen eigentlich klare \nzeitliche  Zielformulierungen  oder  Absenkpfade,  hier  gebe  ich  Ihnen \nteilweise recht, Barbara Franzen. Aber das Ziel wäre nicht einfach, dass \ndas realitätsferne Ziel des Bundesrates oder der FDP von 2050 ins Ge-\nsetz  geschrieben  würde,  nein,  dieses  Ziel  würde  uns  nämlich  weiter \nRichtung Klimakatastrophe rasen lassen. Nein, bei einer klaren Zielfor-\nmulierung, für die Sie dann wiederum nicht zu haben wären, ginge es \ndarum, schärfen zu können, wenn die vorübergehenden, die Zwischen-\nziele nicht erreicht werden. Und ich sage Ihnen: Das Tempo wird auch \nmit dieser Vorlage nie und nimmer reichen.  \nZweitens ist das Verhalten der FDP – das muss man leider auch noch-\nmals betonen – bei dieser Vorlage einfach lächerlich. Sie reichen einige \nWochen vor Ende der Beratungen in der Kommission noch unzählige \nAnträge ein, um das Gesetz weiter zu verwässern. Es wirkt fast so, als \nversuchte  man  noch  Argumente  zu  finden,  um  dann  schlussendlich \ntrotzdem der Gas-Lobby und dem Immobilienverband hinterhertrotten \nzu können. Geschätzte FDP, wenn Sie sich tatsächlich als staatstragend \noder als verantwortungsvoll verstehen, dann ist es das absolute Mini-\nmum, dass Sie diese Vorlage in einer Volksabstimmung unterstützen, \nund zwar tatkräftig unterstützen. Alles andere wäre ein reines Armuts-\nzeugnis.  In  diesem  Kanton  leben  hunderttausende  von  jungen  Men-\nschen, welche vor einer ungewissen Zukunft stehen.  \nTreten  Sie  ein,  setzen  Sie  diese  Vorlage  schnell  um,  aber  haben  Sie \nnicht das Gefühl, haben Sie auf keinen Fall das Gefühl, dass die Arbeit \nauch nur annähernd gemacht ist. Herzlichen Dank.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Es  ist  verrückt,  es  ist  zum  Verzweifeln \nund am  liebsten würde  man den Worten  von Valentin  Landmann zu-\nstimmen, der sich selber als doof bezeichnet hat. Es ist ja kaum zu glau-\nben, was wir jetzt erleben. Wir stehen in einer Abstimmungskampagne \n(über  die  eidgenössische  Volksinitiative  für  ein  Burkaverbot),  wo  die \nSVP vorgibt, etwas gegen den islamischen Fundamentalismus zu ma-\nchen.  Die  gleichen  Leute,  die  das  vorgeben,  sorgen  dafür,  dass  noch \nviele Jahre möglichst viele Milliarden Devisen an die Financiers genau \ndieses  islamischen  Fundamentalismus  fliessen  können.  Da  sieht  man \ndoch: Das eine ist reines Politmarketing. Und wenn es darum geht, ge-\nfährliche Tendenzen auf der Welt, über die wir  uns auch Sorgen  ma-\nchen, zu bekämpfen, dann zählt bei diesen Leuten von der SVP einzig \nund allein das Geld. Das genaue Gleiche bei unserer Aussenpolitik ge-\ngenüber der EU: Sie geben vor, die schweizerische Souveränität zu ver-\nteidigen.  Sie  fahren  seit  Jahren  oder  Jahrzehnten  Kampagnen  gegen \njede kleine Abtretung von Kompetenzen an übergeordnete transnatio-\nnale  Institutionen.  Gleichzeitig  sorgen  Sie  mit  Ihrer  Ablehnung  der \nEnergiewende dafür, dass wir weiterhin in der Abhängigkeit von Pipe-\nlines  sind,  dass  das  Gas  aus  Aserbeidschan  und  aus  Iran  –  deswegen \nmusste  Micheline  Calmy-Rey  (Altbundesrätin)  einen  Schleier  anzie-\nhen, weil Markus Kägi das seinerzeit in Teheran nicht wollte – in die \nSchweiz  fliessen  kann,  dass  Putin  (Vladimir  Putin,  russischer  Präsi-\ndent)  und  seine  Schergen  weiterhin  ihr  Gas  nach  Europa  und  in  die \nSchweiz  verkaufen  können,  noch  auf  viele  Jahre  hinaus.  Das eine  ist \nPolitmarketing  und  das  andere  ist  ein  schändliches  Doppelspiel.  Und \nwenn es darauf ankommt, zählt nur das Geld der Gasindustrie oder der \nBaufirmen, die die Pipelines bauen. Ich kann Ihnen nichts mehr glau-\nben, wenn Sie gegen islamischen Fundamentalismus zu kämpfen vor-\ngeben, und ich kann Ihnen nichts mehr glauben, wenn Sie die Souverä-\nnität der Schweiz verteidigen. Vielen Dank.  \n \n", "Ueli  Bamert  (SVP,  Zürich)  spricht  zum zweiten  Mal:  Ruedi  Lais,  ich \nkann da gleich ein bisschen zurückgeben: Sie sollten sich vielleicht ein-\nmal damit auseinandersetzen, woher das Öl kommt. Es kommt zu 70 \nProzent aus Kasachstan, aus Nigeria oder aus den USA, es kommt nur \nzu einem sehr geringen Anteil aus dem Nahen Osten. Also da müssen \nSie schon ein bisschen besser recherchieren, bevor Sie mit solchen Vor-\nwürfen kommen.  \nIch  wurde  vorhin  unterbrochen.  Wenn  Sie  diese  MuKEn  umsetzen, \ndann kommt es zu Situationen wie beispielsweise im  Kanton Obwal-\nden. Ich habe dort mit einer Hauseigentümerin gesprochen. Im Frühjahr \nwar ihre Ölheizung ausgestiegen. Mehrere Monate später habe ich sie \ngetroffen, und sie war immer noch in Verhandlungen mit den Behörden, \nwas sie denn jetzt machen kann. Sie wusste nicht, woher sie dieses Geld \nnehmen soll. Das war nicht eine Rentnerin und es war auch nicht zwin-\ngend jemand, der wirklich grosse finanzielle Probleme hat, trotzdem ist \nes  ein  riesiger  Bürokratieaufwand,  dieses  Gesetz  ist  ein  Bürokratie-\nmonster. Deshalb lehnen wir es in dieser Form auch ab.  \n \n63 \nIch möchte noch auf Herrn Wirth eingehen, der vorhin gesprochen hat. \nAuch Sie haben gesagt, dass die Lebensdauerkosten einfach günstiger \nseien, und Sie haben das mit grosser Überzeugung gesagt. Ich verstehe \nauch bei Ihnen nicht: Weshalb müssen Sie denn dieses Gesetz verab-\nschieden? Warum muss denn ein Zwang in dieses Gesetz, um die Kos-\nten zu berechnen? Vertrauen Sie den Bürgern, vertrauen Sie dem Haus-\neigentümer nicht, dass er diese Berechnungen selber anstellen kann? Da \nhabe ich ein bisschen mehr Vertrauen in unsere Bürgerinnen und Bür-\nger.  \nUnd dann noch eine Bemerkung zu Daniel Sommer von der EVP: Ich \nhoffe, Herr Sommer, ich habe mich verhört. Sie haben vorhin gesagt, \ndas Freisetzen von CO2 würde die Luft verseuchen und sei nicht gut für \ndie Lungen. Ich glaube, wir sind uns alle einig, dass CO2 kein Problem \nfür die Lungen ist, und es verseucht auch die Luft nicht. Denn CO2 ist \nein ganz normaler Bestandteil unserer Luft. Es geht hier einzig und al-\nlein darum, wie viel CO2 ausgestossen wird. Ich hoffe, ich habe mich \nda verhört, sonst hätten Sie also gehörige Unkenntnis zur Schau gestellt \nam heutigen Tag.  \nDie SVP wird das Gesetz in dieser Art mit grosser Sicherheit ablehnen. \nEs  wird  zu  einem  Referendum  kommen,  und  ich  kann  Ihnen  heute \nschon sagen: Ich freue mich auf diesen Abstimmungskampf, denn dann \nwird endlich das Volk einmal darüber befinden können, ob es mit sol-\nchen Einschränkungen, mit solcher Bürokratie und mit solchen neuen \nMehrkosten  und  Verboten  wirklich  einverstanden  ist  oder  nicht.  Ich \ndanke Ihnen für die Aufmerksamkeit.  \n \n", "René  Isler  (SVP,  Winterthur):  Ja,  der  Kanton  Zürich  rettet  die  ganze \nWelt. Es ist erstaunlich was da die wohlstandsverwahrlosten Öko-Mar-\nxisten  uns  alles  auf  die  Augen  drücken  wollen.  Wie  immer,  wenn \nGrüne, Linke, Kommunisten und Gutmenschen unter dem Deckel einer \nheilen Welt Politik machen wollen, geht es primär um das Verbreiten \nvon  Panik  und das Schaffen einer  Ausnahmezustands-Diktatur. Auch \nhaben uns die letzten Jahre überdeutlich gezeigt, dass unter dem grünen \nMantel vor allem neue Steuern, höhere Abgaben und zusätzliche Um-\nverteilungen den  Bürgerinnen  und Bürgern sowie allen Steuerzahlen-\nden auferlegt werden. Ein Ende ist leider nicht in Sicht, weil auch die \neinstigen  Liberalen  sich  vermehrt  bei  den  Grünen  anbiedern  wollen. \nMit  neuen  Einschränkungen,  Verboten,  Gängelungen  und  massivsten \nEinschnitten ins tägliche private Leben soll mit der marxistischen Lehre \naller  Grünen  der  Bürger  bevormundet  und  entmündigt  werden.  Das \nfängt an bei der Beschneidung der persönlichen, privaten Eigentums-\nverhältnisse  und  willkürlichen  Verboten,  Geboten  und  Anordnungen \ndes privaten Verkehrs. Das ist Klimaschutz im Anzug einer linksradi-\nkalen Ideologie von der übelsten Sorte. Der heutige Ökosozialismus hat \nuns  landesweit  bereits  hunderte  von  Millionen  Franken  für  sinn-  und \nnutzlose sogenannte Umweltschutzprojekte gekostet. Dieser Irrsinn hat \nebenfalls  Ende  2020  allein  in  Europa  bereits  zig  hunderttausend  Ar-\nbeitsstellen  gekostet.  Und  das  wiederum  stranguliert  vorsätzlich  und \nwissentlich  die  volkswirtschaftliche  Wertschöpfung  dermassen,  dass \nnoch Generationen nach uns diesen Wahnsinn stemmen müssen.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Es ist so, jede Fraktion, jede Partei \nhat ihre Stärken. Aber geschätzte FDP, Umwelt- und Klimapolitik ist \nleider Ihre Stärke nicht. Das haben wir heute wieder gehört. Wir haben \nwieder tausende von Wenn und Aber gehört, sehr viele Lippenbekennt-\nnisse gegen Erdöl-, gegen Erdgasheizungen. Wir haben Lippenbekennt-\nnisse zur CO2-Absenkung gehört, aber wenn's dann ums Eingemachte \ngeht, wenn's darum geht, etwas umzusetzen, dann beginnt der berühmte \n«Hans im Schnäggeloch, hätt alles, was er will, und was er will, das hätt \ner nöd, und was er hätt, das will er nöd», so kommt es mir ein bisschen \nvor in der Legiferierung mit Kollegen der FDP, wenn es um Energie-\nfragen geht. Meine Kollegin Barbara Franzen hat uns die ewige Legife-\nrierung vorgeworfen, aber das ist genau der Punkt, warum wir jetzt ewig \nlegiferieren: Weil Sie, geschätzte FDP, in der Umwelt- und vor allem \nin der Klimapolitik nicht wissen, in welche Richtung es gehen soll. Ich \nerinnere an das Debakel im Nationalrat vom Oktober 2018 (Ablehnung \n", "Alex Gantner (FDP, Maur), Präsident der KEVU: Zum CO2-Ausstoss \nsei  einfach  in  Erinnerung  gerufen,  dass  wir  alle  mit  jedem  Atemzug \nCO2 ausstossen.  \nJetzt aber noch  ganz kurz zwei Richtigstellungen  in  meiner  Funktion \nals KEVU-Präsident: Lieber Kollege Valentin Landmann, ich schätze \ndich ja ausserordentlich, aber ich möchte hier doch konstatieren, dass \nFahrzeuge wirklich  nicht Gegenstand des kantonalen Energiegesetzes \nsind;  das  sage  ich  im  Sinne  der  Ratseffizienz  vor  allem  auch  für  die \nBeratungen nächste Woche. Das Gleiche gilt auch für Haushaltsgeräte. \nDa mache ich auch den Verweis auf die PI Spring.  \nDann,  zweitens,  zum  zweiten  Teil  des  Votums  von  Kollege  Nicola \nSiegrist: Du warst ja teilweise als Ersatz-Mitglied der SP-Deputation in \nder KEVU. Ich möchte zuerst etwas zum Antragsprozedere sagen: Wir \nhatten eine erste Antragsfrist unmittelbar nach den Sommerferien und \nunmittelbar  nach  den  zehn  Hearings,  die  wir  durchgeführt  haben.  Es \ngab dann in der KEVU ein zweites «Window of Opportunity» für An-\nträge. Es wurde genutzt von der FDP, das ist richtig, es wurde aber auch \ngenutzt von den Grünen und es wurde auch genutzt von der GLP. Dies \neinfach zur Klarstellung. Danke.  \n \n", "Thomas Wirth (GLP, Hombrechtikon) spricht zum zweiten Mal: Lieber \nUeli  Bamert,  du  hast  mich  gefragt:  Weshalb  dieser  Lebenszyklusan-\nsatz? Ich glaube, hier liegt ein fundamentales Missverständnis vor. Ei-\ngentlich müsstest du dich für diesen Lebenszyklusansatz einsetzen. Es \ngeht genau darum, in Einzelfällen die Verbrennung von Erdöl oder Erd-\ngas zu sichern. Das Gesetz gibt  im Grundsatz vor:  null Gramm CO2. \nDas ist der Wert. Wie dieses Ziel erreicht wird, ist offen. Es steht nir-\ngends im Gesetz drin, welche Technologien angewendet werden sollen, \nes steht einfach drin: 100 Prozent erneuerbar. Jetzt ist es natürlich mög-\nlich, dass dieses Ziel nicht machbar ist in einem spezifischen Fall. Dann \ngreift die technische Ausnahmemöglichkeit. Es ist aber auch möglich, \ndass es mit extrem hohem Aufwand verbunden wäre, dieses Ziel zu er-\nreichen, und da  greift der  Lebenszykluskostenansatz. Wenn  man also \nzeigen kann, dass eine Lösung, die das Ziel erreicht, derart teurer ist, \nnämlich eine nachhaltige Lösung mehr als 5 Prozent teurer ist als eine \nnicht nachhaltige Lösung, dann ist es zulässig. Ich weiss nicht, weshalb \nihr  euch  dagegen  wehrt,  wenn  es  doch  genau  darum  geht,  dass  der \nHauseigentümer  nicht  benachteiligt  wird, weil  er  eine  komplexe  Lie-\ngenschaft hat, weil die Voraussetzungen schwierig sind und das Gesetz \nihm eine Lösung aufzwingen würde, die extrem teuer ist. Denn da sagt \nman: Okay, es darf nicht allzu viel teurer werden, dann muss er dieses \nZiel nicht erreichen.  \nUnd wenn es darum geht: Habe ich ein Recht CO2 auszustossen? Das \nKlima ist eine Allmend. Die meisten oder diejenigen, die ein bisschen \nÖkonomie  studiert  haben,  haben  sich  sicher  mit  der  «Tragedy  of  the \ncommons» auseinandergesetzt. Wir regulieren hier eigentlich nur: Wer \ndarf denn  mehr oder weniger auf Kosten der Gesellschaft dieses CO2 \nausstossen? Da sagen wir jetzt, sagt das Gesetz jetzt: Dort, wo es extrem \nteuer wird, ist es zulässig, damit es günstiger  und damit es sozialver-\nträglich ist. Also akzeptieren Sie doch einfach, dass hier ein Grundsatz \ndrin ist, der zum Wohle der Hauseigentümer ist. Vielen Dank.  \n \n", "Markus Bischoff  (AL, Zürich): Wir  haben  jetzt ja einiges  gehört  über \nBiogas  und  synthetische  Gase  et  cetera.  Wir  wissen  aber  auch,  es \nkommt eine Volksabstimmung, und an der Volksabstimmung wird es \nvor allem um etwas gehen, um die Kosten. Wer zahlt diese ganze Ge-\nschichte und wer zahlt wie viel? Es wird dabei auch nicht um die älteren \nEinfamilienhausbesitzerinnen und -besitzer gehen, die da noch 50'000 \n \n67 \nFranken oder  mehr  für eine Erdsonde  investieren  müssen. Das ist für \nviele Leute ärgerlich, sie können das nicht zahlen, aber das ist nicht die \nentscheidende Frage. Die entscheidende Frage wird sein: Wie viel zah-\nlen die Mieter  und Mieterinnen  nachher  für diese Energiewende? Ich \nglaube,  da  brauchen  wir  auch  Transparenz,  da  müssen  wir  auch  von \nlinks-grüner Seite zeigen, was das kostet, was es uns wert ist und was \nder Ertrag ist. Aber reden wir doch dann wirklich von Realitäten, was \ndie Leute betrifft. Unsere Haltung von der AL ist auch klar: Wir müssen \nüber diese Kosten reden. Es kann nicht sein, dass die Energiewende auf \nKosten der Mieterinnen und Mieter bezahlt wird.  \n \n", "Regierungsrat  Martin  Neukom:  Herzlichen  Dank  für  diese  angeregte \nDebatte. Ich persönlich bin überzeugt, dass es in der Bevölkerung mitt-\nlerweile eine grosse Mehrheit gibt, die sich Klimaschutz wünscht. Das \nzeigt sich an verschiedenen Orten, ich glaube, die Mehrheiten sind ge-\nkippt  und  eine  breite  Bevölkerung  befürwortet  Klimaschutzmassnah-\nmen. Die Frage ist also nur noch, wie, und nicht mehr, ob. Das ist schon \nmal ein sehr schöner Fortschritt. Ich glaube auch, dass die Mehrheit der \nBevölkerung der Ansicht ist, dass der Kanton Zürich – auch der kleine \nKanton Zürich – einen Beitrag zur Lösung dieser globalen Herausfor-\nderung, zur Lösung der Klimakrise leisten muss. Der Kanton Zürich ist \naber auch nicht allein. Auf der ganzen Welt, überall haben sich die Re-\ngierungen  Ziele  gesetzt.  Weltweit  werden  die  erneuerbaren  Energien \nimmer günstiger, wachsen immer schneller. Beispielsweise die Kohle-\nkraft verliert an Einfluss, Kohlestrom wird wirtschaftlich weniger inte-\nressant. Die Elektromobilität wächst, und mittlerweile, Sie haben es ge-\nhört, sind sogar die USA wieder dem Klimaabkommen beigetreten und \nhaben sich ein Netto-null-2050-Ziel gesetzt. Wir sind in guter Gesell-\nschaft. Auch der Bundesrat hat sich das Ziel netto null 2050 gesetzt und \nauch – sogar noch ein bisschen vorher – der Zürcher Regierungsrat. Der \nRegierungsrat  hat  sogar  gesagt,  wir  wollen  netto  null,  und  zwar  so \nschnell wie möglich, spätestens bis 2050. Und eines der wesentlichen \nElemente, was wir tun können, was wir als Kanton Zürich beisteuern \nkönnen, um dieses Ziel zu erreichen, ist: Unsere 120'000 fossilen Hei-\nzungen möglichst schnell zu ersetzen, und darüber sprechen wir heute, \nhier haben wir den grössten Hebel.  \nDie Schwierigkeit  am  Heizungsersatz  ist die  lange  Lebenszeit. Wenn \nSie ab heute sagen würden, es werden nur noch Elektroautos verkauft, \ndann können Sie davon ausgehen, dass in zehn Jahren auf den Schwei-\nzer Strassen wahrscheinlich fast nur noch Elektroautos zu sehen sind. \nBei den Gebäuden ist das anders, denn der Lebenszyklus von so einer \nHeizung ist einfach länger, da sind es 20 bis 25 Jahre. Das heisst, selbst \nwenn ab heute keine Öl- und Gasheizungen mehr ersetzt würden – hy-\npothetisch –, wären 25 Jahre lang noch Öl- und Gasheizungen in Be-\ntrieb. Das heisst, es dauert halt einfach entsprechend länger. Nun, die \nGesetzesvorlage, über die wir heute reden, verlangt von den Hauseigen-\ntümern nichts Unmögliches. Was sie verlangt, ist absolut vertretbar be-\nzüglich Kosten, denn wir haben eine Kostenbremse eingebaut. Und es \ngibt  sogar  noch  finanzielle  Unterstützung,  und  das  sind  45  Millionen \nFranken pro Jahr, die der Kantonsrat verdankenswerterweise vor einem \nJahr beschlossen hat. Wenn es nach dem Antrag der KEVU geht, wird \ndieser Betrag sogar noch angehoben. Diesen Klima-Deal habe ich im \nMai 2020 vorgestellt und er ist bisher auf breiten Anklang gestossen. \nWie gesagt, das Förderprogramm ist bereits in Kraft und wird rege ge-\nnutzt. Auf der einen Seite fordern wir also etwas von den Hauseigentü-\nmern, auf der anderen Seite bieten wir aber auch eine finanzielle Unter-\nstützung.  \nDie Kernregelung dieses Gesetzes ist, wie es jetzt schon mehrfach an-\ngetönt wurde, dieser Lebenszyklus-Paragraf. Das heisst, wenn es wirt-\nschaftlich tragbar ist, dann müssen Sie auf erneuerbare Energie umstei-\ngen. Und wenn es nicht wirtschaftlich tragbar ist, dann müssen Sie nicht \numsteigen. Natürlich dürfen Sie trotzdem, aber Sie müssen nicht. Und \nich glaube, das ist die ganz wesentliche Regelung in diesem Gesetz, die \ndafür sorgt, dass wir verhindern können, dass einzelne Hauseigentümer \nunverhältnismässig hohe Kosten zu tragen haben. Und was wir als wirt-\nschaftlich tragbar erachten, das ist, wenn die Lebenszykluskosten um 5 \nProzent steigen. 5 Prozent, das  muss es  uns wert sein,  und es sind ja \nmaximal 5 Prozent. Frau Franzen hat gesagt, dass man dann gezwungen \nsei,  eine  günstigere  Lösung  zu  wählen.  Nein,  überhaupt  nicht!  Wenn \nSie eine ganz besonders teure Lösung wollen, dann dürfen Sie, aber Sie \nmüssen nicht. Sie müssen nur dann, wenn die Lösung günstiger ist oder \nzumindest nicht mehr als 5 Prozent teurer.  \nSie haben das jetzt vielfach als «Zurich-Finish» bezeichnet. Ich fühle \nmich  natürlich geehrt ob dieser Regelung, ich  muss Ihnen aber leider \ngestehen: Ich habe diese Regelung ja nicht selber erfunden, ich habe sie \nvom Kanton Basel abgeschaut. Und es ist auch nicht so, dass Basel und \nZürich  die  einzigen  zwei  Kantone  sind,  denn  mittlerweile  hat  auch \nNeuchâtel  eine  ähnliche  Regelung  getroffen,  sie  wird  nächstens  ins \nKraft treten. Und im Kanton Uri und im Kanton Genf ist eine ähnliche \nRegelung vorgesehen, die aktuell in der Debatte ist. Der Kanton Zürich, \nkann man sagen, ist hier vorne dabei.  \n \n69 \nZur SVP: Es erstaunt mich natürlich grundsätzlich nicht, dass die SVP \ndieses Gesetz ablehnt. Nur haben Herr Lucek und verschiedene Redner \njetzt gesagt, es gehe von alleine. Der Punkt ist: Das stimmt nicht. Vieles \ngeht schon, viele Hauseigentümer gehen voran und ersetzen ihre Ölhei-\nzung durch eine Wärmepumpe, das stimmt, aber  es sind nicht genug. \nBis  neulich  wurden  immer  noch  zwei  Drittel  der  fossilen  Heizungen \ndurch fossile Heizungen ersetzt. Und wenn das so weitergeht, reicht das \neinfach nicht. Das ist super für die Leute, die alles schon machen, aber \nes  reicht  nicht,  um  nach  null  zu  kommen,  es  ist  zu  wenig.  Deshalb \nbraucht es leider noch mehr.  \nZur FDP: Ich bin, ehrlich gesagt, nicht ganz sicher, was Sie jetzt dann \nstimmen  wirklich  stimmen  werden,  denn  Ihre  Positionierung  ist  mir \nnicht ganz klar. Ihre erste Medienmitteilung zum Gesetz hatte mich sehr \ngefreut, die war nämlich sehr positiv. Doch die zweite jetzt nach den \nKommissionsberatungen war sehr negativ, da bin ich etwas irritiert. Ich \nbin deshalb gespannt, ob Sie diesem Gesetz schlussendlich zustimmen, \nund hoffe dies natürlich sehr. Aber bezüglich des Biogases, das hier ja \nanscheinend derart wichtig ist, dürfen wir uns einfach keine Illusionen \nmachen.  In  der  Schweiz  werden  300  Gigawattstunden  Biogas  produ-\nziert und eingespeist. 300 Gigawattstunden, wie viel ist das? Ich habe \ndas einmal ins Verhältnis zur gesamten Wärmemenge gesetzt, die wir \nin der Schweiz brauchen. Was denken Sie, wie viele Gebäude können \nwir mit Biogas heizen? 0,3 Prozent. Also von 1000 Gebäuden können \nSie drei mit Biogas heizen. Biogas ist super, verstehen Sie mich nicht \nfalsch, es wird auch sehr wichtig sein in vielen Bereichen, aber es ist \nnicht die Lösung für den Heizungsbereich. Es ist einfach eine Nische in \ndiesem Bereich. Selbst wenn wir die Biogasmenge verdreifachen, ist es \nerst  1  Prozent,  und  wir  brauchen  deutlich  mehr.  Das  Problem  ist  die \nAlternative, die vorgeschlagen ist, die die FDP ins Spiel gebracht hat. \nSie  ist  zwar  grundsätzlich  interessant,  aber  im  Vollzug  deutlich  auf-\nwendiger.  Die  Biogaslösung,  die  im  Gesetz  vorgesehen  ist,  ist  zwar \nnicht sonderlich attraktiv für die Gasbranche, aber sie funktioniert ein-\nfach. Denn man kann sie im Baubewilligungsverfahren abhandeln. Die \nLösung, die die FDP vorschlägt, muss jährlich kontrolliert werden, und \ndas ist einfach ein sehr  grosser  Aufwand. Ich bitte die FDP wirklich, \nsich das nochmals zu überlegen, denn Sie stehen ja normalerweise für \nGesetze mit wenig Vollzugsaufwand. Wir haben das in der Verwaltung \nnochmals intensiv diskutiert und kommen zum Schluss: Es wird einfach \nfür  die  Gemeinden  aufwendig  werden.  Und  falls  es  die  Gemeinden \nnicht aufwendig  vollziehen, dann ist die Regelung einfach sehr  miss-\nbrauchsanfällig, nämlich, indem jemand eine Vereinbarung zu Biogas \nanfänglich unterschreibt, die Heizung erneuern darf und die Regelung \nnachher ignoriert, weil sie nicht kontrolliert wird. Das ist sicher nicht \nder Sinn der Sache.  \nIch denke, die Klimakrise ist die wohl grösste Herausforderung, die die \nMenschheit als Gesamtes hat, und vielfach wird gefordert, dass es end-\nlich  Taten  brauche  statt  Worte.  Das  sieht  man  häufig  auf  Schildern, \nwenn man an eine entsprechende Demonstration geht. Heute haben Sie \ndie Gelegenheit – Taten statt Worte –, dies umzusetzen. Mit dieser Än-\nderung des Energiegesetzes machen wir im Kanton Zürich einen gros-\nsen  Schritt  im  Bereich  Klimaschutz.  Es  ist  ein  Gesetz,  das  sehr  viel \nbringt, und dies zu den geringstmöglichen Kosten. Denn wir haben bei \nder Ausarbeitung des Gesetzes explizit darauf geachtet, dass möglichst \nwenig  Kosten  entstehen,  dass  wir  die  günstigsten  Lösungen  wählen \nkönnen. Natürlich, ohne Investitionen geht es nicht, aber wir haben ge-\nschaut, dass es so günstig wie möglich ist. Wir haben also ein Gesetz, \ndas viel bringt, zu möglichst geringen Kosten. Und ein ganz netter Ne-\nbeneffekt dieses Gesetzes: Es stimuliert Investitionen. Mit diesem Ge-\nsetz wird mehr investiert werden, und das ist doch ein ganz angenehmer \nNebeneffekt; gerade, wenn wir sehen, dass die Wirtschaft aktuell in ei-\nner schwierigen Situation ist. Es ist also nicht schlecht, Investitionen zu \nstimulieren in dieser Zeit.  \nIm Namen des Regierungsrates beantrage ich Ihnen, auf diese Vorlage \neinzutreten und den Rückweisungsantrag abzulehnen.  \n \n", "Ratspräsident Roman Schmid: Heute bleiben wir höchstwahrscheinlich \nbei den Worten, Taten folgen eventuell nächste Woche.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ja, ja, hei hei, Herr \nRegierungsrat, so ist es. Ja, ich erlaube mir auch noch etwas zu sagen, \nund zwar aus dem Grunde, weil Sie jetzt gerade den Beweis erbracht \nhaben, warum man dieses Gesetz zurückweisen muss. Was sind die Le-\nbenskosten einer Einzelperson in diesem Kanton? 2250 Franken – mal \nzwölf. 1350 Franken, das kostet dieses «abverheite» Gesetz, Herr Re-\ngierungsrat, das kostet dieses «abverheite» Gesetz eine Einzelperson in \ndiesem Kanton. Deshalb gehört es zurückgewiesen, genau, weil das ja \nnoch nicht alle Kosten sind. Dann kommen noch die 45 Millionen Fran-\nken Steuerkosten dazu. Und wer die bezahlt, das sehen wir dann auch. \nDas wird ganz klar  früher oder später  – Herr Bischoff  hat das hier ja \nschon schön suggeriert – mit Steuererhöhungen passieren. Und das in \neinem Kanton, welcher jetzt schon in der Schweiz in der Steuerhölle ist. \nJa, in der Steuerhölle ist dieser Kanton Zürich, ja, lachen Sie nur, lachen \n \n71 \nSie nur! Schauen Sie mal, wer in diesem Kanton die Steuern bezahlt. \nEs sind sehr, sehr wenige Leute und ein paar grosse Firmen. Den gros-\nsen  Firmen geht es nicht  mehr sehr  gut, wir werden das sehen, wenn \ndann  in  den  nächsten  Monaten  hier  ein  paar  Banken  die  Stellen  ab-\nbauen. Und dann kann man dann wieder sagen «die bösen Banken», es \nkommt nicht von dort, wo das herfinanziert werden muss, sondern es \nwird  nachher  von  den  nützlichen  Idioten  geholt,  die  noch  im  Kanton \nZürich bleiben und Steuern bezahlen. Und von denen wird es weniger \ngeben. Und es wird vor allem weniger Reiche geben, denn die haben \ndie  Möglichkeit,  sich  zu  bewegen  und  diesen  steuerunfreundlichen \nKanton, welcher jetzt noch mit diesem absolut unsinnigen Gesetz noch-\nmals 5 Prozent draufhauen will, zu verlassen.  \nAlso weisen Sie das zurück. Sie müssen ein neues Gesetz machen, das \nist richtig, aufgrund der MuKEn, aber machen Sie ein schlankes Gesetz, \nso wie wir es immer im Kanton Zürich hatten, als wir noch bürgerlich \nwaren und nicht einen Regierungsrat hatten, der uns erzählt, er sei bür-\ngerlich, und dann so eine linke, extreme Vorlage bringt, und dies mit \ndem Sprachrohr des grünen Regierungsrates. Ich danke Ihnen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "Ratspräsident  Roman  Schmid:  Um  einen  Rückweisungsantrag  zu  be-\nhandeln,  müssen wir eintreten, also stehen wir jetzt dort, wo wir sein \nsollten.  \n \n", "Christian Lucek (SVP, Dänikon): Ich spreche kurz zum Rückweisungs-\nantrag. Es ist keine Replik auf den Baudirektor. Wir wollen die Gele-\ngenheit  dann  in  der  Debatte  nutzen.  Die  SVP  wird  diesen  Rückwei-\nsungsantrag von Hans-Peter Amrein nicht unterstützen. Wie wir beim \nEintreten schon erklärt haben, wollen wir die Debatte führen. Wir wol-\nlen eine konstruktive Debatte führen. Wir sind auch der Meinung, dass \nes  im  Grunde  ein  schlankes  Gesetz  ist.  Wir  wollen  Hand  bieten  zum \nKompromiss. Und der Kompromiss besteht beim Paragrafen 11 Absatz \n2. Wir wollen ihn streichen, damit wir die Original-MuKEn im Gesetz \nhaben. Damit kann auch ein Referendum  vermieden werden, und wir \nhaben  ein  griffiges  Energiegesetz.  Das  nützt  dem  Klima  am  meisten. \nDas ist unser Angebot und wir wollen die Debatte führen. Deshalb tre-\nten wir nach wie vor ein.  \n \n", "Ratspräsident Roman Schmid: Nochmals schnell zum Rückweisungs-\nantrag: Hans-Peter Amrein stellt den Rückweisungsantrag, dass Trak-\ntandum 8, die Vorlage 5614a, Energiegesetz, an die Kommission zu-\nrückgewiesen wird.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Es  geht  nur  noch \nums Protokoll. Wenn mir ein junger Mann aus der SVP-Fraktion sagt, \nman  soll  über  ein  unsäglich,  unnötiges,  wirtschaftsfeindliches  Gesetz \nhier  drin  diskutieren,  dann  muss  ich  sagen:  Da  bin  ich  froh,  dass  ich \nnicht in dieser Fraktion bin im Moment, da bin ich wirklich froh (Hei-\nterkeit). Ein Gesetz, das nicht taugt, gehört zurückgewiesen, wenn man \neines machen muss. Aber sicher nicht darauf eintreten! \n \n", "", "", " \n", "Ratspräsident Roman Schmid: An der nächsten Sitzung werden wir in \ndie Detailberatung gehen.  \n \n", "Die Beratung der Vorlagen 203a/2017, 5614a, 5372 und 5071b  wird \nunterbrochen. Fortsetzung am 8. Februar 2021. \n \n \n", "", "", "", "", "", "Yvonne  Bürgin  (CVP,  Rüti):  Ich  verlese  eine  Fraktionserklärung  der \nCVP: «Frau Fehr (Regierungsrätin Jacqueline Fehr) schlägt quer.» \nDie seit bald einem Jahr andauernde Corona-Krise (Corona-Pandemie) \nbringt  zahlreiche  Menschen  in  Not.  Dies  schlägt  sich  nicht  nur  psy-\nchisch  auf  viele  nieder,  sondern  immer  stärker  wird  es  auch  zu  einer \nfinanziellen Belastung. Den betroffenen Branchen und Personen muss \nunter die Arme gegriffen werden.  \nDie CVP hat zusammen mit den bürgerlichen Parteien schon mehrmals \nschnelles, gezieltes und professionelles Handeln gefordert, und Finanz-\ndirektor Ernst Stocker hat reagiert. Im Eiltempo hat die Finanzdirektion \n \n73 \ndas zweite Covid-Härtefallprogramm erarbeitet, eine Vorlage  für Zu-\nsatz-  und  Nachtragskredit  erstellt,  einen  Regierungsbeschluss  verab-\nschiedet, die Finanzkommission konsultiert, sodass der Kantonsrat um-\ngehend beschliessen konnte. Genau so muss es sein, das ist zielführend.  \nUnd was tut Regierungsrätin Jacqueline Fehr? Sie schiesst am Ziel vor-\nbei,  handelt  eigenmächtig  und  betreibt  Klientelpolitik.  Sie  verspricht \nden  Kulturschaffenden etwas, das nicht  mit dem Regierungsrat abge-\nsprochen  ist,  wozu  es  keinen  Regierungsbeschluss,  keine  Vorlage, \nkeine Rücksprache mit der FIKO gibt, geschweige denn mit dem Par-\nlament. Wir haben grösstes Verständnis für Kulturschaffende, welche \nin existenzieller Not sind und rasche und unbürokratische Hilfe benöti-\ngen. Daher unterstützen wir die auf Bundesebene beschlossene Wieder-\neinführung  der  Ausfallentschädigungen,  gestützt  auf  dem  Covid-19-\nGesetz.  Damit  sollen  Kulturschaffende  Unterstützung  erhalten,  sogar \nrückwirkend, um ihren Schaden zu decken. Für die Umsetzung sind die \nKantone zuständig. Die Direktion der Justiz und des Inneren schreibt \ndazu: «Regierungsrätin Jacqueline Fehr hat entschieden, dass die Fach-\nstelle  Kultur  ein  neues,  einfaches  Entschädigungsmodell  anwenden \nsoll.»  Aber  warum  sollen  Kulturschaffende  anders  behandelt  werden \nals  Gewerbetreibende?  «Gleichstellung»  oder  «Gleichbehandlung» \nsind ja sonst auch keine Fremdwörter für Frau Fehr.  \nWer  im  Kulturbereich  Anspruch  auf  Unterstützung  für  entstandenen \nSchaden hat, muss ein Gesuch mit entsprechenden Unterlagen stellen – \ngenau wie dies Handwerker, Barbetreiber, Restaurant-Besitzer, Hoteli-\ners  und  viele  weitere  Gewerbler  tun  müssen.  Warum  sollen  Künstler \nGeld beantragen können, ohne  ihre  Ausfälle belegen zu  müssen? Re-\ngierungsrätin Fehr kann nicht einfach von den Anspruchsvoraussetzun-\ngen  und Verfahrensbestimmungen der Bundesverordnung abweichen, \ndas wäre ungerecht allen Gewerbetreibenden gegenüber. \nStaatliches Handeln ist zu jeder Zeit, auch in ausserordentlichen Lagen, \nwichtig. Die CVP ist froh, dass der Bund Frau Fehr zurückpfeift. Aller-\ndings ist es äusserst unangenehm, dass einmal mehr der Kanton Zürich \nam  Pranger  steht,  und  dies  nur  wegen  eigenmächtigem  Handeln.  So \nnicht Frau Fehr, das ist Foul – nicht Fairplay! Jetzt ist es an Ihnen, Hand \nzu bieten und nicht einen Konflikt  mit dem  Bundesamt  für  Kultur zu \nsuchen. Powerplay ist fehl am Platz. So eine Krise meistert man nur im \nTeam und im gemeinsamen Zusammenspiel. \n \n", "", "Isabel Bartal  (SP, Zürich):  Entschuldigung, dass ich noch etwas  ver-\nlängere, aber es ist dringend und wichtig. Ich verlese Ihnen eine Frakti-\nonserklärung der SP zur Corona-Situation in Portugal:  \nDie Pandemie hat  uns  fest im Griff. Die Situation präsentiert sich je-\ndoch unterschiedlich dramatisch in Europa. In Portugal spielt sich zur-\nzeit eine Tragödie ab. Gemessen an der Bevölkerungszahl gehören die \nAnsteckungszahlen derzeit zu den höchsten weltweit. Nach Behörden-\nangaben  stehen  nur  noch  ganz  wenige  Intensivbetten  zur  Verfügung. \nDie Rettungsdienste sind völlig überlastet, in den Krankenhäusern ste-\nhen alle Abteilungen und Fachkräfte unter enormem Druck. Die Men-\nschen sind verzweifelt. Vor dem Nationalspital Santa Maria in Lissabon \nstauen sich die  Krankenwagen. Die Notfälle werden dort bereits tria-\ngiert. Manche Menschen dürfen rein, andere nicht. \nDas Land ist besonders stark von der höher ansteckenden Virusvariante \naus Grossbritannien betroffen. Die Kurve der neuen Infektionen zeigt \nnur noch nach oben, ebenso die Zahl der Verstorbenen. Letzten Don-\nnerstag wurden in dem Land mit 10,3 Millionen Einwohnerinnen und \nEinwohnern  16'423  Neuinfektionen  registriert;  dies  entspricht  119,16 \nPersonen pro 100'000, über fünfmal mehr als in der Schweiz, 303 sind \ngestorben. Deutschland und Österreich haben beschlossen, Portugal zu \nhelfen. Deutschland schickt Ärztinnen und Ärzte und Material, Öster-\nreich will Intensivpatientinnen und -patienten aufnehmen. \nIn der Schweiz leben über eine Viertel Million Portugiesen. Auch im \nKanton Zürich sind die portugiesischen Arbeiterinnen und Arbeiter om-\nnipräsent. Sie sind eine der grössten ausländische Gemeinschaften und \nbilden  einen  wesentlichen  Bestandteil  unserer  Gesellschaft  und  Wirt-\nschaft. \nPortugal soll nicht nur als geliebte Feriendestination in unserer Agenda \nstehen, nicht nur als der Ort, wo der Kanton Zürich Solar- und Wind-\nparkanlagen baut. In diesem Moment der Not fordern wir den Regie-\nrungsrat auf, Portugal dringend humanitäre Hilfe zu leisten. Die SP fin-\ndet es ein Gebot der Stunde, gegenüber der portugiesischen Bevölke-\nrung hier ein Zeichen der Solidarität zu setzen, zum Beispiel durch die \nAufnahme von Intensivpatienten aus Portugal. In einer vergleichbaren \nSituation wären wir mit Sicherheit dankbar für ähnliche Unterstützung \nund Hilfe. Denn nur gemeinsam und solidarisch können wir die Pande-\nmie besiegen. Ich danke euch.  \n \n", "", "", "", "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Am 18. \nJanuar 2021 wurde ich vom Kantonsrat als Oberrichterin gewählt, wo-\nfür ich mich herzlich bedanke. Mein Amtsantritt als ordentliches Mit-\nglied am Obergericht erfolgt per 1. Februar 2021, also heute. Ich ersu-\nche Sie daher um Genehmigung des Rücktritts als Ersatzoberrichterin \nper 31. Januar 2021.  \nIch bedanke mich für das entgegengebrachte Vertrauen.  \nFreundliche Grüsse, Maya Knüsel.» \n \n", "Ratspräsident  Roman  Schmid:  Ersatzoberrichterin  Maya  Knüsel,  Zü-\nrich, ersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und fol-\ngende des Gesetzes über die politischen Rechte, hat der Kantonsrat über \ndieses Rücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt per 31. Januar 2021 ist genehmigt. Ich beauf-\ntrage die zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "", "Ratspräsident Roman Schmid: Daniel Hodel, Zürich, ersucht um vor-\nzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende des Gesetzes \nüber die politischen Rechte, hat der Kantonsrat über dieses Rücktritts-\ngesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt ist genehmigt.  \n \n", "", "Raffaela Fehr (FDP, Volketswil), Daniela Rinderknecht (SVP, Wal-\nlisellen) \n–  Neues  Vorgehen  elektronische  Steuererklärung  ohne  Unter-\n", "Zürich), Nicola Yuste (SP, Zürich) \n–  Grundeinkommen für Kulturschaffende \nAnfrage  Tobias  Langenegger  (SP,  Zürich),  Yvonne  Bürgin  (CVP, \nRüti), Martin Huber (FDP, Neftenbach) \n \n", "", "", "Ratspräsident Roman Schmid: Noch ein Ausblick auf die nächste Sit-\nzung. Höchstwahrscheinlich sieht die Traktandenliste so aus: 1. Mittei-\nlungen, 2. Eintritt eines neuen Ratsmitglieds (KR-Nr. 27/2021), 3. Bor-\nkenkäferfonds  (Vorlage  5640),  4.  das  heutige  Traktandum  7,  die  PI \n(KR-Nr. 203a/2007) und dann weiter mit dem Energiegesetz (Vorlagen \n5614a, 5372 und 5071b). \n \n \n \nSchluss der Sitzung: 12.20 Uhr \n \n \nZürich, den 1. Februar 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 1. März \n2021. \n \nDie Protokollführerin: \nHeidi Baumann \n"]