[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Fortsetzung der Beratung) \n", "p": 1}, {"t": "Fortsetzung der Beratung) \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n \n \n", "p": 2}, {"t": "Christoph Fischbach, SP, Kloten. \n", "p": 2}, {"t": "", "p": 2}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden oder wird ge-\nheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124  Absatz  2  des  Kantonsratsgesetzes,  Christoph  Fischbach  als  Mit-\nglied  der  Aufsichtskommission  für  Bildung  und  Gesundheit  als  ge-\nwählt. Ich gratuliere  ihm zur Wahl und wünsche Erfolg und Befriedi-\ngung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "p": 2}, {"t": "zung der Beratung)  \n \n \n3 \n", "p": 3}, {"t": "zung der Beratung) \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Dazu begrüsse ich neben  unserem  Fi-\nnanzdirektor (Regierungsrat Ernst Stocker) den Präsidenten des Ober-\ngerichts, Martin Langmeier, den Präsidenten des Verwaltungsgerichts, \nAndreas Sturzenegger, und die Präsidentin des Sozialversicherungsge-\nrichts, Pascale Fehr Gianola.  \n \n", "p": 3}, {"t": "Leistungsgruppe 9000, Kantonsrat und Parlamentsdienste \n \n", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Der Antrag wurde zurückgezogen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 3}, {"t": "Leistungsgruppe 9001, Fonds zur Absicherung Staatsgarantie Zürcher \nKantonalbank \nLeistungsgruppe 9020, Finanzkontrolle \nLeistungsgruppe 9030, Obergericht \nLeistungsgruppe 9040, Bezirksgerichte \nLeistungsgruppe 9060, Grundbuch- und Konkursämter \nLeistungsgruppe 9063, Verwaltungsgericht \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 3}, {"t": "Leistungsgruppe 9064, Sozialversicherungsgericht \n \n", "p": 3}, {"t": "KEF-Erklärung 34 \nSozialversicherungsgericht – Rückläufige Erledigungszahlen \n", "p": 3}, {"t": "Gabriel Mäder (GLP, Adliswil): Unser KEF-Antrag zur Reduktion des \nBeschäftigungsumfangs  ist  keine  generelle  Kritik  an  der  Arbeit  oder \nfachlichen Qualität des Sozialversicherungsgerichts, im Gegenteil: Wir \nsind der Ansicht, dass das Gericht in den vergangenen Jahren gute Ar-\nbeit geleistet hat. Zur Good Governance gehört es aber, dass haushälte-\nrisch mit den vorhandenen Mitteln umgegangen wird und nur jene Res-\nsourcen gefordert werden, die für einen effizienten Geschäftsgang tat-\nsächlich benötigt werden. Dass mit den geforderten 70 Stellen in Zu-\nkunft  nur  noch  2100  Fälle  erledigt  werden  sollen,  anstatt  wie  bisher \n2500,  ist  nicht  nachvollziehbar,  insbesondere,  das  seit  einigen  Jahren \nein massiver Rückgang der arbeitsintensivsten Fälle im Bereich der In-\nvalidenversicherung zu verzeichnen ist. Eine strategische Neuausrich-\ntung der SVA (Sozialversicherungsanstalt Zürich), mit dem Ziel, we-\nniger, dafür gezieltere Rentenrevisionen durchzuführen, ist der Hinter-\ngrund dieser Reduktion. Somit werden auch in Zukunft weniger Fälle \nbeim Sozialversicherungsgericht landen. Folglich handelt es sich dabei \num einen strukturellen Wandel und einen permanenten Rückgang der \nFallzahlen. Diesen gilt es auch im Stelleplan mit einer Reduktion ent-\nsprechend  abzubilden.  Es  gibt  keine  Anzeichen,  dass  dies  zu  einem \nLeistungsabbau führen würde. Die Begründung des Gerichts, dass mit \ndem Beibehalten der Stellen zukünftige Schwierigkeiten in der Rekru-\ntierung von geeigneten Mitarbeitenden vermieden werden sollen, ver-\nfängt in der GLP nicht. Dies ist kein spezifisches Problem des Sozial-\nversicherungsgerichts, sondern ist auch in anderen Bereichen der Ver-\nwaltung eine bekannte Herausforderung und sicherlich kein Argument, \num  künftig  Stellen  aufrechtzuerhalten.  Damit  werden  anderen  Berei-\nchen Ressourcen vorenthalten, welche diese dringender benötigen. Vie-\nlen Dank für die Aufmerksamkeit.  \n \n", "p": 4}, {"t": "Jean-Philippe Pinto (Die Mitte, Volketswil), Präsident der Justizkom-\nmission (JUKO): Eine Mehrheit der Kommission unterstützt die KEF-\nErklärung von Gabriel Mäder nicht, dies aus folgenden Gründen: Das \nSozialversicherungsgericht war in den letzten Jahren das Sorgenkind, \nwas die Pendenzenlast und die Verfahrensdauer angeht. Die Beschwer-\ndeführenden mussten meist über ein Jahr lang warten, bis sie ein Urteil \nin den Händen hatten. Gerade am Sozialversicherungsgericht sind dies \nfür die Beschwerdeführenden Urteile von sehr grosser Tragweite, geht \nes doch um den Anspruch auf eine Rente oder eben nicht. Dass die Pen-\ndenzen in der jüngsten Zeit nun zurückgehen und damit auch die Ver-\nfahrensdauer ist besonders für die Rechtsuchenden erfreulich und war \nnicht zuletzt wegen der vom Kantonsrat extra für den Pendenzenabbau \n \n5 \ngewährten  Ressourcen  möglich.  Diese  nun  gleich  wieder  abzubauen, \nsobald  sich  eine  Besserung  abzeichnet,  erachtet  eine  Mehrheit  der \nKommission als nicht angebracht; dies insbesondere deshalb, weil die \nEinarbeitung  neuer  Gerichtsschreibender  am  Sozialversicherungsge-\nricht  aufwendig  und  langwierig  ist,  da  das  Sozialversicherungsrecht \nkein Pflichtfach in der universitären Ausbildung darstellt und die meis-\nten  Gerichtsschreibenden  somit  keine  entsprechenden  Vorkenntnisse \nmitbringen.  \nEbenso ist nicht absehbar, wie viele Eingänge im Zusammenhang mit \nden während der Pandemie (Corona-Pandemie) entstandenen finanzi-\nellen  Ansprüchen  beim  Sozialversicherungsgericht  in  naher  Zukunft \neingehen  werden.  Im  Sinne  einer  raschen  Rechtsprechung  mit  kurzer \nVerfahrensdauer und einem baldigen Entscheid für die Rechtsuchenden \nlehnt daher die Mehrheit der Kommission die KEF-Erklärung ab. In ei-\nnem  Jahr  wird  man  aber  die  Situation  am  Sozialversicherungsgericht \nneu beurteilen. Besten Dank.  \n \n", "p": 5}, {"t": "Roland Scheck (SVP, Zürich): Die SVP/EDU-Fraktion wird diese KEF-\nErklärung unterstützen. Die Idee der KEF-Erklärung ist nämlich richtig, \ndass der Personalbestand grundsätzlich am Geschäftsgang auszurichten \nist. Nun hat sich in den vergangenen Jahren halt einfach die Usanz ein-\ngebürgert, dass es eine Anpassung des Stellenplans ausschliesslich nach \noben geben kann. Aber im Umkehrschluss muss natürlich auch die Be-\nrücksichtigung  einer  rückläufigen  Entwicklung  möglich  sein.  Selbst-\nverständlich  setzen  wir  bei  den  üblichen  jährlichen  Schwankungen \nohne erkennbaren Trend weiterhin auf feste Personalbestände bei den \nGerichten, das ist für die Personalplanung unabdingbar. Aber in diesem \nFall hier ist ein rückläufiger Trend gegeben, insbesondere was die auf-\nwendigen  IV-Fälle  anbelangt,  womit  dies  auch  im  Stellenplan  der \nnächsten Jahre entsprechend Niederschlag finden muss. Wir unterstüt-\nzen die KEF-Erklärung.  \n \n", "p": 5}, {"t": "Nicola Siegrist (SP, Zürich): Ich spreche für die Fraktionen der SP, der \nGrünen und der Alternativen Liste: Die Justiz und die Rechtspflege leis-\nten im Kanton Zürich eine ausserordentlich gute Arbeit, wir können da-\nrauf stolz sein. Ich möchte mich in diesem Moment auch bedanken bei \nden anwesenden Vertreterinnen und Vertretern eben jener Justiz. Diese \nArbeit – und da sind wir uns wohl alle einig – braucht aber auch Res-\nsourcen,  insbesondere  Personalressourcen.  Und  beim  Sozialversiche-\nrungsgericht – es wurde gesagt – ist begrüssenswert, dass die Massnah-\nmen in den letzten Jahren, sowohl Massnahmen in der Art und Weise, \nwie die Verfahren abgehandelt werden, aber auch zusätzliche temporäre \nRessourcen, Wirkung gezeigt haben, dass die Erledigungszahlen erhöht \nund die Pendenzen gesenkt werden konnten. Dass nun aber auf einen \nTeil der Stellen vorschnell oder auf Vorrat verzichtet werden soll, zu-\nsätzlich  über  das,  was  das  Sozialversicherungsgericht  beantragt,  ist \nnicht nötig und ist nicht angezeigt; insbesondere auch deshalb – das hat \nder Präsident der Justizkommission  bereits ausgeführt –, weil  im  Be-\nreich des Sozialversicherungsrechts gutes Personal rar und neues Per-\nsonal schwer einzuarbeiten ist.  \nDie Fraktionen der SP, der Grünen und der Alternativen Liste möchten \ndies nicht vorschnell kürzen, wir beantragen Ihnen deshalb Ablehnung \nder KEF-Erklärung.  \n \n", "p": 6}, {"t": "Yiea  Wey  Te  (FDP,  Unterengstringen):  Nun  haben  wir  es  kaum  ge-\nschafft, die Pendenzen des Sozialversicherungsgerichts auf eine akzep-\ntable Grösse abzubauen und zu reduzieren, sprechen wir bereits wieder \nüber eine massive Kürzung beim Personal. Einen linearen Stellenabbau \nentsprechend  den  Erledigungszahlen  beziehungsweise  entsprechend \nden Falleingängen zu erzwingen, ist nicht zielführend; nicht zielführend \ndeshalb, weil dadurch der Komplexität der Fälle nicht Rechnung getra-\ngen wird. Und wir wissen: Die Komplexität der Fälle nimmt kontinu-\nierlich zu. Zudem ist es besonders in diesem Gericht nicht einfach, rasch \nqualifiziertes  Personal  zu  rekrutieren.  Wir  sprechen  hier  vom  Sozial-\nversicherungsgericht. In diesem Gericht werden Beschwerden und Kla-\ngen im Bereich der IV, der Unfall-, der Arbeitslosen-, der Kranken-, der \nAlters-  und  Hinterlassenenversicherung  sowie  auch  der  beruflichen \nVorsorge behandelt. Kurz gesagt geht es im Sozialversicherungsgericht \noft um menschliche Schicksale. Da können und wollen wir nicht riskie-\nren, dass die Pendenzen wieder in die Höhe schnellen. Wir lehnen die \nKEF-Erklärung ab.  \n \n", "p": 6}, {"t": "Tobias  Mani  (EVP,  Wädenswil):  Das  Sozialversicherungsgericht,  die \nLänge der Verfahren, war lange genug ein Sorgenkind unseres Kantons. \nJahrelang mussten die Parteien über Gebühr warten, bis sie ein Urteil \nerhalten haben. Wir sind aber nicht untätig geblieben, es gab verschie-\ndene Bemühungen: Das Gericht hat sich bemüht, effizienter zu werden. \nAls Kantonsrat haben wir gesetzgeberische Massnahmen beschlossen, \nwir  haben  die  Kostenvorschusspflicht  eingeführt  und  wir  haben  die \nRessourcen  temporär  erhöht.  Jetzt  –  ich  freue  mich  riesig  –  sind  die \nPendenzen  endlich  auf  ein  gutes  Mass  zurückgegangen.  Wir  sind  an \ndem Ort, an dem wir eigentlich schon lange sein wollten.  \n \n7 \nUnd jetzt diese KEF-Erklärung. Es kann doch nicht sein, dass wir das \nSozialversicherungsgericht jetzt für diesen Erfolg bestrafen, an dem es \nwesentlich Anteil hat. Ich möchte dem Gericht und allen Mitarbeiten-\nden des Gerichts danken, und ich verstehe diesen vorschnellen Antrag \nder GLP und der SVP nicht, dass man jetzt wieder die Ressourcen zu-\nrückhält. Jetzt darf ruhig auch einmal auf diesem Niveau weitergearbei-\ntet  werden,  und  ich  glaube,  das  macht  auch  volkswirtschaftlich  Sinn. \nWenn diese Verfahren  lange dauern, kostet  uns das auf die eine oder \nandere Art sehr  viel Geld. Es geht nicht  nur um die Parteien, es geht \nauch volkswirtschaftlich um eine sinnvolle, speditive Bearbeitung die-\nser Fälle. Und diese Fälle sind nicht einfach zu bearbeiten. Ich empfehle \nIhnen, wenn Sie einmal ans Sozialversicherungsgericht gehen müssen, \nnicht  irgendeinen  Anwalt  zu  nehmen,  sondern  spezialisierte  Leute  … \n(Die Redezeit ist abgelaufen.) \n \n", "p": 7}, {"t": "Pascale  Fehr  Gianola,  Präsidentin  des  Sozialversicherungsgerichts: \nVorweg  möchte ich den  Vorrednern danken  für  ihre wertschätzenden \nWorte in Bezug auf unsere Arbeit. Sehr gerne nehme ich diese mit in \nunseren Betrieb und werde sie an die Mitarbeitenden weiterleiten. \nDie Planungszahlen des KEF des Sozialversicherungsgerichts basieren \nauf einer zurückhaltenden Einschätzung der zukünftigen Entwicklung \nder Eingänge. Ob sich die Neueingänge mittelfristig tatsächlich auf dem \naktuellen, tieferen Niveau stabilisieren werden, erscheint zumindest als \nungewiss. Auch die Folgen von Corona und deren Auswirkungen auf \ndie  Arbeitslosigkeit  und  die  Kurzarbeitsentschädigung  wie  auch  die \nAuswirkungen der  Langzeitfolgen  von Covid-19 erschweren eine  ge-\nnaue Prognose. Die Abklärungen durch die IV-Stellen konnten pande-\nmiebedingt im Jahr 2020 nicht im üblichen Rahmen durchgeführt wer-\nden; der Abbau dieser Pendenzen durch die IV-Stelle lässt wieder einen \nAnstieg der IV-Fälle beim Gericht erwarten.  \nDem  Sozialversicherungsgericht  wurde  sodann  die  Beurteilung  von \nFällen aus neuen Rechtsgebieten zugewiesen, insbesondere die Über-\nbrückungsleistungen  für  ältere,  ausgesteuerte  Arbeitslose  und  die \nCorona-Erwerbsausfallentschädigung.  Per  1.  Januar  2022  tritt  zudem \neine  Revision  des  Invalidenversicherungsgesetzes  mit  ausgebauten \nLeistungen  für  Kinder,  Jugendliche  und  Menschen  mit  psychischen \nProblemen in Kraft. Gleichzeitig werden auch in der Invalidenversiche-\nrung  die  prozentgenauen  Invalidenrenten  eingeführt,  deshalb  ist  mit \nmehr  Prozessen  zu  rechnen.  All  diese  Neuerungen  sind  fachlich  an-\nspruchsvoll, wie Tobias Mani bereits ausgeführt hat, und der mengen-\nmässige  Arbeitsanfall  ist  mangels  Erfahrungswerten  nicht  abzuschät-\nzen.  \nEin linearer Stellenabbau im aktuellen KEF erscheint uns nicht ange-\nzeigt, weil  für  uns das Vermeiden des Wiederanstiegs der Pendenzen \nund eine erneute Verlängerung der durchschnittlichen Verfahrensdauer \noberstes Gebot ist. Wir haben auch berücksichtigt, dass sich die Neu-\nrekrutierung  von  Gerichtsschreibenden  erfahrungsgemäss  zeitnah \nkaum  bewerkstelligen  lässt.  Zudem  wirken  sich  die  Neuanstellungen \nnicht unmittelbar auf die Erledigungsquote aus, weil wir die Gericht-\nschreibenden während einer längeren Einarbeitungsphase in unsere ver-\nschiedenen  Rechtsgebiete  einführen  müssen.  Das  bindet  erhebliche \nRessourcen des Gerichts. \nFestzuhalten ist sodann, dass das Gericht die geplanten Stellen nur bei \nBedarf  ausschöpft.  Angesichts  der  sinkenden  Pendenzen  hat  das  Ge-\nricht  bereits  im  laufenden  Jahr  2021  vier  Abgänge  nicht  ersetzt.  Das \nGericht passt seit jeher die Personalrekrutierung der Arbeitslast an und \nwird dies selbstverständlich auch weiterhin tun. Das Gericht muss je-\ndoch die Kompetenz haben, bei steigenden Eingängen zu reagieren und \nPersonal  einzustellen.  Ein  linearer  Abbau  der  Stellen  im  KEF  nimmt \ndem Gericht den nötigen Handlungs- und Entscheidungsspielraum und \nkönnte dazu führen, dass die Pendenzen und die Verfahrensdauer wie-\nder ansteigen.  \nAufgrund dieser Überlegungen erachtet das Gericht die Anzahl der im \nKEF  eingestellten  Stellen  bis  2025  unter  Berücksichtigung  der  Ein-\ngänge, Pendenzen und Erledigungen als angemessen. Das Gericht be-\nantragt daher, die KEF-Erklärung abzulehnen. Vielen Dank.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": " \n", "p": 8}, {"t": "Leistungsgruppe 9065, Baurekursgericht \nLeistungsgruppe 9066, Steuerrekursgericht \nLeistungsgruppe 9070, Ombudsmann \nLeistungsgruppe 9071, Datenschutzbeauftragte \n \nKeine Bemerkungen; genehmigt. \n \n \n9 \n", "p": 9}, {"t": "Ratspräsident Benno Scherrer: Damit verabschiede ich die Vertreterin \nund die Vertreter der obersten Gerichte  und wünsche ihnen eine gute \nWeihnachtszeit. Besten Dank fürs Kommen.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Leistungsgruppe 8500, Amt für Abfall, Wasser, Energie und Luft \n \n9  Antrag  FIKO  entspricht  Minderheitsantrag  Christian  Lucek, \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Verschlechterung: Fr. -450'000 \nDrei zusätzliche Stellen für die Fachstelle «Klima» im AWEL mit fol-\ngendem  Ziel:  zügige  Erarbeitung  des  Masterplans  Dekarbonisierung \nund  rasche  Umsetzung  von  Klima-Massnahmen,  inkl.  Unterstützung \nvon Gemeinden und Städten beim Klimaschutz sowie Aufbau eines Mo-\nnitorings Klima und Klimafolgen. \n \n", "p": 9}, {"t": "Thomas Honegger (Grüne, Greifensee): Noch kein Jahr ist es her, da \nstand  ich  hier  an  dieser  Stelle  und  forderte  450'000  Franken  für  drei \nzusätzliche Stellen für die Fachstelle Klima. Mein Budgetantrag in der \nletztjährigen Debatte fand zwar eine Mehrheit im Rat, leider waren die \nnötigen 91 Ratsmitglieder nicht anwesend, die für die Überwindung der \nAusgabenbremse nötig gewesen wären.  \nDie Zürcher Regierung anerkennt mittlerweile die Klimakrise. Offen-\nbar ist sie aber nicht gewillt, der Baudirektion die nötigen personellen \nRessourcen zur Verfügung zu stellen. Dem dafür zuständigen Amt, dem \nAWEL (Amt für Abfall, Wasser, Energie und Luft), wurden nämlich die \ndrei Stellen noch immer nicht bewilligt. Sogar einen Sparauftrag von 3 \nMillionen Franken wird das Amt im Jahr 2022 erfüllen müssen. Gemäss \nAussagen des Amtschefs Christoph Zemp, hätten die zusätzlichen Stel-\nlen grösste Wichtigkeit. «Länger können wir uns nicht mehr mit Prak-\ntikanten von Ast zu Ast hangeln», das waren seine Worte, als ich ihn \nim  Rahmen  meines  Subkommissionsbesuchs  danach  fragte.  Hier  be-\nkommen Sie, liebe GLP, einen Vorgeschmack, wie sich der finanzielle \nDruck  Ihrer  Steuersenkung  automatisch  auf  unsere  Umweltanliegen \nauswirken  wird.  Und  verfallen  Sie  nicht  der  Illusion,  das  Parlament \nkönne die Entscheidungen der Regierung beliebig übersteuern. Faktisch \nhaben wir nicht mal einen Einfluss auf den Stellenplan. Für Frau Bürgin \n(Yvonne Bürgin) sind Budgetanträge, die eine Sachkommission stellt, \nunseriös. Für Herrn Schucan (Christian Schucan) sind die eingesparten \n70 Millionen Franken unbedeutend. Für mich, für uns, für unser Klima \nsind diese 450'000 Franken dagegen von grösster Wichtigkeit. \n \n", "p": 10}, {"t": "Markus Bärtschiger (SP, Schlieren): Der Regierungsrat hat im Rahmen \nder  Richtlinien  zum  Konsolidierten  Entwicklungs-  und  Finanzplan \n2022 bis 2025 und dem Budget 2022 die Vorgabe gemacht, den Saldo \ndes AWEL zu kürzen. Das AWEL hat nun gegenüber dem KEF 2021 \nbis 2024 3 Millionen  Franken eingespart. Dem  AWEL  gesetzte Ziele \nkönnen entsprechend nur teilweise beziehungsweise mit zeitlicher Ver-\nzögerung  erreicht  werden,  insbesondere  in  Bereichen,  in  denen  das \nAWEL auf die Unterstützung durch Dritte angewiesen ist oder in Pro-\njekten, welche auf einen längeren Zeitraum verteilt werden können, so \nzum Beispiel in den Bereichen «Bewilligungswesen», bei der Bewilli-\ngung  von  Wärmepumpen  oder  5-G-Anlagen.  Uns  stört  aber  primär, \ndass  die  drei  neugeplanten  Stellen  für  die  Fachstelle  Klima  nicht  be-\nrücksichtigt werden. Um die Klimaziele zu erreichen und die Dekarbo-\nnisierung voranzutreiben, sind rasche Fortschritte in allen Handlungs-\nfeldern aber erforderlich. Die Arbeiten in diesen Bereichen müssen ver-\nstärkt  vorangetrieben  werden,  um  die  dringend  notwendigen  Fort-\nschritte zu erzielen. Die SP unterstützt entsprechend den vorliegenden \nAntrag der Grünen.  \n \n", "p": 10}, {"t": "Ruth Ackermann (Die Mitte, Zürich): Drei zusätzliche Stellen sollen mit \ndiesem  Antrag  verteilt  werden,  drei  zusätzliche  Stellen,  verteilt  wie \nSüssigkeiten  an  brave  Kinder.  Die  Fachstelle  Klima  im  AWEL  hat \nwichtige Aufgaben, so auch die Erarbeitung des Masterplans Dekarbo-\nnisierung  und  die  rasche  Umsetzung  von  Klima-Massnahmen.  Trotz-\ndem erwarten wir, wenn zusätzliche Stellen nötig sind, dass diese von \nder Fachstelle und der Regierung beantragt werden. Wir sind gerne be-\nreit,  solche  Anträge  wohlwollend  zu  prüfen.  Ungefragt  Süssigkeiten \nverteilen,  das  kann  der  Samichlaus.  Die  Fraktionen  FDP,  SVP  und \nMitte unterstützen den Minderheitsantrag von Christian Lucek und so-\nmit jetzt den Antrag der FIKO.  \n \n", "p": 10}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "KEF-Erklärung 27 \nPersonalplafonierung beim AWEL \n", "p": 11}, {"t": "", "p": 11}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Auch  dieses  Amt \nwächst und wächst, und daran ändert der Budgetantrag nichts, den die \nRatslinke hier vorher durchgeboxt hat. Das Amt ist ein Beispiel für eine \nsinnlos aufgeblähte Verwaltung. Dazu kommt, dass ich wohl nicht we-\nnige bürgerliche Politikerinnen und Politiker kenne, welche sich nicht \nnur  einmal  über  aktivistische  und  unnötige  Verwaltungsakte  dieses \nAmtes  beschwert  haben;  ich  mich  auch.  Für  das  Budgetjahr  2022  ist \nwieder  eine  Erhöhung  von  4,3  Stellenprozenten  –  und  jetzt  noch  die \nzusätzlich bewilligten Stellen – vorgesehen. Eine weitere Adresse für \neine dringliche Gemeinkostenwertanalyse, geschätzte Damen und Her-\nren, die rechnen können  hier drin, das werden wohl  viele Beobachter \nder heutigen Debatte auch traurig feststellen. Ich beantrage Ihnen eine \nPersonalplafonierung dieser Leistungsgruppe auf 235 Personen, dies im \nWissen, dass es sich um einen Tropfen auf den heissen Stein handelte. \nStimmen  Sie  diesem  Antrag  zu,  geschätzte  Damen  und  Herren  Kan-\ntonsräte von der bürgerlichen Ratsseite, und leisten Sie damit einen Bei-\ntrag für einen etwas schlankeren und effizienteren Staat und etwas we-\nniger Steuergeldverschwendung.  \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Leistungsgruppe 8510, Altlasten \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 12}, {"t": "Leistungsgruppe 8700, Immobilienamt \n \n", "p": 12}, {"t": "Ratspräsident Benno Scherrer: Hier liegen fünf KEF-Erklärungen vor. \nDie KEF-Erklärungen 28, 29 und 32 behandeln wir in gemeinsamer Be-\nratung.  \n \n", "p": 12}, {"t": "KEF-Erklärung 28 \nArbeitsplatzfläche pro Person \n", "p": 12}, {"t": "", "p": 12}, {"t": "KEF-Erklärung 29 \nArbeitsplatzfläche pro Person \n", "p": 12}, {"t": "", "p": 12}, {"t": "KEF-Erklärung 32 \nW5: Durchschnittlicher Flächenbedarf/Arbeitsplatz im Bürobereich en-\ngere Zentralverwaltung \n", "p": 12}, {"t": "", "p": 12}, {"t": "Walter  Honegger  (SVP,  Wald):  Mit  den  KEF-Erklärungen  Nummern \n28 und 29 verlangen wir, dass die bisherigen 50-Prozent-Arbeitspensen \nin der engeren wie auch in der übrigen Zentralverwaltung nicht mehr, \nwie bisher, als 50 Prozent der  Fläche berechnet werden, sondern  neu \neben auch zu 100 Prozent. Zwei 50-Prozent-Arbeitsplätze belegen die \ndoppelte Arbeitsfläche im Vergleich zu einem reinen 100-Prozent-Pen-\nsum. Mit dieser Massnahme wird der Kennwert W5 und W6, der durch-\nschnittliche Flächenbedarf pro Arbeitsplatz ehrlicher und auch realitäts-\ngemässer ausgewiesen und abgebildet.  \nUnd nun noch zur KEF-Erklärung 32: Hier sind wir der Meinung, dass \neine optimierte Büroarbeitsplatzeinteilung in der heutigen Zeit angesagt \nist. Überall soll optimiert werden, Ressourcen sollen geschont werden. \nGerade die heutigen Büroarbeitsplätze können sicherlich raumsparend \nP23    \n16,5 m2 \nP25 \n16,3 m2 \nP24    \n16,4 m2 \n \n \n \n \n \n13 \numgesetzt werden, zumal immer weniger Hardware auf und neben den \nBürotischen notwendig wird. Da kann man sich schon fragen, warum \ndie Verwaltung respektive die Regierung das Ganze nicht etwas ambi-\ntionierter angehen will. Zusätzlich ist zu bedenken, dass so ein Umbau \nfür viele Jahre geplant werden muss. Wir bitten Sie, diesen drei KEF-\nErklärungen 28, 29 und 32 zuzustimmen. Herzlichen Dank.  \n \n", "p": 13}, {"t": "Thomas Schweizer (Grüne, Hedingen): Im Namen der SP und der Grü-\nnen  lehnen wir alle drei Anträge ab. Bei Anträgen 28 und 29 geht es \neigentlich um die Verhinderung von Teilzeitarbeit. Wir wollen Teilzeit-\narbeit fördern, insbesondere auch im Hinblick auf die Vereinbarkeit von \nFamilie und Beruf. Dass damit ein etwas höherer Flächenbedarf nötig \nist, ist zu akzeptieren.  \nBeim Antrag 32 geht es um die baulichen Voraussetzungen der engeren \nZentralverwaltung, welche eben nicht zulassen, dass eine kontinuierli-\nche Reduktion möglich ist. Eine Reduktion ist erst dann möglich, wenn \ndie  Zentralverwaltung  saniert  ist.  Bitte  lehnen  Sie  mit  uns  diese  drei \nAnträge ab.  \n \n", "p": 13}, {"t": "Regierungsrat Martin Neukom: Ja, der Flächenstandard der kantonalen \nVerwaltung gab in der Kommission viel zu reden, auch zu Recht, denn \ndie Arbeitswelt befindet sich in einer grossen Veränderung. Wir spre-\nchen  von  Home-Office,  wir  sprechen  von  viel  mehr  Teilzeit,  als  das \nvielleicht vor 20 Jahren der Fall war, und damit verändert sich auch die \nBürowelt. Wir sprechen auch von neuen Bürowelten, bei denen die Ar-\nbeitsfläche  nicht  mehr  pro  Person  zugeordnet  ist.  Das  sind  wichtige \nThemen. Was mir ganz wichtig ist bei dieser Frage, wie viel Platz ein \nArbeitsplatz brauchen kann, ist einfach, dass wir nicht vergessen, dass \ndie  Qualität  des  Arbeitsplatzes  im  Zentrum  stehen  muss.  Denn  wenn \nwir sagen, wir sparen Platz, dann sparen wir natürlich Immobilienkos-\nten. Und jetzt rein hypothetisch: Das geht zulasten der Qualität, also der \nLeistungsfähigkeit der Mitarbeiter beispielsweise. Es ist eng, sie kön-\nnen nicht mehr gut arbeiten, es ist ein viel zu hoher Geräuschpegel, was \nauch  immer  das  bedeuten  könnte.  Einfach:  Wenn  das  so  wäre,  dann \nlohnt es sich nicht, deshalb müssen wir vorsichtig sein mit Platzsparen. \nDenn wir dürfen nicht Platz sparen und die Arbeitsqualität beeinträch-\ntigen. Denn wenn Sie schauen, was ein Arbeitsplatz kostet, dann sind, \nüber den Daumen gepeilt, etwa 85 Prozent Lohnkosten und Sozialver-\nsicherungsbeiträge. Und 15 Prozent der Gesamtkosten sind die Immo-\nbilien und die IT und was da halt noch dazugehört. Also wenn wir bei \nden  Immobilien  sparen,  dann  lohnt  sich  das  nur,  wenn  die  Arbeits-\nplatzqualität  erhalten  bleiben  kann,  sonst  ist  das  eine  Rechnung,  die \nnicht funktioniert. Trotzdem ist es aus meiner Sicht sehr, sehr wichtig, \ndass wir  uns diese Gedanken  machen, gerade aktuell. Jetzt ist  gerade \nein schlechtes Beispiel, jetzt sind aufgrund der Corona-Pandemie  ge-\nrade sehr viele Leute im Home-Office. Wenn die Pandemie dann hof-\nfentlich ganz vorbei ist, werden wir in irgendeiner Mischform sein mit \neinigem Home-Office und auch mit Teilzeit und mit Ferien. Das führt \ndazu, dass die Arbeitsplätze nicht voll ausgelastet sind, deshalb ist es \nein  wichtiges  und  legitimes  Thema,  das  anzuschauen.  Wichtig  dafür, \ndass wir überhaupt so weit kommen und die Arbeitsplätze besser nutzen \nkönnen, ist das Prinzip «non-territorial», so nennt man das. Das heisst, \ndass nicht mehr jeder einzelne Arbeitnehmer seinen fixen Arbeitsplatz \nhat, denn sonst kann man einfach in der Fläche nicht viel sparen. Und \nbis wir bei «non-territorial» sind, das braucht noch etwas Zeit, weil ak-\ntuell beispielsweise die IT-Infrastruktur noch nicht so weit ist. Das wird \nin Kürze so sein, da arbeitet das AFI, also das Amt für Informatik, in-\ntensiv daran. Da geht es um solche Sachen wie, welches Telefon läutet, \nwenn man dort anruft, und so weiter. Es sind also kleine Probleme, die \naber noch zu lösen sind, bis wir soweit sind, dass wir diese Non-territo-\nrial-Arbeitsplätze einführen können, ganz zu schweigen davon, dass das \nnatürlich  auch  bezüglich  der  Arbeitskultur  einen  grossen  Wandel  be-\ndeutet und auch nicht überall, in allen Stellen der Verwaltung, gut zu \nfunktionieren  vermag.  Wir  sind  also  schon  intensiv  daran,  darüber \nnachzudenken, wie wir in Zukunft arbeiten. Wir werden auch im nächs-\nten Jahr einen neuen Flächenstandard definieren. Den Ansatz, wie wir \ndas machen, darüber sind wir noch am Diskutieren. Aktuell ist es noch \nnicht so weit, daher bitte ich Sie, die KEF-Erklärungen 28 und 29 ab-\nzulehnen.  Die  leichte  Reduktion  der  Vorgabe,  wie  das  in  KEF-\nErklärung 32 gefordert wird, unterstützen wir hingegen und sind bereit, \ndiese KEF-Erklärung entgegenzunehmen. Besten Dank.  \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": " \n", "p": 14}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "KEF-Erklärung 30 \nBewirtschaftete Fläche pro Mitarbeitenden  \n", "p": 15}, {"t": "", "p": 15}, {"t": "Walter  Honegger  (SVP,  Wald):  Diese  KEF-Erklärung  haben  wir  aus \nfolgendem  Grund  eingereicht:  In  der  Rechnung  2020  war  die  durch-\nschnittlich bewirtschaftete Fläche pro Mitarbeiter mit 7198 Quadratme-\ntern und im Budget 2021 mit 7400 Quadratmetern wesentlich höher, als \nnun im neuen KEF ausgewiesen. Es gibt für uns keine plausible Erklä-\nrung,  warum  die  bewirtschaftete  Fläche  um  rund  10  Prozent  gesenkt \nwerden sollte. Gerade im Zeitalter der Digitalisierung und Optimierung \ndiverser Abläufe müsste es doch möglich sein, die Werte vom Jahr 2020 \nwieder zu erreichen. Warum also dieser Rückschritt? Wir bitten Sie um \nZustimmung zu dieser KEF-Erklärung.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "KEF-Erklärung 31 \nNeuer Leistungsindikator Abrechnung von Bauvorhaben \n", "p": 15}, {"t": "", "p": 15}, {"t": "Andrew Katumba (SP, Zürich): Dieser KEF-Antrag ist ein Folgeantrag \nzum KEF-Antrag 24. Wir haben gestern den neuen Leistungsindikator \nfür die Abrechnung von Bauvorhaben genehmigt, besten Dank. Bei die-\nsem Antrag geht es darum: Diese Bauabrechnungen kommen dann ins \nImmobilienamt und dieses wird die Kreditabrechnungen machen. Für \ndie finale Kontrolle hat es circa zehn Monate Zeit, und erst danach gibt \nes die vollständige Kreditabrechnung, die dann in der Kommission res-\npektive  später  dann  in  den  Rat  kommt.  Aus  diesem  Grund  macht  es \nSinn, dass wir auch diesen KEF-Antrag unterstützen, damit wir ein Ge-\nsamtbild haben. Nur durch eine zeitnahe Abrechnung von Bauvorhaben \nstellt man sicher, dass die Beteiligten noch greifbar sind und die abge-\nrechneten Positionen genügend detailliert kontrolliert werden können. \nIch danke für die Unterstützung.  \n \n", "p": 16}, {"t": "Hans Egli (EDU, Steinmaur): Kreditabrechnungen müssen innert nütz-\nlicher Frist erstellt werden. Es ist ein völliges Unding, verspätete Ab-\nrechnungen  von  uns  genehmigen  zu  lassen,  zumal  natürlich  dann  die \nProjektverantwortlichen – auch schon erlebt – schon längstens pensio-\nniert  sind  oder  die  Arbeitsstelle  verlassen  haben,  und  so  weiter.  Das \nergibt schlussendlich alles unerfreuliche Diskussionen über Fragen und \nnicht  beantwortete  Fragen.  So  macht  eine  Kreditabrechnung  keinen \nSinn, sie verkommt zur Farce. Der Indikator macht Sinn, er ist nötig. Er \nverbessert die Qualität und die Effizienz der Verwaltung. Darum bitte \nich Sie, diesem KEF-Antrag zuzustimmen. Danke vielmals.  \n \n", "p": 16}, {"t": "Monica Sanesi Muri (GLP, Zürich): Das Anliegen von KEF-Erklärung \n31 ist ähnlich wie bei KEF-Erklärung 34, für die Abrechnung von Bau-\nvorhaben einen Leistungsindikator einzuführen. Das lehnen wir jedoch \nab. Wir befürworten zwar das Ziel des Antrags sehr, dass die Abrech-\nnungen von Bauvorhaben unbedingt und möglichst zeitnah geschehen \nsollen. Wir wollen aber nicht noch mehr Indikatoren einführen und den \nDschungel  vergrössern.  Wir  haben  gestern  KEF-Erklärung  24  abge-\nlehnt und werden das Gleiche jetzt tun.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident Benno Scherrer: KEF-Erklärung 32 haben wir bereits be-\nhandelt.  \n \n", "p": 16}, {"t": "Leistungsgruppe 8710, Liegenschaften Finanzvermögen \nLeistungsgruppe 8750, Liegenschaften Verwaltungsvermögen \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 16}, {"t": "Leistungsgruppe 8800, Amt für Landschaft und Natur \n \n \n17 \n", "p": 17}, {"t": "Ratspräsident Benno Scherrer: Die KEF-Erklärung 33 wurde zurück-\ngezogen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "Leistungsgruppe 8910, Natur- und Heimatschutzfonds \n \n10a Minderheitsantrag Andreas Hasler, Theres Agosti Monn, Jonas \n", "p": 17}, {"t": "", "p": 17}, {"t": "Verschlechterung: Fr. -1'100'000 \nBessere Ausschöpfung der höheren Einlage in den Fonds gemäss Kan-\ntonsratsbeschluss  (Vorlage  5582,  Gegenvorschlag):  Die  höhere  Ein-\nlage  beträgt  4  Mio.  Franken,  deren  Ausschöpfung  soll  neu  2,8  Mio. \nFranken  statt  1,7  Mio.  Franken  (+1,1  Mio.  Franken)  betragen,  also \n70% der höheren Einlage \n \n", "p": 17}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Es ist tatsächlich auf den Tag \ngenau ein Jahr her, seit wir hier drin den Gegenvorschlag zur Naturini-\ntiative  (Vorlage  5582)  beschlossen  haben.  Heute  vor  einem  Jahr  war \nunbestritten, dass wir etwas gegen den starken und raschen Biodiversi-\ntätsverlust im Kanton Zürich unternehmen müssen. Und es war gross-\nmehrheitlich  klar,  dass  dieser  Gegenvorschlag  zur  Naturinitiative  das \nrichtige  Mittel  ist.  In  diesem  Gegenvorschlag  ist  unter  anderem  auch \nein  Weg  aufgezeichnet,  ein  finanzieller  Weg,  der  besagt,  dass  im \nBudget 2022 gegenüber dem Budget 2021 4 Millionen Franken mehr \nin den Natur- und Heimatschutzfonds eingelegt werden sollen. Das ist \ndie  Handlungsmöglichkeit,  die  der  Gesetzgeber,  also  der  Kantonsrat, \nhat.  Der  Regierungsrat  hat  dann  die  Kompetenz  zu  sagen,  wie  viele \nAusgaben aus dem Natur- und Heimatschutzfonds getätigt werden sol-\nlen, indem er einen Budgetentwurf vorlegt, und das hat er gemacht. Er \nhat natürlich die Einlage bei 4 Millionen Franken belassen, das hat er \nauch tun müssen, das steht im Gesetz so. Aber er hat gesagt: Ja gut, von \ndiesen 4 Millionen Franken geben wir nur 1,7 Millionen Franken aus. \nDas ist natürlich nicht im Sinne des Erfinders. Die Meinung war, dass \nwir jetzt Gas geben, dass wir diesen starken und raschen Biodiversitäts-\nverlust ebenso stark  und rasch bekämpfen. Wir  haben deshalb diesen \nMinderheitsantrag  gestellt,  damit  wenigstens  2,8  Millionen  Franken, \nalso 1,1 Millionen Franken mehr, für die Natur im Kanton Zürich aus-\ngegeben werden sollen. Es ist nicht eine Ausgabe, die irgendwo versi-\nckert, es ist eine Ausgabe, die … (Die Redezeit ist abgelaufen.) \n \n", "p": 18}, {"t": "Theres  Agosti  Monn  (SP,  Turbenthal):  Der  Verlust  der  Biodiversität \nhält an – auch im Kanton Zürich. Dem treten wir entgegen. Wir im Kan-\ntonsrat haben dem Gegenvorschlag des Regierungsrates zur Naturiniti-\native  zugestimmt  –  wir  haben  es  gehört  –  und  wollen  deutlich  mehr \nMittel für die Natur einsetzen. Es braucht nun eine wirkungsvolle Um-\nsetzung des Entscheides in konkrete Projekte. Wir erwarten, dass sich \ndie  Beteiligten  mit  aller  Kraft  für  eine  rasche  Umsetzung  des  Natur-\nschutzgesamtkonzeptes  einsetzen.  Dazu  braucht  es  mindestens  eine \nbessere  Ausschöpfung  der  höheren  Einlagen  in  den  Fonds.  Die  SP \nstimmt diesem Antrag zu. Tun sie es auch. Danke. \n \n", "p": 18}, {"t": "Stephan Weber (FDP, Wetzikon):  Mit dem hart ausgehandelten Kom-\npromiss für den Gegenvorschlag zur Naturinitiative haben wir auch die \njährlichen  Einlagen  in  den  Natur-  und  Heimatschutzfonds  bestimmt. \nNun zeigt sich, dass zumindest in dieser ersten Phase die geplanten Ein-\nlagen nicht notwendig sind, um die gegenwärtig realisierbaren Projekte \numzusetzen. Die Naturschutzprojekte für die Stärkung und Vernetzung \nunserer Biodiversität müssen zuerst erarbeitet werden. Der Kanton be-\nkundet jedoch Mühe, das dafür notwendige Fachpersonal zeitnah anzu-\nstellen. Deshalb wird auch das Geld für diese aus dem Fonds finanzier-\nten Projekte im Moment noch nicht benötigt.  \nWie schon in der damaligen Debatte festgehalten, würde die FDP den \nEinbezug von privatwirtschaftlichen Planern für die Projektarbeit und \nder  Landwirtschaft  für  die  Umsetzung  begrüssen.  Der  Kanton  muss \nnicht  alles  selber  machen,  denn  es  könnten  dadurch  wohl  zusätzliche \nsinnvolle Projekte früher umgesetzt werden. Den Fonds übermässig zu \näufnen, macht aus dem Gesichtspunkt einer umsichtigen Finanzpolitik \nkeinen Sinn. Die FDP stimmt dem Mehrheitsantrag zu und lehnt damit \nden Minderheitsantrag Hasler ab. \n \n", "p": 18}, {"t": "Ratspräsident  Benno  Scherrer:  Auch  dieser  Minderheitsantrag  unter-\nsteht der Ausgabenbremse. \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Leistungsgruppe 8930, Mehrwertausgleichsfonds \n \n19 \n", "p": 19}, {"t": "Leistungsgruppe 8940, Denkmalpflegefonds \nLeistungsgruppe 8950, Fonds für die Entsorgung von Kleinmengen an \nSonderabfällen \nLeistungsgruppe 8960, Deponiefonds \nLeistungsgruppe 8970, Kantonaler Waldfonds \nLeistungsgruppe 8980, Wildschadenfonds \n \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "Leistungsgruppe 7000, Bildungsverwaltung \n \n", "p": 19}, {"t": "Finanzmotion  KR-Nr.  411/2021  der  FIKO  betreffend  «Einsparung \ndurch Änderung des Verfahrens bei Schulbeurteilung» \n \n", "p": 19}, {"t": "Tobias Langenegger (SP, Zürich), Präsident der FIKO: Wie gestern im \neinleitenden  Referat  bereits  erwähnt,  erlangten  anlässlich  der  Be-\nschlussfassung  vom 25. November 2021 fünf  Finanzmotionen betref-\nfend  die  Bildungsdirektion  eine  Mehrheit  in  der  Finanzkommission. \nDamit werden dem Rat erstmals Finanzmotionen zur Überweisung un-\nterbreitet.  \nWie kam es dazu? In einem ersten Schritt hat die Finanzkommission im \nMai dieses Jahres vom Bericht des Regierungsrates zu den Erklärungen \ndes Kantonsrates zum KEF Kenntnis genommen. Daraufhin haben die \nKommissionsmitglieder bezüglich der Frage, ob zu einer der vom Re-\ngierungsrat  nicht umgesetzten  KEF-Erklärungen die  Ausarbeitung ei-\nner  Finanzmotion  in die Wege geleitet werden soll, die Haltung  ihrer \nFraktionen eingeholt. Nach den  Sommerferien wurden entsprechende \nVorschläge für total sieben Finanzmotionen eingereicht und an mehre-\nren Sitzungen unter eingehender Anhörung der Bildungsdirektorin (Re-\ngierungsrätin Silvia Steiner), der Direktorin der Justiz und des Innern \n(Regierungspräsidentin  Jacqueline  Fehr)  sowie  einer  Delegation  des \nVerwaltungsrates der Opernhaus Zürich AG diskutiert. Fünf Finanzmo-\ntionen fanden in der Schlussabstimmung dann eben eine Mehrheit. \nZum inhaltlichen Aspekt der Finanzmotionen wird sich anschliessend \nnoch  der  KBIK-Präsident  (Kommission  für  Bildung  und  Kultur)  äus-\nsern.  Ich  möchte  Ihnen  noch  ganz  kurz  erläutern,  was  passiert,  wenn \neine der fünf Finanzmotionen überwiesen wird. Es geht um Paragraf 50 \ndes neuen Kantonsratsgesetzes. Sollten eine oder alle Finanzmotionen \nhier  im  Rat  eine  Mehrheit  bekommen,  dann  hat  die  Regierung  sechs \nMonate  Zeit,  um  eine  entsprechende  Gesetzesänderung  oder  Umset-\nzung im KEF dem Kantonsrat vorzulegen. Sie hat Ende Juni nochmals \ndie Möglichkeit, um weitere sechs Monate zu verlängern. Wenn eine \ndieser Finanzmotionen eine Gesetzesänderung bedingt, dann wird na-\ntürlich dann diese Änderung wieder im normalen Prozess in den Sach-\nkommissionen oder im konkreten Fall in allen Fällen in der KBIK be-\nhandelt. Besten Dank.  \n \n", "p": 20}, {"t": "Christoph  Ziegler  (GLP,  Elgg),  Präsident  der  KBIK:  Als  Kommissi-\nonspräsident  nehme  ich  gerne Stellung zu  den  Finanzmotionen  gene-\nrell. Wir haben sie in der KBIK nicht diskutiert. Es liegt offenbar in der \nNatur der Sache, dass die Sachkommissionen hier nichts zu sagen ha-\nben. Wir haben aber vor einem Jahr die KEF-Erklärungen überwiesen, \naus denen jetzt Finanzmotionen geworden sind. Diese haben wir damals \nin  der  Bildungskommission  ausführlich  diskutiert.  Im  Namen  der \nKBIK-Mehrheit  habe  ich  vor  einem  Jahr  auch  zu  jeder  dieser  KEF-\nErklärungen ein Votum gehalten und die Mehrheitsmeinung hier wie-\ndergegeben. Zugunsten der Ratseffizienz werde ich als Präsident diese \nVoten nicht mehr wiederholen und deshalb auch zu den Motionen nicht \nmehr  sprechen.  Ich  erlaube  mir  aber  als  Mitglied  der  GLP,  bei  zwei \nMotionen die Fraktionsmeinung zu begründen.  \n \n", "p": 20}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Zuerst  formell:  Die  KEF-\nErklärung 20 habe ich gestern schriftlich zurückgezogen – offenbar ist \ndas vom «Vorbock» (Ratssekretariat) nicht auf den «Oberbock» (Rats-\npräsidium) gelangt –, wir müssen heute nicht darüber abstimmen. Ich \nfreue mich ausserordentlich, dass der Inhalt der KEF-Erklärung, die wir \nletztes  Jahr  überwiesen  haben,  dieses  Jahr  als  Finanzmotion  vorliegt \nund somit  hoffentlich  mehrheitsfähig  ist. Ich  muss auch  materiell  gar \nnicht  mehr  gross  darauf  eingehen,  das  habe  ich  in  der  Budgetdebatte \nletztes Jahr beim gleichlautenden Budgetantrag gemacht – und vorletz-\ntes  Jahr  und  vorvorletztes  Jahr.  Und  liebe  Zuschauerinnen  und  Zu-\nschauer, wenn Sie sich interessieren, was wir heute beschlossen haben: \nSie  finden die Protokolle der letztjährigen  Debatte auf dem Netz  und \nkönnen dort die Argumente nachlesen.  \nNur noch kurz: Die Bildungsdirektorin wird vermutlich sagen, dass das \nrechtlich nicht möglich ist. Nach dem Buchstaben des Gesetzes geht es. \nWenn man die Materialien anschaut: Als der Kantonsrat die Fachstelle \nfür Schulbeurteilung (FSB) einst geschaffen hat, hat er schon von einem \nanderen  Zyklus  und  einem  anderen  Beurteilungsverfahren  als  einer \n \n21 \nVereinfachung gesprochen, die wir jetzt hier erreichen wollen. Aber der \nKantonsrat  ist  ja  der  Gesetzgeber  und  kann  die  Materialien,  also  die \nProtokolle, seinen Willen auch wieder ändern. Und wir wollen, dass das \nGesetz genau so bleibt wie heute, dass aber die Fachstelle für Schulbe-\nurteilung  nur  noch  eine  ausführliche  Beurteilung  macht,  wenn  die \nSchulgemeinde das bestellt und sich ein Bedarf  ergibt aus den Befra-\ngungen, und ansonsten ein kleineres Verfahren macht. Es ist nicht ge-\nlungen, im  Laufe des letzten Jahres aufzuzeigen, warum das so nicht \ngehen  sollte,  und  es  wäre  eine  Entlastung  für  viele  Leute  in  der  Bil-\ndungslandschaft: für die Schulen, für die Fachstelle, für den Kanton, für \nuns alle. Es hätte sehr viele … (Die Redezeit ist abgelaufen.) \n \n", "p": 21}, {"t": "Monika Wicki (SP, Zürich): Seit langem wird von bürgerlich-konserva-\ntiver  Seite  gefordert,  die  Ausgaben  bei  der  Schulbeurteilung  zu  be-\nschränken beziehungsweise das Verfahren zu ändern. Der Antrag fand \nin  der  zuständigen  Sachkommission  sowie  hier  im  Rat  noch  nie  eine \nMehrheit;  dies,  weil  der  Kantonsrat  nicht  dafür  zuständig  ist,  zu  ent-\nscheiden, wie das Verfahren der Schulbeurteilung durchgeführt werden \nsoll, nur, dass eines gemacht werden soll und wie häufig das zu gesche-\nhen hat. Denn um eine objektive, valide und reliable Schulbeurteilung \nzu planen, braucht es wissenschaftliches Wissen und Know-how über \ndas Schulsystem und die Wirkfaktoren. Das haben hier im Rat wohl die \nWenigsten in fundierter Weise.  \nMit der Finanzmotion hat nun die Finanzkommission die Oberhand ge-\nwonnen.  Statt  Sachverstand  regiert  der  Finanzverstand  beziehungs-\nweise das Portemonnaie.  Aber  politisch eine Mehrheit zu sein,  heisst \nnicht, dass man sachlich richtig liegt. Es geht um Qualitätssicherung im \nSchulsystem. Die Fachstelle Schulbeurteilung evaluiert jede Schule im \nKanton einmal in fünf Jahren. Die Qualitätsentwicklung in den Schulen \nist noch wenig ausgebaut, das haben die Evaluationen gezeigt. Sie for-\ndern  nun,  dass  die  Schulbeurteilung  nur  noch  dann  aktiv  wird,  wenn \ndeutliche Mängel festgestellt werden. Aber: Wenn Schulen über meh-\nrere  Jahre  hinweg  schlecht  arbeiten  und  dann  erst  evaluiert  werden, \nwenn es brennt, wer hat dann das Nachsehen gehabt all die Jahre hin-\nweg?  Es  sind  letztlich  die  Schülerinnen  und  Schüler,  die  in  einer \nschlechten Schule unterrichtet wurden. Um Schulen beurteilen zu kön-\nnen, braucht es den regelmässigen Vergleich mit anderen Schulen. Nur \nso kann  festgestellt werden, wo die Schule in  den  verschiedenen  As-\npekten  der  Qualitätssicherung  steht.  Dafür  haben  wir  eine  externe \nSchulbeurteilung. Sie gibt den Schulen wichtige Hinweise, ob sie auf \nKurs sind.  \nWir von der SP wollen die Schulen nicht im Blindflug torkeln lassen, \nsondern stützen … (Die Redezeit ist abgelaufen.) \n \n", "p": 22}, {"t": "Marc  Bourgeois  (FDP,  Zürich):  Ich  mache  es  ein  bisschen  kunden-\nfreundlicher als die SVP und verweise Sie nicht auf irgendwelche Pro-\ntokolle, die irgendwo begraben sind. Der FDP ist die Qualitätssicherung \nin der Volksschule ein grosses Anliegen, wir sind aber nicht befriedigt, \nwie das heute läuft, und das schon länger nicht mehr. Die Fachstelle für \nSchulbeurteilung  produziert  viel  Papier  und  veranlasst  vor  allem  die \nProduktion  von  viel  Papier,  Befragungen  und  Sitzungen.  Dabei  wird \naber im Wesentlichen, auch wenn das bestritten wird, der Bildungsinput \ngemessen, also: Wie wird ausgebildet? Wie verhalten sich die Lehrper-\nsonen,  die  Schulleitungen  et  cetera?  Viel  verändert  wird  nach  dieser \nPrüfung kaum je und kaum dauerhaft. Gerne werden da Dinge geprüft, \ndie  vielleicht an der PH  (Pädagogische Hochschule) gerade angesagt \nsind, aber schlicht kein gesetzliches Erfordernis und kein Auftrag an die \nVolksschulen sind, etwa das Vorhandensein eines innovativen Beurtei-\nlungs-«Konzeptlis».  Die  Beurteilung  der  Leistung  der  Kinder  ist  ab-\nschliessend  geregelt,  der  Massstab  ist  klar  ausformuliert.  Wir  finden, \ngute Leistungen als eine gute Zielerreichung der politischen Vorgaben \nsollen belohnt werden und ungenügende Leistungen sollen Konsequen-\nzen haben, auch wenn es mal wehtut. Wir wünschen uns Stichproben, \num  als  Steuerungsinformation  einen  Gesamtüberblick  zu  haben,  und \nzudem mehr Output-Messung. Die FDP unterstützt die Finanzmotion. \nZwei Punkte noch zu meiner Vorrednerin und meinen Vorrednern, ers-\ntens:  «Bürgerlich-konservativ»  war  wahrscheinlich  als  Schimpfwort \ngedacht,  aber  wir  sind  hier  jetzt  nicht  die  Bewahrenden,  sondern  wir \nsind die, die etwas verändern und weiterentwickeln wollen. Und zwei-\ntens:  Wenn  die  Bildungsdirektorin  das  Gefühl  hat,  dass  es  rechtlich \nnicht möglich sei, dann kriegt sie halt mit der Finanzmotion genau den \nAuftrag, allenfalls die Gesetze anzupassen, wenn es denn tatsächlich so \nist. Wir denken, es sei rechtlich möglich. Danke.  \n \n", "p": 22}, {"t": "Christoph Ziegler (GLP, Elgg): Schulen werden beurteilt, und das ist \nauch gut so: von Schülerinnen und Schülern, von Eltern, von der Schul-\npflege oder eben auch unter anderem von der externen Schulevaluation. \nDie Bildungsdirektion hat damit ein Instrument zur Verfügung, das ihr \neinen Vergleich der Schulen im ganzen Kanton ermöglichen soll. Für \ndieses Ziel wird alle fünf Jahre ein Riesenzirkus veranstaltet, und der \nOutput ist eher bescheiden: eine Momentaufnahme der Schule, ein Be-\nricht  im  Internet.  Damit  will  ich  nicht  sagen,  dass  die  Fachstelle \n \n23 \nschlechte Arbeit leistet, aber sie ist eben weit weg von der Schule. So \nkann sie zwar zum Beispiel Konzepte und Schulprogramme studieren. \nOb diese aber auch gelebt werden, dazu fehlt dem Evaluationsteam oft \ndie nötige Tiefe. Die Schulpflege ist hier viel näher dran. Sie soll ge-\nstärkt und vermehrt in die Pflicht genommen werden. Damit sie sich auf \ndiese Aufgabe konzentrieren kann, wurde sie 2020 im Rahmen der Vor-\nlage  über die  Leitung  Bildung  von  operativen  Aufgaben entlastet. So \nschreibt denn auch die Bildungsdirektion, ich zitiere: «Die Schulpflege \nüberwacht die  Arbeiten der  Schulleitungen und der Schulverwaltung. \nSie stellt sicher, dass die kantonalen Beschlüsse und Vorgaben einge-\nhalten werden. Im Rahmen ihrer Aufsichtstätigkeit behandelt sie auch \nAufsichtsanzeigen von Eltern, Lehrpersonen und Dritten. \nWir von der GLP gehen mit den Initianten dieser Motion einig, dass das \nVerfahren der externen Schulorganisation verschlankt werden kann und \ndeshalb weniger Mittel benötigt. Wir erwarten dazu, wenn nötig, eine \nGesetzesvorlage. Die GLP unterstützt die Motion.  \n \n", "p": 23}, {"t": "Karin Fehr Thoma (Grüne, Uster): Diese Finanzmotion kommt einem \nbürgerlichen  Trauerspiel  gleich.  Wenigen  Schulexponenten  –  ich  er-\nwähne bewusst die männliche Form – ist es über Jahre gelungen, ihre \nParteien davon zu überzeugen, dass den Schulen beziehungsweise den \nLehrpersonen nicht allzu genau in die Karten geschaut werden soll. Wir \nGrüne erinnern daran: Die Zürcher Stimmberechtigten haben 2005 Ja \nzum Volksschulgesetz und eben auch Ja zu einer fachlich unabhängigen \nexternen Schulevaluation gesagt. Bereits 2010 forderte die SVP die Ab-\nschaffung dieser Fachstelle (KR-Nr. 174/2010). In der Folge wurde das \nEvaluationsverfahren bereits vereinfacht. Die SVP verlangte eine noch \nweitergehende  Vereinfachung  dieses  Beurteilungsverfahrens.  Sie \ntrotzte so lange, bis FDP und GLP einknickten. Der Beweis: Noch 2018 \nsagte FDP-Kantonsrätin Sabine Wettstein hier in diesem Rat: «Wir leh-\nnen diese  Forderung der  SVP ab. Wir, die FDP, wir  lassen  uns  nicht \nerweichen.» Im selben Jahr sagte Christoph Ziegler für die GLP: «Die \nSVP greift mit ihrer Forderung zum Zweihänder, sie läuft auf die Ab-\nschaffung der Schulevaluation hinaus.» Genau das ist des Pudels Kern \ndieser vorliegenden Finanzmotion: Sie will die heutige Schulevaluation \nzerstören.  Die  Schulen  sollen  hinter  dem  Schleier  der  Intransparenz \nagieren können. Das können und dürfen wir nicht zulassen. Wir Grünen \nwerden im Falle einer Gesetzesanpassung das Referendum sehr genau \nins Auge fassen. Eine zeitgemässe, gute Schule im Dienste unserer Kin-\nder und Jugendlichen ist auf eine regelmässige, fachlich unabhängige \nEvaluation angewiesen. Alle, ausnahmslos alle Schulakteure sehen dies \nso. Wir Grüne lehnen diese Finanzmotion ab.  \n \n", "p": 24}, {"t": "Kathrin  Wydler  (Die  Mitte,  Wallisellen):  Aus  einem  jährlich  wieder-\nkehrenden Budget- und KEF-Antrag ist nun eine Finanzmotion gewor-\nden. Die Mitte wird die vorliegende Finanzmotion nicht unterstützen. \nUns ist es wichtig, dass wir eine gewisse Konstanz im Evaluationspro-\nzess haben, damit die Vergleichbarkeit gewährleistet werden kann und \ndie Schulen ihre Entwicklung nachvollziehen können. 2012 wurde im \nKantonsrat aufgrund einer PI (KR-Nr. 174/2010) die Vereinfachung des \nVerfahrens beschlossen, weshalb  für uns eine weitere  Anpassung des \nVerfahrens im Moment nicht sinnvoll ist. Wir sind uns bewusst, dass \ndie Schulevaluation einen Aufwand für die Schulen bedeutet, aber die \nSchulevaluation gewährleistet uns auch eine konstante Qualität über die \nSchulen im Kanton Zürich, was im Sinne von uns allen sein sollte. Uns \nist eine regelmässige, über den ganzen Kanton vergleichbare Überprü-\nfung der Schulqualität wichtig.  \n \n", "p": 24}, {"t": "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Alle  Jahre  wieder…  Keine \nAngst, ich beginne jetzt nicht, Weihnachtslieder zu singen, aber die De-\nbatte  zur  Fachstelle  für  Schulbeurteilung,  dieses  Jahr  noch  getoppt \ndurch  die  Finanzkommission,  die  eine  alte,  von  der  Regierung  abge-\nlehnte KEF-Erklärung wieder aufwärmt, unglaublich! Unglaublich der \nVorschlag, wie die Schulen mit einem zweistufigen Verfahren geprüft \nwerden  sollen,  unter  anderem  aufgrund  von  Rückmeldungen  aus  der \nBevölkerung, die die Fachstelle während der fünf Jahre sammeln soll. \nJa,  wollen  Sie  denn  das  Denunziantentum  fördern?  Glauben  Sie  mir, \nwir haben in der aktuellen Corona-Zeit in der Schule schon genügend \nRückmeldungen von Eltern, die genau wissen, wie Schule organisiert \nwerden sollte.  \nDie EVP bleibt lieber beim bewährten Verfahren der Fachstelle, die den \nSchulen vor Ort eine wertvolle Aussensicht und Entwicklungsimpulse \nvermittelt und in unserem Kanton auch einen Gesamtüberblick über die \nVolksschule bietet. Unglaublich auch, was die Finanzkommission in ih-\nrer  Begründung  schreibt:  «Die  Antwort  des  Regierungsrates  auf  die \nKEF-Erklärung vermag nicht aufzuzeigen, was der tatsächliche Mehr-\nwert für das aufwendige flächendeckende Verfahren darstellt im Ver-\nhältnis zu den daraus resultierenden Kosten.» Und eine umfassende Be-\nurteilung der Schulen sei heute nicht mehr nötig. Da erübrigt sich jeder \nKommentar. Die EVP lehnt die Finanzmotion 411/2021 ab.  \n \n \n25 \n", "p": 25}, {"t": "Theres  Agosti  Monn  (SP,  Turbenthal):  Meine  Interessenbindung:  Ich \nbin Interimsschulleiterin. Sie fordern Feuerwehrübungen, wir von der \nSP fordern dauerhafte Qualität. Darum lehnt die SP diese Finanzmotion \nab. Das Verfahren bei Schulbeurteilung lässt Schulen ächzen, die not-\nwendige Grundlagen nicht zusammen haben und bei denen Qualitätsar-\nbeit keinen Platz im Alltag hat. Schulen, die überwiegend reaktiv un-\nterwegs  sind,  müssen  lernen,  kontinuierlich  an  ihrer  Schulqualität  zu \narbeiten.  Die  periodische  externe  Schulbeurteilung  zeigt  Instrumente \nauf und hat zu einem umfassenden Verständnis von guter Schule beige-\ntragen  –  bei  Schulpflegen,  bei  Schulleitungen  und  bei  Lehrpersonen. \nDie Schule ist keine Büchsenfabrik. Wer unter Output-Steuerung einer \nBildungsorganisation  die  ledigliche  Leistungsmessung  am  Ende  der \nVolksschulzeit versteht, verwechselt die Schule mit einem Produktions-\nunternehmen.  Bildung  ist  komplex.  Die  Chancengerechtigkeit  in  der \nVolksschule  braucht  eine  Qualitätsentwicklung,  die  auch  schulüber-\ngreifend, die kontinuierlich ist und mindestens in einem Takt von fünf \nJahren stattfindet.  \nIch bitte Sie dringend, diese Finanzmotion abzulehnen. Danke. \n \n", "p": 25}, {"t": "Ann Barbara Franzen (FDP, Niederweningen): Ich fühle mich hier nun \nbemüssigt,  und  zwar  im  doppelten  Sinne,  auf  meine  Vorrednerinnen \nund  -redner  zu  replizieren,  als  Schulpräsidentin  und  als  FDP-\nVertreterin: Da wird nun so getan, als ob die Schulqualität im ganzen \nKanton Zürich einzig und allein auf dem Weiterbestehen dieser exter-\nnen  Schulevaluation  in  der  jetzigen  Form  abhängen  würde.  Es  wäre \nschlimm, wenn es so wäre. Wir von den Schulen – ich bin Schulpräsi-\ndentin im Wehntal – sind durchaus fähig, Qualitätskontrollen im Sinne \ndes Qualitätszyklus vor Ort selbst zu organisieren. Da brauchen wir eine \nexterne Schulevaluation nicht dazu. Wir sorgen für unsere Schulquali-\ntät, wir übernehmen diese Arbeit zusammen  mit den Schulleiterinnen \nund Schulleitern und den Lehrpersonen. Ich höre hier «Denunzianten-\ntum» und ich höre hier «die Schulen wollen hinter dem Schleier agie-\nren», das ist geradezu lächerlich. Wir Schulpflegen sind dafür verant-\nwortlich und stellen uns alle vier Jahre dieser Wahl, dass wir die Stimm-\nbürgerinnen  und  Stimmbürger  transparent  über  unsere  Qualität  infor-\nmieren. Und wenn wir wiedergewählt werden wollen, dann müssen wir \ndiese  Schulqualität  bieten.  Es  ist  geradezu  lächerlich,  zu  behaupten, \ndass  die  Schulqualität  von  der  externen  Schulevaluation  abhängt.  Es \ngeht  hier  um eine  Finanzmotion, unterstützen Sie bitte diesen  Antrag \nund hören Sie auf, daran zu glauben, dass es eine externe Schulevalua-\ntion für Schulqualität braucht. Besten Dank.  \n", "p": 26}, {"t": " \n", "p": 26}, {"t": "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: Meine \nNachrednerin  Monika  Wicki  hat  gesagt,  dieser  Vorschlag  sei  hier  im \nKantonsrat  nie  mehrheitsfähig  gewesen.  Es  handelt  sich  meiner  Mei-\nnung nach doch um eine überwiesene KEF-Erklärung, welche die Fi-\nnanzkommission aufgenommen hat, und nicht um eine, die nicht mehr-\nheitsfähig  gewesen  ist.  Und  vielleicht  ist  das  Instrument  der  KEF-\nErklärung gegenüber den früheren Budgetanträgen, wo ich das tatsäch-\nlich auch immer wieder gebracht habe, aber dann immer halt sehr kurz-\nfristig, die bessere  Form. Einen  Budgetantrag  muss  man  im  nächsten \nJahr umsetzen, für eine KEF-Erklärung hat man mehr Zeit. Und viel-\nleicht  ist  das  Instrument  der  Finanzmotion  wie  eine  Kompromissfin-\ndung, dass wir mittlerweile das richtige Instrument haben, um hier eine \nschlussendlich dann tragfähige Lösung zu finden, die tatsächlich viel-\nleicht etwas weiter den Einfluss der Fachstelle reduziert, als das 2012 \nbei dieser PI der Fall gewesen ist, wo wir einfach den Rhythmus von \nvier auf fünf Jahre ausgedehnt haben, obwohl es mit dieser Fachstelle \ntatsächlich  mehr  Probleme  gibt,  was  den  Aufwand  betrifft,  den  die \nSchulen  haben.  Was  zum  Denunziantentum  gesagt  worden  ist,  kann \nman auch umkehren: Immer, wenn die Fachstelle kommt, sind in jener \nKlasse, wo es gerade kriselt, wo gerade eine nicht so gute Lehrperson \nam Unterrichten ist, die Eltern nicht zufrieden. Und genau dort schaut \ndann die Fachstelle hin und meint, das sei das Bild für die nächsten fünf \nJahre. Das kann es ja nicht sein. Es ist viel klüger, wenn wir eine kon-\nstante  Qualitätsentwicklung  haben,  und  diese  Qualitätsentwicklung \nkann man alle vier Jahre von aussen evaluieren lassen – oder auch häu-\nfiger, wenn eine Schule das wünscht, man muss ja nicht einmal die fünf \nJahre  abwarten.  Also  hier  tut  Sanierung  dringend  not.  Auch  darüber, \nwas Schulqualität überhaupt ist, Frau Schulleiterin, die vorhin gespro-\nchen hat, gehen die Meinungen auseinander. Es gibt ein Handbuch für \nSchulqualität, das der Bildungsrat letztendlich abnimmt. … (Die Rede-\nzeit ist abgelaufen.) \n \n", "p": 26}, {"t": "Marc Bourgeois (FDP, Zürich) spricht zum zweiten Mal: Das war jetzt \nein bisschen starker Tubak, was wir gehört haben. Wir sind die Letzten, \ndie den Lehrpersonen nicht in die Karten schauen wollen, die Allerletz-\nten. Wir tun es regelmässig. Und wir reichen auch gerne Hand für eine \nWeiterentwicklung dieses Instruments. Wir sind nicht der Ansicht, dass \nes keine Qualitätssicherung braucht, aber wir wollen keine bürokrati-\nschen Vorgaben machen, wie im Detail in den einzelnen Gemeinden zu \n \n27 \nunterrichten ist. Wer ist es denn, der immer das Hohelied der Metho-\ndenfreiheit singt? Und genau die Fachstelle für Schulbeurteilung ist es, \ndie gerne und regelmässig in die Methodenfreiheit eingreift und neueste \npädagogische Ideen – und darum geht es ja vielleicht bei dieser Fach-\nstelle –, durch die Hintertür in diese Schulen hineinzwängt. Die Schul-\npräsidien können wie alle Vorgesetzten ihre Schulleitenden sehr wohl \nbeurteilen. Weshalb sollten sie das nicht können? Und die Schulleiten-\nden können ihre Lehrpersonen sehr gut beurteilen. Letzte Frage, wenn \njemand gegen Ergebnisbeurteilung ist: Sind Sie auch gegen Pisa (inter-\nnationale Schulleistungsstudie der Organisation für wirtschaftliche Zu-\nsammenarbeit  und  Entwicklung),  vielleicht,  weil  die  Resultate  so \nschlecht sind in letzter Zeit?  \n \n", "p": 27}, {"t": "Nora Bussmann Bolaños (Grüne, Zürich): Auch ich gebe gerne meine \nInteressenbindung  bekannt:  Ich  bin  Schulleiterin  und  ich  lasse  mir \ngerne von der externen Schulevaluation in die Karten schauen, denn das \nist auch ein bisschen ein Zeugnis für mich, eine Beurteilung für mich \nund ich nehme Entwicklungshinweise, die ich von der Schulevaluation \nkriege,  gerne  entgegen.  Die  Schulevaluation  sagt  den  Lehrpersonen \nnicht, mit welchen Methoden sie unterrichten sollen, aber die externe \nSchulevaluation  basiert  auf  der  Bildungsforschung.  Und  es  gibt  eine \nBildungsforschung und es gibt Wissen darüber, wie Lernen gut stattfin-\nden kann und wie nicht. Und dieses Wissen ist bei der Schulevaluation \nvorhanden.  Bei  den  Behörden  kommt  es  sehr  darauf  an,  welche  Mit-\nglieder dann  in den Schulpflegen sind. Da kommen zum Teil  Fragen \nhervor, da  merkt  man: Diese Personen  haben nicht alle eine Ahnung, \nwie Schule funktioniert. Es gibt ganz, ganz Gute, das möchte ich hier \nauch festhalten, aber es braucht eine wissenschaftlich fundierte, externe \nSchulevaluation. \n \n", "p": 27}, {"t": "Regierungsrätin Silvia Steiner: Erlauben Sie mir eine Vorbemerkung: \nAm  8.  November  2021  wurde  in  diesem  Rat  über  die  Aufgaben  der \nSchulpflege gesprochen (KR-Nr. 288/2018). Es wurden hier erhebliche \nBedenken  geäussert,  ob  diese  Milizbehörde  ihre  Aufgabe  überhaupt \nsachgerecht wahrnehmen könne, ich zitiere aus dem Votum eines Ihrer \nMitglieder: «Meistens wissen die Behörden überhaupt nicht mehr, was \nwirklich abgeht. Einfach, damit es richtiggestellt ist: Die Schulbehör-\nden vor Ort auf dem Land haben direkt sehr, sehr wenig Einfluss auf \ndie Schule.» Wortwörtliches Zitat eines Mitglieds hier drin, ich frage \nmich  jetzt  schon,  wie  die  Gemeinden  unter  solchen  Voraussetzungen \nüberhaupt in der Lage sind, Qualitätskontrollen selbst zu kontrollieren, \nwie es heute behauptet wurde. Wie in den einzelnen Gemeinden zu un-\nterrichten ist, sagt ihnen die Fachstelle für Schulbeurteilung nicht. Aber \nwenn eine Lehrperson einmal statt einer Note einen Smiley setzt, dann \nrufen  Sie  als  Behörde  gleich  nach  einer  Bildungspolizei.  Das  kommt \nimmer wieder vor, und meistens möchten Sie das dann mit einer Geset-\nzesanpassung  regulieren.  Aber  eine  Milizbehörde,  finden  Sie  dann, \nkommt ihrer Aufgabe besser nach als eine professionelle, nach wissen-\nschaftlichen  Kriterien  ausgerichtete  Behörde  wie  die  Fachstelle  für \nSchulbeurteilung. Die möchten Sie mit dieser Vorlage nämlich abschaf-\nfen.  \nDie Fachstelle für Schulbeurteilung evaluiert mit 24,2 Stellen 100 bis \n110  Regel-  und  Sonderschulen  pro  Schuljahr.  Aus  unabhängiger  und \nfachlich fundierter Sicht stellt sie damit Kanton, Gemeinden und Schu-\nlen differenziertes Steuerungswissen zur Qualität der Zürcher Schulen \nzur Verfügung, das zur  Schul-  und Unterrichtsentwicklung sowie zur \nRechenschaftslegung  gegenüber  der  Öffentlichkeit  verwendet  wird. \nDie Ermittlung der Schulen für das vollständige Evaluationsverfahren \nwürde  mit dem  vorgeschlagenen Verfahren eher zufällig erfolgen. Es \nist vorauszusehen, dass sich insbesondere gute Schulen diesem Verfah-\nren stellen würden. Im Fokus wäre nicht mehr die Qualitätssicherung \nder gesamten Volksschule im Kanton Zürich und unklar bleibt, was ein \nbegründeter Anlass für eine Evaluation sein soll. Damit kämen der FSB \nAufgaben im Rahmen der Aufsicht zu, was nicht den Zuständigkeiten \nentspricht und auch nie im Sinne des Gesetzgebers war. Wir wissen alle, \nwer für die Aufsicht zuständig ist.  \nSchulpflegen und Schulleitungen äussern in den Nachbefragungen der \nFSB  eine  hohe  Zufriedenheit  mit  der  Zusammenarbeit  mit  der  Fach-\nstelle und dem Nutzen der Schulevaluation. Zur Zufriedenheit beigetra-\ngen hat, dass die FSB in Umsetzung der Vereinbarung am runden Tisch, \ndas war beim Gegenvorschlag zur PI Hauser zur Abschaffung der Fach-\nstelle  für  Schulbeurteilung,  das  Evaluationsverfahren  spürbar  ver-\nschlankt  hat.  Besonders  gewürdigt  wird  von  den  Schulleitungen  und \nSchulpflegen  zudem  die  Vergleichbarkeit  der  Resultate.  Die  Schulen \nkönnen ihre Entwicklung seit der letzten Evaluation nachvollziehen und \nihre Schulqualität im Vergleich mit allen anderen Schulen im Kanton \neinordnen. Das vorgeschlagene zweitstufige Verfahren entspricht nicht \ndem Willen des Gesetzgebers. Zur Umsetzung des Antrags wäre eine \nAnpassung des Volksschulgesetzes notwendig; dies kann nicht Gegen-\nstand einer Finanzmotion sein, welche auf die Umsetzung einer KEF-\nErklärung gerichtet ist. Wir lehnen deshalb die Finanzmotion 411/2021 \nund die KEF-Erklärung 20 ab.  \n \n29 \n \n", "p": 29}, {"t": "Ratspräsident  Benno  Scherrer:  Die  KEF-Erklärung  20  von  Matthias \nHauser wurde zurückgezogen. \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": "Leistungsgruppe 7050, Hochbauinvestitionen Bildungsdirektion \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 29}, {"t": "Leistungsgruppe 7100, Lehrmittelverlag \n \n", "p": 29}, {"t": "Finanzmotion KR-Nr. 410/2021 der FIKO betreffend «Liquidität dank \nweniger Fixkosten» \n \n", "p": 29}, {"t": "Matthias Hauser (SVP, Hüntwangen): Diese Finanzmotion ist sehr prä-\nzise begründet, kurz und präzise schon auf dem Blatt der Finanzmotion. \nIch werde noch ein paar Ergänzungen zu dieser Begründung liefern, ein \npaar Gedanken zum Lehrmittelverlag (LMZ) allgemein. Mit dem Lehr-\nplan 21 sind während den Jahren neue und aktuelle Lehrmittel an die \nZürcher Schulen  gekommen: Mathematik,  «Gesellschaft  im Wandel» \nin  der  Geschichte,  «Weltsicht»,  das  Geografie-Lehrmittel,  «Blick-\npunkt» in Religion und Kultur, ein riesiges mehrbändiges Werk «Natur \nund  Technik»,  «Connected»  für  Medien  und  Informatik  und  auch  in \nDeutsch und Französisch und die Online-Tools. Neben den Lehrmitteln \nbenötigen  die  Schülerinnen  und  Schüler  oft  eine  Webplattform  zum \nLehrmittel mit Materialien, die nicht in den Büchern drin sind. Gerade \ndies sollte ein gutes Geschäft sein. Keine alten, zerkauten Bücher mehr, \nwelche  von  Schülerin  zu  Schüler  weitergegeben  werden,  nein,  jedes \nKind braucht pro Lehrmittel eine neue kostenpflichtige Lizenz, ob on-\nline oder nicht. Da ein rechter Teil der Lehrmittel obligatorisch ist, müs-\nsen  die  Gemeinden  diese  kaufen.  Folglich  kann  der  Lehrmittelverlag \nziemlich  genau  ausrechnen,  wie  seine  Einkommensverhältnisse  sein \nwerden. Statt dass er mit dieser komfortablen Marktlage den Sprung in \ndie Selbstständigkeit, welche dieser Rat nicht zuletzt wegen dem Lehr-\nmittelverlag selbst, der sich mehr Freiheit wünschte, und wegen der Bil-\ndungsdirektion, die das stützte, beschlossen hat, ist der Lehrmittelver-\nlag jetzt immer noch unter dem Deckel des Kantons, unter den Fittichen \ndes Kantons und sagt «ich kann nicht selbständig werden, weil zu wenig \nLiquidität da ist». Nun, die Finanzmotion hilft ihm, diese Liquidität zu \nerreichen. Die  Lehrmittel sind da  für den  Lehrplan  21, deshalb sollte \ndiese Finanzmotion auch umgesetzt werden können. Herzlichen Dank.  \n \n", "p": 30}, {"t": "Monika Wicki (SP, Zürich): Am 11. April 2016 haben Sie der Umwand-\nlung des Lehrmittelverlags in eine AG mit einer grossen Mehrheit zu-\ngestimmt.  AL  und  Grüne  und  einige  Exponentinnen  und  Exponenten \nder SP hatten dies abgelehnt. Ein wichtiges Argument für eine Über-\nführung des Lehrmittelverlags in eine AG war die enge Personalsitua-\ntion  im  Lehrmittelverlag.  Als  Verwaltungseinheit  der  Bildungsdirek-\ntion  war  es  gegenüber  der  bürgerlichen  Mehrheit,  also  Ihnen,  nicht \nmöglich gewesen, dem Lehrmittelverlag mehr Personal zuzusprechen, \nobwohl dies angesichts der Aufgaben, die der Lehrmittelverlag hat, so-\nwie der Digitalisierung unbedingt notwendig gewesen wäre. Die SP hat \ndieser Vorlage nur deswegen zugestimmt, damit der Lehrmittelverlag \nden Personalbestand aufstocken kann.  \nSie alle haben die Umwandlung in eine AG befürwortet, vorangetrieben \nund  ihr zugestimmt, und der  Lehrmittelverlag  hat sich  umgehend auf \ndie Socken gemacht, die anstehenden Probleme zu lösen. Er hat inno-\nvative Lehrmittel geschaffen dank ausreichend Personal, das angestellt \nwurde. Noch heute schreibt der Lehrmittelverlag schwarze Zahlen. Sie \naber wollen von Ihrem Entscheid nichts mehr wissen, die Dinge rück-\ngängig machen, den Personalaufwand wieder einschränken, um die Li-\nquidität  zu  stärken.  Die  Gelder  gehen  an  die  Staatskasse,  ich  weiss \nnicht, wie Sie da von Liquidität sprechen wollen. Und noch immer wol-\nlen  Sie  den  Lehrmittelverlag  gleichzeitig  in  eine  AG  überführen,  Sie \nwollen den Fünfer und das Weggli, so geht das aber nicht.  \nDie  SP  unterstützt  diese  Finanzmotion  nicht.  Wir  unterstützen  diese \nsinnlose und schädliche Kürzung nicht. Der Lehrmittelverlag soll auch \nin Zukunft, in den kommenden Jahren die Möglichkeit haben, die not-\nwendigen Lehrmittel in hoher Qualität produzieren zu können.  \n \n", "p": 30}, {"t": "Marc Bourgeois (FDP, Zürich): Ja, wir sind unzufrieden wie es läuft \nmit  dem  Lehrmittelverlag,  aus  drei  Gründen.  Erstens:  Wir  haben  vor \nfünf Jahren eine Verselbstständigung beschlossen, die ist bis heute nicht \ngeschehen. Zweitens: Der Lehrmittelverlag hat als einer der ganz weni-\ngen  in  der  Schweiz  eine  absolute  Monopolstellung:  Er  produziert,  er \nlegt die Preise fest, die Gemeinden müssen kaufen. Da ist es relativ ein-\nfach, schwarze Zahlen zu schreiben. Und drittens: Wir haben erhebliche \nGovernance-Probleme beim Lehrmittelverlag. Normalerweise ist es so: \nWer zahlt, befiehlt. Hier befiehlt der Kanton, die Gemeinden bezahlen. \n \n31 \nUnd netterweise sitzt der CEO, wenn es denn gerade einen gibt, in der \nLehrmittelkommission und entscheidet aktiv mit oder ist an Vorberei-\ntungen zum Entscheid über Lehrmittel aktiv mitbeteiligt. Wir haben in \nden letzten Jahren ein massives Kostenwachstum im Bereich Vertrieb \ngesehen, obwohl die Hauptkunden ja Zwangskunden sind. Wir haben \nauch ein massives Kostenwachstum im Bereich neuer Lehrmittel gese-\nhen, ohne dass man bestehende Lehrmittel, die für Kinder der übrigen \nKantone offenbar genügend sind, ernsthaft geprüft hat. Die FDP unter-\nstützt die Finanzmotion.  \nNoch ein kleiner Hinweis, weil es offenbar nicht allgemeinbekannt ist: \nWir sind der Gesetzgeber. Wenn wir also hier drin mehrheitsfähig et-\nwas beschliessen, dann will es der Gesetzgeber eben so, und es würde \ndie Situation massgeblich entspannen, wenn die Bildungsdirektion das \nakzeptieren und berücksichtigen würde und sich nicht gegen jeden po-\nlitischen Willen aus diesem Rat wehren würde. Besten Dank.  \n \n", "p": 31}, {"t": "Christa  Stünzi  (GLP,  Horgen):  Das  Stellenwachstum,  das  auf  die \nBudgetphase  2020  stattgefunden  hat,  soll  auf  2024  wieder  abgebaut \nwerden. Dies und nicht mehr hat der Rat letztes Jahr beschlossen und \ndas soll nun mit dieser Finanzmotion umgesetzt werden. Anders gesagt: \nDer  Wille  dieses  Rates  soll  umgesetzt  werden.  Der  Rat  hat  ebenfalls \nschon  lange  beschlossen,  dass  der  Lehrmittelverlag  verselbständigt \nwerden  soll.  Auch  diese  Forderung  wurde  bis  heute  nicht  umgesetzt. \nWenn man uns nun vorwirft, dass mit dieser Finanzmotion betriebswirt-\nschaftlich eingegriffen wird, dann antworte ich: Zu Recht, ja, und das \nwollen wir auch. Denn solange der Lehrmittelverlag in der Budgetkom-\npetenz des Kantonsrates liegt, ist es unsere Aufgabe, darauf zu achten, \ndass das Personalwachstum nicht unkontrolliert wächst. Solange dieser \nVerlag, der im Kanton Zürich in den meisten Fächern eine Art Mono-\npolstellung hat, 36 Prozent des Umsatzes durch Einnahmen aus den Ge-\nmeinden, also Steuergelder, generiert, ist es Aufgabe dieses Rates, auf \nden Umsatz und eben auch auf die Ausgaben zu achten, entsprechend \nauch zu kontrollieren, dass der Umsatz nicht unkontrolliert in Personal-\nkosten versickert. Wenn man nun das Personal reduziert und sich damit \nder  Umsatz  wieder  in  Gewinn  verwandelt  und  nicht  versickert,  dann \nschlägt sich dies aufs Kantonsbudget nieder. Aber man kann mit einer \nGesetzesvorlage – das ist nun das Schöne an dieser Finanzmotion – den \nLehrmittelverlag verselbstständigen und einen Teil dieses Budgets, also \neinen Teil des Umsatzes, der sich nun im Gewinn niederschlägt, dem \nLehrmittelverlag in die Verselbstständigung mitgeben, sozusagen eine \nMitgift. Das ist das Ziel der KEF-Erklärung vom letzten Jahr und dieser \nFinanzmotion von diesem Jahr. Wir bitten Sie, diese Finanzmotion zu \nunterstützen und … (Die Redezeit ist abgelaufen.) \n \n", "p": 32}, {"t": "Daniel Heierli  (Grüne, Zürich): Der  Lehrmittelverlag arbeitet erfolg-\nreich. Er beliefert nicht nur den Kanton Zürich, nein, er kann seine Pro-\ndukte  auch  in  bedeutendem  Ausmass  an  andere  Kantone  verkaufen. \nUnd  er  macht  sogar  Gewinn  dabei.  Die  vorliegende  Finanzmotion \nmöchte den  Handlungsspielraum des  Lehrmittelverlags einschränken, \nund wir finden, das ist nicht angezeigt. Gute Lehrmittel sind essenziell \nfür guten Unterricht. Will man Veränderungen an der Schule, sei dies \nnun  im  Rahmen  eines  Lehrplans  oder  im  Namen  der  Digitalisierung, \ndann braucht man auch angepasste Lehrmittel. Solche Neuerungen sind \nnicht  gratis.  Sie  brauchen  Ressourcen,  und  das  ist  eben  nicht  gratis. \nWenn wir die Ressourcen des Lehrmittelverlags eingrenzen, dann wird \nman auch seine Leistungsfähigkeit eingrenzen. Und weil der Lehrmit-\ntelverlag ja Gewinn macht, wird sich dies nicht vorteilhaft auf die Fi-\nnanzen des Kantons auswirken. Der Markt funktioniert eben bei Lehr-\nmitteln nicht genau gleich wie bei Kriminalromanen: Gefragt ist nicht \ndas, was am liebsten gelesen wird, denn wir haben einen Lehrplan. Wir \nhaben von der Politik her Vorstellungen davon, was an der Schule ge-\nlehrt werden soll,  und das soll der  Lehrmittelverlag dann auch  unter-\nstützen.  Natürlich  gibt  es  private  Lehrmittelverlage  und  die  machen \nauch keine schlechte Arbeit, aber sie richten sich am gesamten deutsch-\nsprachigen  Markt  aus,  nicht  am  Kanton  Zürich  allein.  Entsprechend \nmöchten die Grünen dem Lehrmittelverlag auch gewisse Entwicklungs-\nmöglichkeiten belassen. Wir lehnen die Finanzmotion ab.  \n \n", "p": 32}, {"t": "Ratspräsident Benno Scherrer: Das Wort hat Hanspeter Hugentobler, \nZürich – Entschuldigung – Pfäffikon. \n \n", "p": 32}, {"t": "Hanspeter Hugentobler (EVP, Pfäffikon): Ich bin Zürcher Bürger, das \nist also durchaus auch nicht falsch. \nAlle Jahre wieder leider auch die Debatte zum Lehrmittelverlag, dem \ndiesmal die Finanzkommission wichtige Stellen entziehen will, und das \nausgerechnet in einer Zeit, in der unser Lehrmittelverlag nach wie vor \neinen Berg an Zusatzaufgaben zu stemmen hat im Zusammenhang mit \ndem  Lehrplan  21,  es  wurde  gesagt,  und  vor  allem  mit  den  digitalen \nLehrmitteln; es ist noch kein Ende in Sicht. Wir im Schulfeld brauchen \ndie  neuen  Produkte  des  Lehrmittelverlags  dringend,  und  die  FIKO \nschraubt beim Personal, das kann ich echt nicht nachvollziehen. Wollen \nwir  denn  den  Lehrmittelverlag  mutwillig  schwächen  und  zerstören? \n \n33 \nWenn ich gewisse Voten eben gehört habe, ist das vermutlich das wahre \nZiel dieses Vorstosses. Dabei sind wir dankbar für unseren Lehrmittel-\nverlag, der zeitgemässe und praxisorientierte Lehrmittel für die Zürcher \nVolksschule produziert  und dem  Kanton erst noch Geld  in die  Kasse \nspült. Die EVP schätzt die gute Arbeit des Lehrmittelverlags und lehnt \ndie Finanzmotion 410/2021 ab.  \n \n", "p": 33}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Der  Lehrmittelverlag  ist  seit  Jahren \nein kleiner feiner Verlag, der Lehrmittel für unsere Schulen produziert, \nfür Schulen hier in der Schweiz. Es sind massgeschneiderte Lehrmittel, \ndie er produziert. Es sind da Lehrpersonen involviert, die auch bei die-\nsem Lehrmittelverlag mitarbeiten. Es ist eigentlich sehr breit abgestützt. \nDiese Lehrmittel, kann man sagen, sind ein wirklich massgeschneider-\ntes Angebot. Und nun wollen Sie seit Jahren den Lehrmittelverlag ein-\nfach kaputtmachen – es geht einfach um das –, weil Sie finden, die gros-\nsen deutschen Schulverlage könnten dann die Schweizer wieder abzo-\ncken. Und dann werden Sie auch  irgendwie jammern  und  sagen, wie \nböse  dieser  Verlag  sei,  der  da  so  teure  Schulmittel  an  die  Schweizer \nSchulen verkauft. Die Alternative Liste steht zu diesem kleinen feinen \nLehrmittelverlag,  der  massgeschneiderte  Schulbücher  produziert  und \nsogar noch jedes Jahr einen ganz schönen Gewinn an den Kanton ab-\nliefert. Wir lehnen die Finanzmotion ab.  \n \n", "p": 33}, {"t": "Regierungsrätin Silvia Steiner: Die Finanzmotion ist mit Blick auf den \nAuftrag des Lehrmittelverlags und aus betriebswirtschaftlichen Grün-\nden  abzulehnen.  Sie  verlangt  letztlich  eine  Reduktion  des  Umsatzes, \nwomit der Gewinn verringert wird. Wollen Sie das wirklich? Die vom \nLehrmittelverlag angestrebte Umsatzsteigerung und der gegenüber dem \nVorjahresbudget  nochmals  gesteigerte  Überschuss,  der  Gewinn,  kön-\nnen nur erreicht werden, wenn auch ausreichend Personal für die Ent-\nwicklung, die Produktion und den Vertrieb der Lehrmittel zur Verfü-\ngung steht. Mit Annahme dieser Finanzmotion drohen dem Lehrmittel-\nverlag unter anderem abnehmende Umsätze und deutlich kleinere jähr-\nliche Gewinne zugunsten des Kantons. Ich erinnere daran, der Lehrmit-\ntelverlag  ist  eine  eigentliche  kleine  Cashcow  des  Kantons,  und  zwar \nnicht nur, weil er günstig an die Zürcher Gemeinden verkauft, sondern \nweil er eben auch im ausserkantonalen Bereich sehr erfolgreich unter-\nwegs ist. Lehrmittel für die Schulen und Gemeinden im Kanton Zürich \nwürden  zudem  deutlich  teurer  werden,  um  nur  ein  paar  Beispiele  zu \nnennen. Für die angesprochene Mitgift, die hier als originelle Idee auf-\ngebracht wurde, gibt es keine rechtliche Grundlage, das ist ja gerade das \nProblem bei der Verselbstständigung des Lehrmittelverlages. Deshalb \nsind wir auch daran, das Projekt noch einmal aufzuarbeiten. Der Lehr-\nmittelverlag kann als Teil des Kantons keine Rücklagen bilden, sämtli-\nche Überschüsse fallen zurück in die Kantonskasse. Gerne erwähne ich \nan dieser Stelle ein paar Kenngrössen zum LMZ: Der Umsatz des Ver-\nlags stieg in den letzten fünf Jahren von 22 Millionen auf 35 Millionen \nFranken. Die Aufträge haben sich in dieser Zeit von 22'000 pro Jahr auf \n44'000 verdoppelt. Die Paket- und Frachtversände sind trotz der digita-\nlen Produkte von 22'000 auf 30'000  gestiegen. Und  im  Jahr 2021 hat \nder Lehrmittelverlag 400'000 digitale Lizenzen verkauft. 350'000 Schü-\nler und 35'000 Lehrer haben sich als Nutzer registriert. Und 1,15 Milli-\nonen Lizenzen sind im System. Der Lehrmittelverlag setzt 65 Prozent \nseiner  Produkte  über  den  eigenen  Webshop  ab.  Die  Hochrechnungen \ndes Lehrmittelverlags sind immer sehr konservativ, aber sie werden re-\ngelmässig  übertroffen.  Der  Saldo  pro  Mitarbeiter  hat  sich  verdoppelt \nvon 42'000 auf 97'000 Franken Gewinn. Ausserdem wird fast die Hälfte \ndes Umsatzes ausserkantonal erwirtschaftet, wie bereits erwähnt. Der \nAnteil  ist  in  fünf  Jahren  von  8  auf  14  Millionen  Franken  gestiegen, \nhinzu kommt, dass der ausserkantonale Umsatz zu einem wesentlichen \nAnteil des Deckungsbeitrags beiträgt. \nWir lehnen die Finanzmotion ab und ich bitte Sie, sich dies auch noch \neinmal sehr gut zu überlegen, bevor Sie sie unterstützen.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Leistungsgruppe 7200, Volksschulen \nLeistungsgruppe 7301, Mittelschulen \nLeistungsgruppe 7306, Berufsbildung \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "Leistungsgruppe 7401, Universität (Beiträge und Liegenschaften) \n \n7a Minderheitsantrag Carmen Marty Fässler, Sarah Akanji und Mo-\n", "p": 34}, {"t": "Verschlechterung: Fr. -13'000'000 \nP22 plus 13 Mio. Franken für die Aufhebung des Verlusts des Vorjahres \n(2020).  Die  UZH  schloss  das  Rechnungsjahr  2020  mit  einem  Verlust \n \n35 \n", "p": 35}, {"t": "von rund -13 Mio. Franken ab, welcher aus den Reserven der Univer-\nsität gedeckt wurde. Mit unserem Antrag soll eine anhaltende struktu-\nrelle Unterfinanzierung der UZH vermieden  werden. Damit die UZH \nweiterhin beim Ranking auf einem guten Platz bleibt, braucht sie aus-\nreichende Reserven. Zudem war es eine Bedingung, dass die UZH auch \neinen Teil für die DIZH aus den Reserven beisteuert. \n \n", "p": 35}, {"t": "Carmen  Marty  Fässler  (SP,  Adliswil):  Für  die  Aufhebung  der \ncoronabedingten Verluste im Jahr 2020 möchten wir von der SP 13 Mil-\nlionen  Franken  sprechen.  Die  UZH  (Universität  Zürich)  schloss  das \nRechnungsjahr 2020 mit einem Verlust von minus 13 Millionen Fran-\nken ab. Dieser Verlust wurde aus den Reserven der Universität gedeckt. \nMit  unserem  Antrag  jedoch  soll  eine  anhaltende  strukturelle  Unterfi-\nnanzierung der Universität vermieden werden. Ein weiterer wichtiger \nPunkt ist jedoch auch, dass die UZH doch auch bei ihrem Ranking wei-\nterhin auf einem guten Platz bleiben kann. gerade einige andere Parteien \nals die SP betonen doch immer wieder vehement, dass die Universität \nZürich toll abschneiden soll und dass ein guter Platz beim Ranking von \ngrosser  Bedeutung  sei.  Falls  nun  also  die  UZH  den  Verlust  aus  dem \nVorjahr aus den Reserven deckt, hat sie allenfalls nicht mehr genügend \nReserven. Aus  genau dieser Reserve soll die UZH ja auch einen Teil \nfür die DIZH (Digitalisierungsinitiative der Zürcher Hochschulen) bei-\nsteuern. Dies war eine klare Bedingung, eine Forderung an die UZH.  \nWir von der SP unterstützen nach wie vor die Umsetzung der DIZH und \nfinden es deshalb nicht verständlich, wieso die UZH die Reserven für \nihren Verlust brauchen soll, statt das Geld in die DIZH investieren zu \nkönnen.  Herzlichen  Dank,  wenn  Sie  unseren  Budgetantrag  unterstüt-\nzen.  \n \n", "p": 35}, {"t": "Rochus Burtscher (SVP, Dietikon): Die SP macht gerne wieder einmal \nwarme Luft und bemüht dann fast zeitgleich den Klimawandel. Nehmt \ndoch einfach mal zur Kenntnis, dass die Kompetenz bei den Grünen ist \nund  nicht  bei  euch,  auch  wenn  die  Grünen  hauptsächlich  ideologisch \nargumentieren.  \nBei der Universität wollte man zuerst 30 Millionen Franken einschies-\nsen, und als man dann feststellte, dass nur 13 Millionen der Reserven \naufgelöst wurden, verlangt nun die SP, dass die Universität wieder 13 \nMillionen Franken zur Aufstockung der Reserven erhält. Wieso? Viel-\nleicht sollten sich die Verantwortlichen der SP mal mit den wirtschaft-\nlichen  Gegebenheiten  auseinandersetzen  und  nicht  immer  ihren \nWunschvorstellungen  verfallen  und  klassenkämpferische  Brandreden \nführen.  \nDie Universität ist gut und sie macht ihr Job auch sehr gut. Jetzt lassen \nwir die Universität arbeiten und schauen, wie sie sich, wie alle anderen \nSchulen und Privaten, entwickelt. Vielleicht sollte die Linke eingeste-\nhen, dass auch Unternehmen die Universität mit Beiträgen unterstützen \nkönnen beziehungsweise sollen, wie zum Beispiel dannzumal die UBS \n(Schweizer  Grossbank),  und  nicht  einfach  aufbegehren.  Überarbeitet \nbitte euer Parteiprogramm und kommt im 21. Jahrhundert an. Wir sagen \nNein  zum  Minderheitsantrag  und  unterstützen  den  Mehrheitsantrag. \nBesten Dank. \n \n", "p": 36}, {"t": "Marc Bourgeois (FDP, Zürich): Ich spreche  im  Namen der  FDP  und \nauch der GLP: Liebe SP, die vertiefte Lektüre des Budget-Buchs hilft \nungemein.  Ich  zitiere  aus  dem  Budget-Buch,  Leistungsgruppe  7401, \nUniversität, Zitat: «In der Rechnung 2020 wäre der Pro-Kopf-Beitrag \naufgrund  von  Sondereffekten  einmal  tiefer,  wobei  die  Universität  im \nRechnungsjahr 2020 mit einem Verlust von rund 13 Millionen Franken \nabschloss.  Diese  von  der  Universität  nicht  kompensierbare  Finanzie-\nrungslücke  soll  mit  der  vorliegenden  Planung  ab  2022  behoben  wer-\nden.» Kurz: Die 13 Millionen Franken, die Sie der Uni zur Kompensa-\ntion des Verlusts von 2020 geben wollen, sind bereits budgetiert.  \nGenerell zur Uni: Wir  haben dieses Jahr, sowohl  FDP als auch GLP, \nauch  vor  Einigung  auf  den  Pauschalantrag  auf  Kürzungsanträge  ver-\nzichtet; und dies, obwohl der Staatsbeitrag um 45,3 Millionen Franken \nsteigt, also um 7,3 Prozent, während die Studierendenzahl nur um 3,7 \nProzent steigt. Auch wir wollen, dass die Uni topp bleibt, insbesondere \nauch in den kompetitiven MINT-Fächern (Mathematik, Informatik, Na-\nturwissenschaft und Technik). Entsprechend erwarten wir, dass die in \nAussicht  gestellte  Verschiebung  hin  zu  kostspieligeren  MINT-\nStudiengängen auch tatsächlich stattfinden. Die DIZH wollen wir nicht \ngefährden, die DIZH ist auch nicht gefährdet, sie ist budgetiert. Besten \nDank.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Leistungsgruppe 7402, Sonstige universitäre Leistungen \n \nKeine Bemerkungen; genehmigt. \n \n37 \n", "p": 37}, {"t": " \n", "p": 37}, {"t": "Leistungsgruppe 7406, Zürcher Fachhochschule (Beiträge und Liegen-\nschaften) \n \n", "p": 37}, {"t": "Ratspräsident Benno Scherrer: Zu dieser Leistungsgruppe liegen zwei \nFinanzmotionen vor, die wir gemeinsam beraten.  \n \n", "p": 37}, {"t": "Finanzmotion KR-Nr. 409/2021 der FIKO betreffend «ZHdK: Stellen-\nentwicklung entsprechend der Entwicklung der Studierendenzahlen» \n \n", "p": 37}, {"t": "Finanzmotion KR-Nr. 408/2021 der FIKO betreffend «PHZH: Stellen-\nentwicklung entsprechend der Entwicklung der Studierendenzahlen» \n \n", "p": 37}, {"t": "Paul von Euw (SVP, Bauma): Es ist immer wieder schön, das dritte Mal \ndarf ich zu diesem Thema hier stehen an meiner dritten Budgetdebatte. \n2019 stand die SVP noch im Regen, im vergangenen Jahr konnten wir \neine Allianz mit FDP und GLP bilden und jetzt liegt sogar eine Finanz-\nmotion  vor.  Ich  spreche  gleich  zu  beiden  Motionen,  409/2021  und \n408/2021.  \nKurz zusammengefasst: Die personelle Entwicklung ist überproportio-\nnal zur Studierendenentwicklung bei der PHZH (Pädagogische Hoch-\nschule Zürich) sowie bei der ZHdK (Zürcher Hochschule der Künste). \nSomit wären die beiden Motionen auch erklärt. Gerne nenne ich – und \njetzt schiele ich auf die ZHdK – noch eine interessante Zahl, die mich \nimmer wieder erstaunt, wie viel Geld wir hier für die Hochschule der \nKünste  ausgeben,  zum  Beispiel  im  Vergleich  zur  ZHAW  (Zürcher \nHochschule  für  Angewandte  Wissenschaften).  Die  ZHdK  kostet  den \nKanton Zürich 111,2 Millionen  Franken  jährlich  für 673  Abschlüsse. \nBei der ZHAW haben wir im Gegenzug 3491 Abschlüsse für 189 Mil-\nlionen  Franken.  Wir  sehen  also  –  ich  weiss,  wir  sprechen  nicht  über \ndiese Zahlen direkt, aber wir sehen  –, dass die ZHdK ein  unheimlich \nteures Ding ist, welches in dieser Form für den Kanton Zürich  meines \nErachtens nicht nötig ist; weder für Wertschöpfung, weder wiederkeh-\nrende  positive  Produkte,  wie  Lehrpersonen-Ausbildung,  sondern  wir \nbilden hier jährlich 600 Künstler aus, die wir anschliessend über unser \nKulturbudget finanzieren müssen, sozusagen … (Die Redezeit ist abge-\nlaufen.) \n \n", "p": 37}, {"t": "Leandra Columberg (SP, Dübendorf): Die Einreichenden, wir haben es \ngehört, haben ja offenbar ein Problem damit, dass sich die Anzahl Stel-\nlen an der ZHdK und der PHZH über der Entwicklung der Studieren-\ndenzahlen  hinaus  entwickelt.  Der  Regierungsrat  macht  aber  geltend, \ndass diese Stellen für die Entwicklung der beiden Fachhochschulen not-\nwendig sind. Darauf meint die bürgerliche Seite in ihrer Begründung, \ndie Stellen sollten sich an den Studierendenzahlen orientieren und ar-\ngumentieren  ernsthaft,  die  Entwicklung  der  Fachhochschulen  sei  ja \nkeine neue Aufgabe und demnach im bisherigen Stellensaldo auch ent-\nhalten. Nun, was ist denn das für eine absurde Begründung? Wir alle \nwissen  und  sind  mitverantwortlich  dafür,  dass  die  Anforderungen  an \ndie Fachhochschulen hoch sind, insbesondere zum Beispiel im Digita-\nlisierungsbereich. Aber auch in vielen anderen Bereichen ist vieles im \nWandel. Dafür braucht es nun mal entsprechende Ressourcen. Und ge-\nrade seitens der GLP, die wiederholt effizientere Digitalisierungsstrate-\ngien und eine zeitnahe Umsetzung von Entwicklungsprojekten an den \nHochschulen einfordert, sind diese Finanzmotionen unehrlich. Es ist re-\nalitätsfremd, zu fordern, dass die pauschal bestehenden Stellen für di-\nverse Entwicklungsbereiche nun halt einfach reichen müssen, während \ndie Anforderungen steigen. Als Folge müsste bei Annahme dieser Fi-\nnanzmotionen  also  eigentlich  abgebaut  werden  an  den  Hochschulen. \nDass  die  bürgerliche  Seite  damit  kein  Problem  hat,  ist  bekannt,  aber \ndann geben Sie das doch einfach zu – das hat der Kollege von der SVP \nja gemacht –, anstatt solche fadenscheinigen Begründungen zu bringen. \nUnd sparen Sie sich doch bitte auch die pauschale Herabwürdigung ei-\nner ganzen Fachhochschule und aller Studierenden dort.  \nDie SP lehnt diese beiden Finanzmotionen ab. Besten Dank.  \n \n", "p": 38}, {"t": "Alexander  Jäger  (FDP,  Zürich):  Bei  der  PHZH  waren  im  letzten \nBudget 2021 gegenüber dem KEF 2022 95 Studierende weniger bud-\ngetiert. Diese Stellen hat der Kantonsrat im letzten Budget gekürzt. In \ndiesen Stellen  inbegriffen  ist  logischerweise das von der Vorrednerin \ngenannte Entwicklungspotenzial. Bei jeder Stelle ist das immer gerade \ninbegriffen, das muss man nicht speziell noch budgetieren. Diese Stel-\nlen  wurden  aber  nicht  gekürzt  in  den  nachfolgenden  Jahren,  deshalb \nfolgen wir der Finanzmotion, dass der Betrag von 1,2 Millionen Fran-\nken im nächsten Jahr, im KEF 2023, wieder gestrichen wird. Ein Kom-\nmentar  noch zur Bemerkung zum Personal im  Budget:  Genau das  ist \ndie Entwicklung. Wir finden es gut, dass die PHZH mehr wissenschaft-\nliche Mitarbeitende beschäftigt, sofern diese Assistierende sind. Denn \ndavon  hat  die  PHZH  gegenüber  den  anderen  Fachhochschulen,  der \nZHdK oder der ZHAW, viel weniger. Dass auch mehr Doktorierenden-\nstellen besetzt werden, sehen wir kritisch, denn die PHZH soll primär \n \n39 \ngute Lehrpersonen ausbilden und nicht Doktorierende. Dasselbe auch \nbeim  Stellenwachstum  bei  der  ZHdK:  Die  Studierendenzahlen  dort \nwurden  um 2 Prozent erhöht, die  Angestellten aber um 2,77 Prozent. \nAuch hier wollen wir, dass der Betrag im KEF ab 2023 nicht eingestellt \nwird  und  die  1,5  Millionen  Franken  weniger  eingestellt  werden.  Wir \nunterstützen beide Finanzmotionen.  \n \n", "p": 39}, {"t": "Christa Stünzi (GLP, Horgen): Wenn die Studierendenzahlen wachsen, \ndann ist klar, dass es auch mehr Personal braucht. Fachhochschulen ent-\nwickeln  sich  aber  ständig.  Entsprechend  muss  im  normalen  Personal \nauch ein Anteil enthalten sein, der die Entwicklung und die Weiterfüh-\nrung der Fachhochschule sicherstellt. Wenn die Studierendenzahl und \ndas Personal wachsen, wächst entsprechend auch dieser Anteil. Es ist \nalso nachvollziehbar, wenn damit die Kosten steigen. Es ist auch nach-\nvollziehbar,  wenn  gewisse  Skaleneffekte  eintreten.  Denn  es  braucht \nbeispielsweise  plötzlich  eine  Person  mehr,  wenn  die  Klassengrösse \nüberschritten wird, das kennen wir auch aus der Volksschule und ist an \nden Hochschulen und Universitäten ähnlich, nur dass die Skaleneffekte \nhier weniger und später eintreten. Entsprechend ist es für uns nachvoll-\nziehbar, wenn durch diese Effekte höhere Kosten entstehen. Es ist für \nuns  aber  nicht  nachvollziehbar,  wenn  das  Personal  überproportional \nwächst und das immer damit begründet wird, die Hochschulen müssten \nweiterentwickelt werden. Wir möchten, dass diese Kosten den Studie-\nrenden zugutekommen und nicht in irgendwelchen komischen Projek-\nten versanden. Für uns ist klar, dass Stellenaufbau entlang der Entwick-\nlung der Studierendenzahlen korrekt ist, und entsprechend unterstützen \nwir die Finanzmotionen.  \nGerade bei der PHZH wo die Studierendenzahlen sogar zurückgehen, \nist es störend, wenn weiterhin Personalwachstum stattfindet.  \n \n", "p": 39}, {"t": "Nora Bussmann Bolaños (Grüne, Zürich): Erlauben Sie mir zuerst eine \nNebenbemerkung: Nach den Diskussionen zu den letzten und zu diesen \nFinanzmotionen  werde  ich  den  Eindruck  nicht  los:  Bürgerliche  Bil-\ndungspolitik – und die beginnt hier  – sei allein ein  Feldzug  für einen \nschlanken  Staat  und  gegen  qualitativ  gute  Angebote.  Hinzu  kommt \nnoch, dass sich die SVP immer wieder als kulturfeindlich outet, wenn \nes  sich  nicht  um  Volksmusik,  Trachtengruppe  und  Laientheater  im \nPfarreisaal handelt.  \nIch  spreche  nun  aber  für  die  Grünen  zu  den  beiden  Finanzmotionen \n409/2021 und 408/2021, da sie dasselbe fordern und auch von derselben \nfalschen Annahme ausgehen. Aus den Geschäftsberichten und den KEF \nder entsprechenden Jahre wäre es nämlich ersichtlich: Die Anzahl Stu-\ndierender nimmt im Verhältnis zur Anzahl Mitarbeitender sowohl bei \nder PH wie auch bei der ZHdK in der gesamten Zeit von 2016 bis 2025 \nleicht zu. Über den gesamten Zeitraum zeigt sich also – und ist geplant \n– ein deutlich stärkeres Wachstum bei den Studierenden als bei den An-\ngestellten, und nicht, wie von den Bürgerlichen behauptet, umgekehrt. \nEs war nur von 2016 bis 2019 vorübergehend umgekehrt – leicht. Kon-\nkret haben wir bei der PH eine Entwicklung von 5,5 Studierenden pro \nMitarbeitenden im Jahr 2016 auf 6,5 Studierende pro Mitarbeitende im \nJahr 2025. Die Finanzmotionen sind daher sinnlos.  \nHinzu kommt noch: Die Fachhochschulen haben einen vierfachen Auf-\ntrag. Es geht nicht nur um die Lehre, es geht auch um Forschung, Wei-\nterbildung  und  Dienstleistung,  und  auch  diese  Bereiche  sind  wichtig. \nEs geht nicht nur darum, Studierende auszubilden, es geht immer auch \nwieder darum, im Falle der PH beispielsweise, Lehrpersonen weiterzu-\nbilden. Das ist ganz wichtig und man muss auch wissen: Wie soll man \nsie weiterbilden, wie soll man sie ausbilden. Zudem: Mehr Personal in \nden beiden Bereichen … (Die Redezeit ist abgelaufen.)  \n \n", "p": 40}, {"t": "Kathrin Wydler (Die Mitte, Wallisellen): Ich spreche zur Finanzmotion \n408/2021:  In Anbetracht der jetzigen  Situation  in der Volksschule ist \ndiese  Finanzmotion  absolut  unverständlich.  Der  Lehrermangel  ver-\nschärft sich immer mehr, und jetzt, während der momentanen Situation \nmit Covid (Corona-Pandemie) geht es soweit, dass es für die Schulen \nsehr  schwierig  wird,  bei  Ausfällen  einen  Ersatz  zu  finden  und  den \nSchulbetrieb aufrechtzuerhalten, da der Markt ausgetrocknet ist; sicher \nnicht der richtige Moment, um an der PHZH Stellen einzusparen. Wir \nbrauchen eine attraktive, qualitativ hochstehende PHZH mit genügend \nFachkräften,  um  viele  Studierende  auszubilden.  Lehnen  Sie  diese  Fi-\nnanzmotion ab.  \n \n", "p": 40}, {"t": "Hans Egli (EDU, Steinmaur): Frau Nora Bussmann, die SVP – die EDU \ngehört ja auch zur SVP (Heiterkeit), zur SVP-Fraktion, selbstverständ-\nlich sind wir eine eigene Partei mit einem eigenen Profil und wir kämp-\nfen auch dafür und werden alles dafür unternehmen, damit wir nächste \nLegislatur  natürlich  wieder  eine  eigene  Fraktion  sind,  das  ist  ausser \nZweifel –, wir von der EDU/SVP-Fraktion sind keine Kulturbanausen, \nFrau Bussmann. Kultur ist vielfältig, das ist so. Kultur ist aber nicht nur \ngut, wenn sie viele Subventionen erhält oder wenn sie viel kostet, son-\ndern Kultur kann durchaus ein hohes Qualitätslevel erreichen, wenn sie \nnichts kostet. Und das ist etwas Zentrales, das Sie sich hinter die Ohren \n \n41 \nschreiben sollten. Kultur muss sich auch der Nachfrage stellen. Kultur \nmuss sich bewusst sein, dass irgendjemand die Leistung bezahlen soll. \nEs kann natürlich nicht sein, dass der Staat nur die Kultur subventio-\nniert, die keine Nachfrage hat. Wir stehen auch für Kultur ein, aber die \nKultur soll  nachfrageorientiert sein. Und Kultur, die keine Nachfrage \nhat, hat keine Existenzberechtigung. Danke vielmals.  \n \n", "p": 41}, {"t": "Daniel Heierli (Grüne, Zürich): Ich möchte ganz kurz Stellung nehmen \nzur Behauptung von Paul von Euw, die Absolventen der ZHdK seien \nalles so brotlose Künstler, die nachher dem Staat auf der Tasche lägen: \nDas trifft nicht zu. Das Feld der ZHdK ist etwas weiter. Wir waren vor \nnicht allzu langer Zeit von der ZKB (Zürcher Kantonalbank) via AWU \n(Aufsichtskommission über die wirtschaftlichen Unternehmen) eingela-\nden, konnten sehen, was die ZHdK so macht. Man fasst das zum Teil \nauch mit dem Begriff «Kreativwirtschaft» zusammen. Da sind viele Be-\nrufe dabei, die in der heutigen Wirtschaft durchaus ihre Rolle spielen, \ndie nachher nicht von Subventionen des Staates leben. Ich bitte Sie, das \nzu bedenken.  \n \n", "p": 41}, {"t": "Marc  Bourgeois  (FDP,  Zürich):  Ich  würde  gerne  auf  das  Votum  der \nCVP (gemeint ist die Mitte) replizieren. Ja, wir brauchen Lehrpersonen, \ndas ist völlig klar, insbesondere, wenn das Schülerinnen- und Schüler-\nwachstum vorliegt, wie es eben jetzt vorliegt. Nur schauen Sie mal den \nGeschäftsbericht  an,  denselben,  den  Nora  Bussmann  zitiert  hat.  Der \ndurchschnittliche  Beschäftigungsumfang  ausserhalb  der  Bildungsdi-\nrektion  im  Kanton  Zürich  in  der  Verwaltung:  90  Prozent,  in  der  Bil-\ndungsdirektion  64  Prozent.  Das  ist  doch  ein  erheblicher  Unterschied. \nWürden die Lehrpersonen, die wir haben, 1 Prozent mehr arbeiten, hät-\nten wir keinen Lehrpersonenmangel. Nur, die PH empfiehlt jungen Ab-\nsolventen, alleinstehenden Männern, nicht voll zu arbeiten. Sie sollen \nnur Teilzeit einsteigen, weil es sonst zu viel sei. Ja, wenn man natürlich \nsolche Empfehlungen abgibt, dann schafft man sich selber Kunden. Das \nist ein Perpetuum mobile, was die PH hier macht, und das wollen wir \nnicht. Besten Dank.  \n \n", "p": 41}, {"t": "Regierungsrätin Silvia Steiner: Ich glaube nicht, dass ich mich jetzt hier \nzum Lehrermangel äussern werde. Ich kann mir auch nicht vorstellen, \ndass der Sprecher vor mir sich mit dieser Finanzmotion an der PH für \nden angeblichen Ratschlag an Junglehrer, sich nur Teilzeit anstellen zu \nlassen, rächen will. Ich erlaube  mir aber, zu den Anliegen der beiden \nFinanzmotionen  Folgendes  zu  sagen:  Sie  unterliegen  beide  derselben \nfalschen  Betrachtungsweise.  Es  werden  nämlich  lediglich  die  Zahlen \nvon 2019 und 2021 miteinander verglichen, für die Personalplanung der \nHochschulen ist jedoch eine längerfristige Optik entscheidend. Die An-\nzahl  Studierender  nimmt  im  Verhältnis  zur  Anzahl  Beschäftigter  der \nPHZH in der Zeit von 2016 bis 2025 leicht zu. Die Aufstellung wurde \nin der Kommission aufgelegt, aber ich glaube nicht, dass sie irgendje-\nmand angeschaut hat. Über den gesamten Zeitraum zeigt sich ein deut-\nlich stärkeres Wachstum bei den Studierenden als bei den Angestellten. \nDas  Verhältnis  der  Studierenden  zu  den  Beschäftigten  an  der  PHZH \nentwickelt sich in der Zeitspanne von 2016 bis 2025 stark zuungunsten \nder Studierenden. Das Wachstum des Personalaufwands verläuft lang-\nsamer  als  das  Wachstum  der  Studierenden.  Diese  Entwicklung  wird \nsich in den nächsten Jahren fortsetzen. \nBei  der  ZHdK  zeigt  sich  über  diese  Zeitspanne  ein  gleichmässiges \nWachstum bei den Studierenden und bei den Angestellten. Sowohl bei \nder PHZH als auch bei der ZHdK zeigt sich bis 2025 sogar ein Rück-\ngang der Anzahl Stellen im Vergleich zur Entwicklung der Studieren-\ndenzahlen. Die konkreten Zahlen dazu können den entsprechenden Ge-\nschäftsberichten und dem KEF entnommen werden. Ich zitiere eine Ih-\nrer Kolleginnen: «Wer lesen kann, ist im Vorteil.»  \nUnd ich erlaube mir noch eine Bemerkung: Sie rufen regelmässig nach \nmehr Lehrpersonen, nach mehr MINT-Ausbildungen, nach mehr For-\nschung, nach mehr Fachkräften, nach mehr Start-ups. Sie machen ent-\nsprechende Vorstösse, aber Sie kürzen den Schulen die Gelder. Lehnen \nSie diese Finanzmotionen ab.  \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": " \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": " \n", "p": 42}, {"t": "Leistungsgruppe 7407, Ausserkantonale Fachhochschulen und Höhere \nFachschulen \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 42}, {"t": "Leistungsgruppe 7501, Kinder- und Jugendhilfe \n \n \n43 \n", "p": 43}, {"t": "KEF-Erklärung 21 \nVereinbarkeit von Beruf und Familie als Priorität \n", "p": 43}, {"t": "", "p": 43}, {"t": "Christa Stünzi (GLP, Horgen): Vereinbarkeit von Beruf und Familie ist \neine Priorität für die GLP. Und es freut mich, dass eine grosse Mehrheit \nin diesem Rat das eben so sieht, wie wir gerade in der Fraktionserklä-\nrung auch hören konnten und in der Kinderbetreuungs-Debatte miterle-\nben  konnten.  Denn  zukunftsweisende  Vorstösse  wurden  mit  grossen \nMehrheiten  überwiesen.  Der  Kanton  ist  also  gefordert.  Es  darf  doch \nnicht sein, dass es für Eltern eine Rolle spielt, wo sie im Kanton woh-\nnen, ob sie Zugang zu bezahlbaren Betreuungsplätze haben. Alle Eltern \nsollen Zugang zu bezahlbaren Betreuungsplätze haben im Kanton Zü-\nrich. Wir wollen aber auch ehrlich sein und offenlegen, dass diese For-\nderung kurzfristig eben auch Mehrkosten zur Folge haben wird. Diese \nwichtige und aus unserer Sicht auch sehr richtige Investition wird sich \nspäter in höheren Steuern niederschlagen. Das haben wir bereits mit ei-\nner KEF-Erklärung entsprechend abgebildet.  \nNun sollen aber auf der Ausgabenseite 100 Millionen Franken für die \nVereinbarkeit von Beruf und Familie in die Finanzplanung eingestellt \nwerden. Da der Regierungsrat nur Mehrkosten einplanen kann, wo be-\nreits schon ein Regierungsratsbeschluss besteht, braucht es eben diese \nKEF-Erklärung. Ich freue mich, wenn dieses Anliegen breit unterstützt \nwird. Lassen Sie uns den Familien im Kanton Zürich ein wichtiges Sig-\nnal  senden.  Zeigen  wir  ihnen,  dass  wir  hier  nicht  nur  grosse  Worte \nschwingen, sondern dass sich die Priorität eben auch in entsprechenden \nInvestitionen niederschlägt. Lassen sie uns hier und heute für die Ver-\neinbarkeit von Beruf und Familie 100 Millionen Franken reservieren. \n \n", "p": 43}, {"t": "Monika  Wicki  (SP,  Zürich):  Liebe  Christa  Stünzi,  grosse  Worte.  Sie \nsind aber im Moment heisse Luft. Die SP ist hocherfreut über die Be-\nreitschaft der Grünliberalen, finanzielle Mittel für die Beteiligung des \nKantons an der ausserfamiliären Betreuung von Kindern einzustellen. \nLeider ist es aber nicht üblich, dass man das macht, bevor ein Gesetz \ndazu vorliegt. Wir warten tatsächlich schon äusserst ungeduldig auf die \nGesetzesvorlage  der  Regierung.  Eine  Vernehmlassung  muss  gemacht \nwerden  und  wir  werden  die  Vorlage  später  dann  in  der  Kommission \nberaten. Und wenn das Gesetz dann im Rat verabschiedet ist, tritt es erst \neinige Monate später oder  in  gewissen  Fällen sogar Jahre später, wie \ndas KJG (Kinder- und Jugendheimgesetz) in Kraft. Kurz gesagt: Wenn \nwir heute Gelder einstellen für etwas, was erst später im Gesetz steht, \nwird die Regierung das Geld gar nicht ausgeben können für das, wofür \nes  vorgesehen  ist.  Es  liegt  dann  einfach  da,  für  nichts,  belastet  das \nBudget, wo Sie dann wieder irgendwo sparen wollen.  \nDie SP fordert eine kostenlose Kinderbetreuung für alle. Wir sind gerne \nbereit, die notwendigen gesetzlichen Grundlagen dafür zu schaffen und \ndie  notwendigen  Gelder  im  Budget  einzustellen.  Daran  besteht  kein \nZweifel. Wir sind aber nicht bereit, eine Scheinpolitik zu unterstützen, \nAugenwischerei  zu  betreiben,  ja,  Phantomlösungen  zu  unterstützen. \nWir lehnen diesen KEF-Antrag heute ab, weil er nichts bringt und weil \ner heute falsch ist. \nJa,  auch  wir  wollen  vorwärtsmachen,  aber  nicht  so.  Wir  wollen  eine \nGesetzesvorlage, und zwar bald, die in die Vernehmlassung  geht und \ndie in der Kommission beraten werden kann. Notfalls legen wir auch \nselber Hand an. Und sehr gerne nehmen wir die GLP bei den Beratun-\ngen in der Kommission beim Wort, das sie mit diesem KEF-Antrag ge-\ngeben  hat.  Aber  auf  der  Basis  des  heutigen  Standes  der  Beratungen \nlehnt die SP den KEF-Antrag ab.  \n \n", "p": 44}, {"t": "Marc Bourgeois (FDP, Zürich): Auch die FDP wünscht sich eine deut-\nlich  bessere  Einbindung,  insbesondere  der  Frauen,  ins  Erwerbsleben \nund damit Chancengerechtigkeit dort, wo das von den Familien so ge-\nwünscht ist. Entsprechend haben wir auch eigene Vorstösse lanciert, die \nin diese Richtung gehen und die, das ist uns bewusst, Kostenfolgen ha-\nben  werden.  Die  KEF-Erklärung  ändert  materiell  noch  nichts.  Sie  ist \neine Vorwegnahme dieser Kosten, die uns ungefähr erwarten werden. \nEs  ist  eigentlich  ungewöhnlich,  dass  noch  unbekannte  Kostenfolgen \nvon Geschäften im KEF abgebildet werden, das wurde vorhin gesagt, \naber wenn die GLP hier gerne ein Zeichen setzen möchte, dann können \nwir  damit  leben  und  unterstützen  dieses  Zeichen  sehr  gerne.  Deshalb \nunterstützen wir den KEF-Antrag. Ob es dann so schnell gehen wird, \nwerden wir sehen, es sind komplexe Geschäfte; und wenn nicht, dann \nerwarten wir selbstverständlich, dass dieses Geld nicht anderweitig aus-\ngegeben wird. Zudem erwarten wir natürlich in der langen  Frist auch \nhöhere Steuererträge dank höherer Erwerbsquote.  \nZur  kostenlosen  Kinderbetreuung:  Ja,  die  bestraft  dann  vor  allem  die \nqualifizierten Frauen, die arbeiten, in den Grenzsteuersatz kommen und \n \n45 \nletztendlich eben dann diese Kinderbetreuung trotzdem bezahlen – ein-\nfach  anders.  Auch  deshalb  ist  es  Zeit  für  eine  Individualbesteuerung. \nBesten Dank.  \n \n", "p": 45}, {"t": "Karin Fehr Thoma (Grüne, Uster): Ich glaube, wir wissen es alle: Diese \nKEF-Erklärung  Nummer  21  ist  reine  Augenwischerei.  Sie  ist  ein \nbudgettechnischer Sündenfall. Die gesetzliche Grundlage, über die wir \neigentlich verfügen müssten, damit wir überhaupt Gelder in ein Budget \noder in den KEF einstellen können, diese gesetzliche Grundlage exis-\ntiert noch gar nicht. Es existiert nicht mal ein Entwurf von ihr. Somit \nkönnen wir auch die Beträge nicht abschätzen, die dann vielleicht ein-\nmal anfallen werden. Geschätzte Bürgerliche, bis jetzt haben Sie noch \nso getan, als ob Sie von Finanzpolitik irgendetwas verstehen, aber mit \ndiesen beiden KEF-Erklärungen geben Sie diesen Anschein preis. Sie \nwissen, was Sie tun. Wir Grüne werden FDP und SVP natürlich gerne \nbei der Beratung der regierungsrätlichen Vorlage dann zur kantonalen \nMitfinanzierung der familienergänzenden Betreuung in die Pflicht neh-\nmen. Mit Ihrer Zustimmung zu dieser KEF-Erklärung Nummer 21 sa-\ngen  Sie,  geschätzte  SVP  und  FDP,  heute  erstmals  Ja  zur  kantonalen \nMitfinanzierung der kantonalen familienergänzenden Kinderbetreuung. \nWir Grüne werden diese KEF-Erklärung Nummer 21 ablehnen. SVP, \nFDP und GLP sehen mit dieser Erklärung die Glaubwürdigkeit des kan-\ntonalen Budgets aufs Spiel. Sie schaden damit dem Staat. Sie schüren \ndamit Misstrauen. Sie wissen, was Sie tun.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Finanzmotion KR-Nr. 407/2021 der FIKO betreffend «Fortschreibung \ndes 2021 reduzierten Stellenaufbaus» \n \n", "p": 45}, {"t": "Matthias Hauser (SVP, Hüntwangen): Dass in der Kinder- und Jugend-\nhilfe mit der Stellenentwicklung irgendetwas nicht koscher ist, kommt \nhervor, wenn man die Entwicklung der Stellen von Rechnung zu Rech-\nnung, von Budgetantrag zu Budgetantrag vergleicht. Und einst musste \nman  sogar  einen  Nachtragskredit  miteinbeziehen.  Dabei,  und  daran \nmöchte ich hier erinnern, wurde noch beim Beschluss des Kinder- und \nJugendheimgesetzes, KJG – ich meine, es dürfte 2018 gewesen sein –, \nwelches nun auf 2022 umgesetzt wird, versprochen, die Umsetzung ge-\nschehe kostenneutral für das Amt, nur dass anschliessend auf Wunsch \nder  Gemeinden  bei  der  Vernehmlassung  zur  Verordnung  zum  neuen \nGesetz der Kanton eben Stellen übernahm, welche bisher die Gemein-\nden finanziert hatten. Dass die Verwaltung mehr macht, als das Parla-\nment  beschliesst,  ist  das  eine.  Demokratisch  fragwürdig,  dass  man, \nwenn der Kantonsrat ein Gesetz beschlossen hat, aufgrund einer Ver-\nnehmlassung zur Verordnung dieses Gesetzes bei den Gemeinden noch \neinen  obendrauf  gibt.  Das  neue  Kinder-  und  Jugendheimgesetz  war \ndurchaus auch im Kantonsrat nicht unumstritten, und bei den Gemein-\nden ist die Vernehmlassung oft auch nur eine Anhörung einer Minder-\nheit, die sich vernehmen lässt. Es war also nicht in Ordnung, dem Kan-\ntonsrat 2020 mit einem Nachtragskredit für Stellen der Kinder- und Ju-\ngendhilfe zu kommen. Doch selbst wenn man diese Stellen berücksich-\ntigt und nicht mehr bestreitet und so das gebrochene Stellenneutralitäts-\nversprechen künftig  im  Grab des Vergessens ruhen wird: Es geht  um \nwenige Stellen immer  noch  nicht auf. Das Detail können Sie der Be-\ngründung zu dieser Finanzmotion lesen, es ist mit Zahlen unterlegt und \nsehr kurz, lesen Sie das. Ich hoffe daher sehr, dass sich die Motion als \nmehrheitsfähig erweisen wird. Herzlichen Dank für Ihre Aufmerksam-\nkeit.  \nUnd  noch  zu  Frau  Bussmann:  Wir  haben  zu  diesen  Motionen  immer \nsehr sachlich argumentiert. Sie haben vorher die SVP, die Bürgerlichen \ndirekt angegriffen … (Die Redezeit ist abgelaufen.) \n \n", "p": 46}, {"t": "Monika Wicki (SP, Zürich): Es geht eigentlich nicht um das KJG, aber \ndennoch: Auf findige Weise haben hier verschiedene Leute Stellen aus-\ngezählt und geprüft. Das ist ja sicher richtig und gut, auch wir stehen \nfür einen sorgsamen Umgang mit den Steuergeldern. Es muss aber auch \nfestgestellt werden, dass das AJB (Amt für Jugend und Berufsberatung) \nin den letzten zehn Jahren äusserst sorgsam mit seinen Stellenprozenten \numgegangen  ist  und  über  mehrere  Jahre  hinweg  keine  neuen  Stellen \nbeantragt hat. Eine Aufstockung der Stellen ist dringend nötig.  \n2013 wurden anstelle der 160 Vormundschaftsbehörden 13 neue Kin-\nder- und Erwachsenenschutzbehörden (KESB) geschaffen. Seither führt \ndas AJB Aufträge im  Auftrag der KESB aus, was zu einem doch be-\nachtlichen Mehraufwand führt. Für diesen Mehraufwand wurden in der \nLeistungsgruppe 7501 jedoch nie neue Stellen beantragt. Es wurde auf \ndie Beratungen zum KJG und den Erlass der neuen Verordnungen ge-\nwartet. Ziel war es, einen grossen Teil der Aufgaben der KESB an die \nGemeinden abzugeben. Dies lehnten aber die Gemeinden ab, vehement. \n \n47 \nUnd aus diesem Grund mussten zahlreiche neue Stellen geschaffen wer-\nden. Sie wurden aber nicht im selben Ausmass geschaffen, wie das über \nlängere Zeit hinweg hätte getan werden sollen.  \nDass die Umsetzung des KJG so lange dauerte, zeigt, welche Knappheit \nbeim  Personal  in  der  Leistungsgruppe  7501  vorhanden  ist.  Genauge-\nnommen müsste man schon fast sagen, die benötigten Stellen durch die \nAufträge der KESB hätten schon längst beantragt werden müssen. Es \nist  höchste  Zeit,  dass  diese  wichtigen  Arbeiten  für  schutzbedürftige \nKinder und Jugendliche im Kanton Zürich schnell und professionell ge-\nmacht werden können. Verzögerungen sind in diesem Bereich nicht zu \ndulden. … (Die Redezeit ist abgelaufen.)  \n \n", "p": 47}, {"t": "Christoph Ziegler (GLP, Elgg): Wird die Umsetzung des KJG zum Bü-\nrokratiemonster?  Eine  Anfrage  (KR-Nr.  164/2019)  mit  diesem  Titel \nhabe ich zusammen mit Hanspeter Hugentobler im Kantonsrat gestellt, \nals bekannt wurde, dass der Regierungsrat die Stellen im AJB um fast \n50 aufgestockt hat. Davon werden anscheinend 37 Stellen für die Um-\nsetzung des KJHG (Kinder- und Jugendhilfegesetz) gebraucht. Sie sind \nunumstritten. Bei der Gesetzesberatung des KJG, des Kinder- und Ju-\ngendheimgesetzes, wurde  immer eine kostenneutrale Umsetzung  ver-\nsprochen.  Die  zusätzlichen  5,7  Stellen  zur  Umsetzung  sollen  deshalb \nabgebaut werden, umso mehr, als die Umsetzungsphase jetzt praktisch \nabgeschlossen ist. Das Monster hat seine Pflicht getan, wir wollen es \nnicht mehr. Komme ich auf meine Eingangsfrage zurück und lese die \nRegierungsantwort darauf, so komme ich zum Schluss: Ja, die Umset-\nzung des KJG wurde zum Bürokratiemonster. Diese Einschätzung tei-\nlen übrigens auch die vielen Kinder- und Jugendheime, welche von die-\nser Umsetzung betroffen sind. Zentralisierung ist in diesem Fall grund-\nsätzlich sicher gut, aber sie birgt eben immer auch die Gefahr, dass der \nStaatsapparat übermässig aufgebläht wird. Das AJB kann und soll die \n5,7 Stellen jetzt einsparen. Daneben sind noch 5,8 Stellen, für welche \nweder Regierung noch AJB eine Begründung gefunden haben. Sie müs-\nsen natürlich ebenfalls abgebaut werden.  \n \n", "p": 47}, {"t": "Karin Fehr Thoma  (Grüne, Uster):  Ja, auch diese Finanzmotion  geht \nauf eine  KEF-Erklärung  vom  letzten Jahr zurück. Die Bildungsdirek-\ntion  sah  wohlbegründet  davon  ab,  diese  KEF-Erklärung  umzusetzen. \nSVP, FDP und GLP ziehen es jedoch vor, ihr bürgerliches Powerplay \nfortzuführen und die Umsetzung des Kinder- und Jugendheimgesetzes \nweiter  zu  behindern.  Insbesondere  die  FDP  verschweigt,  dass  sie  es \nwar, die zusammen mit der SP zur Verkomplizierung des Kinder- und \nJugendheimgesetzes beigetragen hat. Die FDP wollte mehr Geld vom \nKanton und im Gegenzug gestand sie der SP zu, dass zwei Ämter, das \nVSA (Volksschulamt) und das AJB für die Umsetzung des Gesetzes zu-\nständig bleiben. Ja, und diese Verkomplizierung führt jetzt halt auch zu \neinem gewissen Mehraufwand. Die Rede vom Bürokratiemonster wird \nnicht  wahrer,  wenn  Sie  dieses  Bild  immer  wieder  heraufbeschwören. \nWarum die GLP über diese wahre Ursache für den Mehraufwand hin-\nwegsieht und die Bildungsdirektion ins Visier nimmt, ist unerklärlich. \nSie macht sich so zur Gehilfin einer unredlichen Politik.  \nWir Grüne lehnen diese Finanzmotion ab. Uns Grünen ist an einer pro-\nfessionellen Umsetzung des KJG gelegen. Nur so werden dessen Vor-\nteile  auch  wirklich  zum  Tragen  kommen,  und  davon  profitieren,  wie \nüberall in der Bildung, vor allem die Kinder und Jugendlichen.  \n \n", "p": 48}, {"t": "Yvonne  Bürgin  (Die  Mitte,  Rüti):  Ich  spreche  für  die  Mitte  und  gebe \nzusätzlich meine Interessenbindung bekannt als Präsidentin der Jugend-\nhilfekommission. Schon letztes Jahr habe ich in der Budgetdebatte ver-\nsucht, Ihnen klarzumachen, dass diese 5,7 Stellen für den Vollzug ge-\nbraucht  werden,  damit  das  neue  Kinder-  und  Jugendheimgesetz,  das \nKJG, reibungslos am 1. Januar 2022 starten kann.  Dazu  müssen rund \n200 Leistungsvereinbarungen mit den Trägerschaften von Heimpflege-\nangeboten  und  mit  rund  600  Pflegefamilien  Leistungsvereinbarungen \nabgeschlossen werden. Natürlich ist die grosse Vorarbeit bereits geleis-\ntet, aber es ist noch nicht alles jetzt in Kraft. Und mit den Gemeinden \nmuss die Überführung der bestehenden Kostengutsprachen und es müs-\nsen die Gesuche um Kostenübernahme bearbeitet werden. Der Kanton \nübernimmt also zusätzliche Aufgaben, welche bei den Gemeinden weg-\nfallen. Und zweitens erfolgt ab 2023 wieder ein Stellenabbau. Das neue \nKJG wird langfristig kostenneutral sein. Es geht hier also keineswegs \num  ein  Monster.  Sie  verhindern  mit  dieser  Finanzmotion  einen  rei-\nbungslosen  Start  des  KJG.  Dass  die  GLP  diese  Finanzmotion  unter-\nstützt, die GLP, die sich immer als Familienpartei verkaufen  möchte, \ndas irritiert mich. \nWir  alle  wissen,  wie  stark  die  Corona-Massnahmen  bei  Kindern  und \nJugendlichen auf ihre psychische Gesundheit schlägt. Das AJB braucht \nseine Ressourcen mehr denn je und kann diese Stellen nicht kompen-\nsieren.  Sie  verlangen  eine  Gesetzesanpassung,  die  rückgängig  macht, \nwas wir gefordert haben. Das ist kurzsichtig. \nBitte kommen Sie zur Vernunft und lehnen Sie diese Finanzmotion ab. \n \n \n49 \n", "p": 49}, {"t": "Regierungsrätin Silvia Steiner: Wie Ihnen bekannt ist, führen die Ein-\nführung des neuen KJG wie auch die Umsetzung der Stipendienreform \nzu umfangreichen strukturellen Veränderungen im AJB. Wir sprechen \nhier über Bestellungen des Parlaments. Sie haben diese Reformen ge-\nwünscht. Derart umfassende und komplexe Reformen ziehen zwingend \nStellenerhöhungen  nach  sich:  Neue  Prozesse  müssen  entwickelt  und \nimplementiert  werden.  Gleichzeitig  sind  verschiedene  Umsetzungs-, \nRechtsetzungs- und Applikationsprojekte unumgänglich. Um all diese \numfangreichen Arbeiten zu gewährleisten, sind die entsprechenden per-\nsonellen Ressourcen bis 2022 zur Erfüllung des gesetzlichen Auftrags \nund zur Umsetzung der vom Kantonsrat beschlossenen Gesetze zwin-\ngend notwendig.  \nGerne erlaube ich mir auch an dieser Stelle den Hinweis, dass die Kom-\npetenz zur Festlegung des Stellenplans beim Regierungsrat liegt. Diese \nkann  nicht  auf  dem  Weg  der  Finanzmotion  faktisch  dem  Kantonsrat \nübertragen werden. Wir lehnen die Finanzmotion 407/2021 deshalb ab.  \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Leistungsgruppe 7502, Berufsberatung und Ausbildungsbeiträge \n \n", "p": 49}, {"t": "Ratspräsident Benno Scherrer: Hier haben wir gemeinsame Beratung \nvon Minderheitsantrag 8a und KEF-Erklärung 22.  \n \n8a  Minderheitsantrag  Carmen  Marty  Fässler,  Sarah  Akanji,  Karin \n", "p": 49}, {"t": "", "p": 49}, {"t": "Verschlechterung: Fr. -500'000 \nAufgrund der steigenden Schülerinnen- und Schülerzahlen (auf Sekun-\ndarstufe und Gymnasium) und der Corona bedingten Verunsicherung \nsollen  die  Einzelberatungen  in  den  Berufsinformationszentren  sowie \ndie  Kurzberatungen  im  Schulhaus  analog  dem  erwarteten  Wachstum \nder SuS-Zahlen aufgestockt werden. \n \n", "p": 49}, {"t": "KEF-Erklärung 22 \nKeine «Deckelung» bei den Beratungen \n", "p": 49}, {"t": " \n", "p": 50}, {"t": "Carmen  Marty  Fässler  (SP,  Adliswil):  Wie  wichtig  ist  es  doch,  dass \nJugendliche unterstützt werden, wenn es um ihren Berufswunsch geht. \nGerade in einer Phase wie der Pubertät brauchen die Jugendlichen Ent-\nscheidungshilfen, wohin ihr Weg sie führen soll. Insbesondere aufgrund \nder steigenden Schülerinnen- und Schülerzahlen auf Sekundarstufe und \nGymnasium braucht es ein grösseres Angebot. Viele Jugendliche sind \nzudem verunsichert wegen der Corona-Pandemie. Sie sollen die Mög-\nlichkeit haben, neben den tollen digitalen Angeboten niederschwellige \nAngebote direkt  im Schulhaus besuchen können. Die  Hemmschwelle \nsoll auf keinen Fall hoch sein. Es ist einfacher, wenn der Weg auch kurz \nist. Auch für die Zusammenarbeit zwischen der Schule und den Berufs-\nberaterinnen  und  Berufsberatern  ist es hilfreich, wenn alle beteiligten \nPersonen sich zeitweise am gleichen Ort befinden. Gerade für eine Be-\nratung in so einer wichtigen Frage wie der Berufswahl läuft vieles über \ndie Beziehung: Es braucht Zeit und Vertrauen. Deshalb ist neben den \nOnline-Angeboten  und  der  Investition  in  digitale  Angebote,  wie  zum \nBeispiel die Berufswahlplattform «berufswahl.zh.ch» wichtig, dass die \nBerufsberaterinnen und -berater physisch präsent sind, sei das für eine \nKurzberatung  im  Schulhaus  oder  für  eine  Einzelberatung  in  den  BIZ \n(Bildungsinformationszentren). Für uns als SP stellen die digitalen An-\ngebote  also  keinen  abschliessenden  Ersatz  für  eine  Beratung  vor  Ort \ndar, sondern werden nur als Ergänzung zum Angebot der persönlichen \nBeratung gesehen. Bitte stimmen Sie dem Budgetantrag und der KEF-\nErklärung zu. Danke.  \n \n", "p": 50}, {"t": "Paul von Euw (SVP, Bauma): Erst einmal, Carmen Marty Fässler, herz-\nlichen  Dank,  dass  du  hier  die  Möglichkeit  eröffnest,  kurz  über  die \nWichtigkeit der Berufswahl zu debattieren. Während der Budgetbera-\ntung  ist  es  auch  der  SVP/EDU-Fraktion  aufgefallen,  dass  hier  ein \n«Nichtanstieg»  der  Beratungen  zu  den  Schülerzahlen  stattfindet.  Wir \nhaben  das  dann  in  der  KBIK  bei  der  Bildungsdirektion  auch  erfragt, \nworauf wir eine einleuchtende und schlüssige Antwort erhalten haben. \nHier soll die Digitalisierung als Instrument dienen,  mit welchem sich \njunge Personen bezüglich ihrer Zukunft orientieren können. Digitalisie-\nrung soll hier aber nicht das Allerweltsmittel sein. Nein, denn es soll ja \nnur die Wachstumsentwicklung abgedeckt werden und somit nicht als \nhauptsächliches  Informationssystem  gelten.  So  gesehen  kann  diese \n \n51 \nStrategie durchaus unterstützt werden und soll im Moment auch mal so \ngelebt werden. Ich möchte jedoch klar platzieren, dass diese Strategie, \nwenn sie nicht fassen sollte, geändert werden muss. Denn wie bereits \neingangs gesagt: Die Berufswahl beziehungsweise der Entscheid zum \nnächsten Schritt dieser jungen Leute, ist von sehr grosser Bedeutung. In \ndiesem Falle unterstützt die SVP/EDU-Fraktion den Budgetvorschlag \ndes Regierungsrates und lehnt die Änderung ab. Besten Dank. \n \n", "p": 51}, {"t": "Alexander  Jäger  (FDP,  Zürich):  Zuerst  an  Frau  Marty  Fässler:  Der \nKEF ist per se eine Deckelung. Mit dieser KEF-Erklärung wird einfach \nder Deckel ein bisschen erhöht. Es wäre dann keine Deckelung, wenn \nSie  nicht  sicher  sind,  ob  Sie  den  Betrag  überhaupt  erhöhen  müssen. \nDann müssen Sie den Antrag aber auch nicht einreichen. Der Budge-\ntantrag und die KEF-Erklärung wollen eine Erhöhung der Anzahl Be-\nratungen 2022 und in den darauffolgenden Jahren. Es ist unbestritten, \ndass in den nächsten Jahren mehr Schülerinnen und Schüler die Primar-\nschule und auch die folgenden Schulen durchlaufen werden. Prognosti-\nziert ist ein Zuwachs zwischen 2 und 3 Prozent. Wenn man die Historie \nder Leistungsgruppe Berufsbildung anschaut, dann hatten wir 2019 ei-\nnen budgetierten Anstieg auf 123 Angestellte. In der Rechnung waren \nes dann 121 Angestellte. 2020 waren 126 Stellen budgetiert und wieder \nein  Anstieg von 121 Stellen dann in der Rechnung.  Für 2021  – es ist \nnicht fertig – wurden 133 Stellen budgetiert. Wenn das immer so wei-\ntergeht, dann werden auch dieses Jahr zu viele Stellen budgetiert sein, \nund daher denken wir, dass man dies nun mal mit den aktuell budge-\ntierten Stellen auch schaffen kann. Auch wurden mit der Verschiebung \nder Ausbildungsbeiträge von der Leistungsgruppe 7501 auf diese Leis-\ntungsgruppe mehr Stellen zugewiesen. Wir vermuten auch hier, dass … \n(Die Redezeit ist abgelaufen.) \n \n", "p": 51}, {"t": "Christa Stünzi (GLP, Horgen): Ich kann es kurz machen: Mehr Schüle-\nrinnen und Schüler in der Oberstufe heisst mehr Bedarf nach Berufsbe-\nratung. Berufsberatung ist wichtig für ein duales Bildungssystem. Denn \nden  Jugendlichen  soll  aufgezeigt  werden,  wie  sie  ihr  Talent  in  einen \nBeruf umwandeln können. Aber wie das geschieht, das kann auf ver-\nschiedenen  Wegen  passieren,  und  diese  Wege  sollen  aufgezeigt  wer-\nden. Deshalb ist es klar, dass langfristig eine Anpassung der Berufsbe-\nrater an die Anzahl Schülerinnen und Schüler notwendig ist. Entspre-\nchend  unterstützen wir die  KEF-Erklärung, die dies  fordert. Wir  ver-\ntrauen aber gleichzeitig auch der Aussage der Bildungsdirektorin, dass \nim aktuellen Budget genügend Mittel eingestellt sind, um im kommen-\nden Jahr allen Schülerinnen und Schülern in der Berufsberatung gerecht \nzu werden. Wir lehnen den Budgetantrag ab.  \n \n", "p": 52}, {"t": "Wilma Willi (Grüne, Stadel): Ich rede zum Minderheitsantrag und zur \nKEF-Erklärung, die wir beide unterstützen. Die Berufsberatung spielt \nfür die Grüne Fraktion eine sehr wichtige Rolle, denn sie hilft den jun-\ngen Menschen, eine geeignete Berufs- und Studienrichtung zu finden. \nEs  kann  nicht  sein,  dass  zum  Beispiel  Schülerinnen  und  Schüler  der \nOberstufe, die eigentlich noch fast Kinder sind, vermehrt Online-Bera-\ntungen erhalten, wenn es um  ihre Zukunft, ihre  Berufswahl  geht. Sie \nbrauchen Gespräche und eine einfühlsame und professionelle Beglei-\ntung. Dies ist vor allem auch wichtig, weil der Kanton Zürich  immer \nnoch das Problem hat, dass Bildungserfolg und Berufswahl überdurch-\nschnittlich stark von der sozialen Herkunft abhängig sind. Die Berufs-\nberatung hat hier eine Schlüsselrolle, um die Bildungschancen für alle \njungen Menschen zu erhöhen und ihnen zu helfen, die richtige Wahl zu \ntreffen. Unser Erfolg im Kanton Zürich hatte schon immer damit zu tun, \ndass wir im Kanton Zürich alles für die Bildung und die jungen Men-\nschen tun, auch mit unserer hervorragenden Berufsberatung. Das sollen \nwir uns leisten, das müssen wir uns leisten. Wir stimmen dem Minder-\nheitsantrag und der KEF-Erklärung zu. Tun Sie es auch für unsere Zu-\nkunft.  \n \n", "p": 52}, {"t": "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Berufsberatung  ist  wichtig \nfür einen gelingenden Start unserer Schülerinnen und Schüler in die Be-\nrufswahl. Und gerade in den aktuell sehr herausfordernden Pandemie-\nZeiten ist das Finden einer passenden Lehrstelle noch erschwerter. Es \nist zu begrüssen, dass die Berufsberatung auch digitale Kanäle zuneh-\nmend nutzt, um Schülerinnen und Schüler niederschwellig zu beraten, \naber in manchen Fällen ist die persönliche Beratung unerlässlich. Eine \nerschwerte Berufsfindung in der Pandemie und kontinuierlich steigende \nSchülerzahlen sind aus Sicht der EVP Gründe genug, um dem Budge-\ntantrag  8a  und  der  KEF-Erklärung  22  zuzustimmen,  damit  unseren \nSchülerinnen und Schülern der Berufseinstieg gelingt.  \n \n", "p": 52}, {"t": "Rochus Burtscher (SVP, Dietikon): Das Essen (für die Ratspause) wird \nhereingebracht, es geht also nicht  mehr  lange. Ich rede nur zur  KEF-\nErklärung 22. Eigentlich  müsste  man sagen:  Und wieder die SP oder \nvielleicht dieses Mal eher die vereinigte Linke. Ja, die Schweiz hat ein \ngeniales Bildungssystem durch die Dualität. Und ja, die Durchlässigkeit \n \n53 \ndes Bildungssystems ist einmalig. Nehmt doch bitte auch zur Kenntnis, \ndass eigentlich der ganz grosse Dank den Unternehmen gebührt. Diese \nbilden nämlich unsere jungen Menschen aus und stellen die Plätze zur \nVerfügung. Hört auf, euch zum Retter des dualen Bildungssystems über \neine Deckelung, eine Aufhebung der Deckelung und so weiter zu ma-\nchen. Ihr wollt eigentlich nur mehr Staatsstellen schaffen. Normal den-\nkende  Menschen  haben  es  durchschaut,  es  wäre  gescheiter,  wenn  ihr \ndiese  KEF-Erklärung  zurückgezogen  hättet.  Wir  unterstützen  diese \nKEF-Erklärung 22 nicht.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Leistungsgruppe 7930, Berufsbildungsfonds \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Leistungsgruppe 9300, Zürcher Verkehrsverbund \nLeistungsgruppe 9350, Forensisches Institut Zürich \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 53}, {"t": "Leistungsgruppe 9600, Universität Zürich  \n \n", "p": 53}, {"t": "Ratspräsident Benno Scherrer: Hier haben wir einen Folgeminderheits-\nantrag. Dieser wurde bereits behandelt.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 53}, {"t": "Leistungsgruppe 9690, Zentralbibliothek \nLeistungsgruppe  9710,  Zürcher  Hochschule  für  Angewandte  Wissen-\nschaften \nLeistungsgruppe 9720, Zürcher Hochschule der Künste \nLeistungsgruppe 9740, Pädagogische Hochschule Zürich \n", "p": 54}, {"t": "Leistungsgruppe 9510, Universitätsspital \nLeistungsgruppe 9520, Kantonsspital Winterthur \nLeistungsgruppe 9530, Psychiatrische Universitätsklinik \nLeistungsgruppe  9540,  Integrierte  Psychiatrie  Winterthur  –  Zürcher \nUnterland \nLeistungsgruppe 9800, Legate \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "Leistungsgruppe 9200, Arbeitslosenkasse \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 54}, {"t": "Ratspräsident Benno Scherrer: Damit haben wir alle Anträge durchbe-\nraten. Wir machen jetzt Pause bis 18.15 Uhr. Damit Sie für die Steuer-\nfussdebatte und die Elefantenrunde genügend Energie haben, gibt es für \nalle  Anwesenden,  auch  Polizei  und  Medienschaffende,  eine  Verpfle-\ngung. Gegessen wird an Ihren Plätzen im Ratssaal, das Ess- und Trink-\nverbot ist aufgehoben. Bitte holen Sie das Essen und die Getränke direkt \nan den drei Buffets. Ich wünsche Ihnen «en Guete». \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Karin Fehr Thoma  (Grüne, Uster): Die  Fraktionserklärung  trägt dem \nTitel:  «Nun sind bei der  familienergänzenden  Kinderbetreuung Taten \nstatt Worte gefragt.» \nVergangenen  Freitag  hat  die  Volkswirtschaftsdirektorin  Carmen \nWalker Späh die  Studie  «Der Zürcher Wirtschaft  fehlen bald die  Ar-\nbeitskräfte – was wir dagegen tun können» präsentiert.  \nDie zwei Haupterkenntnisse der Studie: Wenn die Zürcher Wirtschaft \nbis 2050 weiter wachsen soll wie bisher, fehlen ihr bis zu 210'000 Fach-\nkräfte. Der Hauptgrund  liegt  in den überdurchschnittlich  vielen Men-\nschen, die in den kommenden Jahren und Jahrzehnten den Arbeitsmarkt \n \n55 \nverlassen  und in den Ruhestand treten. Die Politik hat  mehrere Mög-\nlichkeiten auf diese Fachkräftelücke zu reagieren. Die Studie nennt fünf \nStellschrauben, eine davon betrifft eine noch bessere Ausschöpfung des \ninländischen  Fachkräftepotenzials.  Hier  wird  ein  schlummerndes  Po-\ntenzial  von  rund  140'000  Personen,  vorwiegend  Frauen,  ausgemacht. \nEine von acht konkreten Forderungen betrifft die bessere Vereinbarkeit \nvon Familie und Beruf. \nDass die Schweiz ihr Potenzial für eine bessere Vereinbarkeit von Fa-\nmilie und Beruf noch lange nicht ausgeschöpft hat, ist seit Jahren, wenn \nnicht  sogar  seit  Jahrzehnten  bekannt.  Gemäss  UNICEF  (Kinderhilfs-\nwerk der Vereinten Nationen) vom Juni 2021 rangiert die Schweiz bei \nder  Kinderbetreuung  auf  Platz  38  von  41  untersuchten  Ländern.  Auf \ndiesen Notstand haben wir reagiert. Seit 2019 haben wir dazu verschie-\ndene Vorstösse zur familienergänzenden Kinderbetreuung und zu den \nTagesschulen eingereicht. Im Mai 2021, also vor wenigen Monaten, ha-\nben wir dazu eine umfassende Kinderbetreuungs-Debatte geführt. End-\nlich – endlich – anerkennen ausnahmslos alle Parteien in diesem Kan-\ntonsrat den Handlungsbedarf. \nUnd was macht die für die Kinderbetreuung zuständige Bildungsdirek-\ntorin Silvia Steiner? Sie schiebt das Thema einfach auf die lange Bank. \nZwar hat die Bildungsdirektion im Dezember 2020 eine eigene Studie \nzur  familien-  und  schulergänzenden  Kinderbetreuung  im  Kanton  Zü-\nrich publiziert. Zwar hat sie zwei Vorlagen betreffend Ausfallentschä-\ndigungen  aufgrund  der  Corona-Pandemie  für  private  und  öffentlich-\nrechtliche Kinderbetreuungseinrichtungen erarbeitet. Das war es dann \naber bereits. \nWir Grüne, SP, GLP und AL fordern Sie, Frau Bildungsdirektorin, und \nden Regierungsrat mit Nachdruck auf, die trödelnde Politik bei der fa-\nmilienergänzenden  Kinderbetreuung  endlich  aufzugeben.  Wir  Grüne, \nSP, GLP und AL erwarten von Ihnen, dass Sie bis Ende Februar 2022 \neine Kinderbetreuungsvorlage in die Vernehmlassung schicken und an-\nschliessend schnellstmöglich dem Kantonsrat zuleiten. Die zuständige \nKommission muss sich noch in der laufenden Legislatur der Moderni-\nsierung der familienergänzenden Kinderbetreuung annehmen können. \nInhaltlich  zeigen  die  kantonsrätlichen  Vorstösse  klar  auf,  dass  an  der \nMitfinanzierung  durch  den  Kanton  kein  Weg  mehr  vorbeiführt.  Das \nMantra, Frau Bildungsdirektorin, von der alleinigen Zuständigkeit der \nGemeinden  für  diesen  Politikbereich  hat  ausgedient.  Die  Legislatur \n2019 bis 2023 könnte in die Geschichte als Meilenstein für eine besser \nzugängliche  und  bezahlbare  familienergänzende  Kinderbetreuung  in \nunserem Kanton eingehen. Nutzen Sie diese Chance, wir tun es. \n \n \nSchluss der Sitzung: 17.35 Uhr \n \n \nEs findet eine Abendsitzung mit Beginn um 18.15 Uhr statt. \n \n \n \nZürich, den 14. Dezember 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 10. Ja-\nnuar 2022. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 56}]