[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund Kultur (KBIK): Das Covid-Gesetz wurde gestern (in der eidgenös-\nsischen  Volksabstimmung)  ja  angenommen,  weshalb  wir  heute  auf \ndiese  Vorlage  eintreten  können.  Bei  einem  Nein  wäre  dieses  Trak-\ntandum übrigens hinfällig geworden.  \nNeben den privatrechtlichen  Kinderbetreuungseinrichtungen sind  nun \nalso die öffentlich-rechtlichen dran. Das Gesetz über die Unterstützung \nder öffentlich-rechtlichen institutionellen familienergänzenden Kinder-\nbetreuung aufgrund der Corona-Pandemie steht heute auf der Traktan-\ndenliste. Es müsste sofort beschlossen werden, damit man dieses Jahr \nnoch die Bundesgelder – der Bund übernimmt immerhin 33 Prozent der \nKosten – fristgerecht beantragen kann. In der KBIK musste es deshalb \nultraschnell gehen, so schnell, dass die Mitglieder ihre Fraktionen vor \nder Präsentation der Vorlage konsultieren mussten. Die Präsentation in \nder Kommission diente also lediglich noch der Information, worum es \nin  dieser  Vorlage  geht.  Die  Würfel  waren  zu  dem  Zeitpunkt  schon \nlängst gefallen. Die Entscheidungsfindung in der Kommission war also \nschon vor der Präsentation und der Diskussion abgeschlossen.  \nDiese  Vorlage  ist  eine  Folgevorlage  zu  5681,  zur  Unterstützung  von \nprivater  familienergänzender  Kinderbetreuung  während  der  Corona-\nPandemie, welche im Kantonsrat einstimmig angenommen wurde. Es \nsollen  in  der  Krise  also  alle  Trägerschaften  der  familienergänzenden \nKinderbetreuung,  private  und  öffentlich-rechtliche,  gleichbehandelt \nwerden und auch die Eltern, welche wegen der Pandemie die Betreuung \nnicht in Anspruch genommen haben. Die Ausfallentschädigungen be-\ntreffen den Zeitraum von Mitte März bis Mitte Juni 2020. Während die \nKantone bei den privaten Trägern zur Unterstützung verpflichtet waren, \nbesteht bei den öffentlich-rechtlichen kein zwingender Anspruch. Der \nKanton regelt hier den Entschädigungsumfang selbst. Der Bund über-\nnimmt davon, wie gesagt, 33 Prozent. Etwa 15 Millionen Franken soll \ndie Annahme der Vorlage nach Berechnung der Regierung kosten. Im \nVergleich dazu wurde den privaten Trägerschaften fast das Doppelte, \ncirca 28 Millionen Franken, ausbezahlt. Öffentlich-rechtliche Angebote \nzur Kinderbetreuung gibt es vor allem in den Städten. Die Stadt Zürich \nführt  zum  Beispiel  zwölf  Kinderhäuser  und  Kitas  in  verschiedenen \nStadtteilen. Sie bieten Ganztagesbetreuung oder Hortplätze oder auch \nBetreuungsplätze für Kinder mit besonderen Bedürfnissen oder statio-\nnäre Kriseninterventionsplätze. In kleineren Gemeinden sind es vor al-\nlem private Institutionen, die für ähnliche Angebote sorgen.  \nDie  KBIK  empfiehlt  mit  9  zu  6  Stimmen  Annahme  der  Vorlage.  Sie \nwill  die  Bundesgelder  abholen,  Bundesgelder,  welche  den  Trägerge-\nmeinden  von  öffentlich-rechtlichen  familienergänzenden  Kinderbe-\ntreuungseinrichtungen  zugutekommen.  Letztendlich  profitieren  die \nKitas und die Eltern von den 15 Millionen Franken, welche an die Ver-\nluste wegen Corona ausbezahlt würden.  \nDie SVP ist dagegen, weil vor allem die grossen Städte Zürich und zu \neinem  kleinen  Teil  noch  Winterthur  von  den  Ausfallentschädigungen \nprofitieren würden. Für die FDP wiederum ist es fragwürdig, dass die \nöffentliche Hand überhaupt solche Einrichtungen führt. Eine Kommis-\nsionsminderheit  findet  also,  die  öffentliche  Hand  solle  die  allfälligen \nCorona-Ausfälle grundsätzlich selber tragen. Weil wir in der Kommis-\nsion wegen dem unglaublichen Zeitdruck die Diskussion nicht führen \n \n5 \nkonnten,  bin  ich  nun  gespannt  auf  die  Diskussion  hier  im  Rat.  Die \nKBIK-Mehrheit empfiehlt Annahme der Vorlage.  \n \n", "p": 5}, {"t": "Paul von Euw (SVP, Bauma): Ein weiteres Corona-Thema, wir haben \nes  vom  Kommissionspräsidenten  gehört,  ein  Corona-Thema,  durch \nwelches  die  Gemeinden  Geld  von  Bund  und  Kanton  erhalten  sollen, \nGeld für ihre durch die öffentliche Hand betriebenen Kitas. Es ist selbst-\nredend, dass die SVP bis jetzt jedem Corona-Kredit für juristische Per-\nsonen zugestimmt hat. Nun soll auch die öffentliche Hand zum Hand-\nkuss kommen. Den Unterstützungsgeldern für die privaten Kitas haben \nwir zugestimmt. Wir sehen es aber als in grösstem Masse unnötig, nun \nnoch  die  öffentliche  Hand  zu  unterstützen,  und  ich  gebe  Ihnen  zwei \nGründe, warum sich der  Kanton  da raushalten sollte: Die  Hauptnutz-\nniesser in diesem Fall sind wieder die Städte, allen voran – wir haben's \nvom Kommissionspräsidenten gehört – Zürich und Winterthur mit ih-\nren sehr vielen öffentlichen Kitas. Es findet damit eine weitere Umver-\nteilung zugunsten der Städte statt. Oder anders formuliert: Nun sollen \ndie  nichtstädtischen Gemeinden den Städten  noch das Risiko  für  ihre \nKinderbetreuung  tragen.  Das  ist  nicht  mehr  schweizerisch,  das  geht \nschon  fast  in  Richtung  Planwirtschaft.  Zum  zweiten:  Die  öffentliche \nHand kann den effektiven Verlust im Gegensatz zu privaten Anbietern \nselber tragen. Durch einen etwas schlechteren Rechnungsabschluss ih-\nrer Stadt sind keine Einzelschicksale oder negativen Einzelschicksale \nzu erwarten. Und vielleicht noch zum Argument bezüglich der Bundes-\ngelder aus Bern: Es spielt doch keine Rolle, wer in eine falsche Ausgabe \ninvestiert, denn a) stammt das Geld wiederum  von den Steuerzahlen-\nden, b) eine unnötige Investition bleibt eine unnötige Investition und c) \ndamit weiten wir den fehlbaren Umverteilungsmechanismus noch wei-\nter aus. Aus diesem Grund lehnen wir diese Vorlage ab und bitten Sie, \ndasselbe zu tun. Besten Dank. \n \n", "p": 5}, {"t": "Monika Wicki (SP, Zürich): Mit der Vorlage wird die nötige gesetzliche \nGrundlage geschaffen, damit der Kanton von der öffentlichen Hand ge-\nführten Institutionen Ausfallentschädigungen, an denen sich der Bund, \ngestützt  auf  Artikel  17c  des  Covid-19-Gesetzes  beteiligt,  ausrichten \nkann. Für die SP ist wichtig, dass sich die Vorlage am Grundsatz orien-\ntiert, dass private und von der öffentlichen Hand geführte Institutionen \ngleichbehandelt werden, ebenso die Eltern, unabhängig davon, ob sie \nihre Kinder in einer privaten oder in einer von der öffentlichen  Hand \ngeführten Institution betreuen lassen. Der Kanton gewährt den Institu-\ntionen  der  familienergänzenden  Kinderbetreuung  mit  Sitz  im  Kanton \nZürich  auf  Gesuch  hin  Ausfallentschädigungen  für  die  Zeit  vom  17. \nMärz bis zum 17. Juni 2020. Die Ausfallentschädigungen decken 100 \nProzent der entgangenen Betreuungsbeträge.  \nDie SVP lehnt dieses dringliche Gesetz ab, weil, so sagen sie, fast nur \ndie Stadt Zürich, wo es die meisten Angebote an Kinderbetreuung gibt, \ndavon profitieren würde. Das ist nicht korrekt. Der Bericht über die Si-\ntuation  der  familienergänzenden  Kinderbetreuung  im  Kanton  Zürich \nzeigt: In den Zürcher Gemeinden gibt es rund 20'000 bewilligte Betreu-\nungsplätze  in  676  bewilligungspflichtigen  Kitas.  Nur  ein  Drittel  aller \nGemeinden  führt keine eigenen bewilligungspflichtigen  Kitas. In  den \nStädten Winterthur und Zürich zusammen ist gut die Hälft der Plätze, \ndas ist richtig. Richtig ist aber auch, dass die andere Hälfte der Plätze \nin anderen Gemeinden verteilt ist. Das ist keine Planwirtschaft, die Gel-\nder zu verteilen. Letztlich geht es darum, dass die Gelder, die zur Ver-\nfügung stehen, am richtigen Ort ankommen. Es wäre schade und falsch, \nauf das Geld vom Bund zu verzichten. Zudem würden von der öffentli-\nchen Hand geführte Institutionen ungleich behandelt, ebenso die Eltern. \nDarum brauchen wir die gesetzliche Grundlage. Die SP stimmt der Vor-\nlage zu.  \n \n", "p": 6}, {"t": "Marc  Bourgeois  (FDP,  Zürich):  Wir  reden  heute  nicht  darüber,  wie \nKinderbetreuungsplätze im Kanton Zürich gerettet werden können. Wir \nreden lediglich darüber, wer die Kosten für coronabedingte Einbussen \nvon Kinderbetreuungseinrichtungen tragen soll, welche die Gemeinden \nin eigener Kompetenz betreiben. Sollen dies einmal mehr, wie fast im-\nmer während dieser Pandemie, Bund  und  Kantone sein oder aber  für \neinmal die Gemeinden selber? Wir reden damit über ein reines Finanz-\nausgleichsgeschäft.  Blenden  wir  zurück:  Frühling  2020,  Lockdown. \nDamals ging es uns allen darum, Jobs zu retten, Konkurse zu vermei-\nden. Alle waren sich einig, wir dürfen die KMU in dieser Situation nicht \nallein lassen. Wir sprachen von KMU, auch von privaten Kinderbetreu-\nungseinrichtungen,  die  nicht  mehr  wussten,  wie  sie  ihre  Löhne  und \nAusgaben  bezahlen  sollten.  Wir  haben  mit  öffentlichen  Geldern  Jobs \nund Unternehmen gerettet und damit unser zukünftiges Steuersubstrat \ngesichert. Löhne und Jobs bei den öffentlich-rechtlichen Kinderbetreu-\nungseinrichtungen, von denen wir heute reden, waren aber nie – nie – \nin Gefahr. Es bestand keinerlei Anlass, die staatlichen Unterstützungs-\nmöglichkeiten zugunsten dieser Akteure zu verwässern. Inzwischen ha-\nben sich die Massstäbe offenbar verbogen. Jetzt geht also darum, wie \ndie  Gemeinden  möglichst  ohne  Einbussen  durch  die  Pandemie  kom-\nmen, wie man die Kosten dem Bund und den Kantonen anhängt. Wir \n \n7 \nreden von der Unterstützung von öffentlich-rechtlichen Kinderbetreu-\nungseinrichtungen für den Frühsommer 2020, also über eine rückwir-\nkende Unterstützung von Betrieben, die ganz offensichtlich noch exis-\ntieren,  völlig  unabhängig  davon,  ob  wir  diese  Gelder  heute  sprechen \noder nicht. Keine Kita und kein Hort wird schliessen, kein Arbeitsplatz \nwird verloren gehen und kein Kind wird unbetreut bleiben, wenn wir \ndiese Gelder nicht sprechen. Damit sehen wir auch, worum es hier wirk-\nlich geht: um eine reine Finanzausgleichsübung.  \nJede Staatsebene hat ihre spezifischen Aufgaben und jede muss für die \ndamit einhergehenden Risiken selber  geradestehen, so gebietet es ein \ngrundsätzliches Governance-Prinzip. Der Bund ist nicht die Pandemie-\nVersicherung  für  die  Gemeinden,  insbesondere  nicht  für  Aufgaben, \nwelche diese freiwillig erfüllen, obwohl sie durchaus auch von Privaten \nerfüllt werden könnten. Die Gemeinden beanspruchen hier eine Versi-\ncherung für sich, für die sie niemals Prämien bezahlt haben. Als Haupt-\nargument der Befürworterinnen und Befürworter wird angeführt, dass \nprivate und von der öffentlichen Hand geführte Institutionen gleich be-\nhandelt werden sollen. Nun ja, Gleiches soll man gleich behandeln. Un-\ngleiches aber soll auch ungleich behandelt werden, und staatliche Kin-\nderbetreuungseinrichtungen, die von einer Konkursgarantie profitieren, \nsind  im  Bereich  «notfallmässige  Ausfallentschädigungen»  eben  voll-\nkommen ungleich. Sie müssen nicht gerettet werden, sie existieren alle \nnoch.  Öffentlich-rechtliche  Kinderbetreuungseinrichtungen  haben  in \nder Pandemie gegenüber privaten ohnehin schon einen Vorteil, weil sie \neben nicht in Konkurs gehen können. Der Titel der Vorlage ist insofern \nirreführend. Es  geht  nicht  um  Ausfallentschädigungen  von  Kinderbe-\ntreuungseinrichtungen,  sondern  um  Ausfallentschädigungen  der  Ge-\nmeinden. In der  finanziellen Bewältigung  der Corona-Pandemie wur-\nden bisher vor allem der Bund und dann auch die Kantone in die Pflicht \ngenommen,  mit Härtefallgeldern,  mit  Kurzarbeitsgeldern,  mit  ungesi-\ncherten Notkrediten. Wir reden von über 40 Milliarden Franken zulas-\nten  des  Bundes.  Die  eidgenössische  Finanzverwaltung  schätzt,  dass \nrund  90  Prozent  der  staatlichen  Corona-Sonderausgaben  zulasten  des \nBundes gehen. Die Kosten betrugen dadurch etwa einen Viertel der ge-\nsamten jährlichen Bundeseinnahmen. Dagegen hat Corona die Gemein-\nden im Schnitt gemäss derselben Quelle nur im Umfang von 1 Prozent \nihrer Einnahmen getroffen. Die Gemeinden sind bisher also sehr unge-\nschoren durch diese Pandemie gekommen. Trotzdem soll jetzt die Be-\nlastung des Bundes noch weiter erhöht, jene der Gemeinden noch wei-\nter reduziert werden.  \nDie Pandemie ist leider nicht vorbei. Die Bevölkerung hat sich gestern \nauch  klar  dafür  ausgesprochen,  dass  die  Finanzhilfen  weitergeführt \nwerden. Wir müssen damit rechnen, dass weitere Härtefallprogramme \nauf den Bund zukommen werden. Entsprechend sind die Belastungen \ndes Bundeshaushalts und des Kantonshaushalts auf das wirklich Not-\nwendige zu beschränken. Eine etwas zufällig ausgestaltete Finanzaus-\ngleichsübung gehört hier nicht dazu. Jeder Unterstützungsfranken, auch \njeder Franken des Bundes, kann nur einmal ausgegeben werden. Was \nwir hier ausgeben, können wir im Bedarfsfall nicht mehr für KMU aus-\ngeben, womit wir dann vielleicht tatsächlich Jobs gefährden. Keine öf-\nfentliche Kita wird schliessen, kein Arbeitsplatz wird verloren gehen, \nkein  Kind  wird  unbetreut  bleiben,  wenn  wir  diese  Gelder  nicht  spre-\nchen, sondern vorerst in der unsicheren Lage, in der wir uns befinden, \nin unserer Hinterhand behalten.  \nWir  wundern  uns  aber  auch  über  die  Höhe  der  geplanten  Ausfallent-\nschädigungen. Sie erinnern sich, die KMU haben genau dann Ausfall-\nentschädigungen erhalten, wenn sie 40 Prozent Umsatzverlust gemacht \nhaben. Das heisst, die allermeisten KMU sind bei den Ausfallentschä-\ndigungen leer ausgegangen. Die Umsatzverluste der öffentlich-rechtli-\nchen Institutionen dagegen, die nicht Konkurs gehen können, sollen zu \n100 Prozent von Bund und Kanton gedeckt werden. Also nochmals  – \nzum Aufschreiben: Staatlichen Institutionen, die nicht Konkurs gehen \nkönnen,  wird  100  Prozent  des  Umsatzverlustes  ausgeglichen,  private \nKMU  erhalten  erst  dann  Ausfallentschädigungen,  wenn  sie  in  einem \nJahr 40 Prozent weniger Umsatz gemacht haben; eine interessante Pri-\noritätensetzung.  \nReden wir zum Abschluss noch von den Bürokratiekosten dieser Um-\nverteilungsaktion. Wir verschieben ja zunächst einfach mal Gelder von \nBund und Kantonen an die Gemeinden, also von einer Hosentasche in \ndie andere. Dabei vernichten wir aber einen erheblichen Teil des Geldes \nin der Verwaltung. Die  Bildungsdirektion  schätzt, dass 4 Prozent der \nFinanzhilfen allein in der kantonalen Verwaltung versickern. Eher et-\nwas mehr dürfte in den vielen Gemeindeverwaltungen versickern, weil \ndiese  die  notwendigen  Einzeldaten  zusammentragen  und  aufarbeiten \nmüssen. Diese reine Verschiebeaktion von Geld von Bund und Kanto-\nnen zu den Gemeinden vernichtet also rund 10 Prozent des verschobe-\nnen Geldes. Wir reden hier von einer aktiven Vernichtung von Steuer-\ngeldern.  \nAm Freitag war ja der ominöse Black Friday (Start des Weihnachtsge-\nschäfts). Wir alle wissen, welche Produkte am Black Friday die güns-\ntigsten sind, bei denen man 100 Prozent spart: jene, zu denen man sich \n \n9 \nnicht durch Rabatte verleiten lässt. Genauso ist es hier: Der Bund ver-\nspricht uns einen Rabatt von 33 Prozent, damit wir 66 Prozent draufle-\ngen für etwas, das wir nicht brauchen, weil die betroffenen Kinderbe-\ntreuungseinrichtungen wie auch die Gemeindefinanzen so oder so gesi-\nchert  sind.  Es  ist  ein  bisschen  wie  am  Wühltisch:  Wenn  man  für  10 \nFranken ein Hemd ersteht, das man nicht wirklich braucht und das man \ndann auch niemals tragen wird, so ist dies das teuerste Hemd, das man \nje gekauft hat. Das ganze Geschäft hat mit liberalen Grundsätzen und \nmit Eigenverantwortung nichts zu tun. Nur weil man beim Bund Gelder \nabholen  kann,  muss  man  das  nicht  zwingend  tun.  Die  FDP  lehnt  die \nVorlage ab und bittet auch Sie alle, das letzte Sparschwein nicht für ein \nWohlfühlbedürfnis zu erlegen. Besten Dank.  \n \n", "p": 9}, {"t": "Christa  Stünzi  (GLP,  Horgen):  Kitas  sind  systemrelevant.  Durch  die \nTeilschliessung  hatten  sie  höhere  administrative  Kosten,  sie  mussten \naber die Leistung jederzeit gewährleisten können. Sie mussten jederzeit \nalle Kinder aus Familien, wo Vater oder Mutter oder beide in system-\nrelevanten Berufen tätig sind, betreuen können, zu den gewohnten Be-\ndingungen. Entsprechend war es für Kitas nicht einfach, Kosten einzu-\nsparen oder die Kosten herunterzufahren, deshalb kam es zu finanziel-\nlen Ausfällen. \nDie  Grünliberalen  sehen  Vorteile  in  der  Subjektfinanzierung  und  bei \nprivatrechtlich organisierten Kitas. Jedoch sind wir der Ansicht, dass in \neiner  Krise  die  Unterstützung  nicht  vom  gewählten  System  abhängig \ngemacht werden soll. Zudem sind wir der Ansicht: Dass Kitas die fi-\nnanzielle Unterstützung erhalten und damit auch weiter betrieben wer-\nden  können,  soll  nicht  von  der  Finanzstärke  der  Gemeinde  abhängig \ngemacht werden. Entsprechend sind wir damit einverstanden, dass hier \nder Bund und der Kanton unterstützen und eingreifen. Wir stimmen der \nVorlage zu. \n \n", "p": 9}, {"t": "Karin  Fehr  Thoma  (Grüne,  Uster):  Die  Schweizer  Bevölkerung  hat \nsich gestern klar für die Änderung des Covid-Gesetzes vom März 2021 \nausgesprochen.  Sie  hat  damit  auch  Ja  gesagt  zu  den  Finanzhilfen  für \nfamilienergänzende  Kinderbetreuungsinstitutionen  der  öffentlichen \nHand.  Wen  wundert  das?  Auch  diese  Institutionen  haben  wegen  den \npandemiebedingten zwischen März und Juni 2020 gültigen Schutzmas-\nsnahmen finanzielle Verluste erlitten. Es ist daher auch nur folgerichtig, \nwenn auch diese Institutionen für diese Verluste von Bund und Kanton \nAusfallentschädigungen erhalten. Heute schaffen wir mit einem Ja die \ndafür notwendige Gesetzesgrundlage des Kantons.  \nFür uns Grüne ist eine Zustimmung zu diesem Gesetz nur gerade selbst-\nverständlich. Wir haben es gehört, SVP und FDP lehnen diese Gesetz \nab. Es ist spätestens seit letztem Freitag ja klar, für SVP und FDP, für \ndiese Parteien hat eine Steuersenkung oberste Priorität. Es ist eine Steu-\nersenkung ausschliesslich für Reiche. Die FDP Kanton Zürich hat zwar \nfür die gestrige Covid-19-Vorlage die Ja-Parole beschlossen. Damit hat \nauch  sie  implizit  Ja  zu  diesen  Finanzhilfen  gesagt.  Die  FDP-\nKantonsratsfraktion will aber bereits heute nichts mehr von diesen Fi-\nnanzhilfen wissen. Einmal mehr beweist die FDP daher, wie schwer sie \nsich mit einer ausreichend steuerfinanzierten familienergänzenden Kin-\nderbetreuung tut. Aber auch die SVP verheddert sich in Widersprüche. \nVor drei Wochen hat sie die Ausfallentschädigung für private Kinder-\nbetreuungsinstitutionen  noch  gutgeheissen,  wenn  auch  mit  einem  ge-\nwissen Murren. Sie hat damals den berühmt-berüchtigten Stadt-Land-\nGraben zu bemühen versucht und sie tut dies auch heute. Das ist aber \nkein  Grund,  den  öffentlich-rechtlichen  Kinderbetreuungsinstitutionen \ndiese  Ausfallentschädigungen  zu  verwehren.  Letztlich  erbringen  sie \npraktisch die genau gleichen Leistungen wie die privaten Kinderbetreu-\nungseinrichtungen.  Sie  unterscheiden  sich  einzig  hinsichtlich  ihrer \nRechtsform, und das ist kein Grund für ein Nein zu diesen Ausfallent-\nschädigungen.  \nWir Grüne setzen uns seit Jahren für eine zeitgemässe Familienpolitik \nein. Wir Grüne setzen uns seit Jahren national und kantonal dafür ein, \ndass auch Bund und Kanton die familienergänzende Kinderbetreuung \nmitfinanzieren, weil wir ihren Wert für die Kinder, Eltern, für die Ge-\nschlechtergleichstellung, aber auch für die Wirtschaft anerkennen. Dem \nGUöfK können wir heute deshalb auch vor diesem Hintergrund nur zu-\nstimmen. \n \n", "p": 10}, {"t": "Kathrin Wydler (Die Mitte, Wallisellen): Wie die privat geführten Kitas \nhaben auch die Institutionen der öffentlich-rechtlichen Hand während \ndes Lockdowns  hohe  finanzielle  Ausfälle  erlitten. Die  meisten Eltern \nmussten ihre Kinder zu Hause betreuen und nur die Eltern mit system-\nrelevanten Berufen konnten ihre Kinder in die familienergänzende Be-\ntreuung  geben.  So  entgingen  den  Einrichtungen  viele  Elternbeiträge. \nZudem mussten sie aber den Betrieb auf Sparflamme aufrechterhalten. \nGerade der Lockdown hat uns die enorme Bedeutung der ausserfamili-\nären Kinderbetreuung gezeigt. Denn wer hätte auf die Kinder der Pfle-\ngenden, Ärztinnen und Ärzte aufgepasst? Das Gesundheitssystem wäre \nohne die Kinderbetreuungseinrichtungen noch mehr an seine Grenzen \ngestossen. Da der Staat indirekter Verursacher ist, ist es auch wichtig, \n \n11 \ndass er die Kosten mitträgt und die öffentlich-rechtlichen Institutionen \nder  familienergänzenden Betreuung  gleich wie die privaten  Kitas be-\nhandelt werden. Mit dieser Vorlage werden die Gemeinden und deren \nSteuerzahlenden, aber auch die Eltern finanziell entlastet. Gerade Ge-\nmeinden, welche ein gut ausgebautes Angebot an familienergänzender \nBetreuung haben und damit dem Bedürfnis nach Vereinbarkeit von Fa-\nmilie und Beruf Rechnung tragen, werden jetzt auch entsprechend ent-\nschädigt werden. Die Mitte stimmt dieser Gesetzesvorlage zu.  \n \n", "p": 11}, {"t": "Judith Anna Stofer (AL, Zürich): Der staatlich verordnete Lockdown im \nvergangenen Jahr war für alle eine schwierige Zeit. Für berufstätige El-\ntern bedeutete es, Betreuung und Beruf unter einen Hut zu quetschen. \nSchulpflichtige Kinder mussten zu Hause betreut werden. Gleichzeitig \nmusste  aber  auch  die  Berufsarbeit  im  Home-Office  erledigt  werden. \nZwar waren die ausserfamiliären Betreuungseinrichtungen  für Kinder \ngeöffnet. Doch viele Eltern waren unsicher, ob sie die Kinder in einer \nKita betreuen lassen sollten. Die schulpflichtigen Kinder mussten eh zu \nHause betreut werden, weil alle Schulen geschlossen waren. In dieser \nSituation  entschieden  viele  Eltern,  alle  Kinder  zu  Hause  zu  betreuen \nund auf die Unterstützung durch Betreuungseinrichtungen zu verzich-\nten. Damit stellte sich aber die Frage: Wer bezahlt die Elternbeiträge? \nFallen die wichtigen Elternbeiträge weg, steht die Weiterexistenz von \nvielen Betreuungseinrichtungen auf der Kippe. Die Corona-Pandemie \nmachte  zwar  die  Systemrelevanz  von  Kinderbetreuungseinrichtungen \ndeutlich, sie machte gleichzeitig aber auch eine Schwachstelle bei der \nFinanzierung des Kinderbetreuungssystems sichtbar: Kitas, ob mit pri-\nvater  oder  öffentlich-rechtlicher  Trägerschaft,  kommen  ins  Trudeln, \nwenn die Elternbeiträge wegfallen. Ohne staatliche Unterstützung hät-\nten  viele  KMU,  Firmen  und  Institutionen  die Corona-Pandemie  nicht \nüberleben können. Dies trifft auch auf die systemrelevanten Kinderbe-\ntreuungseinrichtungen zu. Die  Kinderbetreuungseinrichtungen  mit ei-\nner privaten Trägerschaft erhielten darum im Kanton Zürich eine Aus-\nfallentschädigung.  Der  Kantonsrat  befürwortete  diese  Unterstützung \neinstimmig. Insgesamt 740 Einrichtungen erhielten im Kanton Zürich \neine Ausfallentschädigung von rund 28 Millionen Franken, wovon der \nBund  einen  Drittel  an  den  Kanton  Zürich  zurückbezahlt.  Nun  sollen \nauch  jene  rund  120  Kinderbetreuungseinrichtungen  mit  einer  öffent-\nlich-rechtlichen  Trägerschaft  eine  Ausfallentschädigung  beantragen \nkönnen.  Insgesamt  geht  es  um  einen  Betrag  von  rund  23  Millionen \nFranken, wovon auch hier der Bund einen Drittel an den Kanton Zürich \nzurückerstattet.  \nDie Alternative Liste unterstützt die Vorlage ohne Wenn und Aber. Für \ndie Argumente von FDP und SVP haben wir kein Gehör. Egal, ob Kin-\nderbetreuungseinrichtungen eine private oder öffentlich-rechtliche Trä-\ngerschaft  haben,  sie  leisten  eine  wichtige  Arbeit  zum  Wohle  unserer \nKinder. Es geht also auch um eine Gleichbehandlung dieser Institutio-\nnen. Ich möchte zudem festhalten, dass sich «privat» und «öffentlich» \nnicht  trennungsscharf  auseinanderhalten  lassen.  Auch  Einrichtungen \nmit einer privaten Trägerschaft erhalten öffentliche Gelder. So erhalten \ndie 15 Kinderbetreuungseinrichtungen der Gemeinnützigen Frauen Zü-\nrich, eine FDP-Institution, jährlich mehr als 9 Millionen Franken Sub-\nventionen von der Stadt Zürich. Und zu guter Letzt möchte ich festhal-\nten, dass die Nein-Begründung der SVP  mehr als  fragwürdig  ist. Die \nSVP behauptet ja, dass der grösste Teil der Ausfallentschädigung in die \nStadt Zürich fliesse. Das ist eine pure Behauptung.  \nBitte unterstützen Sie  mit der  Alternativen Liste diese sinnvolle Vor-\nlage und sagen Sie Ja zu den Ausfallentschädigungen für Kinderbetreu-\nungseinrichtungen mit einer öffentlich-rechtlichen Trägerschaft. Besten \nDank.  \n \n", "p": 12}, {"t": "Jörg Kündig (FDP, Gossau): Ich habe mir lang überlegt, ob ich etwas \nsagen soll, aber ich glaube, wenn es um die Gemeinden geht, ist ange-\nbracht, dass ich als Präsident des Verbandes der Gemeindepräsidien das \nWort ergreife. Vor allem hat mich provoziert, dass bei einzelnen Voten \nder Eindruck entstanden ist, die einzelnen Gemeinden würden sich in \ndieser ganzen Corona-Pandemie schadlos halten, eine Aussage, die ich \nso absolut nicht stehenlassen kann. Die Gemeinden haben viel geleistet, \nhaben Grosses getan, um diese Pandemie für die Menschen, die im Kan-\nton  Zürich  leben,  einigermassen  erträglich  zu  halten.  Und  wenn  wir \njetzt über die Finanzen reden und ihnen den Vorwurf machen, sie wür-\nden sich schadlos halten, dann stimmt das nicht. Sie haben für die Si-\ncherheit viel geleistet, sie haben den Zivilschutz eingesetzt, sie haben \nvon den Alters- und Pflegeheimen einige Restkosten zu tragen. Es gibt \nverschiedene Themen, die ich ansprechen könnte, ich verzichte darauf. \nAber der Eindruck, der entstanden ist, wir würden uns schadlos halten, \nist absolut nicht in Ordnung.  \nDas zweite, was ich an dieser Stelle sagen möchte,  ist, immer wieder \nstellt sich die Frage: Wer ist denn die öffentliche Hand? Wenn wir die \nöffentliche Hand ansprechen, dann meinen wir immer genau das Gre-\nmium,  in  dem  wir  tätig  sind.  Und  wir  haben  doch  die  Idee,  dass  wir \nversuchen, miteinander die Lösungen zu ergreifen, die nötig sind. Wir \n \n13 \nnennen ja gerne die Absicht, uns für unseren Kanton Zürich einzuset-\nzen.  Und  da  möchte  ich  doch  daran  erinnern,  zwei  drei  Zahlen:  Der \nKanton  Zürich  besteht  aus  162  Gemeinden.  Davon  ist  Volken  die \nkleinste mit weniger als 400 Einwohnern, und wir haben die Stadt Zü-\nrich mit 440'000 Einwohnern. Diese grosse Spannweite ist natürlich et-\nwas besonders und findet immer Eingang, aber wenn wir vom Kanton \nZürich  reden,  geht  es  um  alle  diese  Teile  unseres  Kantons,  und  ich \ndenke, das gilt es zu beachten. Wenn ich jetzt der Diskussion zuhöre, \ndann kann ich mich des Eindrucks nicht verwehren, dass wir da versu-\nchen, einzelne Gemeinwesen entweder zu bestrafen oder zu bevortei-\nlen. Ich bin der Ansicht, wir müssen für den ganzen Kanton Zürich le-\ngiferieren  und  nicht  nur  für die einzelnen  Gemeinden oder  gegen  die \neinzelnen Gemeinden. So gesehen, glaube ich, dass wir uns am ganzen \nKanton Zürich orientieren sollten und nicht an einzelnen Gemeinden. \nIch bin der Ansicht, dass wir ja tatsächlich die Vereinbarkeit von Beruf \nund  Familie  stärken  wollen,  zumindest  habe  ich  die  letzten  Voten  so \nverstanden, und da gehört es auch dazu, dass wir die öffentlichen Kitas \nmittragen und mitunterstützen. Allein das Signal sollte da in diese Rich-\ntung gehen. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "p": 13}, {"t": "Martin  Hübscher  (SVP,  Wiesendangen):  Ich  muss  schon  noch  etwas \nreplizieren, eigentlich wollte ich hier nicht sprechen, möchte das auch \nnicht  verlängern,  aber  ich  möchte  trotzdem  noch  appellieren:  Wenn \nFrau Fehr so ein Votum hält, das definitiv nicht bei den Fakten bleibt, \ndann bin ich schon ein bisschen herausgefordert. Und zwar geht es nicht \num die Würdigung der Arbeit der Institutionen, überhaupt nicht. Diese \nmachen einen sehr guten Job, das wurde auch von Frau Stofer erwähnt, \nich kann das nur unterstützen. Die machen eine richtig gute Arbeit, die \nist nötig, dazu stehen wir auch. Es geht um eine Umfinanzierung vom \nKanton  an  die  Gemeinden.  Und  bleiben  Sie  bei  den  Fakten,  darüber \nstimmen wir jetzt ab. Es ist keine Würdigung der Arbeit, dass diese we-\nniger würdig wäre als die Arbeit der privaten Institutionen. Diese Vor-\nlage behandelt eine Umfinanzierung vom Kanton und den Gemeinden. \nBleiben wir bei diesen Fakten! Das möchte ich noch festhalten. Alles \nandere haben Sie hineininterpretiert, das sind nicht die Fakten. Herzli-\nchen Dank, wenn Sie das zur Kenntnis nehmen.  \n \n", "p": 13}, {"t": "Regierungsrätin Silvia Steiner: Am 8. November 2021 haben Sie ohne \nGegenstimme dem Gesetz über die finanzielle Unterstützung der priva-\nten  institutionellen  Kinderbetreuung  zugestimmt.  Damals  hatte  ich \nIhnen in Aussicht gestellt, dass der Regierungsrat dem Kantonsrat noch \nim November eine Vorlage für die öffentlich-rechtlichen Institutionen \nvorlegen  wird.  Bei  den  Ausfallentschädigungen  für  die  von  privaten \nTrägerschaften geführten Institutionen war die innerkantonale Auftei-\nlung der vom Bund nicht übernommenen Kosten zwischen Kanton und \nGemeinden  den  Kantonen  überlassen.  Bei  den  von  der  öffentlichen \nHand geführten Institutionen beteiligt sich der Bund hingegen lediglich \nan den Ausfallentschädigungen, die durch  die  Kantone  getragen wer-\nden, da in den meisten Fällen die Gemeinden als Trägerinnen der Insti-\ntutionen die Endbegünstigten der Ausfallentschädigungen sind. Damit \nalle Trägerschaften von Institutionen der familienergänzenden Kinder-\nbetreuung  gleich  behandelt  werden  und  für  ihre  Ausfälle  entschädigt \nwerden können, rechtfertigt es sich, kantonale Ausfallentschädigungen \nauch für die von der öffentlichen Hand betriebenen Institutionen vorzu-\nsehen.  Für  die  privaten  Träger  wurden  knapp  28  Millionen  Franken \nAusfallentschädigungen ausgerichtet, bei den öffentlich-rechtlichen In-\nstitution ist mit circa 23,3 Millionen Franken zu rechnen, wobei jeweils \nein Drittel vom Bund übernommen wird. Öffentliche Institutionen, die \num eine Ausfallentschädigung ersuchen, müssen den Eltern bereits be-\nzahlte Beiträge  für nicht in  Anspruch  genommene Betreuungsleistun-\ngen  zurückerstatten.  Mit  der  Ausrichtung  einer  Ausfallentschädigung \nauch für die öffentlich-rechtlichen Institutionen ist somit sichergestellt, \ndass alle Eltern in der Zeit vom 17. März bis 17. Juni 2020 die Betreu-\nungsleistungen aufgrund der Massnahmen zur Bekämpfung der Covid-\n19-Epidemie nicht in Anspruch nahmen, gleich behandelt werden, un-\nabhängig  davon,  ob  sie  ihr  Kind  in  einer  privat  oder  einer  durch  die \nöffentliche  Hand  geführten  Institution  betreuen  liessen.  Gleichzeitig \nrechtfertigt  sich  die  Ausrichtung  kantonaler  Ausfallentschädigungen \nnur, wenn sich der Bund wie bei den privaten Trägerschaften an diesen \nbeteiligt, wofür mit dem vorliegenden Gesetz die Grundlage geschaffen \nwird.  \nIch bitte Sie, der Vorlage zuzustimmen.  \n \n", "p": 14}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 14}, {"t": " \n", "p": 14}, {"t": "I. Es wird folgendes Gesetz erlassen: \n§§ 13 \n \n \n15 \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "Ratspräsident Benno Scherrer: Damit ist die Vorlage materiell durch-\nberaten. Sie geht an die Redaktionskommission. Die Redaktionslesung \nfindet bereits nächste Woche statt. Dann befinden wir auch über Ziffern \nrömisch II bis V der Vorlage. \n \nDas Geschäft ist für heute erledigt. \n \n \n \n", "p": 15}, {"t": "Azra Ohnjec, SP, Zürich. \n", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident Benno Scherrer: Diese Wahl wird gemäss Paragraf 125 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 15}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 15}, {"t": " \n", "p": 15}, {"t": "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht  der  Fall.  Dann  schreiten  wir  zur  Wahl.  Die  Zugänge  sind  zu \nschliessen. Ich mache darauf aufmerksam, dass in der Halle ein Foto- \nund Filmverbot herrscht.  \nZur Ermittlung der Präsenz bitte ich alle, die Taste «1» zu drücken. Wir \ngehen folgendermassen vor: Die Stimmenzähler verteilen auf mein Zei-\nchen hin die Stimmzettel und sammeln diese auf mein Zeichen hin wie-\nder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich das Zei-\nchen gebe, dass alle Stimmzettel eingesammelt sind.  \nEs sind 173 Ratsmitglieder anwesend. Die Wahlzettel können jetzt aus-\ngeteilt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nDie Zugänge können wieder geöffnet werden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder \nEingegangene Wahlzettel \n173 \n173 \nDavon leer \nDavon ungültig \nMassgebende Stimmenzahl \nAbsolutes Mehr \nGewählt ist Azra Ohnjec mit \nVereinzelte \nGleich massgebende Stimmenzahl von \n15 \n1 \n157 \n79 \n150 Stimmen \n7 Stimmen \n157 Stimmen \n \nIch gratuliere Azra Ohnjec zur Wahl und wünsche ihr Erfolg und Be-\nfriedigung in ihrem Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 16}, {"t": "Eric Pahud, SP, Zürich. \n", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident Benno Scherrer: Diese Wahl wird gemäss Paragraf 125 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 16}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 16}, {"t": " \n", "p": 16}, {"t": "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht  der  Fall.  Dann  schreiten  wir  zur  Wahl.  Die  Zugänge  sind  zu \nschliessen. Ich mache darauf aufmerksam, dass in der Halle ein Foto- \nund Filmverbot herrscht.  \nZur Ermittlung der Präsenz bitte ich alle, die Taste «1» zu drücken. Wir \ngehen folgendermassen vor: Die Stimmenzähler verteilen auf mein Zei-\nchen hin die Stimmzettel und sammeln diese auf mein Zeichen hin wie-\nder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich das Zei-\nchen gebe, dass alle Stimmzettel eingesammelt sind.  \nEs sind 169 Ratsmitglieder anwesend. Die Wahlzettel können jetzt aus-\ngeteilt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nDie Zugänge können wieder geöffnet werden. \n \n17 \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder \nEingegangene Wahlzettel \nDavon leer \nDavon ungültig \nMassgebende Stimmenzahl \nAbsolutes Mehr \nGewählt ist Eric Pahud mit \nVereinzelte \nGleich massgebende Stimmenzahl von \n169 \n169 \n13 \n1 \n155 \n78 \n151 Stimmen \n4 Stimmen \n155 Stimmen \n \nIch gratuliere Eric Pahud zur ehrenvollen Wahl und wünsche ihm Er-\nfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident Benno Scherrer: Wir haben schriftliches Verfahren be-\nschlossen.  Die  Kommission  für  Planung  und  Bau  (KPB)  beantragt \nIhnen, die Abrechnung des Kredits zu genehmigen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit fest, dass Sie dem Antrag der KPB zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsident Benno Scherrer: Ziffer I der Vorlage untersteht der Aus-\ngabenbremse.  \n \n", "p": 18}, {"t": "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau (KPB): Mit der Vorlage 5703 beantragt der Regierungsrat dem \nKantonsrat die Bewilligung eines Objektkredits in der Höhe von 69,48 \nMillionen Franken für die Instandsetzung der beiden Liegenschaften an \nder Zollstrasse 20 und 36 zulasten der Investitionsrechnung der  Leis-\ntungsgruppe 8750. Von den veranschlagten Gesamtkosten von 119,72 \nMillionen  Franken  entfallen  53,24  Millionen  Franken  auf  die  In-\nstandstellung und 66,48 Millionen Franken auf den Übertrag der Lie-\ngenschaften  vom  Finanzvermögen  ins Verwaltungsvermögen. Bereits \nim Jahr 2012 erwarb der Kanton die beiden Liegenschaften Zollstrasse \n20 und 36, nicht zuletzt auch wegen der Nähe zum Zürcher Hauptbahn-\nhof. Der Kauf erfolgte damals hauptsächlich als strategischer Lander-\nwerb für die langfristige Auflösung von Anmiete zugunsten von Eigen-\ntum gemäss dem Leitsatz der kantonalen Immobilienstrategie «Eigen-\ntum vor Miete». Während der Gesamtinstandsetzung der engeren Zent-\nralverwaltung, oder jetzt eben kurz eZV, sollen die Liegenschaften an \nder Zollstrasse primär als Rochadefläche eingesetzt werden. Schon da-\nmals,  also  vor  neun  Jahren,  beim  Erwerb  der  beiden  Liegenschaften \nstand die Absicht dahinter, die Gebäude künftig als Rochadefläche zu \nnutzen, wenn die eZV dereinst einer Gesamtsanierung unterzogen wird.  \nDie  Gebäude  der  eZV  umfassen  die  Liegenschaften  Walcheplatz  1, \nWalcheplatz  2,  den  Walcheturm,  Neumühlequai  8  und  10  sowie  die \nLiegenschaften an der Stampfenbachstrasse 12 und 14. Um die umfang-\nreichen Bauarbeiten bei laufendem Betrieb durchzuführen, braucht es \nin  der  Nähe  der  engeren  Zentralverwaltung  entsprechende  Ersatzflä-\nchen, die nun mit der heute zu behandelnden Vorlage bereitgestellt wer-\nden sollen. Es ist aber hier explizit nochmals festzuhalten, dass für die \numfangreichen Sanierungsarbeiten voraussichtlich noch weitere Roch-\nadeflächen benötigt werden. Wo diese dereinst beschafft werden müs-\nsen, ist noch Gegenstand von laufenden Abklärungen.  \nDer Beginn der eigentlichen Bauarbeiten an der engeren Zentralverwal-\ntung ist ab dem Jahr 2024 geplant. Bis dann müssen die Liegenschaften \n \n19 \nan der Zollstrasse instandgesetzt und die notwendigen Rochadeflächen \nbereitgestellt  werden.  Nach  der  Nutzung  als  Rochadefläche,  die  ver-\nmutlich  rund  10  bis  15  Jahre  dauern  wird,  sollen  die  Liegenschaften \nweiterhin der kantonalen Verwaltung zur Verfügung stehen. \nIn  der  vorberatenden  Kommission  für  Planung  und  Bau  war  die  In-\nstandsetzung der Liegenschaften an der Zollstrasse grundsätzlich unbe-\nstritten. Hingegen sorgte der sich  nun  immer konkreter abzeichnende \nGesamtinstandsetzungsbedarf  der  eZV  für  viel  Diskussionsstoff  und \nzahlreiche  Fragen.  Vielleicht  hören  wir  nachfolgend  noch  weitere \nKommentare hierzu. Eine Minderheit der Kommission stellt grundsätz-\nlich die Frage, ob kantonale Verwaltungseinheiten nicht dezentralisiert \nwerden  sollen.  In  der  Antwort  auf  die  Anfrage  Kantonsratsnummer \n370/2018 hält der Regierungsrat am Grundsatz fest, dass die bestehende \nKonzentration  eines  grossen  Teils  der  Arbeitsplätze  der  kantonalen \nVerwaltung in der Nähe des Zürcher Hauptbahnhofs grosse betriebliche \nVorteile aufweist. Sie ermöglicht kurze Wege, erleichtert damit die Zu-\nsammenarbeit innerhalb und zwischen den Teams und Verwaltungsein-\nheiten und stellt die gute Erreichbarkeit für Mitarbeitende und Kundin-\nnen und Kunden mit dem öffentlichen Verkehr sicher.  \nIm  Namen  der  einstimmigen  KPB  beantrage  ich  Ihnen,  der  Vorlage \n5703 und damit dem Objektkredit für die Instandsetzung der genannten \nLiegenschaften zuzustimmen. Besten Dank. \n \n", "p": 19}, {"t": "Hans Egli (EDU, Steinmaur): Im Sinne von Werterhaltung des Gebäu-\ndeparks hat dieses Gebäude eine energetische Sanierung nötig. Das sa-\nnierte Gebäude wird danach, wir haben es bereits gehört, als Rochade-\nfläche während der Sanierung des Kaspar-Escher-Hauses benötigt. Das \nflexible Bürokonzept mit der Aufhebung der klassischen Gänge ermög-\nlicht eine Senkung der Nutzfläche pro Arbeitsplatz von 16 Quadratme-\nter auf 13,7 Quadratmeter. Oder anders ausgedrückt: Es steigt in dieser \nLiegenschaft  die  Anzahl  der  Arbeitsplätze  von  300  auf  350.  Das  ist \nnicht schlecht, aber das ist zu wenig. Die  Gesundheitsdirektion weist \nfür Ihre  Liegenschaften einen  Flächenbedarf von 12,12 Quadratmeter \npro Arbeitsplatz aus. Das ist aus unserer Sicht der Minimalanspruch an \neinen  modernen Arbeitsplatz. Im Laufe der Diskussion über Flächen-\nstandards am Arbeitsplatz wurde von uns moniert, dass seit 2005 keine \nneuen  Flächenstandards beschlossen wurden. Die Digitalisierung, das \nHome-Office,  vermehrte  Teilzeitarbeit,  eine  zusätzliche  Ferienwoche \nführten dazu, dass die Arbeitnehmer viel weniger an ihrem festen Ar-\nbeitsplatz anwesend sind. Selbst bei einem 100-Prozent-Pensum ist ein \nArbeitnehmer nur 70 Prozent am Arbeitsplatz anwesend, beim 50-Pro-\nzent-Pensum  nur 35 Prozent und so weiter. Als  logische Konsequenz \nmüssen die Büroflächenstandards nach unten korrigiert und neue Kon-\nzepte eingeführt werden. Statt dass die Regierung bereits zum bestehen-\nden Objektkredit nun neue Flächenstandards beschlossen hat, wird nun \neine Potenzialanalyse in Auftrag gegeben. Statt eine schnelle Biene ist \nnun  eine  langsame  Schnecke  am  Werk,  denn  das  Postulat  (KR-Nr. \n245/2016) betreffend  Flächenstandards  in  der kantonalen Verwaltung \nist bereits vor fünf Jahren überwiesen worden. Und der Regierungsrat \n– Sie glauben es nicht – will es jetzt bereits als erledigt abschreiben.  \nDie SVP/EDU-Fraktion fordert im Sinne der Nachhaltigkeit mehr Flä-\ncheneffizienz, bessere Auslastung von Flächen, Nutzung von Synergie-\npotenzial, damit im Resultat schlussendlich die Arbeitsplätze besser ge-\nnutzt werden können. Aus ökologischer Sicht muss auch für den Bau-\ndirektor  (Regierungsrat  Martin  Neukom),  dessen  erklärtes  Ziel  ja  die \nVerminderung  von  Treibhausgasen  und  die  Senkung  der  CO2-\nBelastung  ist, ein  grosses Interesse an der  besseren Nutzung  von  Ar-\nbeitsplätzen bestehen, sodass das Legislaturziel des Baudirektors nicht \nnur ein Lippenbekenntnis bleibt, sondern ein Tatbeweis folgt. Wir von \nder SVP/EDU-Fraktion sind gerne bereit, dem Baudirektor weitere Un-\nterstützung für seine Ziele zu gewähren. Wie eingangs erwähnt wird die \nSVP/EDU-Fraktion diesem Kredit zustimmen. Danke.  \n \n", "p": 20}, {"t": "Theres  Agosti  Monn  (SP,  Turbenthal):  Die  Instandsetzung  des  Ge-\nschäftshauses  Zollstrasse  ist  günstig  für  das  Grossvorhaben  «Erneue-\nrung  und  Gesamtinstandsetzung  der  Verwaltungsgebäude  der  eZV» \nund darüber hinaus. Der Erwerb der Liegenschaften an der Zollstrasse \n20/36 ist aus drei wesentlichen Gründen vorteilhaft für die verschiede-\nnen Bedürfnisse der engeren Zentralverwaltung. Erstens: Die Lage ist \nzentral, optimal am ÖV angebunden. Zweitens: Das aus den 80er-Jah-\nren stammende Gebäude muss gesamthaft erneuert, bis auf den Rohbau \nzurückgebaut  werden.  Die  sanierte  Liegenschaft  eignet  sich  ideal  als \nflexible  Rochadefläche  während  der  Erneuerung  und  Gesamtinstand-\nsetzung der eZV. Dieses Projekt wird 10 bis 15 Jahre dauern. Drittens: \nDanach  stehen  die  Liegenschaften  weiterhin  der  kantonalen  Verwal-\ntung zur Verfügung. Der Erwerb und die Gesamterneuerung ermögli-\nchen,  bestehende  Mieten  aufzulösen.  Die  SP  unterstützt  die  Strategie \n«Kaufen statt Mieten», wir stimmen dem Objektkredit zu. Danke.  \n \n \n21 \n", "p": 21}, {"t": "Sonja Rueff-Frenkel  (FDP, Zürich):  Es  handelt sich  um eine  Liegen-\nschaft an bester Lage in der Stadt Zürich. Es wurde vorher bereits er-\nwähnt, die Liegenschaft wird umgebaut  für Rochadefläche, damit die \nengere  Zentralverwaltung  saniert  werden  kann,  und  die  Liegenschaft \nwird längerfristig in die Verwaltung integriert und zur Verfügung ge-\nstellt. Dass die engere Zentralverwaltung saniert werden muss, ist klar. \nUnd damit der laufende Betrieb auch während der Sanierung aufrecht-\nerhalten werden kann, braucht es eben diese Rochadefläche. Es macht \ndaher in diesem Fall keinen Sinn, die dafür benötigte Liegenschaft auf \nder grünen Wiese neu zu planen, wenn man bereits seit 2012 im Besitz \ndieser Liegenschaft ist, die nicht weit von den zu sanierenden Gebäuden \nentfernt  ist.  Wenn  es  um  den  Kauf  einer  neuen  Liegenschaft  gehen \nwürde, dann müsste die Frage gestellt und geprüft werden, ob ein Ge-\nbäude ausserhalb der Stadt Sinn macht oder nicht. Der Plan – und das \nist für uns auch wichtig – ist ja nicht, dass neue Arbeitsplätze geschaffen \nwerden, nur weil ein neues Gebäude erstellt wird, sondern dass die alten \nArbeitsplätze während der Sanierung umplatziert werden, eben an die \nZollstrasse. Wir werden daher weiterhin auch ein Augenmerk auf das \nStellenwachstum werfen. Es spricht somit nichts gegen die Sanierung \nder Zollstrasse. Die FDP wird dem Objektkredit denn auch zustimmen, \naber ich möchte es nicht unterlassen, auf einige Punkte, die uns wichtig \nerscheinen, hinzuweisen. Den Ausführungen von Hans Egli zu den Flä-\nchenstandards kann ich vollumfänglich zustimmen. Weiter, das Mobi-\nliar:  Es ist zu erwähnen, dass nicht  immer alles  neu  möbliert werden \nmuss. bestehendes Mobiliar kann und soll an einem anderen Ort wie-\nderverwendet werden. Für die Zollstrasse sind 4,6 Millionen  Franken \nbudgetiert, 3,2 Millionen allein für die Möbel. Das Prinzip des Re-Use \nwird  bereits  im  privaten  Baubereich  beachtet  und  erfüllt,  und  wir  er-\nwarten auch hier vom Kanton eine Vorbildfunktion. Und in diesem Sinn \nwerden wir auch einen Vorstoss einreichen. Interessant ist auch, dass \nder Kanton als Bauherr bei der Fassadengestaltung weder auf Fotovol-\ntaik-Elemente noch auf Fassadenbegrünung setzt. Was private Bauher-\nren unabhängig von einer Wirtschaftlichkeit machen, verpasst hier der \nKanton; auch kein gutes Vorbild. Beim Begrünungsplan hat der Kanton \ndie Komplexität der – Zitat – «aufwendigen Koordination von Vorga-\nben,  Auflagen  und  Anforderungen,  unter anderem seitens Grün  Stadt \nZürich,  Feuerpolizei,  Sicherheitsplanung,  Fassadenplanung  und  Faci-\nlity-Management» erfahren. Es wäre schön, wenn das Bewilligungsver-\nfahren allgemein und für alle vereinfacht werden könnte. Auch an die-\nsem  Thema  bleiben  wir  dran.  Dann  hat  die  Liegenschaft  80  Einstell-\nplätze, welche nicht alle vom Kanton genutzt werden. Heute Nachmit-\ntag  findet  der  Urban  Innovation  Day  statt.  Dort  stellen  Start-ups  wie \n«ShareP»  und  «Peter  Park»  innovative  Lösungen  vor,  wie  digitales \nParkraum-Management funktioniert und wie das volle Potenzial ausge-\nnutzt werden kann. So könnte auch die Nachbarschaft von den freien \nParkplätzen profitieren. Es wäre schön, wenn der Kanton dies prüfte.  \nTrotz  dieser  Bemerkungen,  Wünsche  und  Kritikpunkte  stimmen  wir \ndem Objektkredit zu und behalten die erwähnten Themen weiterhin im \nFokus.  \n \n", "p": 22}, {"t": "Monica Sanesi Muri (GLP, Zürich): Wir haben es gehört, in den nächs-\nten Jahren werden  mehrere  kantonale Gebäude erneuert und  in Stand \ngesetzt und das Gebäude an der Zollstrasse 20/36 wird als Rochadeflä-\nche genutzt. Bevor es seine Funktion aufnehmen kann, muss es totalsa-\nniert werden. Da am heutigen Gebäude energetische Mängel bestehen, \nkann dies umfassend behoben werden. Die Grundausstattung danach ist \nso geplant, dass bei der Aufteilung der Büroflächen und der Möblierung \neine grosse Flexibilität möglich ist. Unabhängig also von Direktionen, \nÄmtern, Abteilungen und Teams, die vorübergehend einziehen werden, \nkann auf die unterschiedlichen Bedürfnisse und den Platzbedarf einge-\ngangen werden. Auf dem Dach des Gebäudes ist eine maximal ausge-\nlegte  Fotovoltaik-Anlage  geplant,  die  aufgrund  des  hohen  Eigenver-\nbrauchsanteils  wirtschaftlich  ist.  Gleichzeitig  wird  das  Dach  extensiv \nbegrünt. Begrünt wird auch der Aussenraum. Bäume und weitere Ge-\nhölze geben neben Schatten und Biodiversität inmitten der Stadt dem \nGebäude auch ein sympathisches Aussehen. Im Hof sind ausreichend \nVeloabstellplätze  geplant  und  in  der  Tiefgarage  entstehen  zehn  La-\ndestationen  für  Elektrofahrzeuge. In den Jahren 2026 bis 2031 sollen \ndie Gebäude zudem an das Fernwärmenetz angeschlossen werden. Das \nGebäude soll aber nicht nur Rochadefläche sein, sondern im Anschluss \nweiterhin genutzt werden. Dafür sind Pläne schon vorhanden. Aus Sicht \nder Grünliberalen könnte man mit dem Gebäude natürlich noch mehr \nmachen, aber alle relevanten Aspekte sind beinhaltet. Wir stimmen dem \nObjektkredit zu.  \n \n", "p": 22}, {"t": "David John Galeuchet (Grüne, Bülach): Während der Diskussion in der \nKPB wurde das Gebäude als Perle bezeichnet. Seit dem Kauf 2012 ist \nder Wert um über 10 Prozent gestiegen. Das hängt natürlich hauptsäch-\nlich  mit  der  Lage  so  nahe  am  Hauptbahnhof  zusammen.  Strategisch \nwurde in diesem Fall sehr gut gearbeitet und die Liegenschaft zum rich-\ntigen Zeitpunkt erworben. Das Gebäude selbst, welches aus den 80er-\n \n23 \nJahren stammt, ist aber eigentlich eine Ruine. Bei der Sanierung wird \ndas Gebäude auf den Rohbau zurückgebaut. Die UG-Stockwerke  mit \nEinstellhallen und Nebenräumen bleiben aber weitgehend erhalten, was \nsich positiv auf die eingesparte  graue  Energie bei der Sanierung aus-\nwirkt. Als Rochadefläche bietet sich die perfekte Lage an. Bis zu 350 \nMitarbeiter können  im Gebäude  untergebracht werden. Der Bau wird \nmit  flexiblen  Büroflächen,  diversen  Sitzungszimmern,  Rückzugsräu-\nmen fürs Telefonieren oder die Fokusarbeit ausgestattet. Auch ein un-\nterteilbarer Veranstaltungsraum wird im Gebäude untergebracht. Damit \nkann das Gebäude in den nächsten 10 bis 15 Jahren sehr flexibel von \nden  unterschiedlichsten  Verwaltungseinheiten  genutzt  werden.  Beim \nvorliegenden  Bauprojekt  wird  sehr  wirtschaftlich  und  marktkonform \nmit den Mitteln umgegangen. Das zeigt der Benchmark, den die Baudi-\nrektion gemacht hat, in welchem andere Bürokomplexe der kantonalen \nVerwaltung  wie  aber  auch  von  Privaten  verglichen  wurden.  Ein  Bei-\nspiel dafür ist die Gasheizung des Gebäudes, diese bleibt erhalten und \nwird  erst  zwischen  2026  und  2030  –  wir  hoffen  natürlich,  möglichst \nbald  –  abgelöst,  sodass  das  Gebäude  ans  Zürcher  Wärmenetz  ange-\nschlossen werden kann. Damit erhält das Gebäude dann eine nachhal-\ntige Heizung.  \nDie Fotovoltaik auf dem Dach, das wurde erwähnt, ist möglichst gross \nausgelegt und kann aufgrund des hohen Eigenverbrauchs sehr schnell \namortisiert werden. Leider wird die Fassade nicht mit Fotovoltaik aus-\ngerüstet, und ich bin froh, dass sich auch die FDP in dieser Beziehung \nkritisch zum Gebäude äussert. Es sollen Steinplatten sein, die eingebaut \nwerden. Die Amortisationszeit dieser Fotovoltaik-Fassade sei noch viel \nzu  hoch  und  belaufe  sich  auf  50  Jahre.  Das  kann  ich  kaum  glauben, \ndenn die Kosten von Fotovoltaik-Fassaden bewegen sich auf dem Ni-\nveau von Steinfassaden. Und ist der einzige Gebäudeteil – natürlich ne-\nben der Anlage auf dem Dach –, welcher sich über die Zeit zurückzahlt. \nAb April will der Bund nun auch spezielle Förderung für Fassadenan-\nlagen aussprechen, das wissen wir aber auch erst seit Mittwoch, und das \nkonnte  natürlich  noch  gar  nicht  in  die  Berechnungen  mit  einfliessen, \nwas die Wirtschaftlichkeit sicher optimiert hätte. Bei diesem Gebäude \nwerden wir die Faust im Sack machen, da es sich nur um einen Streifen \nFassade handelt, die gesamte Fläche also nicht wahnsinnig gross wäre. \nAber bei kommenden Bauten muss der Kanton bei Fassadenanlagen ein \nZeichen setzen und mit gutem Vorbild vorausgehen, um im städtischen \nRaum Erfahrungen zu sammeln. Den Fotovoltaik-Anlagen in der Fas-\nsade sind ein zentraler Pfeiler für die Winterstromproduktion.  \nDass  es  für  die  Mitarbeiter  genügend  Veloabstellplätze  und  Duschen \ngibt und zehn Parkplätze mit Ladeinfrastruktur ausgerüstet werden, be-\ngrüssen wir sehr. Beim Rückbau werden die Komponenten für ein Re-\nUse bereitgestellt, das Potenzial der abgebauten  Komponenten wurde \ngeprüft. Ob die Komponenten dann aber wirklich  gekauft werden, ist \nnochmals eine andere Sache. Wir wünschen uns von der Baudirektion, \ndass  sie  beim  Bauen  Re-Use-Komponenten  nicht  nur  zur  Verfügung \nstellt, sondern beim Bauen auch solche einsetzt und dass sie dies bei der \nPlanung schon berücksichtigt, dort, wo es möglich ist. Die Begrünung \num das Gebäude ist mit Grün Stadt Zürich noch nicht vollständig fest-\ngelegt. Auf der Rückseite sind die vorgesehenen Bäume  mehrheitlich \neinheimisch, was in unserem Sinne ist. Auf der Vorderseite fallen die \nRobinien den Bauarbeiten zum Opfer. Diese stehen eh auf der Schwar-\nzen Liste der invasiven Pflanzen, also ist das nicht so tragisch, aber sie \nwerden ausschliesslich durch Flieder ersetzt. Das ist hübsch, ich habe \nauch einen Flieder im Garten, aber von der ökologischen Wirkung her \neher bescheiden. Deshalb wünschen wir uns bei den Stauden und Sträu-\nchern den Einsatz von ausschliesslich heimischen Arten und eine hohe \nVielfalt an Arten. Blühaspekt über die ganze Vegetationsperiode, wie \ner in Projektdokumentation erwähnt wird, ist dahingegen nice to have, \naber zweitrangig. Die zentrale Lage des Gebäudes macht es so wertvoll. \nDen  Wunsch  von  gewissen  bürgerlichen  Politikern,  wie  er  in  einem \nPostulat (KR-Nr. 369/2021) geäussert wird, die engere Zentralverwal-\ntung ausserhalb der Stadt Zürich, zum Beispiel in ein Autobahnrondell \nim Zürcher Oberland zu verlegen, und die dafür vorgebrachten Argu-\nmente sind völlig an den Haaren herbeigeholt. Die betrieblichen Vor-\nteile  und der einfache  Austausch zwischen den Verwaltungseinheiten \nwäre massiv erschwert und die Reisezeiten wären kostenintensiv. Zü-\nrich ist von allen Kantonsteilen und natürlich auch von einem weiteren \nEinzugsgebiet  über  den  Kanton  hinaus  sehr  gut  mit  den  öffentlichen \nVerkehrsmitteln erschlossen  und erreichbar. Dies  macht den Standort \nso attraktiv, was natürlich auch die Rekrutierung der zum Teil sehr spe-\nzialisierten Mitarbeiter deutlich vereinfacht. Die Verlegung der engeren \nZentralverwaltung ist eine Schnapsidee und als solche soll sie nach dem \nRausch auch begraben werden. Die Grüne Fraktion stimmt dem Kredit \nzu.  \n \n", "p": 24}, {"t": "Josef Widler (Die Mitte, Zürich): Sie haben nun alles Wissenswerte von \nmeinen Vorrednerinnen und Vorredner gehört, ich erlaube mir, das kurz \nzusammenzufassen: Der Kauf 2012 war ein sehr guter Kauf. Diese Lie-\n \n25 \ngenschaft hat Wert gewonnen. Sie hat einen grossen Nachteil, die Fas-\nsade eignet sich nicht für Fotovoltaik, das ist der grosse Nachteil dieser \nLiegenschaft, wie wir gehört haben. Der Umbau, wie er vorgesehen ist, \nerfüllt nachher die energetischen Anforderungen, die man heute in der \nStadt verlangen darf. Das Gebäude liegt optimal für die Verwaltung als \nRochadefläche und wir hoffen, dass das Gebäude, wenn die Verwaltung \ndann saniert  und die Rochadezeit  vorbei ist, dann nicht schon wieder \nrenovationsbedürftig sein wird. Ich glaube, die Kosten sind für uns von \nder Mitte in Ordnung, wir glauben, dass wir für dieses Geld bekommen, \nwas wir wollen, und wir werden diesem Kredit zustimmen.  \n \n", "p": 25}, {"t": "Judith Anna Stofer (AL, Zürich): Auch die Alternative Liste wird dem \nObjektkredit zustimmen. Erlauben Sie mir aber einige kritische Bemer-\nkungen:  Mit  der  Sanierung  des  Gebäudes  Zollstrasse  20/36  wird  der \nKanton Zürich den aufgeheizten Aufwertungswettbewerb, der sich ak-\ntuell in der Stadt Zürich abspielt, mitunterstützen. Bis vor einigen Jah-\nren war die Zollstrasse, die entlang den Bahngeleisen führt, noch eine \nunscheinbare und am Rande gelegene, dafür umso wildere kleine Quar-\ntierstrasse. Dann begannen die SBB  ihre  Baugrundstücke entlang der \nGeleise und der Zollstrasse zu entwickeln. Die Bauten stehen heute und \nbeherbergen  teure  Wohnungen,  einige  schicke  Restaurants  und  Ge-\nschäfte.  Mit  dem  Bau  des  Zollhauses  an  der  Ecke  Langstrasse/Zoll-\nstrasse fand auch das hippe Zürich Eingang in die nun neuerdings schi-\ncke Gegend entlang den Geleisen. Als Ausgleich für die teuren Woh-\nnungen stellten die SBB den Quartierbewohnerinnen und  -bewohnern \neinen kleinen Spickel Land für einen gemeinschaftlich bewirtschafteten \nStadtgarten  zur  Verfügung.  Die  Stadt  trägt  ebenfalls  zur  Aufwertung \nder  Zollstrasse  bei.  Sie  baute  nämlich  den  Negrelli-Steg,  der  die  Eu-\nropa-Allee  mit der Zollstrasse verbindet. Zudem  ist sie aktuell daran, \ndie bis anhin eher mit Schlaglöchern übersäte Strasse mit einem neuen \nStrassenbelag und schicken Randsteinen und Flaniertrottoirs aufzuwer-\nten. Ich hoffe, dass ein paar zusätzliche Bäume hinzukommen, die dann \nkünftig an dieser sehr sonnigen Lage etwas Schatten spenden werden.  \nUnd nun zum Aufwertungsprojekt des Kantons: 2012 kaufte der Kan-\nton Zürich das Gebäude an der Zollstrasse 20/36 von der Credit Suisse \nfür 60 Millionen Franken. Das 1984 erbaute Gebäude ist ein klassischer \nFunktionsbürobau  mit  sehr  viel  Beton.  Das  Gebäude  umfasst  sechs \nVollgeschosse und drei Untergeschosse, wovon ein Geschoss eine Tief-\ngarage mit mehr als 100 Einstellplätzen umfasst; der Kanton spricht von \n80, die für den Umbau zuständigen Architekten von 108 Einstellplät-\nzen. Der Kanton will nun dieses Gebäude für 50 Millionen Franken sa-\nnieren und aufwerten. Er macht dabei alles ökologisch korrekt und vor-\nbildlich.  2024  soll  dann  das  sanierte  Gebäude  betriebsbereit  sein  und \nauch eine Dachterrasse mit grandioser Aussicht über die Stadt Zürich \numfassen. Ich gönne diese Aussicht den Angestellten sehr. Nicht ver-\nstehen  kann  ich  aber,  dass  der  Kanton  Zürich  in  seinem  Projektbe-\nschrieb mehrfach betont, wie wichtig die zentrale Lage des Gebäudes \nund damit die kurze Gehdistanz zum Hauptbahnhof sei, sodass der Ar-\nbeitsplatz für die Angestellten mit dem ÖV erreichbar sei. Gleichzeitig \nstellt er aber seinen Angestellten Tiefgaragenplätze zur Verfügung, so-\ndass sie mit dem Auto direkt an ihren Arbeitsplatz fahren können. Wenn \nSie das Industriequartier kennen, wissen Sie, dass es sehr dicht bebaut \nist und die Strassen eng sind und es eigentlich nicht viel Autoverkehr \nverträgt. Es ist also widersprüchlich, einerseits Millionen für die ökolo-\ngische  Sanierung  des  Gebäudes  aufzuwerfen,  gleichzeitig  aber  auch \nden unökologischen Autoverkehr zu fördern. Auch wenn ein paar elekt-\nrische Ladestationen in der Tiefgarage eingebaut werden, Autoverkehr \nist  Autoverkehr.  Und  er  ist  in  einem  dicht  bebauten  Quartier  einfach \nlästig und in Gehdistanz zum Hauptbahnhof völlig unnötig. Mit meinen \nkritischen  Anmerkungen  möchte  ich  den  Kanton  ermuntern,  künftig \nstädtebauliche und gesellschaftliche Entwicklungen mit in die Planung \nsolcher Sanierungsprojekte einzubeziehen. Besten Dank für Ihre Auf-\nmerksamkeit.  \n \n", "p": 26}, {"t": "Domenik Ledergerber (SVP, Herrliberg): Ich möchte schon nochmals \nfesthalten: Der grüne Baudirektor schafft es noch nicht, den Flächenbe-\ndarf der kantonalen Verwaltung merklich zu senken, und ich bin schon \nenttäuscht von der Grünen Partei, dass sie uns hier nicht unterstützt und \ndies nicht einmal erwähnt. Denn weniger Fläche pro Arbeitsplatz, das \nist sehr nachhaltig, das ist sehr grün, und wir würden auch Steuern spa-\nren. Vom Fotovoltaik-Lobbyist David Galeuchet kommt immer nur die \nForderung nach Fotovoltaik-Anlagen auf dem Dach und an den Fassa-\nden, aber Bauen, Bauen, Bauen, das ist ihm egal. Wir fordern den Bau-\ndirektor auf, flexible Arbeitsplätze zu schaffen und auch Home-Office \nzu berücksichtigen, um den Flächenbedarf der kantonalen Verwaltung \nin Zukunft merklich zu senken.  \nZudem muss wirklich die Frage gestellt werden: Muss die engere Zent-\nralverwaltung  an  teuerster  und  bester  Lage  im  Kanton  Zürich,  in  der \nStadt Zürich stehen? Müssen die kantonalen Angestellten dort arbeiten? \nDie  Zollstrasse  hat  20'000  Franken  pro  Quadratmeter,  inklusive  Ge-\n \n27 \nbäude, gekostet, das ist ein enorm hoher Betrag. Wir stimmen der Vor-\nlage zu, weil das Gebäude seit 2012 im Besitz des Kantons ist und es \nsicher Sinn mach, das auch zu sanieren und als Rochadefläche zu brau-\nchen. Es ist aber keine Schnapsidee, David Galeuchet, obwohl ich ab \nund  zu  gerne  ein  Gläschen  Schnaps  trinke,  es  ist  keine  Schnapsidee, \ndenn  es  gibt  nicht  nur  Arbeitnehmer  in  der  Stadt  Zürich.  Ich  glaube, \nauch zum Beispiel das Tiefbauamt hatte noch nie Kontakt mit der Ge-\nsundheitsdirektion. Wir haben so viele kantonale Angestellte, die müss-\nten nicht alle in der Stadt Zürich arbeiten. Danke.  \n \n", "p": 27}, {"t": "Regierungsrat  Martin  Neukom:  Der  Kantonsrat  hat  sich  schon  mehr-\nfach  und  wiederholt  in  verschiedenen  Debatten  dafür  ausgesprochen, \ndass der Kanton weniger mieten und mehr im Eigentum halten soll. Das \nhat er darum gemacht, weil Eigentum, wenn man langfristig denkt, in \nder  Regel  günstiger  kommt  als  Miete.  Und  dieses  Geschäft  zeigt  das \nziemlich exemplarisch: Wir sprechen hier von einem grossen Gebäude \nan  der  Zollstrasse  gleich  in  der  Nähe  des Hauptbahnhofs,  das  saniert \nund  leicht  erweitert  werden  soll.  Spannend  dabei  ist  der  Kostenver-\ngleich.  Natürlich,  die  Marktpreise  so  nahe  am  Bahnhof  sind  relativ \nhoch. Ich habe das Immobilienamt gefragt: Was würde es kosten, wenn \nwir ein vergleichbares Gebäude mit gleich viel Fläche an vergleichbarer \nLage anmieten wollten? Die Antwort ist: Es würde ungefähr 3,3 Milli-\nonen  Franken pro Jahr kosten. Das ist der Marktpreis. Wenn wir den \njetzt mit den Kapitalfolgekosten des Projektes vergleichen: Die Kapi-\ntalfolgekosten des Projektes sind rund 2,2 Millionen Franken pro Jahr. \nWenn man langfristig rechnet, fahren wir mit diesem Gebäude an dieser \nLage also um 1,1 Millionen Franken günstiger, rund 1 Million Franken \npro Jahr, wenn man das jetzt mit dem Marktpreis vergleicht. Das lohnt \nsich also. Der Kanton hat sehr, sehr viel Fläche und ein Drittel dieser \nFläche  ist  angemietet.  Wenn  wir  also  angemietete  Fläche  reduzieren \nkönnen, dann können wir in einigen Fällen durchaus Geld sparen.  \nDas Grundziel ist die Reduktion von Anmiete mit der Zollstrasse, aber \nzuerst  wird  sie  noch  als  Rochadefläche  verwendet,  wenn  die  engere \nZentralverwaltung saniert wird. Wir haben die Arbeiten zur Sanierung \ndieser engeren Zentralverwaltung gerade gestartet. Ich muss Ihnen sa-\ngen, das wird ein extrem grosses Projekt. Vom Umfang her können Sie \nsich vorstellen: Das ist ungefähr ein halbes PJZ (Polizei- und Justizzent-\nrum), was da investiert werden muss, das wird also ein sehr, sehr gros-\nses und umfangreiches Projekt.  \nZur Frage, ob die Lage am richtigen Ort ist: Wir hatten vor einiger Zeit \nein Treffen mit Google, und ich habe die Geschäftsleitungsmitglieder \nvon  Google  (US-amerikanisches  Technologieunternehmen)  gefragt, \nwarum sie denn unbedingt so nahe beim Bahnhof sein wollten, warum \nsie sich für die Europa-Allee entschieden hätten. Sie haben mir gesagt, \neines der wesentlichen Kriterien sei, wie viele Leute diesen Arbeitsort \nerreichen  können.  Denn  für  sie  ist  dieser  «Run  for  Talents»,  dieser \nMarkt, um die besten Arbeitskräfte zu gewinnen, extrem wichtig. Des-\nhalb ist es einfach so: je grösser der Umkreis von potenziellen Leuten, \ndie  diesen  Arbeitsort  erreichen  können,  desto  besser  für  sie.  Und  ich \ndenke, wir haben alle, von rechts bis links, ein sehr grosses Interesse, \ndass der Kanton ein attraktiver  Arbeitgeber ist, denn wir brauchen  in \nallen Direktionen gute Leute. Deshalb bin ich sehr, sehr froh, dass wir \ndiesen «Unique Selling Point» haben, dass wir in der kantonalen Ver-\nwaltung  so  gut  erreichbar  sind.  Deshalb  spreche  ich  mich  ganz  stark \ndafür aus, dass wir an dieser zentralen Lage bleiben und diesen Vorteil \nbehalten.  \nNoch ein Wort zum Flächenbedarf, das wurde in der Kommission in-\ntensiv diskutiert. Wie viel Fläche verbraucht ein einzelner Arbeitsplatz. \nEs gab intensiv zu reden, Herr Egli und Frau Rueff haben das auch in \nihren  Reden  angesprochen.  Ich  kann  Ihnen  sagen,  ich  bin  bereit,  auf \ndiese  Forderung  einzugehen.  An  der  Zollstrasse  etwas  mehr  Arbeits-\nplätze zu installieren, wird schwierig sein, vielleicht gelingt es noch, ein \nbisschen zu optimieren. Was wir aber machen können – und da komme \nich Ihnen gerne entgegen –, ist: Wir können auf sogenannte «Non-Ter-\nritorial»-Arbeitsplätze umsteigen. Das heisst, bis jetzt ist in der kanto-\nnalen Verwaltung immer noch der Standard, dass jeder seinen eigenen \nArbeitsplatz hat. Und mit dem «Non-Territorial»-Prinzip hat es einfach \nArbeitsplätze und man setzt sich dorthin, wo gerade etwas frei ist. Dann \nkann man effektiv profitieren, wenn nämlich die Auslastung nicht voll, \nnicht  100  Prozent  ist,  zum  Beispiel  bei  Teilzeit,  was  wir  ja  ebenfalls \nfördern möchten, oder einfach zum Thema «Home-Office». Da können \nwir noch etwas rausholen, das Gebäude hat also vermutlich gleich viele \noder leicht mehr Arbeitsplätze, aber wir können mehr Arbeitnehmerin-\nnen und Arbeitnehmer unterbringen. Also da kann ich Ihnen gerne ent-\ngegenkommen.  \nZum Bereich «Ökologie»: Das Gebäude wird an die Fernwärme ange-\nschlossen  und  hat  Fotovoltaik  auf  dem  Dach.  Die  Wünsche  auch  der \nFreisinnigen Fraktion nach Fassaden-Fotovoltaik nehme ich sehr, sehr \ngerne entgegen für ein nächstes Projekt. Bei diesem Projekt haben wir \nes geprüft, aber verworfen, weil die Beschattungssituation und auch die \ngeometrische Situation nicht optimal waren.  \n \n29 \nIm Namen des Zürcher Regierungsrates bitte ich Sie, diesem  Objekt-\nkredit von 120 Millionen Franken zuzustimmen. Besten Dank. \n \n", "p": 29}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 29}, {"t": " \n", "p": 29}, {"t": "I \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 29}, {"t": "Ratspräsident Benno Scherrer: Nun stellen wir fest, ob das Quorum der \nAusgabenbremse erreicht wird. Der Rat besteht zurzeit aus 180 Mitglie-\ndern. Deshalb braucht es mindestens 91 Stimmen. Kommen weniger als \n91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "II.–V. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Ratspräsident Benno Scherrer: Zuerst führen wir die Grundsatzdebatte \nzur Volksinitiative und zu den Gegenvorschlägen. Dann stimmen wir \nab über Eintreten auf die Gegenvorschläge, das sind Teile B und C der \nVorlage. Falls Sie eintreten, werde ich die beiden Gegenvorschläge ei-\nnander gegenüberstellen und danach den obsiegenden Gegenvorschlag \nin erster  Lesung  behandeln. Wenn Sie  nicht eintreten, bereinigen wir \nTeil A der Vorlage.  \n \n", "p": 30}, {"t": "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU): In der Grundsatzdebatte gebe ich einen \nÜberblick und gehe dann erst vor dem Abstimmen über das Eintreten \nauf die beiden Gegenvorschläge im Detail ein. Die Vorlage 5668a be-\ninhaltet Teil A, nämlich den Beschluss des Kantonsrates über die kan-\ntonale  Volksinitiative  für  eine  nachhaltige  Nutzung  von  Wertstoffen, \ndie  sogenannte  Kreislauf-Initiative.  Eine  KEVU-Mehrheit  beantragt \nIhnen  wie  der  Regierungsrat,  die  Volksinitiative  abzulehnen.  Eine \nKEVU-Minderheit aus Vertretern von Grünen und SP beantragt Ihnen, \nder Volksinitiative zuzustimmen. Der Regierungsrat hat in seinem An-\ntrag vom 2. Dezember 2020 in Teil B einen Gegenvorschlag beantragt. \nDie KEVU ist einstimmig dafür, dass der Volksinitiative ein Gegenvor-\nschlag gegenübergestellt wird und ist somit für Eintreten auf einen Ge-\ngenvorschlag. Eine knappe KEVU-Mehrheit beantragt Ihnen, dem Ge-\ngenvorschlag des Regierungsrates Folge zu  leisten, das ist Teil  B der \nnun vorliegenden a-Vorlage. Eine knappe KEVU-Minderheit aus GLP, \nGrünen  und  SP  beantragt  Ihnen  einen  abgeänderten  Gegenvorschlag, \ndas ist Teil C unserer heutigen Beratungen; das einmal zur Ausgangs-\nlage.  \nIch stelle mit etwas Bedauern fest, dass Mitglieder des Initiativkomitees \nkeinen  Antrag  auf  Anwesenheit  und  Beteiligung  an  unserer  heutigen \nKantonsratsdebatte  gestellt  haben. Sie  verfolgen  die Debatte aber be-\nstimmt vor dem Bildschirm. Die KEVU hat zu Beginn ihrer Beratungen \naber zwei Vertreter des Initiativkomitees angehört, Frau Selina Walgis \nund Herrn Julian Croci, wegen der damaligen virtuellen Sitzungen auch \nnur vor dem Bildschirm. Ich möchte mich an dieser Stelle namens der \nKommission nochmals für den sehr anregenden und interessanten Aus-\ntausch bedanken. Wir  haben  so  ihre  Anliegen besser  verstanden,  und \nwie Sie sehen, sind Aspekte davon auch im Minderheitsantrag für einen \nabgeänderten Gegenvorschlag eingeflossen, mehr dazu später.  \nDie KEVU hat an insgesamt neun Sitzungen die Vorlage beraten. Wir \ndanken Regierungsrat Martin Neukom und seinem Team aus der Bau-\ndirektion beziehungsweise des AWEL (Amt für Abfall, Wasser, Energie \nund Luft) für die Diskussionen, das immer zeitnah Zur-Verfügung-Stel-\nlen von Hintergrundinformationen, die in der Baudirektion etablierten \n \n31 \nsogenannten  Faktenblätter, die  Beurteilung von  verschiedenen  Anträ-\ngen  und  die  Einbettung  dieses  neuen  Artikels  6a  in  die  strategischen \nÜberlegungen und Handlungsfelder des Regierungsrates für die nächs-\nten Jahre. Neben dem Initiativkomitee haben weitere Anhörungen statt-\ngefunden. Mit dem Fachverband für Kies und Betonwerke Zürich, kurz \nFKB Zürich, und der Baustoff-Recycling Schweiz, vertreten durch die \nHerren Urs Toggenburger beziehungsweise Kurt Morgan, mit dem SIA \n(Schweizerischer  Ingenieur-  und  Architektenverein),  vertreten  durch \nHerrn Hartwig Stempfle, den Baumeisterverband Zürich/Schaffhausen, \nvertreten durch die Herren Gerhard Meyer und Daniel Huwiler, und den \nGPV (Gemeindepräsidienverband), vertreten durch unseren Ratskolle-\ngen  Jörg  Kündig  und  die  Herren  Ernst  Kocher  (Gemeindepräsident \nWald)  und  Mike  Künzle  (Stadtpräsident  Winterthur).  Sie  sehen,  die \nKEVU hat sich ein umfassendes Bild mit verschiedenen Stakeholdern \naus dem Bereich «Kreislaufwirtschaft» gemacht; dies als Grundlage un-\nserer Beratungen über die Volksinitiative, den Gegenvorschlag des Re-\ngierungsrates und der eigenen Anträge. Von deren ursprünglich vier im \nRahmen eines abgeänderten Gegenvorschlags ist am Ende einer übrig-\ngeblieben.  Die  Kommissionsberatungen  wurden  von  Impulsen  der \nGLP, namentlich von unserer Kollegin Franziska Barmettler, sehr stark \ngeprägt. Das waren sehr interessante und auch diskussionswürdige Lö-\nsungsansätze, mit denen wir uns auseinandersetzen durften und ausei-\nnandergesetzt haben. Das ist aus Sicht der GLP sicher ein Signature-\nArtikel, der nun in die Verfassung Einzug nehmen soll.  \nEin neuer Verfassungsartikel zum Thema «Kreislaufwirtschaft»  ist in \nder  Kommission  grundsätzlich  unbestritten.  Man  könnte  sich  aber \nschon die Grundsatzfrage stellen, ob es einen neuen Verfassungsartikel \nwirklich braucht. Mit Artikel 106a kommt dieser mit der Rubrik «Stoff-\nkreisläufe» nach dem bestehenden Artikel 106 zu «Energie» zu stehen. \nWir befinden uns in Kapitel 8, öffentliche Aufgaben, Teil C ab Artikel \n100 bis 121 in den Aufgaben für Kanton und/oder Gemeinden, welche \ndort aufgezählt und präzisiert werden. Das deckt sich auch mit der Stel-\nlungnahme  des  Regierungsrates,  ich  zitiere:  «Auch  wenn  der  Kanton \ndie neue Verfassungsbestimmung zum Handeln in diesem Gebiet nicht \nzwingend benötigt, ist die Aufnahme einer Bestimmung zur Kreislauf-\nwirtschaft zu empfehlen. Sie hat programmatischen Charakter und sagt \naus, dass Kanton und Gemeinden über die Tagesaktualität hinaus eine \nwichtige Aufgabe haben, welche der Bevölkerung in vielerlei Hinsicht \nzugutekommt.» Auf Verfassungsstufe muss daher auch nicht befürchtet \nwerden,  dass  gegen  sogenanntes  übergeordnetes  Recht  auf  Bundes-\nebene verstossen werden kann.  \nBei der Beratung von Anträgen oder Ergänzungen von Verfassungsar-\ntikeln oder, wie in diesem Fall, gar von einem ganz neuen Verfassungs-\nartikel ist der entsprechenden Flughöhe eine gebührliche Beachtung zu \nschenken. Vor allem betreffend die Länge oder eben eher Kürze einer \nVerfassungsbestimmung,  die  verwendeten  Begrifflichkeiten,  also  die \nTerminologie beziehungsweise die Klarheit, was gemeint ist und was \neben nicht. Dies ist zentral für die nachgelagerte Legiferierung auf Ge-\nsetzes-  und/oder  Verordnungsstufe,  was  hier  nach  Einschätzung  des \nBaudirektors der Fall sein wird. Erst auf Gesetzesebene ist im Detail zu \nprüfen,  ob  eine  bestimmte  Vorschrift  mit  Bundesrecht  übereinstimmt \noder ob ein Konflikt mit übergeordnetem Recht entsteht. Dabei ist vor \nallem auf die heutigen Artikel 30 fortfolgende des Umweltschutzgeset-\nzes, Regelung zur Abfallwirtschaft, zu achten, welche sowohl in Bun-\ndesverordnungen als auch im kantonalen Recht verfeinert sind. \nWir  machen  nun also den ersten wichtigen  Schritt, das Thema  «Res-\nsourcen»,  wie  von  den  Initianten  beabsichtigt,  nun  in  abgeänderter \nForm unter dem offeneren Thema «Stoffkreisläufe» in der kantonalen \nVerfassung  zu  verankern;  dies  aber  expressis  verbis  in  Anerkennung \nder Tatsache, dass im Bereich der erweiterten Abfallwirtschaft, wo eben \nauch die Materialbewirtschaftung eine zunehmende Bedeutung erhalten \nhat, sich bereits seit Jahren Aktivitäten auf Bundes-, Kantons- und Ge-\nmeindeebene entfaltet haben, vor allem auch im Rahmen von Initiativen \naus der Privatwirtschaft, sprich Forschung und Entwicklung, das Aus-\nprobieren  von  Lösungen  für  neue  Geschäftsmodelle.  Aber  auch  das \nAWEL und der Kanton Zürich bearbeiten seit Jahren das Thema «Stoff-\nkreisläufe», was auch entscheidend in die laufende Überarbeitung der \nkantonalen Abfallplanung rund um KVA (Kehrichtverbrennungsanla-\ngen) und Deponien einfliesst. Es ist also nicht Stunde null, sondern ein \nNachvollzug von längst ergriffenen staatlichen und privaten Aktivitäten \nbeim  schonendem  Umgang  mit  Rohstoffen,  Materialien  und  Gütern \nund der Schliessung von Stoffkreisläufen, wie es auch in Absatz 1 von \nArtikel 106a  heissen soll; das auch der  unbestrittene Teil des Gegen-\nvorschlags. Die Verankerung von Artikel 106a im Sinne eines Gegen-\nvorschlags zur Volksinitiative ist somit ein Kind unserer Zeit, eine sinn-\nvolle und wohl am Ende auch unbestrittene Ergänzung unserer Verfas-\nsung. \nDie Volksinitiative, ich komme nun dazu, hat mit einem neuen Artikel \n106a unter der Rubrik «Ressourcen» mit insgesamt drei Absätzen zum \nZiel, den Konsum ressourcenschonender zu gestalten und die nach wie \nvor grosse Abfallproduktion der Gesellschaft zu verringern. Der Kan-\nton und die Gemeinden haben dafür günstige Rahmenbedingungen und \n \n33 \nAnreize zu schaffen, so Absatz 1. Sie sollen dafür sorgen, dass der Ver-\nschwendung von Ressourcen ein Ende gesetzt wird, Stoffkreisläufe ver-\nmehrt geschlossen und Fremdstoffe von der Umwelt ferngehalten wer-\nden.  In  einem  dritten  Absatz  sollen  Daten  über  das  Entweichen  von \nFremdstoffen in die Umwelt erhoben werden. Davon sollen Massnah-\nmen zur Verringerung des Eintrags und der Anreicherung von Fremd-\nstoffen nach Massgabe der möglichen Umweltbelastung und der wirt-\nschaftlichen Tragbarkeit ergriffen werden. … (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 33}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Zur  Kreislauf-Initiative:  Ich  werde \nmich verhältnismässig kurzhalten, ich bezweifle nicht, dass man heute \nnoch  weitere  ausufernde  Referate  zum  Thema  hören  wird.  Die  SVP \nlehnt die Initiative und den Gegenvorschlag der KEVU-Minderheit ab, \nwir stimmen jedoch dem Gegenvorschlag gemäss dem Entwurf des Re-\ngierungsrates zu. Wie es bereits der Kommissionspräsident erklärt hat, \nkann man sich durchaus fragen, ob die Flughöhe stimmt und es tatsäch-\nlich einen entsprechenden Verfassungsartikel braucht. Insbesondere die \nAusweitung auf die Konsumgüter, wie es der ursprüngliche Initiativtext \noder der Gegenvorschlag der Minderheit vorsehen, geht entschieden zu \nweit und würde eine weitere grüne Verbots- und Vorschriftenwelle aus-\nlösen. Der Gegenvorschlag des Regierungsrates ist tatsächlich ausge-\nwogen und angemessen, denn der weitaus grösste Anteil an der Abfall-\nmenge fällt insbesondere in der Bauwirtschaft an. Auch das neue Ener-\ngiegesetz wird dazu führen, dass Altbauten ersetzt und die Abfallmenge \nvon Baustoffen ansteigt. Es ist daher absolut korrekt, den Fokus darauf \nzu  legen.  Gerade  im  Kanton  Zürich  gibt  es  innovative  Unternehmen, \nwelche hohe Investitionen in fortschrittliche Anlagen zum Baustoff-Re-\ncycling tätigen. Dies schont wertvolle Ressourcen und reduziert das De-\nponie-Volumen,  ein  Trend,  welcher  Sinn  macht.  Daher,  wie  gesagt, \nstimmen  wir  dem  ursprünglichen  Gegenvorschlag  zu  und  lehnen  den \nGegenvorschlag der Minderheit und die Initiative ab. Ich danke Ihnen.  \n \n", "p": 33}, {"t": "Markus  Bärtschiger  (SP,  Schlieren):  Die  SP-Fraktion  wird  heute  bei \ndiesem Geschäft dreimal, was sage ich, viermal Ja sagen. Sie sagt zu-\nsammen mit den Grünen Ja zur Initiative. Sie sagt mit allen Fraktionen \n– und dies freut uns ungemein – Ja zum Gegenvorschlag der Regierung. \nSie sagt zusammen mit der GLP und den Grünen Ja zu einer nur mini-\nmen  und  präzisierenden  Änderung  des  Gegenvorschlags.  Und  das \nvierte Ja? Insbesondere sagt die SP Ja, so wie gestern das Stimmvolk \nbeim Energiegesetz, sie sagt Ja zum Bekenntnis, dass etwas passieren \nmuss, dass es nun schnellere Fortschritte braucht bei der Ausgestaltung \nunserer Gesellschaft – hin zu einer nachhaltigen Gesellschaft, die netto \nnull möglichst schnell erreichen will und erreichen kann.  \nIn einem natürlichen Ökosystem zirkulieren Nährstoffe und Wasser im \nKreislauf. Ein weitgehend geschlossenes und selbstständig funktionie-\nrendes System. Es gibt praktisch keine Abfallstoffe, keine Stoffe gelan-\ngen  neu  in  den  Kreislauf,  aber  es  gehen  auch  kaum  welche  verloren. \nDer Mensch greift in diesen natürlichen Kreislauf ein. Er nutzt Pflanzen \nund Tiere, er holzt Bäume ab, erntet Früchte, jagt Tiere, baut Erze ab, \nverbrennt Erdöl, um nur einige Beispiele zu nennen. Andererseits bringt \ner Nährstoffe ins System ein durch Abfälle. Kurz: Er bringt die Natur \naus dem Gleichgewicht. Am einen Ort fehlen notwendige Nährstoffe, \nandernorts  werden  Stoffe  angereichert  und  führen  zu  Umweltproble-\nmen. Zu viele Handlungen der Menschen geschehen linear statt, wie in \nder  Natur,  in  Kreisläufen.  Güter  werden  hergestellt,  genutzt  und \nschliesslich entsorgt. Das führt zu Rohstoffverknappung, Emissionen, \ngrosse  Abfallmengen  und,  damit  verbunden,  Umweltbelastung.  Wir \nSchweizer  sind  zwar  bereits  gut  im  Recycling,  gehören  aber  auch  zu \ndenen mit den weltweit höchsten Abfallaufkommen. Unbestritten, dass \ndas rohstoffarme Land Schweiz verfolgt seit den 80er-Jahren Ansätze \nhin zu einer  Kreislaufwirtschaft. Gewisse Kreisläufe wurden  mindes-\ntens teilweise geschlossen. Weitere müssen aber dringend folgen, bei-\nspielsweise bei Textilfasern, Baumaterialien, Kunststoffen und bioge-\nnen Abfällen. Hier könnte in Zukunft ein höherer Anteil des Materials \nim Kreislauf gehalten werden. Für eine gesicherte Zukunft müssen wir \numdenken  und  auf  eine  Kreislaufwirtschaft  setzen,  in  der  Güter  und \nStoffe  so  lange  wie  möglich  in  Gebrauch  und  im  Kreislauf  gehalten \nwerden. Es werden weniger Primärstoffe verbraucht, der Wert der Pro-\ndukte bleibt länger erhalten, es fällt weniger Abfall an. Kreislaufwirt-\nschaft  ist  ein  ganzheitlicher  Ansatz,  der  den  gesamten  Kreislauf  be-\ntrachtet, von der Rohstoffgewinnung über das Design, die Produktion \nund  die  Distribution  eines  Produktes  bis  zu  seiner  möglichst  langen \nNutzungsphase und zum Recycling. Damit Produkte und Materialien in \ndiesem  Kreislauf  verbleiben, braucht es ein Umdenken aller Akteure. \nDieses  Umdenken  schont  nicht  nur  die  Umwelt,  sondern  auch  das \nPortemonnaie der Konsumentinnen und Konsumenten. Und last but not \nleast  fördert  es  auch  die  auf  Innovation  und  Qualität  ausgerichtete \nSchweizer Wirtschaft. Der weltweite Markt für Kreislaufwirtschaft, der \nMaterial-  und Ressourceneffizienz  ist  in den  letzten  rund  fünf Jahren \num über 10 Prozent gewachsen. Damit wächst er schneller als der Welt-\nmarkt als Ganzes.  \n \n35 \nAus diesen Gründen ist der ganzheitliche Ansatz des Gegenvorschlags \nder Regierung wesentlich besser als die eigentliche Initiative, die sich \nvor  allem  auf  den  Konsumbereich  konzentriert.  Für  eine  funktionie-\nrende Kreislaufwirtschaft spielen natürlich auch Konsumentinnen und \nKonsumenten eine wichtige Rolle, das muss hier natürlich erwähnt wer-\nden. Sie können nachhaltig konsumieren, Produkte möglichst lange nut-\nzen,  teilen,  wiederverwenden,  reparieren  und  wiederaufbereiten.  Und \nschliesslich, wenn sich die Produkte nicht mehr nutzen lassen, können \nsie separat gesammelt und entsorgt werden. Aber eben, zum Kreislauf \ngehören  alle:  Produzentinnen  und  Produzenten,  die  Abfallwirtschaft \nund so weiter. Der ganze Lebenszyklus eines jeden Produktes muss an-\ngeschaut werden. Wir präferieren deshalb den Gegenvorschlag des Re-\ngierungsrates mit der kleinen Präzisierung aus der Feder der GLP. Diese \nPräzisierung  macht  nochmals  verständlicher,  dass  in  der  Verfassung \nalle, wirklich alle Bereiche der Kreislaufwirtschaft gemeint sind, also \nauch der Konsum, notabene der Bereich, der den Initiantinnen und Ini-\ntianten so wichtig war.  \nWir danken der Verwaltung und dem Regierungsrat für das Ausarbeiten \nund Zustandekommen des sehr guten Gegenvorschlags. Wir danken al-\nlen Fraktionen für die Zustimmung zum Gegenvorschlag und den Grü-\nnen  nicht  nur  für  die  Einreichung  der  Initiative,  sondern  auch  dafür, \ndass sie dafür besorgt sind, diese auch  im  richtigen  Zeitpunkt wieder \nzurückzuziehen.  \n \n", "p": 35}, {"t": "Ann Barbara Franzen (FDP, Niederweningen): Wenn die Beratungen \nzur Kreislauf-Initiative und zum Gegenvorschlag eines gezeigt haben, \ndann dies, dass das Thema der  Kreislaufwirtschaft  im  Kanton Zürich \ngrundsätzlich bereits gut  verankert  ist. Wir nehmen das  mit  Befriedi-\ngung zur Kenntnis und wir werten es als Erfolg der innovativen Unter-\nnehmungen,  die  geeignete  Instrumente  und  Produkte  zur  Schliessung \nder Stoffkreisläufe und zur Schonung der Ressourcen entwickeln. Auch \ndie Aktivitäten der Baudirektion mit ihren Konzepten zum Urban Mi-\nning – das darf hier auch einmal gesagt werden – haben bereits Erfolge \ngezeigt. Es ist aber notwendig, dass Wirtschaft und Kanton ihr Engage-\nment in diesem Bereich ausbauen.  \nDie FDP kann den Gegenvorschlag der Regierung überzeugt unterstüt-\nzen. Das übergeordnete Ziel der Weiterentwicklung der linearen Wirt-\nschaft zur Kreislaufwirtschaft entspricht unserer liberalen Umweltpoli-\ntik. Wir wollen den ganzheitlichen Ansatz gefördert sehen, um natürli-\nche Ressourcen wirksam zu schonen und dort anzusetzen, wo das Kos-\nten-Nutzen-Verhältnis am besten ist und wo eine Verbesserung der Um-\nweltbilanz insbesondere auch in Bezug auf die CO2-Emissionen am ef-\nfektivsten ist. Die Kreislaufwirtschaft ist ein wirkungsvoller, umfassen-\nder Ansatz, um der Klimakrise zu begegnen. Hier setzt nun der Gegen-\nvorschlag  des  Regierungsrates  an,  welcher  mit  den  beiden  Absätzen \nvon Artikel 106a, Absatz 1 und 2, der Kantonsverfassung, welche die \nKreislaufwirtschaft und das Schonen der Ressourcen zur Aufgabe von \nStaat  und Gemeinden  machen. Der Gegenvorschlag  ist  im Gegensatz \nzur  eingeschränkteren  Initiative  der  Jungen  Grünen  ausgedehnter.  Er \numfasst die ganze Versorgungs- und Wertschöpfungskette von der Pro-\nduktion über den Konsum bis zum Abfall. Das halten wir für den rich-\ntigen Ansatz, zumal die Initiative allzu einseitig primär auf den Konsum \nabzielt.  \nIn Bezug auf die künftige Umsetzung wird vor allem die Bauwirtschaft \nim Fokus stehen, der Gebäudebereich, wo grosse Materialmengen an-\nfallen. Hier sehen wir für die Kreislaufwirtschaft die grösste Hebelwir-\nkung, die es dank guten Rahmenbedingungen auszuschöpfen gilt. Wie \neingangs festgehalten, gibt es dank den innovativen Zürcher Unterneh-\nmungen,  aber  auch  dank  einer  zurückhaltend  fördernden  Haltung  der \nBaudirektion  bereits  heute  ein  ausgesprochen  hohes  Zürcher  Niveau, \nwas das Schliessen von Stoffkreisläufen angeht. Wir erwarten, dass sich \nder Kanton Zürich im nationalen Kontext dahingehend einbringt, dass \nsich dieser  hohe  Zürcher  Standard  in der  ganzen Schweiz durchsetzt. \nIm Rahmen des nachgelagerten gesetzgeberischen Prozesses zur Volks-\nabstimmung darf sich die Ausgangslage für die hochstehenden Zürcher \nAufbereiter  nicht  verschlechtern.  Wenn  nun  vor  allem  der  Bausektor \nangesprochen ist, dann soll insbesondere die Verwendung von innova-\ntiven Materialien und Techniken gefördert werden, so wie wir das mit \nunserer  Forderung  nach  Förderung  von  Recycling-Beton  ausgedrückt \nhaben. Die Wiederverwendung von Recycling-Beton ist in der Bauwirt-\nschaft  noch  nicht  sehr  verbreitet,  obwohl  sich  damit  die  CO2-\nEmissionen markant reduzieren lassen. Und in Zukunft werden mit CO2 \nangereichertem Beton ebenfalls neue Produkte zur Verfügung stehen.  \nGrundsätzlich verlangen wir bei der Präzisierung der auf Verfassungs-\nstufe  geregelten  Absichten  in den  nachgelagerten Gesetzen eine wirt-\nschaftsfreundliche, liberale Umsetzung. Im Moment befinden wir uns \nja noch auf der abstrakten Verfassungsebene. Es herrscht noch Konsens \ndarüber, wie schön es ist oder wäre, wenn der Kanton wohl als erster \nKanton in der Schweiz einen Verfassungsartikel zum Thema Stoffkreis-\nläufe erhalten würde oder wird. Mit der Diskussion wird sich mehr Wi-\nderspruchsgeist einstellen. Es wird auszutarieren sein, wie sich Re-use \n \n37 \nund Recycle umsetzen lassen. Ich betone nochmals die Bedeutung der \ngünstigen Rahmenbedingungen. Nur so ergeben sich für unseren Kan-\nton  neben  den  erwünschten  positiven  Effekten  für  den  Klimaschutz \nauch  konkrete  wirtschaftliche  Standortvorteile.  Darüber  hinaus  sind \nauch für die Zürcher Gemeinden, denen die Umsetzung der Massnah-\nmen übertragen wird, liberale Rahmenbedingungen zentral. Insbeson-\ndere weisen wir auf die Chancen hin, die sich durch die fortschreitende \nDigitalisierung für die Kreislaufwirtschaft ergeben. Wir setzen auf eine \nhohe  Verwertungsquote  bei  den  Rückbauten,  auf  Material-  und  Pro-\nduktepässe, auf ein vermehrtes Design for Disassembly, auf eine Ein-\npreisung und damit Kostenwahrheit bei der grauen Energie sowie auch \nKlarheit im Normenwesen. Es muss künftig vor allem um die Messbar-\nkeit und damit den Nachweis der Verwendung von zirkulären Produk-\nten gehen. Diese umfassende Betrachtung ist ohne den Einsatz digitaler \nMöglichkeiten nicht zu leisten. Statt auf Öko-Label und Repair-Cafés \nzu fokussieren, die durchaus auch ihre Berechtigung haben, wird es vor \nallem  darum  gehen,  ein  schlankes  Anreizsystem,  welches  wir  gegen-\nüber  Lenkungsmassnahmen,  wie  einer  vorgezogen  Deponierungsge-\nbühr, bevorzugen, zu entwickeln.  \nDie FDP unterstützt den Gegenvorschlag der Regierung. Wir begrüssen \nihn  sehr.  Wir  unterstützen  den  Gegenvorschlag,  der  die  Anträge  der \nGrünen enthält, nicht. Besten Dank.  \n \n", "p": 37}, {"t": "Franziska Barmettler (GLP, Zürich): Sehr geehrte Wirtschaftspolitike-\nrinnen, sehr geehrte Umweltpolitiker, heute heiraten wird. Wir vereinen \nWirtschaftspolitik  und  Umweltpolitik  zur  Ressourcenpolitik,  genannt \nKreislaufwirtschaft. Ich möchte kurz erläutern, wieso diese zwei Berei-\nche  zusammengehören  und  wieso  es  Sinn  macht,  diese  Heirat  in  der \nZürcher  Kantonsverfassung  festzuhalten.  Wieso  ist Ressourcenpolitik \nauch  Wirtschaftspolitik?  Weil  unsere  Wirtschaft  in  höchstem  Grade \nvon natürlichen Ressourcen abhängig ist. Einige davon werden knapp \noder deren Produktion konzentriert sich auf wenige Länder, wie etwa \nbei den seltenen Erden. So konnte man kürzlich in der Zeitung lesen, \ndass der Schweizer Skihersteller Stöckli mit fehlenden Materialien wie \nHolz  oder  Aluminium  kämpft.  Die  Pandemie  hat  uns  vor  Augen  ge-\nführt, dass unsere Volkswirtschaft für systemische Krisen sehr anfällig \nist.  Aber  auch  betriebswirtschaftlich  ist  Ressourceneffizienz  interes-\nsant, stellen doch Materialkosten häufig den grösseren Kostenfaktor dar \nals etwa die Energie.  \nKommen wir zum zweiten Bereich: Wieso ist Ressourcenpolitik auch \nUmweltpolitik?  Der  Abbau  und  die  Verarbeitung  von  Ressourcen  zu \nMaterialien  und  Gütern  hat  einen  entscheidenden  Einfluss  auf  unser \nKlima.  Es  wird  geschätzt,  dass  sie  weltweit  für  etwa  die  Hälfte  der \nTreibhausgas-Emissionen  verantwortlich  sind.  Eine  Kreislaufwirt-\nschaft  ist  somit  Voraussetzung,  um  die  Klimaziele  zu  erreichen.  Nur \nschon was die Ernährung angeht, ist das Ausmass an Verschwendung \nfür den Schweizer CO2-Fussabdruck beträchtlich. Ein ganzer Drittel al-\nler Nahrungsmittel geht zwischen Feld und Teller gemäss einer kürzlich \nveröffentlichten  Studie  verloren.  Das  Beispiel  «Food-Waste»  zeigt, \ndass wir bei der Kreislaufwirtschaft entlang der gesamten Wertschöp-\nfungskette, also vom Feld bis zum Teller ansetzen müssen. Die Initia-\ntive, das haben wir schon gehört, konzentriert sich hingegen vor allem \nauf den ressourcenschonenden Konsum und dabei grösstenteils auf Pri-\nvathaushalte, also nur einen Teilbereich der Kreislaufwirtschaft. Des-\nwegen befürworten wir den Gegenvorschlag und lehnen die Initiative \nab.  \nUnser  Verständnis  von  Kreislaufwirtschaft  ist  umfassend.  Bei  der \nKreislaufwirtschaft geht es um weit mehr als nur ums Recycling oder \nums Altpapier- und Altglassammeln. Es geht darum, dass wir die Art \nund Weise, wie wir Produkte herstellen und nutzen, gänzlich neu den-\nken. Das beginnt bereits beim Einsatz von erneuerbaren und recycelten \nMaterialien, aber auch beim Produktdesign. Dieses soll gewährleisten, \ndass  Produkte  möglichst  flexibel  und  lange  genutzt  werden  können, \netwa dank Qualität, dem Einsatz von Sensoren, Reparaturen oder War-\ntung. Die Nutzungsdauer kann aber auch durch neue Businessmodelle \nverlängert werden, Stichworte sind Sharing-Modelle oder Product-as-\na-Service, bei denen Produkte nicht nur benutzt und besessen, sondern \ngeteilt und vermietet werden. Und falls ein Produkt irgendwann nicht \nmehr verwendet werden kann, kommt noch die Wiederverwendung ins \nSpiel,  um  die  es  im  Gegenvorschlag  vor  allem  geht.  Gemeint  ist  die \nGewinnung  von  nützlichen  Ressourcen  aus  gebrauchten  Materialien, \nNebenprodukten und Abfällen, was wiederum eine modulare Bauweise \nund einfache Zerlegbarkeit der Produkte bedingt. Insgesamt geht es also \num  die  Minimierung  des  Ressourcenverbrauchs  durch  Schliessung, \nVerlangsamung und Verkleinerung von Materialkreisläufen, sodass am \nEnde eben kein Abfall mehr resultiert.  \nJetzt denken Sie vielleicht, das ist ja alles schön und gut, aber wieso ist \ndies auf kantonaler Ebene relevant und wieso braucht es eine neue Re-\ngelung? Weil wir eben heute noch stark nach der linearen Denkweise \nfunktionieren und gerne möglichst vieles bequem in den Kehrichtver-\nbrennungsanlagen verbrennen. Deshalb ist es wichtig, dass eine Priori-\ntätenordnung festgehalten wird. Der Gegenvorschlag legt nahe, dass die \n \n39 \nVermeidung von Abfällen erste Priorität hat. Dann kommt die Wieder-\nverwendung  vor der stofflichen  Verwertung. Die  nationale Gesetzge-\nbung  gibt  bereits  vor,  dass  die  stoffliche  Verwertung  wiederum  der \nenergetischen Verwertung vorgezogen wird. Beispiele von solchen Pri-\noritätensetzungen wären etwa das Reinigen von Glasflaschen statt das \nRecyceln – wird heute nicht gemacht – oder das Wiederverwenden von \nBauelementen statt Baustoffrecycling – wird heute nicht gemacht – o-\nder das Reparieren von Elektrogeräten statt Abgeben in die Sammlung \n– wird  heute sehr selten gemacht. Hier  müssen wir ansetzen,  mit den \nrichtigen  Anreizen auch auf kantonaler Ebene. Kantonale Einflussbe-\nreiche mit hoher Wirkung sind etwa das Beschaffungswesen, die Bau-\nwirtschaft, Food-Waste und die Abfallwirtschaft. Nehmen wir als kon-\nkretes Beispiel das Gebäude. In Zürich bleiben bereits rund 80 Prozent \nder  Rückbaumaterialien  aus  dem  Hochbau  im  Kreislauf.  Das  ist  vor-\nbildlich, es gibt aber noch viel Potenzial. Sobald wir erneuerbar heizen \n– und dies tun wir ja seit gestern (Anspielung auf die kantonale Abstim-\nmung über das Energiegesetz) – und gut isolieren kommen fünf Sechs-\ntel  der  CO2-Emissionen  aus  der  Gebäudeerstellung.  Deshalb  ist  die \nWiederverwendung der Bauteile wichtig und sie ist auch möglich, wie \ndas Beispiel des Projektes «K118» in Winterthur zeigt. 15 Bauteile, un-\nter anderem die Stahlkonstruktion und die Fenster, wurden wiederver-\nwendet  und  dabei  lokale  Wertschöpfung  geschaffen  und  CO2  einge-\nspart. Um weitere solche Projekte zu ermöglichen braucht es aber die \nrichtigen  Rahmenbedingungen.  Mit  einem  Absenkpfad  für  die  graue \nEnergie zur Gebäudefläche etwa oder einer Lenkungsabgabe auf Depo-\nnien könnten entsprechende Anreize geschaffen werden. Das ist übri-\ngens ein willkommener Nebeneffekt der Kreislaufwirtschaft. Wir benö-\ntigen weniger Deponien und müssen weniger darüber streiten, wo wir \ndiese erstellen.  \nEin weiteres konkretes Beispiel ist die Separatsammlung von gemisch-\ntem Plastik aus Haushalten. Die Bevölkerung möchte das und der Kan-\nton hat Anfang Jahr eine entsprechende Empfehlung an die Gemeinden \nherausgegeben. Wenn sich dennoch nichts tut,  müssen weitere Mass-\nnahmen erfolgen. Auf nationaler Ebene läuft übrigens gerade die Ver-\nnehmlassung zur parlamentarische Initiative «Schweizer Kreislaufwirt-\nschaft  stärken».  Darin  wird  unter  anderem  vorgeschlagen,  das  kanto-\nnale Siedlungsabfallmonopol aufzuheben und Privaten die Sammlung \nund  Verwertung  rezyklierfähiger  Siedlungsabfälle  zu  ermöglichen. \nDies würde  ganz  neue Möglichkeiten  für  verschiedene  Branchen  und \nProdukte auftun, aber damit auch neuen Regelungsbedarf. Sie sehen, es \neröffnet sich ein  ganzes Universum an  neuen Chancen, das nun auch \nvon  nationaler  Seite  Rückenwind  erhält  und  bei  dem  wir  als  Kanton \nvorangehen können. Mit dem Gegenvorschlag wäre der Kanton Zürich \nder erste Schweizer Kanton, der die Prinzipien der Kreislaufwirtschaft \nexplizit in seiner Verfassung festhält. Die in der Kommission angehör-\nten Branchenverbände aus dem Baubereich und die Vertreter des Ge-\nmeindepräsidienverbandes  haben  den  Gegenvorschlag  positiv  aufge-\nnommen. Denn die Kreislaufwirtschaft eröffnet einen wirtschaftsnahen \nAnsatz,  um  dem  Klimawandel  zu  begegnen,  ein  guter  Grund  also  zu \nheiraten.  \nDie Grünliberalen treten ein, unterstützen den Gegenvorschlag und leh-\nnen die Volksinitiative ab. Wir unterstützen zudem auch den Minder-\nheitsantrag der Grünliberalen, zu dem ich später noch kurz etwas sagen \nwerde. Vielen Dank.  \n \n", "p": 40}, {"t": "Thomas Honegger (Grüne, Greifensee): Ein riesiges Dankeschön geht \nan die Jungen Grünen. Über 7000 Unterschriften wurden im Jahr 2019 \nfür dieses wichtige und dringende Anliegen gesammelt. Dass die Initi-\native bitter nötig ist, zeigt sich in der Praxis. Von allein würde nämlich \nnie eine Kreislaufwirtschaft entstehen, denn in der Wirtschaft wird ein \nProduktezyklus hinsichtlich der finanziellen Aspekte optimiert. Leider \nsind in unserem Wirtschaftssystem die Umweltschäden nur mangelhaft \neingepreist. Es entsteht der Fehlanreiz, den Profit auf Kosten der Natur \nzu maximieren. Der Ausstoss von CO2, der Verlust von Biodiversität, \nder Verbrauch von Deponievolumen, in keinem der drei eben genann-\nten Beispiele bezahlt die Wirtschaft vollumfänglich für die entstande-\nnen Kosten, die unfreiwillig von der Gesellschaft getragen werden müs-\nsen. Der Markt versagt.  \nMit der Initiative der Jungen Grünen soll die Kreislaufwirtschaft in der \nKantonsverfassung  verankert  werden.  Richtigerweise  setzt  die  Initia-\ntive  bereits  beim  Konsum  an:  Der  umweltfreundlichste  Konsum  ist \nnämlich: nicht zu konsumieren. Denn nebst Luft und Liebe gibt es kaum \nGüter, die ohne Fussabdruck daherkommen. Entsprechend fordern die \njungen Grünen im ersten Punkt ihrer Kreislauf-Initiative, dass Kanton \nund Gemeinden  günstige Rahmenbedingungen  und  Anreize  für einen \nressourcenschonenden Konsum schaffen. Im zweiten Punkt fordern sie \ndie Verringerung, die Wiederverwendung und Wiederverwertung von \nAbfalls und im dritten Punkt, dass weniger Fremdstoffe in die Umwelt \ngelangen. Diesen drei Forderungen der Jungen Grünen können wir uns \nanschliessen und wir unterstützen die Initiative.  \n \n41 \nEbenfalls unterstützen wir den Gegenvorschlag, der einen etwas ande-\nren Schwerpunkt setzt. Im Zentrum des Gegenvorschlags liegt die Ver-\nmeidung von Abfall. Dieser Aspekt wird gegenüber der Initiative aus-\ngebaut, indem nicht nur der von Privatpersonen verursachte Abfall im \nFokus steht, sondern auch der gewerbliche. In diesem Punkt ist der Ge-\ngenvorschlag umfassender formuliert als die Initiative. Abschliessend \nkönnten wir festhalten: Die Initiative fordert eine umfassende Betrach-\ntung, beginnend beim Konsum, weiterführend über das Abfallwesen bis \nhin zur Umweltverschmutzung. Der Gegenvorschlag konzentriert sich \nauf die Materialkreisläufe und formuliert in diesem Aspekt ein stimmi-\nges  Bild  der  Kreislaufwirtschaft.  Wir  Grünen  unterstützen  daher  so-\nwohl  die  Initiative  wie  auch  den  Gegenvorschlag.  Die  Beratungen  in \nder KEVU haben  gezeigt, dass die Wirtschaft, insbesondere die Bau-\nwirtschaft, sehr gewillt ist, die Materialkreisläufe zu schliessen. Leider \nfehlt  es  sehr  oft  an  den  nötigen  Anreizen  oder  Standards,  damit  zum \nBeispiel  das  Bauen  mit  Recyclingmaterial  für  den  Bauherrn  attraktiv \nwird. Da sich sämtliche Parteien hinter den Gegenvorschlag der Regie-\nrung stellen, erwarten wir ein riesengrosses Ja an der Urne und somit \neinen klaren Auftrag des Volkes an dieses Parlament, um aus den noch \nabstrakten Zielen konkrete Vorlagen zu erarbeiten.  \n \n", "p": 41}, {"t": "Ruth Ackermann (Die Mitte, Zürich): Die Mitte-Fraktion unterstützt die \nIdee  dieser  Volksinitiative,  besonders  die  Ressourcenschonung.  Die \nVolksinitiative  ist  jedoch  zu  eng  gefasst.  Uns  sind  die  im  Gegenvor-\nschlag der Regierung zusätzlich aufgenommenen Ziele wichtig und aus \ndiesem Grund werden diesen Gegenvorschlag unterstützen. Neben den \nZielen  zur  Abfallbewirtschaftung  von  Privatabfall  brauchen  wir  auch \nZiele für den Bauabfall. Es geht nicht nur um die Verwertung, sondern \num die Vermeidung von Abfall. Weiter interessiert uns ein schonender \nRessourceneinsatz nicht nur von Stoffen, sondern auch von Energie, ein \nschonender  Ressourceneinsatz  in  der  gesamten  Versorgungs-  und \nWertschöpfungskette. Bei der Herstellung von Produkten sollten mög-\nlichst  wenig  Rohstoff  und  möglichst  wenige  Materialien  eingesetzt \nwerden. Die beiden Anträge der GLP unterstützen wir nicht, den ent-\nsprechenden Gegenvorschlag auch nicht. Sie sind bereits im Gegenvor-\nschlag der Regierung enthalten und sind dort auch im passenden Detail-\nlierungsgrad für die Aufnahme in die Verfassung. Die Mitte-Fraktion \nstimmt dem Gegenvorschlag der Regierung zu und ist stolz, dass diese \numfassende Kreislaufwirtschaft in die Verfassung des Kantons aufge-\nnommen wird.  \n \n", "p": 42}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Bei der Vermeidung von Abfall \nund der Schonung von Ressourcen durch möglichst geschlossene Stoff-\nkreisläufe kann eigentlich niemand dagegen sein. Denn die Reduktion \nvon  Emissionen  und  ein  effizienter  Energieeinsatz  ist  wohl  eine  der \ngrössten Aufgaben, der wir uns aktuell stellen müssen. Der ganzheitli-\nche  Ansatz  des  Gegenvorschlags  nimmt  diese  Stossrichtung  auf  und \ngibt  stufengerechten  Spielraum  für  die  konkrete  Ausgestaltung.  Dort \nmuss berücksichtigt werden, dass der weitaus grösste Abfallanteil nicht \ndurch private Haushalte verursacht wird, sondern in der Wirtschaft an-\nfällt – etwa beim  Bauabfall. Die  Bauwirtschaft hat diesen  Ball schon \nlänger aufgenommen. Wir sehen das im Zusammenhang mit der Her-\nstellung  von Recyclingbeton, bei dem schon  verschiedene  Firmen ei-\ngentliche  Pionierarbeit  leisten.  Der  im  Gegenvorschlag  formulierte \nVerfassungsartikel unterstützt diese Entwicklung. \nGleichzeitig fordert er uns als Kanton und als Gesetzgeber heraus, un-\nseren  Teil  dazu  noch  deutlicher  zu  leisten.  So  hat  beispielsweise  das \nBauen mit Holz ein enorm grosses Potenzial, wenn dabei einheimisches \nHolz zum Einsatz kommt. Der Kanton hat hier sowohl als Bauherr, aber \nauch  als  Bewilligungs-  und  Förderungs-Instanz  grosse  Einflussmög-\nlichkeiten. Beim ebenso grossen Potenzial der rezyklierten Baumateri-\nalien  sind  haftungsrechtliche  und  normative  Fragen  so  zu  gestalten, \ndass sie eine möglichst breite Anwendungen zulassen. Natürlich muss \nsichergestellt sein, dass beispielsweise beim  Einsatz  von Stahlträgern \neines ehemaligen Industriebaus für den Neubau einer Turnhalle diese \nzu 100 Prozent den statischen Anforderungen der neuen Verwendung \ngerecht werden.  \nGelingt  uns  die  Steigerung  von  Material-Wiederverwendungen,  ver-\nmindert dies auf der anderen Seite durch geringeren Rohstoffabbau die \nUmweltbelastung auch im  Ausland. Und als zusätzlicher Bonuspunkt \nwird dadurch unsere Abhängigkeit von Fremdstaaten reduziert. \nDer Gegenvorschlag zur Kreislauf-Initiative schafft einen verfassungs-\nrechtlich  adäquaten  Rahmen,  um  in  einer  Gesamtbetrachtung  Stoff-\nkreisläufe zu schliessen und den schonenden Umgang mit Rohstoffen, \nGütern und Materialien zu fördern.  \nDer  Minderheitsantrag  nimmt  zwar  ein  hehres  Anliegen  auf,  das  wir \ninhaltlich in jedem Fall begrüssen. Wir sind aber klar der Meinung, dass \nsolche aufzählenden Aspekte in den Gesetzen und Verordnungen abge-\nbildet  werden  sollten.  Die  Verfassung  ist  dafür  schlicht  die  falsche \nFlughöhe  und  hat zudem den Nachteil, dass spätere Aktualisierungen \nnur schwerlich möglich sind. Verfassungstexte sollten aus unserer Sicht \nin möglichst knapper Form den Rahmen eines Kernanliegens abbilden, \n \n43 \ngleichzeitig aber den grösstmöglichen Spielraum zur konkreten Umset-\nzung gewährleisten.  \nDie  EVP  wird  aus  den  genannten  Gründen  dem  Gegenvorschlag  zu-\nstimmen, den Minderheitsantrag jedoch nicht unterstützen.  \n \n", "p": 43}, {"t": "Manuel Sahli (AL, Winterthur): Im Vorfeld dieser Diskussion habe ich \nbei ein paar Bekannten herumgefragt, was sie unter dem Begriff «Kreis-\nlaufwirtschaft» verstehen beziehungsweise welche Probleme sie sehen. \nDabei fielen drei Begriffe, teilweise wiederholt oder als Begriffscluster: \nDas eine, was vielen in den Sinn kam, waren Drucker, dass es dort ein \nRiesenproblem  gibt,  vielleicht  bei  vielen  bekannt  oder,  um  hier  das \nProblem  «Drucker»  auf  das  allgemeine  Problem  zu  übersetzen,  die \n«planned Latency», also das geplante Ablaufdatum von gewissen Pro-\ndukten. Auch Plastik wurde angesprochen, das ging es ebenfalls Rich-\ntung  Abfall-  und  Recycling-Thematiken,  auf  die  diese  Vorlage  hier \nauch abzielt. Und ich habe auch teilweise vom Problem bei den Handys \ngehört:  Ich  weiss  nicht,  ob  Sie  bei  Ihrem  Handy  überhaupt  noch  den \nAkku  herausnehmen,  geschweige denn andere Bauteile ersetzen  kön-\nnen, das ist aber oft auch gar nicht mehr vorgesehen. Dies alles, was ich \nhier  beschreibe,  ist  die  Konsumentensicht  beziehungsweise  zeigt  auf, \nwo die Endverbraucher Probleme sehen. Nun ja, warum haben die End-\nverbraucher nicht mehr drauf oder meine Kollegen oder wer auch im-\nmer? Man könnte böse sagen: Es ist die eigene Bequemlichkeit, der in-\nnere Sauhund, dass man hier nicht besser drauf achtet. Ja, warum schaut \nman denn, dass  man ein  Handy kriegt, bei dem  noch das Ganze aus-\ntauschbar ist? Die Bürgerlichen würden vielleicht von Eigenverantwor-\ntung des Betroffenen reden, doch wenn  man hier noch etwas genauer \nhinschaut, merkt man: Vielfach ist es alternativlos. Ich habe zwar schon \nauch ein Handy, bei dem man das Ganze austauschen kann, aber dafür \nbin ich nicht einfach ins nächste Fachgeschäft gelaufen und habe dort \nein Handy gekauft. Denn dort ist die Auswahl diesbezüglich ziemlich \nschlecht. Dies betrifft wohl nicht nur Handys, sondern jegliche Lebens-\nbereiche beziehungsweise, um die Überleitung zu finden: Das Ganze ist \nin unserer kapitalistischen Wirtschaft beziehungsweise in der aktuellen \nGrundhaltung  in  der  Wirtschaft  vielfach  alternativlos.  Man  findet \nschlichtweg keine Alternative. Es ist halt profitabler im heutigen Kapi-\ntalismus, nicht nachhaltig zu produzieren. Es ist profitabler auch vom \nMindset her, immer was Neues zu verkaufen und zu schauen, dass die \nProdukte  nicht  reparierbar  sind,  hier  ist  Nachhaltigkeit  schlichtweg \nnicht vorgesehen. Hier besteht ein Problem. Dass diese Nachhaltigkeit \nnicht  vorgesehen  ist, sieht  man  in allen  Bereichen. Wir  haben  vorhin \ngenau auch vom Bereich «Bau» gehört, mit dem Beispiel des Kopfbaus \nder Halle 118 in Winterthur, wo man bei der Wiederverwendung von \nTeilen auch vor grösseren Problemen stand, dieses Projekt brauchte ei-\nnen grösseren Vorlauf.  \nDass wir hier ein Problem haben, hat glücklicherweise auch die Regie-\nrung erkannt mit ihrem Gegenvorschlag, der von allen unterstützt wird, \nauch von den Bau- und Recyclingverbänden. Dies ist auch gut so, denn \nauch im Bereich des Recyclings und der Wiederverwertung hat ja der \nKanton durchaus auch mitzureden. Doch könnte vielleicht auch stutzig \nmachen, dass wirklich alle dafür sind und auch hier gern das Beispiel \n«Recyclingbeton»  genommen wird, und keiner stört sich daran,  nicht \nmal die Wirtschaft. Nun ja, da kann man mal über die aktuelle Verwer-\ntungsquote, die aktuelle Quote, wie viele Gebäude mit Recyclingbeton \ngebaut werden, nachstudieren. Wie wurde es denn in der Vergangenheit \ngemacht? Was für Konzepte wurden bei anderen Wertstoffen genutzt, \nzum Beispiel Glas, PET, Aluminium? Dort wurde gesetzlich eine Ver-\nwertungsquote vorgeschrieben, 75 Prozent muss die Wiederverwertung \nbetragen. Man kann  jetzt  hingehen  und  mal beim  Beton ansetzen:  Es \nbraucht  eine  Wiederverwertungsquote  von  Beton,  nicht  nur  die  Exis-\ntenz von Recyclingbeton  muss gefördert werden. Man kann durchaus \ngesetzlich  hingehen  und eine Verwertungsquote bei  Betonbauten  for-\ndern. Wenn man auf den Kopfbau schaut, was die dort bei der Wieder-\nverwendung von Teilen für Probleme hatten: Sie mussten Bauteile fin-\nden,  es  war  nirgends  dokumentiert.  Vielfach  kennen  die  Bauherren \nnicht mal ihre eigenen Baupläne beziehungsweise wissen nicht, welche \nBauteile  verbaut wurden.  Auch  hier kann  man  nachstudieren, zumin-\ndest für die Zukunft, beispielsweise mit einer Aufbewahrungspflicht für \nBauunterlagen bei Neubauten, die sind ja heutzutage vielfach schon di-\ngital mit den einzelnen Bauteilen vorgefertigt, dass man hier vielleicht \nsogar  zum  Vorteil  der  Bauherrschaft  eine  Aufbewahrungspflicht  hin-\nsichtlich eines hoffentlich nicht schon 30 Jahre später erfolgenden Ab-\nrisses  schon  mal  vorsieht,  damit  hier  zumindest  Vorarbeit  für  eine \nKreislaufwirtschaft geleistet wird.  \nDies nur ein paar Vorschläge hier, da ich finde, diese Kreislauf-Initia-\ntive so ein bisschen sehr allgemein gehalten. Hier müssen wir auch kon-\nkreter werden.  \nDie Alternative Liste wird dieser Initiative beziehungsweise dem Ge-\ngenvorschlag zustimmen und selbstverständlich auch dem Minderheits-\nantrag,  der  auch  sehr  allgemein  gehalten  ist,  aber  auch  ein  wichtiges \nPrinzip erfasst; ich denke, ein Prinzip, das in der Bevölkerung genauso \nanerkannt ist. Besten Dank.  \n \n45 \n \n", "p": 45}, {"t": "Benjamin Walder (Grüne, Wetzikon): Ich gebe Ihnen meine Interessen-\nbindung bekannt: Ich bin Mitglied des Initiativkomitees der Kreislauf-\nInitiative  der  Jungen  Grünen.  Und  ich  muss  sagen,  ich  finde  es  sehr \nschön, dass Ihnen allen die Jungen Grünen offenbar zu wenig radikal \nsind und ihre Initiative zu wenig weit geht.  \nDurch den medizinischen Fortschritt werden die Menschen immer älter. \nWir alle sind irgendwann in unserem Leben auf eine gute Pflege ange-\nwiesen. Gestern haben wir (in der eidgenössischen Volksabstimmung) \nauch die Pflegeinitiative angenommen. Doch nicht nur wir sind irgend-\nwann in unserem Leben krank, sondern auch die Erde ist krank. Ein zu \nhoher CO2-Gehalt führt zu erhöhter Temperatur, beim Menschen würde \nman  von  gefährlichem  Fieber  sprechen.  Zudem  führt  ein  aus  dem \nGleichgewicht geratener Wasserhaushalt einerseits zu Trockenheit, an-\ndererseits  aber  auch  zu  sintflutartigen  Regenfällen.  Und  was  machen \nSie, wenn Sie krank sind? Sie erholen und schonen sich. Und genau hier \nsetzt die Kreislauf-Initiative der Jungen Grünen an. Ressourcen, seien \nes  körperliche  oder  materielle,  müssen  sich  regenerieren.  Sie  sollten, \nwenn  möglich, wiederverwendet werden.  Dabei  ist es  nicht  nur sinn-\nvoll, Ressourcen wiederzuverwenden; viel sinnvoller wäre es, die Res-\nsource  länger  nutzbar  zu  machen,  denn  jeder  Recycling-Prozess  ver-\nbraucht Energie – viel Energie. Das gilt sowohl für den Körper als auch \nfür Rohstoffe. Dieser wichtige Punkt ist im Gegenvorschlag der Kom-\nmissionsmehrheit leider nicht erwähnt. \nAusserdem hat unser Unterbewusstsein, anders als die beiden Gegen-\nvorschläge der Kommission, aber genau wie die Initiative intelligente \nMesssysteme, die uns sagen, wenn wir zum Beispiel zu viele Fremd-\nstoffe angereichert haben. \nWir Jungen Grünen begrüssen ausdrücklich, dass unser  Kernanliegen \nvon allen Parteien unterstützt wird. Auch wenn die Regierung und die \nKommission nun einen anderen Weg zum Ziel vorschlagen, als dies die \nInitianten tun, müssen wir über den individuellen Konsum reden. Letzte \nWoche hat eine Studie der Zürcher Hochschule für Angewandte Wis-\nsenschaften gezeigt, dass mit einer liberalen Politik nur 20 Prozent der \nCO2-Emissionen gesenkt werden können. Für die restlichen 80 Prozent \nbrauche es staatliche Massnahmen. Die von der FDP propagierte Eigen-\nverantwortung bringt also nur sehr wenig, auch wenn ich natürlich der \nfesten Überzeugung bin, dass Sie alle schon sehr eigenverantwortlich \nhandeln. \nDie Kreislauf-Initiative der Jungen Grünen will – Zitat aus dem Initia-\ntivtext – «Anreize für einen ressourcenschonenden Konsum schaffen» \nund keine Verbote, Herr Lucek, also genau eine Massnahme zur Stär-\nkung der Wirkung der Eigenverantwortung. Leider wurde dieser Absatz \nnicht in den Gegenvorschlag aufgenommen. Dies wäre eine Möglich-\nkeit gewesen, die Rolle der Eigenverantwortung zu stärken. \nWir Jungen Grünen haben unsere Verantwortung wahrgenommen und \ndie  Kreislauf-Initiative  lanciert. Nehmen Sie  nun  Ihre Verantwortung \nauch wahr und stimmen Sie der Initiative zu. Herzlichen Dank. \n \n", "p": 46}, {"t": "Regierungsrat Martin Neukom: Ich glaube, wir können stolz sein, wir \nsind in der Schweiz Weltmeister im Recycling, glaube ich zumindest, \noder ganz, ganz weit vorne. Wir sind aber auch ganz weit vorne, wenn \nes um die Gesamtmenge an Abfall geht, die wir produzieren. Wenn wir \ndie Menge an  Abfall  im  Kanton  Zürich durch die  Anzahl  Einwohner \nteilen,  dann  erhalten  wir  knapp  3  Tonnen  pro  Kopf  und  pro  Jahr.  «3 \nTonnen» ist ein etwas abstrakter Begriff, wir können uns auch überle-\ngen: Das sind etwa 50 Kilogramm Abfall pro Woche pro Kopf. Das ist \neine extrem grosse Menge, und Sie können sich schon vorstellen: Diese \n50 Kilogramm landen nicht alle in ihrem privaten Abfalleimer, sondern \nda sind natürlich auch die Bauabfälle eingerechnet, und die Bauabfälle, \nder  Bauschutt,  machen  einen  extrem  grossen  Anteil  dieses  gesamten \nAbfalls aus, also der Löwenanteil ist ganz klar Bauabfall. Wie gut sind \nwir also in diesem Recycling? Wir haben diese 3 Tonnen pro Kopf, die \nanfallen. Von diesen 3 Tonnen werden heute bereits zwei Drittel rezyk-\nliert. Wir sind also auf einem extrem guten Wert, und das ist weltweit \nein guter Wert. Das ist also nicht nur das Sammeln der Aluminiumdo-\nsen und Glasflaschen, in dem wir gut sind, ganz offensichtlich sind wir \nbereits auch sehr, sehr gut im Recycling von Baumaterialien. Das haben \nunter anderem auch ganz vielen innovativen Firmen im Kanton Zürich \nzu verdanken, die hier vorangegangen sind und die Technologien vo-\nrantrieben haben. Die Firma, die diesbezüglich sicherlich am meisten – \nzumindest mengenmässig – dazu beigetragen hat, kann ich hier gerne \nerwähnen: Es ist die Firma Eberhard (Bauunternehmer aus Kloten), die \nhier mit sehr, sehr innovativen Techniken vorangeht und zeigt, in wel-\nche  Richtung  sich  die  Bauwirtschaft  entwickeln  könnte,  entwickeln \nsollte, wenn es nach mir geht. Wenn ich aber sage, zwei Drittel würden \nrezykliert, heisst das automatisch auch, dass ein Drittel übrigbleibt. Von \ndiesem Drittel, der übrigbleibt, wandert ein Teil direkt auf Deponien. \nDer  andere  Teil  geht  zuerst  in  eine  Kehrichtverbrennungsanlage  und \nlandet  danach  in  einer  Deponie.  Gesamthaft  landen  somit  700  Kilo-\ngramm Materialien in Deponien, 700 Kilogramm pro Kopf. Das ist also \nimmer noch eine sehr, sehr grosse Menge, und wir wissen es alle hier \n \n47 \ndrin: Deponien sind nicht beliebt. Wir erinnern uns an die grossen De-\nbatten  ums  Tägernauer  Holz  im  Kantonsrat  oder  an  die  Debatten  um \nChalberhau oder die Deponie Leerüti. Ebenfalls möchte ich an den Wi-\nderstand  gegen  die  Deponie  Steindler  in  Würenlos  erinnern.  Überall, \nwo diese Deponien sind, oder in den allermeisten Fällen gibt es lokalen \nWiderstand  und  man sagt: Diese Deponie  wollen wir  hier  nicht. Wa-\nrum? Weil es Verkehr verursacht und ein sehr, sehr starker Eingriff in \ndie Landschaft ist. \nDas Ziel der Kreislaufwirtschaft ist es deshalb unter anderem, die De-\nponien zu verhindern. Das Ziel der Kreislaufwirtschaft ist es, die Mate-\nrialien so im Kreislauf zu halten, dass fast kein oder idealerweise natür-\nlich gar kein Abfall mehr anfällt, und das hat drei grosse Vorteile: Ers-\ntens ist es sehr gut für den Klimaschutz, weil die Gewinnung und das \nIm-Kreislauf-Halten  von  Ressourcen  immer  auch  Energie  braucht. \nZweitens schont es die nichterneuerbaren Ressourcen, wie Kies, auch \ndie sind  im  Kanton Zürich  nicht  unendlich. Und drittens, wie  gesagt, \nschont es die Landschaft, weil wir weniger Deponievolumen brauchen. \nWeiter bin ich auch der Ansicht, dass die Kreislaufwirtschaft ein glo-\nbaler  Megatrend  ist  und  sich  noch  verstärken  wird.  Also  früher  oder \nspäter  wird  ganz  Europa,  die  ganze  Welt  ein  Interesse  an  Kreislauf-\nTechnologien haben. Wenn wir jetzt also vorangehen, haben unsere Fir-\nmen diesbezüglich auch einen Vorteil, je länger, desto mehr auch Kreis-\nlaufprodukte  und  all  die  Technologien,  die  kreislauffähige  Produkte \nbrauchen, auf den Weltmarkt exportieren zu können. Ich glaube also, \ndass die Kreislaufwirtschaft für diesen Standort auch eine grosse wirt-\nschaftliche Chance darstellt. So viel zum Thema «Kreislaufwirtschaft».  \nNun zur Initiative: Die Initianten haben korrekterweise festgestellt, dass \nzum Thema «Kreislaufwirtschaft, Stoffkreisläufe und Ressourcenscho-\nnung» in der Verfassung nichts steht. Dies soll ergänzt werden, indem \nein neuer Artikel 106a geschaffen wird. Wir haben  – das wurde auch \nschon gesagt – im AWEL diesen Verfassungsartikel, der von den Jun-\ngen Grünen vorgeschlagen wurde, noch etwas verbessert und haben ihn \nin einem Gegenvorschlag  gegossen, der jetzt ganz offensichtlich eine \nbreite Zustimmung findet, was mich sehr freut. Noch ein Ausblick: Was \nkönnte das konkret bedeuten? Was heisst «Kreislaufwirtschaft», wenn \nman das konkret umsetzt? Konkret kann das bedeuten: Wir haben Ma-\nterialien, die kompostierbar sind. Die können einfach kompostiert wer-\nden  und es ist  in dem  Sinne  gar kein  Abfall  mehr. Wir sprechen  von \nBauten, die demontierbar sind. Wir werden unsere Bauten in Zukunft \nso bauen, dass man sie einfach wieder in ihre Einzelteile zerlegen kann, \ndamit man die Einzelteile besser wieder gebrauchen kann. Wir sprechen \nvon Betonelementen aus dem 3D-Drucker, da gibt es interessante Bei-\nspiele, wo man sehr, sehr viel Betonmaterial sparen kann. Da kommt \nein Element mit einem Drittel des Materials aus im Vergleich zu einem \nvollflächigen  Material.  Natürlich  geht  es  auch  um  Recyclingbeton, \nBauen mit Holz und vermehrtes Reparieren, die Liste ist sehr lang. Aber \nhier  gibt  es  sehr  viele  interessante  Bereiche,  wo  wir  vorwärtsmachen \nkönnen. Diese Abstimmung zur Kreislaufwirtschaft ist somit ein Rich-\ntungsentscheid, und die Richtungsfrage ist: Sollen Kanton und Gemein-\nden gemeinsam die Kreislaufwirtschaft vorantreiben? Ich bin ganz klar \nder Ansicht, dass es so sinnvoll ist.  \nZum Antrag der Grünliberalen: Ich persönlich finde diesen Antrag sinn-\nvoll  und  kann  diesen  als  Präzisierung  unterstützen.  Wenn  er  nicht \ndurchkommt,  funktionieren  die  Kreislauf-Initiative  und  der  Verfas-\nsungsartikel jedoch trotzdem. Im Namen des Regierungsrates bitte ich \nSie, dem Gegenvorschlag zur Kreislauf-Initiative zuzustimmen und die \nInitiative abzulehnen. Besten Dank.  \n \n", "p": 48}, {"t": "Ratspräsident  Benno  Scherrer:  Somit  ist  die  Grundsatzdebatte  abge-\nschlossen. Wir kommen  nun zum Eintreten auf die Gegenvorschläge, \nTeil B und Teil C der Vorlage.  \nEintreten auf die Gegenvorschläge ist beschlossen, nachdem kein ande-\nrer Antrag gestellt worden ist. Nachdem Sie auf die Gegenvorschläge \neingetreten sind, stellen wir diese beiden einander gegenüber, bevor wir \ndie Detailberatung des obsiegenden Gegenvorschlags vornehmen.  \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "II. Teil C dieser Vorlage wird als Gegenvorschlag beschlossen. \nC. Gegenvorschlag des Kantonsrates \nVerfassung des Kantons Zürich (KV) \n(Änderung vom . . . . . . . . . . . .; Gegenvorschlag zur «Kreislauf-Initia-\ntive») \nDer Kantonsrat, nach Einsichtnahme in den Antrag des Regierungsra-\ntes vom 2. Dezember 2020 und der Kommission für Energie, Verkehr \nund Umwelt vom 5. Oktober 2021, beschliesst: \nI. Die Verfassung des Kantons Zürich vom 27. Februar 2005 wird wie \nfolgt geändert: \nArt. 106 a. Stoffkreisläufe \n \n49 \n", "p": 49}, {"t": "1 Kanton und Gemeinden schaffen günstige Rahmenbedingungen für ei-\nnen schonenden Umgang mit Rohstoffen, Materialien und Gütern sowie \nfür die Schliessung von Stoffkreisläufen. \n2 Sie treffen Massnahmen zur Vermeidung von Abfällen sowie zur Er-\nhöhung der Nutzungsdauer und stofflichen Verwertung von Materialien \nund Gütern. \n \n", "p": 49}, {"t": "Franziska Barmettler (GLP, Zürich): Ich möchte nur kurz unseren Min-\nderheitsantrag  begründen:  Wie  bereits  erläutert,  verstehen  wir  die \nKreislaufwirtschaft  umfassend.  Deshalb  schlagen  wir  vor,  im  Gegen-\nvorschlag nicht nur die Vermeidung von Abfällen und die Wiederver-\nwendung von Gütern zu benennen, sondern auch den Gedanken der Er-\nhöhung der Nutzungsdauer. Der jetzige Begriff der Wiederverwendung \nbirgt die Gefahr, dass der Gegenvorschlag zu weit in Richtung Abfall-\nwirtschaft abdriftet. Wir schlagen deshalb vor, diesen Begriff der Wie-\nderverwendung  durch  die  Erhöhung  der  Nutzungsdauer  zu  ersetzen, \nwelche die Wiederverwertung  natürlich auch beinhaltet, aber darüber \nhinausgeht. Denn die Nutzungs- und Lebensdauer von Produkten wird \nauch erhöht, indem diese geteilt, repariert, wiederaufbereitet werden o-\nder indem Produktteile  durch Remanufacturing  länger  verwertet wer-\nden.  Mit  dieser  Anpassung  kann  auch  dem  Anliegen  der  Initianten \nRechnung getragen werden, die auch das Konsumverhalten mitberück-\nsichtigen möchten. Und obwohl gesagt wird, dass der vorgeschlagene \nText  diesen  Gedanken  bereits  aufnimmt,  macht  der  Minderheitsvor-\nschlag verständlicher, um was es uns allen hier geht. Wir danken Ihnen \nfür die Unterstützung des Minderheitsantrags.  \n \n", "p": 49}, {"t": "Alex Gantner (FDP, Maur), Präsident der KEVU: Entschuldigung für \ndie Verwirrung und für die Reihenfolge, ich hätte eigentlich zuerst spre-\nchen sollen. Aber ich war mir nicht ganz klar, wo wir standen. Es freut \nmich übrigens, dass ein Vertreter des Initiativkomitees hier im Rat an-\nwesend ist, auch ein Junger Grüner, das war mir auch nicht bewusst.  \nNun zu den beiden Gegenvorschlägen. Sie bestehen beide aus zwei Ab-\nsätzen.  Der  erste  Absatz  ist  identisch  und  daher  unbestritten.  Kanton \nund Gemeinden schaffen günstige Rahmenbedingungen für einen scho-\nnenden Umgang mit Rohstoffen, Materialien und Gütern sowie für die \nSchliessung von Stoffkreisläufen. Der in der Verfassung auch in ande-\nren Artikeln übliche Begriff «günstige Rahmenbedingungen schaffen» \nwird hier verwendet. Damit ist gemeint: Der Staat fördert Tätigkeiten \nvon Privaten durch die Schaffung von guten Rahmenbedingungen. Die \nsonstigen Begriffe in diesem Absatz sind klar und verständlich.  \nNun  zu  Absatz  2,  wo  es  eine  Differenz  gibt  zwischen  Kommissions-\nmehrheitsantrag  –  und das  ist auch der  Antrag des Regierungsrates  – \nund dem Kommissionsminderheitsantrag. Hier wird als Erstes – mir ist \ndas  wichtig  hier  zu  platzieren  –  der  Begriff  «Massnahmen  ergriffen» \nverwendet, eine Formulierung, die in der Kantonsverfassung bisher nur \nin Artikel 114 Absatz 2 verwendet wird, also relativ unüblich ist. Das \nist  der  Integrations-Artikel.  Es  handelt  sich  dabei  jedenfalls  um  eine \nstärkere  Aufforderung  als  nur  Fördern.  Denn  der  Begriff  «Fördern» \nwird in vielen anderen Artikeln der Verfassung bei den Aufgaben von \nKanton und Gemeinden entsprechend angewendet.  \nWas sollen für Massnahmen getroffen werden? Wir haben hier die bei-\nden  Begriffe  «Wiederverwendung»  und  «Erhöhung  der  Nutzungs-\ndauer».  Bei  der  Erhöhung  der  Nutzungsdauer  sind  Diskussionen  ent-\nstanden, ob nicht die Nutzungsdauer durch die Lebensdauer von Mate-\nrialien ersetzt werden müsste, denn von «Nutzungsdauer» spricht man \nnur bei Gütern. Der Begriff  der Wiederverwendung, der Ihnen  mehr-\nheitlich beantragt wird, ist ein gängiger Begriff des Abfall- und Recyc-\nlingrechts. Daher wird eine begriffliche Kohärenz geschaffen, die dann \nauch wichtig ist in der weiteren Legiferierung, wenn Gesetz oder Ver-\nordnungen  folgen.  Der  Regierungsrat  und  auch  die  KEVU-Mehrheit \nfinden, dass der Begriff  «Wiederverwendung» ein Oberbegriff  ist. Er \nbeinhaltet auch den zeitlichen Aspekt, wie von der KEVU-Mehrheit be-\nantragt. Sie beantragt Ihnen, den Minderheitsantrag abzulehnen. Besten \nDank. \n \n", "p": 50}, {"t": "Thomas  Forrer  (Grüne,  Erlenbach):  Geschätzter  Alex  Gantner,  Sie \nsind  jetzt  zweieinhalb  Jahre  Kommissionspräsident  und  ich  habe  den \nEindruck, Sie haben sich in diese Rolle immer noch nicht eingelebt. Sie \nerzählen uns in Ihren Voten wieder Ihre persönliche Meinung, Sie ge-\nben Wertungen ab. Sie reden von einer Signatur der GLP, die sich da \nnoch einbringen wollte. Es ist immer ein wertender Unterton in Ihren \nVoten dabei. Sie sagen, es sei nicht die Stunde null. Sie suggerieren als \nKommissionspräsident,  wir  bräuchten  eigentlich  diesen  Artikel  gar \nnicht. Sie sagen, es sei ein Kind unserer Zeit, sei nicht notwendig, es \nhabe  keine  materielle  Grundlage.  Es  kommen  ständig  solche  leichte \nUnterstellungen – ich habe mitgeschrieben und mitgehört –, anstatt dass \nSie sagen, die Minderheit wünscht das und die Mehrheit der Kommis-\nsion wünscht das, wie es alle anderen Kommissionspräsidentinnen und \n-präsidenten  in  diesem  Rat  machen.  Ich  bitte  Sie,  Sie  halten  sich  am \nEnde noch auf, dass gewisse Rechtsformulierungen unüblich seien und \nso  weiter.  Diese  Kommentare  sind  Ihre  persönlichen  Kommentare, \n \n51 \nnicht die Wertungen, die in der Kommission vorgenommen wurden. Ich \nbitte Sie einfach, künftig die Mehrheiten und die Minderheiten darzu-\nstellen und als Kommissionspräsident Ihre eigene Sichtweise ein biss-\nchen zurückzustellen, als Kantonsrat ist es selbstverständlich etwas an-\nderes. Danke.  \n \n", "p": 51}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Man  kann  mir  ja \nvieles vorwerfen, aber man kann mir nicht vorwerfen, ich sei irgendwie \ngebunden in diesem Rat. Ich bin fraktionslos. Und ich habe das Votum \ndes Präsidenten der KEVU hervorragend gefunden. Dass jetzt ein Frak-\ntionsvertreter der Grün-Linken hier antritt und ihn kritisiert, das ist par-\nteipolitisch und das nehme ich auch zur Kenntnis. Aber ich danke dem \nPräsidenten der KEVU für sein ausgewogenes Votum. \n \n", "p": 51}, {"t": "Christian Lucek (SVP, Dänikon): Ich habe mich bei der Grundsatzde-\nbatte kurzgehalten, nutze aber jetzt hier die Gelegenheit zu einer klei-\nnen Replik. Das eine ist natürlich auch an die Adresse von Thomas For-\nrer: Ich denke, das hat der Kommissionspräsident nicht verdient, dass \nSie Ihre Belehrungen anbringen. Wenn es Ihnen nicht in den Kram passt \nund Sie da gewisse Zwischentöne hören, ist das einfach der falsche Ort, \ndas  zu  bemerken.  In  den  Voten  des  Kommissionspräsidenten  war \ndurchaus erkennbar, wie die Minderheiten und die Mehrheiten ihre Po-\nlitik in die Kommission eingebracht haben.  \nHerr  Walder,  Sie  haben  gesagt,  es  gehe  eben  nicht  um  Verbote.  Das \nProblem an der Initiative und am Gegenvorschlag der Minderheit: Sie \nöffnen eben Tür und Tor für Verbote. Es wird eine Politik der Beschrän-\nkung und der Verbote gepflegt. Es geht um die Einschränkung des Kon-\nsums. Es geht  um die Einschränkung der Wertschöpfung  und es geht \nschlussendlich  um  die  Einschränkung  des  Kapitalismus,  wenn  Sie  so \nwollen. Das ist die Richtung, wohin es geht, worum es den Radikalgrü-\nnen in Allianz mit den Genossen der SP und den Kommunisten der Al-\nternativen Liste geht. Sehen Sie es doch als Erfolg an, feiern Sie doch \ndiesen Erfolg, dass die Kreislaufwirtschaft hier geeint von allen Frakti-\nonen im Kantonsrat Einzug in die Verfassung hält. Das ist doch ein Er-\nfolgt. Das ist auch ein Erfolg, der auf Ihre Politik und auch auf die Jun-\ngen Grünen zurückgeht. Das anerkennen wir, aber lehnen Sie den Min-\nderheitsantrag ab. Ich danke Ihnen.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": " \n", "p": 52}, {"t": "I. Die Verfassung des Kantons Zürich vom 27. Februar 2005 wird wie \nfolgt geändert:  \nArt. 106a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 52}, {"t": "Ratspräsident Benno Scherrer: Somit ist der Gegenvorschlag materiell \ndurchberaten und das Geschäft geht an die Redaktionskommission. An \nder  Redaktionslesung  beraten  wir  auch  über  Teil  A  der  Vorlage  und \nmachen die Abstimmung.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU): Die KEVU beantragt Ihnen einstimmig, \ndas Postulat betreffend klare Rahmenbedingungen für Pilotprojekte von \nregionalen Stromnetzwerken  mit  Blockchain-Technologie als erledigt \nabzuschreiben. Das Postulat wurde an insgesamt zwei Sitzungen bera-\nten. Der Erstpostulant, Kollege Michael Zeugin, nahm die Möglichkeit \nwahr, im Rahmen der Vorlagenpräsentation mündlich in der Kommis-\nsion Stellung zu nehmen.  \nDer Regierungsrat wurde mit dem Postulat eingeladen, einen Vorschlag \nauszuarbeiten, um Pilotprojekte von regionalen Energieversorgungsun-\nternehmen mit Blockchain-Technologie im Kanton Zürich zu ermögli-\nchen. Die Stromversorgung sowie die Rechte und Pflichten der Verteil-\n \n53 \nnetzbetreiber werden allerdings auf Bundesebene geregelt. Den Kanto-\nnen fehlt die Kompetenz, die dort festgeschriebenen Rechte und Pflich-\nten der Verteilnetzbetreiber zu ändern. Die Kommission hat vom Pilot-\nprojekt  Quartierstrom  in  Walenstadt  Kenntnis  genommen.  Die  EKZ \n(Elektrizitätswerke des Kantons Zürich) wiederum entwickeln derzeit \nzusammen  mit  dem  Bundesamt  für  Energie  und  der  ETH  Zürich  ein \nPilotprojekt  im  Sinne  des  Postulates,  jedoch  ohne  Anwendung  der \nBlockchain-Technologie.  Sie  sehen,  Pilotprojekte  sind  also  heute  be-\nreits möglich, aber eben nur eingeschränkt. Die nötigen regulatorischen \nBedingungen  und  somit  umfassende  Möglichkeiten  für  Pilotprojekte \nund  anschliessend  allfällige  Markteinführungen  werden  aber  nur  mit \nder  geplanten  Revision  des  Strom-VG  (eidgenössisches  Stromversor-\ngungsgesetz) geschaffen werden. Somit kann festgehalten werden, dass \ndas Postulat wohl etwas vor der Zeit eingereicht worden ist, aber sicher \nzur Sensibilität für neue Ansätze unter Einbezug der Blockchain-Tech-\nnologie beigetragen hat.  \nWie gesagt, wir sind für Abschreiben. Besten Dank.  \n \n", "p": 53}, {"t": "Rosmarie Joss (SP, Dietikon): Die Forderung des Postulates wäre eine \ninteressante Möglichkeit gewesen, wie man den lokalen Verbrauch er-\nmöglichen könnte. Tückisch ist halt, dass das Strom VG etwas im Wege \nsteht.  In  der  aktuellen  Strom-VG-Revision  ist  zwar  angedacht,  dass \nman solche Versuche ermöglichen sollte, was begrüssenswert ist. Aber \nman muss sich klar sein: Es ist unklar, wann sie kommt und ob sie letzt-\nendlich Bestand haben wird oder ob die Revision an einer Liberalisie-\nrungsabsicht scheitert. Das heisst: Um erneuerbare Energien im Kanton \nZürich zu fördern, müssen wir – und mit «wir» sind insbesondere die \nEKZ  gemeint  –  das  machen,  was  heute  schon  möglich  ist.  beispiels-\nweise muss man in inländische erneuerbare Energien investieren, auch \nwenn es kein finanzielles Geschäft ist. Oder man sollte höhere Einspei-\nsevergütungen für die Fotovoltaik in das EKZ-Netz machen. Wieso der \nTarif  in  unserem  Gebiet  wesentlich  tiefer  ist  als  bei  anderen  EVU \n(Elektrizitätsversorgungsunternehmen), ist unverständlich. Wir sollten \nheute machen, was wir können, und schauen, was die Zukunft bringt. \nWir werden das Postulat abschreiben.  \n \n", "p": 53}, {"t": "Ann Barbara Franzen (FDP, Niederweningen): Lokale und regionale \nStromnetze  aufzubauen,  bei  denen  Besitzer  von  Solaranlagen  ihren \nStrom direkt und ohne Zwischenhandel den Nachbarn verkaufen, oder \neine Lösung für das Poolen von Ladestationen – möglich macht dies die \nBlockchain-Technologie.  Damit  können  in  Zukunft  lokale  Energie-\nnetze als Energiemärkte lokal und unabhängig funktionieren, was ganz \nim  Sinne  der  dezentralisierten  Stromversorgung  ist.  Der  Einsatz  von \nBlockchain  in  der  Energiewirtschaft  wird  in  ganz  Europa  diskutiert. \nKlar ist, dass die Technologie überall auch die Rolle der Energieversor-\nger verändern wird. Wenn der Strom in Zukunft lokal verkauft werden \nkann, müssen sich die Energieversorger anpassen. Die durch das Pos-\ntulat  angeregten,  sehr  interessanten  Fragestellungen  stellen  sich  aber \nheute nicht isoliert für den Kanton Zürich, sondern sind letztlich eine \nFrage  der  nationalen  Rahmenbedingungen  und  somit  des  eidgenössi-\nschen Stromversorgungsgesetzes. Es geht um Marktzugang  von  End-\nverbrauchern sowie um Vorgaben bei der Berechnung von Tarifen für \nNetznutzung und Vorgaben für die Herkunftsnachweise. Bis die Revi-\nsion des Stromversorgungsgesetzes und des Energiegesetzes, ein Man-\ntelerlass, abgeschlossen ist, ist der Spielraum eingeschränkt. Die EKZ \nselbst sehen hier keine Möglichkeiten. Und immerhin wird die in Aus-\nsicht  gestellte  regulatorische  Sandbox,  welche  den  technologischen \nFortschritt  zur  Förderung  eben  genau  solcher  Projekte  ermöglichen \nwird, begrüsst. Wir erwarten hier von den EKZ und vom Kanton, dass \nsie sich bewegen und nicht nur Lippenbekenntnisse abgeben und insbe-\nsondere in Zukunft die Blockchain-Technologie überall mitdenken. Wir \nschreiben ab.  \n \n", "p": 54}, {"t": "Franziska Barmettler (GLP, Zürich): Im hochtechnisierten und gleich-\nzeitig regulierten Bereich der Stromwirtschaft ist der Spielraum für In-\nnovationen eng. Die gesetzlichen Grenzen sind rasch erreicht. Die gute \nNachricht ist, dass unserem Anliegen nach einem grösseren Spielraum \nfür Pilotprojekte Rechnung getragen wird. Aktuell ist nämlich im Rah-\nmen des Mantelerlasses «Bundesgesetz über eine sichere Stromversor-\ngung mit erneuerbaren Energien» eine Gesetzesvorlage in Bearbeitung, \ndie  eine  regulatorische  Sandbox  vorsieht  und  somit  die  gesetzlichen \nGrundlagen  für  Pilotprojekte  auf  Bundesebene  schaffen  möchte.  Zu-\ndem sind in dieser Vorlage auch neue Regelungen im Bereich Quartier-\nstrom  und  Energiegemeinschaften  vorgesehen.  Die  Bedingungen  für \nPilotprojekte werden sich also in naher Zukunft verbessern. \nUnd nun kommen wir zur etwas weniger guten Nachricht: Die Stellung-\nnahme der Regierung zu unserem Postulat hat nicht gerade vor Taten-\ndrang gesprudelt. Dies erstaunt, denn der technologische Fortschritt  – \nund insbesondere auch die Blockchain-Technologie – ermöglicht Inno-\nvationen im Stromversorgungssystem und es gäbe vieles zu testen und \nzu  pilotieren.  Solche  Lösungen  können  auch  den  teuren  Netzausbau \n \n55 \nvermeiden und erleichtern den Umstieg auf eine erneuerbare Stromver-\nsorgung. Die Grünliberalen regen an, dass die neuen gesetzlichen Best-\nimmungen zum gegebenen Zeitpunkt im Kanton Zürich genutzt werden \nund insbesondere ein Pilotprojekt im städtischen Gebiet in Angriff ge-\nnommen  wird,  sozusagen  als  Pendant  zum  bisherigen  Quartierstrom-\nPilotprojekt des Bundes in Walenstadt. Vielen Dank. Wir sind mit der \nAbschreibung ebenfalls einverstanden.  \n \n", "p": 55}, {"t": "Florian Meier (Grüne, Winterthur): Den Strom mit Fotovoltaik produ-\nzieren und ihn mit wenig Aufwand den Nachbarn verkaufen, wenn wir \ndas irgendwann schaffen, können wir eine grosse Hürde beim Ausbau \nvon  Fotovoltaik  überwinden:  die  Problematik  der  schlechten  Wirt-\nschaftlichkeit, weil die Energieversorgungsunternehmen tiefe Einspei-\nsetarife bezahlen. Mit dem Postulat sind uns die Möglichkeiten und die \nGrenzen  von  Pilotprojekten  zur  Stromversorgung  aufgezeigt  worden. \nDie Rahmenbedingungen sind auf Bundesebene gesetzt, im Energiege-\nsetz und im  Stromversorgungsgesetz. Das heisst auch, dass die Mög-\nlichkeit  für  Pilotprojekte  auf  den  Rahmen  dieser  Bundesgesetze  be-\nschränkt ist. Im Sommer 2020 wurde das Projekt Quartierstrom 1.0 in \nWalenstadt abgeschlossen. Das Pilotprojekt wurde vom Bundesamt für \nEnergie  als  Leuchtturmprojekt  unterstützt,  es  war  von  einem  breiten \nKonsortium aus Wissenschaft und Wirtschaft begleitet. Dabei hat sich \ngezeigt, dass ein lokaler, auf Blockchain basierender Strommarkt mach-\nbar ist. Die Blockchain ist stabil gelaufen, hat zuverlässig funktioniert \nund nur wenig Energie verbraucht. Aufbauend auf diesen Ergebnissen, \nwird  im  Nachfolgeprojekt  Quartierstrom  2.0  ein  skalierbares  Produkt \nfür Energieversorger entwickelt. Weil die Grenze der Skalierbarkeit der \nBlockchain-Technologie aber bei 5000 Haushalten liegt, wird in diesem \nProjekt  auf  Blockchain  verzichtet.  Auf  Bundesebene  ist,  wie  gehört, \nzurzeit  die  Revision  des  Stromversorgungsgesetzes  in  Beratung.  Mit \ndieser sollen zukünftig inhaltlich, zeitlich und räumlich begrenzte Pro-\njekte zur Entwicklung von innovativen Technologien, Geschäftsmodel-\nlen  und  Produkten  bewilligt  werden  können.  Wenn  die  Revision \nkommt, wird zukünftig auch der Spielraum für Forschungsprojekte auf \nkantonaler Ebene etwas grösser sein. Wir schreiben das Postulat ab.  \n \n", "p": 55}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. \n", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsident Benno Scherrer: Ich wage mich noch an Traktandum 9 \nim Wissen darum, dass ein Antrag vorliegt. Ich hoffe trotzdem, dass wir \npünktlich aufhören können.  \nMit dem Versand von letzter Woche wurde Ihnen ein Antrag von Da-\nniela Rinderknecht und Mitunterzeichnenden auf Erstellung eines Er-\ngänzungsberichts zugestellt.  \n \n", "p": 56}, {"t": "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU): Die Kommission für Energie, Verkehr \nund Umwelt beantragt dem Kantonsrat einstimmig, das Postulat betref-\nfend «Das Auflagenprojekte 2001 im Ellikerfeld muss sofort umgesetzt \nwerden», als erledigt abzuschreiben. Die konkrete Forderung steht im \nRaum, dass der Regierungsrat den vorgesehenen Ersatzdamm im Elli-\nkerfeld zu erstellen hat, damit für die Bevölkerung eine erträgliche Si-\ntuation geschaffen werden kann; dies 20 Jahre nach dem ursprünglichen \nProjekt. Hinzuweisen ist an dieser Stelle auf verschiedene parlamenta-\nrische Vorstösse zu diesem ganzen Thema, zuletzt auch jüngst im Zu-\nsammenhang  mit  einer  dringlichen  Interpellation  (KR-Nr.  64/2021). \nDas tönt  nach  Komplexitäten, das tönt  nach einer regionalpolitischen \nPendenz im nordöstlichen Teil unseres Kantons, das tönt aber auch nach \nEmotionen.  Und  so  war  es  auch  anlässlich  der  Vorlagenpräsentation \ndurch Regierungsrat Martin Neukom und die Baudirektion, bei der der \nErstpostulant,  Martin  Farner,  die  Möglichkeit  wahrgenommen  hat, \nmündlich  in  der  Kommission  Stellung  zu  nehmen.  Es  geht  um  das \nThurauen-Projekt, ein  Auengebiet  von  nationaler  Bedeutung.  Es  geht \num  das  angrenzende  Ellikerfeld,  selbst  Bestandteil  eines  Amphi-\nbienlaichgebiets  von  nationaler  Bedeutung. Es geht  um die  Thematik \nvon Stechmücken und Mückenlarven, um deren Bekämpfung. Es geht \num einen Damm von einigen Zentimetern oder eben keinen Damm. Es \n \n57 \ngeht um die Veränderung von Eigentumsrechten, um landwirtschaftli-\nche  Flächen,  sprich  voll  fruchtfolgefähige  Böden  und  neue  Einkom-\nmensmöglichkeiten, aber auch um Vermessungen. Es geht um die pla-\nnerischen und politischen Prozesse beim ganzen Thema, die für Aus-\nsenstehende, wie die Mitglieder der Kommission, unüberblickbar blei-\nben. Es ist schlicht ein Thema zwischen dem Kanton, vertreten durch \ndie Baudirektion, und den regionalen Exponenten und Stakeholdern vor \nOrt,  sprich  den  Gemeinden,  den  Landwirten,  den  Grundeigentümern, \nder Bevölkerung, der Umweltorganisationen, in Anbetracht der ganzen \nHistorie, die sich bereits in der dritten Dekade befindet. Kurzum, die \nKommission hat von der facettenreiche Gemengelage Kenntnis genom-\nmen, diese, soweit es überhaupt möglich ist, auch verstanden, ist aber \nselbst ratlos betreffend das weitere Vorgehen.  \nDie  KEVU hat den  Antrag, der heute  nun  vorliegt,  nicht beraten  und \nbeantragt  Ihnen,  wie  eingangs  gesagt,  das  Postulat  als  erledigt  abzu-\nschreiben. Besten Dank.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "Der Regierungsrat wird beauftragt, einen Ergänzungsbericht zu erstel-\nlen.  \n \n", "p": 57}, {"t": "Daniela  Rinderknecht  (SVP,  Wallisellen):  Schon  über  ein  Jahrzehnt \ndiskutiert  der  Kantonsrat  immer  wieder  über  das  Ellikerfeld;  ausser \nSpesen nichts gewesen. Nach erfolgreichen und konstruktiven Diskus-\nsionen  mit  den  Gemeinden  am  runden  Tisch  herrscht  Stillstand.  Nun \nmöchte man bis 2024 warten. Bis dann soll eine Fachgruppe Erkennt-\nnisse  erarbeiten,  wie  zum  Beispiel  zur  Überschwemmungsdynamik. \nDiese muss sich ja seit 2006 extrem geändert haben, wenn man einen \n15-jährigen Kantonsratsbeschluss nicht  umsetzt. So geht es doch ein-\nfach  nicht.  Wir  hatten  diesen  Sommer  Überschwemmungen,  und  das \nMückenthema zum Beispiel war wieder allgegenwärtig. Ich frage mich, \nfür was man da noch eine Fachgruppe einsetzen muss. Es stört uns sehr, \ndass beschlossene Massnahmen nicht umgesetzt werden und der kon-\nstruktive  Dialog  am  runden  Tisch  mit  den  Gemeindevertretern  nicht \nmehr stattfindet. Deshalb fordern wir die Regierung auf, in einem Er-\ngänzungsbericht  innerhalb  von  sechs  Monaten  die  aktuelle  Situation, \nden aktuellen Kenntnisstand und das weitere Vorgehen auch im Zusam-\nmenhang mit der Kommunikation und Zusammenarbeit sowie die Um-\nsetzung  der  bereits  beschlossenen  Massnahmen  mit  den  betroffenen \nGemeinden darzulegen. Ich möchte daran erinnern, dass der Vorlage im \nJahr 2006 einstimmig zugestimmt wurde. Das ist ein klarer Auftrag an \ndie Regierung. Oder sehen Sie das etwa anders? Stimmen Sie dem An-\ntrag für einen Ergänzungsbericht zu. Vielen Dank. \n \n", "p": 58}, {"t": "Felix Hoesch (SP, Zürich): Der schöne Rhein kommt seiner ursprüng-\nlichen Gestalt wieder näher. Das ist gut so, denn es fördert Leben und \nBiodiversität. Durch die wiederkehrenden Vernetzungen im Ellikerfeld \nwird  dieser  wunderbare  Kreislauf  der  Natur  immer  wieder  angeregt. \nDurch  einen  überhasteten  baulichen  Eingriff  wird  dieses  Schauspiel \nzerstört. Darum haben wir von der SP bei der Überweisung des Postu-\nlates  kurz  vor  Ende  der  alten  Legislatur  nicht  mitgemacht.  Theres \nAgosti hat damals schon diese Wichtigkeit der Brutstätten betont. Und \nauch ihr war damals schon klar, dass die Mückenplage eher eine Sorge \nin den Köpfen als auf der Haut ist. Dennoch danken wir der Baudirek-\ntion für den interessanten Bericht, der gut aufzeigt, wie wichtig dieses \nGebiet für den Kanton Zürich, seine Natur und vor allem die Biodiver-\nsität ist und wie klein die Mückenplage effektiv ist. Bei meiner Bege-\nhung habe auch ich vielmehr die Natur mit Fauna und Flora bewundert \nund natürlich auch den schönen Weg am Rhein entlang. Davon wird es \nnun  in  Zukunft  noch  mehr  geben,  denn  am  Freitag  haben  wir  ja  die \nUfer-Initiative eingereicht.  \nDann komme ich noch zum Spontanantrag von Daniela Rinderknecht, \nMartin Farner und Konrad Langhart, aber leider ist er nur oberflächlich \nspontan. Denn auch wir haben von unserem lokalen Fraktionspräsiden-\nten (Markus Späth) schon davon gehört. Aber lieber Martin und andere, \nich bin ja erst siebeneinhalb Jahre hier dabei, aber so können wir hier \nkeine vernünftige Kommissions- und Fraktionsarbeit machen. Du hat-\ntest den Antrag auf einen Zusatzbericht schon lange ausgearbeitet. Hät-\ntest du ihn uns in der KEVU gezeigt, hätten wir ihn dort in der Kom-\nmission und mit dem Baudirektor und den Fachleuten der Direktion be-\nsprechen  können.  Und  dann  hätte  ich  den  Antrag  auch  vernünftig  in \nunserer Fraktion beraten können. Aber so bleibt uns nichts anderes, als \nihn abzulehnen; natürlich nicht nur aus diesen formalen Überlegungen, \nnein, auch weil uns die Situation dort am Rhein so gefällt, wie sie heute \nist, und wir diesen Damm nicht wollen. Darum wollen wir kein Präjudiz \nmit einem Zusatzbericht. Aber die bessere Kommunikation und den di-\nrekten Einbezug der  lokalen  Bevölkerung  und  Behörden  ist auch  uns \nwichtig. Aber das erreichen wir auch schon so mit dieser Ratsdebatte \nim Kantonsrat heute. Und im Jahr 2024, also in politischen Zeitläufen \nübermorgen, kommt dieses Thema in der Region sowieso wieder aufs \nTapet. Wir schreiben das Postulat heute einfach ab. Herzlichen Dank. \n \n \n59 \n", "p": 59}, {"t": "Martin  Farner-Brandenberger  (FDP,  Stammheim):  Die  Regierung \nmacht es sich zu einfach, stets bekannte Positionen zu wiederholen und \ndabei ihre eigenen Bedingungen zu missachten. Bekanntlich hat die Ge-\nmeinde Marthalen dem Ergebnisbericht der Fachgruppe nicht oder noch \nnicht zugestimmt. Es sind seit der Einreichung dieses Postulates einige \nJahre vergangen. Die Regierung beruft sich darauf, es seien weitere Er-\nkenntnisse zu erbringen und Erfahrungen zu machen. Welche, sagt sie \nindessen  nicht,  ich  bin  eigentlich  einverstanden  mit  der  Regierung, \nwenn man diese noch darlegen würde. Die Regierung wird gebeten, im \nZusatzbericht  detailliert  darzulegen,  welche  Untersuchungen  bezie-\nhungsweise planerische Arbeiten bis 2024 noch gemacht werden müs-\nsen, um den Entscheid für den Bau oder nicht Bau des Elliker Damms \nzu  fällen, welche Erfahrungen  noch  gemacht werden  müssen,  um  die \nFrage des Dammbaus abschliessend zu beurteilen, welche neuen bahn-\nbrechenden Erkenntnisse aus welchen Untersuchungen bis 2024 noch \nzu erwarten sind, ob und auf welchen Grundlagen sie erwartet, dass die \nGemeinde Marthalen in dieser Zeitspanne den vorgeschlagenen Verein-\nbarungen der Fachgruppe Ellikerfeld doch noch zustimmt, wie die zu-\nständige  Planungsgruppe  Zürcher  Weinland  und  die  betroffenen  Ge-\nmeinden  in  den  Prozess  miteinbezogen  werden.  Übrigens  ist  der  SP-\nFraktionspräsident  Markus  Späth  Vizepräsident  dieser  Arbeitsgruppe \nder Planungsgruppe Weinland.  \nDie FDP wird dem Antrag auf einen Zusatzbericht zustimmen, machen \nSie das Gleiche. Ich danke Ihnen seitens der Weinländer Bevölkerung \nrecht herzlich.  \n \n", "p": 59}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Es scheint mir ein bisschen eine \nUnart zu sein: Wir wissen alle, wir haben verschiedene Interessen, die \nwir berücksichtigen  müssen, und da braucht es lokal, vor Ort Interes-\nsenabwägungen.  Es finden Gespräche statt  mit den  lokalen Stakehol-\ndern.  Diese  diskutieren  diese  Ergebnisse,  einigen  sich  auf  einen  Pro-\nzess. Und dann gibt es Einzelne, die nicht damit einverstanden sind und \ndiese Einigung ständig wieder in den Kantonsrat tragen, sodass wir uns \nimmer wieder mit denselben Themen beschäftigen müssen. Geht es um \ndie Strasse im Eigental oder um das Ellikerfeld, beide Male haben sich \ndie Leute vor Ort, lokal geeinigt und gesagt, es sei eine gute Lösung, \nhier  zu  warten,  statt  eine  Massnahme  durchzuführen.  Und  jedes  Mal \nwird es in den Kantonsrat getragen. Ich glaube nicht, dass es eine sinn-\nvolle Lösung ist, auch nicht im Sinne der lokalen Bevölkerung, wenn \nEinigungen, die man vor Ort trifft, immer wieder hinterfragt werden auf \noberer Stufe. Ich wünsche mir, dass das nicht mehr nötig ist.  \nJetzt schauen wir aber doch  konkret diesen Damm an. Dieser Damm \nkommt  zwischen  einem  Altlauf,  der  gelegentlich  überschwemmt  ist, \nund  dem  Rhein  zu  liegen,  ist  sehr  klein  und  die  Wirkung  ist  absolut \nunklar. Es gibt gute Anzeichen, dass die Überflutung eben nicht daher \nkommt, dass das Wasser über den Damm  respektive dann eben nicht \nmehr über den Damm fliessen würde, sondern dass das Wasser von un-\nten mit dem Hochwasser in den Boden eindringt und dann diese Situa-\ntion verursacht. Wenn es Parteien hat, die sagen «Wir müssen sorgfältig \nmit Steuergeldern umgehen» und dann sagen «Ja, lasst uns einen Damm \nbauen, weil wir einfach einen Damm bauen wollen» und nicht einmal \nwissen wollen, ob er etwas nützt,  obwohl  wir  gute  Anzeichen  haben, \ndass das nichts nützt, dann finde ich das fahrlässig. Ich denke, man soll \ndas  gut  prüfen,  und  darauf  hat  man  sich  auch  geeinigt.  2024  werden \ndiese  Arbeiten  diskutiert,  die  Analysen  gemacht,  und  das  reicht.  Es \nbraucht nicht noch mehr Spesen, wie Daniela Rinderknecht gesagt hat, \nsondern es braucht jetzt einfach ein bisschen Geduld, ein bisschen Zeit. \nIch wünsche mir auch, dass das ALN (Amt für Landschaft und Natur) \nund das AWEL (Amt für Abfall, Wasser, Energie und Luft) bei solchen \nProjekten ein bisschen besser mit der Gruppe in Kontakt bleiben. Aber \num das zu sagen, reicht es, wenn wir das hier gemeinsam sagen: Bitte, \nlieber Kanton, bitte, liebe Amtsstellen, bleibt bei solchen Projekten ein \nbisschen besser in Kontakt mit der lokalen Bevölkerung. Ein Zusatzbe-\nricht ist unnötig, bitte schreiben Sie dieses Postulat ab. \n \n", "p": 60}, {"t": "Thomas  Honegger  (Grüne,  Greifensee):  Die  Geschichte  des  Elliker \nDammes: Eigentlich müsste ich «Dämmchen» sagen, denn der Damm \nwird gerade mal 60 Zentimeter hoch und es handelt sich um eine unter-\ngeordnete  Massnahme.  Bereits  jetzt  verläuft  ein  leicht  erhöhter  Weg \nentlang der besagten Fläche und schützt diese vor dem zehnjährlichen \nHochwasser.  Mit  dem  Damm  bestünde  ein  Schutz  vor  dem  zwanzig-\njährlichen Hochwasser, was dem Standard für Landwirtschaftsland ent-\nspräche. Doch der absolute Schutz ist nicht unbedingt das Ziel für diese \nFläche, denn das Land wurde extra abgekauft und befindet sich nun im \nBesitz des Kantons. Das Land ist ohnehin feucht, mit oder Damm, weil \nWasser von unten in die Fläche drückt. Der Damm hilft dagegen nichts. \nDass der Damm optional nicht gebaut wird, bestand bereits als Variante \nbei der Projektfestsetzung im Jahr 2006. Auf die Mückenplage hat der \nBau – oder eben Nicht-Bau – des Damms keinen Einfluss. Direkt am \nUfer entsteht kein stehendes Wasser, denn nach dem Hochwasser fliesst \ndas Wasser zurück in den Fluss. Der Baudirektor nimmt zur Kenntnis, \ndass  alle  gerne  mitreden  möchten,  und  er  stellt  uns  einen  definitiven \n \n61 \nEntscheid über den Bau oder Nicht-Bau im Jahr 2024 in Aussicht. Ende \nder Geschichte. Sie sehen, die Geschichte des Elliker Damms hat kein \nPotenzial, um Bestseller zu werden. Und scheinbar möchten Sie auch \nnicht über deren Inhalt reden. Florian Meier von den Grünen war der \nEinzige, der in den Beratungen der KEVU eine inhaltliche Frage zum \nDämmchen gestellt hatte. Gleich zwei Vertretungen der Fachstelle Na-\nturschutz wären bereitgestanden  für  Fragen. Wenn Sie also argumen-\ntieren, Sie wollten den Dialog, den runden Tisch, dann setzen Sie sich \ndoch bitte mit den Argumenten auseinander. Oder Sie machen es wie \nwir:  Warten  ab,  vertrauen  der  Baudirektion.  Einen  Zusatzbericht \nbraucht es dazu nicht.  \n \n", "p": 61}, {"t": "Konrad Langhart (Die Mitte, Stammheim): Ich kann es eigentlich kurz \nmachen, Kollege Farner hat die Situation aus dem Weinland eigentlich \nbereits geschildert. Einfach eine kurze Zusammenfassung: Die Wein-\nländerinnen und Weinländer sind sauer, sie sind sogar sehr sauer. Seit \n15 Jahren warten wir auf eine Lösung. Seit 15 Jahren werden die Be-\ntroffenen, die lokale Bevölkerung nicht richtig einbezogen. Und seit 15 \nJahren schiebt die Baudirektion eine Altlast vor sich her. Sehr geehrter \nHerr Baudirektor, Sie haben bereits mehrfach bewiesen, dass Sie Alt-\nlasten und Versäumnisse erfolgreich aufarbeiten können. Gerade ges-\ntern  haben  Sie  sich  souverän  durchgesetzt  (Zustimmung  zur  Revision \ndes  kantonalen  Energiegesetzes  in  der  Volksabstimmung).  Auch  mit-\nhilfe des Weinlandes, notabene, haben Sie sich durchgesetzt, dazu gra-\ntuliere ich Ihnen übrigens auch. Aber ich traue Ihnen auch zu, dass Sie \njetzt für das Weinland eine befriedigende Lösung finden, darum verlan-\ngen  wir  einen  Zusatzbericht.  Und  zwar  wollen  wir  nicht  noch  weiter \nwarten bis 2024, besten Dank.  \n \n", "p": 61}, {"t": "Daniel Sommer (EVP, Affoltern a. A.): Wenn Naturschutzprojekte Er-\nfolg haben sollen, ist es natürlich von Vorteil, wenn auch die Betroffe-\nnen einer Region  in angemessener  Form einbezogen werden. Mit der \nEinberufung der sogenannten «Fachgruppe Ellikerfeld» wurde diesem \nAnliegen bei diesem Geschäft Rechnung getragen. Die Fachgruppe ver-\nabschiedete ein Entwicklungskonzept, in dem entschieden wurde, dass \ndie  Frage  des  Dammbaus  beziehungsweise  des  Verzichts  darauf  erst \n2024 abschliessend beurteilt werden soll und bis dahin die weitere Ent-\nwicklung abgewartet und Erfahrungen gewonnen werden sollen.  \nNun zeigt sich, dass scheinbar nicht alle Betroffenen zufrieden sind mit \nder  Form  der  Mitsprachemöglichkeit.  Nicht  auszuschliessen  ist,  dass \ndiese Unzufriedenheit der eher schlechten Prognose bezüglich Realisa-\ntion des Dammes geschuldet ist. Aus diesem Grund einen Ergänzungs-\nbericht zu verlangen, muss nicht gerade als Mutation einer Mücke zum \nElefanten bezeichnet werden. Aber wir betrachten die Forderung den-\nnoch als überrissen und unnötige Beschäftigung der Verwaltung.  \nWir  unterstützen aus diesem Grund die  Abschreibung des Postulates, \njedoch nicht die Forderung nach einem Ergänzungsbericht. Gleichzeitig \nfordere ich aber die Baudirektion an dieser Stelle auf, alles oder viel-\nleicht mehr dafür zu tun, dass alle betroffenen Kreise aktiv einbezogen \nund mit transparenter Kommunikation bedient werden. \n \n", "p": 62}, {"t": "Paul  Mayer  (SVP,  Marthalen):  Ich  deklariere,  dass  ich  von  1994  bis \n2006  im  Gemeinderat  Marthalen  aktiv  war,  die  letzten  vier  Jahre  als \nVizegemeindepräsident.  Ellikon  am  Rhein  gehört  politisch  zur  Ge-\nmeinde  Marthalen.  Ich  war  für  die  öffentlichen  Gewässer,  die  Forst-\nwirtschaft und die Landwirtschaft zuständig. Seit 15 Jahren warten wir \nin  Ellikon  auf  einen  zurückversetzten  Ersatzdamm.  Der  Baudirektor \nmacht  auf  Zeit,  so  meine  Vermutung.  Der  Baudirektor  braucht  noch \ndrei Jahre, um uns dann zu sagen, warum er den Damm nicht baut. Da-\nrum darf  das Postulat  nicht abgeschrieben  werden. Der Zusatzbericht \nist  berechtigt  und  die  fünf  einfachen  Fragen  sollen  Klarheit  bringen; \nMartin Farner hat sie erwähnt. Das sind fünf Fragen, die uns interessie-\nren,  damit  der  Kantonsratsbeschluss  4300  endlich  einmal  umgesetzt \nwird. Wir, der Kantonsrat, sind der Chef des Regierungsrates. Wir er-\nteilen Aufträge an die Regierung und die entsprechenden Direktionen \nhaben sie umzusetzen. Was soll sich schon in den nächsten drei Jahren \nändern? Die Baudirektion hatte schon 15 Jahre Zeit. Als Unternehmer \nfrage ich mich, was die Baudirektion in den letzten 15 Jahren gemacht \nhat. Als Unternehmer wäre ich schon längst pleite, wenn unser Arbeits-\ntempo und die Arbeitsmoral so wie in der Baudirektion wäre. Der Er-\nsatzbau des Dammes wurde der Gemeinde Marthalen versprochen, dies \nim Zusammenarbeit mit dem Kanton und anderen Interessenvertretern. \nSchreiben Sie das Postulat nicht ab. Zeigen Sie damit, dass wir uns an \nAbmachungen halten, dass der Kanton Zürich ein verlässlicher Partner \nist.  Wenn  nicht,  ist  das  der  Anfang  einer  Bananenrepublik.  Schützen \nSie jetzt die Tiere im Wasser und hinter dem Damm. Schützen Sie die \nDutzenden Hektaren Kulturland hinter dem Damm und schützen Sie die \nLeute  in  Ellikon  am  Rhein  vor  der  Stechmückenplage  und  vor  dem \nHochwasser. Lassen Sie die Elliker nicht untergehen. Herr Regierungs-\nrat, machen Sie Ihren Leuten Dampf und bauen Sie den Damm jetzt, so \nwie es in der Vorlage 4300 abgemacht worden ist. Verstecken Sie sich \n \n63 \nnicht  hinter  Ausreden,  das  akzeptieren  wir  nicht  mehr.  Seien  Sie  ein \nRegierungsrat,  machen  Sie,  was  ein  Regierungsrat  machen  muss  und \nvom Kantonsrat in Auftrag gegeben wurde. Der Regierungsrat regiert. \nSprechen Sie ein Machtwort, in diesem Fall heisst das «Ja, wir bauen \nden  Damm»,  und  geben  Sie  Ihren  Leuten  diesen  Auftrag.  Jetzt,  Herr \nRegierungsrat. Helfen Sie, sehr  geschätzte Kantonsrätinnen  und  Kan-\ntonsräte,  der  Gemeinde  Marthalen,  damit  sie  zu  ihrem  Recht  kommt, \ndamit die Gemeinde Marthalen beziehungsweise die Elliker Bevölke-\nrung  zu  ihrem  Damm  kommt,  und  stimmen  Sie  den  Zusatzfragen  zu \nund schreiben Sie das Postulat nicht ab. Vielen Dank für Ihre Unterstüt-\nzung.  \n \n", "p": 63}, {"t": "Markus Späth-Walter (SP, Feuerthalen): Die materielle Position der SP \nhat Ihnen Felix Hoesch bekannt gegeben. Inhaltlich teile ich diese Ein-\nschätzung ohne Abstriche. Trotzdem werde ich die Forderung nach ei-\nnem Zusatzbericht unterstützen. Weshalb? Der Kantonsrat hat 2006 mit \nder  Vorlage  4300  einer  Sanierung  des  Ellikerfeldes  zugestimmt.  Teil \ndes Projektes, Teil des Beschlusses des Kantonsrates war auch dieser \nrückversetzte Damm zum Rhein. Es ist richtig,  in der Vorlage wurde \ndie Möglichkeit eines Verzichts auf den Bau dieses Dammes erwähnt, \nmit der Bedingung: Wenn alle Beteiligten eine einvernehmliche Lösung \nvereinbaren würden. Genau das ist bisher nicht geschehen. Geeinigt hat \nsich die Baudirektion ausschliesslich mit den grundbesitzenden Bauern, \nsie profitieren doppelt. Sie erhalten neues wertvolles Land in Rheinau \nund  können  gleichzeitig  das  alte  zumindest  in  Nichtüberschwem-\nmungsjahren nutzen. Marthalen/Ellikon dagegen hat dem Verzicht bis \nheute  nicht zugestimmt. Gespräche  finden  denn auch seit  langem  nur \nnoch sporadisch oder gar nicht mehr statt. Martin Farner hat erwähnt, \ndass ich Vizepräsident der  Zürcher Planungsgruppe Weinland bin. In \ndieser Funktion halte ich hier fest: Diese Planungsgruppe wurde in die-\nser raumplanerisch wichtigen Frage nie einbezogen, nie konsultiert von \nder Baudirektion, das scheint mir ein massiver Fehler zu sein. Der ganze \nProzess wurde alles andere als vorbildlich aufgegleist. Er verletzt die \nGrundsätze der konstruktiven Zusammenarbeit zwischen Kanton, Ge-\nmeinden und Regionalplanung. Allerdings bezieht der aktuelle Baudi-\nrektor zu Unrecht Schelte. Es ist in erster Linie das Problem seines Vor-\ngängers (Altregierungsrat Markus Kägi), der hier auf Zeit gespielt und \nversagt  hat.  Berechtigte  Naturschutzanliegen  sollten  –  das  hat  Daniel \nSommer  sehr  gut  zum  Ausdruck  gebracht  –  mit  und  nicht  gegen  die \nörtliche Bevölkerung und die verantwortlichen Regional- und Kommu-\nnalbehörden verfolgt werden.  \nWas  erwarten  wir  mit  dem  Zusatzbericht  von  der  Regierung?  Ich  er-\nwarte, dass sie aufzeigt, wie das Versäumte – das Gespräch, die Kon-\nsultation  –  in  den  nächsten  Monaten  nachgeholt  und  die  betroffenen \nGemeinden und die Regionalplanung ins Boot geholt werden können. \nEinem  gemeinsamen  Verzicht  oder  Teilverzicht  auf  den  Dammbau \ndürfte dann nichts mehr im Wege stehen. Artenvielfalt, Naturschutz und \nwertvolle  Auenlandschaften  sind  nämlich  auch  den  Menschen  im \nWeinland ganz wichtige Anliegen.  \n \n", "p": 64}, {"t": "Martin Hübscher (SVP, Wiesendangen): Ich habe nur noch zwei Rep-\nliken, aber die könnten sich fast schon erübrigen, der Fraktionspräsident \nder SP hat das sehr gut gemacht und an Sie appelliert. Er hat wirklich \neine  Pirouette  gemacht,  dazu  gratuliere  ich  ihm,  dass  er  das  wirklich \nmacht.  Sie  merken,  er  kommt  aus  der  Region  und  weiss,  wovon  er \nspricht. Ich möchte nur noch an die Adresse von Felix Hoesch sagen: \nDie  Gespräche  zu  diesem  Antrag  gab  es,  das  ist  kein  Spontanantrag. \nDas war schon lange, schon immer ein Thema.  \nThomas Wirth hat gesagt, wir müssten das nicht nochmals diskutieren, \nes werde nicht mehr diskutiert. Das ist ja genau das Problem: Es wird \nmit  den  betroffenen  Leuten  nicht  diskutiert.  Und  das  wurde  verspro-\nchen, darum geht es. Ich appelliere nochmals an Sie: Geben Sie doch \nder Baudirektion die Chance, dass sie in diesem Zusatzbericht aufzei-\ngen kann, wie sie diese Gemeinde integrieren will. Geben Sie ihr doch \ndie  Chance,  aufzuzeigen,  wie  sie  die  Gemeinde  beteiligen  will,  und \nstimmen Sie diesem Zusatzbericht zu. Geben Sie sich einen Schupf und \nstimmen Sie diesem Zusatzbericht zu. Geben Sie der Baudirektion die \nMöglichkeit, wie sie die Gemeinde aktiv miteinbeziehen will, wie sie \ndas auch versprochen hat. Herzlichen Dank.  \n \n", "p": 64}, {"t": "Regierungsrat Martin Neukom:  Es war ja  schon zu erwarten, dass es \nhier wieder eine intensive Debatte gibt. Ich kann Ihnen schon einen Er-\ngänzungsbericht schreiben, nur könnten Sie all diese Fragen grundsätz-\nlich  natürlich  auch  in  der  Kommissionsberatung  stellen,  wir  hätten \ndiese selbstverständlich beantwortet. Übrigens haben Sie auch bereits \neine dringliche Interpellation zu diesem Thema eingereicht, welche wir \nja  auch  schon  in  diesem  Rat  sehr,  sehr  intensiv  beraten  haben.  Ich \nglaube,  es  lohnt  sich  jetzt  nicht  mehr,  all  diese  Aspekte  nochmals  zu \nwiederholen. Nur in Kürze: Sie behaupten immer, diese Mückenplagen, \ndie es dort gebe, gebe es nur, weil dieser Damm nicht gebaut sei. Und \nda ist einfach die Kausalität nicht geklärt, Herr Farner. Es ist nicht so \neinfach,  dass  man  sagen  könnte,  mit  diesem  einfachen  Damm  seien \n \n65 \ndann alle Ihre Probleme gelöst. Ja natürlich hat es dort teilweise viele \nMücken, aber das ist halt so in der Natur. Und wir haben Hinweise da-\nrauf,  dass es nicht  helfen würde, wenn  wir diesen  Damm bauen,  und \ndass  die  Mücken  halt  nicht  einfach  in  diesem  einzelnen  Gebiet  sind. \nDeshalb  muss  man sich das  halt  noch  genauer anschauen. Was Ihren \ngewünschten besseren Einbezug betrifft, das nehme ich so gerne entge-\ngen, um zu schauen, dass wir in Zukunft die beteiligten Gemeinden bes-\nser  einbeziehen  können,  und  einen  runden  Tisch  zu  machen.  Nur  er-\nwarte ich von Ihnen, Herr Farner, und auch von den anderen Weinlän-\ndern Kolleginnen und Kollegen also auch ein bisschen mehr Kollegia-\nlität im Umgang. Die Worte, die hier über die Verwaltung gefallen sind, \nweise ich mit Vehemenz zurück, vor allem diejenigen von Paul Mayer. \nBesten Dank.  \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}]