[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsident Benno Scherrer: Wir  haben einen Ordnungsantrag  von \nThomas Forrer und Markus Späth vorliegen. Dieser wurde im letzten \nVersand zugestellt. Ich gebe pro Fraktion maximal einer Rednerin/ei-\nnem Redner die Möglichkeit zur kurzen Stellungnahme. \n \n", "p": 1}, {"t": "Ordnungsantrag \n \n", "p": 1}, {"t": "Thomas Forrer (Grüne, Erlenbach): Von den Grünen und der SP bean-\ntragen wir,  \n \n", "p": 2}, {"t": "dass  das  Geschäft  Nummer  155  auf  der  Traktandenliste  –  es  ist \nder Bericht der ABG  (Aufsichtskommission für Bildung und Ge-\nsundheit) zu den besonderen Vorkommnissen am Universitätsspi-\ntal (KR-Nr. 58/2021)  – heute vor dem Geschäft Nummer 3, dem \nSpitalplanungs- und -finanzierungsgesetz (SPFG, Vorlage 5637a) \nberaten wird.  \n \nEs entspricht einfach nur der parlamentarischen Logik, dass man einen \nUntersuchungsbericht, der Missstände und ungute Machenschaften am \nUniversitätsspital  (USZ)  aufdeckt,  zuerst  berät  und  dann  zur  entspre-\nchenden Gesetzgebung übergeht. Wir sollten uns zunächst darüber ver-\nständigen, wie die Fraktionen den ABG-Bericht sehen, wie sie ihn im \nEinzelnen beurteilen und wo sie dringenden Handlungsbedarf ausma-\nchen. Sonst erweckt dies gegen aussen den Eindruck, dass die Mehrheit \ndieses Rates keinen wirklichen Zusammenhang zwischen den Erkennt-\nnissen aus dem Bericht und der Gesetzgebung wünscht. Man will den \nBericht – so wird es dann daherkommen – lieber noch ein bisschen aus-\nsen vor lassen, damit man ihn dann umso lauter und empörter bespre-\nchen kann, wenn es nicht so drauf ankommt.  \nEs ist allen klar: Der  ABG-Bericht weist in aller Deutlichkeit auf die \nFehlanreize  hin,  die  durch  spitalinterne  Finanzierungsstrukturen  und \nmengenabhängige Lohnsysteme entstanden sind. Und um genau diese \nFinanzierungsstrukturen und Lohnsysteme geht es mithin auch im Spi-\ntalplanungs- und -finanzierungsgesetz. Wer da also nicht offen über die \nProbleme reden, sondern gleich zur Gesetzgebung übergehen will, der \nwill offenbar die Probleme nicht wirklich hören. Es wurde auch gesagt, \ndass die Beratung des SPFG wegen der Spitalliste besonders dringlich \nsei. Nun, die Beratung des Berichts würde uns maximal zwei Stunden \nkosten, das beeinträchtigt die Spitalliste des Kantons Zürich noch nicht.  \nBeeinträchtigt wird aber unsere Glaubwürdigkeit, wenn wir zuerst Ge-\nsetze machen und dann erst Wochen später über die Probleme verstän-\ndigen, die wir mit diesen Gesetzen eigentlich hätten korrigieren sollen. \nIch bitte Sie deshalb, den umgekehrten Weg einzuschlagen und den Be-\nricht zuerst zu beraten.  \n \n", "p": 2}, {"t": "Martin Hübscher (SVP, Wiesendangen): Die SVP ist klar gegen diesen \nOrdnungsantrag. Wir lehnen diesen Ordnungsantrag ab, und zwar aus \nfolgenden Gründen:  \n \n3 \nEs geht in diesem SPFG nicht nur ums Unispital, sondern es geht auch \num andere Spitäler. Ich glaube, diese haben ein Anrecht, dass wir das \nSPFG jetzt zügig behandeln, wie das übrigens auch die Kommissions-\nmehrheit  der  KSSG  (Kommission  für  soziale  Sicherheit  und  Gesund-\nheit) beschlossen hat, dass sie hier jetzt abschliessen und das Geschäft \nbehandeln will. Und die ABG war vertreten, die KSSG hat Kenntnis, \nmündlich ist das in der KSSG bereits eingeflossen. Und wir sprechen \njetzt von lediglich fünf Anträgen aus dem Subkommissionsbericht, die \ndas SPFG betreffen, von insgesamt 75 Anträgen; man höre: von 75 An-\nträgen. Und Sie wollen da jetzt tatsächlich eine Verzögerungstaktik ma-\nchen? Es grenzt an Polemik. Wenn nämlich ein Antrag in der GL (Ge-\nschäftsleitung) so  hochkant  unterlegen  ist und dann  nochmals im Rat \ngestellt  wird,  dann  ist  diese  Verzögerungstaktik  ganz,  ganz  speziell. \nMich würde interessieren, wie Sie reagieren würden, wenn die SVP dies \ntun  würde,  wenn  es  um  irgendwelche  Klimathemen  geht.  Herzlichen \nDank.  Lehnen  Sie  diesen  Ordnungsantrag  ab,  beraten  Sie  das  SPFG. \nDie anderen Spitäler haben es verdient. Danke vielmals.  \n \n", "p": 2}, {"t": "Markus  Späth-Walter  (SP,  Feuerthalen):  Oberaufsicht  ist  eine  der \nwichtigsten  und  vornehmsten  Aufgaben  jedes  Parlaments,  auch  des \nZürcher Kantonsrates. Wenn  Kontrollen und  Aufsicht  versagen, kann \ndas verheerende Folgen haben; verheerende Folgen für die Reputation \neiner Institution, ja, sogar für deren Existenz. Ein Blick in die Medien \nin den letzten Wochen liefert breites Anschauungsmaterial. Die Ober-\naufsicht hat in unserem Rat einen klar zu tiefen Stellenwert. Einsitz in \ndie Aufsichtskommissionen ist offenbar mit deutlich geringerem Pres-\ntige verbunden als die Arbeit in den Sachkommissionen. Auch die von \nuns  Beaufsichtigten  nehmen  die  Oberaufsicht  durch  die  Legislative \nnicht  immer  so  ernst,  wie  sie  das  im  ureigenen  Interesse  tun  sollten. \nUmso wichtiger ist es, dass wir die Arbeit unserer Aufsichtskommissi-\nonen ernst nehmen und den Aufsichtskommissionen den Rücken stär-\nken,  wo  und  wie  immer  wir  können.  Genau  diesem  Ziel  dient  dieser \nOrdnungsantrag.  \nDie ABG hat den Bericht ihrer Subkommission zu den Vorkommnissen \nam USZ am 3. März 2021 verabschiedet. Der Bericht wurde von den \nMedien  völlig  zu  Recht  mit  grosser  Anerkennung  aufgenommen.  Er \nanalysiert die komplexen Konflikte und teilweise skandalösen Zustände \nam USZ sorgfältig. Er kommt zu klaren Diagnosen und formuliert nicht \nweniger als 75 substanzielle und weitreichende Empfehlungen. Der Be-\nricht wurde unter enormem Zeitdruck erarbeitet. Trotzdem zeugt er von \nhoher Professionalität. Das ist der ABG und der Subkommission hoch \nanzurechnen. Einen wichtigen Grund für den Zeitdruck nennt die Kom-\nmission auf Seite 6 gleich selber: Die Kommission für soziale Sicher-\nheit und Gesundheit, die parallel zur Erarbeitung des Berichts der Sub-\nkommission das ebenso dringliche Spitalplanungs- und -finanzierungs-\ngesetz  beriet,  sollte  auf  die  Erkenntnisse  des  Berichts  zurückgreifen \nkönnen. Die KSSG verabschiedete das SPFG am 30. März 2021, also \nnur  rund  drei  Wochen  später.  Von  einer  fundierten  Berücksichtigung \nder Empfehlungen des Berichts kann also nicht ausgegangen werden, \ndas sieht man dem Gesetz mit Verlaub auch an.  \nWenn wir heute das SPFG behandeln, ohne zuvor den Bericht und seine \nEmpfehlungen  sorgfältig  im  Ratsplenum  diskutiert  und  politisch  ge-\nwürdigt zu haben, zäumen wir das Ross am Schwanz auf. Wir verstär-\nken  den  Fehler  der  KSSG  und  entwerten  die  Arbeit  der  ABG.  Es  ist \nkurzsichtig,  unsystematisch  und  ineffizient,  heute  das  SPFG  in  erster \nLesung zu beraten und erst im Juni den Bericht zu traktandieren, prak-\ntisch gleichzeitig dann mit der zweiten Lesung des SPFG. Kein Prophet \nmuss man sein, um festzustellen, dass es nicht überraschend wäre, wenn \ndie zweite Lesung mit einer Vielzahl von neuen, zusätzlichen, durch die \nAuseinandersetzung mit dem Untersuchungsbericht inspirierten Anträ-\ngen zu einer ziemlich chaotischen Übung … (Der Ratspräsident unter-\nbricht den Votanten.) \n \n", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Markus Späth, es geht um einen Ord-\nnungsantrag. Darf ich Sie bitten, Ihre Rede zu kürzen. Es geht nicht um \ndie inhaltliche Würdigung des Berichts, Sie greifen der Diskussion vor.  \n \n", "p": 4}, {"t": "Markus  Späth-Walter  fährt  fort:  Danke  für  den  Hinweis,  Herr  Präsi-\ndent, ich komme zum Schluss: Dass die Spitallobbyisten im Rat alles \ndaransetzen, das SPFG im Eiltempo durch den Kantonsrat zu peitschen, \nist  nachvollziehbar.  Sie  wollen  sich  auf  diesem  Weg  möglichst  nicht \nstören lassen, schon  gar  nicht durch den Bericht einer Aufsichtskom-\nmission, die mit ihren Empfehlungen an der einen oder anderen lukra-\ntiven Pfründentradition zu rütteln wagt. Wir entwerten auf diese Art die \nArbeit der ABG und untergraben unsere eigene wichtige Aufsichtstä-\ntigkeit. Die SP unterstützt den Ordnungsantrag. Stimmen Sie ihm eben-\nfalls zu. Besten Dank. \n \n", "p": 4}, {"t": "Beatrix  Frey-Eigenmann  (FDP,  Meilen):  Es  ist  unbestritten,  dass  die \nABG  mit  ihrer  Untersuchung  zu  den  Vorkommnissen  am  USZ  einen \nwichtigen  Beitrag  zur  Bewältigung  der  strukturellen  Probleme  bezie-\nhungsweise der Probleme zwischen USZ und Universität leistet. Und \n \n5 \nes ist auch wichtig und richtig, dass diese Ergebnisse im Rat gewürdigt \nund  ausführlich  diskutiert  werden.  Trotzdem  lehnt  die  FDP-Fraktion \ndiesen Ordnungsantrag aber entschieden ab, und zwar aus verschiede-\nnen Gründen:  \nZum ersten betrifft der ABG-Bericht ausschliesslich das USZ. Mit dem \nSPFG beraten wir aber ein Gesetz, das für alle Spitäler gilt. Das USZ \nist  unbestritten  eine  sehr  wichtige  Gesundheitsinstitution  im  Kanton \nZürich. Die untersuchten Vorkommnisse sind aber nicht repräsentativ \nfür die Spitallandschaft. Und es ist bereits jetzt grenzwertig, wie ein-\nzelne Fraktionen die Ärzteschaft unter Generalverdacht als selbstherr-\nliche Abzocker-Gilde stellen und der Meinung sind, sie müssten ihr im \nSPFG Einhalt gebieten.  \nZum  zweiten:  Wichtige  Erkenntnisse  aus  dem  ABG-Bericht  sind  im \nSPFG bereits umgesetzt worden. Der Bericht wurde in der KSSG von \nder Subkommissionspräsidentin (Ariane Moser) persönlich vorgestellt \nund so hat man beispielsweise bei der Kaderärztevergütung bereits An-\npassungen  gemacht.  Wir  verpassen  also  nichts,  rein  gar  nichts,  wenn \nwir den Bericht, wie geplant, im Juni debattieren. \nUnd zum dritten: Die Behandlung des SPFG gestattet keinen weiteren \nAufschub. Das Gesetz ist die Basis für die Spitalplanung 2023. Im Juli \nmüssen  die  Spitäler  ihre  Bewerbungen  dafür  einreichen.  Es  ist  schon \njetzt eine Zumutung, dass wir ihnen die Rahmenbedingungen nicht de-\nfinitiv nennen können. \nWir haben diese Argumente in der Geschäftsleitung des Kantonsrates \nbereits ausführlich dargelegt und der Ordnungsantrag wurde dort klar \nabgelehnt. Dass jetzt zwei unterlegene Geschäftsleitungsmitglieder nun \nauch  noch den Rat  mit diesem  Antrag behelligen, ist  unkollegial  und \neine  Diskreditierung  der  Geschäftsleitung  und  weder  der  Sache  noch \nder künftigen Zusammenarbeit dienlich.   \n \n", "p": 4}, {"t": "Claudia Frei-Wyssen (GLP, Uster): Als Erstes möchte ich mich schon \nmal  für  die  lobenden  Worte  zu  unserem  Bericht  bedanken.  Mit  dem \nvorliegenden  Ordnungsantrag  möchten  die  Fraktionspräsidien  der  SP \nund der Grünen, dass der ABG-Subkommissionsbericht heute vor der \nVorlage  5637a,  Spitalplanungs-  und  -finanzierungsgesetz,  beraten \nwird. Bei mir als ABG-Präsidentin löst dieses doch kurzfristige Vorge-\nhen  Irritierung  aus.  Der  ABG-Subkommissionsbericht  ist  fix  für  die \nKantonsratssitzung am 14. Juni 2021 geplant. Dass die Antragstellen-\nden sich vorgängig nicht einmal mit ihren eigenen Fraktionsmitgliedern \nabgesprochen haben, irritiert mich zusätzlich. Denn diese wussten am \nDonnerstag  vor  einer  Woche  während  der  letzten  ABG-Sitzung  von \nnichts. \nInhaltlich ist es so, dass die ABG bezüglich der Erkenntnisse der Sub-\nkommission, die einen Einfluss auf das Spitalplanungs- und -finanzie-\nrungsgesetz  haben,  zeitgerecht  zuhanden  der  KSSG  einen  Mitbericht \nverfasst hat. Es ist schlicht nicht so, dass unsere Erkenntnisse nicht be-\nrücksichtigt  worden  sind,  und  die  weiteren  Empfehlungen  betreffen \nnicht das Spitalplanungs- und -finanzierungsgesetz. Deshalb kann der \nABG-Bericht, wie geplant, am 14. Juni behandelt werden, was absolut \nim Sinn der ABG ist. Zudem ist es so, dass einige Fraktionen unseren \nBericht noch nicht beraten haben. Aus Seriositätsgründen und auch um \nsich  an  eine  gewisse  Planungssicherheit  zu  halten  bitte  ich  Sie,  beim \nbisherigen  Vorgehen  zu  bleiben  und  diesen  Antrag  abzulehnen.  Ich \ndanke Ihnen im Namen der ganzen ABG.  \n \n", "p": 5}, {"t": "Markus Bischoff (AL, Zürich): Nur kurz drei Punkte. Erstens: Es sind \nzwei  verschiedene  Paar  Schuhe,  Aufsicht  und  Gesetzgebung;  das \nspricht gegen diesen Ordnungsantrag. Punkt zwei: Wir können in unse-\nrer Fraktion nicht einfach kurzfristig noch eine Fraktionssitzung zu die-\nsem Bericht der ABG machen. Wir sind nicht in der ABG vertreten und \nes ist absolut unseriös, wenn wir jetzt hier locker vom Hocker über die-\nsen Bericht reden. Und drittens: Ich bin schon absolut erstaunt über die-\nses Vorgehen dieser zwei Parteien, die ja – vor allem eine der beiden \nParteien – unheimlich Wert darauf legen, Ratseffizienz zu machen. Wir \nschränken bis zum  Sommer die Rederechte ein, das hat die Mehrheit \nder Geschäftsleitung so beschlossen  und  hier drin wurde das auch  so \nbeschlossen. Und jetzt verlieren Sie hochkant mit einem Antrag in der \nGeschäftsleitung und kommen nochmals und brechen hier eine viertel-\nstündige  Diskussion  vom  Zaun,  obwohl  Sie  klar  verloren  haben  und \nhier auch verlieren werden. Das hat nichts mit Effizienz zu tun, die Sie \nja immer so hoch predigen. Das ist wirklich unheimlich peinlich.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Benno Scherrer: Die Traktandenliste bleibt somit unver-\nändert.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Brigitte Röösli (SP, Illnau-Effretikon): Ich nehme Bezug auf die Dis-\nkussion zum Ordnungsantrag Forrer/Späth: Mit Erstaunen habe ich von \nder Aussage der ABG-Präsidentin Kenntnis genommen. Ich möchte da-\nrauf  hinweisen, dass der Ordnungsantrag  in der  ABG  nie besprochen \nwurde und deshalb die Präsidentin nicht mandatiert war, eine Aussage \nim Namen der ABG zu machen. Danke.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  dürfen  heute  ein  neues  Ratsmit-\nglied  begrüssen,  und  zwar  anstelle  von  Rafael  Steiner.  Die  Direktion \nder Justiz und des Innern hat uns folgende Verfügung zukommen las-\nsen.  \n \n", "p": 8}, {"t": "Ratssekretär Pierre Dalcher verliest die Verfügung der Direktion der \nJustiz und des Innern vom 27. April 2021: «Ersatzwahl eines Mitglieds \ndes Kantonsrates für die Amtsdauer 2019 bis 2023 im Wahlkreis XIV, \nStadt Winterthur. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nwird für den zurücktretenden Rafael Steiner (Liste 02, SP Sozialdemo-\nkratische Partei) als gewählt erklärt:  \n \n", "p": 8}, {"t": "Susanne  Trost  Vetter,  geboren  1956,  Germanistin,  Theater-\nschaffende, wohnhaft in Winterthur.» \n \n", "p": 8}, {"t": "Ratspräsident Benno Scherrer: Ich bitte, die Gewählte eintreten zu las-\nsen.  \nSusanne Trost Vetter, die Direktion der Justiz und des Innern hat Sie \nals Mitglied des  Kantonsrates als  gewählt  erklärt.  Bevor  Sie Ihr  Amt \nausüben können, haben Sie gemäss Paragraf 4 des Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \nIch  bitte,  die  Eingänge  zu  schliessen.  Die  Anwesenden  erheben  sich. \nIch bitte den Ratssekretär, das Amtsgelübde zu verlesen. \n \n", "p": 8}, {"t": "Ratssekretär Pierre Dalcher verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes zu \nschützen und die Einheit und Würde des Staates zu wahren. Die Pflich-\nten meines Amtes will ich gewissenhaft erfüllen.» \n \n9 \n \n", "p": 8}, {"t": "Ratspräsident  Benno  Scherrer:  Susanne  Trost  Vetter,  Sie  leisten  das \nAmtsgelübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "p": 9}, {"t": "Susanne Trost Vetter (SP, Winterthur): Ich gelobe es. \n \n", "p": 9}, {"t": "Ratspräsident Benno Scherrer: Ich danke Ihnen und heisse Sie herzlich \nwillkommen.  Sie  können  Ihren  Platz  einnehmen.  Sie  können  wieder \nPlatz nehmen, die Eingänge können geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  freie  Debatte  beschlossen. \nHans-Peter Amrein hat einen Ordnungsantrag angemeldet.  \n \n", "p": 9}, {"t": "Ordnungsantrag \n \n", "p": 9}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich stelle den Ord-\nnungsantrag,  \n \n \n", "p": 9}, {"t": "reduzieren.  \n \n", "p": 9}, {"t": " \nDies vor dem Hintergrund von 134 Einzelanträgen. Sie können also 44 \nMinuten und 36 Sekunden einsparen. Ich bitte Sie um möglichst grosse \nUnterstützung. Danke.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident Benno Scherrer: Ich erlaube mir hier im Zusammenhang \nmit diesem Gesetz nochmals die Bitte: Fassen Sie sich kurz und präg-\nnant und seien Sie präsent, am besten hier im Saal. Wir haben eine Viel-\nzahl von Anträgen und Abstimmungen, konkret 134 Anträge, davon 77 \nMinder-  oder  Einzelanträge,  über  die  in  57  Abstimmungen  befunden \nwerden  muss.  Davon  sind  15  Cupabstimmungen,  die  von  allen  Kon-\nzentration erfordern. Wir haben sogar drei Cupabstimmungen, welche \nerstmals das Drücken von vier Abstimmungsknöpfen erfordern. Ziel für \nheute muss sein, das Gesetz in der ersten Lesung durchzuberaten.  \nIm Kantonsratsversand vom 28. April 2021 haben Sie zwei weitere An-\nträge von Lorenz Schmid zu Paragraf 5b, Absatz 1, Buchstaben e und \nk, erhalten. Diese Anträge werden an der entsprechenden Stelle behan-\ndelt.  \n \n", "p": 10}, {"t": "Eintretensdebatte \n \n", "p": 10}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit (KSSG): Wir haben es gehört, ein lan-\nger und intensiver Tag liegt vor uns, und es geht hier um das Kernstück \nder Zürcher Gesundheitspolitik, könnte man sagen. Aber erlauben Sie \nmir vorab noch eine kurze Bemerkung zu den Voten zum Ordnungsan-\ntrag von vorhin (gemeint ist der Antrag von Thomas Forrer und Markus \nSpäth, der Bericht der Aufsichtskommission für Bildung und Gesund-\nheit zu besonderen Vorkommnissen an mehreren Kliniken des Univer-\nsitätsspitals Zürich, KR-Nr. 58/2021, sei vor der Vorlage 5637a zu be-\nhandeln): Ich  möchte  mit  Vehemenz die  Aussage  von  Kollege Späth \nzurückweisen, dass in der KSSG keine gute Arbeit geleistet wurde. So-\nwohl die KSSG als auch natürlich die ABG haben eine sehr gute Arbeit \ngeleistet.  Und  ich  kann  Ihnen  versichern,  dass  die  Erkenntnisse  des \nABG-Berichts selbstverständlich auch in die Beratung zum SPFG und \nzum Gesetz über das Universitätsspital eingeflossen sind. Und wie ge-\nsagt,  wir  wurden  mündlich  bereits  vor  Veröffentlichung  des  ABG-\nBerichts  informiert,  und  bei  der  Schlussabstimmung  lag  ja  auch  der \nSchlussbericht vor. Ich habe Verständnis, dass sich SP und Grüne bei \ngewissen  Anträgen  andere  Mehrheitsverhältnisse  wünschen  würden, \naber ich kann Ihnen versichern, dass wir noch lange diskutieren können, \nsich  dadurch  an  den  Mehrheitsverhältnissen  aber  nicht  viel  ändern \nwürde. Wir haben in der Kommission sehr intensiv und sehr ausführlich \ndiskutiert.  \n \n11 \nDas aktuelle Spitalplanungs- und -finanzierungsgesetz stammt aus dem \nJahr 2011. Es wurde im Hinblick auf die grosse KVG-Revision (Kran-\nkenversicherungsgesetz) erlassen und bildete die Grundlage für die Spi-\ntalplanung 2012 im Kanton Zürich. Im Hinblick auf die Spitalplanung \n2023, die nächste grosse Revision der Spitalplanung, besteht ein gewis-\nser Anpassungs-  und Verbesserungsbedarf, weshalb eine  Teilrevision \ndes Gesetzes in die Wege geleitet wurde. Das Spitalplanungs- und -fi-\nnanzierungsgesetz  setzt  den  rechtlichen  Rahmen  im  Hinblick  auf  die \nSpitalplanung 2023. Mit der SPFG-Revision wird auch das Gesetz über \ndie ärztlichen Zusatzhonorare, das bereits in der Kritik steht – wir haben \ndas ja auch im Rahmen des ABG-Berichts gehört –, aufgehoben.  \nDie Beratung der Änderung des SPFG sowie der vier kantonalen Spi-\ntalgesetze – wir sprechen dann auch über das Gesetz über das Univer-\nsitätsspital  (USZ),  das  Gesetz  über  das  Kantonsspital  Winterthur \n(KSW),  das  Gesetz  über  die  Integrierte  Psychiatrie  Winterthur  (IPW) \nsowie die Psychiatrische Universitätsklinik (PUK) – wurde im August \n2020 von der Kommission aufgenommen und nach 16 Folgesitzungen \nam 30. März 2021 abgeschlossen. Die Kommission hat neben den vier \nkantonalen  Spitälern  auch  unterschiedliche  Interessenvertreter  ange-\nhört, so den Verband der Zürcher Krankenhäuser, die Ärztegesellschaft \ndes Kantons Zürich, die Gesellschaft der Belegärzte Zürich, die Konfe-\nrenz der leitenden Ärzte am Universitätsspital, die Chefärztekonferenz \nder Universitätskliniken im Kanton Zürich, die Allianz für ein bezahl-\nbares Gesundheitswesen, den Schweizer Berufsverband der Pflegefach-\nfrauen und Pflegefachmänner, den VPOD Zürich (Verband des Perso-\nnals öffentlicher Dienste) sowie die Akademie Menschenmedizin. \nDie Kommission hat die ABG aufgrund ihrer Untersuchung zu den be-\nsonderen Vorkommnissen an mehreren Kliniken des Universitätsspitals \nZürich zum Mitbericht eingeladen, wie ich das bereits gesagt habe, und \nwir haben das sehr eng verfolgt.  \nDie Anliegen der beiden parlamentarischen Initiativen Steiner (Altkan-\ntonsrätin  Kathy  Steiner),  Kantonsratsnummer  50/2017  betreffend \n«Mindestanteil an nur OKP-Versicherten (Obligatorische Krankenpfle-\ngeversicherung)  in  Listenspitälern»  sowie  Schmid  (Lorenz  Schmid), \nKantonsratsnummer  51/2017  betreffend  «Spitalliste»  wurden  als  An-\nträge  zu  den  Anforderungen  an  die  Leistungserbringer  in  Paragraf  5 \nAbsatz 1 litera e im SPFG aufgenommen. Sie wurden in der Kommis-\nsion behandelt, wobei sie nicht als Kommissionsanträge übernommen \nwurden,  damit  aber  mit  der  Beratung  dieses  Gesetzes  als  erledigt  zu \nbetrachten sind.  \nDie  Kommission  hat  es  sehr  begrüsst,  dass  die  Gesundheitsdirektion \nden Vorentwurf, also den ursprünglichen Entwurf noch unter dem ehe-\nmaligen Gesundheitsdirektor  (Altregierungsrat Thomas Heiniger)  zur \nÄnderung  des  SPFG  aufgrund  der  Vernehmlassung  nochmals  stark \nüberarbeitet  hat.  In  der  Vernehmlassung  ist  viel  Kritik  von  verschie-\ndenster Seite gekommen und die Gesundheitsdirektion hat das wirklich \nnoch einmal von Grund auf überarbeitet. Man kann sagen: Auch wenn \nwir jetzt dann über diverseste Anträge debattieren und abstimmen wer-\nden, ist es doch im Grundsatz ein Gesetz, hinter dem alle stehen können.  \nMit den Präzisierungen und Ergänzungen im Gesetz und den zusätzli-\nchen Anforderungen an die Leistungserbringer kann die Spitalplanung \nfür die nächsten zehn Jahre in Angriff genommen werden. Die SP und \ndie Mitte haben in der Schlussabstimmung gegen das Gesetz gestimmt, \nsie werden das dann sicher an entsprechender Stelle noch im Detail aus-\nführen.  Aufgrund  unterschiedlicher  politischer  Meinungen  war  es  in \neinzelnen Fragen schwierig, einen Konsens zu finden. Wir werden es \ndann sehen, wir haben gewisse Fragen im Cupsystem auszumehren, es \ngab relativ knappe Mehrheiten.  \nDie Kommission ist sich einig, dass die Leistungsaufträge an Spitäler \nerteilt  werden  sollen,  die  über  ein  Vergütungssystem  für  angestellte \nÄrztinnen und Ärzte verfügen, das keine Anreize für eine unwirksame, \nunzweckmässige oder nicht wirtschaftliche Leistungserbringung setzt. \nVerschiedene  Meinungen  bestehen  hingegen  dahingehend,  inwiefern \nsich Art und Menge der Behandlungen und der erzeugte Umsatz auf die \nVergütung auswirken sollen.  \nSehr intensiv diskutiert hat die Kommission insbesondere auch über die \nVergabe von Subventionen an Listenspitäler. Eine Minderheit will Sub-\nventionen  neu  auch  für  stationäre  und  spitalgebundene  ambulante \nPflichtleistungen  bei  Erwachsenen  ermöglichen,  soweit  sie  versor-\ngungspolitisch sinnvoll sind. Gemäss geltendem Recht ist dies grund-\nsätzlich nur für Leistungen bei Kindern und Jugendlichen möglich und \nbei  Erwachsenen  auf  spitalgebundene  ambulante  Pflichtleistungen  in \npsychiatrischen Kliniken, ich werde bei entsprechender Stelle noch da-\nrauf eingehen. Die Mehrheit der Kommission will aber keine Subven-\ntionen und am geltenden Recht festhalten.  \nDes  Weiteren  erachtet  die  Kommission  die  Qualität  der  Spitäler  als \nwichtigen Aspekt der mit den Leistungsaufträgen verbundenen Anfor-\nderungen. Die Kommissionsmehrheit will zudem neben der Qualität im \nAllgemeinen auch die Indikationsqualität, also die Angemessenheit und \nNotwendigkeit medizinischer Interventionen, separat aufnehmen. \n \n13 \nDas Vergütungssystem des ärztlichen Kaders an den kantonalen Spitä-\nlern – natürlich geht es um das Universitätsspital Zürich – hat natürlich \nebenfalls für Diskussionen gesorgt. Die knappe Kommissionsmehrheit \nfolgt  dem  Antrag  des  Regierungsrates  und  will  neu  eine  Obergrenze \nvon 1 Million Franken pro Jahr für die Gesamtvergütung der Kaderärz-\ntinnen  und  -ärzte.  Eine  Minderheit  will  mit  dieser  Gesamtvergütung \nnebst der Tätigkeit am Spital auch die Lehr- und Forschungstätigkeiten \nentlöhnen. Und dann gibt es eine weitere Minderheit, die eine Begren-\nzung  auf  750'000  Franken  will,  sowie  einen  Antrag,  der  keine  Ober-\ngrenze der Vergütung will. Die Kommissionsmehrheit will zudem den \nvariablen Lohnbestandteil des ärztlichen Kaders an den kantonalen Spi-\ntälern auf 30 Prozent begrenzen. Um den Qualitätsaspekt stärker zu ge-\nwichten, soll auch die Qualität als eigenständiger Faktor dieses Lohn-\nbestandteils festgelegt werden. Eine Minderheit will ganz auf variable \nLohnbestandteile verzichten und ein Fixlohnsystem einführen.  \nErträge aus Zusatzleistungen sollen neu vollumfänglich in die Betriebs-\nrechnung  der  kantonalen  Spitäler  und  nicht  mehr  in  die  Klinikpools \nfliessen. Hier wird bereits ein  Anliegen  umgesetzt, das von der  ABG \nauch formuliert wurde. Wie gesagt, die Aufhebung des Zusatzhonorar-\ngesetzes (ZHG) wurde von der Gesundheitsdirektion ja bereits so bean-\ntragt. Ein Teil dieser Einmalzulagen soll eben auch für das nicht zum \närztlichen Kader gehörende Personals eingesetzt werden. \nEine  Minderheit  will  sich  die  Möglichkeit  offenlassen,  getrennt  über \ndas SPFG und die Gesetze über die kantonalen Spitäler abzustimmen, \nund verlangt ein Splitting der Vorlage, um allenfalls einem Teil zustim-\nmen  und  einem  anderen  Teil  nicht  zustimmen  zu  können.  Ich  werde \ndann an gegebener Stelle noch im Detail darauf eingehen.  \nDie Kommission beantragt, dem geänderten Vorschlag so zuzustimmen \nund selbstverständlich auf das Gesetz einzutreten. Ich möchte die Ge-\nlegenheit noch nutzen, an dieser Stelle der Gesundheitsdirektion ganz \nherzlich für die stets konstruktive und gute Zusammenarbeit bei der Er-\narbeitung dieses nicht ganz trivialen Gesetzes zu danken. Und auch ein \nganz  herzlicher  Dank  an  unsere  Kommissionssekretärin  Pierrine \nRuckstuhl, die mit grosser Geduld dafür gesorgt hat, dass wir stets den \nÜberblick  im  SPFG-Wald  behalten  haben.  In  diesem  Sinne  wünsche \nich eine gute Debatte. Besten Dank.  \n \n", "p": 10}, {"t": "René Truninger (SVP, Illnau-Effretikon): Ich spreche heute zum neuen \nSpitalplanungs- und -finanzierungsgesetz, kurz SPFG, welches wir in \nder KSSG sehr intensiv an 16 Sitzungen beraten haben.  \nZiel der Spitalplanung ist die bedarfsgerechte, qualitativ hochstehende, \ngut  zugängliche,  wirtschaftlich  tragbare  und  langfristige  Versorgung \nder  Bevölkerung  mit  stationären  und  damit  verbundenen  ambulanten \nSpitalleistungen. Mit dem SPFG werden wir heute eine stabile Basis für \ndie Versorgungsplanung und die Spitallisten 2023 legen. \nIn der KSSG haben sich die SVP-Vertreter mit mehreren Anträgen ein-\ngebracht und damit verhindert, dass eine Verschlechterung der beste-\nhenden Gesetzgebung erfolgte. Die SVP begrüsst die Gesetzesrevision \nausdrücklich und ist überzeugt, einen Schritt in die richtige Richtung zu \ntun, welcher für die nächsten zehn Jahre richtungsweisend sein wird. \nDie grosse Mehrheit der KSSG begrüsst es, dass die Gesundheitsdirek-\ntion die in der Vernehmlassung geäusserte Kritik berücksichtigt und das \nSPFG stark überarbeitet hat. Wir haben in der KSSG zum neuen Gesetz \nnicht nur unzählige Anhörungen gemacht, um die Meinungen aller Be-\nteiligten  abzuholen,  sondern  es  wurden  auch  diverse  Minderheitsan-\nträge  intensiv  diskutiert  und  abgearbeitet.  Die  SVP  befürwortet,  dass \nkostentreibende  Vorgaben  und  Regulierungen  keinen  Einzug  in  das \nneue  Gesetz  gefunden  haben  und  das  Lohnsystem  der  Listenspitäler \nkeine falschen Anreize für medizinisch unnötige Behandlungen setzt.  \nWir werden hier im Kantonsrat in den nächsten Stunden diverse Ände-\nrungsanträge  behandeln,  wobei  einzelne  bestimmt  viel  zu  diskutieren \ngeben. Ich denke hier an die Anforderungen an die Listenspitäler oder \ndie Lohnobergrenze, aber dazu hören wir hier in Kürze mehr. \nWas ich noch festhalten möchte, ist, dass die SVP eine Aufteilung der \nGesetzesvorlage, wie von den trötzelnden Linken gefordert wird, klar \nablehnt.  Das  SPFG  wurde  seit  Beginn  der  Kommissionsarbeit  immer \ngesamthaft  beraten,  und  eine  Aufteilung  kurz  vor  Abschluss  wird  als \ndurchsichtige Verzögerungstaktik wahrgenommen und kann nicht ak-\nzeptiert werden. Der Gesetzesteufel und die Kostensteigerungen liegen \nim Detail und trotzdem darf der Blick fürs Ganze nicht verloren gehen. \nZudem haben die Beratungen in der KSSG in der Schlussabstimmung \nmit 12 zu 3 Stimmen eine eindrückliche Zustimmung zum neuen SPFG \ngefunden. \nZum  Schluss  möchte  ich  mich  bei  der  Gesundheitsdirektorin  (Regie-\nrungsrätin Natalie Rickli) und allen Beteiligten für die gute und kon-\nstruktive Zusammenarbeit bedanken. \n \n", "p": 13}, {"t": "Andreas Daurù (SP, Winterthur): Wir stehen hier vor der Debatte über \nein  äusserst  wichtiges  Gesetz  für  den  Kanton  Zürich,  das  Spitalpla-\nnungs- und -finanzierungsgesetz, SPFG. Es regelt nicht weniger als die \n \n15 \nSicherstellung einer  guten  und qualitativ  hochstehenden Spitalversor-\ngung  für  alle  Menschen  in  diesem  Kanton,  eine  verantwortungsvolle \nAufgabe.  \nDie Kultur der 2012 eingeführten Spitalfinanzierung basiert auf Wett-\nbewerb und setzt auf falsche finanzielle Anreize. Sie will die Privatisie-\nrung nicht nur der Spitäler, sondern auch der Gewinne, wie wir es heute \nauch noch im Rahmen der Debatte um die Ärztinnen- und Ärzte-Hono-\nrare  hören  und  diskutieren  werden.  Leidtragende  ebendieser  Spitalfi-\nnanzierung sind die Patientinnen  und Patienten, das Personal  und die \nBevölkerung mit immer höheren Krankenkassen-Prämien.  \nUnd was heisst dies nun konkret für das vorliegende SPFG? Es braucht \ndringend  ergänzende,  inhaltliche  und  vor  allem  qualitative  Ziele  auf \nkantonaler Gesetzesebene, um negative Auswirkungen der wettbewerb-\nlichen Rahmenbedingungen aus dem KVG auszugleichen, ja, ich würde \nsogar sagen auszumerzen. Es geht darum, die falschen finanziellen An-\nreize zu eliminieren, die Qualität zu stärken, Koordination und Koope-\nration zu fördern, Überversorgung aufgrund der völlig verfehlten An-\ngebotsorientierung zu verhindern und – etwas vom Allerwichtigsten – \ndas Personal nicht einfach nur freundlich lächelnd zu beklatschen, son-\ndern ernst zu nehmen und anständige Arbeitsbedingungen zu schaffen, \nsodass es auch in zehn Jahren noch Menschen gibt, die in den Spitälern \nuns  und  unsere  Lieben  pflegen  und  behandeln.  Eine  schwierige  Auf-\ngabe, nicht wahr? Ja, und ich sage es gleich vorweg: Eine Mehrheit hier \ndrin hat diese Aufgabe nicht erfüllt.  \nDabei hat ja eigentlich alles einen überraschend guten Anfang genom-\nmen: Im März 2019 brachte der damalige Gesundheitsdirektor Thomas \nHeiniger einen ersten SPFG-Entwurf in die Vernehmlassung. Und es ist \nja schon etwas erstaunlich, dass wir als Linke dies an dieser Stelle sagen \nmüssen:  Es  war  ein  guter  Entwurf,  welchen  Regierungsrat  Heiniger \nkurz vor Ende seiner letzten Legislatur in die Vernehmlassung schickte. \nWir haben diesen als SP auch entsprechend gewürdigt. Der Entwurf sah \ngenau solch ergänzende und korrigierende Massnahmen vor. So sollte \nbei einem Überangebot an Spitälern, die sich um einen Leistungsauftrag \nbewerben, auf das Kriterium grösstmöglicher gemeinnütziger Ausrich-\ntung  des  Unternehmens  abgestellt  werden.  Ein  Experimentierartikel, \nder, zeitlich begrenzt, Leistungsaufträge für neue Versorgungsmodelle \nmöglich machen sollte, war ebenfalls vorgesehen. Wenn ein Spital vor-\ngegebene  Leistungsmengen ohne Grund  überschreitet, hätten  vermin-\nderte Tarife gelten sollen.  \nNun, was ist geschehen mit diesem Entwurf? Er wurde quasi in der Luft \nzerrissen,  und  zwar  insbesondere  von  Interessensvertreterinnen  und  -\nvertretern und Verbänden aus dem Dunstkreis der Spitallobby, von de-\nnen ja bekanntlich auch einige hier im Rat sitzen, sowie den verschie-\ndenen  ärztlichen  Standesorganisationen,  welche  alle  um  ihre  Pfründe \nfürchteten, denn bekanntlich lässt sich mit einem schwachen kantona-\nlen  Gesetz  auch  gutes  Geld  machen.  Der  verlängerte,  politische  Arm \ndieser Vereine und Verbände sind die bürgerlichen und sogenannt libe-\nralen  Parteien  hier  drin,  welche  natürlich  sofort  gerne  zu  Hilfe  eilten \nund diesen  ursprünglichen Entwurf,  um es an einem  Beispiel aus der \nSpitalinfrastruktur  zu  benennen,  den  Ausguss  hinunterschickten.  Wir \nwerden zudem den Verdacht nicht ganz los, dass auch die Gesundheits-\ndirektorin vor dieser mächtigen Lobby etwas eingeknickt ist. \nEinzig  begrüssen  tut  die  SP  aus  der  aktuellen  regierungsrätlichen \nSPFG-Vorlage  den  neuen  Paragrafen  11,  die  gemeinwirtschaftlichen \nLeistungen. Hier ist die Gesundheitsdirektorin auch nach der Vernehm-\nlassung zum ersten Entwurf hart geblieben. Neu soll es möglich sein, \nsinnvolle Versorgungsangebote zu subventionieren, welche stationäre \nPflichtleistungen ergänzen, aber eben nicht oder nur ungenügend vom \nKVG abgedeckt sind. Das ist die einzige Verbesserung.  \nDie Fraktionen, die sich für ein fortschrittliches SPFG einsetzten, sind \nmit allen weiteren Anträgen in der KSSG unterlegen. Anträge, die das \nSPFG auf Qualität ausrichten wollten, auf den tatsächlichen Bedarf und \nvor  allem  auf  das  Personal  und  somit  auf  uns  alle,  die  Prämien-  und \nSteuerzahlerinnen und -zahler und eventuell zukünftigen Patientinnen \nund Patienten.  \nWir halten selbstverständlich an unseren Anträgen fest. Wir wollen eine \nDiskussion darüber, wie in Zukunft die stationäre Gesundheitsversor-\ngung in diesem Kanton aussehen soll. Die bürgerlichen Parteien werden \nden Wählerinnen und Wählern erklären müssen, warum sie nichts ge-\ngen Überversorgung und in diesem Sinne auch gegen ein ineffizientes \nGesundheitswesen unternehmen. Sie müssen aber vor allem auch erklä-\nren, warum sie den Fokus nicht stärker auf die Qualität der Behandlun-\ngen legen. Sie müssen erklären, warum sie weiterhin der Ansicht sind, \ndass – und lassen sie sich das als Prämienzahlerinnen und -zahler mal \nauf der Zunge zergehen –, dass sich die Menge und die Art der Behand-\nlung und des dadurch erzeugten Umsatzes weiterhin auf die Vergütung \nder Ärzteschaft auswirken soll. Und gespannt bin ich vor allem auf die \nErklärung der Bürgerlichen, warum sie aus der Corona-Zeit (Corona-\nPandemie) in Bezug auf das nichtärztliche Personal nichts, aber auch \ngar nichts gelernt haben. Das Personal wird weiterhin im Gesetz igno-\nriert. Überall dort, wo wir im Gesetz das Personal stärken wollen, sind \n \n17 \nFDP und SVP und in einem wesentlichen Punkt, dem GAV (Gesamt-\narbeitsvertrag), auch die GLP und die Mitte nicht mit im Boot. Sagen \nsie  klar  und  deutlich:  Warum  kümmert  Sie  der  Pflegenotstand  nicht? \nSchon vor Corona ein grosses Problem, wurde während Corona die Be-\nlastung  des  Pflegepersonals  überdeutlich  und  die  Situation  verschärft \nsich  aufgrund  des  Attraktivitätsverlusts  der  Gesundheitsberufe  nach \nCorona weiter. Wir sind gespannt auf diese Debatte. \nNun zu den Ärztehonoraren bei den kantonalen Spitälern, da sieht die \nSituation etwas besser aus.  FDP  und  SVP  haben allerdings auch  hier \nimmer noch nichts aus diversen Debakeln am USZ und allgemein aus \nder  ganzen  Diskussion  um  Ärztehonorare  gelernt.  Wie  schon  bei  der \nunsäglichen  Ablehnung  des  ZHG  im  September  2017,  als  die  beiden \nParteien  ein  «Wenn-du-mir-dann-ich-dir-Päckli»  schmiedeten,  lehnen \nsie nach wie vor die Definition einer höchstens zulässigen Gesamtver-\ngütung für das ärztliche Kader ab. Der Lohn soll weiterhin nach oben \noffen sein. Hingegen – da knüpfe ich gleich beim Thema «Pflegeperso-\nnal»  von  vorher  nochmals  an  –  soll  das  nichtärztliche  Personal  nicht \nvon einem grösseren Prozentsatz der Leistungserträge aus Behandlun-\ngen von zusatzversicherten Patientinnen und Patienten profitieren. Sie \nwollen  diesen  Anteil  bei  mickrigen  5  Prozent  der  Erträge  belassen. \n«Wer hat, dem wird gegeben», FDP und SVP sind weiterhin am Gän-\ngelband der Ärztelobby.  \nDoch hier hat der Regierungsrat erkannt, dass es bei diesem seit langem \nbestehenden Wildwuchs im Bereich der ärztlichen Honorarregelungen \nendlich einen Riegel braucht. Vor allem der variable Lohnanteil aus Zu-\nsatzhonoraren ist im Vergleich zum Grundlohn schlicht und einfach zu \nhoch, macht er doch teilweise bis zu 75 Prozent aus. Das ist hochprob-\nlematisch,  weil  dadurch  weitere  Fehlanreize  gesetzt  werden:  Je  mehr \nund je öfter privat zugewiesene Patientinnen und Patienten in einer Kli-\nnik behandelt werden, desto grösser ist der sogenannte Klinikpool und \ndesto mehr Mittel stehen für die Verteilung an das ärztliche Kader zur \nVerfügung. Die Gefahr für eine medizinisch nicht indizierte Mengen-\nausweitung und eine ungerechte, einseitige und undurchsichtige Vertei-\nlung der Poolgelder durch die jeweiligen Klinikdirektorinnen und -di-\nrektoren ist gross. Es ist folgerichtig, dass zusätzliche Erträge nun in die \nBetriebsrechnung fliessen sollen.  \nIch komme zum Schluss: Wir werden auf diese Vorlage eintreten. Auf-\nmerksame Hörerinnen und Hörer haben bemerkt, dass ich beim Eintre-\ntensvotum das SPFG und die Regelung der Ärztinnen- und Ärzte-Ho-\nnorare getrennt behandelt habe. Die SP wird den Antrag stellen, über \ndas SPFG und die vier Spitalgesetze getrennt abzustimmen, da es sich \num zwei  verschiedene Vorlagen  handelt. Und wie Sie  vielleicht auch \nbemerkt haben, sind wir  mit der Vorlage zu den  Ärztehonoraren sehr \nwohl  einverstanden,  werden  das  SPFG  jedoch  ablehnen,  sollte  es  bei \nden für uns relevanten Anträgen nicht noch einzelne Mehrheiten geben. \nVielen Dank. \n \n", "p": 14}, {"t": "Bettina Balmer-Schiltknecht (FDP, Zürich): Im Gegensatz zu meinem \nVorredner Andreas Daurù gebe ich Ihnen hier vorab meine bei diesem \nTraktandum relevanten Interessenverbindungen an: Ich bin angestellte \nÄrztin im Kinderspital Zürich und Vorstandsmitglied der Ärztegesell-\nschaft Zürich.  \nAn diesem Gesetz habe ich als von der Bevölkerung gewählte Kantons-\nrätin  mitgewirkt.  Aufgrund  meiner  eigenen  Berufserfahrung  habe  ich \naber  eine  Ahnung,  wie  es  um  die  Patienten  und  das  Personal  an  der \nFront in den Spitälern steht und wie sich das Zürcher Gesundheitswesen \nim Alltag bewährt. Ich kann Ihnen sagen: Dank ganz vielen engagierten \nMitarbeitern in den Zürcher Spitälern steht es noch gut um unser Ge-\nsundheitswesen. Ich muss Ihnen aber auch sagen, dass die Bürokratief-\nlut und die Regulierungswut in den Spitälern weiterhin nur eine Rich-\ntung aufweisen, nämlich exponentiell zunehmend, und das macht Sor-\ngen. \nNun aber zum vorliegenden Revisionsentwurf des SPFG: Wie bereits \nin der Medienmitteilung der FDP dazu festgehalten, ist der vorliegende \nGesetzesentwurf für die FDP nicht ganz befriedigend, aber wir können \ndamit leben. Oder anders gesagt: Die Revision des SPFG ist eine Zan-\ngengeburt, die zwar ein überlebensfähiges, aber nicht wirklich perfektes \nBaby geliefert hat. Anfänglich haben wir eine Vorlage erhalten, welche \n– um es in einem Wort zu sagen – inakzeptabel war. Dann haben Re-\ngierungsrätin Natalie Rickli und die Gesundheitsdirektion eine deutlich \nverbesserte Vorlage nachgeliefert. An dieser Stelle möchte ich mich da-\nfür bedanken. Dank der Zusammenarbeit in der Kommission von SVP, \nFDP und GLP sind nun also die Chancen intakt, dass der Kanton Zürich \nweiterhin ein liberales SPFG hat, das den Rahmen für eine sichere, qua-\nlitativ hochstehende und effiziente Gesundheitsversorgung vorgibt.  \nDennoch gibt es einige Kritikpunkte und dazu möchte ich mich als ers-\ntes äussern: Die mediale Berichterstattung über wenige, sich inakzepta-\nbel verhaltende Klinikdirektoren am USZ, die parallel zur Beratung die-\nses Gesetzes stattgefunden hat, hat für einen bitteren Beigeschmack bei \nder Beratung gesorgt. Dieser üble Beigeschmack ist mir persönlich in \nder Kommissionsarbeit immer wieder aufgestossen und hat die Arbeit \nin der Kommission durchaus mitgeprägt. Da haben die Medien ganze \n \n19 \nArbeit geliefert. Ich stand phasenweise unter dem Eindruck, dass völlig \nausgeklammert wird, dass die allergrösste Mehrheit der Ärztinnen und \nÄrzte im Kanton Zürich täglich gute Arbeit liefert. Die meisten Ärztin-\nnen und Ärzte setzen sich mit vollem Engagement für die Patienten ein \nund gehen mit den vorhandenen Ressourcen sorgfältig um, um das Ge-\nsundheitswesen nicht unnötig zu verteuern und doch den Patienten die \nbeste  Behandlung  zu  ermöglichen.  Es  kann  doch  nicht  sein,  dass  die \nArbeit der  gesamten  Ärzteschaft  mit diesem Gesetz weniger attraktiv \ngemacht werden soll, weil  man Verfehlungen  von  ganz wenigen  Kli-\nnikdirektoren  unterbinden  will.  Natürlich  müssen  inakzeptable  Aus-\nwüchse und Fehltritte unterbunden werden, aber das ist doch eine Frage \nder Aufsicht. Ist es wirklich das Ziel, dass die Ärztinnen und Ärzte nicht \nmehr eigenverantwortlich unterwegs sind, sondern zu monotonem, un-\nreflektiertem und unselbstständigem Abarbeiten von starren Algorith-\nmen  und  vorgeschriebenen  Abläufen  gezwungen  werden?  Patienten \nsind doch keine Produkte, sondern müssen individuell behandelt wer-\nden. Das braucht weiterhin Freiräume. Und wenn diese Freiräume nicht \nmehr vorhanden sind, dann leidet die Qualität des öffentlichen Gesund-\nheitswesens.  \nEin weiterer Kritikpunkt ist der Freipass, nach Gutdünken Subventio-\nnen  zu  sprechen.  Es  bleibt  zu  hoffen,  dass  die  Gesundheitsdirektion \nSubventionen  mit  Mass  spricht  und  die  Gesundheitskosten  nicht  aus \nden  Augen  verliert.  Mehr  Subventionsmöglichkeiten  führen  kaum \ndazu, dass das Wachstum der Gesundheitskosten gebremst wird. Weiter \nhalten wir in der FDP wenig davon, dass die Gesundheitsdirektion ei-\nnen Blankocheck erhalten soll, Daten nach eigenem Gutdünken von pri-\nvat  organisierten  ärztlichen  Fachgesellschaften  einzufordern,  welche \nihrerseits also zur Gratisdatenlieferung gezwungen werden; Bürokratie-\nabbau geht anders.  \nSchliesslich  will  uns  auch  nicht  einleuchten,  dass  in  den  gleichzeitig \nmitbehandelten Gesetzen der kantonalen Spitäler für die Ärzteschaft ein \nLohndeckel mit einer fixen Zahl ins Gesetz geschrieben wird. Seit wann \nschreibt man fixe Geldbeträge in ein Gesetz? Wir lehnen staatliche Ein-\ngriffe in das Lohnsystem der kantonalen Spitäler grundsätzlich ab und \nstaunen,  dass  ausgerechnet  die  Linke  in  diesem  Rat  keine  Gleichbe-\nhandlung  der  Spitäler  wünscht.  Die  linke  Ratshälfte  privilegiert  ge-\nmeinsam mit der GLP mit diesem Lohndeckel nicht-kantonale Listen-\nspitäler, wie zum Beispiel die Klinik Hirslanden, gegenüber dem uni-\nversitären Zentrumsspital. Dabei  ist es doch zum  Beispiel  gerade das \nUSZ, welches als tertiäres Zentrum einen weltweit guten Ruf zu erhal-\nten hat und nicht zum Regionalspital Fluntern degradiert werden sollte. \nDabei ist es doch die linke Ratshälfte, welche vor noch nicht allzu lan-\nger Zeit eine «Lex Hirslanden» einführen wollte. Ich muss Ihnen sagen: \nDieser Logik von Links-grün kann ich nicht folgen. \nDennoch ist die Revision des SPFG grossmehrheitlich gelungen. Auch \nder Bericht der ABG  über die Untersuchung zu den besonderen Vor-\nkommnissen an mehreren Kliniken des USZ hat das SPFG beeinflusst. \nNatürlich – und das wurde heute schon besprochen – geht es im SPFG \nnicht nur um das USZ, sondern eben generell um die Spitäler des Kan-\ntons.  Die  Revision  soll  weder  unter  dem  Eindruck  der  medialen  Be-\nrichterstattung  rund  um  die  Vorkommnisse  am  USZ  noch  mit  dem \nSchwerpunkt des ABG-Berichts zum USZ diskutiert werden. Nein, das \nSPFG muss als Gesetz betrachtet werden, das die Spitalplanung und  -\nfinanzierung im Kanton gründlich und für alle Spitäler regelt.  \nMit  dieser  Optik  hat  die  Revision  des  SPFG  durchaus  Potenzial  und \ngute Ansätze. Um auf das einleitend erwähnte Bild mit einer Zangen-\ngeburt zurückzukommen: Das Kind wurde geboren und ist lebensfähig. \nSo  werden  Qualität  und  Wirtschaftlichkeit  bei  der  Leistungsvergabe \nweiterhin  und  noch  stärker  mit  grosser  Bedeutung  gemessen.  Starre \nQuoten sowie weitere planwirtschaftliche Elemente sind in der vorlie-\ngenden Fassung nicht mehr vorhanden, dafür eine Flexibilisierung der \nPlanung  mit  Regeln  zur  Anpassung  der  Liste  während  der  Geltungs-\ndauer. Wir finden es sinnvoll, dass in dieser Zeit nicht nochmals sämt-\nliche Planungsschritte durchlaufen werden müssen. Auch wurde die be-\ntriebliche Gestaltungsfreiheit der Listenspitäler vergrössert. Wir finden \nes akzeptabel, dass die Listenspitäler Vergütungsmodelle  haben  müs-\nsen, welche keine wesentlichen mengenabhängigen Komponenten auf-\nweisen.  Auf diese  Art wird signalisiert, dass Mengenausweitung auf-\ngrund fehlerhafter Indikation nicht akzeptiert wird. Und dennoch bleibt \nden Spitälern ein gewisser Anreiz, gute Arbeit zu liefern. Der Gesund-\nheitsdirektion  ist  es  also  gut  gelungen,  eine  vernünftige  Brücke  zu \nschlagen  zwischen  der  Versorgungsplanung  mit  allen  fixen  Anforde-\nrungen und einer möglichst grossen Flexibilität, welche die Spitäler in \neinem kompetitiven Umfeld eigenverantwortlich agieren lässt.  \nWeiter finden wir es sinnvoll, dass Listenspitäler nicht zwingend eine \nNotfallstation betreiben  müssen. Wir  möchten aber darauf hinweisen, \ndass mit dieser Flexibilisierung vermehrt auf eine genügende Anzahl an \nNotfallstationen  geachtet  werden  muss,  zumal  diese,  aus  einer  wirt-\nschaftlichen Perspektive betrachtet, zurzeit wenig attraktiv sind.   \nZu den einzelnen Anträgen werde ich mich im Verlauf der Behandlung \nbei Bedarf äussern. In der Schlussabstimmung werden wir die Revision \nvoraussichtlich annehmen. Wir haben das Gesetz von der Regierung als \n \n21 \nein Paket erhalten, dieses Paket auch als Gesamtpaket in der Kommis-\nsion  besprochen  und  werden  es  darum  auch  als  Ganzes  aufgrund  der \nEinheit der Materie annehmen. Ein nachträgliches Splitting der Vorla-\ngen lehnen wir schon allein aus Verfahrensgründen ab. Das wäre Rosi-\nnenpickerei und keine solide politische Arbeit. \n \n", "p": 18}, {"t": "Claudia Hollenstein (GLP, Stäfa): Ich gebe noch meine Interessenbin-\ndung bekannt: Ich arbeite in der Hirslanden-Gruppe.  \nEs scheint geschafft oder es ist vollbracht, Monate danach überarbeitet, \nviele Stunden an Sitzungen in der KSSG später, intensiv diskutiert, na-\ntürlich in einzelnen Fragen öfters uneins. Das Resultat ist aus Sicht der \nGLP  stimmig  und  richtig.  Die  vorliegende,  für  den  Rat  nun  abstim-\nmungsreife Gesetzgebung beurteilen wir als vernünftig und konsensfä-\nhig. Das Zeitfernster ist knapp, wir wollen keine weiteren Verzögerun-\ngen. Unsicherheit und Unklarheit sind das Letzte, was wir im Moment \ngebrauchen können, gerade in der aktuellen, für die Spitäler herausfor-\ndernden und anspruchsvollen Zeit. Das Ziel, ein Gesetz zu verabschie-\nden, welches den Spitälern ermöglicht, eine gute Arbeit anzubieten und \nzukunftsträchtig zu agieren, ist erreicht.  \nNachfolgend werde ich die aus GLP-Sicht wichtigsten vier Kernpunkte \nerläutern: Wir Grünliberalen stehen für wettbewerbliche Elemente, le-\ngen Wert auf höchste Qualität, sehen falsche Anreize als Gefahrenpo-\ntenzial und anerkennen und würdigen den wichtigsten Wert eines Spi-\ntals: die Mitarbeitenden.  \nWir Grünliberalen befürworten wettbewerbliche Elemente und merken \nan, dass mit dieser klaren Formulierung im Gesetz qualitative Inhalte \nan Wichtigkeit gewinnen werden. Es sind gerade die wettbewerblichen \nElemente, die die Spitäler zu Qualität und Effizienzgewinnen ermuti-\ngen. Schauen Sie nur ins benachbarte Ausland und dann sehen Sie, was \nStaatsmedizin anrichtet.  \nWir tragen mit, dass den Menschen weiterhin eine gute Zugänglichkeit \nin ein Spital ermöglicht wird. Die elementare Wichtigkeit, dass genug \nund  fachlich  gut ausgebildetes Personal in  den Spitälern arbeiten  und \ndie Erfüllung des Leistungsauftrags sicherstellen kann, ist uns ein gros-\nses Anliegen. Diese einfache, aber unabdingbare Weisheit ist weder neu \nnoch spektakulär, aber eine Notwendigkeit und systemrelevant und so-\nmit in diesem Gesetz zu verankern.  \nVon Quoten halten wir nicht viel, vor allem dann nicht, wenn sie vor-\ndergründig einen Missstand beheben sollen und sich genau für die glei-\nche Gruppe, die davon profitieren soll, eventuell nachteilig auswirken \nkann. Jetzt nur dies: Setzen wir keine falschen Anreize mit scheinbarer \nQuotenregelung. Elemente, die diejenigen bestrafen, die ihre Aufgaben \nkorrekt erfüllen, erhalten von uns keine Unterstützung. Bereichen, die \nin Richtung Staatsmedizin gehen, Bewegungs- und Entwicklungsmög-\nlichkeiten behindern oder verunmöglichen sollen, stehen wir ablehnend \ngegenüber.  Unsere  Medizin  hätte  heute  nicht  einen  derart  guten  Ruf, \nwenn wir seit Jahrzehnten immer alles verunmöglicht hätten. Dass wir \nso  viele  Krankheiten  behandeln,  Verunfallten  oder  Verbrennungsop-\nfern mit neuartigen Methoden und Hilfsmitteln Schmerzen lindern, vie-\nles heilen können, hat genau mit den Möglichkeiten zu tun, für die wir \nauch  politisch  einstehen.  Von  «versorgungspolitisch»  lassen  wir  die \nFinger.  Wir  halten  mehr  von  «wirksam»,  «zweckmässig»  und  «wirt-\nschaftlich» denn von vermeintlicher Gemeinnützigkeit.  \nKein Verständnis entwickeln wir, wenn den Spitälern eine Zusammen-\narbeit  verunmöglicht  wird  mit  der  Begründung  von  fehlendem  Leis-\ntungsauftrag eines Spitals. Hier werden Vertragsspitäler klar bevorzugt, \nZusammenarbeit verunmöglicht  und  ungleiche Spiesse gefördert. Ge-\nnauso sind wir der Meinung, dass die Gesundheitsdirektion weder Bank \nnoch Darlehensgeberin sein sollte. Ihre Kernkompetenz erwarten wir in \nanderen Leistungsbereichen. Zudem stehen die Grünliberalen zum An-\ntrag  der  Regierung,  wonach  die  Gesamtvergütung  von  Kaderärzten  1 \nMillion  Franken  nicht  übersteigen  darf.  Auch  dazu  später  mehr,  jetzt \nnur so viel: Ist 1 Million Franken, notabene ohne den Verdienst aus der \nLehrtätigkeit  an  der  Universität  und  ohne  Nebenverdienste  so  knapp, \ndass keine hervorragenden Ärzte je mehr nach Zürich kommen?  \nDas  Wort  «Qualität»  erscheint  schon  fast  abgegriffen,  so  oft  wird  es \nbenutzt. Qualität lohnt und ist es wert, sie immer wieder einzufordern, \nweil  elementar.  Nur  weil  davon  ausgegangen  wird,  dass  Qualität  so-\nwieso  erbracht  wird  und  vorhanden  ist,  sollte  auf  allen  Ebenen  best-\nmögliche Qualität geboten werden müssen und wollen. Auch gehören \nfür uns Grünliberale in ein Gesetz keine falschen Anreize. Wenn  vor-\nhanden, sollen diese eliminiert werden. Einzelne Branchen zu bevorzu-\ngen,  gehört  nicht  in  eine  Gesetzgebung.  Angst  vor  sich  ändernden \nGrundbedingungen und deren Folgen erlauben es aus unserer Sicht auf \nkeinen  Fall,  die  eigenen  Pfründe  via  Gesetzgebung  ans  Trockene  zu \nbringen.  \nDas gesamte Spitalplanungs-  und -finanzierungsgesetz  lebt  von  Leis-\ntungen,  menschlichen  Leistungen.  Dem  Stellenwert  von  Mitarbeiten-\nden in den Spitälern gilt unser Augenmerk. Dies ist weder Politpropa-\nganda  noch Wahlkampf, sondern wahr. Unsere  Hochachtung  gilt den \nFrauen und Männern, die täglich in ihrer jeweiligen Funktion am Kran-\nkenbett stehen und ihr Bestes geben, damit Patientinnen und Patienten \n \n23 \nsich nach einer schweren Krankheit erholen oder würdig und ohne zu \nviele Schmerzen diese Welt verlassen können. Darum wehren wir uns \nauch gegen die Änderungsanträge, die den Spitälern Gelder entziehen \nwollen.  Die  Konsequenzen  hätte  das  Personal  zu  tragen.  Denn  ohne \ndiese Mitarbeitenden sind Spitäler wertlos. Somit stehen wir weder für \npolitische Ränkespiele noch Populismus. Wir sehen uns als wichtigen \nPartner und übernehmen Verantwortung. Wir wollen weder das Rad zu-\nrückdrehen noch Ressourcen verschleudern und blockieren sicher nicht \nnötige Entwicklungen. Wir können stolz sein. Wir haben intensiv über \nMonate für dieses nun vorliegende Ergebnis gearbeitet, Zeichen gesetzt \nund erwarten, dass wir es nun in Anstand und unserem Auftrag entspre-\nchend besprechen und verabschieden können. Wir Grünliberalen treten \nauf die Vorlage ein.  \n \n", "p": 21}, {"t": "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Auch  wir  Grünen  sind  für \nEintreten auf die Vorlage. Wir tun dies ohne Begeisterung, aber den-\nnoch sehen wir im revidierten Gesetzesentwurf gegenüber dem Status \nQuo eine klare Verbesserung. Vor allem eine gewisse Eindämmung von \nmarktwirtschaftlichen Auswüchsen und Fehlanreizen sowie die Förde-\nrung von neuen Ansätzen zur Verbesserung der Versorgungskette wer-\nten wir positiv. \nWir Grünen stehen der Ökonomisierung des Gesundheitswesens nach \nwie vor sehr kritisch gegenüber. Wir stehen nach wie vor nicht hinter \ndem  aktuellen  pseudomarktwirtschaftlichen  System  unserer  Gesund-\nheitsversorgung, in dem Spitäler – ja gar Kliniken innerhalb desselben \nSpitals – zu Konkurrenten um Marktanteile werden. Wenn ein Wettbe-\nwerb um die Versicherten, vor allem die Privatversicherten stattfindet \nund mehr Eingriffe bessere Rendite versprechen, sind das sicher die fal-\nschen Anreize. Schade, dass wir mit unserem Antrag, einen Ausgleich \nzwischen den Spitälern in Bezug auf die Aufnahme von nur Grundver-\nsicherten herzustellen, keine Mehrheit finden.  \nWettbewerb – vor allem in finanzieller Hinsicht – verbessert die Quali-\ntät und die Leistungen weder für das Personal noch für die Patientinnen \nund Patienten. Ginge es um einen Wettbewerb in Bezug auf die Mitar-\nbeitendenzufriedenheit und die Patientenversorgung, dann können wir \nwettbewerbliche  Elemente  durchaus  unterstützen.  Doch  das  ist  kaum \ngemeint mit der im Gesetz stehenden Aussage «Wettbewerbliche Ele-\nmente werden gefördert». Dieses Credo möchten wir nicht im Zweck-\nartikel verankert haben. \nDas SPFG würde die Chance bieten, mehr Steuerung durch den Kanton \nund  weniger  verzerrte  Marktwirtschaft  in  der  Gesundheitsversorgung \nzu haben, und dies zugunsten des Personals und der Patientinnen und \nPatienten.  \nIch komme aus dem Bildungswesen. Bildung ist ein öffentliches Gut, \ndie Volksschulen gehören zum Service public. Stellen Sie sich mal vor, \nwie  das  wäre,  wenn  das  Bildungswesen  wie  das  Gesundheitswesen \nfunktionieren würde? Sie fänden es sicher auch komisch, wenn wir pri-\nvatversicherten Kindern Zusatzlektionen geben würden, egal, ob sie es \nbrauchen oder nicht, und ihnen dann noch ein goldenes Stühlchen ins \nZimmer stellen, damit wir Gewinne erzielen können. So komisch finde \nich es manchmal, wenn ich mir das Gesundheitswesen anschaue. Wich-\ntig ist doch, bedarfsgerechte Leistungen zu erbringen. Und keine Schul-\nleiterin könnte androhen, beim Personal sparen zu müssen, falls das Un-\nternehmen – ihre Schule – finanziell ins Schleudern gerät. \nGesundheitsversorgung gehört für uns zum Service public. Wir Grünen \nwollen eine gute Gesundheitsversorgung für alle, und das muss uns et-\nwas wert sein. Wir wollen keine  unnötigen  Eingriffe, keine Mengen-\nausweitung aufgrund finanzieller Vorteile. Aber wir müssen auch nicht \nauf Teufel komm raus einfach überall den Sparstift ansetzen. Der Fokus \nmuss  doch  in  erster  Linie  auf  den  Patientinnen  und  Patienten  liegen. \nWas brauchen diese? Wie können sie bestmöglich versorgt, aber nicht \nüberversorgt werden? Und um gute Leistungen für die Patientinnen und \nPatienten zu sichern, brauchen wir  gutes Personal. Personal  muss ge-\nwonnen  und  gehalten werden, und dies  gelingt  mit  guten Rahmenbe-\ndingungen.  Wenn  der  finanzielle  Wettbewerb  im  Vordergrund  steht, \ndann gibt es immer Druck auf das Personal. Aber letztendlich ist es das \nPersonal, das das Spital ausmacht – heute und in Zukunft. Gute Arbeits-\nbedingungen, gute Löhne und Anerkennung sind wichtig, um auch in \nZukunft genügend ausgebildetes Personal zu haben. Daher fordern wir \nauch  in  einigen  Minderheitsanträgen  eine  Verbesserung  und  Klärung \nder Situation für das Personal. \nZum Glück hat man in den Spitälern erkannt, dass Qualität vor Quanti-\ntät stehen muss, und immer mehr Qualitätssicherungssysteme und Indi-\nkationsboards sind geschaffen worden, um eben wirklich nur indizierte \nEingriffe vorzunehmen – weniger ist manchmal mehr. Das vorliegende \nGesetz nimmt die Qualität und die Verantwortlichkeit für die Qualität \netwas stärker in den Fokus: zum einen beim Zweckartikel, zum andern \nbei den Aufnahmebedingungen sowie bei den Kriterien für die variab-\nlen  Lohnbestandteile  in  den  kantonalen  Spitälern.  Und  so  werten  wir \nauch positiv, dass das Belegarztsystem zwar weiterhin möglich ist, Be-\nlegärztinnen und -ärzte aber zukünftig stärker eingebunden werden und \n \n25 \ndie Spitäler in der Verantwortung stehen, dass auch deren Eingriffe in-\ndiziert sind und es zu keiner Überversorgung kommt. \nWir begrüssen in der Gesetzesvorlage auch ganz klar, dass der Kanton \nmehr Steuerung und Verantwortung bei der Entwicklung und Planung \nvon  neuen  Versorgungsmodellen  übernimmt.  Die  Gesundheitsversor-\ngung wird sich verändern: Ambulant vor stationär, Alterung der Gesell-\nschaft, Digitalisierung,  um  nur einige  Tendenzen zu  nennen.  All dies \nführt zur Nachfrage nach neuen Versorgungsmodellen.  \nBezüglich  Kostenträgerschaft  sind  viele  wertvolle  Angebote  im  Zwi-\nschenbereich  «ambulant/stationär»  oder  «spitalgebunden  ambulant» \nnicht geklärt. Der Kanton muss aber ein Interesse daran haben, das bei-\nspielsweise Tageskliniken  in der Psychiatrie und nachbetreuende An-\ngebote unterhalten werden. Dass der Kanton neu auch im Bereich der \nerwachsenen Akutsomatik und Rehabilitation nötige Angebote subven-\ntionieren kann, werten wir als sehr sinnvoll. Gerne  möchten wir dem \nKanton auch eine gewisse Rolle in der Planung und Förderung innova-\ntiver Modelle übertragen, dies mit dem Minderheitsantrag in Paragraf \n6b, mit dem Experimentierartikel Paragraf 6 Abschnitt 2 und eben auch \nmit  den  Änderungen  des  Paragrafen  11  bezüglich  der  Subventionen. \nWir sind zuversichtlich, dass wir hier drin dazu eine Mehrheit finden. \nAuch wurde unser Antrag, in den Listenspitälern eine unabhängige So-\nzialberatungsstelle  als  Bedingung  einzufordern,  von  einer  Kommissi-\nonsmehrheit  unterstützt  und  findet  hier  drin  hoffentlich  auch  wieder \neine Mehrheit. \nSo bedauerlich die verschiedenen im vergangenen Jahr bekannt gewor-\ndenen Vorfälle am Unispital Zürich auch sind, sie haben doch einiges \nin  Bewegung  gesetzt:  So  nehmen  wir  mit  Genugtuung  zur  Kenntnis, \ndass hier drin nun keine Fraktion mehr – auch nicht die bürgerlichen – \nfür  den  Erhalt  des  Zusatzhonorargesetzes  einsteht,  einer  der  grössten \nFehlanreize  mit  Missbrauchspotenzial  im  System.  Wie  heisst  es  so \nschön: Lieber spät als nie. Auch der Bericht der AGB gibt uns deutliche \nHinweise, wo der Korrekturhebel anzusetzen ist. Ich werde bei den ein-\nzelnen Minderheitsanträgen gerne darauf verweisen. \nSchade aber, dass wir es verpassen werden, bei der Honorargeschichte \neinen klaren Paradigmenwechsel zu vollziehen. Die Mehrheit des Rates \nwill an einem Honorarsystem festhalten, welches bis 30 Prozent vari-\nable  Lohnbestandteile  beinhaltet.  Damit  bleibt  die  Intransparenz  und \nUngleichheit  im  System.  Die  Fokussierung  auf  Einzelköpfe  statt  auf \nTeamleistungen wird so fortgesetzt. Wir Grünen stehen  ganz klar ein \nfür ein transparentes Fixlohnsystem, wie es immer mehr Spitäler ken-\nnen. Ein solches verhindert Starkult, Missgunst und «Ellbögle», zudem \nkönnen sich Ärztinnen und Ärzte, ungeachtet finanzieller Auswirkun-\ngen, auf ihr Kerngeschäft konzentrieren. Und dass wir den Lohndeckel \nbei 750'000 Franken statt bei 1 Million oder nach oben offen ansetzen \nwollen, hat nichts mit Neid oder Missachtung der hervorragenden Leis-\ntungen  und  grossen  Verantwortung  der  Kaderärztinnen  und  -ärzte  zu \ntun, sondern orientiert sich an einem Vergleich mit dem übrigen Spital-\npersonal und mit andern Spitälern. Spitzengehälter von 750'000 Fran-\nken wären in der Schweizer Spitallandschaft noch immer mehr als wett-\nbewerbsfähig. Gute  Leute  –  vielleicht auch  mehr  gute  Frauen  – zieht \nman durch ein inspirierendes Umfeld, gute Unternehmenskultur und ar-\nbeitnehmerfreundliche Arbeitsbedingungen an. \nMit dem Paragrafen 5 Absatz 1 litera i soll die Leitplanke, also keine \nfalschen Anreize in den Vergütungssystemen, auch für all die anderen \nListenspitäler gelten. Dass da FDP und SVP den wichtigen Zusatz strei-\nchen wollen, zeigt, dass einige eben doch gerne – vielleicht für die ei-\ngene Klientel – am System festhalten möchten. Liebe Bettina Balmer, \nhier hättet ihr die Möglichkeit, gleichlange Spiesse für die Listenspitä-\nler  wie  für  die  kantonalen  Spitäler  zu  schaffen,  abgesehen  von  der \nLohnobergrenze. Ich möchte Sie bitten, nochmals in sich zu gehen und \ndie Empfehlungen aus dem AGB-Bericht auf sich wirken zu lassen. Ha-\nben Sie den Mut zu einem Systemwechsel. Es wird den Mitarbeiterin-\nnen und Mitarbeitern in den Spitälern, aber auch den Patientinnen und \nPatienten sicher zugutekommen. \nUnser bisheriges Fazit: Die Gesetzesvorlage ist eine Korrektur an einem \nkranken  System.  Wir  behandeln  kurzfristig  ein  paar  Symptome,  die \nProbleme bei den Wurzeln angehen tun wir mit dem neuen SPFG aber \nnicht; das können wir zugegebenermassen auch nur beschränkt, da das \nSystem ja  vor allem  national  gemacht wird. Wir werden der Vorlage \nalso trotz allem voraussichtlich zustimmen.  \nIch  möchte  mich  bedanken  bei  der  Gesundheitsdirektion,  die  unsere \nFragen immer sehr umgehend und klar beantwortet und uns mit zusätz-\nlichen Informationen ausgerüstet hat. Bedanken möchte ich mich auch \nbeim Kommissionspräsidenten und der Kommissionssekretärin für die \nklare Sitzungsleitung  und den Überblick  in diesem  grossen Geschäft. \nAuch den anderen Kommissionsmitgliedern gilt mein Dank für die kon-\nstruktive Zusammenarbeit, auch wenn wenige Kompromisse gefunden \nwerden konnten. Aber wir haben da wohl zwei schwer vereinbare An-\nsätze: Service public gegen Wettbewerb. Wir treten auf die Vorlage ein. \nVielen Dank.  \n \n \n27 \n", "p": 23}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Worum geht es? Wir redigieren \nhier  eigentlich  zwei  verschiedene  Gesetze.  Es  gilt,  diese  Unterschei-\ndung  wirklich  vorzunehmen.  Ich  habe  mit  ein  bisschen  Irritation  den \nArtikel vom 3. Mai 2021 in der NZZ von Jan Hudec (Redaktor) gelesen, \nda wurde die Unterscheidung zwischen  diesen  beiden Gesetzen  nicht \nklargemacht. Deshalb: Wir von der Mitte sind klar der Meinung, dass \ndie  Gesetze  auch  separat  zur  Abstimmung  gebracht  werden  müssen. \nDer Wille des Parlaments, gegebenenfalls abschliessend der Wille des \nVolkes,  sollte  es  zu  einem  Referendum  kommen,  muss  diese  Unter-\nscheidung  zwischen  SPFG  und  Ärztezusatzhonorargesetz  strikte  vor-\nnehmen. \nKommen  wir  zum  Spitalplanungs-  und  -finanzierungsgesetz:  Ich  bin \nwohl einer der wenigen im Saale, der bereits anno dazumal das Gesetz \nmitredigierte, vor jetzt gut zehn, elf Jahren; es gibt natürlich noch an-\ndere im Saale. Ja, eine Revision tut Not nach zehn Jahren, denn in der \nTat sollen einige alte Zöpfe als zu rigide aus dem Gesetz geworfen wer-\nfen. Jedoch – und da richte ich meine Worte an die GLP und die SVP \nsowie auch an die FDP – haben wir in den letzten Jahren immer wieder \nüber die wachsenden Kosten im Gesundheitswesen, über die immer hö-\nheren  gebundenen  Staatsausgaben  und  die  immer  grösser  werdenden \nKantonsbeiträge an die IPV (Individuelle Prämienverbilligung) lamen-\ntiert. An jeder Budgetdebatte waren Staatsausgaben das grosse Thema \nim Gesundheitswesen. Die GLP versuchte immer wieder, in Schönwet-\nterlage das Budget nach unten zu schrauben, und wir drehten und sch-\nräubelten an den Ausgabebudgets, um unser Gewissen zu beruhigen, im \nWissen jedoch: Es kostet so viel wie es kostet. Es werden so viele Kos-\nten zu Buche schlagen wie sie zu Buche schlagen – nix zu machen. Wir \nkamen zur Einsicht, dass gebundene Ausgaben nur über Gesetzesrevi-\nsionen zu beeinflussen sind – wie wahr. Mit der SVP grübelten wir über \neine Zugangsbeschränkung von Notfallstationen, im Wissen, dass Not-\nfallstationen  zu  häufig  aufgesucht  werden  und  Mehrkosten  auslösen, \nmit  der  GLP  über  degressive  Tarifsysteme,  im  Wissen,  dass  für  ver-\nschiedene  Indikationen  aufgrund  mangelnder  Indikationsqualität  zu \nviele Operationen durchgeführt werden. Alles war im Fluss. Wir waren \ninnovativ und wir reichten Vorstösse ein.  \nIch kann mich noch erinnern, wie wir uns anno dazumal – noch mit dem \nGLP-Vertreter Daniel Häuptli in der Kommission und dem Finanzge-\nwissen von Cyrill von Planta – über die erste Vernehmlassungsvorlage \ndes alten Gesundheitsdirektors freuten, gereift an Erfahrung und hoff-\nnungsvoll, dem Gesundheitswesen nun endlich mit Mehrheiten im Par-\nlament den Wachstums-Elan zu nehmen. Es kam anders.  \nDie  Direktion  schlug  uns  unter  neuer  Führung  eine  komplett  andere \nVorlage vor, in allen Belangen. Nix mehr von Kostenbremse. Die SVP \nzog  mit  ihrer  Gesundheitsdirektorin  mit.  Die  FDP  war  schon  immer \ndem Wachstum der Spitäler verschrieben. Und die GLP, unterwandert \nvon  Interessenvertreter  der  Spitäler,  war  nicht  mehr  wiederzukennen. \nEs geht mir mit dieser Kritik alleine um ein bezahlbares, ein sozialpo-\nlitisch auch tragbares Gesundheitswesen – kein Kahlschlag, nix von ei-\nnem Vorschlaghammer, in Analogie zum Artikel der NZZ vom 3. Mai. \nLiebe  NZZ,  die  Mitte-links  schlägt  nicht  mit  dem  Vorschlaghammer \nauf die Tinguely-Maschine  (Jean Tinguely, Schweizer Künstler) alias \nGesundheitswesen  ein.  Sie  nimmt  den  Schraubenzieher  und  versucht \nganz subtil, die Tinguely-Maschine zu drosseln.  \nDie Vorschläge sind: keine Bewerbung der Notfallstationen. Braucht es \ndenn überhaupt für ein Angebot, dass im Notfall aufgesucht wird, Wer-\nbung? Oder  geht es hier doch  um  mehr, nämlich darum, jegliche  Be-\ndürfnisse des Unwohlseins zu befriedigen? Fragen Sie Pflegefachper-\nsonen,  die  sich  tagtäglich  im  Notfalldienst  missbraucht  fühlen  und \nPseudofälle beklagen. Dass die Notfallstationen für Spitäler das Rekru-\ntierungsinstrument für Patientinnen und Patienten schlechthin bedeutet \nund  dass nach der  Notfallkonsultation die  Patientinnen  und Patienten \nweiterhin  aufgeboten  und  betreut  werden  mit  ambulanten  Dienstleis-\ntungen,  ist  sehr  wohl  bekannt.  Wir  nennen  dies  «Markterweiterung». \nDer Kanton Zürich verfügt über 16 Notfallstationen, 95 Prozent der Be-\nvölkerung erreichen diese Notfallstationen innert 20 Minuten ab Woh-\nnort, 98 Prozent ab Arbeitsort. Das ist eine weltweit unglaubliche Ver-\nfügbarkeit, die Nachfrage und Mehrkosten schafft. Und stellen Sie sich \nvor, die FDP will den Notfalldienst anbietenden Spitälern noch bessere \nBaserates gegenüber Spitälern ohne Notfallstationen im Gesetz veran-\nkern.  \nEin weiterer Vorschlag: degressive Tarifsysteme bei Überversorgung. \nLiebe Gesundheitspolitiker, lieber Ronald (gemeint ist Ronald Alder), \nich weiss, dass Überversorgung zu definieren fast ein Ding der Unmög-\nlichkeit ist – fast. Deshalb mein Vorschlag: Die Direktion kann – Zitat \n– «in Absprache mit den Fachgesellschaften» diese degressiven Margen \nfür  gewisse  Indikationen  schaffen.  Du  wirst  mir  zustimmen,  dass  die \nFachgesellschaften sehr wohl und genau wissen, wo sie häufig und un-\nnütz operieren. Und sie würden sehr wohl intervenieren, würde  nicht \nder Spitalökonom dies anders sehen. Somit geben wir weiterhin mehr \nGeld  für weniger Output-Qualität aus, stellen  Sie sich  das vor.  Liebe \nFinanzpolitiker,  lieber  André  (André  Müller),  Christian  (Christian \n \n29 \n", "p": 27}, {"t": "Schucan)  von  der  FDP,  liebe  Elisabeth  (Elisabeth  Pflugshaupt),  Ro-\nmaine (Romaine Rogenmoser) und Jürg (Jürg Sulser) von der SVP, lie-\nber Cyrill (Cyrill von Planta) und Ronald (Ronald Alder) von der GLP, \nwie bizarr: Die Mitte-links versucht, die Kosten, die Staatsausgaben zu \nbremsen,  und  eure  Gesundheitspolitiker  foutieren  sich  darum.  Ver-\nkehrte  Welten!  Weitere  Vorschläge  werde  ich  in  der  Detailberatung \npräsentieren. Wettbewerb ja, jedoch  mit  Schranken, es geht  nicht an-\nders. Das Gesundheitswesen bietet, wenn es keine Schranken hat, ein \nWachstum,  das  nicht  mehr  finanzierbar  und  auch  qualitativ  nicht  gut \nist.  \nZum Ärztezusatzhonorargesetz werde ich mich zu gegebener Zeit äus-\nsern, da ich diese zwei Gesetze wirklich voneinander trennen möchte \nund  wir diesen Minderheitsantrag auf  Trennung bei der  Abstimmung \nauch unterstützen werden. Ich danke.  \n \n", "p": 29}, {"t": "Mark Anthony  Wisskirchen  (EVP, Kloten): Meine Interessenbindung: \nIch bin Vizepräsident der Spital Bülach AG.  \nVorab: Das Anliegen der SP, eine eigenständige Vorlage zu den  vier \nSpezialgesetzen separat abzustimmen, ist nicht ganz von der Hand zu \nweisen. Dennoch ist die EVP der Meinung, dass das SPFG, das inten-\nsiv,  effizient,  aber  gründlich  und  eben  auch  gesamtheitlich  behandelt \nwurde, einer gesamthaften Betrachtung entspricht und für alle Listen-\nspitäler  ausgelegt  ist.  Die  vier  Sondergesetze  der  kantonalen  Spitäler \nmüssen deshalb nicht gesondert in einer eigenständigen Vorlage behan-\ndelt werden. Ich bin überzeugt, dass der Kantonsrat auch hier Konsens \nerreichen kann. \nDie Revision des SPFG hat zum Ziel, unter anderem notwendige An-\npassungen aus den letzten zehn Jahren zu verschiedenen Themen und \naus  verschiedenen  Gründen,  wie  zum  Beispiel  wegen  des  medizini-\nschen Fortschritts, aber auch um verschiedenen Fehlanreizen entgegen-\nzuwirken  –  da  gehört  generell  auch  das  Zusatzhonorargesetz  dazu  – \nvorzunehmen. Ein ausgewogenes SPFG hat die vorberatende Kommis-\nsion also seriös ausgearbeitet. Im Mittelpunkt soll die qualitative  Be-\nhandlung der Patientinnen und Patienten stehen, aber auch den medizi-\nnischen  Mitarbeitenden  sollen  gute  Rahmenbedingungen  geschaffen \nwerden. \nWir  werden  das  SPFG  mit  einigen  Minderheitsanträgen  unterstützen \nund  hoffen,  die  Argumente  stossen  auch  auf  Gehör.  Wir  sind  zuver-\nsichtlich, weder ein schwaches noch ein extremes SPFG verabschieden \nzu können, und lassen uns auf die anstehenden Diskussionen gerne ein, \num den Zürcherinnen und Zürchern sowie den Spitälern ein zeitgerech-\ntes Gesetz möglichst rasch in die Praxis zu übergeben. Für eine mög-\nlichst verlässliche Planungssicherheit, gerade auch im Hinblick auf die \nneue Spitalplanung 2023 und die neu zu vergebenden Spitallisten und \nLeistungsaufträge,  ist  es  wichtig,  dass  wir  hier  vorwärtsmachen  und \nhoffentlich  bis  zu  den  Sommerferien  ein  SPFG  verabschieden,  hinter \ndem wir grossmehrheitlich stehen und das wir auch unterstützten kön-\nnen. Die EVP tritt somit auf die Behandlung des SPFG, wie vorgesehen, \nein, und wir bedanken uns auch an dieser Stelle ganz herzlich bei der \nGesundheitsdirektion  und  ihren  Mitarbeitenden  sowie  dem  KSSG-\nPräsidenten  und  der  Kommissionssekretärin  für  ihre  grosse  und  gute \nArbeit. \n \n", "p": 29}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  wird  auf  dieses \nGesetz eintreten  und wir werden der Teilrevision des SPFG auch zu-\nstimmen, wenn nicht in der Beratung noch Unvorhergesehenes passie-\nren sollte. Wir werden uns dementsprechend auch gegen eine Teilung \nder Vorlage aussprechen.  \nDie Alternative Liste begrüsst diese Vorlage, diese Teilrevision, auch \nwenn sie jetzt etwas zahmer daherkommt, als sie noch in der Vernehm-\nlassungsvorlage  dahergekommen  ist.  Diese  Teilrevision  ist  dringend \nnötig und sie ist im Hinblick auf die Spitalplanung 2023 auch rechtzei-\ntig. Es braucht Spielregeln für die neue Spitalliste und es braucht insbe-\nsondere klare Richtlinien, die festlegen, dass eine koordinierte Bedarf-\nsplanung als Grundlage für die Spitalliste gemacht wird. Ich rufe in Er-\ninnerung, was der damalige Gesundheitsdirektor Thomas Heiniger bei \nder Lancierung des Gesetzes gegenüber den Medien sagte, er lässt sich \nzitieren: «Der Verschleuderung von Prämien und Steuergeldern müssen \nwir entgegenwirken.» Und weiter wird berichtet: «Als eines der gröss-\nten Probleme im Gesundheitswesen erachtet er» – also der Gesundheits-\ndirektor – «die Überversorgung. Gerade für Spitäler, die ihre Infrastruk-\ntur nicht auslasten können, sei der Anreiz gross, Behandlungen durch-\nzuführen,  die  gar  nicht  nötig  seien.»  Nun,  diese  Erkenntnis  ist  span-\nnend, auch wenn sie relativ spät kam. Sie kam zwei, drei Wochen, bevor \nHerr Heiniger das Amt verlassen hatte, aber immerhin, sie kam und sie \nist richtig. Deshalb möchte ich auch die Nachfolgerin, Gesundheitsdi-\nrektorin Rickli dafür loben, dass sie an dieser Gesetzesrevision festge-\nhalten hat, obschon es doch harsche Kritik seitens der Spitallobby gab.  \nDie Überversorgung ist kein Hirngespinst. Ich erinnere an einen NZZ-\nArtikel  von  2015,  wo  vorgerechnet  wurde,  dass  zwischen  2013  und \n2023 2,6 Milliarden Franken in die Spitalinfrastruktur und somit auch \n \n31 \nin die Kapazitäten investiert werden. Dies wiederum bedeutet, dass die \nhohen  Investitionskosten  den  Spitälern  hohe  Fixkosten  verursachen. \nDas  heisst,  man  kann  nur  rentabel  operieren,  rentabel  wirtschaften, \nwenn  man  eine  Wachstumsstrategie  verfolgt.  Oder  anders  gesagt:  Es \nsteigt so der Druck, die Betten zu füllen, oder aber es entsteht ein Druck \nfür eine Mengenausweitung und für eine Überversorgung. Ich erinnere \nhier an eine ältere OBSAN-Studie (Schweizerisches Gesundheitsobser-\nvatorium), die davon ausging, dass etwa jede dritte Operation überflüs-\nsig ist. Nun, über die Zahl kann man sich streiten, unbestritten ist aber, \ndass wir in der Schweiz eine Überversorgung haben. \nWas ist aus der Prognose der NZZ geworden? Schauen wir die Listen-\nspitäler ohne die Geburtshäuser an, dann sehen wir, dass zwischen 2012 \nund 2018 die Bettenzahl reduziert wurde. Sie sank um 120 Betten. Das \nheisst, die Vorwärtsstrategie hat sich für die Spitäler nicht ausbezahlt, \nder Wettbewerb war somit nicht gewinnbringend. Was aber ins Auge \nfällt, ist, dass die Auslastung 2012 bei 89,6 Prozent lag. Und 2018 ist \ndie  Auslastung trotz einer  Kapazitätsreduktion auf 77 Prozent  gesun-\nken, das heisst,  fast jedes vierte  Bett steht heute  leer. Dies wiederum \nbedeutet, dass der Druck, die Investitionen zu amortisieren, noch weiter \nsteigt, der ökonomische Druck in den Spitälern steigt somit weiter, so-\ndass eben auch eine Überversorgung stattfinden kann. Das Fazit ist also: \nWir haben heute Überkapazitäten auf den Spitallisten. Deshalb ist das \nSPFG wichtig und deshalb ist es nötig.  \nWir bedauern, dass einige wichtige Punkte aus der Vernehmlassungs-\nvorlage herausgestrichen wurden. Nennen möchte ich hier einzig, dass \ndie Weisungsberechtigung der Spitalleitung gegenüber den Belegärzten \naus dem Gesetz gestrichen wurde. Aber dennoch ist dieses Gesetz für \nuns ein grosser Fortschritt, und wir begrüssen es ausdrücklich, dass in \ndiesem Gesetz neu das Ziel der Spitalplanung festgelegt wird, nämlich \neine bedarfsgerechte Versorgung. Das ist  vielleicht trivial, aber es ist \nnicht  selbstverständlich.  Denn  bisher  war  das  SPFG  dem  Prinzip  des \nWettbewerbs unter den Spitälern verpflichtet. Das wird nun geändert. \nDementsprechend begrüssen wir auch die Massnahmen, die in Paragraf \n8a vorgesehen werden, dass während einer laufenden Spitalliste Anpas-\nsungen gemacht werden können.  \nWeiter  begrüssen  wir  die  Elimination  von  diversen  Fehlanreizen,  die \nheute im SPFG drin sind, namentlich nennen möchte ich, dass die men-\ngenabhängige Entlöhnung im neuen SPFG limitiert oder ganz verboten \nwerden soll. Wir begrüssen ebenfalls, dass die  individuellen  Lohnan-\nteile reduziert werden sollen. Und wir begrüssen auch, dass die Indika-\ntionsqualität neu eine Voraussetzung für die Aufnahme auf die Spital-\nliste ist. Positiv beurteilen wir auch, dass das Zusatzhonorargesetz auf-\ngehoben wird. So wird den Spitälern die Möglichkeit gegeben, eine spi-\ntalübergreifende  Besoldungsverordnung  zu  machen.  Es  kann  so  auch \ndie Macht der Klinikdirektoren ein bisschen gebrochen werden, und es \nbesteht  die  Möglichkeit,  dass  die  Lohnexzesse  in  einzelnen  Spitälern \nlimitiert werden können.  \nAlles  in  allem  ziehen  wir  deshalb  über  diesen  Revisionsentwurf  eine \npositive Bilanz, auch wenn es natürlich Wermutstropfen drin hat. Wir \nwerden  mit  Argusaugen  beobachten,  wie  die  Gesundheitsdirektion \ndann  die  bedarfsgerechte  Spitalplanung  und  die  Spitalliste  umsetzen \nwill und wird. Mit der Revision des SPFG hat sie aber ein geeignetes \nMittel an der Hand, um dies effizient machen zu können.  \nIch  werde  mich  zu  gegebener  Zeit  noch  zu  den  Minderheitsanträgen \näussern. Die Alternative Liste wird auf diese Gesetzesvorlage eintreten. \nBesten Dank.  \n \n", "p": 30}, {"t": "Ratspräsident Benno Scherrer: Der Reigen der Fraktionssprecherinnen \nund Fraktionssprecher ist damit abgeschlossen. Ab jetzt gilt eine Rede-\nzeit von fünf Minuten.  \n \n", "p": 32}, {"t": "Jörg  Kündig  (FDP,  Gossau):  Meine  Interessenbindung  ist  zweifach: \nIch vertrete ein Regionalspital (als Verwaltungsratspräsident des GZO \nSpital Wetzikon) auf der einen Seite. Auf der anderen Seite vertrete ich \n(als Präsident des Verbandes der Gemeindepräsidien) die Gemeinden \nim Kanton Zürich, immerhin ein Grossteil der Spitäler im Kanton Zü-\nrich. Es ist wichtig, dass diese hier auch  Gehör  finden. Wir sprechen \nheute über das Planungs- und Finanzierungsgesetz für Spitäler. Dieses \nGesetz wird Grundlage für die kommende Spitalplanung sein. Es ist mir \nwichtig zu sagen und hervorzuheben, welchen Spagat der Kanton, wir \nalle hier, vollziehen müssen. Noch klarer wird es, wenn wir die gesamte \nVorlage ansehen. Es geht um das Zusatzhonorargesetz, es geht um das \nUniversitätsspital, das KSW, das Gesetz über die Psychiatrische Uni-\nversitätsklinik, alles in einer Vorlage. Der Kanton Zürich ist also drei-\nfach gefordert: Auf der einen Seite als Regulator – wir legen fest, was \ndie  Spitäler  dürfen  und  was  nicht  –,  dann  als  Finanzierer  –  die  100-\nProzent-Finanzierung (der Spitalversorgung durch den Kanton) wurde \n2012 eingeführt, Teilung mit der Krankenkasse durch den Kanton – und \nals  Anbieter  und  Marktteilnehmer,  wenn  hier  überhaupt  von  einem \nMarkt gesprochen werden kann.  \n \n33 \nBesondere Brisanz erhält diese Ausgangslage dadurch, dass wir vor der \nErteilung  der  neuen  Leistungsaufträge  stehen.  Wenn  wir  uns  das  vor \nAugen führen: Der Kanton regelt im Bewusstsein, dass er beim Univer-\nsitätsspital und beim KSW als Eigentümer in der Verantwortung für die \nFührung steht. Sonst ist der Kanton Auftraggeber und Finanzierer. Das \nGros der Regionalspitäler ist im Besitz der Gemeinden, ein paar wenige \nHäuser sind im  Privatbesitz. Das Interesse des Kantons als Regulator \nkann  sein  –  wir  wehren  uns  selbstverständlich  immer  gegen  diesen \nmöglichen  Verdacht  –,  dass  er  sein  Leistungsangebot  schützen  und \nmöglichst wenig Geld als Finanzierer ausgeben will. Dass dies mit einer \nhöheren DRG-Abgeltung (Diagnosis Related Groups) für das Univer-\nsitätsspital und der Verlagerung in den ambulanten Bereich bereits jetzt \npassiert, sei nur als Randbemerkung  genannt; DRG notabene, welche \nso knapp berechnet sind, dass es den Spitälern nur schwer möglich ist, \nihre Investitionen zu finanzieren. Sie schaffen es knapp. Und EFAS, die \neinheitliche Finanzierung von stationär und ambulant, ist noch in weiter \nFerne, obwohl das der richtige Weg wäre. \nZum  vorliegenden  Gesetz,  ohne  auf  alle  Punkte  einzugehen,  die  ge-\nnannt wurden, es geht ja dann bei den Einzelberatungen darum, diese \nnoch zu schärfen: Was wurde erreicht, was ist alles darin enthalten? Auf \nder einen Seite ist wichtig, dass die dezentrale Aufstellung  – nah und \nrasch erreichbar  – unverändert erhalten bleibt, auch  mit Notfallstatio-\nnen, Lorenz Schmid. Eine Einflussnahme auf die Investitionen  in den \nSpitälern durch Bewilligungspflicht ist nicht enthalten. Und Quoten für \nallgemein- und zusatzversicherte Patientinnen und Patienten sind nicht \nvorgesehen. Das Führen von Nebenbetrieben, immerhin ein ganz, ganz \nkleiner  Schritt,  damit  die  Spitäler  sich  von  der  absoluten  Standortge-\nbundenheit lösen können, ist jetzt möglich. Wirtschaftlichkeit ist unver-\nändert möglich und das Ziel, und es findet keine Festlegung zur Ver-\nwendung der erzielten Jahresresultate statt. Wir erinnern uns: Die Kan-\ntone sind froh um ihre Dividenden, der Kanton Zürich ist froh um Di-\nvidenden, und die Spitäler brauchen Gewinne, um überhaupt die Inves-\ntitionen finanzieren zu können.  \nDass die Qualität stärker gewichtet wird, ist eine gute Sache. Allerdings \nwird sie bei der Preisbildung noch zu wenig berücksichtigt. Was aber \nauch  entscheidend  ist:  dass  wir  eine  Kündigungsfrist  von  drei  Jahren \nhaben.  Immerhin  schützt  das  die  gewaltigen  Investitionen  zu  einem \nTeil, und es ist eine Verlässlichkeit da, die noch akzeptabel ist. Dass der \nKanton  unverändert  Finanzierungspartner  sein  kann  und  wahrschein-\nlich auch sein muss, ist ebenfalls positiv zu vermerken. Dass wir lange \nund  intensiv  über  die  Löhne  diskutiert  haben,  ist  nicht  überraschend, \nwenn wir uns die Entwicklungen am Universitätsspital vor Augen füh-\nren. Ob und wie diese Obergrenzen-Diskussion auch die Regionalspi-\ntäler erreichen wird  und ob sie dort eine  Resonanz  haben werden,  ist \noffen.  Eigentlich  wären  Personalreglemente  dazu  da,  um  diese  ganze \nGeschichte zu regeln und die Führungsverantwortung in den Häusern \nzu erhalten.  \nWenn ich zum Fazit komme: Aus einer sehr dirigistischen, den Wett-\nbewerb massiv einschränkenden Vorlage im Rahmen der Vernehmlas-\nsung ist jetzt ein Gesetz entstanden, das als taugliche Grundlage für die \nkommenden  Prozesse  im  Rahmen der  Spitalplanung angeschaut wer-\nden  kann.  Vieles  wird  jedoch  dann  über  die  konkret  ausformulierten \nLeistungsaufträge geregelt werden müssen. Hier werden wir nicht da-\nrum  herumkommen,  genau  hinzuschauen,  und  ich  bin  damit  wieder \nbeim Ausgangspunkt meiner Ausführungen. Der Kanton reguliert und \nist  selber  Leistungserbringer.  Das  unternehmerische  Risiko  tragen  in \nvielen Fällen andere: Gemeinden, Private. Wir alle sollten uns dessen \nbewusst sein und uns die Frage stellen, ob das der richtige Ansatz ist. \nDas Fazit bleibt: Wir treten auf die Vorlage ein und schärfen dort, wo \nes nötig ist. Besten Dank. \n \n", "p": 32}, {"t": "Valentin  Landmann  (SVP,  Zürich):  Ich  werde  mich  sehr  kurz  fassen: \nDas Ziel, das wir mit diesem Gesetz haben, ist wohl bei allen unbestrit-\nten. Wir wollen eine effiziente, hochklassige Medizin, Spitalmedizin, \ndie für alle gut zugänglich ist. Was aber aufgrund der Notizen zur Kom-\nmission sehr flagrant in Erscheinung tritt, ist, dass manche Politiker hier \neinen  Ansatz  sehen,  planwirtschaftliche  Grundsätze  in  dieses  Gesetz \nhineinzubringen. Es sollten eigentlich die letzten Jahrzehnte und viele \nJahrzehnte, die wir gesehen haben, gezeigt haben, dass Planwirtschaft \nkein geeignetes Mittel ist, um eine effiziente und hochklassige Medizin \nherbeizuführen.  Wenn  nun  gefordert  wird,  dass  man  ins  Lohnsystem \nder Spitäler ganz massiv eingreift, dass man Höchstlöhne festlegt, dass \nman  auch  festlegt,  dass  diese  Löhne  Lehrtätigkeit  und  Ähnliches  gar \nmit umfassen soll, dann sind das alles planwirtschaftliche Instrumente, \nerst recht, wenn wir sagen, dass die Zahl der Eingriffe, der Operationen \net cetera keinerlei Einfluss auf den Lohn haben darf. Wenn ich etwas \nÄhnliches in meiner Anwaltspraxis – sie ist ganz klein, nur zehn An-\nwälte –, wenn ich das in meiner Anwaltspraxis einführen würde, bin ich \nüberzeugt, würden die betroffenen Anwälte zu Recht die KESB  (Kin-\ndes-  und  Erwachsenenschutzbehörde)  avisieren.  Hier  avisieren  wir \nnicht die KESB, aber wir haben die Gelegenheit, uns gegen rein plan-\nwirtschaftliche Ansätze, die nicht das Geringste zu den Zielen, die wir \n \n35 \ndoch  alle  vertreten,  beitragen,  zu  wehren.  Wir  können  im  Kantonsrat \nabstimmen. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "p": 34}, {"t": "Regierungsrätin Natalie Rickli: Sie haben eine Revision des SPFG vor \nsich. Dieses Gesetz haben Sie 2011 verabschiedet; ein gutes Gesetz, das \ndie Grundlage für die Spitalplanung und die Finanzierung der Spitäler \nim Kanton Zürich bildete. Die Spitalplanung, wie sie der Kanton Zürich \ndurchgeführt hat, wurde schweizweit zum Standard, die Planung – und \ndamit das Gesetz – haben funktioniert. Aber die Zeit bleibt nicht stehen, \nauch  die  Spitäler  nicht.  Es  gibt  neue  berechtigte  Bedürfnisse  bei  der \nSpitalplanung, und diese haben wir aufgenommen. Sie wissen, wir sind \nan einer neuen umfassenden Spitalplanung, die auf 2023 in eine  neue \nSpitalliste münden wird. Im Rahmen dieser Planung haben wir Verbes-\nserungsbedarf  erkannt,  Anliegen,  die  zu  einer  noch  besseren  Versor-\ngung  der  Bevölkerung  mit  stationären  Spitalleistungen  führen  sollen. \nUm  diesen  neuen  Anliegen  zu  verwirklichen,  braucht  es  da  und  dort \nAnpassungen im SPFG.  \nDer Regierungsrat hat Ihnen am 8. Juli 2020 Antrag gestellt. Die KSSG \n– das haben wir bereits mehrfach gehört – hat diesen Antrag eingehend \nberaten und diskutiert und gleich noch alle anderen Bestimmungen, die \nwir  gar  nicht  überprüfen  lassen  wollten,  auch  noch  angeschaut.  Ich \nglaube, man kann sagen: Wenn Sie heute Abend diese SPFG-Revision \nbeschliessen, kann man sagen, dass dieses SPFG umfassend dem Wil-\nlen des Kantonsrates entspricht.  \nDie KSSG hat die Vorlage – ich sagte es schon – intensiv beraten. Mit \nden vom Antrag des Regierungsrates abweichenden Mehrheitsanträgen \nder KSSG, wie sie nun vorliegen, können wir weitgehend leben. Es gibt \nnur wenige Bestimmungen, mit denen wir schlecht leben können. Pri-\nmär geht es um Paragraf 11, der die weiteren Subventionen an die Lis-\ntenspitäler regelt. Hier  möchte der Regierungsrat eine  massvolle Öff-\nnung der Subventionstatbestände. Insbesondere sollen Leistungen in al-\nlen  Spitälern  auch  bei  Erwachsenen  subventioniert  werden  können, \nwenn  die  Tarife  der  Krankenversicherungen  nicht  ausreichen.  Ich \nwerde Ihnen das dann im Detail ausführen. Vielleicht aber schon hier: \nDie  Ängste,  wir  könnten  dann  mit  der  Giesskanne  das  Geld  über  die \nSpitäler  ausleeren,  sind  vollkommen  unberechtigt.  Der  Regierungsrat \nbeschliesst jährlich diese Ausgaben und Sie haben es im Rahmen des \nBudgets in der Hand, die Summe zu regulieren. Es besteht vollständige \nTransparenz, die betreffenden Regierungsbeschlüsse sind frei zugäng-\nlich. Wir unterstützen ein Spital nur dort, wo die vom Spital erbrachte \nZusatzleistung Sinn macht und die Gesundheitsversorgung der Bevöl-\nkerung  unterstützt.  Aber  wie  gesagt,  darauf  komme  ich  auch  später \nnoch zurück. \nAn dieser Stelle bleibt mir zu danken. Mein Dank gilt der KSSG, die \ndie Vorlage mit grosser Sachkunde und sehr rasch beraten hat. Und er \ngilt Ihnen, wenn Sie heute auf die Vorlage eintreten, was, wie ich gehört \nhabe,  unbestritten  ist.  Der  Zeitplan  ist  eng.  Die  Spitäler  werden  sich \nbereits im Sommer um die neuen Leistungsaufträge für die Spitalpla-\nnung  2023  bewerben  und  sie  sollten  wissen,  welche  gesetzlichen \nGrundlagen dann für einen Leistungsauftrag gelten. Sie sollten wissen, \nworauf sie sich auch rechtlich einlassen. Deshalb bin ich froh, wenn Sie \nheute die erste Lesung abschliessen werden und dann die Vorlage, wie \ngeplant, am 5. Juli 2021 verabschieden. Vielen Dank.  \n \n", "p": 35}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 36}, {"t": " \n", "p": 36}, {"t": "Teil A.  \nI. Das Spitalplanungs- und –finanzierungsgesetz vom 2. Mai 2011 wird \nwie folgt geändert:  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "§ 1. Zweck \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "§ 1. … ausreichenden, qualitativ hochstehenden und langfristig finan-\nzierbaren Gesundheitsversorgung in Spitälern. \n(Rest streichen.) \n \n", "p": 36}, {"t": "§ 4. a. Planungsbereiche und Planungsziel \n \n", "p": 36}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Es geht hier \num eine Grundsatzfrage. Die Einführung des Qualitätsaspektes ist nicht \numstritten. Die Mehrheit der Kommission spricht sich jedoch dagegen \naus,  dass  die  wettbewerblichen  Elemente  gestrichen  werden.  Auch \nwenn  der  Wettbewerb  im  Gesundheitswesen  eingeschränkt  ist,  ist  es \n \n37 \neben  doch  wichtig,  dass  die  Spitäler  sich  positionieren,  dass  sie  ent-\nscheiden können, welche Leistungen sie anbieten möchten. Der Wett-\nbewerb hat im Kanton Zürich dazu beigetragen, dass wir eine qualitativ \nsehr hochstehende Gesundheitsversorgung haben. Natürlich kann man \ndann lang und breit über die Wettbewerbsdefinition diskutieren, aber es \nist ja auch so, dass wettbewerbliche Elemente bereits im KVG veran-\nkert sind. Und es ist unbestritten, dass das KVG für die Spitalversor-\ngung  keinen  reinen  Wettbewerb  vorsieht,  aber  eben  doch  diese  Ele-\nmente beinhalten soll. Es ist hier also etwas eine Grundsatzfrage, wie \nman das formulieren will. Ganz konkrete Auswirkungen hat der Zweck-\nartikel wenige, zumal man eben einen solchen Paradigmenwechsel auf \nder nationalen Ebene im KVG ändern müsste. Namens der Kommission \nbeantrage ich Ihnen also, diesen Minderheitsantrag abzulehnen. Besten \nDank.  \n \n", "p": 36}, {"t": "Esther Straub (SP, Zürich): Paragraf 1: Er hält den Zweck dieses Ge-\nsetzes schwarz auf weiss fest. Eine ausreichende und finanzierbare Ge-\nsundheitsversorgung, in der die einzelnen Institutionen in einem Pseu-\ndowettbewerb gegeneinander agieren. Jörg Kündig, Sie haben eben er-\nklärt,  dass  die  FDP  zugibt,  es  gebe  keinen  Markt.  Unser  Antrag  ver-\nlangt, dass die Förderung des Wettbewerbs in diesem Grundsatzartikel \ngestrichen wird und dass Paragraf 1 den Zweck festhält, eine qualitativ \nhochstehende  Spitalversorgung  sicherzustellen.  Auch  das  haben  wir \nvon der FDP gehört, wie wichtig das sei. Paragraf 1 soll einer Gesund-\nheitsversorgung das Wort reden, in der die Institutionen und deren Mit-\narbeitende motiviert und gemeinsam und deshalb mit hoher Qualität für \nPatientinnen und Patienten arbeiten. Doch die FDP und die Mehrheit in \ndiesem Rat wollen kein anderes Gesetz, das zeigt sich hier beim Grund-\nsatzartikel überdeutlich. Sie lehnen unseren Antrag ab, sie setzen wei-\nterhin auf Pseudomarkt, auf finanzielle Anreize, auf das Profitstreben \nder Einzelnen, auf Ellbögeln und auf Gewinne für Private. Dieser Para-\ngraf 1, wie er jetzt im Gesetz steht, ist im Grunde die Präambel der Ver-\nfassung unseres Gesundheitswesens: Im Namen des Wettbewerbs, des \nAllmächtigen.  \nUnser Antrag will das Gesetz aber unter andere Vorzeichen stellen und \nseinen Zweck neu ausrichten. Die Qualität muss im Fokus stehen, nicht \nder  Wettbewerb  und  seine  Konkurrenzlogik.  Unsere  Gesundheitsver-\nsorgung muss auf verantwortlich arbeitendes, der Sache verpflichtetes \nPersonal  setzen,  auf  gute  Arbeitsbedingungen,  auf  kooperative  Pro-\nzesse. Ein solches Gesetz könnte eine qualitativ hochstehende Versor-\ngung garantieren und es wäre unter dem Strich finanziell günstiger und \nnachhaltiger. Wir wollen keine Überversorgung im lukrativen Segment, \ndas wollen  Sie. Wir wollen keine Operationen, die  medizinisch  nicht \nindiziert sind, sich aber für die Spitäler finanziell lohnen. Ungerechtfer-\ntigte  Mengenausweitungen,  wie  sie  der  Pseudowettbewerb  erzeugt, \nsind  teuer  und  sie  gefährden  Patientinnen  und  Patienten.  Wir  wollen \nkeine Spitäler, die überdurchschnittlich viele Zusatzversicherte operie-\nren, dafür Kantonsbeiträge beziehen und Gewinn an ihre Aktionäre aus-\nschütten. Spitäler, die auf die Liste kommen,  müssen ihre Verantwor-\ntung  für  Grundversicherte  in  vollem  Umfang  wahrnehmen.  Und  wir \nwollen keine überhöhten Löhne und Boni für die einen und prekäre Ar-\nbeitsbedingungen für andere, die dann aus Frust und Enttäuschung ih-\nren  Beruf an den Nagel  hängen  und  uns  so teuer zu stehen kommen, \nweil hier dem Gesundheitswesen wertvolles Know-how entzogen wird. \nNein, es geht nicht darum, Berufsgruppen gegeneinander auszuspielen. \nAlle sind im jetzigen Konkurrenzsystem unter Druck, auch Chefärztin-\nnen  und  -ärzte,  die  einerseits  mit  möglichst  wenig  Ressourceneinsatz \ndas wirtschaftliche Ergebnis steigern müssen und andererseits die Leis-\ntungsfähigkeit ihres Teams fördern wollen, damit dieses eine möglichst \noptimale  Betreuung  der  Patientinnen  und  Patienten  sicherstellt.  Über \ndiesen  Zielkonflikt  hinaus  werden  der  operativen  Arbeit  zusätzliche \nRessourcen entzogen, weil rigoros kontrolliert werden muss, wenn die \ngeleistete Arbeit stets in der Logik des Wettbewerbs immer unter Ver-\ndacht  steht,  nicht  die  Qualität  und  die  Patientinnen  und  Patienten  im \nFokus  zu  haben,  sondern  den  finanziellen  Ertrag  und  Gewinn.  Also \nmüssen  Papiere  ausgefüllt  und  weitere  Zeitressourcen  aufgewendet \nwerden, für Patientinnen und Patienten stehen aber immer noch weniger \nRessourcen zur Verfügung. Wo nicht die Verantwortung für die Sache, \nsondern  finanzielle  Anreize die Geschicke im Gesundheitswesen  len-\nken, braucht es folgerichtig Kontrolle und nochmals Kontrolle, neoli-\nberale Bürokratie. Bettina Balmer, diese Bürokratie muss an der Wurzel \nbekämpft werden. Hier könntet ihr den Tatbeweis erbringen: Schlanker, \nzielgerichteter und kostengünstiger wären wir unterwegs, wenn das Ge-\nsetz nicht dem Wettbewerb, dem Pseudomarkt verpflichtet wäre, son-\ndern von Anfang an einer hochstehenden Qualität und wenn unser Ge-\nsundheitswesen das für die Sache, für diese Qualität engagierte Perso-\nnal  in  den  Fokus  nähme.  Stimmen  Sie  unserem  Antrag  zu  diesem \nGrundsatzparagrafen zu.  \n \n", "p": 37}, {"t": "Lorenz Habicher (SVP, Zürich): Liebe Esther, auch soziale Marktwirt-\nschaft kennt Wettbewerb. Aber wenn ich dich richtig verstanden habe, \n \n39 \ndann ist Wettbewerb im Gesundheitswesen per se schlecht und verwerf-\nlich. Wettbewerb ist kein Selbstzweck. Er soll einer besseren Gesund-\nheitsversorgung und damit uns allen dienen. Wettbewerbliche Struktu-\nren sollen sich also ganz im Sinne der SVP auf Umfang und Qualität \nder Versorgung  übertragen. Die Orientierung des  Leistungsangebotes \nan den  Kunden, das heisst den Patientinnen  und Patienten, und somit \ndie Lenkung der Gesundheitsleistungen hin zum Bedarf sollen also ge-\nmäss diesem Minderheitsantrag nicht mehr gefördert werden. Wettbe-\nwerbliche  Elemente  fördern  heisst  auch  die  Förderung  von  Produkt- \nund Prozessinnovationen. Aber das verstehen linke Gewerkschafter eh \nnicht. Interessant, in Paragraf 6 Absatz 2 wollen Sie mit einer Mehrheit \nder Kommission einen Experimentier- und Versuchsartikel festschrei-\nben, aber hier im Zweckartikel 1 keine wettbewerblichen Elemente. Wir \ndiskutieren heute dieses Gesetz im Spannungsfeld von Finanzierbarkeit \nund Planbarkeit der Gesundheitsleistungen, geforderter Spitzenqualität \nund gleichem Zugang, aber es darf gemäss einer Minderheit keine In-\nnovation  durch  wettbewerbliche  Elemente  gefördert  werden;  ein  für \nmich  unverständlicher  Minderheitsantrag,  der  klar  abgelehnt  werden \nmuss.  \nFür  die  SVP-Fraktion  gilt  es,  die  Leistungserstellung  durch  wettbe-\nwerbliche Elemente in ihrer Effizienz zu steigern und die Leistungsver-\nteilung  für  alle  Versicherten  zu  gewährleisten.  Andi  Daurù,  Esther \nStraub, ganz nach dem Sozialprinzip: Wettbewerbliche Elemente för-\ndern heisst Zugang zur medizinischen Versorgung für alle sichern – für \nalle und nicht nur für wenige. Die SVP lehnt diesen Minderheitsantrag \nab.  \n \n", "p": 38}, {"t": "Bettina Balmer-Schiltknecht  (FDP, Zürich): Eigentlich wollte  ich zu-\ngunsten der Ratseffizienz nicht gleich beim ersten Antrag schon etwas \nsagen. Aber dem moralisierenden Unterton von Esther Straub muss et-\nwas entgegnet werden.  \nAuch die FDP steht selbstverständlich hinter einem qualitativ hochste-\nhenden  Gesundheitswesen  im  Kanton  Zürich.  Wir  denken  aber,  dass \ndies  in  der  vom  Regierungsrat  vorgelegten  Fassung  respektive  in  der \nbestehenden  Fassung  des  SPFG  genügend  zum  Ausdruck  gebracht \nwird. So wird beispielsweise die hochstehende Qualität explizit auch in \nParagraf 4, Absatz 3 erwähnt.  \nDann zum Wettbewerb: Dass Wettbewerb überhaupt keine Rolle spie-\nlen soll, leuchtet natürlich überhaupt nicht ein. Leistung muss sich doch \nauch lohnen. Ausserdem ist klar, dass der Wettbewerb nicht auf Kosten \nder Patienten geführt werden soll, sondern ganz im Gegenteil dazu da \nist, dass die Qualität der Gesundheitsversorgung zugunsten der Patien-\nten verbessert wird. Wir lehnen den Minderheitsantrag ab.  \n \n", "p": 39}, {"t": "Claudia Hollenstein (GLP, Stäfa): In Paragraf 1, wo sich das Gesetz in \nseinem  Zweckartikel  seiner  grundlegenden  Stossrichtung,  ja,  seiner \nZielsetzung widmet, beschäftigen wir uns mit der Frage nach der aus-\nreichenden und langfristigen Finanzierbarkeit der Grundversorgung un-\nserer  Spitallandschaft.  Und  dazu  gehören  eben  auch  wettbewerbliche \nElemente. Diese sollen nur, aber immerhin, so der Gesetzgeber, geför-\ndert werden. Wettbewerbliche Elemente gehören zur Sicherstellung un-\nseres Gesundheits- und Spitalwesens unbedingt dazu. Für die langfris-\ntige Finanzierbarkeit sind wettbewerbliche Elemente nicht wegzuden-\nken. \nMit dem Grundverständnis, dass die Spitäler im Kanton Zürich selbst-\nbestimmt handeln sollen, in vorgegebenem Rahmen investieren, planen \net cetera, erachten wir die Förderung von wettbewerblichen Elementen \nund somit die Chance für die Spitäler, sich dadurch auch von den ande-\nren abheben oder unterscheiden zu können, als essenziell. Wettbewerb-\nliche Elemente tun dem System gut und sollen gefördert werden, wie es \ndas bisherige SPFG bereits vorsieht.  \nErlauben Sie mir noch diesen Hinweis: Wir werden im Laufe der Be-\nhandlung des SPFG immer wieder auf die Qualität in der Gesundheits-\nversorgung zu sprechen kommen und sehen wettbewerbliche Elemente \nauch im Bereich der Qualität. Denn nur so besteht ein Anreiz, die Qua-\nlität kontinuierlich zu verbessern. Leistungsaufträge werden den Spitä-\nlern nach klaren Kriterien und Vorgaben erteilt. Dabei spielt auch die \nWirtschaftlichkeit  eine  zentrale  Rolle.  Teure  Spitäler  werden  so  eher \nnicht zum Zuge kommen.  \nWürde man den Wettbewerb aus der Zweckbindung des Gesetzes strei-\nchen, so wäre das ein absolut  falsches Signal. Wettbewerb beinhaltet \nauch eine kontrollierende und vor allem auch eine regulierende Funk-\ntion und beugt gleichzeitig Machtstellungen und damit Klumpenrisiken \nin  der  Versorgung  vor.  Und  am  wichtigsten  und  damit  möchte  ich \nschliessen: Wettbewerb garantiert unseren Kunden, also den Patientin-\nnen und Patienten, eine echte Wahlfreiheit zwischen den unterschiedli-\nchen Angeboten im Kanton. Dies setzt aber die Einzigartigkeit der Spi-\ntäler und damit einen funktionierenden Wettbewerb voraus.  \nDie Grünliberalen stimmen dem Kommissionsantrag zu und lehnen den \nMinderheitsantrag Daurù ab. \n \n \n41 \n", "p": 40}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  wird  dem \nMinderheitsantrag  Daurù  zustimmen.  Wettbewerbliche  Elemente  för-\ndern, das widerspricht dem Sinn und Geist des Krankenversicherungs-\ngesetzes. Dieses sieht nämlich vor, dass eine bedarfsgerechte Planung \ngemacht werden muss, das heisst, es wird eben geplant. Und wir haben \nim Spitalbereich eigentlich einen stark regulierten Bereich, wo es kei-\nnen Platz für wettbewerbliche Massnahmen gibt, beziehungsweise wir \nhaben  hier  im  Spitalbereich  keinen  echten  Markt.  Wir  haben,  wenn-\nschon, einen angebotsindizierten Markt und keinen nachfrageindizier-\nten Markt. Das heisst, es sind die Spitäler, der Arzt oder die Ärztin, die \nbestimmen, welche Leistung durch den Patienten nachgefragt werden \nmuss. Diese wettbewerblichen Massnahmen sind Altlasten aus der Ära \nHeiniger. Sie haben dazu geführt, dass die Spitäler sich untereinander \nkonkurrenziert haben. Sie haben gegenseitig aufgerüstet, mit dem Fazit, \ndass wir heute viel zu viele Bettenkapazitäten auf der Spitalliste haben. \nDeshalb  haben  wir  hier  einen  Widerspruch  zum  KVG.  Aus  diesem \nGrund muss das Fördern von wettbewerblichen Massnahmen aus dem \nZweckartikel gestrichen werden. Zudem kann gesagt werden – was Lo-\nrenz Habicher gesagt hat, ist nämlich völlig falsch: Diese wettbewerb-\nlichen Massnahmen fördern weder Invention noch Innovation. Inven-\ntion findet an den Universitäten statt, das wird durch Gelder der Steu-\nerzahler bezahlt. Und die Innovation in den Spitälern wird über gemein-\nwirtschaftliche  Leistungen  bezahlt,  durch  Subventionen  –  und  eben \nnicht über die normalen Behandlungskosten. Es ist gerade ausgeschlos-\nsen, dass die Innovation durch Prämiengelder bezahlt werden soll.  \nKurz  und  gut:  Trennen  Sie  sich  hier  von  ideologischem  Ballast  und \nstreichen Sie die Förderung von wettbewerblichen Massnahmen.  \n \n", "p": 41}, {"t": "Jeannette Büsser (Grüne, Zürich): Die Grünen wollen  mehr Qualität. \nUnd die Grünen wollen weniger sinnlosen Wettbewerb – nicht generell \nweniger Wettbewerb, sondern weniger sinnlosen Wettbewerb –, darum \nunterstützen wir diesen Minderheitsantrag. Die Qualität wird zwar spä-\nter  öfters  erwähnt,  aber  sie  sollte,  verstanden  als  patientenorientierte \nVersorgungsqualität, Basis und Kern des SPFG sein, darum gehört un-\nserer  Ansicht  nach  dieser  Begriff  in  den  ersten  Paragrafen.  Die  Ent-\nwicklungen  seit  2012  zeigen  uns,  dass  Wettbewerb  ohne  richtigen \nMarkt nicht zu mehr Qualität, sondern zu mehr Quantität führt. Ökono-\nmisch und ökologisch ist dies unsinnig. Fördern wir also nicht wettbe-\nwerbliche  Elemente,  sondern  die  Behandlungsqualität.  Fördern  wir \ngute Arbeitsbedingungen für alle Mitarbeiterinnen und Mitarbeiter und \nfokussieren wir auf das Wohl der Patientinnen und Patienten. Dies führt \n– davon sind wir überzeugt – zu einem guten Outcome. Und was ver-\nkauft sich besser als gute Ergebnisse und zufriedene Patientinnen und \nPatienten? Stimmen Sie mit uns für den notwendigen Paradigmawech-\nsel.  \n \n", "p": 41}, {"t": "Lorenz  Schmid  (Die  Mitte,  Männedorf):  Die  Mitte  unterstützt  diesen \nMinderheitsantrag. Selbstverständlich gibt es Wettbewerb und wird es \nimmer Wettbewerb  geben. Es steht in unserer nationalen Verfassung, \nauch wenn wir es hier nicht reinschreiben. Oder wollt ihr jetzt wirklich \nin jedes Gesetz wettbewerbliche Elemente einfügen? Im Gesundheits-\ngesetz haben wir das nirgends geschrieben. Also Wettbewerb gibt es, \nwenn  wir  ihn  nicht  explizit  ausgrenzen,  verbieten.  Indem  wir  aber \nnichts sagen, haben wir  noch  nichts gemacht betreffend Verbot. Jetzt \nstellt sich natürlich die Frage: Was soll dieser Zweckartikel denn wirk-\nlich bewirken? Ich kann Ihnen nur sagen: Den Wettbewerb können wir \neigentlich  nur  anheizen,  indem  wir  bedarfsgerecht  nicht  mehr  Leis-\ntungsverträge, sondern  Leistungsaufträge  über der  Kapazität oder der \nNachfrage erteilen. Und dazu gibt es eine parlamentarische Initiative, \nder wir zugestimmt haben, auch die Grünliberalen, und zwar ist es die \nparlamentarische  Initiative  von  Kaspar  Bütikofer  und  Esther  Guyer \n(KR-Nr.  142/2016)  von  2016,  «Bedarfsgerechte  Akutversorgung: \nKeine Leistungsaufträge für Überkapazitäten». Da haben wir mal zuge-\nstimmt  und  wir  haben  diesen  Paragrafen  6  Absatz  2  gestrichen.  Und \nwenn wir es jetzt halt wieder reinschreiben, dann verstehe ich vorwie-\ngend  die Grünliberalen  nicht. Denn wir  haben es ja eigentlich  gestri-\nchen, das war, glaube ich, vor zwei Jahren; ich kann sonst schnell nach-\nschauen, wann ihr dem zugestimmt habt. Wir schreiben das nicht mehr \nzusätzlich rein, weil es in der Verfassung steht. Und ich glaube, es ist \nauch nicht zielführend. Ich weiss auch nicht, was ihr erwartet. Erwartet \nihr  von  der  Regierung,  dass  sie  jetzt  Wettbewerb  antreibt?  Nein,  die \nSpitäler stehen im Wettbewerb per Verfassung, Dekret, da gibt es nichts \nmehr anzufügen. Wir unterstützen diesen Minderheitsantrag ungeachtet \nder  ideologischen  Diskussionen,  die  hier  vorn  zwischen  Rechts  und \nLinks geführt wurden, wir sind ja die Mitte.  \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "§ 2. Begriffe \n \n", "p": 43}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Bei Paragraf \n2 litera c geht es um die Nebenstandorte. Die Listenspitäler haben ihre \nLeistungsaufträge an den zugelassenen Standorten zu erbringen. Aber \num die betriebliche Gestaltungsfreiheit der Spitäler zu vergrössern, soll \nein Spital neu auch einen Teil seines Leistungsauftrags ausschliesslich \nan einem Nebenstandort erbringen können. Das ist dann in Paragraf 9b \nAbsatz 2 geregelt. Damit klar ist, was genau unter einem Nebenstandort \nzu verstehen ist, denn das ist eben auch nicht ganz trivial, beantragt die \nKommission einstimmig, den Begriff hier an dieser Stelle noch zu de-\nfinieren. Das einfach noch als Hinweis.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "§ 4. Stationäre KVG-Pflichtleistungen \na. Planungsbereiche und Planungsziel  \nAbs. 1 und 2 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "§ 4 Abs. 3 \n", "p": 43}, {"t": "", "p": 43}, {"t": "3… hochstehende, wirtschaftlich tragbare … \n \n", "p": 43}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Ich möchte \nhier etwas zur Effizienz beitragen und spreche gleich zu allen Anträgen \nzu Paragraf 4. \nParagraf 4 Absatz 3, Antrag Lorenz Habicher: Es geht hier um die ge-\nnerelle  Zielsetzung  der  Spitalplanung.  Eine  Minderheit  wünscht  die \nStreichung des Kriteriums der guten Zugänglichkeit. Die Mehrheit der \nKommission  will,  dass  Spitalleistungen  überall  gut  zugänglich  sind. \nDie  zeitliche  Zugänglichkeit  zu  einer  Gesundheitsinstitution  kann  in \nNotfallsituationen  entscheidend  sein.  Die  Gesundheitskosten  fallen \nniedriger aus, wenn rechtzeitig und rasch gehandelt werden kann.  \nWird ein Spital auf die Spitalliste  genommen, weil aus Versorgungs-\ngründen in einer bestimmten Region ein Spital nötig ist, auch wenn die-\nses Spital  in Bezug auf die Qualität oder  Wirtschaftlichkeit  vielleicht \nleicht  schlechter  dasteht  als  andere  Spitäler,  kann  diese  Bestimmung \nRechtsgrundlage sein, um es eben doch auf die Spitalliste zu nehmen. \nWird  die  Zugänglichkeit  gestrichen,  gilt  sie  nicht  mehr  als  Kriterium \nbei  den  Leistungsaufträgen,  was  ein  gewisses  Prozessrisiko  mit  sich \nbringt. Also die Flexibilität der Gesundheitsdirektion zur Erteilung von \nLeistungsaufträgen wird hier etwas eingeschränkt. Es besteht Einigkeit, \ndass es neben der Zugänglichkeit auch noch andere Kriterien gibt, auf-\ngrund derer in einer Gesamtbeurteilung eine vernünftige Auswahl und \nAbwägung getroffen werden muss. \nNamens der  Kommission beantrage  ich Ihnen, diesen Minderheitsan-\ntrag abzulehnen. \nDann zu Paragraf 4 Absatz 3 litera c, da geht es um die Frage «Koordi-\nnation oder Konzentration» respektive «Koordination und Konzentra-\ntion».  Seltene  oder  komplexe  Leistungen,  die  eine  aufwendige  Infra-\nstruktur oder spezialisierte Kenntnisse und Fähigkeiten bedingen, sol-\nlen koordiniert und konzentriert werden. Die Mehrheit der Kommission \nwünscht  eine  Kombination  aus  beiden  Kriterien.  Hier  beantrage  ich, \ndem Kommissionsantrag zuzustimmen und den Minderheitsantrag ab-\nzulehnen. Besten Dank. \n \n", "p": 43}, {"t": "Lorenz Habicher (SVP, Zürich): Mit diesem Antrag wollen wir den Fin-\nger auf den wunden Punkt «Verkehrsprobleme» richten. Heute besteht \nein klarer Zielkonflikt und dieser muss direktionsübergreifend und frei \nvon politischen Ideologien angegangen werden. Die Erreichbarkeit, der \nZugang innert nützlicher Frist zu medizinischen Leistungen bildet einen \nPfeiler  der  Versorgungssicherheit.  Die  Abstellung  auf  Fahrzeiten, \nWohn- respektive Arbeitsort und Transportdistanz mit dem motorisier-\nten Individualverkehr, MIV, ist schlecht objektivierbar, da es verschie-\ndene  Kriterien  der  heutigen  und  zukünftigen  Mobilität  ausser  Acht \nlässt. Die Zugänglichkeit soll insbesondere auch auf die Bedürfnisse der \nälteren Patientinnen  und Patienten, deren  Angehörige  und deren Um-\nfeld ausgerichtet werden. So sollen stationäre Einrichtungen nach Be-\nhandlungen  und Eingriffen schnell  und einfach  vom Wohnort aus er-\nreichbar sein, und dies mit den verschiedenen Verkehrsträgern. Und es \nmüssen  auch  genügend  Parkierungsmöglichkeiten  bereitgestellt  wer-\nden. Die gute Erreichbarkeit, Zugänglichkeit ist in Stadt und Land so-\nwieso ein gänzlich unterschiedlicher Begriff in der Wahrnehmung der \nBevölkerung. Bedenken Sie, die Städte, insbesondere die Stadt Zürich, \nverschlechtern in diesen Tagen unter dem Jubel von SP und Grünen die \nZufahrten  zu  den  Spitälern  mit  Tempo-30-Zonen  und  Fahrverboten. \nHier geht es nicht um den Zugang zum Spitalnotfall, sondern um Pla-\nnungsbereiche und Ziele. Ich erinnere Sie gerne an die Richtplan-De-\n \n45 \nbatte zum Gesundheits-Cluster Lengg (Vorlage 5518) und die Verwei-\ngerung  von  Rot-grün,  die  gute  Zugänglichkeit  –  und  darunter  fallen \nauch  Parkierungsmöglichkeiten  –  zu  schaffen.  Jetzt  müssen  Sie  also \nkonsequent sein, den Voten von letzter Woche auch Taten folgen lassen \nund hier unseren Minderheitsantrag unterstützen. Oder Sie überdenken \nIhre Position – hier der Aufruf an die Grünliberalen – bei der Richtplan-\nvorlage 5518 und unterstützen entsprechend die Minderheitsanträge der \nBürgerlichen. Alles andere wäre wenig stimmig und wenig glaubwür-\ndig.  \nDieser Minderheitsantrag wird keine Chance haben, dessen sind wir uns \nsehr wohl bewusst. Aber die Diskussion zur guten Erreichbarkeit und \nZugänglichkeit  zu  Gesundheitseinrichtungen  muss  hier  und  jetzt  ge-\nführt  werden.  Wir  haben  sie  nun  angestossen  und  die  SVP-Fraktion \nwartet gespannt auf Ihre Reaktionen.  \n \n", "p": 44}, {"t": "Jeannette Büsser (Grüne, Zürich): Kollege Lorenz Habicher, du willst \nalso, dass die Leistungen nicht auch noch gut zugänglich sind, und hast \njetzt  ökologische  Argumente  bemüht.  Das  ist  ja  sehr  ehrenwert,  aber \nich glaube, hier geht es nicht um Verkehrspolitik. Es ist mir schon klar, \nabgelegene Höfe und Dörfer gibt es in unserem Kanton nicht mehr. Von \njedem  Punkt  aus  ist  man  in  höchstens  einer  Stunde  in  einem  Zent-\nrumsspital und in weniger als 30 Minuten in irgendeinem Spital. Zeit-\ngerechtigkeit ist natürlich ein Indikator, der etwas über die Zugänglich-\nkeit aussagt, genügt unserer Ansicht nach aber nicht. Neben der Not-\nfallversorgung  muss auch die bedarfsorientierte Grundversorgung  gut \nerreichbar sein. Wir wollen auch eine zukunftsfähige und integrierte re-\ngionale Versorgung, welche die Bedürfnisse der Menschen und die de-\nmografische  Entwicklung,  die  sich  stark  verändern  wird,  berücksich-\ntigt.  Dies  führt  nicht,  wie  du,  Lorenz,  vielleicht  befürchtest,  zu  einer \nÜberversorgung,  wenn  man  dem  Gesetzgeber  die  Möglichkeit  gibt, \nLeistungen  zu  koordinieren  und  zu  konzentrieren,  aber,  wie  du  beim \nnächsten Paragrafen fordern wirst, so gar nicht zwingend konzentriert \nwerden. Denn du beantragst, das Wörtchen «und» mit «oder» zu erset-\nzen. Wir werden noch viele SVP-Alleinanträge hören. Wenn das SPFG \nein Notfallpatient wäre, würden wir wohl am Indikator der Zeitgerech-\ntigkeit  wegen  euch  scheitern.  Die  Indikationsqualität  ist  zudem  hier \nauch nicht eingehalten, denn die gute Zugänglichkeit bleibt uns als bun-\ndesrechtliche Vorgabe in jedem Fall erhalten. Wir Grünen lehnen die-\nsen Minderheitsantrag ab. Danke.  \n \n", "p": 45}, {"t": "Bettina Balmer-Schiltknecht (FDP, Zürich): SVP und Mitte finden es \nnicht nötig, dass die Versorgung mit stationären und damit verbundenen \nambulanten Spitalleistungen  gut zugänglich  ist. Natürlich  findet auch \ndie FDP, dass nicht an jeder Ecke ein Spital stehen muss, aber es sollte \nschon  so  sein,  dass  die  Erreichbarkeit  von  medizinischen  Leistungen \nfür  die  ganze  Bevölkerung  gut  gewährleistet  ist.  Dass  diese  gute  Er-\nreichbarkeit  zurzeit  mehr  als  gegeben  ist,  kann  übrigens  im  Versor-\ngungsbericht  zur  Zürcher  Spitalplanung  2023  vom  Januar  2021  auf \nSeite 100 respektive 120 nachgelesen werden. Zumindest für die Akut-\nsomatik  und  die  psychiatrischen  Kliniken  von  Erwachsenen  ist  eine \nmehr als gute Zugänglichkeit vorhanden.  \nBeim Stichwort «gute Erreichbarkeit» muss übrigens differenziert wer-\nden,  welche  Leistungen  mit  welcher  Zugänglichkeit  vorhanden  sein \nmüssen. Es ist absolut klar, dass hochspezialisierte Medizin eine ganz \nandere Zugänglichkeit braucht als die sofortige Behandlung zum Bei-\nspiel  bei  einem  Herzstillstand.  Gerade  bei  einem  Herzstillstand  aber \nsind  auch  verschiedene  Behandlungsmodelle  möglich  und  hat  bei-\nspielsweise  die  Erstbehandlung  vor  Ort  einen  hohen  Stellenwert.  Ich \nerinnere an die eingereichten Vorstösse zum Thema «First Responder».  \nZu Paragraf 4 Absatz 3 litera c möchte ich sagen, dass es für uns eigent-\nlich keinen grossen Unterschied macht, ob es «Koordination und Kon-\nzentration» oder «Koordination oder Konzentration» heisst. Wir finden, \ndass,  wenn  beispielsweise  hochspezialisierte  Medizin  nicht  kon-\nzentriert werden kann, sie zumindest wirklich  gut koordiniert werden \nmuss. Und insofern erscheint uns die Formulierung des Regierungsrates \nhier sinnvoller.  \n \n", "p": 46}, {"t": "Thomas Marthaler (SP, Zürich): Wieso die Medizin nicht gut zugäng-\nlich  sein  soll,  das  erschliesst  sich  hier  drin  niemandem  –  ausser  der \nSVP. Und es  ist eigentlich klar, das ist reine Obstruktionspolitik. Die \nMedizin  hat  gut  zugänglich  für  alle  zu  sein,  das  leuchtet  hier  drin  ja \nallen ein.  \n \n", "p": 46}, {"t": "Regierungsrätin Natalie Rickli: Die Ziele der Spitalplanung bilden ja \nauch die Auswahlkriterien für Spitäler, die sich um einen Leistungsauf-\ntrag  bewerben,  und  die  gute  Zugänglichkeit  muss  unserer  Meinung \nnach berücksichtigt werden können. Dazu kommt – das wurde bis jetzt \nnoch nicht gesagt –, dass gemäss Artikel 58b KVV (Krankenversiche-\nrungsverordnung) der Kanton bei der Beurteilung und Auswahl des zu \nsichernden  stationären  Angebotes  auch  den  Zugang  der  Patientinnen \nund Patienten innert nützlicher Frist berücksichtigen muss. Auch darum \n \n47 \nbitte ich Sie, den Minderheitsantrag abzulehnen und der Regierung zu \nfolgen.  \n \n", "p": 46}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "§ 4 Abs. 3 lit. a und b \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "§ 4 Abs. 3 lit. c \n", "p": 47}, {"t": "", "p": 47}, {"t": "c. (gemäss geltendem Recht) \n \n", "p": 47}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Wir  fordern  hier  die  Rückkehr  zum \ngeltenden Recht und weisen nachdrücklich auf die Positionierung hin. \nWir setzen hier Planungsbereiche und Ziele fest, die von den Leistungs-\nerbringern erfüllt werden müssen. Mit dem Mehrheitsantrag bleibt kein \nHandlungsspielraum mehr, es müssen Koordination und Konzentration \nerfolgen. Sie verlangen in der praktischen Umsetzung nicht nur die Ko-\nordination  zwischen  den  Leistungserbringern,  nein,  Sie  gehen  einen \nSchritt weiter und verlangen auch die Konzentration, sprich: die Reduk-\ntion auf einige wenige. Das mag sicher Kosteneinsparungen erzwingen, \nweil  bei  der  Konzentration  eine  klare  Auswahl  und  das  Ausscheiden \nüberzähliger Anbieter erfolgen. Aber wollen Sie das wirklich? Das gel-\ntende  Recht  mit  «oder»  anstelle  «und»  lässt  hier  mehr  Freiheiten  zu, \nschliesst eine Konzentration, wenn diese sinnvoll ist, nicht aus und ist \naus der Sicht der SVP die bessere Lösung. Schlagen wir noch die Be-\ndeutung von «und» anstelle «oder» nach oder wir gehen zum Beispiel \nin die Digitalisierung, bei integrierten Schaltkreisen in der Elektronik – \nPaul von Euw wird jetzt gut aufpassen – erklären die Symbole «and-» \noder  «or-gate»  natürlich, wie geschaltet wird. Und beim  «and-», also \n«und-gate»  gibt  es  nur  einen  möglichen  Ausgang,  der  funktioniert, \nwenn beide Eingänge gespiesen werden. Beim  «or-gate»  ist es genau \nanders: Da haben Sie drei mögliche Ausgänge, weil es bei einem ein-\nzelnen Eingang, der gespiesen wird, möglich ist, dass der Ausgang ak-\ntiviert  wird.  Sie  sehen  also,  Sie  haben  weniger  Einschränkungen  und \nSie können besser entscheiden. Natürlich ist es Ihnen freigestellt, das \n«and-gate» einzusetzen. Aber  vergessen Sie nicht: Die Konzentration \nwird  zu  einer  Bereinigung  führen  und  überzählige  Anbieter  scheiden \ndann aus. Okay, das war jetzt die technische Sicht auf eine Festlegung, \ndie Sie hier machen wollen. Wir sind hier liberal und freiheitlich, bitte \nseien Sie es auch und unterstützen Sie den Minderheitsantrag der SVP. \n \n", "p": 47}, {"t": "Andreas Daurù (SP, Winterthur): Ich komme wieder zurück zum Ga-\nteway  in  Richtung  Gesundheitswesen:  Der  Kanton  Zürich  war  ja  der \nVorreiterkanton  bei  der  Einführung  von  Mindestfallzahlen  pro  Leis-\ntungsgruppe, pro Spital und insbesondere ab 2018 bei der Einführung \nderselben auch auf die einzelnen Operateurinnen und Operateure. Min-\ndestfallzahlen sind primär gut für die Qualität: Je öfter eine Operateurin \noder ein Operateur einen bestimmten Eingriff durchführt, desto routi-\nnierter geht dieser vonstatten und umso sicherer wird dies für die Pati-\nentinnen und Patienten.  \nMit einher geht mit diesen Mindestfallzahlen aber auch eine Konzent-\nration  insbesondere komplexer  Eingriffe  und  Leistungen auf eine be-\nstimmte  Anzahl  Leistungserbringer,  also  Spitäler.  Und  genau  das  ist \neben äusserst sinnvoll – nicht nur im Hinblick auf die Qualität, sondern \nauch in Bezug auf das Mengenangebot. Es müssen und sollen nicht alle \nSpitäler im Kanton alles machen und anbieten können. Es braucht eine \naktive Konzentration und Koordination des Leistungsangebotes und so-\nmit eine aktive Steuerung durch den Kanton. Zudem muss die Förde-\nrung eines sogenannten Wettbewerbs – wir haben heute bereits viel dar-\nüber gesprochen  – auf  Kosten der Qualität unbedingt  verhindert wer-\nden. Es braucht also wennschon einen Qualitätswettbewerb. Denn wenn \nweiterhin mehrere oder eben zu viele Spitäler dasselbe anbieten, insbe-\nsondere in den Bereichen, wo es über das Basispaket hinausgeht, stehen \nwir  wieder  vor  dieser  sinnlosen  angebotsorientierten  Gesundheitsver-\nsorgung. Es braucht eine aktive Steuerung durch den Kanton und dies \ngeschieht in der aktiven Planung zusammen mit den Spitälern. Gewisse \nLeistungsbereiche müssen innerhalb des Kantons und auch mit aktivem \nEinbezug der Nachbarkantone koordiniert und dann auf einzelne Leis-\ntungserbringer sinnvoll konzentriert werden. Die Daten für den statio-\nnären Bereich zeigen es: Je spezialisierter der Eingriff, desto weiter ge-\nhen Patientinnen und Patienten, um die beste Leistung zu bekommen. \nAn erster Stelle stehen dabei orthopädische Eingriffe. Wenn wir lang-\nfristig  Gesundheitskosten  einsparen  wollen,  müssen  die  Kantone  bei \nder  Versorgungsplanung  verstärkt  zusammenarbeiten.  Für  die  statio-\n \n49 \nnäre Planung ist beziehungsweise wäre zum Beispiel eine regionale Ko-\nordination bis hin – und jetzt werde ich ganz visionär –, bis hin zu ge-\nmeinsamen  Spitallisten  mit  mehreren  Kantonen  sinnvoll.  Zumindest \naber in einem grossen Kanton wie Zürich ist es das Mindeste, dass eine \nKoordination innerhalb des Kantons proaktiv geschieht. \nIch nehme hier gleich kurz noch die Möglichkeit wahr, meine Interes-\nsenbindungen  offenzulegen.  Es  wurde  von  Bettina  Balmer  kritisiert, \ndass ich meine Interessenbindungen nicht bekannt gegeben habe. Und \nich  müsse  auch  noch  sagen,  welche  Ausbildung  ich  ursprünglich  ge-\nmacht  habe:  Ich  bin  ursprünglich  Pflegefachmann.  Ich  habe  vor  über \nzehn Jahren diesen Beruf verlassen. Frau Balmer, Sie können sich viel-\nleicht vorstellen, warum. Ich bin mittlerweile in der Gesundheitsdirek-\ntion des Kantons Appenzell-Ausserrhoden tätig. Damit habe ich meine \nInteressenbindungen – ich weiss nicht, ob es solche sind – jetzt bekannt \ngegeben.  \n \n", "p": 48}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Das sind ja interessante Aus-\nsagen von Herrn Daurù. Vielleicht gibt es ja eine Zusammenarbeit mit \ndem  Kanton  Appenzell-Ausserrhoden,  das  wäre  ja  zu  begrüssen.  Mit \ndem  «und»  sind  diese  Chancen  durchwegs  gegeben.  Zu  meinem  Na-\nmensgefährten  Lorenz:  War  ich  beim  ersten  Minderheitsantrag  noch \nauf deiner Seite, nämlich die Zugänglichkeit zu streichen, weil ich mich \nnicht im Kanton Graubünden fühle, sondern im Kanton Zürich, wo die \nZugänglichkeit einfach keine Diskussion darstellt, wenn wir das welt-\nweit  vergleichen,  diese  Zugänglichkeiten  zu  Gesundheitsleistungser-\nbringern, dann bin ich hier natürlich dezidiert der Meinung, das «und» \nbrauche es. Und zwar einfach nur, weil der Satz, wie von Herrn Daurù \nausgeführt, ganz klar bei der Koordination und Konzentration «von sel-\ntenen komplexen Leistungen» endet. Dieses «und» fordert eben beide \nBedingungen. Hier von «liberal» zu sprechen, ist einfach wieder kata-\nstrophal.  Liberal  erzeugt  nach  der  induzierten  Nachfrage  mehr  Leis-\ntungserbringer, mehr Leistungen, die geboten werden, mehr Leistung, \nund das kostet. Deshalb, ich bleibe kongruent: Das Gesundheitswesen \nist überbordend, wir brauchen Elemente, die es bremsen und die es nicht \nnoch im Wachstum fördern. Wir lehnen den Minderheitsantrag von Lo-\nrenz Habicher ab.  \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": " \n", "p": 50}, {"t": "§ 4 Abs. 3 lit. d \n§ 4 Abs. 4 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 50}, {"t": "§ 5. b. Anforderungen an die Leistungserbringer  \nAbs. 1 \nlit. a \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "a. eine Infrastruktur und ausgebildetes Personal aufweisen, welche die \nErfüllung des Leistungsauftrags sicherstellen, \n \n", "p": 50}, {"t": "Benjamin  Fischer  (SVP,  Volketswil),  Präsident  der  KSSG:  Wir  kom-\nmen jetzt zu zumindest einem der Filetstücke des Gesetzes. Es geht hier \num die Voraussetzungen, die ein Spital erfüllen muss, um einen Leis-\ntungsauftrag des Kantons zu erhalten. Zu Paragraf 5 Absatz 1 litera a \nhaben wir den Minderheitsantrag, der eben Infrastruktur und ausgebil-\ndetes Personal fordert. Die erhöhten Anforderungen in Bezug auf das \nPersonal  werden  von  der  Gesundheitsdirektion  in  den  Anhängen  der \nSpitalliste festgelegt. Für die Mehrheit der Kommission ist es selbstver-\nständlich, dass die Leistungserbringer einen Leistungsauftrag nur dann \nerhalten, wenn sie über das entsprechend ausgebildete Personal verfü-\ngen, und sieht deshalb keinen Bedarf, das hier separat auf Gesetzesstufe \nnoch einmal zu regeln. \nIch bitte Sie im Namen der Kommission, diesen Minderheitsantrag ab-\nzulehnen. \n \n", "p": 50}, {"t": "Andreas Daurù (SP, Winterthur): Der Kommissionspräsident hat es ge-\nsagt, wir kommen zum Filetstück, das ist so. Paragraf 5 ist ein wichtiger \nParagraf in diesem Gesetz. Zusammen mit dem Paragrafen 6 bestimmt \ndieser  Paragraf  die  Anforderungen  an  die  Leistungserbringer  bezie-\nhungsweise die Auswahlkriterien, die für die Aufnahme auf eine Spi-\ntalliste erforderlich sind.  \nParagraf 5 sagt beispielsweise: Ein Spital braucht eine entsprechende \nInfrastruktur, genügend Kapazitäten für die Behandlungen und Unter-\n \n51 \nsuchungen. Es braucht ein Qualitätssicherungskonzept, ein  Patienten-\nversorgungskonzept und, und, und. Wenn ich diesen Paragrafen 5 nun \nso lese und mich daran orientiere, was ich für ein Spital im Kanton Zü-\nrich nun alles brauche, dann sehe ich vor mir ein Gebäude, welches so \neingerichtet und gebaut ist, wie ein modernes Spital heute aussieht. In \nden Büros finde ich Konzepte, wie, was gemacht werden muss. Ich sehe \nComputer  mit  einem  guten  Buchhaltungsprogramm  und  alles  Nötige \nzur Erfüllung all dieser Literae unter Paragraf 5.  \nNun aber sehe ich niemanden, der dieses Spital betreibt, keine Person, \ndie Patientinnen und Patienten pflegt, röntgt, therapiert oder das Spital \nreinigt. In Paragraf 5 kommt das Personal schlicht nicht vor. Ja, können \nSie sich das vorstellen, wie dieses Spital funktionieren soll? Jetzt sagen \nSie wahrscheinlich: «Ja, das ist ja klar, natürlich braucht es  Personal. \nEs ist einfach selbstverständlich.» Ist es anscheinend so selbstverständ-\nlich, dass wir es nicht mehr erwähnen müssen bei den Anforderungen \nfür die Listenspitäler? Dass wir zwar die Infrastruktur benennen müs-\nsen, damit diese ja nicht vergessen geht, aber das Personal, das ist ein-\nfach  da?  Das  kann’s  nicht  sein,  gerade  nicht  in  einer  Zeit  wie  heute. \nNein, das Personal im Gesundheitswesen, das kommt nicht einfach so, \nim Gegenteil, und das wissen Sie ganz genau. Um dieses Personal müs-\nsen wir besorgt sein, und da spreche ich insbesondere vom nichtärztli-\nchen Personal. Neben der entsprechenden Infrastruktur ist das entspre-\nchend  richtige  und  gut  ausgebildete  Personal  das  A  und  O  und  muss \ndaher auch gleich zu Beginn in litera a erwähnt werden.  \nAlle sind wir uns hier drin immer wieder einig, dass das Personal in den \nSpitälern Ausserordentliches leistet, aber es findet bis jetzt keinerlei Er-\nwähnung  in  diesem  SPFG,  und  wir  sind  jetzt  bei  Paragraf  5.  Schon \nheute muss ein beträchtlicher Teil der Personalnachfrage durch Rekru-\ntierung  von  ausländischen  Arbeitskräften  abgedeckt  werden.  Die  Ge-\nwährleistung der genannten Planungsziele im SPFG, insbesondere die \n–  ich  zitiere  –  «ausreichende  Versorgung  der  Bevölkerung  mit  den \nPflichtleistungen nach KVG», ist nicht möglich ohne eine aktive Per-\nsonal- und Ausbildungspolitik. Eine solche Politik muss im Spitalpla-\nnungs- und -finanzierungsgesetz explizit verankert werden.  \nEin kleiner Reminder an die Bürgerlichen und jetzt auch an die Mitte: \nEs  ist  der  erste  Test,  den  Sie  hier  bestehen  können  in  Bezug  auf  das \nTatenfolgenlassen  nach  dem  Klatschkonzert  der  letzten  Monate.  Wir \nbeobachten genau.  \n \n", "p": 50}, {"t": "Lorenz Habicher (SVP, Zürich): Seit dem frühen Morgen sprechen wir \nvom  Spitalplanungs-  und  -finanzierungsgesetz,  SPFG.  Wir  sprechen \nnicht vom Personalplanungs- und nicht vom Arbeitsgesetz. Wenn ich \ndie öffentliche Vernehmlassungsantwort des VPOD zur Spitalplanung \nlese,  dann  fühle  ich  mich  im  falschen  Film.  Es  wird  völlig  verkannt, \nwelche wichtige Stellung das gesamte Gesundheitspersonal innehat und \nwie personalrechtliche Fragen geregelt und gelöst werden müssen. Die \nSVP steht für eine klare, stufengerechte Gesetzgebung und warnt vor \nErgänzungen,  die  keinen  Mehrwert  haben.  Der  Minderheitsantrag \nDaurù fordert etwas, das schon im Anhang – der Präsident hat das be-\nreits erwähnt – ist und in weiteren Erlassen geregelt ist. Lehnen Sie die-\nsen Minderheitsantrag also ab. Er gehört nicht an diese Stelle.  \n \n", "p": 51}, {"t": "Claudia Hollenstein (GLP, Stäfa): Bei den Leistungsaufträgen an Spi-\ntäler und Geburtshäuser wurde für eine Erteilung insbesondere formu-\nliert, was die nötige Infrastruktur betrifft. Das Argument nun, die For-\nmulierung um den Wortlaut «und ausgebildetes Personal» zu erweitern, \nsei  nicht  nötig,  da  selbstverständlich,  irritiert.  Mit  diesem  Einwand \nkönnte Paragraf 5 Absatz 1 litera a ganz weggelassen werden. Schliess-\nlich ist es auch selbstverständlich, dass ein Spital oder ein Geburtshaus \nnur einen  Leistungsauftrag erhält, wenn es über Infrastruktur verfügt. \nEine weitere Argumentation, dass der Wortlaut «und ausgebildetes Per-\nsonal» nicht passend und nötig sei, weil nicht elementar genug als Inhalt \nin der Gesetzgebung, ist vielleicht nicht ganz falsch. Würde aber nach \ndieser Regel ein Gesetz geschrieben, wäre tatsächlich viel weniger In-\nhalt vorhanden. Uns ist der Wortlaut wichtig, und ausgebildetes Perso-\nnal ist die Wurzel eines Baumes und somit elementar in der Gesetzge-\nbung zu verankern.  \nDie GLP-Fraktion unterstützt den Minderheitsantrag Daurù. \n \n", "p": 52}, {"t": "Nora Bussmann Bolaños (Grüne, Zürich): Wer wechselt Ihren Wund-\nverband? Wer setzt Ihnen die Infusion? Wer erklärt Ihnen die Diagnose \nund die empfohlenen Behandlungsschritte? Wer informiert Sie über die \nNachbehandlung? Wer bestimmt Ihre Medikation? Wer bereitet Ihr Di-\nätessen  zu?  Wer  wäscht  die  Bettwäsche?  Noch  immer  sind  es  –  zum \nGlück – nicht hauptsächlich Roboter, die Sie und mich im Spital ope-\nrieren, pflegen und behandeln, sondern Menschen. Es sind gutausgebil-\ndete  Frauen  und  Männer,  die  unsere  hochwertige  Gesundheitsversor-\ngung in den Spitälern ausmachen. Dass der Kanton von den Leistungs-\nerbringern  verlangt,  eine  gewisse  Infrastruktur  aufzuweisen,  mit  kei-\nnem  Wort  aber  verlangt,  auch  das  richtige  Personal  aufzuweisen, \nspricht Bände.  \n \n53 \nDer im Minderheitsantrag II geforderte Zusatz «und ausgebildetes Per-\nsonal aufweisen» mag in der Realität wenig verändern, ist aber ein kla-\nres Signal; ein Signal, dass ohne Personal kein Spital zu machen ist. Es \ngeht eben nicht nur um ein Aufrüsten mit der besten Infrastruktur, um \nim Wettbewerb bestehen zu können. Genauso sehr – wenn nicht noch \nmehr – geht es darum, in gutes Personal zu investieren.  \nWir Grünen unterstützen den Minderheitsantrag Daurù. \n \n", "p": 52}, {"t": "Markus Bärtschiger (SP, Schlieren): Ich komme nicht umhin, hier ans \nMikrofon zu treten, sozusagen als Arbeitgebervertreter. Ich bin nämlich \nVerwaltungsratspräsident  des  Spitals  Limmattal,  doch  immerhin  das \nfünftgrösste Spital im Kanton. Es erstaunt mich schon, wenn ich höre, \nwie gering das Personal geschätzt wird, Herr Habicher. Im Anhang, dort \nist es recht und gut, wenn man es noch anführt. Das absolut Wichtigste \nim Spitalwesen ist nun einmal das Personal. Ich werde oft gefragt, wa-\nrum das Spital Limmattal eines der bestrentierenden Spitäler im Kanton \nist,  und  meine  Antwort  ist  immer  stereotypisch  das  einzig  Richtige, \nnämlich: Wir haben gutes Personal. Wir haben zwar eines der moderns-\nten Spitäler der Schweiz, aber ich bin nicht auf die Infrastruktur stolz, \nsondern auf das gute Personal, das wir haben. Deshalb müssen wir die-\nsem  Personal  Sorge  tragen  und  deshalb  ist  es  auch  richtig,  wenn  wir \nschreiben, dass ein gutausgebildetes Personal nicht nur eine Herausfor-\nderung für den Arbeitgeber ist, es immer wieder zu rekrutieren, sondern \ndass es das gutausgebildete Personal braucht, um ein Spital betreiben \nzu können. Deshalb gehört das ins Gesetz.  \n \n", "p": 53}, {"t": "Regierungsrätin  Natalie  Rickli:  Die  Mehrheitsverhältnisse  sehen  so \naus, dass Sie diesen Zusatz «und ausgebildetes Personal» einfügen wer-\nden. Man kann das machen. Das Personal im Kanton Zürich ist in der \nTat hervorragend, das haben wir jetzt gerade wieder bei der  Bewälti-\ngung der Corona-Pandemie gesehen. Ich möchte einfach davor warnen, \nhier in dieser Diskussion diejenigen, die dem geltenden Recht zustim-\nmen wollen, und diejenigen, die den neuen Absatz 1 einfügen wollen, \ngegeneinander  auszuspielen,  das  Personal  arbeitet  nämlich  weiterhin \ngleich gut. Und wie es bereits gesagt wurde, haben wir es bisher schon \nin den Anhängen zur Spitalliste definiert, dort noch mit Vorgaben zur \nQuantität und zur Ausbildung des Personals, soweit es erforderlich ist. \nSie können es also so oder so machen, das Personal im Kanton Zürich \nist und bleibt weiterhin sehr gut.  \n \n", "p": 53}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Sehr geehrte Frau Regierungs-\nrätin, ich habe eine interessante Frage, die wir uns in der Kommission \neigentlich nicht gestellt haben: Würden Sie ein Spital schliessen, wenn \nSie  nicht  genügend  Mitarbeiterinnen  und  Mitarbeiter  finden?  Das  ist \nwahrscheinlich  das  bestmögliche  oder  das  mögliche  Szenario,  «best» \nmöchte ich in Klammer setzen. In meiner Wahrnehmung finde ich na-\ntürlich, wir haben zu viele Spitäler. Aber würden Sie ein Spital schlies-\nsen? Das ist vielleicht die Konsequenz aus dem Vorstoss, der jetzt mit \neiner Mehrheit durchkommen wird. Und ja, das Spital Limmattal wird \nes nicht treffen.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "§ 5 Abs. 1 lit. b und c \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 54}, {"t": "§ 5 Abs. 1 lit. d \n", "p": 54}, {"t": "", "p": 54}, {"t": "d. …gewährleisten und ausweisen, unabhängig … \n \n", "p": 54}, {"t": "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Geschätzter \nKollege Lorenz Schmid, ich möchte mir nicht anmassen, in Stellvertre-\ntung der Gesundheitsdirektorin auf deine Frage zu antworten, aber aus \nmeiner Sicht ist es eine relativ triviale Frage. Denn der Leistungserbrin-\nger muss sich sicherstellen können, dass er den Leistungsauftrag erfül-\nlen kann. Und wenn er das nicht kann, dann muss ein Leistungsauftrag \nauch entzogen werden können. Aus meiner Sicht kann man ohne geeig-\nnetes Personal die Erfüllung des Leistungsauftrags nicht sicherstellen.  \nGut, ich spreche zu Paragraf 5 Absatz 1 sowohl zu litera d als auch zu \nlitera e: Es geht hier um die OKP-Versicherten, um den Anteil Grund-\nversicherter im Verhältnis zu privat oder halbprivat Versicherten in den \nListenspitälern. Sie können sich vielleicht an die sogenannte «Lex Hirs-\nlanden» erinnern, die wir in der letzten Legislatur einmal beraten haben. \nHier geht es um dieses Thema. Erstens haben wir den Minderheitsan-\ntrag von Lorenz Schmid, in dem es um das deklaratorische Ausweisen \n \n55 \ngeht. Die Mehrheit der Kommission folgt aber dem Antrag des Regie-\nrungsrates und sieht keinen Bedarf, dass die Spitäler die Aufnahmebe-\nreitschaft von Zürcher Patientinnen und Patienten separat noch dekla-\nratorisch ausweisen sollen. Es wird heute von allen Spitälern gewähr-\nleistet.  Es  gab  tatsächlich  –  ich  habe  es  vorhin  erwähnt  –  gewisse \nSchwierigkeiten  insbesondere  mit  einer  Institution,  die  aber  mittler-\nweile gelöst sind. Es gilt klar der Grundsatz, dass ein Listenspital, dass \nalle Listenspitäler in gleichem Masse verpflichtet sind, alle Patientin-\nnen und Patienten aufzunehmen, insbesondere auch jene, die nur grund-\nversichert sind.  \nDann zu Absatz 1 litera e: Dort geht es dann um die Frage, ob ein Min-\ndestanteil an OKP-Versicherten von 50 beziehungsweise 60 Prozent o-\nder  ein  Mindestanteil  von  zwei  Dritteln  des  durchschnittlichen  Kan-\ntonsanteils verlangt wird; eine Frage ist dann, wie man es ausgestalten \nwill, sofern man es denn will. Die beiden Minderheitsanträge von Nora \nBussmann und Lorenz Schmid behandeln die in meinem Eingangsvo-\ntum  erwähnten  parlamentarischen  Initiativen  Kantonsratsnummern \n50/2017 und 51/2017 betreffend Mindestanteil an OKP-Versicherten an \nListenspitälern  und  betreffend  die  Spitalliste.  Da  beide  parlamentari-\nsche  Initiativen  eine  Änderung  im  SFPG  fordern,  haben  wir  in  der \nKommission diese Beratung selbstverständlich integriert. Antrag Num-\nmer 1 von Lorenz Schmid wurde in der Kommission nicht beraten, weil \ner im Nachhinein noch eingereicht wurde.  \nDie Mehrheit der Kommission sieht das Problem in der Querfinanzie-\nrung der grundversicherten durch privat und halbprivat versicherte Pa-\ntientinnen und Patienten. Es ist tatsächlich ein Problem, dass die Spitä-\nler in vielen Bereichen mit den Grundversicherten nicht kostendeckend \nsind. Das ist ein Grundproblem, das in der Tarifsituation, in der Ausge-\nstaltung der  Tarife angelegt  ist  und auf  nationaler  Ebene angegangen \nwerden  muss. Aber  man ist der Meinung, dass die Grundproblematik \nüberhaupt  darin  besteht,  dass  eine  solche  Quersubventionierung  von \nHalbprivat- und Privat- zu Grundversicherten überhaupt notwendig ist, \nund eigentlich weniger darin, dass man die Spitäler verpflichten muss, \neinen gewissen Mix einzuhalten, zumal dieser im Moment ja auch ein-\ngehalten wird und auch ganz klar so vorgeschrieben ist.  \nNamens der Kommission beantrage ich Ihnen, die drei Minderheitsan-\nträge abzulehnen. Besten Dank. \n \n", "p": 54}, {"t": "Lorenz Schmid (Die Mitte, Männedorf):  Die Diskussion  ist ja episch. \nDie zwei Minderheitsanträge gehen auf parlamentarische Initiativen der \nMitte mit 50 Prozent und der Grünen mit 60 Prozent zurück. Wir sind \nein bisschen bescheidener in diesem Rahmen und haben 50 Prozent ge-\nwählt. Wir  haben dann, zumindest die Unterzeichnenden dieses Min-\nderheitsantrags haben dann den Antrag geändert, und zwar dynamisch. \nEs  ist  ja  wirklich  nicht  schön,  Zahlen  in  einem  Gesetz  zu  haben,  50 \nProzent und 60 Prozent sind ja Zahlen, die nicht ändern, wobei wir wis-\nsen, dass die Zusatzversicherten immer weniger werden. (Der Ratsprä-\nsident unterbricht den Votanten.) \n \n", "p": 55}, {"t": "Ratspräsident Benno Scherrer: Lorenz Schmid, darf ich kurz unterbre-\nchen, wir sind immer noch bei Paragraf 5 Absatz 1 Buchstabe d, «ge-\nwährleisten und ausweisen». Wenn Sie bereits auf e hinweisen, ist das \nin Ordnung, aber haben Sie etwas zu d zu sagen?  \n \n", "p": 56}, {"t": "Lorenz Schmid fährt fort: Ja, der Kommissionspräsident hat halt auch \nzu beiden Vorschlägen  gesprochen, deshalb habe ich  mir die  Freiheit \ngenommen, dies auch zu tun.  \nIch komme zurück auf d, nur d: Warum «ausweisen»? «Deklaratorisch» \nhabe ich ja gestrichen, weil es niemand verstanden hat, somit einfach \nnur «ausweisen». Es geht mir darum, die Transparenz zu schaffen. Es \ngibt Spitäler, die mehr auf Zusatzversicherte fokussieren, weil dort auch \neine Überfinanzierung vorhanden ist. Und nur schon «ausweisen» gibt \ndiesen Spitälern ein bisschen das schlechte Gefühl. Sie machen es ja so \noder so auch in ihrer Statistik, aber «ausweisen» bedeutet: Sie müssen \nes transparent vorweisen und kommunizieren.  \nIch komme zu e, oder nein, ich überlasse das Wort und komme später \nzu e.  \n \n", "p": 56}, {"t": "Ratspräsident Benno Scherrer: Weil litera e neu eingefügt werden soll, \nmeine ich, es  lohne sich, diese  Litera dann wirklich  gesondert zu be-\nhandeln.  \n \n", "p": 56}, {"t": "Esther Straub (SP, Zürich): Ich rede also nur zu d: Transparenz in Be-\nzug auf die vom KVG definierte Aufnahmebereitschaft der Spitäler ist \nenorm wichtig. Spitäler sollen verpflichtet sein, ihre Aufnahmebereit-\nschaft  auszuweisen.  Wir  haben  diese  Forderung  vor  zwei  Jahren  hier \ndrin diskutiert. Das Begehren kam damals von der GLP, und wir haben \nes mitunterstützt. Ich staune manchmal, wie die Meinungen ohne Grund \nkippen. Die GLP jedenfalls will  nun keine Transparenz  mehr, die ihr \nhier vor zwei Jahren noch so wichtig war, als sie forderte, dass Warte-\nzeiten,  Anmelde-  und  Operationszeiten  ausgewiesen  werden  müssen. \nDie Aufnahmebereitschaft einfach nur zu gewährleisten, ohne sie auch \n \n57 \nauszuweisen,  ist  zu  wenig.  Es  muss  für  Patientinnen  und  Patienten \nnachvollziehbar sein, dass sie, unabhängig von  ihrem Versicherungs-\nstatus, willkommen sind. Dafür braucht es Transparenz. Wenn Sie die \nStatistik  und  die  Entwicklung  der  Anteile  anschauen,  dann  ist  eben \nhöchst interessant, dass die Anteile an OKP-Versicherten bei der Hirs-\nlanden-Klinik zwar leicht – leicht – angestiegen sind, aber das Problem \nist  alles  andere  als  gelöst.  Ich  wundere  mich,  dass  der  Präsident  der \nKommission von einem gelösten Problem reden kann. Umgekehrt stag-\nnieren die Anteile der Zusatzversicherten an öffentlichen Spitälern wei-\nterhin und konnten sich nicht erhöhen. Genau dafür, um das zu erklären, \nwäre Transparenz wichtig. Die Statistik konnte uns nicht erklärt wer-\nden, weil nichts über die Hintergründe ausgewiesen wird. Sie lässt aber \neine Rosinenpickerei vermuten, als Grund, warum es so seltsame neue \nVerteilungen gibt. Der Wettbewerb jedenfalls, den Sie so wichtig fin-\nden und hochhalten, scheint auch hier nicht zu funktionieren, sondern \ntreibt eher seltsame Blüten.  \nWir stehen ein für Transparenz und wir wehren uns heute erneut dage-\ngen, dass wir es dulden  und noch fördern, dass sich einzelne Spitäler \nauf das lukrative Segment «Zusatzversicherte» konzentrieren, während \nsie  Allgemeinversicherte  anderen  überlassen  und  dann  mit  aufwendi-\ngen  Kommunikationsmassnahmen  und  eigenen  Ombudsstellen  vor-\nspiegeln,  das  Gegenteil  zu  tun.  Wir  unterstützen  deshalb  diesen  und \ndann auch die nächsten Anträge von der Mitte und den Grünen, zu de-\nnen wir dann auch wieder reden. Wenn diese eine Mehrheit finden, zie-\nhen wir  unseren alternativen Vorschlag  in Paragraf 13 a  zurück, aber \nnur dann. Danke.  \n \n", "p": 56}, {"t": "Lorenz Habicher (SVP, Zürich): René Truninger hat eingangs gesagt, \nder  Gesetzesteufel  liege  im  Detail.  Und  hier  diskutieren  wir  in  einer \ngrossen Detailverliebtheit einen weiteren, aus unserer Sicht überflüssi-\ngen  Antrag  der  Mitte,  das  ist  Paragraf  5  Absatz  1  litera  d.  Die  Leis-\ntungserbringer sollen also die Aufnahmebereitschaft nach den Vorga-\nben des KVG nicht nur gewährleisten, was richtig und wichtig ist, nein, \nsie  sollen  diese  auch  transparent  ausweisen.  Wie  das  stattfinden  soll, \nsteht in den Sternen. Mir schwebt also vor, dass ein Leistungserbringer, \nein Spital oder Geburtshaus, wenn ich das vor mein geistiges Auge pro-\njiziere, eine Auflistung vornimmt, die besagt: «Anzahl Patientinnen und \nPatienten aufgenommen und behandelt X, Anzahl Patientinnen und Pa-\ntienten nicht aufgenommen und nicht behandelt Y». Aufnahmebereit-\nschaft: Man nehme die Bevölkerung, das Einzugsgebiet des Leistungs-\nerbringers, berechne die Anzahl möglicher Fälle und schliesse daraus, \nwelchen  Anteil X respektive  Y für die Berechnungsperiode Z  – Z ist \neine rückwirkende Zeitspanne, denn Sie können das nur rückwirkend \nmachen – in absoluten Zahlen und Prozenten für den Leistungserbrin-\nger hat. Das wäre transparent. Diesen Wert hat der Leistungserbringer, \ndas Spital oder das Geburtshaus, aufzuschlüsseln, in die verschiedenen \nVersicherungskategorien und -modelle, die zur Abrechnung gelangen, \naufzuteilen, damit die Politik – das sind wir – in absoluten Zahlen und \nin Prozentwerten etwas machen kann. Tolle Sache. Das Ganze mündet \nin einem Label mit Kreuzchen, Sternchen, Häubchen und Bettchen am \nEingang  der  entsprechenden  Institution,  gut  sichtbar,  damit  jeder \nKunde, also Patient, das anschauen kann. Wo mehr Häubchen sind, ist \ndie Gastronomie besser. Wo mehr Bettchen sind, ist vielleicht der Lie-\ngekomfort besser oder die Aufnahmebereitschaft grösser. Und dann ha-\nben Sie noch Kreuzchen und Sternchen und das können Sie selber aus-\nwählen, für welche Kategorie diese stehen.  \nEin Minderheitsantrag, der vermuten lässt, Esther Straub, dass er keinen \nMehrwert bringt, ist klar abzulehnen. Danke, wenn Sie diesem Unsinn \nkeine Folge leisten.  \n \n", "p": 57}, {"t": "Bettina Balmer-Schiltknecht (FDP, Zürich): «Gewährleisten» beinhal-\ntet aus Sicht der FDP bereits, dass eine Aufnahmebereitschaft vorhan-\nden sein muss. «Ausweisen» hingegen verursacht nur zusätzliche Bü-\nrokratie, das lehnen wir selbstverständlich ab. Um die Aufnahmebereit-\nschaft zu gewährleisten, muss die Gesundheitsdirektion Zahlen haben \nund Berechnungen anstellen. Dass dies alles regelmässig auch noch se-\nparat veröffentlicht werden muss, ist unnötig, zumal die Gesundheits-\ndirektion in ihrem Versorgungsbericht bereits regelmässig über die Si-\ntuation  der  Gesundheitsversorgung  im  Kanton  Zürich  berichtet.  Hier \nkönnen wir etwas dazu beitragen, vernünftig zu sein und Gesetze nicht \nunnötig  aufzublähen.  Auch  können  wir  uns  als  Kantonsräte  jederzeit \nerkundigen,  wie  es  um  die  Aufnahmebereitschaft  der  Spitäler  steht. \nKurz: Dieser Zusatz ist unnötig.  \n \n", "p": 58}, {"t": "Jeannette Büsser (Grüne, Zürich): Ich spreche nur zum Buchstaben d \nund darum möchte ich hier auf einen etwas anderen, eher unbekannten \nAspekt hinweisen: Diskriminierende Praktiken finden sich nicht nur in \nBezug auf den Versichertenstatus einer Person, also, ob sie allgemein \noder privat versichert ist. Es gibt in unserem Kanton Menschen, die me-\ndizinisch unterversorgt sind. Wir haben unseren Radar auf die Überver-\nsorgung  gerichtet, die  gibt es natürlich auch, aber gleichzeitig  gibt es \nauch eine Unterversorgung. Menschen, die trotz ärztlicher Zuweisung \n \n59 \nnicht stationär aufgenommen werden, weil sie nicht in das System der \nFallpauschalen passen, weil sie sich nicht in eine definierte Leistungs-\ngruppe  einpassen  lassen  und  weil  sie  die  durchschnittlichen  Aufent-\nhaltstage in die Höhe treiben würden. Eine interne Ombudsstelle klärte \nmich einst auf, worum es geht. Bei einer kognitiv und physisch beein-\nträchtigten Person wurde die Aufnahme trotz ärztlicher Zuweisung ver-\nwehrt. Es wäre aufgrund  der  langen Vorgeschichte, aufgrund des  ge-\nsundheitlichen Zustandes eine Aufnahme geboten, jedoch aus ökono-\nmischen Gründen nicht opportun. Und es wurde – und dies ist kein Ein-\nzelfall – das ausgelöst, was dann oft geschieht: Eine Person irrt im öf-\nfentlichen Raum umher, bis sie auffällt und eine Selbst- oder Fremdge-\nfährdung vorliegt oder in einem Fall, bei dem ich als Beiständin zustän-\ndig  war,  eine  Such-  beziehungsweise  Polizeiaktion  auslöst.  Was  die \närztliche Zuweisung und ich nicht schafften, machte dann ein Stadtpo-\nlizist. Das sind die Folgen eines ökonomisierten Gesundheitswesens. Es \nsind  die  Folgen  eines  Denkens  in  starr  abgegrenzten  Einheiten  –  ich \nsage  dem  «Schrebergartenökonomie»  –,  einer  Ökonomie,  in  der  Ein-\nsparungen und Gewinne nur möglich sind, indem Kosten verlagert wer-\nden. Im besten Fall hat diese geforderte Ausweispflicht wirklich einen \nMehrwert,  Lorenz  Habicher,  einen  präventiven  Mehrwert,  einen  prä-\nventiven Charakter, darum stimmen wir Grünen dem Antrag zu. Danke.  \n \n", "p": 58}, {"t": "Thomas Marthaler (SP, Zürich): Es tut mir leid, liebe Kolleginnen und \nKollegen der bürgerlichen Seite. Jetzt geht es um Transparenz. Sie spre-\nchen die ganze Zeit von Wettbewerb, von Leistungsbereitschaft, Leis-\ntungsfähigkeit. Wenn es darum geht, das auszuweisen, das transparent \nzu machen, dann ziehen Sie sich zurück und sagen, das sei sowieso ge-\ngeben, man könne das nachfragen, man könne das nachschauen. Aber \nwenn Sie ja die Kosten senken wollen, dann geht es eben darum, dass \ndiese  Risiken  fair  verteilt  werden  und  dass  nicht  nur  die  öffentlichen \nSpitäler, wie das Triemli in Zürich oder das Waidspital, die teuren, mul-\ntimorbiden  Patienten  haben,  die  allgemeinversichert  sind,  und  nicht \nkostendeckend arbeiten können. Da müssen Sie bereit sein, die Zahlen \noffensiv zu publizieren, und dann kann man über Wettbewerb sprechen. \nAber was Sie da bieten, ist wirklich billige Propaganda.  \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": " \n", "p": 60}, {"t": "§ 5 Abs. 1 lit. e (neu) \n", "p": 60}, {"t": "e. einen Mindestanteil von 50% an Patientinnen und Patienten aufwei-\nsen,  die  keine  Versicherung  für  freie  Arztwahl  und/oder  zusätzliche \nLeistungen der Hotellerie haben, \nlit. e–g werden zu lit. f–h. \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "e. einen Mindestanteil von 60% an Patientinnen und Patienten aufwei-\nsen,  die  keine  Versicherung  für  freie  Arztwahl  und/oder  zusätzliche \nLeistungen der Hotellerie haben,  \nlit. e–g werden zu lit. f–h. \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "e.  einen  Mindestanteil  von  zwei  Dritteln  des  durchschnittlichen  Kan-\ntonsanteils an stationären Patienteninnen und Patienten aufweisen, die \nkeine Versicherung für freie Arztwahl und / oder zusätzliche Leistungen \nder Hotellerie haben, \n \n", "p": 60}, {"t": "Ratspräsident  Benno  Scherrer:  In  einem  ersten  Schritt  werden  diese \ndrei  Anträge  im  Cupsystem  einander  gegenübergestellt,  um  in  einem \nzweiten  Schritt  den  obsiegenden  Antrag  dem  Mehrheitsantrag  der \nKSSG gegenüberzustellen.  \n \n", "p": 60}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Kurz zurückkommend auf die \nEntstehung dieser Anträge – sie sind episch, wie bereits gesagt, zurück-\ngehend auf zwei parlamentarische Initiativen: Die Mitte mit 50 Prozent \nMindestanteil,  die  Grünen  mit  ein  bisschen  ambitionierteren  60  Pro-\nzent.  Dazu kommt jetzt  noch der  Antrag, den  ich  nachträglich einge-\nreicht  habe,  Zahlen  zu  entfernen  und  anders  zu  definieren,  und  zwar \nüber den Mindestanteil von zwei Dritteln des durchschnittlichen Kan-\ntonsanteils der stationären Patientinnen und Patienten, die keine Versi-\ncherung mit freier Arztwahl und zusätzlichen Leistungen der Hotellerie \nvorweisen.  \nWas ist die Systematik dahinter? Wir nennen keine Zahlen wie 50 Pro-\nzent oder 60 Prozent, sondern  wir sagen jetzt einfach: Es braucht zu-\nmindest nicht mehr als doppelt so viele Zusatzversicherte im kantona-\n \n61 \nlen Schnitt. Das sind 24 oder 25 Prozent, wie wir sie haben. Diese Pro-\nzentzahl ist dabei, sich zu reduzieren, weil es immer weniger zusatzver-\nsicherte Personen gibt. Deshalb ist der Vorschlag, den wir nachträglich \neingereicht haben, klar zu bevorzugen, weil er dynamisch ist. Mit den \n50 Prozent und den 60 Prozent werden wir einfach mal so oder so alle \nSpitäler  drin  haben,  weil  es  immer  weniger  Zusatzversicherte  geben \nwird. Deshalb rege ich an, diesen zweiten Vorschlag der zwei Drittel \noder, besser gesagt, nicht  mehr als doppelt so viele Zusatzversicherte \nim Spital zu haben, als Kriterium zu wählen, damit ein Spital auf die \nSpitalliste kommt.  \nDie Diskussion ist klar: Es sind die Zusatzversicherten, die eigentlich \neine Überfinanzierung und eine Unterfinanzierung bei den Allgemein-\nversicherten kreieren. Deshalb gibt es auch Spitäler, die sich auf dieses \nZusatzversicherungssegment konzentrieren und in diesem Sinne eigent-\nlich Finanzierung nehmen, weil diese Finanzierung von den Zusatzver-\nsicherten notwendig ist. Die Diskussion, die wir hier führen, möchte ich \nauch im Zusammenhang mit dem Minderheitsantrag unter litera k füh-\nren. Wir haben dort auch ein Element von Nachhaltigkeit, besser gesagt, \nvon Auszahlungen. Oder wir haben es auch, wie von Esther Straub er-\nwähnt, in Paragraf 11 oder 13, indem wir eine Abschöpfung für Zusatz-\nversicherte vorsehen. Die Diskussion ist also komplex. Und was ich ei-\ngentlich  sagen  möchte:  Wenn  einer  dieser  Vorschläge  durchkommt, \ndann  haben  wir  das  Ziel  erreicht,  es  brauchen  nicht  alle  zu  sein.  Wir \nhaben hier einmal zwei Minderheitsanträge gestellt. Der eine ist eben \ndieser,  dass  wir  dieses  Rosinenpicken  von  Institutionen  im  Gesund-\nheitswesen unterbinden. Ich glaube, sagen zu dürfen: Wenn man dop-\npelt so viel wie der Schnitt im Kanton haben darf, ist das eine grosszü-\ngige Marge, ist das eine Regel im Gesundheitswesen, die wirklich viel \nSpielraum  lässt,  sodass  wir  wirklich  nur  den  Missbrauch  bekämpfen, \nbei  dem  sich  Spitäler  weiterhin  in  hohem  Mass  nur  auf  Zusatzversi-\ncherte fokussieren.  \nKonkret zu den Zahlen: Hirslanden hat 58 Prozent, die Schulthess-Kli-\nnik 49 Prozent; die 49 Prozent würden nicht darunterfallen, Hirslanden \nschon.  Bettina  Balmer,  das  sind  Zahlen,  die  wir  ja  nicht  einfach  so \nwussten, sondern wir haben sie erfragt. Die Regierung ist dann zurück-\ngegangen  in  ihre Verwaltung  und  hat abgeklärt, wie die Zahlen sind. \nDies nur einfach zu den deklaratorischen und den ausgewiesenen Zah-\nlen, es ist momentan halt eben nicht transparent, wie die Zahlen sind, \nman muss sie anfragen. Deshalb auch der Minderheitsantrag der Trans-\nparenz zuliebe, den ihr vorhin abgelehnt habt, also gegen die Transpa-\nrenz. Es sind also diese zwei Institutionen. Schulthess wird es nicht tref-\nfen, das Hirslanden würde eine solche Bestimmung treffen. Dieser An-\ntrag ist dynamisch, er ist klar und den 50 oder 60 Prozent als Zahl im \nGesetz vorzuziehen.  \n \n", "p": 60}, {"t": "Nora Bussmann Bolaños (Grüne, Zürich): Unser Antrag geht zurück – \nSie haben es gehört – auf eine im Februar 2017 eingereichte PI meiner \nVorgängerin Kathy Steiner. Gerne zitiere ich aus ihrer Begründung, die \nleider nichts an Aktualität eingebüsst hat, Zitat: «Der Anteil der grund-\nversicherten  Patientinnen  und  Patienten  variiert  massiv  zwischen  den \neinzelnen Listenspitälern. Dieser Anteil hat erhebliche Auswirkungen \nauf die wirtschaftliche Leistungsfähigkeit der einzelnen Listenspitäler. \nFaktisch können diese nur aus der Behandlung von zusatzversicherten \nPatientinnen und Patienten einen Ertrag erzielen, um wie vom Gesetz \nvorgeschrieben  ihre  Investitionen  für  Immobilien  und  Gerätschaften \nselbst zu erwirtschaften. Listenspitäler mit einem unzureichenden An-\nteil an nur grundversicherten Patientinnen und Patienten erzielen somit \neinen überdurchschnittlichen steuerfinanzierten Profit zuungunsten der \nListenspitäler mit einem hohen Anteil an Grundversicherten.» \nNatürlich liegt das grosse Problem bei den Tarifen und in den Regelun-\ngen, die in Bundesbern gemacht werden. Aber da haben wir keinen He-\nbel, also sorgen wir doch mindestens dafür, dass in unseren Listenspi-\ntälern eine solidarische Übernahme und Verteilung der nicht lukrativen \ngrundversicherten  Patientinnen  und  Patienten  stattfindet.  Politischer \nDruck wurde diesbezüglich – auch das haben wir gehört – bereits mit \nder sogenannten «Lex Hirslanden» erzeugt, auch wenn diese hier drin \nauch keine Mehrheit fand. Aber der politische Druck hat anscheinend \netwas bewirkt, und so hat – das haben wir gehört – beispielsweise die \nKlinik Hirslanden ihren Anteil an Grundversicherten immer mehr ge-\nsteigert,  er  liegt  nun  bei  knapp  über  50  Prozent.  Es  ist  also  möglich. \nZum Teil ist diese Entwicklung sicher dem politischen Druck, zum Teil \naber auch einer laufenden Entwicklung, das heisst, dem Rückgang der \nSpitalzusatzversicherungen zuzuschreiben.  \nUm  den  politischen  Druck  und  die  Forderung  nach  einem  gewissen \nAusgleich  aufrechtzuhalten,  haben  wir  nun  die  Gelegenheit,  hier  im \nSPFG diese Aufnahmebestimmung festzuhalten. Nutzen wir doch die \nGelegenheit, wenn uns vergleichbare wirtschaftliche Voraussetzungen \nfür alle Listenspitäler wichtig sind. \nAuch die Gesundheitsdirektorinnen- und -direktorenkonferenz schreibt \nin  ihren  Empfehlungen  zur  Spitalplanung,  nachzulesen  im  Versor-\n \n63 \ngungsbericht 2023, Zitat: «Die Kantone sind angehalten, für die Einhal-\ntung der Aufnahmepflicht gemäss Artikel 41 Absatz 2 KVG zu sorgen. \nZiel der Aufnahmepflicht ist es, die Versorgungssicherheit zu gewähr-\nleisten  und  diskriminierende  Aufnahmepraktiken  von  Listenspitälern \nzu verhindern. Der Kanton kann einen Mindestanteil an ausschliesslich \ngrundversicherten Patientinnen und Patienten festlegen.» Einige Kan-\ntone tun dies bereits.  \nWir Grünen könnten auch mit der Variante Schmid oder mit einer der \nbeiden Varianten Schmid leben, wenn sie eine Mehrheit findet. Aktuell \nläge ja in der zweiten Variante Schmid – wir haben es gehört – der An-\nteil  auch  bei  etwa  50  Prozent  Grundversicherter,  Tendenz  wohl  aber \neher steigend. Wir Grünen erachten es aber als politisch wichtig, dass \nein Listenspital, welches vom Kanton mitfinanziert wird, mehr als die \nHälfte der Patientinnen und Patienten als grundversicherte Patientinnen \nund Patienten ausweisen kann.  \nBitte unterstützen Sie mit uns Grünen den Minderheitenantrag II oder \nzumindest einen der beiden Anträge Schmid. Besten Dank. \n \n", "p": 62}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Nur kurz: Mit dem Neuformu-\nlieren meines Antrags möchte ich den alten Minderheitsantrag auf 50 \nProzent zurückziehen. Somit können wir auf das Cupsystem verzichten \nund haben nur noch zwei Anträge.  \n \n", "p": 63}, {"t": "Ratspräsident Benno Scherrer: Besten Dank. Der Minderheitsantrag I \nvon Lorenz Schmid für einen Mindestanteil von 50 Prozent ist zurück-\ngezogen zugunsten des aufliegenden Antrags.  \n \n", "p": 63}, {"t": "Lorenz Habicher (SVP, Zürich): Wir kommen zu einem Filetstück der \nVorlage,  wie  der  Kommissionspräsident  ausgeführt  hat.  Die  SVP  ist \nsich bewusst, dass im Grundsatz gemäss KVG eine kantonale  Festle-\ngung möglich ist. Das heisst, wir können uns in Prozenten oder Brüchen \nvon  etwas  ausdrücken  und  uns  in  Prozent-  respektive  Bruchrechnen \nüben. Aber Achtung: In der Praxis ist dieser Anteil nicht so statisch fi-\nxiert und ändert sich je nach Leistungserbringer und Leistungsgruppe \nüber alle Institutionen stark. Der Grund  ist hier Vater des Gedankens \nund die Mitte konnte sich während den ganzen Beratungen nie festle-\ngen, was sie wirklich möchte. Somit ist es klar, dass ich, wenn am Vor-\nabend der Schlussabstimmung in der KSSG noch ein weiterer Antrag – \nnicht ganz neu, nicht ganz unbekannt oder unbesprochen, aber nur an-\ngesprochen – eingeht, in Namen der SVP-Fraktion den Ordnungsantrag \ngestellt habe, diesen neuen Antrag nicht mehr zuzulassen. Und er wurde \nhier als Antrag 1 beim Bock eingereicht.  \nDie erwartete Eingabe beim Bock ist nicht erstaunlich. Wirklich über-\nraschend  sind  die  Mitunterzeichnenden.  Angesichts  dieses  Antrags \nmuss ich davon ausgehen, dass alles Frühere vergessen und verloren ist, \nauch die Unterstützung der Minderheitsanträge 50 und 60 Prozent. Ich \nwurde jetzt des Besseren belehrt: Der Antrag auf 50 Prozent wurde zu-\nrückgezogen, der 60-Prozenter bleibt weiter bestehen, womit keine Cu-\npabstimmung erfolgen muss.  \n \n", "p": 63}, {"t": "Ich beantrage, nach erfolgter Diskussion, die mit einem Eintre-\nten auf eine kantonale Festlegung des OKP-Ansatzes verglichen \nwird: Wollen Sie keine Festlegung bei den Anforderungen der \nListenspitäler  betreffend  Mindestanteil  von  Versicherten  ma-\nchen  und  der  Kommissionsmehrheit  folgen,  stimmen  Sie  Ja. \nWollen Sie eine Festlegung bei den Anforderungen der Listen-\nspitäler  betreffend  Mindestanteil  von  Versicherten,  wie  die \nKommissionsminderheit es möchte, dann stimmen Sie Nein.  \n \nUnd diejenigen, die sich nicht festlegen wollen oder nicht mehr durch-\nblicken, wie es vonstattengeht, können sich dann enthalten. Sollte wider \nall meiner Erwartungen der Kommissionsminderheitsantrag obsiegen, \ndann können Sie nachher immer noch den minimalen Anteil an OKP-, \nalso  Grundversicherten,  hier  ins  Gesetz  schreiben  oder  sich  darüber \nstreiten, was jetzt richtig ist, zwei Drittel des kantonalen Durchschnitts \noder 60 Prozent, wie es die Grünen verlangen. Ich habe diesen Antrag \nhier auch schriftlich vorliegend für den Bock, damit es für die Abstim-\nmung einfacher ist.  \n \n", "p": 64}, {"t": "Esther  Straub  (SP,  Zürich):  Wir  haben  den  damaligen  Vorschlag  der \nRegierung unterstützt, eine progressive Rückzahlungspflicht der Kan-\ntonsbeiträge bei Spitälern einzuführen, die sich aufs lukrative Segment \nzusatzversicherter Patientinnen und Patienten spezialisieren. Die soge-\nnannte  «Lex  Hirslanden»  von  FDP-Regierungsrat  Heiniger  hätte  am \nfairsten  und  punktgenausten  einseitige  Verteilungen  von  OKP-\nVersicherten korrigieren können.  \nWir stellen uns jetzt aber hinter den neuen Vorschlag der Mitte, der ei-\nnen Mindestanteil von zwei Dritteln des durchschnittlichen Kantonsan-\nteils von OKP-Patientinnen und -Patienten festlegt als Bedingung, auf \n \n65 \ndie Spitalliste zu kommen. Obwohl seit Einführung des SPFG Staats-\nbeiträge  auch  an  OKP-Fallpauschalen  von  Zusatzversicherten  ausbe-\nzahlt werden, haben sich für die Zusatzversicherten selbst keine Entlas-\ntungen ergeben, sondern es sind vielmehr hohe Überdeckungen entstan-\nden. Nicht die Versicherten profitierten, sondern die Spitäler. Solange \nsich die Verteilung im kantonalen Durchschnitt bewegt, muss im Wis-\nsen um die Querfinanzierung nicht eingegriffen werden. Ist sie aber ein-\nseitig verteilt und einzelne Spitäler, namentlich die Hirslanden-Klinik, \nprofitieren überproportional von den Überdeckungen, während andere \ndie Verantwortung für Grundversicherte überdurchschnittlich wahrneh-\nmen, dann fliessen Steuergelder in private Spitalgewinne, während sie \neben andernorts fehlen. Ja, die Hirslanden-Klinik wäre mit 62 Prozent \nZusatzversicherten  nicht  mehr  dabei  und  müsste  auf  die  sprudelnden \nStaatsbeiträge verzichten im Zusatzversichertensegment. Also das sind \nimmerhin fast 70 Millionen Franken, und es erstaunt mich schon, dass \nFDP, SVP, GLP diese 70 Millionen einfach egal sind, während sie dann \nwieder Zeter und Mordio schreien, wenn 40 Millionen Franken bei der \nPrämienverbilligung  aufgestockt  werden,  damit  der  Kanton  endlich \nseine volle Verantwortung wahrnimmt. Das ist doch wirklich sehr er-\nstaunlich.  \nEs  braucht  eine  angemessene  Verteilung  von  Grundversicherten  und \nZusatzversicherten, um auf die Spitalliste zu kommen. Oder die Einsei-\ntigkeit muss durch eine Abgabe ausgeglichen werden, wie wir es alter-\nnativ in Paragraf 13 fordern. Dass einzelne Spitäler hohe Summen an \nStaatsbeiträgen kassieren, ohne dass sie für Allgemeinversicherte eine \nbreite  Verantwortung  übernehmen,  geht  nicht.  Erst  recht  nicht  geht, \ndass  die  Staatsbeiträge  schliesslich  in  Gewinnausschüttungen  an  Pri-\nvate fliessen. Dazu kommen wir dann auch später noch einmal bei ei-\nnem  anderen  Paragrafen.  Doch  Sie  sehen  keinen  Handlungsbedarf. \nIhnen scheint hier auch wieder die Kosteneinschränkung, Kostendämp-\nfung egal zu sein. Sie geben gerne mehr Geld fürs Gesundheitswesen \naus, solange es in private Taschen fliesst. Doch Sie stehen offen ein für \ndiese privaten Profite auf  Kosten der Prämien- und der Steuerzahlen-\nden.  \nWir unterstützen also den neuen Antrag. Und wenn dieser auch wieder \nkeine Mehrheit findet, sehen wir uns wieder bei Paragraf 13a.  \n \n", "p": 64}, {"t": "Bettina  Balmer-Schiltknecht  (FDP,  Zürich):  Wir  finden  es  natürlich \nnicht sinnvoll und auch alles andere als liberal, eine fixe Zahl für einen \nMindestanteil an Patienten vorzuschreiben, die keine Versicherung für \nfreie  Arztwahl  und/oder  zusätzliche  Leistungen  der  Hotellerie  haben. \nEs kann doch nicht sein, dass Zusatzversicherte OKP-Tarife quersub-\nventionieren,  ein  Wettbewerb  um  zusatzversicherte  Patienten  besteht \nund  dieser  Wettbewerb  nun  künstlich  reguliert  wird.  Eigentlich  ist  ja \nalles daran komplett absurd. Der richtige Ansatz wäre, die Tarife kos-\ntendeckend  zu  gestalten,  auch  bei  allgemeinversicherten  Patienten. \nDann wären keine Quersubventionen mehr nötig und der Wettbewerb \num  zusatzversicherte  Patienten  wäre  auf  einem  gesunden  respektive \nvorteilhaften Niveau. Diese auch für OKP-Patienten sich lohnenden Ta-\nrife muss man bei den DRG-Pauschalen oder im TARMED (Tarifsys-\ntem  für  medizinische  Leistungen)  entsprechend  verhandeln,  da  hat  es \nnoch Luft nach oben.  \nWürde man nun diesen Paragrafen nun so einführen, wie es die Linke \nmit 60 Prozent respektive Lorenz Schmid von der Mitte mit dem neuen \nVorschlag der Zweidrittellösung anstreben, so hätte das im Alltag zur \nFolge, dass ein Listenspital in die Situation kommen könnte, zusatzver-\nsicherte  Patienten  ablehnen  zu  müssen.  Dies  würde  zu  einem  Wider-\nspruch innerhalb des SPFG führen, denn Paragraf 5 Absatz 1 e und Pa-\nragraf 5 Absatz 1 d könnten so nicht gleichzeitig erfüllt werden. Auch \nwürde es zu einer Einschränkung der Spitalwahl für Zusatzversicherte \ninnerhalb  des  Kantons  Zürich  kommen,  weil  die  Listenspitäler  aus \nAngst, die Quoten zu übertreffen, gerade diese zusatzversicherten Pati-\nenten ablehnen würden, die sich dann allenfalls in der Folge ausserkan-\ntonal behandeln lassen müssten. Sie sehen, die ganze Sache wird, wenn \nman sie umsetzen will, wirklich total absurd. Kurz: Die Anträge sind \nvielleicht sogar gutgemeint, Esther Straub, aber sie lösen das Problem \nnicht an der Wurzel und schon allein aus diesem Grund finden wir sie \nüberhaupt keine gute Idee und werden sie ablehnen.  \n \n", "p": 65}, {"t": "Claudia  Hollenstein  (GLP,  Stäfa):  Wer  in  den  Markt  unsachgemäss \neingreifen will, setzt Quoten ein. Quoten senken keinesfalls die Kosten. \nDie  Festsetzung  einer  Mindestquote  für  ausschliesslich  grundversi-\ncherte Patienten ist überhaupt keine Sparmassnahme. Abgewiesene Pa-\ntientinnen  und  Patienten,  egal  welcher  Versicherungsklasse,  werden \neinfach an ein anderes Listenspital überwiesen. Der Kanton muss im-\nmer 55 Prozent Anteil der Behandlungskosten pro Fall übernehmen. Ich \nfrage mich schon, was wollen wir mit diesem Korsett überhaupt? Bei \neiner höheren Baserate fallen für den Kanton sogar höhere Kosten an. \nNoch schlimmer: Zürcher Zusatzversicherte werden diskriminiert. Mit \neiner Quote werden  Zürcher Zusatzversicherte abgewiesen, wenn das \nSpital den Anteil an Zusatzversicherten überschreitet. Die Zusatzversi-\ncherungen werden überhaupt unattraktiv. Das ist kontraproduktiv, denn \n \n67 \ndas Gesundheitswesen ist auf diese Einnahmen angewiesen. Die Tarife \nder allgemeinversicherten Patientinnen und Patienten sind nicht kosten-\ndeckend. Die Spitalversorgung ist nur aufrechtzuerhalten, weil die Zu-\nsatzversicherten den Rest quersubventionieren.  \nDie  Leidtragenden  der  Quoten  wären  also  die  allgemeinversicherten \nPatientinnen  und  Patienten.  Ausserkantonale  Patienten  und  Patientin-\nnen sind von der Quotenregelung bundesrechtlich geschützt. Der Kan-\nton Zürich diskriminiert mit einer Quote also seine eigenen Steuerzah-\nlerinnen und Steuerzahler. Zudem sei angemerkt, dass eine Quote die \ngesetzlich verankerte Aufnahmepflicht verletzt. Patientinnen und Pati-\nenten wählen ihr Spital – und nicht die Spitäler ihre Patientinnen und \nPatienten. Somit eliminiert eine Quote die freie Spitalwahl. Eine unnö-\ntige Bevormundung der Menschen findet statt. Alle Menschen sind vom \nGesetz her grundversichert. Ein Prozessrisiko und ein Unterliegen sind \nalso  nicht  unwahrscheinlich.  In  der  Lehre  und  Literatur  ist  der  Ent-\nscheid massiv kritisiert worden. Das Bundesgericht hielt fest, dass die \nMengensteuerung im Kanton Tessin als Instrument zulässig ist, hegte \naber Zweifel an deren Wirksamkeit. Im Einzelfall muss beim Bundes-\nverwaltungsgericht  geprüft  werden,  ob  eine  kantonale  Mengensteue-\nrung, also Spitalquote, verhältnismässig ist oder ob sie ein Spital in un-\ngerechtfertigter Weise trifft. Das Bundesgericht hat im Tessiner Fall of-\nfengelassen, ob ausserkantonale Patientinnen und Patienten mit Zusatz-\nversicherung  auf  die  mengenmässige  Beschränkung  anwendbar  sind. \nDie Frage stellte sich im Tessin nicht. Experten formulieren denn auch \ndie Belastung des Leistungskontingents durch ausserkantonale Patien-\nten als rechtswidrig. Der Kanton Sankt Gallen schliesst eine Quote für \nausserkantonale Patientinnen und Patienten explizit aus. In beiden Kan-\ntonen ist die Berücksichtigung ausserkantonaler Patientinnen und Pati-\nenten vernachlässigbar.  \nIn Zürich ist die Situation jedoch eine ganz andere. Die Breite an hoch-\nspezialisierten Kliniken ist für viele ausserkantonale Zusatzversicherte \nwichtig. Damit werden Zürcher Zusatzversicherte gegenüber den aus-\nserkantonalen Zusatzversicherten diskriminiert, oder die Quote verletzt \nBundesrecht. Somit könnte mit einer Quote eine Abwanderung von pri-\nvat- und halbprivatversicherten Menschen in andere Kantone erfolgen. \nWill man bestimmte Spitäler mit einer Quotenregelung in der Gesetz-\ngebung bestrafen, dann sollte beachtet werden, dass es dann alle trifft. \nAlle Spitäler sitzen im gleichen Boot.  \nEine Quote steht auch überhaupt nicht für eine qualitative oder gut zu-\ngängliche und wirtschaftliche Versorgung. Wenn Menschen nicht mehr \nsicher  sein  können,  dass  sie  in  das  Spital  ihrer  Wahl  gehen  können, \nwenn sie denn müssen, werden sie sich eventuell überlegen, ob sie wei-\nterhin zusatzversichert sein möchten. Das Geld aus den Zusatzversiche-\nrungen ist aber wichtig. Damit werden Investitionen getätigt und Inno-\nvation vorangetrieben. Herr B. will ins Spital eintreten, er ist zusatzver-\nsichert. Die Quotenregelung verhindert das, er wird abgewiesen. Somit \nmuss er in ein anderes Spital. Seine Wahlfreiheit ist eingeschränkt. Fin-\ndet er sich wieder in einem Spital mit höherer Baserate, so bezahlt der \nKanton dafür auch noch mehr. \nEine Einführung von Quoten ist ein Eingriff in den Markt. Diese Vor-\ngabe könnte eventuell auch dazu führen, dass sich Kliniken im Kanton \nZürich nur noch auf privat- und halbprivatversicherte Menschen fokus-\nsieren  und  keine  OKP-Patientinnen  und  -Patienten  mehr  aufnehmen \nwollen. Bei einer einheitlichen Finanzierung von ambulant vor stationär \nliegt  der  Kantonsanteil  bei  circa  30  bis  35  Prozent.  Ist  ein  Spital  auf \nhalbprivat und privatversicherte Patienten spezialisiert, so entstünde ein \nGeschäftsmodell, in dem keine OKP-Patientinnen und -Patienten mehr \naufgenommen würden. Die effektive Tarifierung wäre dann eventuell \ntiefer, somit würden noch mehr Personen in diese Kliniken abwandern. \nSchlimmer noch: Die OKP- Patientinnen und -Patienten … (Die Rede-\nzeit ist abgelaufen.). \n \n", "p": 66}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Alternative  Liste  AL  unterstützt \nbeide Minderheitsanträge, die jetzt noch im Rennen sind. Wir werden \nim Cupsystem dann den Antrag von Lorenz Schmid bevorzugen.  \nEs  ist  eine  alte  Diskussion,  die  wir  hier  führen,  aber  eine  berechtigte \nDiskussion. Denn wenn ein Spital auf der Spitalliste ist, dann soll es für \ndie Allgemeinheit zur Verfügung stehen. Es soll alle Patienten aufneh-\nmen und keine Patientenselektion vornehmen. Es ist Aufgabe der Spi-\ntalliste,  die  Bevölkerung  des  Kantons  Zürich  mit  Spitalleistungen  zu \nversorgen.  Wenn  ein  Spital  sich  primär  auf  Zusatzversicherte  kon-\nzentriert, dann steht es eben nicht der Allgemeinheit zur Verfügung und \nhat im Prinzip auch nichts auf einer Spitalliste zu suchen. Dann ist es \neben besser beraten, wenn es zu einem Vertragsspital wird.  \nAuch aus Sicht des Kantons Zürich muss man sich überlegen: Macht es \nSinn,  dass  man  Spitäler,  die  primär  Zusatzversicherte  behandeln,  mit \neinem  Kantonsbeitrag  mitfinanziert  und  ihnen so zu  fetten Gewinnen \nverhilft? Wenn wir schauen, welche Spitäler in der letzten Zeit gewach-\nsen sind, so stellen wir fest, dass das unter den Grossen nur zwei sind, \nnämlich  das  Universitätsspital  –  das  ist  naheliegend,  denn  es  ist  der \nEndversorger  mit der  hochspezialisierten  Medizin  –  und das  Hirslan-\n \n69 \nden, das sage und schreibe um 37 Prozent gewachsen ist seit der Ein-\nführung  der  neuen  Spitalfinanzierung.  Alle  anderen  grossen  Spitäler \nsind geschrumpft, die meisten um zweistellige Zahlen.  \nWas uns hier auffällt: Das Hirslanden  ist gewachsen und es ist genau \ndas Spital, das gewachsen ist, das auf ein Belegarztsystem setzt. Und \nhier liegt wahrscheinlich auch die Crux. Es ist nicht so, dass das Hirs-\nlanden Rosinenpickerei oder Patientenselektion betreibt, indem es All-\ngemeinversicherte  auf  eine  Warteliste  setzt,  es  macht  dies  anders.  Es \ngibt Gerüchte, die sagen, dass über die Verträge  mit den  Belegärzten \ndie  Patientenselektion  gemacht  werde,  dass  Belegärzte  zu  besseren \nKonditionen behandeln können, wenn sie  Zusatzversicherte ans Hirs-\nlanden bringen.  \nDeshalb sind wir der Meinung, es braucht eine Quote. Und diese Quote \nist  kein  Eingriff  in  die  Spitalwahl,  im  Gegenteil:  Ein  Spital,  das  eine \nPatientenselektion  vornimmt,  behindert  die  freie  Spitalwahl.  Deshalb \nbraucht es diese Quote. Diese  Quote  hat sich auch  im  Kanton Tessin \nbewährt und ist so auch richtig. Die Alternative Liste wird deshalb die \nbeiden Minderheitsanträge unterstützen. Besten Dank.  \n \n", "p": 68}, {"t": "Regierungsrätin Natalie Rickli: Ich erlaube mir noch eine kurze Replik \noder Antwort auf ein Votum von Kantonsrätin Büsser von vorhin. Ich \nmusste zuerst noch etwas nachschauen. Sie haben bemängelt oder ge-\nsagt, dass es Patienten geben würde, die nicht in Zürcher Spitälern auf-\ngenommen wurden. Sie können mir diese gerne mitteilen, denn gemäss \nKVG Artikel 41a besteht eine Aufnahmepflicht, das gilt selbstverständ-\nlich auch für die Spitäler im  Kanton Zürich. Ich  habe in der Gesund-\nheitsdirektion  kurz  nachgefragt:  Wir  haben  hier  eigens  bei  der  AGZ \n(Ärztegesellschaft des Kantons Zürich) eine Stelle eingerichtet, wo sich \nabgewiesene Patientinnen und Patienten hinwenden können, und unser \naktueller Wissensstand ist, dass dort keine Beschwerden eingehen. Also \nfalls  Sie  konkrete  Hinweise  haben,  dass  hier  etwas  nicht  richtig  sein \nsollte, melden Sie es bitte nachher.  \nZurück zu Paragraf 5 Absatz 1 litera e bezüglich des Mindestanteils bei \nden  Grundversicherten:  Der  nun  noch  verbliebene  Minderheitsantrag \nmöchte,  dass  ein  Spital  nur  dann  einen  Leistungsauftrag  bekommt, \nwenn es einen Mindestanteil an Patientinnen und Patienten hat, der nur \ngrundversichert ist. Zum neuen Antrag von Lorenz Schmid und Mitun-\nterzeichnenden  komme  ich  am  Schluss.  Der  Minderheitsantrag  hätte \nzur  Folge, dass acht Akutspitäler  mit Standort  im  Kanton Zürich von \nvornherein keinen Leistungsauftrag bekommen könnten. Darunter be-\nfinden sich drei Kliniken, die heute einen Leistungsauftrag haben und \nihn  gut  erfüllen.  Es  gibt  durchaus  Argumente,  die  für  einen  solchen \nMindestanteil an nur Grundversicherten sprechen:  \nErstens: Die Spitäler erzielen einen Gewinn in erster Linie aus der Be-\nhandlung von Privat- und Halbprivat-Patientinnen und -Patienten. Ein \nMindestanteil an nur Grundversicherten kann dazu führen, dass die Pri-\nvatpatienten  gleichmässiger  auf  die  Spitäler  verteilt  werden,  sodass \nauch die Gewinne gleichmässiger anfallen.  \nZweitens: Mit einem Mindestanteil von nur Grundversicherten kann die \nAusgangslage der Spitäler im Wettbewerb um Privat- und Halbprivat-\npatienten ausgeglichen werden. Weist ein Spital einen hohen Anteil sol-\ncher Patienten auf, kann es die Belegärztinnen und -ärzte und das Per-\nsonal besser abgelten, was tendenziell zu einer Steigerung des Privat-\npatientenanteils führt. Mit einem Mindestanteil an nur Grundversicher-\nten erhalten die Spitäler ähnlich lange Spiesse im Wettbewerb um Pri-\nvatpatienten.  \nUnd drittens: Wird im Gesetz ein Mindestanteil an nur Grundversicher-\nten verankert, muss der Kanton für Patientinnen und Patienten in Spitä-\nlern, die diesen Anteil nicht erreichen, keinen Kantonsanteil mehr über-\nnehmen.  \nUnd  nun  die  Gegenargumente,  die  gegen  einen  Mindestanteil  an  nur \nGrundversicherten sprechen, sie wiegen unserer Meinung nach schwe-\nrer:  \nErstens: Mit einem solchen Mindestanteil wird zusätzlich in den ohne-\nhin  stark  regulierten  Spitalmarkt  eingegriffen.  Gemäss  KVG  müssen \ndie Leistungsaufträge nach den Kriterien der Qualität, der Wirtschaft-\nlichkeit und der Zugänglichkeit der stationären Leistungserbringer er-\nteilt werden. Wird für die Listenspitäler darüber hinaus ein Mindestan-\nteil an nur Grundversicherten gefordert, wird damit ein vom KVG nicht \nvorgesehenes  Kriterium  vorgeschrieben  und  damit  in  unzulässiger \nWeise in den Gesundheitsmarkt eingegriffen.  \nZweitens können die Minderheitsanträge dazu führen, dass der Anteil \nan Privat- und Halbprivatpatienten in den anderen Listenspitälern sogar \nnoch sinkt. Damit ist zu rechnen, wenn sich ein Spital, das den Mindes-\ntanteil nicht erreicht, fortan vollständig auf die Behandlung von Privat-\npatienten konzentriert. In diesem Fall würde es den anderen Spitälern \ndie Privatpatienten noch mehr streitig machen als heute schon. \nDrittens: Wenn ein Spital den Mindestanteil an nur Grundversicherten \nnicht erreicht, darf es keine weiteren Privatpatienten mehr aufnehmen. \nEs ist aber nicht sicher, ob sich diese Patienten dann in einem anderen \nListenspital  des  Kantons  behandeln  lassen,  was  zur  gewünschten \ngleichmässigen Verteilung dieser Patientengruppe beitragen würde. Es \n \n71 \nkann nämlich dann auch sein, dass diese Patienten abwandern und sich \nin einem Listenspital eines anderen Kantons behandeln lassen. Gesamt-\nkantonal betrachtet, sollte das verhindert werden, weil sich mit solchen \nPatienten, wie gesagt, Gewinn erzielen lässt.  \nGegen einen Mindestanteil an nur Grundversicherten spricht schliess-\nlich Folgendes: Wenn ein Spital wegen eines hohen Privat- und Halb-\nprivatpatientenanteils in die Nähe der Grenze gelangt, könnte es versu-\nchen, mehr nur Grundversicherte aufzunehmen, damit die Grenze nicht \nüberschritten  wird.  Der  Mindestanteil  an  nur  Grundversicherten  setzt \ndamit  einen  Anreiz  zur  Ausdehnung  der  Behandlungslänge,  und  wir \nalle sind ja der Meinung, wie wir auch heute schon diskutiert und gehört \nhaben, dass wir das nicht wollen.  \n(Die Votantin richtet sich an den Ratspräsidenten.) Habe ich auch eine \nRedezeitbeschränkung? (Der Ratspräsident bejaht.) Okay, das wusste \nich gar nicht.  \nNun noch zum neuen Antrag von Lorenz Schmid: Dieser Antrag will \ndas Gleiche wie die Minderheitsanträge beziehungsweise jetzt noch ein \nMinderheitsantrag,  einzig  die  Berechnungsweise  ist  eine  andere.  Ich \nmache  es  kurz:  Der  Regierungsrat  lehnt  den  Minderheitsantrag  und \nsinngemäss auch den Antrag von Lorenz Schmid ab. \nUnd hoffentlich ohne dass der Präsident mich unterbricht und bevor Sie \nin die Mittagspause gehen, noch ein kurzer Aufruf: Sie wissen es, die \nGesundheitsdirektion hat gestern noch 120'000 neue Impftermine auf-\ngeschaltet.  Wir  haben  noch  40'000  Impftermine  frei.  Schon  ver-\nschiedentlich wurde im Kantonsrat gesagt: «Testen, Impfen, lassen Sie \nuns öffnen!» Wir sind auf gutem Weg. Und wenn Sie die Fraktionssit-\nzungen nutzen wollen, dies an all jene, die noch keinen Termin gebucht \nhaben: Machen Sie das und buchen Sie noch heute einen Impftermin. \nVielen Dank. \n \n", "p": 69}, {"t": "Ratspräsident Benno Scherrer: Besten Dank für diese Zusatzinforma-\ntion.  Wir  kommen  zurück  zu  den  Anträgen.  Minderheitsantrag  I  von \nLorenz Schmid ist zurückgezogen. Dadurch ist der von Lorenz Habi-\ncher  in  seinem  Votum  angekündigte  Ordnungsantrag  gegenstandslos \ngeworden.  Es  verbleiben  noch  Minderheitsantrag  II  von  Nora  Buss-\nmann und Antrag 1 von Lorenz Schmid. Sie sind als gleichwertige An-\nträge zu behandeln, es gibt aber kein Cupsystem.  \nWir werden die verbleibenden Minderheitsanträge gegeneinander aus-\nmehren und stellen dann den obsiegenden Antrag dem Kommissions-\nmehrheitsantrag gegenüber.  \n \n", "p": 71}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": " \n", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "Die  Beratung  der  Vorlage  5637a  wird  unterbrochen.  Fortsetzung  an \nder Nachmittagssitzung.  \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 17. Mai 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 7. Juni \n2021. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 72}]