["", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n", "Ratspräsident Benno Scherrer: Für die Sitzung nächster Woche bean-\ntragt Ihnen die Geschäftsleitung die Geschäfte  «Untersuchung zu be-\nsonderen Vorkommnissen an mehreren Kliniken des Universitätsspitals \n(USZ)», Bericht der ABG  (Aufsichtskommission für Bildung und Ge-\nsundheit) vom 3. März, KR-Nr. 58/2021, «Entkoppelung /  Lehrstuhl-\nklinikdirektion  /  Umsetzung  Bericht  USZ»  KR-Nr.  58/2021,  Motion \nder  ABG  vom  31.  Mai,  «Neuausrichtung  Berufungsprozess  klinische \nProfessuren / Umsetzung Bericht USZ» KR-Nr. 202/2021», «Stärkung \nder Spitaldirektion / Umsetzung Bericht USZ» Motion  der ABG vom \n31.  Mai  2021,  KR-Nr.  203/2021,  und  «Koordinierte  Umsetzung  der \nEmpfehlungen  aus  dem  Bericht  USZ»,  dringliches  Postulat  der  ABG \nvom  31.  Mai  2021,  KR-Nr.  204/2021  sowie  «Aufsichtsstrukturen  in \nBildungs- und Gesundheitsdirektion», Postulat der ABG vom 31. Mai \n2021, KR-Nr. 205/2021, gemeinsam in freier Debatte zu behandeln.  \n \nMarkus Bischoff (AL, Zürich): Ich glaube, wenn wir alle fünf oder sechs \nMotionen und Postulate zusammen mit dem Bericht beraten, gibt es ein \nziemliches Durcheinander – vermutlich auch bei der Presse. Ich bean-\ntrage Ihnen, dass wir zuerst den Bericht beraten und danach alle Moti-\nonen und Postulate zusammen behandeln, also in zwei Programmschrit-\nten besprechen, und dann gemeinsam über alle diese Motionen und Pos-\ntulate abstimmen, damit man das klar auseinanderhalten kann. Danke. \n \n", "Antrag \n \nMarkus Bischoff (AL, Zürich) beantragt \n \n \n3 \n", " \n \n", "das  Geschäft  «Untersuchung  zu  besonderen  Vor-\n \n", "kommnissen an mehreren Kliniken des Universitätsspitals (USZ)», Be-\nricht der ABG vom 3. März, KR-Nr. 58/2021, gesondert von den fünf \nvorhin genannten Vorstössen zu behandeln. \n \nRatspräsident Benno Scherrer:  Die Geschäftsleitung beantragt Ihnen, \nalle genannten Geschäfte gemeinsam zu beraten.  \n \n", "", "", "", "Stefan Schmid (SVP, Niederglatt), Präsident der Kommission für Staat \nund Gemeinden (STGK): Ich spreche zum gesamten Geschäft, nicht nur \nzum Eintreten.  \nDie Kommission für Staat und Gemeinden beantragt – neben Eintreten \nzum Geschäft – dem Kantonsrat mit 11 zu 4 Stimmen, der geänderten \nparlamentarischen  Initiative  KR-Nr.  232/2018  von  Kantonsrat  Beat \nBloch zuzustimmen. Dabei soll die Zürcher Kantonsverfassung um ei-\nnen  Klimaschutzartikel  ergänzt  werden.  Neu  soll  in  der  Verfassung \nfestgelegt  werden,  dass  Kanton  und  Gemeinden  sich  für  die  Begren-\nzung des Klimawandels und dessen Auswirkungen einsetzen müssen. \nDabei haben Kanton und Gemeinden die Ziele des Bundes und der für \ndie Schweiz verbindlichen internationalen Abkommen zu berücksichti-\ngen, insbesondere sind die Massnahmen darauf auszurichten, die Treib-\nhausgasemissionen  bis  zur  Treibhausgasneutralität  zu  vermindern. \nWeiter haben Kanton und Gemeinden dafür zu sorgen, dass geeignete \nMassnahmen  –  namentlich  in  den  Bereichen  Siedlungsentwicklung, \nGebäude, Verkehr, Land- und Forstwirtschaft sowie Industrie und Ge-\nwerbe  –  umgesetzt  werden.  Weiter  soll  der  neue  Verfassungsartikel \nKanton und Gemeinden ermächtigen, die Entwicklung und Anwendung \nvon Technologien, Materialien und Prozessen zu fördern, die zum Kli-\nmaschutz und zur Anpassung an den Klimawandel beitragen.  \nZum  Hergang  der  PI:  Die  Initiative  betreffend  Klimaschutz  und  dem \nSchutzartikel wurde, wie erwähnt, von Beat Bloch am 20. August 2018 \nzusammen  mit  Mitunterzeichnenden  eingereicht.  Der  Kantonsrat  hat \nsodann am 6. Januar im Jahr 2020 die PI mit 92 Stimmen vorläufig un-\nterstützt  und  der  Kommission  für  Staat  und  Gemeinden  zugewiesen. \nDie Kommission nahm die Beratung in Anwesenheit einer Delegation \nder Baudirektion am 6. März im vergangenen Jahr auf. Der Erstunter-\nzeichner erhielt Gelegenheit, das Anliegen zu begründen und zu erläu-\ntern. In der Folge wurden verschiedene Anhörungen durchgeführt. Die \nBeratung  wurde  am  13.  November  des  letzten  Jahres  vorläufig  abge-\nschlossen. Die Kommission hatte dabei mehrheitlich den Beschluss ge-\nfasst, die PI Bloch im ursprünglichen Wortlaut zu ändern, das Anliegen \naber grundsätzlich zu  unterstützen, wobei  die  ursprüngliche PI  Bloch \neinstimmig  abgelehnt  wurde.  Diese  sah  im  ursprünglichen  Wortlaut \nvor, erstens, die Begrenzung des Anstiegs der globalen Durchschnitts-\ntemperatur auf deutlich unter 2 Grad Celsius über dem vorindustriellen \nNiveau; zweitens, die  Stärkung der  Fähigkeit, sich durch eine  Förde-\nrung der  Klima-Resistenz an die  nachteiligen  Auswirkungen des Kli-\nmawandels  anzupassen;  drittens,  die  Vereinbarkeit  der  Finanzströme \nzum Thema besser zu steuern. Die Ausgestaltung der Verfassungsnorm \nwurde von der Kommission unter Beizug der Delegation der Baudirek-\ntion sowie eines Experten im Klimaschutzrecht vertieft beraten und ent-\nsprechend angepasst; er liegt Ihnen nun so vor. Diskutiert wurde dabei \nauch explizit die Nennung des Verursacherprinzips. Soweit zu den Be-\nratungen. \nDie Kommissionsmehrheit anerkennt die Wichtigkeit und Dringlichkeit \nder Thematik und erachtet es als folgerichtig, eine Klimanorm in den \nAufgabenkatalog der Kantonsverfassung aufzunehmen, dies in Anleh-\nnung an die bestehende Norm zum Naturschutz. Diese soll Zielvorga-\nben machen sowie einen Auftrag zu staatlichem Handeln konkret ertei-\nlen. Zwar kennt die Kantonsverfassung des Kantons Zürich keinen Ver-\nfassungsvorbehalt,  weshalb  Handeln  auch  ohne  Verfassungsbestim-\nmung möglich ist. Gemäss der Kommissionsmehrheit ist es aber ange-\nzeigt, die unterschiedlichen Bestrebungen gesetzgeberischer und politi-\nscher Natur unter eine übergeordnete Verfassungsnorm zu stellen. Eine \neigenständige Norm  – neben dem Naturschutz – wird als erforderlich \nerachtet, da die Klimathematik Aspekte umfasst, die über den blossen \nUmweltschutz hinausgehen.  \nEine Minderheit – bestehend aus der FDP-Deputation –, vertreten durch \nHans-Peter Brunner, hat in der Kommission der geänderten PI vorbe-\nhältlich der Schlussabstimmung einstweilen zugestimmt. Die geänderte \n \n5 \nPI  werde  grundsätzlich  unterstützt,  auch  wenn  der  Klimaschutz  vom \nbestehenden Umweltschutzartikel wohl bereits abgedeckt und eher dort \nzu verorten sei. Die erwähnte Minderheit beantragte in der Kommission \naber, Absatz 2 der geänderten PI um den Aspekt des Verursacherprin-\nzips zu ergänzen. Die entsprechende Eigen- oder Mitverantwortung al-\nler sei durch die ausdrückliche Erwähnung des Verursacherprinzips auf \nVerfassungsstufe zu verankern.  \nEine weitere Minderheit  lehnt das Anliegen der PI und somit sowohl \ndie ursprüngliche PI als auch die geänderte PI ab. Die Verankerung ei-\nner Klimaschutznorm in der Verfassung sei Symbolgesetzgebung. Das \nAnliegen der PI sei vom Bundesrecht und auch von der Kantonsverfas-\nsung inhaltlich hinreichend abgedeckt. Insbesondere umfasse die beste-\nhende  Verfassungsnorm  zum  Umweltschutz  auch  das  Klima,  da  das \nKlima ein Aspekt des Umweltschutzes sei. Schliesslich wurde auf all-\nfällig drohende, nicht konkretisierte Kosten durch die geplante finanzi-\nelle  Förderung  hingewiesen  und  Zweifel  an  der  Umsetzbarkeit  des \nNetto-Null-Ziels  geäussert. In ähnlichem  Sinn positionierte sich auch \nseinerzeit der Zürcher Gemeindepräsidentenverband, welcher auch an-\ngehört wurde; zwar anerkennen die Zürcher Gemeinden respektive der \nGemeindepräsidentenverband die Thematik von Klimaschutz und -resi-\nlienz sowie Nachhaltigkeit als Zielsetzung im Rahmen des generellen \nUmweltschutzes, lehnt aber eine explizite Verfassungsnorm diesbezüg-\nlich grundsätzlich ab  \nDie Regierung hat sich zum Antrag der STGK am 3. Februar dahinge-\nhend  verlauten  lassen,  dass  er  es  begrüsst,  die  entsprechende  Verfas-\nsungsnorm in die Kantonsverfassung aufzunehmen. Damit würden der \nKlimaschutz  und  die  Anpassung  an  den  Klimawandel  auf  Stufe  der \nKantonsverfassung  ausdrücklich  verankert.  Es  handelt  sich  dabei  um \nwichtige langfristige Ziele des Kantons, soweit die Regierung, weshalb \ndie Aufnahme in die Verfassung gerechtfertigt sei. \nZum Antrag Brunner äusserte sich die Regierung ebenfalls: Die Formu-\nlierung weise auf das Verursacherprinzip hin, ohne den Gesetzgeber in \njedem Fall daran zu binden. Da der Gesetzgeber bei der Regelung einer \nbestimmten  Massnahme  ohnehin  eine  Entscheidung  bezüglich  deren \nFinanzierung treffe und sich entweder für oder gegen das Verursacher- \noder für das Gemeinlastprinzip aussprechen müsse oder könne, sei der \nvorgeschlagene Zusatz auf Verfassungsebene entbehrlich, also insofern \nnicht nötig. Allerdings erwähnt die Regierung auch, dass mit Blick auf \ndie bereits geltenden Bestimmungen der Kantonsverfassung festzuhal-\nten sei, dass das Verursacherprinzip auch im Umweltschutzartikel Ein-\ngang in die Kantonsverfassung gefunden habe.  \nDie STGK hat letztendlich den Bericht der Regierung in den Monaten \nMärz und April diskutiert und die Schlussabstimmungen vorgenommen \nund dem neuen Verfassungsartikel mit 11 zu 4 Stimmen zugestimmt, \nwobei ein Teil dieser Mehrheit am Antrag zum Verursacherprinzip fest-\nhalten will und dementsprechend einen eigenen Antrag stellt. \nSoweit die Ausführungen seitens des Präsidiums der STGK. Ich freue \nmich auf die Debatte. Besten Dank. \n \n", "", "I.  Die  parlamentarische  Initiative  KR-Nr.  232/2018  von  Beat  Bloch \nwird abgelehnt. \n \nErika Zahler (SVP, Boppelsen): Der Umwelt und dem Klima Sorge tra-\ngen, das ist ein Ansinnen, dass niemanden kalt lässt. Wir alle wollen für \nuns alle und die zukünftigen Generationen eine intakte Umwelt, zu der \nauch das Klima gehört.  \nMit der parlamentarischen Initiative KR-Nr. 232/2018 und einer Ergän-\nzung im Artikel 102 betreffend Klimaschutz stellt sich heute ernsthaft \ndie Frage, auf welcher Ebene eine solche Regelung verankert werden \nsoll oder muss. Die heute geforderte Anpassung in der Kantonsverfas-\nsung soll dem Klimaschutz noch mehr Rechnung tragen, was schluss-\nendlich als Konsequenz für den Kanton Zürich eine Verschärfung ge-\ngenüber den Bundesbestimmungen bedeuten würde – Mitunterzeichner \nwar damals auch der heutige Regierungsrat Martin Neukom. Die Initi-\nanten weisen  in  ihrem Vorstoss auf den  Hitzesommer 2018  hin, dass \ndieser besorgniserregend war. Weiter machen sie geltend, dass der Kan-\nton Zürich über hervorragende Institutionen verfüge; genannt wurden \ndie Universität und die ETH, welche in Sachen Forschung und Technik \neinen  grossen  Beitrag  an  die  Fortschritte  leisten.  Diese  Institutionen \nsind in Sachen Forschung tatsächlich sehr gut aufgestellt. Gefragt sind \nInnovationen  aus  Wirtschaft  und  ein  Umdenken  in  der  Bevölkerung; \npositive Impulse sollen denn auch aus diesen Kreisen erfolgen. Die Ver-\ngangenheit hat gezeigt, dass Fortschritte durchaus auch ohne einen er-\nweiterten  Klimaartikel erfolgen  können. Die SVP  fordert eine sozial-\nverträgliche Lösung des Problems und lehnt aus diesem Grund diesen \nArtikel in der Kantonsverfassung wie auch abweichende Varianten ab. \nUnsere Kantonsverfassung soll ein Regelwerk sein, dass klar und deut-\nlich im Sinne der Machbarkeit ausgearbeitet ist, sie soll nicht überladen \nsein, bereits geregelte Themen sollen nicht wiederholt werden und nicht \n \n7 \nvon Symbolpolitik getrieben werden. Immer wieder können die Politi-\nker dieser Versuchung nicht widerstehen und wollen auf Kantonsebene \nSpuren hinterlassen. Wir sind der Meinung, dass dies auf Bundesebene \ngeregelt ist und nicht in eine Kantonsverfassung gehört. Auch befürch-\nten wir, dass es den Wirtschaftskanton Zürich und damit unsere KMU \nsowie sämtliche Unternehmen im Kanton Zürich unnötig schwächt. Die \nFolge davon ist eine Wettbewerbsverzerrung unter den einzelnen Kan-\ntonen.  Von  Vorteil  und  Vorreiterrolle  kann  da  sicher  nicht  die  Rede \nsein, denn schlussendlich sind es die Arbeitnehmer, die die Zeche  be-\nzahlen müssen, indem die Unternehmen in andere Kantone abwandern \noder sogar ins Ausland. Mit einer Verschärfung im Kanton Zürich wird \neine  Negativspirale  in  Gang  gesetzt,  die  mit  Bestimmtheit  nicht  alle \nmittragen  werden.  Wer  trägt  die  Konsequenzen  und  welche  Bereit-\nschaft ist in der Bevölkerung, wenn es um die Wurst geht? Damit mei-\nnen wir natürlich das eigene Portemonnaie und den persönlichen Bei-\ntrag  mit Einschränkungen. Die letzte  Abstimmung  vom 13. Juni  lässt \ngrüssen, waren es doch die Jungen, die den grössten Anteil zur Ableh-\nnung des CO2-Gesetzes beigetragen haben.  \nAlso sprechen wir von einer Symbolpolitik. Auf verträgliche Art einen \nWandel herbeiführen und realistische Ziele verfolgen, das ist unser An-\nsatz; nicht Umverteilaktionen und Bestrafung, Diktate oder durch Ge-\nbührenauferlegung. So wird der Mittelstand und der  untere  «working \npoor» bestraft. Wo bleibt da die Sozialverträglichkeit, die von der lin-\nken Seite so hochgehalten wird? Damit fördern wir eine Zweiklassen-\ngesellschaft. Und fragen Sie sich doch einmal, ob es Sinn macht, dass \njeder Kanton ein eigenes «Zügli» fährt. Das Chaos betreffend Bestim-\nmungen und Gesetzen ist damit vorprogrammiert. Hier sind ein gesamt-\nschweizerisches Denken und Handeln gefordert. Und dem Bürger soll \nauch transparent aufgezeigt werden, welches Preisschild die Verschär-\nfungen  haben  werden.  Man  spricht  heute  von  der  Reduzierung  des \nEnergieverbrauchs und zur gleichen Zeit wird aber im Zuge des Bevöl-\nkerungszuwachses  und  des  Digitalisierungszeitalters  immer  mehr \nStrom verbraucht. Steht das nicht in einem krassen Widerspruch?  \nZum Schluss möchte ich noch ein Beispiel aufzeigen, welches von der \nEigeninitiative  der  Bevölkerung  zeugt:  In  meiner  Wohngemeinde  hat \nvor  Kurzem  ein  Bauherr  ein  grosses  Wirtschaftsgebäude  aus  CO2-\nneutralem Baustoff – man nennt es Holz – fertiggestellt. Und er nutzt \nsogar noch die einheimische Energie, die Sonne; das Dach des grossen \nGebäudes ist mit Solarzellen bestückt. Das alles wurde in eigener Initi-\native umgesetzt. Der Staat greift regulatorische immer mehr in die Frei-\nheiten ein und immer öfter kommt der Griff in die Taschen des Bürgers. \nEr  verursacht  damit  eine  Umverteilaktion.  Die  SVP  steht  hinter  dem \nBürger und den Unternehmen, welche per se in der aktuellen Corona-\nZeit (Covid-19-Pandemie) sehr gefordert sind. \nDer Eintrag in die Kantonsverfassung ist reine Symbolpolitik. Denn der \nBund hat auf übergeordneter Stelle dies bereit geregelt, indem er auch \ndas Pariser Abkommen unterschrieben hat.  \nWir lehnen diese PI ab.  \n \nNicola Yuste (SP, Zürich): Die PI für einen Klimaschutzartikel in der \nVerfassung hat sich geändert, seit wir sie das letzte Mal im Rat bespro-\nchen haben. Was sich nicht geändert hat, ist die Verantwortung, die die \nSchweiz und der Kanton Zürich tragen, nun dringender denn je Mass-\nnahmen gegen die steigende Erderwärmung zu treffen. Dank dem – ge-\ngen  den  Willen  des  Zürcher  Stimmvolks  –  abgelehnten  CO2-Gesetz \nkönnen wir uns noch weniger auf die Bundespolitik verlassen. Däum-\nchen drehen und den Finger auf andere zeigen wird uns rein gar nichts \nbringen.  Und  gerade  die  SVP  möchte  ich  daran  erinnern,  dass  in  der \nSchweiz insbesondere die Landwirtschaft unmittelbar von den Verän-\nderungen des Klimas betroffen ist. Lange Trockenzeiten in den vergan-\ngenen Sommern hatten gemäss dem Schweizer Bauernverband Futter-\nknappheiten  zur  Folge,  und  die  Bewässerung  von  sensiblen  Kulturen \nlief  auf  Hochtouren.  Weil  viele  kleinere  und  mittlere  Fliessgewässer \naustrockneten,  kam  es  gebietsweise  zu  Versorgungsengpässen.  Auch \nWetterextreme  wie  starker  Hagel,  Stürme  oder  Überschwemmungen \nsetzen den Bauernfamilien ganz besonders zu und werden im Zuge des \nKlimawandels noch zunehmen.  \nKönnen  wir  aus  Zürich  heraus  die  Welt  retten?  Nein,  wahrscheinlich \nnicht. Aber wir müssen unser Möglichstes tun. Wenn nicht einmal der \nwohlhabende Kanton Zürich auf erneuerbare Energien setzen und die \nTreibhausgasemissionen wirksam begrenzen kann, wie sollen wir das \ndann  von anderen Regionen der Welt erwarten?  Ausserdem kann der \nKanton Zürich sehr wohl eine bedeutende Rolle spielen. Wenn wir es \nrichtig anstellen, können hier nachhaltige Technologien entstehen, die \nschon bald auf der ganzen Welt zum Einsatz kommen. Und ich würde \nbehaupten, liebe Erika, dass dies die Arbeitsplätze im Kanton schützen \nund  nicht  vermindern  wird,  ich  würde  sogar  von  einer  Positivspirale \nsprechen. Aber die Technologie alleine wird das Klima nicht retten. Wir \nmüssen sie einsetzen und Treibhausgasemissionen drastisch reduzieren, \num den nötigen Kurswechsel hinzukriegen, auch wenn uns das etwas \nkosten wird. Der neue Verfassungsartikel ist eine der politischen Wei-\n \n9 \nchen, der diesen Kurswechsel ermöglichen soll. In dem wir den Klima-\nschutz explizit als Aufgabe des Kantons in der Verfassung verankern, \nnehmen wir uns, das Parlament, sowie Regierung und Verwaltung von \nKanton und Gemeinden in die Pflicht, die Treibhausgasemissionen bis \nzur Treibhausgasneutralität zu verringern. Als Parlament geben wir uns \ndamit den klaren  Auftrag, unsere Gesetzgebung danach auszurichten, \ndie  dafür  nötigen  Massnahmen  zu  treffen.  Die  Stimmbürger  und \nStimmbürgerinnen werden diesem Antrag an der Urne zusätzliches Ge-\nwicht geben. Es ist also viel mehr als reine Symbolpolitik, die wir hier \nbetreiben.  Ich  bin  sehr  froh,  dass  die  Mehrheit  der  Kommission  die \nDringlichkeit und Wichtigkeit des Themas anerkennt und mit einer ex-\npliziten Klimanorm die bereits bestehende Umweltschutznorm ergän-\nzen möchte. Wir anerkennen damit, dass es für den Klimaschutz mehr \nbraucht, als die bestehende Umweltnorm abdeckt.  \nNoch ein paar Worte zum Verursacherprinzip: Die SP hat nichts gegen \ndas Verursacherprinzip; wer die Luft verpestet, soll auch dafür bezah-\nlen.  Da  sind  wir  ganz  bei  der  FDP.  Das  Verursacherprinzip  hat  aber \nauch  Grenzen,  denen  wir  Rechnung  tragen  müssen.  Es  ist  seit  seiner \nVerankerung im Umweltschutzgesetz 1983 ein zentraler Grundsatz der \nSchweizer  Umweltpolitik.  Nach  knapp  40  Jahren  sind  wir  aber  noch \nweit von einer Kostenwahrheit entfernt. Vor allem die Kosten des durch \nTreibhausgase verursachten Klimawandels sind noch längst nicht voll-\numfänglich von den Verursachern getragen. Die externen Kosten sind \nauch  nach 40 Jahren  immens. Es  gibt aber sinnvolle staatliche Mass-\nnahmen zur Reduktion der Treibhausgase, bei denen kein Verursacher \nzur  Kasse  gebeten  werden  kann  oder  wo  dies  unerwünschte  negative \nsoziale  Folgen  hätte. Hier  muss das Gemeinlastprinzip greifen. Diese \nUnterscheidung  soll  sinnvollerweise  auf  Gesetzesstufe  geregelt  wer-\nden.  \nDie SP stimmt dem Kommissionsmehrheitsantrag zu. Vielen Dank. \n \nHans-Peter  Brunner  (FDP,  Horgen):  Die  FDP-Fraktion  erachtet  die \nBeschäftigung mit dem Klimawandel ganz eindeutig als ein Thema mit \nVerfassungsrang.  Gemäss  grossmehrheitlicher  wissenschaftlicher \nLehrmeinung – und es bleibt uns nichts Anderes übrig, als uns darauf \nzu verlassen – handelt es sich dabei um eine der aktuell grössten und \ndrängendsten  Aufgaben  für  unsere  Gesellschaft,  unser  Land,  unsere \nHeimat und unseren Planeten. Ungeachtet der Frage, in welchem Aus-\nmass wir Menschen für den – in Erdzeitaltern betrachtet –ungewöhnlich \nrasanten  Klima-  und  Umweltwandel  verantwortlich  oder  zumindest \nmitverantwortlich  sind,  müssen  wir  konstatieren,  dass  weltweit,  und \nspeziell auch in der Schweiz, die durchschnittlichen Temperaturen stei-\ngen  und  sich  dadurch  unser  bis  anhin  träges  Klima  in  einer  noch  nie \ndagewesenen  Geschwindigkeit  verändert.  Neben  –  dies  sei  hier  auch \ngesagt – zahlreichen  mediterranen Annehmlichkeiten  im  Kleinen und \nauch  globalen  Chancen  im  Grossen  aufgrund  der  Klimaerwärmung, \nsind  damit  leider  viele  globale  und  lokale  Gefahren  verbunden.  Ich \ndenke  dabei  an  die  Zunahme  von  schadenträchtigen  Extremwetterla-\ngen, von Dürreperioden mit Wassermangel über Hochwasser bis zum \nAbschmelzen der Polkappen und des Eispanzers Grönlands, was regio-\nnal  schon  heute  sogenannte  Klimaflüchtlinge  schafft  und  in  weiterer \nZukunft wohl global zu eigentlichen Völkerwanderungen auf unserem \nbereits dicht bevölkerten Planeten führen dürfte. Der Dichtestress und \nVerdrängungswettbewerb  werden  zu  enormen  Spannungen  und  Kon-\nflikten bis hin zu Kriegen führen. Wieweit auch der globale Verlust der \nVielfalt von Pflanzen- und Tierarten mit dem rasanten Klimawandel im \nZusammenhang steht, ist noch in Vielem unerforscht, aber im Grund-\nsatz weitgehend erhärtet. Was das alles heisst in einer Welt, in welcher \ngemäss Schätzungen mehr als 50 Prozent des weltweiten Bruttosozial-\nprodukts aus natürlichen Ressourcen stammen, ist klar. Es muss uns im \nInteresse unserer Sicherheit und unserer Wohlfahrt gelingen, den unge-\nbremsten Klimawandel möglichst zu verlangsamen, um uns, den nach-\nfolgenden Generationen und der Umwelt genügend Zeit zur notwendi-\ngen  Anpassung zu  geben. Damit ist  neben der Weltgemeinschaft und \nder Eidgenossenschaft auch der Kanton Zürich und jede seiner 162 Ge-\nmeinden, aber auch jede und jeder Einzelne von uns und vor allem auch \ndie Wirtschaft gefordert, ihren und seinen Beitrag zum bewussten Um-\ngang mit dem Klimawandel zu leisten. Die FDP begrüsst deshalb aus-\ndrücklich diese Debatte um den Klimaschutz und die Frage, wie dieses \nThema  von  Verfassungsrang  auch  in  unserem  Grundgesetz  Nieder-\nschlag findet. Vorab darf festgehalten werden, dass unsere Verantwor-\ntung für die Schöpfung bereits in dessen Präambel und die Sorge für die \nErhaltung der  Lebensgrundlagen, unsere Verantwortung  für die kom-\nmenden Generationen sowie unsere Verpflichtung für eine ökologisch, \nwirtschaftlich und sozial nachhaltige Entwicklung bereits in Artikel 6 \nder Kantonsverfassung festgehalten sind. Im Aufgabenkatalog besteht \nbereits der Umweltschutz-Artikel 102, der neben dem Schutz des Men-\nschen  und  der  Umwelt  vor  schädlichen  oder  lästigen  Einwirkungen \nauch  explizit  das  liberale  Vermeidungsgebot  und  Verursacherprinzip \nstipuliert und den Kantonen und Gemeinden die Förderung nachhaltiger \nTechnologien ermöglicht. In diesem Artikel ist zweifelsohne auch der \nKlimaschutz enthalten und mitgemeint, wenn auch nicht explizit.  \n \n11 \nDer eher kritischen Stellungnahme des Gemeindepräsidentenverbands, \nwonach  bei  dieser  Ausgangslage  eigentlich  kein  Grund  für  einen  zu-\nsätzlichen Klimaartikel bestehe, welcher die bewusst schlank gehaltene \nKantonsverfassung unnötig aufblähe, steht die Haltung der Regierung \ngegenüber, dass dieses wichtige und langfristige Ziel des Klimaschut-\nzes eine ausdrückliche, will sagen wörtliche Verankerung in der Kan-\ntonsverfassung rechtfertige, was Transparenz und hohe demokratische \nLegitimation schaffe. Die FDP kann beiden Haltungen etwas abgewin-\nnen. In der Abwägung der Argumente und in Befolgung des Grundsat-\nzes im Zweifel  für zusätzliche Transparenz und Klarheit, ist die  FDP \ndamit einverstanden und unterstützt dementsprechend die Vorlage, dem \nKlimaschutz einen gesonderten, eigenen Artikel 102a in der Kantons-\nverfassung,  unserem  Grundgesetz,  zuzugestehen.  Die  FDP  trägt  auch \ngrundsätzlich  die  Stellungnahme  der  Kommissionsmehrheit  vom  13. \nJanuar 2021 mit, mit wenigen Ausnahmen, zu welchen ich bei der De-\ntailberatung des entsprechenden Absatzes sprechen werde. Das bezieht \nsich vor allem auf unseren Minderheitsantrag zu Absatz 2, wo wir, un-\nserem liberalen Gewissen folgend, die Berücksichtigung des Verursa-\ncherprinzips explizit statuiert sehen möchten.  \nEs  ist  mir  ein  Anliegen,  an  dieser  Stelle  unserer  Kantonsratskollegin \nSilvia Rigoni von der grünen Partei zu danken für ihre transparente und \nfaire  Vertretung  der  PI  in  der  Kommission.  Dank  dem  gegenseitigen \nVerzicht auf Extrempositionen sind wir dem gemeinsamen Ziel schon \nrecht nahegekommen. Ich hoffe, es wird uns gelingen, auch diese De-\nbatte im Rat konstruktiv über die Runden zu bringen. Das letzte Wort \nwird  Gott  sei  Dank  ohnehin  der  Souverän  haben.  Mit  einstweiligem \nDank für Ihre Aufmerksamkeit. \n \nSonja Gehrig (GLP, Urdorf): Die Klimaerwärmung und die damit ein-\nhergehenden globalen Veränderungen ist eine der grössten Herausfor-\nderungen unserer Zeiten – für uns Menschen zumindest.; sie ist mensch-\ngemacht. Daher ist eine Verankerung des Klimaschutzes in der Verfas-\nsung einfach nur zeitgemäss. Und es ist keine Symbolpolitik, liebe SVP, \nwie Ihr immer behaupten. Mit dem Verfassungsartikel steht der Kanton \nin  der  Pflicht,  sein  Wirken,  wo  immer  dazu  Handlungsspielraum  be-\nsteht, auf die Klimaziele bis zur Treibhausgasneutralität – netto null – \nauszurichten. Der Kanton soll die dafür nötigen Rahmenbedingungen \nschaffen. Der Verfassungsartikel der geänderten PI bekräftigt auch die \nForderungen des Bundes und des  Kantons, bis 2050 bei den direkten \nEmissionen CO2-neutral zu werden. Stichwort: netto null 2050. Er be-\nkräftigt auch das Ziel des Pariser Klimaabkommens, das die Schweiz \nals  verbindlich  erklärt  hat.  Kurz:  Kanton  und  Gemeinden  sollen  ihre \nMassnahmen  darauf  ausrichten,  die  Treibhausgasemissionen  bis  zur \nNetto-null-Treibhausgasneutralität zu vermindern.  \nDas ist für die GLP angesichts der weit über dem globalen Durchschnitt \nliegenden Treibhausgasemissionen des Kantons Zürich oder der Bevöl-\nkerung des Kantons Zürich nur konsequent – 13 Tonnen pro Person und \nJahr sind es, wenn wir die direkten Emissionen aus fossilen Verbren-\nnungsprozessen,  aber  auch  die  indirekten  aus  den  Vorleistungen  und \nden in unserem Konsum eingebundenen und oft im Ausland produzier-\nten Emissionen berücksichtigen. Auch wir – nicht nur die anderen auf \ndieser  Welt  wie  die  EU,  USA  oder  China  –  müssen  Verantwortung \nübernehmen.  Wir  müssen  unseren  Beitrag  zur  Reduktion  der  Treib-\nhausgasemissionen ebenso leisten; ohne langes Zögern und Zuwarten.  \nMit dem Energiegesetz hat der Kantonsrat bereits einen wichtigen Mei-\nlenstein in Richtung aktivem Klimaschutz gelegt: Die 120'000 fossilen \nHeizungen  im  Kanton  Zürich  müssen  klimatauglich  ersetzt  werden. \nDies  sorgt  für  die  nötige  Dynamik  und  Planungssicherheit,  wovon \nschliesslich die gesamte Bevölkerung, das Gewerbe und der Innovati-\nons- und Wirtschaftsstandort Zürich profitieren. Innovationsförderung, \ndas ist auch eine Sache des Klimaschutzes; es ist eine Chance, Zürich \nals Vorreiterin für Lösungen gegen den Klimawandel an der Front zu \npositionieren. Eine grosse Chance also, nicht nur fürs Klima, sondern \nauch für unseren Kanton, die Hochschulen und die Unternehmen. Wir \nsind  zuversichtlich,  dass  auch  die  Bevölkerung  des  Kantons  Zürich \ndiese Chancen sieht. \nDer Verfassungsartikel verankert die Dringlichkeit des Klimaschutzes \nund der Klimaanpassung. Er bildet eine Leitlinie für alle Behörden. Ich \nmöchte nochmals kurz daran erinnern, weshalb das alles so wichtig ist: \nDer  Klimawandel  ist  nicht  bloss  ein  Klimaproblem;  es  ist  ein  Wirt-\nschafts-, Sicherheits-, Artenschutz-, Migrations- und ebenfalls ein Frie-\ndensproblem. Am meisten leiden hier die Ozeane, die als Wärmepuffer \nwirken; sie nehmen 90 Prozent der zusätzlichen Energie auf. Bei einer \nglobalen Erwärmung von 1,5 Grad – das ist das Ziel, und heute sind wir \nschon  bei  1,2  Grad  –  werden  gemäss  Schätzungen  der  IPCC  (Inter-\ngovermental  Panel of Climate Change) 90 Prozent aller Korallenriffe \ntot sein. In den letzten Jahren starb schon die Hälfte der Korallen des \nGreat Barrier Riffs in Australien aufgrund der erwärmten Meeresströ-\nmungen.  Dies  ist  nur  ein  Beispiel  unter  vielen.  Natürlich  können  wir \nsagen,  uns  kümmern  diese  Korallenriffe  nicht.  Aber  auch  in  der \nSchweiz wird der Klimawandel noch mehr zu spüren sein, in der Land-\n \n13 \nwirtschaft, sehr sogar, im Wintertourismus, bei extremen Wetterereig-\nnissen. Unseren Gletschern geht es nicht besser als den Korallenriffen. \nSie sind nicht nur prägend für das schweizerische Landschaftsbild, sie \nsind auch ein natürlicher, saisonaler Wasserspeicher. In Zukunft müs-\nsen  wir  ohne  diesen  auskommen  –  bei  trockneren  Sommern.  Und  es \nwird  noch wärmer werden: Die  letzten sieben Jahre waren  global die \nsieben wärmsten Jahre seit Messbeginn.  \nDie Klimaerwärmung betrifft uns alle. Und Massnahmen werden umso \nteurer, je später wir handeln. Deshalb müssen weitere Massnahmen zü-\ngig  vorangebracht werden in  unser aller Interesse. Für die GLP ist es \nhöchste Zeit, dass der Kanton Zürich den  Klimaschutz auch in seiner \nKantonsverfassung festhält. Wir sind zuversichtlich, dass nach Regie-\nrungs-  und  Kantonsrat  auch  das  Zürcher  Stimmvolk  dieses  Anliegen \nmittragen wird. Ganz besonders freut uns, dass nun auch die FDP hier \nmit im Boot ist. Besten Dank.  \n \n", "Silvia Rigoni (Grüne, Zürich): Der Meeresspiegel steigt, die Gletscher \nschmelzen,  ganze  Landstriche  rutschen  ab,  verdorren,  Überschwem-\nmungen zerstören die Umwelt und unsere Infrastruktur. Das ist schon \nheute so und wird sich künftig noch verstärken. Falls Ihnen das zu abs-\ntrakt ist: Wir haben heute Vormittag und auch heute Nachmittag gehört, \nwelche Folgen diese Phänomene mit sich bringen werden, ökologische, \nsoziale und, liebe SVP, auch massive finanzielle werden da auf uns zu-\nkommen; sie sind zum Teil schon da. Das ist weder Alarmismus noch \nvorübergehendes Zeitgeistgeschwafel, wie uns auch schon  vorgewor-\nfen wurde. Das höre ich von den Klimaschutzverweigerern immer wie-\nder; das müssen wir einmal klar zurückweisen. Nein, bei der Klimakrise \nhandelt es sich nicht um ein politisches Programm, das nach ein, zwei \nLegislaturen gelöst ist. Schön wäre es, aber es ist schlicht und einfach \nfalsch. Die Prognosen hinsichtlich des Klimas stützen sich auf harte und \nnaturwissenschaftlich abgestützte Fakten. Wir wissen, was auf uns zu-\nkommt. Und wir wissen auch, was wir dagegen tun können.  \nWir hatten einen kühlen Frühling. Aber ganz im Norden auf unserem \nPlaneten  hatten  wir  wiederholt  ausserordentlich  hohe  Temperaturen. \nWir wissen unterdessen ganz genau, was das bedeutet. Im Eis der Arktis \nist sehr viel CO2 gespeichert und hohe Temperaturen lassen das Eis zu-\nsätzlich schmelzen. Dieses CO2 wird wieder freigesetzt und die Tem-\nperatur steigt noch mehr. Ich denke, die meisten hier drin kennen diesen \nTeufelskreis und wissen, dass er sich aber zirka 1,5 Prozent über dem \nvorindustriellen Niveau verselbständigt und völlig ausser Kontrolle ge-\nraten  wird.  Wir  müssen  also  alles  daransetzen,  dass  wir  den  CO2-\nAusstoss senken, den Temperaturanstieg drosseln und unser Klima so \nschützen können. Wir wissen, was auf dem Spiel steht. Aber trotzdem \nwerden wirksame Massnahmen, um diese Katastrophe zu verhindern, \nzurzeit immer noch schleppend umgesetzt. So werden wir den Wettlauf \ngegen die Zeit wohl kaum gewinnen und überlassen den nachfolgenden \nGenerationen ein Desaster und ein Leben voll teurer und schmerzhafter \nEinschränkungen. Und daran sollte auch die SVP denken; es geht nicht \nnur um unser Portemonnaie, es geht auch um das Portemonnaie unserer \nKinder und unserer Enkelinnen und Enkeln.  \nIm Sommer 2018 haben die Grünen einen Effort für einen wirksamen \nKlimaschutz im Kanton Zürich gemacht. Wir haben elf Vorstösse ein-\ngereicht. Einer davon ist diese PI, welche einen Klimaschutz in der Ver-\nfassung fordert. Neben allen Vorstössen auf Gesetzesebene ist es wich-\ntig, dass wir auf unserer höchsten Ebene einen expliziten und verbind-\nlichen Auftrag an Kanton und Gemeinden erteilen, sich für den Klima-\nschutz einzusetzen. Seit dem Einreichen der PI Bloch vor drei Jahren \nist einiges gegangen. In der Bevölkerung und auch in den Mitteparteien \nhat  sich  durchgesetzt,  dass  Klimaschutz  eine  hohe  Wichtigkeit  und \nDringlichkeit hat. Das hatte auch Auswirkungen auf unser Parlament, \nund die PI konnte mit über 90 Stimmen in die STGK überwiesen wer-\nden. Dort haben wir mit Diskussionen einen Verfassungsartikel ausge-\narbeitet, den vorliegenden Artikel 102a, den wir nun heute beraten und \ndann  auch  beschliessen  können.  Zentral  ist,  dass  der  Kanton  und  die \nGemeinden in die Pflicht genommen werden, beim Klimaschutz ernst \nzu machen. Im Absatz 1 wird dem Kanton und den Gemeinden verbind-\nlich der Auftrag erteilt, den Klimawandel zu begrenzen. Die Anbindung \nans Bundesgesetz und an internationale Abkommen ist dynamisch und \nhat zur Folge, dass neue Entwicklungen – da werden wohl noch einige \nkommen – auch in die Zürcher Politik einfliessen werden. Im Absatz 2 \nwerden die beiden Staatsebenen dazu verpflichtet, Massnahmen in ex-\nplizit definierten Handlungsfeldern zu ergreifen. Und im Absatz 3 be-\nstimmen  wir,  dass  Kanton  und  Gemeinden  die  Entwicklung  und  An-\nwendung  von  Technologien,  Materialien  und  Prozessen  fördern  kön-\nnen, welche das Klima schützen und die Anpassungen an den Klima-\nwandel vorantreiben.  \nDieser neue Verfassungsartikel – Sie haben es gehört – ist breit abge-\nstützt.  Ich  möchte  den  Kolleginnen  und  Kollegen  der  STGK  danken, \ndass wir in kurzer Zeit einen von fast allen Parteien getragenen Kom-\npromiss zustande gebracht haben. Das ist eine sehr erfreuliche Erfah-\nrung angesichts der Dringlichkeit des Themas. Wir sind überzeugt, dass \n \n15 \nein  Auftrag  in  der  Verfassung  dem  Klimaschutz  das  notwendige  Ge-\nwicht geben wird und endlich mehr Tempo und Wirksamkeit in Klima-\nschutzmassnahmen kommt. Wir sind überzeugt, dass sich mit dieser ex-\npliziten  Aufforderung  auch  an  die  Gemeinden  aktiv  zu  werden,  ein \nwichtiges  Element  in  die  Klimapolitik  aufgenommen  wird.  Und  wir \nsind  auch  überzeugt,  dass  die  Bevölkerung  in  der  Volksabstimmung \ndiesem Artikel mit grosser Mehrheit zustimmen wird.  \nIch danke Ihnen für die Unterstützung der geänderten PI. \n \nJean-Philippe Pinot (Die Mitte, Volketswil): Es ist heiss, nicht nur po-\nlitisch. Die Klimaziele für die Schweiz sind klar: Im Jahr 2015 hat die \nStaatengemeinschaft das Pariser  Übereinkommen  verabschiedet, wel-\nches  im  Sommer  2017  vom  eidgenössischen  Parlament  ratifiziert \nwurde.  Klar  ist,  dass  im  globalen  Durchschnitt  bis  2050  die  CO2-\nNeutralität erreicht werden muss, um das im Pariser Übereinkommen \nfestgehaltene  Ziel  erreichen  zu  können.  Als  Reaktion  darauf  hat  der \nBundesrat am 28. August 2019 sein Reduktionsziel 2050 auf netto null \nverschärft.  Die  Ergebnisse  der  Beratungen  in  Bundesbern  –  auch  zur \neingereichten Gletscherinitiative und zum Gegenvorschlag des Bundes-\nrates – zeigen es deutlich auf: Die Gesetzgebung zum wirksamen Kli-\nmaschutz ist grundsätzlich ein nationales Thema. Damit wird die Ge-\nsetzgebung auf der richtigen Stufe unseres Landes behandelt. Weil die \nSchweiz  das  internationale  Klimaabkommen  von  Paris  ratifiziert  hat, \nist es auch folgerichtig, die Massnahmen zum Klimaschutz schweizweit \neinheitlich umzusetzen. Der Klimawandel macht vor den Kantonsgren-\nzen nicht halt. \nNun, wir wissen es alle: Politik muss publikumswirksam sein. Ob sich \nrechtlich oder sachlich etwas wirklich verändert, spielt häufig eine un-\ntergeordnete Rolle. Dies ist hier mit dieser neuen Verfassungsbestim-\nmung  nicht anders. Es bleibt auch weiterhin so, dass sich in  unserem \nföderalistischen Staatswesen die kantonalen Verfassungen und kommu-\nnalen Gemeindeordnungen jeweils an übergeordnetem Recht zu orien-\ntieren haben. \nDie  Mitte  setzt  sich  für  eine  konsequente  und  verursachergerechte \nKlimapolitik ein. Um diese Ziele erreichen zu können, bedarf es nicht \nnur verstärkter Anstrengungen auf Bundesebene, sondern auch in den \nKantonen und Gemeinden, insbesondere im Kanton Zürich als bevöl-\nkerungsreichster Kanton der Schweiz. Die Mitte hat dies mehrfach auch \nmit  verschiedenen  Kompromisslösungen  zum  Energiegesetz  aufge-\nzeigt. Die Zielrichtung wird durch eine neue Bestimmung in der Zür-\ncher Verfassung nicht geändert. Die Wichtigkeit und Dringlichkeit des \nThemas sind unbestritten. Selbstverständlich könnte man lange darüber \nstreiten, ob die bestehende Umweltschutznorm auch den Klimaschutz \numfasst. Auf diese Diskussion möchte ich an dieser Stelle aber verzich-\nten. \nTatsache  ist,  dass  eine  klare  Mehrheit  der  STGK  eine  eigenständige \nNorm als erforderlich erachtet. Diesbezüglich stellt sich Die Mitte dem \nAnliegen nicht quer. Sie unterstützt die explizite Erwähnung der Her-\nausforderung und der vordringlichen Aufgabe im Klimabereich in der \nVerfassung  des  Kantons  Zürich.  Dabei  ist  die  Berücksichtigung  des \nVerursacherprinzips  für  die  Mitte  elementar,  zumal  das  Verursacher-\nprinzip auch in Artikel 102 der Kantonsverfassung genannt wird. Mit \nder neuen eigenständigen Norm wird der Klimaschutz im Kanton Zü-\nrich zu einer zentralen Querschnittsaufgabe für die heutige und für zu-\nkünftige Generationen erklärt. Ob sich dadurch das Tempo für die Um-\nsetzung  von  wirksamen  Massnahmen  für  den  Klimaschutz  erhöhen \nwird, wird sich weisen. Es sei auch an dieser Stelle aber ausdrücklich \nerwähnt, dass gesetzgeberische Massnahmen nicht zum Nulltarif zu ha-\nben sind; die Einschränkungen werden auch kosten. Die Ablehnung des \nCO2-Gesetzes lässt diesbezüglich noch viele Fragen offen. \nDa es sich um eine Verfassungsänderung handelt, ist eine Volksabstim-\nmung obligatorisch. Die Mitte ist zuversichtlich, dass die Verankerung \ndes  Klimaschutzes  bei  der  Bevölkerung  auf  Akzeptanz  stossen  wird. \nDie Mitte wird den Abstimmungskampf nutzen, um auch auf ihre Lö-\nsungen für den Klimawandel aufmerksam zu machen. Um die Ziele des \nPariser  Übereinkommens  zu  erreichen,  muss  der  Absenkpfad  von \nTreibhausgasen wesentlich steiler werden als bisher; der Ausstoss muss \nalso schneller reduziert werden. Für die vollständige Abkehr von fossi-\nlen Energieträgern gilt es, neben bereits bekannte, auch neue, innova-\ntive Ansätze zu entwickeln. Mit seinen Hochschulen und der lebendi-\ngen Startups-Szene hat der Standort Zürich  hervorragende Bedingun-\ngen, um Innovationen voranzutreiben und auch als Wirtschaftsplatz da-\nvon  zu  profitieren.  Ich  hoffe,  dass  der  Innovationspark  in  Dübendorf \nhierzu als Leuchtturmprojekt dienen wird. Momentan lässt der Regie-\nrungsrat  eine  langfristige  Klimastrategie  erarbeiten.  Die  Mitte  wartet \ngespannt auf die baldige Veröffentlichung. \nDie Mitte unterstützt die geänderte parlamentarische Initiative und den \nMinderheitsantrag der FDP. Besten Dank.  \n \nWalter Meier (EVP, Uster):  Braucht der Kanton Zürich einen Klima-\nschutzartikel  in  der  Verfassung?  Die  EVP-Fraktion  ist  der  Meinung, \ndass dem Kanton Zürich ein Umweltschutzartikel in der Verfassung gut \n \n17 \nanstehen  würde.  Ein  verfassungsmässiges  Festhalten  von  zentralen \nPunkten des Klimaschutzes ist zwar noch keine Garantie für Gedächt-\nnislücken, aber es bildet zumindest eine verpflichtende Grundlage, auf \ndie sich jede Bürgerin und jeder Bürger berufen kann, um der Politik \nbei Bedarf erinnerungsmässig wieder auf die Sprünge zu helfen. \nWie fast immer wurde die PI in der vorberatenden Kommission geän-\ndert. Die EVP steht hinter der vorgeschlagenen Fassung und wird die \nPI definitiv unterstützen. Aus unserer Sicht ist der Antrag der FDP, das \nVerursacherprinzip explizit zu erwähnen, nicht falsch, aber nicht nötig. \nIm Sinne einer schlanken Verfassung wird die EVP den Minderheits-\nantrag der FDP deshalb nicht unterstützen.  \n \n", "Anne-Claude  Hensch  Frei  (AL,  Zürich):  Vor  ziemlich  genau  einem \nJahr, am 29. Juni 2020, fand die grosse Klima-Debatte im Kantonsrat \nstatt. Ja, Solidarität und ebenso das schöne ältere Wort «Gemeinsinn» \nsind gefragt, wenn wir zukünftig gute Lebensgrundlagen für alle Men-\nschen in der Schweiz und anderswo wollen. Und das sollten wir tatsäch-\nlich auch wollen, denn wir sind  mit den Menschen aus  fernen  Konti-\nnenten  und  der  Umwelt  viel  stärker  verbunden,  als  wir  es  gemeinhin \nannehmen. Der Klimawandel stoppt eben nicht an der Landes- oder gar \nan  der  Kantonsgrenze,  von  ihm  ausgelöste  Wetterphänomene  auch \nnicht. Egal, wo wir leben, der Klimawandel beeinflusst unsere Umwelt, \nGesellschaft und Wirtschaft und kann Migrationsströme auslösen – und \nwird es zukünftig auch tun. Wir sind globalen Wechselwirkungen un-\nterworfen, ob es uns passt oder nicht. Wir müssen daher dringendst un-\nser Verhalten in Klimafragen ändern. Daran ändert auch die Ablehnung \ndes CO2-Gesetzes an der Urne nichts. \nHeute erhalten wir nun dank der geänderten PI Bloch die Chance, in der \nKantonsverfassung einen neuen Klima-Artikel zu verankern. Die Alter-\nnative  Liste,  AL,  unterstützt  dies  selbstverständlich.  Für  die  AL-\nFraktion  ist  sonnenklar,  dass  der  Klimaschutz  und  die  Anpassung  an \nden Klimawandel wichtige langfristige Ziele unseres Kantons darstel-\nlen. Von daher gehören sie ohne Wenn und Aber in die Kantonsverfas-\nsung.  Dies  schafft  Transparenz  bezüglich  der  öffentlichen  Aufgaben \nund den zu ergreifenden Massnahmen von Kanton und Gemeinden in \ndiesem Bereich, welche dadurch auch demokratisch legitimiert werden. \nMit dem vorgeschlagenen Verfassungsartikel findet überdies die benö-\ntigte  Koordination  mit  internationalem  Recht  und  Bundesrecht  statt, \nund  zwar  so,  dass  bei  einer  allfälligen  Änderung  des  übergeordneten \nRechts  keine  Revision  der  Kantonsverfassung  nötig  wird.  Soweit  so \ngut. \nDie  geänderte PI  Bloch  ist ein  Kompromissvorschlag aus der STGK. \nDass die FDP dennoch mit ihrem Minderheitsantrag das Verursacher-\nprinzip in Absatz 2 explizit genannt haben will, hat wohl mehr mit der \nBewirtschaftung ihrer eigenen Klientel zu tun, als mit realer Notwen-\ndigkeit.  Schliesslich  muss  auf  Gesetzesebene  ohnehin  zwischen  dem \nGemeinlast-  und  dem  Verursacherprinzip  entschieden  werden.  Diese \nPräzisierung auf Verfassungsniveau ist daher nicht matchentscheidend, \nsondern für die Galerie gedacht. \nDie  vorgeschlagene  Verfassungsänderung,  welcher  der  Kantonsrat \nheute sicher den Weg ebnet, legt eine notwendige Grundlage für eine \naktivere und hoffentlich griffigere Klimapolitik. Die Alternative Liste \nwird dezidiert dafür eintreten, dass diese Klimapolitik und dazugehö-\nrige gesetzliche  Bestimmungen die  unteren Einkommen  nicht zusätz-\nlich belasten, denn Klimapolitik soll zwar möglichst wirkungsvoll und \nnachhaltig sein, aber nicht die Umverteilung des Vermögens von unten \nzu  den  Spitzenverdienern  und  Vermögendsten  weiter  befeuern.  Eine \nsolche Solidarität  ist  für die  AL  hier ein  Muss. Um  den Verzicht auf \nliebgewonnene  Annehmlichkeiten, ja  um schmerzhafte Verhaltensän-\nderungen,  wird  in  Zukunft  sowieso  niemand  herumkommen  –  auch \nnicht  die  Parlamentarierinnen  und  Parlamentarier  der  SVP-Fraktion. \nAllein auf weiter Flur lehnen sie mit ihrem Minderheitsantrag die vor-\nliegende  Verfassungsänderung  ab  und  verkennen  die  Situation.  Noch \nkönnen sie sich vorgaukeln, die Einhaltung des Status quo genüge, aber \nihr  Aufenthalt  im  Wolkenkuckucksheim  neigt  sich  nun  unweigerlich \ndem Ende zu.  \nDie Alternative Liste wird dem Mehrheitsantrag folgen und die geän-\nderte  parlamentarische  Initiative  «Klimaschutz:  Schutzartikel  in  die \nVerfassung»  annehmen.  Die  Minderheitsanträge  lehnt  sie  ab.  Besten \nDank.  \n \nHans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Also,  es  schlafen \nschon einige hier drin. Aber ich verpenne die Situation nicht. Der Öko-\nsozialismus  soll  in  die  Verfassung  als  Staatsaufgabe;  das  wollen  Sie. \nDer  Ökosozialismus  soll  in  die  Verfassung  des  Kantons  Zürich  als \nStaatsaufgabe. Ja, Sie haben eine gute Chance, denn es sind noch nicht \nalle Zürcherinnen und Zürcher aufgewacht; das haben wir gesehen beim \nCO2-Gesetz. Doch ich bin guten Mutes, dass dies bis Ende Jahr so sein \nwird. Der Vertreter der Linksfreisinnigen, Hans-Peter Brunner, ja, der \nlinksfreisinnigen  Gössi-Fraktion  (Petra  Gössi,  Präsidentin  der  FDP \nSchweiz),  die  hier  in  diesem  Kantonsrat  die  Mehrheit  hat.  In  der  Art \neines Priesters sagte er uns vorher: Zum guten Glück, zum guten Glück \n \n19 \nkönne das Volk noch darüber abstimmen. Ja, wirklich, es ist zum guten \nGlück, dass das Volk noch darüber abstimmen kann. Dann wird endlich \neinmal  aufgedeckt,  wohin  die  Freisinnigen  gefahren  sind  im  Kanton \nZürich  und auch  in diesem Rat. Das  ist  nötig.  Es braucht  mehr SVP. \nDas wird es auch geben damit.  \nJetzt muss ich Ihnen sagen – ja, Herr Regierungsrat (Martin Neukom), \nmöchten Sie gerade etwas dazu sagen. Ja, dann kommen Sie doch ge-\nrade und replizieren mir, ich repliziere nachher sehr gerne. Ich bin si-\ncher, dass wenn ich fertig bin, der Vorsitzende Ihnen das Wort geben \nwird. Ja, so ist es, der Kanton Zürich ist links regiert; er ist es. Und man \nsoll  das  hören,  und  ich  hoffe,  die  Zeitungen  schreiben  das  heute.  Sie \nhaben es jetzt wieder gehört vom Vertreter der Regierung, der uns heute \nschon nicht ganz so die Wahrheit erzählt hat, was das CO2-Gesetz und \ndie Regierung betrifft. \nJa, wo fahren wir hin im Kanton Zürich? Wir fahren im Kanton Zürich \nin einen formalistischen, sozialistischen Kanton, in dem das Beamten-\ntum oder die Verwaltung weiter und weiter aufgeblasen werden, bis es \ndann  zum  Kollaps  kommt.  Momentan  geht  es  noch  gut.  Die  Aus-\nwüchse, die sehen wir hier mit solchen Initiativen. Die kommen nicht \naus der Industrie. Die kommen nicht aus der Forschung. Daher müssten \ndie Vorstösse kommen, aus der Industrie und Forschung, und nicht von \nStudenten, die im Nebenfach noch an der ETH irgendetwas studieren. \n(Heiterkeit)  Nein.  Sie  sollten  kommen  von  den  Leuten,  die  wirklich \nauch etwas von der Materie verstehen. Und die sagen uns, und die sagen \nuns klar: Es braucht mehr Forschung, es braucht mehr Initiative. Und \nwenn ich den Baudirektor höre, der heute Morgen erzählte, wir würden \nim  Kanton  Zürich  einen  emissionsfreien  motorisierten  Individualver-\nkehr haben, dann ist das einfach Blödsinn. Entschuldigung, ich erlaube \nmir das zu sagen als Parlamentarier: Das ist Blödsinn. Es gibt keinen \nemissionsfreien  motorisierten Individualverkehr; es gibt vielleicht ein \nFahrzeug, dass nichts  mehr  hinten ausstösst, ja, aber die Batterie  und \ndie Karosserie und die Katalysatoren und alles andere, die werden halt \nirgendwo hergestellt. Die werden in China hergestellt, das China, das \nunser  Baudirektor  heute  Morgen  so  gelobt  hat;  er  hat  es  gelobt:  Die \nChinesen hätten gesehen, wo der Töff hingehe. Nein, die Chinesen ha-\nben es gar nicht gesehen. Die Chinesen bauen in den nächsten Jahren \n189  Kohlekraftwerke,  246  Gigabits  aus  Kohlenkraftwerken.  Da  wird \nuns doch einfach religiös irgendetwas erzählt. Und da bin ich dann wie-\nder auf der gleichen Ebene wie Sie, liebe Kommunisten und Sozialisten, \ndie dem Atheismus frönen. Ja, das ist das Problem, das wir hier haben. \nEs ist Mode momentan, hier irgendetwas zu schwafeln und sagen, wir \nwollen den Stutz  und der Umweltschutz  ist uns an  und  für sich egal. \nDas darf nicht sein; wir werden uns dagegen wenden. Und wir werden \ndie Abstimmungen im Herbst gewinnen, auch wenn Sie heute hier ge-\nwinnen. Ich danke.  \n \nBeat Bloch (CSP, Zürich): Ich freue mich sehr, dass wir hier heute in \ndiesem Rat über diese Initiative sprechen. Und ich freue mich sehr, dass \nseit der Einreichung dieser parlamentarischen Initiative in vielen Köp-\nfen hier im Rat etwas gegangen ist. Es ist mir auch klar, man erreicht \nmit einem politischen Vorstoss nie alle; es wird immer Leute geben, die \nIrrungen und Wirrungen verfolgen und sie hier am Pult zum Besten ge-\nben.  \nDie Kommission hat sich intensiv mit der PI befasst; sie hat auch inten-\nsiv die Verfassungswürdigkeit des Anliegens geprüft. Sie ist mit grosser \nMehrheit zum Schluss gekommen, dass ein Klimaschutzartikel in der \nKantonsverfassung Sinn macht. Wir nehmen in unsere Kantonsverfas-\nsung Ziele auf, die uns und der Bevölkerung wichtig sind und die wir \nbei der zukünftigen Gesetzgebung beachten wollen. Zwingend ist des-\nhalb  auch,  dass  eine  Verfassungsänderung  dem  Stimmvolk  vorgelegt \nwird, damit wir dieses Ziel nicht nur hier im Rat festlegen, sondern auch \ndurch  den  Souverän  bestätigten  lassen.  So  ist  sichergestellt,  dass  die \nBevölkerung  den  neuen  Verfassungsartikel  auch  mitträgt.  Steht  der \nneue Artikel in der Kantonsverfassung, so haben wir ihn bei zukünfti-\ngen  Gesetzesvorlagen  zu  berücksichtigen  und  auch  die  Verwaltung \nmuss ihre Tätigkeit nach dem neuen Artikel ausrichten.  \nIn  textlicher  Hinsicht  wurden  Veränderungen  vorgenommen  und  die \nursprüngliche Stossrichtung der PI präzisiert. Mit dem nun vorliegen-\nden Vorschlag setzen sich der Kanton und die Gemeinden aktiv für die \nBegrenzung  des  Klimawandels  und  dessen  Auswirkungen  ein.  Dabei \nberücksichtigen sie die Ziele des Bundes und die vom Bund abgeschlos-\nsenen  internationalen  Verträge.  Mit  dieser  Änderung  wird  sicherge-\nstellt, dass der Kanton mit seiner Klimapolitik immer die aktuell gülti-\ngen Ziele verfolgt, die der Bund vorgibt und auch die der Bund mit in-\nternationalen  Verträgen  abschliesst.  Auch  dass  der  Kanton  geeignete \nMassnahmen  in  verschiedenen  Bereichen  ergreifen wird,  um die  Kli-\nmaziele zu erreichen, ist ein Meilenstein in der Klimapolitik des Kan-\ntons Zürich. Dies ist weit weg von Symbolpolitik. Es wurde hier ausge-\nführt,  dass  der  neue  Artikel  nur  oder  überwiegend  Symbolpolitik  be-\ntreibe. Warum? Haben Sie denn Angst, dass dieser Symbolpolitik-Ar-\ntikel auch Auswirkungen auf irgendwelche von Ihnen favorisierten Ge-\n \n21 \nwerbe haben wird? Wenn es nur Symbolpolitik ist, was hier in die Ver-\nfassung geschrieben wird, dann können Sie dem ruhig zustimmen und \nbrauchen keine Angst zu  haben. Wir selber denken  natürlich, dass es \nnicht Symbolpolitik ist. Es werden ganz viele Bereiche davon profitie-\nren: So die Siedlungsentwicklung und die Gebäude, bei denen die Le-\nbensqualität steigen wird, die Land- und Forstwirtschaft wird profitie-\nren, es wird mehr Biodiversität geben in diesem Kanton und die Quali-\ntät der landwirtschaftlichen Produkte wird davon ebenfalls profitieren. \nIndustrie  und  Gewerbe  werden  einen  Schub  in  die  richtige  Richtung \nmachen und zukunftsträchtige neue Arbeitsplätze schaffen. \nAuch der Finanzplatz, der in unserem Kanton mit Banken und Versi-\ncherungen eine wichtige Stütze der Wirtschaft darstellt, wird sich wei-\nter  in  Richtung  Nachhaltigkeit  und  Dekarbonisierung  bewegen.  Hier \nhilft auch  der Druck der  Anleger  und  Anlegerinnen, die  immer  mehr \nnachhaltig investieren wollen. Auch werden Investments in kohlestoff-\nintensive Unternehmungen heute schon als Risiko angesehen. Die ZKB \n(Zürcher Kantonalbank), der Kanton und die Gemeinden können hier \nals Vorbilder vorangehen, und wir alle können mit unseren Investitio-\nnen – ob klein ob gross – unseren Teil zum Gelingen beisteuern.  (die \nRedezeit ist abgelaufen) \n \nUeli Bamert (SVP, Zürich): Ja, normalerweise hat sich aus Gründen der \nRatseffizienz  die  reduzierte  Debatte  etabliert.  Doch  wenn  es  um  die \nWeltrettung geht, dann ist die Ratseffizienz nicht mehr so wichtig, dann \nmacht  man  keine  reduzierte  Debatte.  Für  Sie  hat  das  allerdings  zur \nFolge, dass Sie sich einmal mehr auch meinen Senf zu diesem Thema \nanhören müssen. Tut mir leid im Voraus. Eben Ratseffizienz, ich habe \nes  erwähnt,  Sie  haben  jetzt  wieder  eine  ganze  Sitzung  vergeudet  mit \nIhrem Klimasermon, mit Ihrem Evangelium, das Sie hier heruntergebe-\nten haben. Mein lieber Beat, ich widerspreche dir wirklich nur ungern, \naber es ist eben dann Symbolpolitik, wenn am Ende, wenn es dann um \ndie Wurst geht, das Volk eben doch wieder Nein sagt, genauso wie es \nam  13.  Juni  (Ablehnung  des  CO2-Gesetzes  in  der  Volksabstimmung) \npassiert ist. Man hat fast den Eindruck, als ob dieser 13. Juni nie statt-\ngefunden hätte. Sobald es ans Portemonnaie geht, sobald die Massnah-\nmen, die man ergreifen muss, sobald es etwas kostet, dann sagt die Be-\nvölkerung  Nein.  Solang  sie  ein  gutes  Zeichen  setzen  kann,  sagt  sie \nwahrscheinlich Ja. Sie können heute das beschliessen, Sie werden eine \nMehrheit haben, selbstverständlich, vielleicht wird das auch beim Volk \neine Mehrheit finden – schön für Sie. Aber beim nächsten Mal, wenn \nes dann um die Wurst geht, dann sehen wir dann weiter. Um die Wurst \ngeht  es  ja  im  November  (Abstimmung  über  das  Energiegesetz);  wir \nfreuen uns auf diese Kampagne. Von der SP haben wir diese Woche in \neinem Brief, der an alle Haushalte gegangen ist, erfahren, dass eine Mil-\nlionenkampagne  geplant  ist  von  der  Erdöllobby.  Schön,  dass  Sie  uns \ndas mitgeteilt haben. Mir ist davon – ehrlich gesagt – nichts bekannt. \nDoch Sie wissen da offenbar mehr als diejenigen Personen, die es be-\ntrifft. \nIch habe vorhin das Wort «Symbolpolitik» gehört; es ist jetzt mehrfach \ngefallen. Frau Yuste hat mir in ihrem Votum eigentlich recht gegeben; \nsie haben wörtlich gesagt: Nein, der Kanton Zürich kann das Klima, das \nWeltklima nicht retten, aber wir können ein Zeichen setzen, wir können \nvorausgehen.  Das  ist  es  eben,  es  ist  ein  Zeichen  setzen;  es  ist  nichts \nanders als Symbolpolitik. \nDann noch ein Wort zum viel zitierten «Verursacherprinzip», das bei \nder  FDP ja besonders  hoch  im  Kurs  ist  – man könnte auch  von  Len-\nkungsabgaben sprechen. Derjenige, der etwas verursacht, soll es auch \nbezahlen. Ich glaube, der 13. Juni hat gezeigt, dass genau das eben nicht \ngeht. Das mag vielleicht bei der Kehrrichtabfuhr funktionieren; wer viel \nAbfall produziert, der zahlt auch ein bisschen mehr. Beim Klima wird \nes  aber  einfach  schwierig,  weil  sehr  viele  Leute  sich  klimaschädlich \nverhalten, ohne dass Sie das wollen. Nehmen wir doch einfach einmal \ndie Mieterin, der Mieter, die in einem Haus wohnen mit Ölheizung. Die \nbezahlen hier mehr; sie bezahlen für den Ausstoss, den sie verursachen. \nAber  sie  haben  keinen  Einfluss  darauf.  Was  ist  dann  bitte  das  Len-\nkungsprinzip in Klimafragen anderes, als wenn man der alleinerziehen-\nden  Mutter  im  schlecht  isolierten  Haus  in  Zürich  Schwamendingen \nGeld wegnimmt und es dem reichen Villabesitzer am Zürichsee gibt? \nDas  ist  das  Lenkungsprinzip,  das  ist  Verursacherprinzip,  wenn  man \ndem Gewerbler, der auf einen Kleinlaster angewiesen ist, Geld aus dem \nSack nimmt für teures Benzin und es dem Tesla-Fahrer (Elektroauto) \nübergibt. Meine Vorstellung von einer Klimapolitik, von einer gerech-\nten und sinnvollen Klimapolitik ist das nicht. Und ich kann  mir nicht \nvorstellen, dass Sie auf dieser Seite, insbesondere ganz hinten links in \nder Ecke, dass Sie das gut finden. \nNoch ein allerletztes Wort zu meinem Vorredner Hans-Peter Amrein: \nDu hast absolut recht, es ist idiotisch, China hier irgendwie als Vorbild \ndarzustellen,  wenn  Dutzende  von  neuen  Kohlenkraftwerken  geplant \nsind. Nur, lieber  Hans-Peter, die  Leistung  von  Kohlekraftwerken, die \nrechnet  man  in  Gigawatt  und  nicht  in  Gigabits  und  ein  Elektroauto \nbraucht auch keinen Katalysator. Aber ansonsten hast du natürlich voll \nund ganz Recht. Ich danke für Ihre Aufmerksamkeit.  \n \n23 \n", " \nKonrad Langhart (Die Mitte, Stammheim): Der Klimawandel ist in den \nvergangenen Jahren nicht nur im Zürcher Weinland und nicht nur bei \nden Bauern offensichtlich geworden. Ich darf dieses Jahr den 58. Som-\nmer  erleben,  ich  blicke  auf  über  40  Jahre  praktischen  Landwirtschaft \nzurück. Ich will nicht unbescheiden sein, aber  mindestens bei diesem \nThema  verstehe  ich ein wenig  mehr als zwei, drei  meiner Vorredner. \nLeider muss ich sagen, dass ich in den letzten fünf bis zehn Jahren haut-\nnah bedeutend  mehr Extrem-Ereignisse erlebt habe als in den ganzen \n35  Jahren  zuvor.  Regelmässige  Hitzesommer,  Superzellen,  die  ganze \nRegionen  verwüsten  wie 2017  das Stammertal, Wasserknappheit, die \nzur  Belastungsprobe  für  die  Bauern  wird,  regelmässige,  orkanartige \nStürme  und  Spätfröste,  die  den  zu  früh  ausgetriebenen  Kulturen  zu \nschaffen  machen, sind  leider zur Gewohnheit  geworden. Unsere Zür-\ncher Wälder sind entsprechend in einem schlechten Zustand. Die regi-\nonale  Landwirtschaft  muss  sich  den  klimatischen  Veränderungen  an-\npassen. Dass die Menschheit diesen Wandel zusätzlich beschleunigt, ist \nmittlerweile weitgehend unbestritten. Wir können also nicht mehr ein-\nfach weiterwursteln wie bisher. Natürlich lösen wir die Probleme mit \neinem Schutzartikel in der Zürcher Verfassung alleine nicht. Indem wir \nden Klimawandel leugnen, lösen wir sie aber noch viel weniger. \nIch bitte Sie, dem Kommissionsantrag und den Ergänzungen der FDP \nzuzustimmen. Besten Dank.  \n \nRené  Isler  (SVP,  Winterthur):  Es  gibt  Kantonsratssitzungen  wie  die \nheutige, die lehrreich sind, auch für die lieben Kolleginnen und Kolle-\ngen, also, Sie lernen wieder mal etwas. Einführend einfach eine Frage: \nWorin besteht der tiefere Grund dieser vereinigten Umweltaktivisten, \nunseren Wirtschaftskanton an die Wand zu fahren? Es ist ja symptoma-\ntisch, dass wir unmittelbar nach dem 13. Juni von sogenannten Umwelt-\nverbänden und auch vom UNO-Klima-Rat – auch für Sie, Herr Baudi-\nrektor, Sie wissen es – von der Stadt Winterthur eine Broschüre erhalten \nhaben,  in  der  steht,  dass  primär  unser  Trinkwasser  nach  wie  vor  von \nsehr guter Qualität ist und es nichts dazu zu bemängeln gibt – drei Tage \nnach der sogenannten Abstimmung über das Wasser (Abstimmung über \ndie Pestizid- und Trinkwasserinitiative). Der Klima-Rat hat das veröf-\nfentlicht; das ist so. Sie unterstellen uns etwas, was wir so noch nie ge-\nsagt haben. Wir behaupten nicht, dass der Mensch nicht schuld ist an \nder Klimaveränderung. Ich glaube, das schädlichste Individuum auf un-\nserer Mutter Erde  ist der Mensch  mit seinen  Atombombenversuchen, \ndem täglichen Landraub, mit dem Abholzen der Wälder, dem Urban-\nmachen von Naturschutzgebieten und der Expansion der Bevölkerung. \nDas ist mannigfaltig. Aber wissen Sie, was der Oberhammer ist? Das \nist ein kleiner Appell an die Medienschaffenden, aber die sind vermut-\nlich schon im tiefen Mittagschlaf. Das interessiert vermutlich auch nie-\nmanden mehr, das, was Sie wollen. Wenn ich Journalist wäre, ich würde \nmich mal fragen, wie Sie leben, Sie von den sozialistischen Grünen bis \nzu den kommunistischen Grünen. Auch die sogenannte Die Mitte-Par-\ntei: Wie  leben Sie? Sie wissen, jetzt  halten  Sie sich  fest  – wäre auch \neine  gute  Frage  an  den  Herrn  Baudirektor  –:  Winterthur  hat  knapp \n54'000  Haushalte. Das  müssen Sie sich aufschreiben. Jetzt lernen Sie \nmal etwas. Winterthur hat 54'000 Haushalte, davon haben 65 Prozent, \nschwarz auf weiss, also genau genommen 64,9 Prozent haben Ja gesagt \nzum CO2-Gesetz. Jetzt wissen wir ja aus Winterthur  – ich  nehme an, \nder Präsident der Grünliberalen ist auch einer von diesen ganz wenigen, \noder? –, wir haben drei Strommodelle: Wir haben Gold, das ist reiner \nÖkostrom; das ist Gold. Dann gibt es einen Mix, der ist Silber, und dann \ngibt es noch Bronze und dann gibt es auch noch der Graue, den haben \nsie leider gestrichen. Ja, Sie können jetzt schon süffisant lächeln, lieber \nUrs Glättli, du kannst mir dann sagen, welchen Strommix du hast. Von \n54'000 Haushalten haben genau mal knapp 1250 reinen Ökostrom. Da \nlernen Sie mal was. Die Moral der Geschichte ist, dass das genau 2,3 \nProzent aller Haushalte in Winterthur bestellen. Das, was Sie da täglich \nfordern, nur 2,3 Prozent, ja, wo ist denn der Rest? Wer von Ihnen Links-\ngrünen aus Winterthur  hat dann 100-prozentigen Ökostrom?  (Zurufe) \nDu bist ein Aufrichtiger. Das stimmt. Gut. Der Rest nicht. Mir sagte der \nStromverkäufer: Alle schreien nach Umweltschutz, alle schreien nach \nÖkostrom,  ich  habe  ihn  im  Regal,  aber  es  kauft  ihn  niemand.  1250 \nHaushalte haben das von 54'000. Die Moral der Geschichte ist: Sie be-\nlügen sich gegenseitig in den Hosensack. Punkt. Habe fertig.  \n \n", "Elisabeth Pflugshaupt (SVP, Gossau): Wir haben jetzt schon sehr viel \ngehört. Ich möchte aber hier festhalten: Wir sind keine Klimaleugner. \nDass  sich  das  Klima  verändert,  ist  eine  Tatsache,  der  wir  uns  stellen \nmüssen. Was wir aber hier drinnen sind, wir sind alle zusammen Heuch-\nler. Wir reden von Gemeinsamkeiten. Wir reden davon, dass wir mitei-\nnander alles ändern müssen. Wir ziehen die Landwirtschaft hinzu und \nnehmen sie als Beispiel. Und immer wieder hört man, wer alles profi-\ntiert.  Sterneföifi,  zuerst  müssen  wir  bezahlen,  bevor  wir  profitieren  – \nwenn wir dann vielleicht profitieren. Aber zuerst einmal kostet es. Noch \nein zweiter Punkt, weshalb ich sage, wir alles sind Heuchler: Wir gehen \n \n25 \nzusammen. Doch wenn wir die Abstimmung zum CO2-Gesetz betrach-\nten, sehen wir, dass die Städte es angenommen haben. Aber das Land \nhat Nein gesagt. Es hat sich ein gewaltiger Graben aufgetan zwischen \nStadt  und  Land.  Wir  können  nicht  etwas  nachhaltig  verändern,  wenn \nnur eine Gruppe vorwärtsgeht. Wir müssen einen Weg finden – wie hier \ndrin  schon  oft  gesagt  wurde  –,  um  zusammen  gehen  zu  können.  Das \nheisst,  man  muss  auch  die  kritischen  Stimmen  mit  einbeziehen,  auch \ndie Zweifler hören und ernst nehmen und nicht als Ewiggestrige abtun. \nDas  möchte  ich  hier  einfach  deklariert  haben:  Gemeinsam  heisst  ge-\nmeinsam und nicht Stadt gegen Land. Danke.   \n \n", "Thomas  Forrer  (Grüne, Erlenbach): Wir  haben jetzt  gerade ziemlich \nviel  Zynismus  von einer  langen Redeliste von  der  ganz rechten  Seite \ngehört,  von  der  Fraktion  der  Klimaschutzverweigerer,  die  ganz  viele \nArgumente  auf  Lager  haben,  weshalb  man  gerade  nicht  Klimaschutz \nbetreiben soll – es gibt immer irgendeins. Es reiht sich und wiederholt \nsich  die  ganze  Zeit,  sodass  man  sagen  muss,  geschätzte  Kolleginnen \nund  Kollegen  der  SVP:  Sie  haben  einfach  kein  Interesse  am  Klima-\nschutz. Sie wiederholen die ganze Zeit das Abstimmungsresultat vom \n13.  Juni.  Ich  muss  sagen,  ja,  Sie  haben  diese  Abstimmung  eidgenös-\nsisch gewonnen. Aber: Was haben Sie bis jetzt zum Klimaschutz bei-\ngetragen? Haben Sie irgendeinmal irgendeinen Vorschlag gebracht, wie \nwir unser CO2 und den Ausstoss von Klimagasen in irgendeiner Weise \nsenken können?  Sie sagen einfach, Nein, Nein, Nein. Dann  muss  ich \nsagen: Sie sind die Fraktion der Klimaschutzverweigerer.  \nZur Abstimmung vom 13. Juni muss ich noch beifügen: Wenn ich sage, \nSie haben gewonnen, ja, Sie haben in der Schweiz gewonnen, aber im \nKanton Zürich haben Sie nicht gewonnen. Man muss es nochmals wie-\nderholen: Das Resultat im Kanton Zürich war 55,4 Prozent Ja-Stimmen \nund dies sogar noch, obwohl wir den Flughafen als sehr grossen Arbeit-\ngeber im Kanton Zürich haben.  \nIch bin froh, dass René Isler die These vom menschengemachten Kli-\nmawandel  nach  fünf  Jahren,  in  denen  ich  in  diesem  Rat  bin,  endlich \nakzeptiert, dass wir uns keine Voten mehr anhören müssen über unter-\nirdische Tiefseevulkane, welche das CO2 und den Klimawandel hervor-\nrufen.  Also  danke,  René,  dass  du  jetzt  auch  an  dem  Punkt  angelangt \nbist. Menschengemachter Klimawandel heisst ein Problem, das im Kol-\nlektiv  geschaffen wurde, ein Problem, das wir alle  miteinander durch \nunseren Lebensstil, durch unsere Mobilitätgewohnheiten, durch die Be-\nheizung unserer Häuser und so weiter geschaffen haben; ein kollektives \nProblem. Und jetzt wollen Sie kollektive Probleme individualistisch lö-\nsen. Haben Sie, Ueli Bamert, nicht vielleicht den Eindruck, dass Sie das \nIndividuum mit einer derart grossen Aufgabe überfordern? Haben Sie, \nRené  Isler,  vielleicht  nicht  den  Eindruck,  dass  man  zuerst  den  Solar-\nstrom  «Gold»,  den  Sie  wahrscheinlich  meinen,  und  nicht  den \nÖkostrom, dass man den vor allem dann bestellt, wenn man merkt, alle \nanderen tun es auch? Dass es eben auch ein kollektives Agreement ist? \nAufgrund dessen, dass wir gemeinsam vorgehen wollen, wollen wir ja \neinen Schutzartikel in der Verfassung. Das ist keine Symbolpolitik; das \nist eine gemeinsame Absichtserklärung für alle Gemeinden und für den \nKanton  Zürich  und  auch  für  alle  Bewohnerinnen  und  Bewohner  des \nKantons Zürich. Das ist keine Symbolpolitik. Was nützt es, geschätzte \nFraktion der Klimaschutzverweigerer? Symbolpolitik ist Minarett-Ver-\nbot, Symbolpolitik  ist das Burka-Verbot.  Damit  nützen  Sie doch kei-\nnem Bauern etwas, wenn es immer weniger regnet und auf den Felder \ndie Pflanzen immer schlechter wachsen und man immer mehr Geld für \ndie Bewässerung ausgeben muss. Mit diesem Artikel wollen wir genau \nauf solche Sachen eingehen und sagen: Wir haben ein Problem, es wird \nallgemein  erkannt  und  auch  der  Kanton  Zürich  muss  seinen  Beitrag \ndazu  leisten.  Deshalb  braucht  es  einen  Verfassungsartikel.  Ich  danke \nIhnen.  \n \nMartin Hübscher (SVP, Wiesendangen): Ich möchte ganz kurz replizie-\nren,  wenn  wir  als  Klimaschutzverweigerer  dargestellt  werden,  Herr \nForrer.  Da  doch  noch  ein  Beispiel:  Wir  sprechen  eben  nicht  darüber, \nwir tun es, wir tun es. Ich wage eine Behauptung: Wer von den Frakti-\nonsmitgliedern hat prozentual mehrheitlich eine Holzheizung? Wer von \nden Fraktionsmitgliedern in diesem Rat verkauft regionale Nahrungs-\nmittel? Genau das ist, was wir tun. Das ist eben nicht Symbolpolitik. \nLesen  Sie einmal den Ökotrumpf, eine  neue Spalte  im  Zürcher Bote. \nDort sehen Sie, dass wir Massnahmen wollen, keine Symbolpolitik. Wir \nsind  keine  Klimaschutzverweigerer.  Wir  sehen  aber  die  Tatsachen. \nWenn Sie jetzt sagen, es sei keine Symbolpolitik, dann bitten nehmen \nwir in die Zürcher Verfassung alles, was in der nationalen Verfassung \nsteht, kopieren wir die  ganze Bundesverfassung auf kantonaler Stufe. \nIch mache Ihnen einen Vorschlag beispielweise zum Artikel zur nach-\nhaltigen Landwirtschaft; übernehmen wir das unbedingt in die Zürcher \nVerfassung. Das ist eminent wichtig und überhaupt keine Symbolpoli-\ntik,  sondern  das  rettet  nämlich  die  Landwirtschaft  in  der  ganzen \nSchweiz. Da sind wir uns wahrscheinlich auch einig. Herzlichen Dank, \nwenn Sie das akzeptieren, dass wir keine Klimaschutzverweigerer sind, \n \n27 \nsondern  Massnahmen  fordern.  Und  wenn  Sie  mit  dieser  Diskussion \nheute ganz sicher mehr gegen das Klima getan haben als für das Klima \nmit  aller  grauen  Energie,  die  wir  heute  zusammen  verbraten  haben. \nHerzlichen  Dank.  Herr  Zeugin  hat  letzthin  gesagt,  Sie  verschwenden \ndie Arbeitszeit, als wir ein fakultatives Referendum für unsere Entschä-\ndigung  forderten.  Ich  will  das  nicht  sagen.  Aber  denken  Sie  einmal \nnach, was Sie damit konkret zum Klimaschutz beigetragen haben. Herz-\nlichen Dank.   \n \nAndreas Hasler (GLP, Illnau-Effretikon): Mir dünkt, wir haben heute \nnicht  nur  einige  graue  Energie  verbraten, wie  mein  Vorredner  gesagt \nhat,  sondern  es  sind  auch  einige  grauen  Zellen  etwas  warmgelaufen. \nNehmen wir die ganze Sache etwas nüchterner: Selbstverständlich kos-\ntet der Klimawandel etwas. Aber nicht, weil wir es hier drin beschlies-\nsen, sondern er kostet uns sowieso. Die Frage ist einfach: Wann wir das \nbezahlen und wie viel wir bezahlen? Ein Autofahrer, der auf eine Wand \nzufährt, bremst vernünftigerweise; er investiert etwas, damit nichts pas-\nsiert. Genau das sollten wir auch tun. Wenn er ungebremst weiterfährt, \ndann wir es für ihn viel teurer. Das ist ein etwas krasses Beispiel, aber \ngenau darum geht es. Entweder wir machen jetzt etwas und dann wird \nes vernünftig oder wir müssen später unter noch viel grösserem Druck \nreagieren.  Dann  wird  es  garantiert  sehr  viel  teurer.  Ich  bezahle  heute \nsehr gerne für unsere Handwerker – darum geht es –, die den ganzen \nWandel nämlich ausführen. Da entstehen neue Stellen, da werden Stel-\nlen  erhalten.  Die  Handwerker,  die  das  ausführen  müssen,  die  haben \nvolle  Auftragsbücher.  Klimaschutz  ist  ein  Innovationsprogramm;  das \nist  ein  Innovationsprogramm,  nicht  mehr  und  nicht  weniger.  Ich  be-\ngreife  nicht,  weshalb  wirtschaftsaffine  Parteien  das  nicht  wahrhaben \nwollen, dass wir hier die einheimische Wirtschaft stützen, unterstützen, \naufbauen. Wenn wir weitermachen wie bis anhin, dann geht das Geld \nweiterhin  in  sehr  hohen  Beträgen  ins  Ausland.  Das  müssen  Sie  auch \neinmal zur Kenntnis nehmen. Das ist meine Hauptaussage. Mit einem \nKlimaschutzartikel haben wir das noch nicht erreicht. Aber wir haben \ndie Basis gelegt, dass wir die Zürcher, die Schweizer Wirtschaft inno-\nvativ  halten  und  wir  haben  damit  ein  hervorragendes  Zukunftspro-\ngramm geschaffen. Danke.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos) spricht zum zweiten \nMal: Ueli Bamert hat natürlich recht: Ich habe zwei freudsche Verspre-\ncher hier eingebaut gehabt. Doch nach all dem, was hier heute von den \nÖkosozialisten und der linksliberalen Fraktion der FDP erzählt wurde, \ndarf ich mir auch den einen oder anderen fundamentalen Versprecher \nleisten.  \nHerr Forrer, es hat nichts mit Zynismus zu tun, was meine ehemalige \nFraktion  und  meine  Parteivertreter  hier  dargelegt  haben  und  was  ich \nIhnen hier auch darlege. Wir sind sehr wohl am  Klimaschutz interes-\nsiert, aber nicht daran, dass der Ökosozialismus in der Zürcher Verfas-\nsung eingebaut wird. Was hier und heute wieder gemacht wurde, war \nvor  allem  Angst  und  apokalyptische  Drohkulissen  aufzubauen.  Der \nKanton Zürich hat zusammen mit dem Kanton Genf, dem Kanton Ba-\nsel-Stadt – ich glaube, Neuenburg ist auch noch dabei – das vermale-\ndeite  CO2-Gesetz  angenommen;  das  sind  die  Kantone,  welche  die \ngrösste Staatsquote haben. Und diese Kantone haben am meisten Kan-\ntonsangestellte.  Nichts  gegen  die  Staatsangestellten,  die  leisten  einen \nsehr, sehr guten Beitrag an unsere Gesellschaft, aber gegen ein Wachs-\ntum an – ich sage es jetzt – vor allem studierten Staatsangestellten, die \nunsere Universitäten, die heute nicht mehr so gut «geratet» sind, leider \nauf  den  Markt  werfen.  Arbeiten  Sie  hier  doch  nicht  mit  dem  morali-\nschen Zeigfinger und mit Vorschriften. Ich habe es Ihnen schon ein paar \nMal gesagt und ich bin überzeugt davon: Forschung und Technologien, \ndarauf muss gesetzt werden. Niemand bestreitet, dass wir ein Problem \nbeim Klimaschutz und in der Umwelt haben. Wir haben eins. Aber wir \nhaben es unter anderem auch aufgrund dessen, was Sie hier propagieren \n–  ausser  der  SVP.  Bevölkerungswachstum,  Bevölkerungswachstum, \nbolzen, bolzen, bolzen. Und die Bilder im Zug. Die wären nicht so ge-\nwesen, wenn nicht alles verbetoniert wäre. Aber natürlich, es ist ein ge-\nfundenes Fressen für die lieben Kollegen Forrer und Konsorte. Verbie-\nten  bringt  doch  nichts.  Der  freie  Markt  soll  es  regeln  und  nicht  Gute \ngegen  Böse,  Junge  gegen  Alte,  wie  es  Greta  Thunberg  (schwedische \nKlimaaktivistin) und ihre Hinterleute tun. Das ist destruktiv. Offenheit \ngegenüber Innovation. Ja, Jeff Bezos  (US-amerikanischer Milliardär) \nhat heute gesagt, er würde ein Fusionsreaktor finanzieren in England. \nUnd schon kommen die Schreier: Das geht nicht, das kann man nicht! \nLassen wir ihn doch mal machen. Lassen wir ihn doch forschen. Lassen \nwir diesen Fusionsreaktor bauen und daran forschen, wie man ihn bes-\nser bauen könnte. Und, was kommt dann nach dem Verbrennungsmo-\ntor, lieber Herr Baudirektor? Das Elektroauto, wie sie uns heute Morgen \nerzählen wollten? Ich glaube es nicht; ich glaube es wirklich nicht. Der \nWasserstoffantrieb?  Nicht  sicher.  Synthetischer  Treibstoff?  Ich  weiss \nes nicht. Etwas anders? Lasst die Forschung arbeiten. Bis jetzt hat im-\nmer der freie Markt zum Ziel geführt, Thomas Forrer und nicht die Kol-\nchosen deiner ideologischen Vordenker. Das sicher nicht. Und ich bin \n \n29 \nüberzeugt,  dass  die  Zürcher  Bevölkerung  in  den  nächsten  zwei,  drei \nJahren daraus lernen wird, was uns heute hier im Rat wieder an Angst \nund  apokalyptischen  Drohkulissen  aufgebaut  wurde.  Damit  dies  end-\nlich aufhört, und der Markt wieder arbeiten kann und wieder geforscht \nwerden kann an dem, was es braucht. Neue Technologien, das braucht \nes.  \n \n", "Stefanie  Huber  (GLP,  Dübendorf):  Ich  bin  seit  2019  wieder  im  Rat. \nHeute ist wieder einmal ein Tag, an dem zuzuhören nicht einfach ist. \nHier  werden  einzelne  Personen  verunglimpft,  mehrmals.  Es  werden \nganze Gruppen in einen Topf  geworfen  mit Wörtern, die bei Beleidi-\ngungen verwendet werden. Ich verwehre mich gegen diese Art der Ar-\ngumentation. Wir suchen hier nach Lösungen für die Zukunft. Beteili-\ngen Sie sich bitte mit wirklichen Lösungsvorschlägen daran und nicht \nmit Verunglimpfungen. Danke.  \n \n", "Ueli Bamert (SVP, Zürich) spricht zum zweiten Mal: Es tut mir leid, ich \nwollte  eigentlich  Ihre  Zeit  nicht  nochmal  in  Anspruch  nehmen.  Aber \nSie wollten eine Debatte, Sie kriegen eine Debatte. \nWas mich wirklich ärgert, ist, wenn Vorredner immer wieder sagen  – \nman  hat es auch  immer wieder  in  den Debatten gehört  in  den  letzten \nMonaten  gehört –,  man würde  nichts  machen,  man  fahre  ungebremst \nauf die Wand zu. Das stimmt einfach nicht, das stimmt einfach nicht. \nDer CO2-Ausstoss sinkt rapide, pro  Kopf  sank er  in den  letzten zehn \nJahren  um  25  Prozent.  Wir  bezahlen  heute  schon  die  höchste  CO2-\nAbgabe  weltweit.  Ich  glaube,  Schweden  bezahlt  vielleicht  noch  ein \nbisschen  mehr.  Die  Hauseigentümer  investieren  Milliarden.  Und  Sie \nkommen hierher und sagen, wir würden einfach nichts machen. Das ist \nrespektlos, das ist respektlos gegenüber den Bürgerinnen und Bürgern, \ndie eine grosse Leistung erbringen. Nur weil es Ihnen nicht so schnell \ngeht, wie es Ihnen passt, müssen Sie nicht einfach die Bevölkerung der-\nmassen  beleidigen.  Dann  kommt  immer  wieder  dieses  Märchen:  Ja, \nwieso stimmen denn diese ach so wirtschaftsfreundlichen Parteien – ge-\nmeint ist natürlich die SVP –, warum stimmen die diesem Jobwunder, \ndiesem Wirtschaftswunder nicht zu? Wissen Sie, es passiert etwas. Und \ndavon profitiert auch das Gewerbe. Und jeder Hauseigentümer, der eine \nneue Heizung braucht oder ein neues Haus baut oder ein Haus umbaut, \nder überlegt sich gut, was er machen kann. Und dann profitiert das Ge-\nwerbe auch. Das Einzige, das wir nicht wollen – und ich schaue Herrn \nHasler schon die  ganze Zeit an;  ihm  ist es offenbar egal;  ich spreche \neigentlich ihn an –, das Einzige, das wir nicht wollen, ist, dass wir hier \nmit der Brechstange Gesetze machen und die Leute dazu zwingen, ihre \nHäuser zu sanieren. Das sollten  Sie als Grünliberale Partei eigentlich \nzuvorderst in ihrem Programm haben. Ich danke für die Aufmerksam-\nkeit.  \n \n", "René Isler (SVP, Winterthur) spricht zum zweiten Mal: Ich habe Ihnen \nvorhin  noch  etwas  ganz  Kurzes  in  dieser  lehrreichen  Lektion  unter-\nschlagen. Winterthur hat natürlich noch eine vierte Strom-Art, das ist \nder sogenannte weisse Strom. Der hat noch ein bisschen von den KVA \n(Kehrichtverbrennungsanlage)  und  vom  sogenannten  schmutzigen \nStrom. Was ich Ihnen aber eigentlich sagen wollte aus wirtschaftlichen \nGründen: Sie wissen, der geübte Kollege in diesem Rat weiss, ich habe \nnoch  nie jemanden  namentlich in diesem  Rat genannt, ausser lobens-\nwert.  (Zuruf)  Nein,  nein,  da  kannst  du  jedes  Protokoll  durchschauen; \ndas mache ich nicht. Deshalb nenne ich auch jetzt keine Namen. Aber \nder grüne Sprecher, der machte das nicht unbedingt so schlecht, wie er \nmich  vielleicht  wahrnimmt.  Er  zieht  einfach  völlig  die  falschen \nSchlüsse.  Ich  meine,  diesen  UNO-Klimabericht,  den  haben  Sie  auch. \nDer beginnt schon  gut. Von wegen CO2-Sparen: Um 67 Prozent sind \ndie  weltweiten  Kohlendioxidemissionen  seit  1990  gestiegen.  Das  ist \neine Zunahme von 22,6 Milliarden Tonnen. Dann gibt es so eine Liste. \nIch war bitter enttäuscht; ich hatte das Gefühl, wir kommen jetzt unter \ndie ersten 50 oder 100 – von wegen. Damit Sie das im Verhältnis sehen \nals letztes in dieser Lehrstunde. China ist mit 29,7 Prozent der Haupt-\nverursacher sämtlicher CO2-Ausstosse. Dann  mit über der Hälfte, mit \n13,9,  kommen  die  USA,  vor  Indien,  Russland,  Japan,  Deutschland. \nDeutschland ist auch noch weiter, aber die haben 2,0 Prozent. Dann die \nSchweiz ist mit 0,1 Prozent – es sind eben nicht ganz 0,1 Prozent. Wir \nsind  führend  in  Sachen  Umweltschutz  in  Europa;  das  habe  ich  auch \nnicht gewusst. Wir dürfen also auch ein bisschen breitbeinig hinstehen, \nnatürlich, selbstverständlich. Aber wir kommen auf Platz 152. Und jetzt \nkönnen wir einfach sagen, jetzt teilen wir diese nicht ganz 0,1 Prozent \nnoch durch 23 ganze Kantone, dann reden wir von Promillen. Und dann \nsagen wir noch, mit wie vielen Milliarden Umverteilungen wir diesen \nKanton Zürich an die Wand fahren wollen. Wir verlieren ja jetzt schon \nUnternehmen. Es ist schlussendlich der Giftkasten. Man spricht ideolo-\ngisch, man verhindert – vor allem in den links-grünen Städten – sämt-\nliche  Entwicklungspotenziale.  Dann  geht  man  mit  den  Steuerfüssen \noben  zur  Decke  hinaus.  Also  Winterthur  hat  innert  kurzer  Zeit  zwei \nWeltfirmen verloren. Aber die gehen nicht nur aus Winterthur weg, die \nverlassen den Kanton Zürich. Der Thurgauer reibt sich die  Hand, die \n \n31 \nZuger reiben sich die Hände, auch einer unserer ärmsten Kantone in der \nOstschweiz,  der  Kanton  Schaffhausen.  Der  ist  steuermässig  mittler-\nweile bald 37 Prozent günstiger … \n \n", "Ratspräsident Benno Scherrer: Herr Isler, darf ich Sie bitten, zur Sache \nzu sprechen. Wir reden über den Verfassungsartikel 102a.  \n \n", "René Isler (SVP, Winterthur): Das müssen wir doch unseren Zuschau-\nern und unseren Medien und unserer Bevölkerung weismachen, dass es \nbei diesem Verfassungsartikel darum geht, mit Milliarden etwas zu de-\ncken, was wir nicht mehr beeinflussen können, wir sind unter 0,1 Pro-\nzent. Wir können alle in die Höhle. Und Sie glauben es kaum: Natürlich, \ndie  Luftqualität,  die  wird  besser.  Das  ist  selbstverständlich  so.  Dem \nmüssen wir auch Sorge tragen und auch dem Wasser, dem müssen wir \nauch Sorge tragen. Aber mit Milliarden irgendetwas auf dieser Erde et-\nwas geradebiegen zu können, der kleine Kanton Zürich, forget it.  \n \n", "Selma L’Orange Seigo (Grüne, Zürich): Es wurden wieder einmal ein \npaar  Dinge  gesagt,  die  ich  so  nicht  stehenlassen  kann.  Lieber  Ueli \nBamert,  du  sprichst  natürlich  von  den  relativen  CO2-Emissionen  pro \nKopf, die zurückgehen. Das ist ja sehr schön. Das Problem ist aber, wir \nmüssen die absoluten CO2-Emissionen auf null bringen. Da nützt es uns \nnichts, wenn wir immer effizienter werden, sondern wir müssen absolut \nauf null. Und nein, da ist die Schweiz nicht auf Kurs: 14 Prozent Re-\nduktionen in 30 Jahren zeigt mir klar, dass es so wie bisher mit irgend-\nwelchen individuellen Anreizen nicht funktioniert. Es ist eben ein kol-\nlektives  Problem;  Thomas  Forrer  hat  das  bereits  gesagt.  Wir  stellen \nüberhaupt nicht in Abrede, dass es auch in der SVP Leute gibt, die ihre \nHäuser gut isolieren und so weiter, aber es  muss eben nicht eine ein-\nzelne Person das Problem lösen. Wir müssen als ganze Gesellschaft Lö-\nsungen finden. Und ja, da passt so ein Verfassungsartikel.  \nRené  Isler,  du  hast  hier  von  einer  Lehrstunde  gesprochen;  du  hattest \neinen tollen Auftritt als Lehrer. Ich knüpfe da an. Du kannst auch etwas \nlernen von einer Sozialwissenschaftlerin, die sich mit solchen Sachen \nschon lange befasst. Beispielsweise das mit dem Strom: Weshalb das \nviele nicht haben, hat damit zu tun, dass die Standardlösung eben rele-\nvant ist; das ist das Gleiche wie bei der Organspende. Viele wechseln \neinfach nicht, sondern halten am Standard fest. Es ist dann eben Auf-\ngabe der Politik, den Standard so zu setzen, dass wir das Ziel erreichen, \ndas wir uns gesetzt  haben. Und das Ziel  heisst nun  mal Klimaschutz. \nDas Klima lässt nun mal nicht mit sich verhandeln. Ich belasse es hier-\nmit. Es wurden so viele kruden Dinge gesagt, doch das waren die wich-\ntigsten, die ich korrigieren wollte. Danke.  \n \n", "Regierungsrat Martin Neukom: Erlauben Sie mir zuerst ein paar staats-\npolitische  Grundsätze,  staatspolitische  Überlegungen  bezüglich  des \nUnterschieds zwischen der Verfassung auf Stufe Bund und der Verfas-\nsung auf Stufe Kanton zu erwähnen. Der Bund kann nur Aufgaben er-\nfüllen, die ihm die Verfassung zuweist. Das heisst, jedes Gesetz braucht \nexplizit  eine  Verfassungsgrundlage  und  jede  Handlung  des  Bundes \nbraucht  eine  Verfassungsgrundlage.  Beim  Kanton  ist  das  anders;  die \nKantone sind souverän – so sagt es die Bundesverfassung in Artikel 3. \nDas heisst, alle Rechte, die nicht dem Bund übertragen werden, sind per \nse  beim  Kanton.  Somit  hat  die  Kantonsverfassung  eine  ganz  andere \nFunktion als die Bundesverfassung. Das wurde nur in der Debatte kurz \nangedeutet. Der Kanton kann Sachbereiche regeln, die nicht in der Kan-\ntonsverfassung festgehalten sind, das heisst, die ganze Aufgabennorm \nin der Kantonsverfassung ist nicht im juristischen Sinne zwingend er-\nforderlich,  sondern  sie  definiert  lediglich  die  wichtigen  öffentlichen \nAufgaben, die in diesem Kanton zu erfüllen sind. Das ist ein wesentli-\ncher Unterschied. Beispielsweise ist die Sicherheit eine wichtige öffent-\nliche Aufgabe, die Gewährleistung der Sicherheit, Artikel 100, oder das \nFördern des Wohneigentums und des gemeinnützigen Wohnungsbaus, \nArtikel 110, oder das Bildungswesen ist eine wichtige öffentliche Auf-\ngabe, Artikel 115, oder die Gesundheitsversorgung, Artikel 114. Sie se-\nhen, das sind alles wichtige öffentliche Aufgaben und diese sind in der \nVerfassung verankert, weil wir sagen, das sind unsere Grundsätze, das \nist die höchste Rechtsordnung. Da verankern wir das, was wir als wirk-\nlich  wichtig  erachten;  das  sind  alles  wichtige  öffentliche  Aufgaben. \nUnd jetzt die Frage: Ist Klimaschutz eine wichtige öffentliche Aufgabe? \nIch bin der Ansicht, Klimaschutz ist sogar eine der wichtigsten öffent-\nlichen Aufgaben in dieser Zeit, sie ist die Herausforderung des Jahrhun-\nderts, wenn man das so sagen darf. Deshalb ist es aus meiner Sicht ganz \nklar gerechtfertigt, dass diese wichtige öffentliche Aufgabe in der Kan-\ntonsverfassung Eingang findet.   \nNun gab es noch ein paar sonderbare Bemerkungen: Es wurde gesagt, \ndass das noch keine Lösung für das Klimaproblem sei, wenn man das \nin der Kantonsverfassung verankere. Das stimmt zu 100 Prozent. So ist \nes auch keine Lösung für die öffentliche Sicherheit, wenn in der Kan-\ntonsverfassung verankert ist, dass Kantone und Gemeinden für die öf-\n \n33 \nfentliche  Sicherheit  zu  sorgen  haben.  Also,  das  gilt  für  alle  Verfas-\nsungsartikel, die Kantonsverfassung ist die oberste Rechtsordnung. Na-\ntürlich löst diese alleine noch nicht die Probleme, sondern das, was man \nnachher daraus macht, löst sie.  \nNoch zwei, drei Worte zur Kritik: Es wurde erwähnt, dass der Artikel \n102,  der  Umweltschutzartikel,  dass  dieser  eigentlich  bereits  genüge. \nHierzu nur zwei Kommentare: Einerseits ist der Klimawandel ein glo-\nbales Problem. Das haben wir sonst bei der Umweltpolitik nicht in die-\nsem  Ausmass,  das  heisst,  wir  schützen  grundsätzlich,  wenn  wir  Um-\nweltschutz betreiben, die Umwelt im Kanton Zürich. Beim Klimawan-\ndel ist es ein bisschen anders, wir haben nur ein einziges Klima, und es \nist global; das CO2 verteilt sich global. Deshalb kann auch der Kanton \ndas – das stimmt schon – nicht alleine managen. Der Kanton kann nur \netwas zur Lösung dieses globalen Problems beitragen. Das zweite, das \ndagegenspricht, geht an jene, die sagen, das sei schon im Artikel 102 \nsubsumiert. Man kann die Verfassungsratsprotokolle konsultieren, das \nheisst, man kann schauen, worüber diskutiert wurde, als dieser Artikel \neingeführt wurde. Als der Artikel 102, als der Umweltschutzartikel in \nder Kantonsverfassung vom Verfassungsrat einführt wurde, wurde das \nKlima nicht erwähnt. Deshalb ist es vermutlich nicht mitgemeint.  \nFrau Kantonsrätin Zahler hat gesagt, es sei nicht sinnvoll, wenn jeder \nKanton sein eigenes «Zügli» fahre. Da bin ich dezidiert anderer Mei-\nnung, Frau Zahler. Ich bin der Ansicht, dass genau das eine der Stärken \nder Schweiz ist. Natürlich ist es manchmal ein bisschen träge und kom-\npliziert, aber der Föderalismus ist eine der grossen Stärken, die wir in \nder Schweiz haben. Es braucht den Klimaschutz auf allen Stufen, nicht \nnur auf Stufe Bund. Noch zum letzten kritischen Punkt: Es wurde be-\nmängelt, es gehe hier nur um Symbolik. Natürlich, in der Politik geht \nes  manchmal  um  Symbolik,  beispielsweise  beim  Klimanotstand.  Ich \nglaube,  da  waren  wir  uns  einig,  da  geht  es  um  ein  Symbol.  Aber  ich \nhoffe, wir haben Konsens, dass Verfassungsartikel nicht bloss symbo-\nlischen  Rang  haben;  es  handelt  sich  bei  der  Verfassung  um  unsere \noberste Rechtsordnung. Und ich hoffe schwer, wir haben da Konsens, \ndass die oberste Rechtsordnung  nicht bloss einen symbolischen Rang \nhat.  \nFazit: Klimaschutz ist eine wichtige Aufgabe. Es ist daher gerechtfer-\ntigt,  Klimaschutz  in  der  Kantonsverfassung  zu  verankern.  Und,  Herr \nHübscher,  zum  Mitschreiben:  Es  ist  der  gesamte  Regierungsrat,  ich \nspreche wie immer im Namen des gesamten Regierungsrats.  \nAlso  im  Rahmen  des  gesamten  Regierungsrates  bitte  ich  Sie  um  Zu-\nstimmung zum neuen Verfassungsartikel 102a gemäss Mehrheitsantrag \nder STGK und ich bitte Sie, die beiden Minderheitsanträge abzulehnen. \nBesten Dank.  \n \n", "", "", "", "", "", " \n \nKeine Bemerkungen; genehmigt. \n \n", "I. Die parlamentarische Initiative KR-Nr. 232/2018 von Beat Bloch \nwird geändert, und es wird nachfolgende Verfassungsänderung be-\nschlossen.  \n \n", "", "I. Die parlamentarische Initiative KR-Nr. 232/2018 von Beat Bloch \nwird abgelehnt. \n \nHans-Peter Brunner (FDP, Horgen): Wir kommen wieder zur Sache. \nEs geht jetzt um die Frage, wie dieser Artikel inhaltlich allenfalls noch \nverbessert werden kann. Im erläuternden Bericht zu Absatz 2 wird fest-\ngehalten,  dass  die  von  Kanton  und  Gemeinden  ergriffenen  Massnah-\nmen geeignet sein müssen, um die in Absatz 1 genannten Ziele zu er-\nreichen.  Es  ist  der  FDP  wichtig,  bei  dieser  Gelegenheit  und  im  Vor-\nspann zu unserem Minderheitsantrag darauf hinzuweisen, dass die Eig-\nnung der Massnahme nur eines der drei durch Artikel 5 Absatz 2 der \nBundesverfassung kumulativ verlangten Elemente für ein rechtsstaatli-\nches  Legiferieren  und  Handeln  darstellt.  Neben  der  Eignung  müssen \nauch die Voraussetzungen der Erforderlichkeit und der Verhältnismäs-\nsigkeit beachtet werden. Und es wird eine Rolle spielen, jetzt, bei der \nErklärung des Minderheitsantrags. Das führt dazu, dass wir beantragen, \nals  zweiten  Satz  die  notwendige  Berücksichtigung  des  Verursacher-\nprinzips  explizit  zu  statuieren.  Der  Wortlaut  ist:  Sie  –  das  heisst  der \nKanton und die Gemeinden – berücksichtigen dabei – das heisst bei der \nUmsetzung von Klimaschutzmassnahmen – das Verursacherprinzip. \n \n35 \nDie ausdrückliche Erwähnung des Verursacherprinzips ist der einzige \nmittelbare Verweis auf die individuelle Eigen- und Mitverantwortung \nder natürlichen und juristischen Personen in diesem neuen Artikel, der \nansonsten nur den Kanton und die Gemeinden anspricht und in die Ver-\nantwortung nimmt. Die Verfassung soll aber primär auch Bürgerinnen \nund Bürger unseres Kantons ansprechen und ihnen Richtschnur für die \neigene Wertehaltung und das eigene Verhalten sein. Dadurch wird auch \ndie  Rolle  des  Staates  beziehungsweise  des  Systems  etwas  relativiert \nund ein Gleichgewicht zum doch sehr etatistischen Absatz 3 des Arti-\nkels herstellt. Denn eines ist gewiss: Es werden hauptsächlich die pri-\nvatwirtschaftliche Innovationsfähigkeit und die Investitions- und Risi-\nkobereitschaft  sein,  welche  unsere  Gesellschaft,  unseren  vernetzten \nPlaneten  letztendlich  erfolgreich  durch  die  grosse  Klimaherausforde-\nrung führen werden. Dafür benötigen die privaten Verantwortungs- und \nHandlungsträger jedoch  möglichst effektive und  unverzerrte  Anreize; \ndafür braucht es Kostenwahrheit. Wie die empirische Erfahrung welt-\nweit eindrücklich zeigt, ist es die konsequente Umsetzung des Verursa-\ncherprinzips,  welche  zu  wirksamen  und  schnellen  Erfolgen  führt  und \nwelche  am  besten  von  der  Bevölkerung  verstanden  und  mitgetragen \nwird. \nEs  erstaunt  die  FDP  deshalb  insbesondere,  dass  die  sich  liberal  nen-\nnende GLP dieses urliberale und bewährte Anliegen nicht unterstützen \nund mittragen will. Es ist nämlich nur dieser eine, kurze Satz, der dem \nneuen Klimaschutz-Artikel eine einzige, dringend notwendige liberale \nNote gibt, indem er den Kanton und insbesondere auch die Gemeinden \ndazu verpflichtet, bei jeder durch sie zu ergreifenden Massnahme das \nliberale  Verursacherprinzip  mindestens  zu  bedenken.  Es  ist  die  sinn-\nvolle  Ergänzung  zur  oben  erwähnten  Beachtung  der  Prinzipien  des \nrechtsstaatlichen Handelns, vom dem ich gesprochen habe. Die Wahr-\nscheinlichkeit,  dass  mit  der  Beachtung  des  Verursacherprinzips  auch \ndie Erfordernisse der Eignung und vor allem der Verhältnismässigkeit \nerfüllt werden, ist sehr gross. Im Gegensatz dazu laufen Massnahmen, \nwelche sich eher am Gemeinlastenprinzip orientieren, oft Gefahr, Ver-\nantwortlichkeiten  und  Kosten zu  verwischen oder damit andere  Ziele \nmit  zu  verfolgen,  typischerweise  um  Subventionen  oder  Umvertei-\nlungsabsichten zu legitimieren. Die FDP ist gegenüber solchen Mass-\nnahmen sehr skeptisch und lehnt sie grundsätzlich ab.   \nEs  wäre  deshalb  eine  grosse  verpasste  Chance,  nicht  dem  bewährten \nUmweltschutzartikel 102 in unserer Kantonsverfassung zu folgen  und \nauch in dessen «Schwester»-Artikel 102a, Klimaschutz, das funktionie-\nrende und  gesellschaftlich akzeptierte Verursacherprinzip auf Verfas-\nsungsebene mit einer offenen Formulierung als Richtschnur zu etablie-\nren. Eine Unterstützung dafür müsste gerade von der GLP erwartet wer-\nden können. Oder liegt ihr tatsächlicher Fokus eben doch eher auf In-\ntervention, Staatsdiktat und Finanzierung durch allgemeine Steuermit-\ntel anstelle verursachergerechter Abgaben, also deutlich mehr staatlich-\ngrün als freiheitlich-liberal? Darum: Wer schlanken, transparenten und \numverteilungsfreien  Klimaschutz  will,  der  punktgenau  wirkt  und \nschnell greift, der entscheidet sich wo immer möglich fürs Verursacher-\nprinzip. Das ist liberale, faire und nachvollziehbare Klimapolitik. Nur \ndas  Verursacherprinzip  vermag  echte  Kostenwahrheit  zu  garantieren. \nDie FDP beantragt deshalb unmissverständlich, das bereits im Umwelt-\nrecht festgehaltene, sich bewährte Verursacherprinzip auch im Klima-\nrecht explizit zu statuieren und bittet um Ihre Unterstützung. Wenn Sie \ndiese  Unterstützung  aus  fadenscheinigen  Gründen  verweigern,  wenn \nSie sogar hinter das zurückfallen, was im Umweltrecht bereits erreicht \nwurde,  dann  verpassen  Sie  die  Chance  auf  eine  überzeugende,  leicht \nerklärbare  und  schnell  wirkende  Klimapolitik.  Eine  Klimapolitik,  die \nsich nicht klar und einfach am Verursacherprinzip orientiert, wird bei \nder  bürgerlich  denkenden  Mehrheit  wenig  Unterstützung  finden,  wie \ndas Beispiel des vor zwei Wochen in der Schweiz abgelehnten, offenbar \nzu etatistisch-dirigistisch empfunden CO2-Gesetz mit undurchsichtigen \n«Kässelis» und umverteilenden Fonds zeigt. \n \nSonja Gehrig (GLP, Urdorf): Wir wurden angesprochen: Die GLP un-\nterstützt den Mehrheitsantrag der STGK und nicht den Minderheitsan-\ntrag.  Natürlich  ist  die  Anwendung  des  Verursacherprinzips,  wie  die \nFDP  dies  fordert,  auch  im  Klimaschutz  wichtig;  auch  für  uns  ist  es \nwichtig. Ja, es ist ein liberales Anliegen, das es zu berücksichtigen gilt. \nTrotzdem unterstützen wir diesen Minderheitsantrag nicht. Weshalb? \nPrimär, das Verursacherprinzip ist im Gegensatz zum Klimaschutz-Ar-\ntikel bereits in der Verfassung verankert, und zwar im Artikel 102 Ab-\nsatz 2, also im gleichen Artikel, über den wir jetzt sprechen, einfach ein \npaar Zeilen weiter oben. Dies gilt somit auch für den Klimaschutz im \nGrundsatz; eine zusätzliche Erwähnung wäre aus unserer Sicht doppelt \ngemoppelt. Die GLP ist zudem der Meinung, dass das Verursacherprin-\nzip in Form von Massnahmen auf Stufe der Gesetzgebung einfliessen \nsoll,  so  wie  es  das  CO2-Gesetz  mit  der  Lenkungsabgabe  auf  fossile \nHeizstoffe heute schon regelt, so wie es auch das revidierte, leider nicht \nangenommene neue CO2-Gesetz noch erweitert hätte, nämlich für die \n \n37 \nTreibstoffe  und  der  Flugticketabgabe.  Die  Anwendung  des  Verursa-\ncherprinzips ist nicht ein Ziel oder ein Grundsatz, sondern für uns ein \nWie zur Zielerreichung. Vor allem deshalb gehört es auf die Gesetzes-\nebene,  in das Gesetz, in dem wir  noch  viele Dinge zum  Klimaschutz \nweiter regeln werden. Da ist es richtig aufgehoben und nicht nochmals \nin der Verfassung. Besten Dank.  \n \nSilvia Rigoni (Grüne, Zürich): Eine explizite Erwähnung des Verursa-\ncherprinzips auf Verfassungsebene lehnen die Grünen ab. Neben dem \nVerursacherprinzip werden wir beim Klimaschutz auch immer wieder \n– und wahrscheinlich auch sehr häufig – das Gemeinlastprinzip in Be-\ntracht ziehen müssen. Es wird der Sache nicht gerecht, wenn wir bereits \nauf Verfassungsstufe das eine Prinzip dem anderen vorziehen. Wir wol-\nlen  den  Klimaschutz  nicht  schwächen,  in  dem  bei  jedem  Gesetz  die \nFrage nach dem Verursacher, der Verursacherin so hoch gewichtet wer-\nden muss. Dort, wo es möglich ist, werden wir selbstverständlich das \nVerursacherprinzip  verfolgen,  aber  dann  bitte  mit  einer  Kostenwahr-\nheit, nicht so wie es heute läuft, sondern wirklich mit einer Kostenwahr-\nheit. Die anstehenden Gesetzgebungsprozesse in diesem zeitkritischen \nBereich wollen wir aber nicht unnötig erschweren oder gar verlangsa-\nmen. Und wir wollen auch nicht riskieren, dass wir mit einer Bevorzu-\ngung des Verursacherprinzips die Verwendung von staatlichen Mitteln \nfür den Klimaschutz erschweren.  \nDas  Argument,  dass  im  Umweltschutzartikel  in  der  Verfassung  auch \ndas Verursacherprinzip stehe, das greift zu kurz. Im Umweltschutz ist \nes tatsächlich einfacher, einen Verursacher, eine Verursacherin zu fin-\nden; bei Verschmutzung von Böden,  von Flüssen ist es klar, wer was \nverursacht hat. Beim Klimaschutz mit den komplexen Prozessen, die in \nunserem Klima im Gang sind, ist es deutlich schwieriger zu eruieren, \nwer was verursacht  hat. Das Klima  macht ja schliesslich nicht an der \nKantonsgrenze halt. Daher lehnen wir diesen Passus auf Verfassungs-\nstufe ab.  \n \nHans-Peter  Amrein  (SVP,  Küsnacht;  parteilos):  Sonja  Gehrig  hat  es \nrichtig dargelegt, zumindest in den ersten Zweidritteln ihrer Rede hier, \nwo sie begründet hat, warum das Verursacherprinzip nicht in die Ver-\nfassung  gehört.  Wie  ich  den  Vertreter  des  linkliberalen  Flügels  der \nFDP,  Hans-Peter  Brunner,  hier  verstehe,  ich  zitiere  ihn:  Er  will  dem \nBürger die Richtschnur für die eigene Werthaltung und sein Verhalten \ngeben. Das kann es ja nicht sein. Das kann es ja nicht sein von einem \nLiberalen. Das kann es sein von einem Linksliberalen, ja, aber dann ist \ner irgendwie bald mal beim Sozialismus, den wollen Ihre Wähler, den \nmöchte  ich als Ex-Wähler der  FDP  in  jungen Jahren auch  nicht. Das \nliberale Verursacherprinzip, ich stehe auch zum liberalen Verursacher-\nprinzip,  aber  nicht  zum  linksliberalen  Verursacherprinzip,  wie  es  die \nFDP hier vertritt.  \n \nAlex  Gantner  (FDP,  Maur):  Ich  möchte  gerne  an  das  Votum  meines \nFraktionskollegen  Hans-Peter  Brunner  anknüpfen.  Nun,  aus  meiner \nSicht ist es tatsächlich Zeit für eine neue Verfassungsnorm betreffend \nKlimaschutz. Aber es kommt jetzt wirklich entscheidend darauf an, was \nwir beim Klimaschutz in die Verfassung schreiben. Dies liegt in unserer \nVerantwortung; wir müssen hier und heute darüber diskutieren, nach-\ndem das ja schon in der vorberatenden Kommission getan wurde. Dies \nvor allem auch  in Hinblick auf die zwingende Volksabstimmung, die \nbei dieser Verfassungsergänzung bevorsteht.  \nWas  soll  der  Leitgedanke  dieser  Verfassungsnorm  sein?  Das  unge-\nschriebene Gemeinlastprinzip? Oder eben – expressis verbis – das fest-\ngehaltene  Verursacherprinzip?  Es  ist  eine  wichtige  Weichenstellung, \ndie wir aus meiner Sicht mit Bedacht und Besonnenheit und vor allem \nauch informiert beschreiten müssen. Wir haben es gehört: Die nationale \nUmweltschutzgesetzgebung ist eine Erfolgsstory, hier in der Schweiz, \naber  auch  aus  internationaler  Sicht,  und  dies seit  über  40  Jahren,  das \nwar in den 1980er Jahren, als das Thema Umweltschutz auf den Radar \nkam. Und diese Erfolgsstory ist sicher auch in der ganz klaren Veran-\nkerung  des  Verursacherprinzips  in  der  Gesetzgebung  begründet.  Das \nVerursacherprinzip ist in der Schweiz, ist im Kanton Zürich akzeptiert \nund etabliert. Eine solide Basis, welche Garant ist für eine schrittweise \nausbaufähige  Gesetzgebung  inklusiv  Verordnungen  in  den  Bereichen \nLuft, Wasser, Boden, Abfall, Abwasser et cetera. Politikbereiche müs-\nsen – das haben wir auch bei der CO2-Abstimmung vor zwei Wochen \ngesehen – erklärbar sein, verständlich sein für den sogenannten einfa-\nchen Mann, für die einfache Frau auf der Strasse. Der Verfassungsrat \ndes  Kantons  Zürich  hat  in  seiner  Weisheit  bei  der  Totalrevision  der \nKantonsverfassung in den Nullerjahren beim Umweltschutzartikel ge-\nnau das Erfolgskonzept «Verursacherprinzip» mit einer relativ scharfen \nFormulierung  in  Absatz  2  von  Artikel  102  aufgenommen.  An  dieser \nTradition sollten wir ansetzen.  \nVon  der  GLP  bin  ich  in  dieser  Debatte  recht  irritiert  und  auch  ent-\ntäuscht. Es war die GLP, die hier gesagt hat, wir müssen Verantwortung \nübernehmen. Ja, wir als Produzenten, wir als Konsumenten, wir als mo-\nbile  Bevölkerung,  wir  als  Unternehmen  und  Wirtschaftssubjekte,  wir \n \n39 \nalle mit unserem täglichen Handeln und unseren täglichen Entscheidun-\ngen,  durch  die  wir  stets  Verursacherinnen  und  Verursacher  sind.  Die \nEinbettung des Verursacherprinzips mit einer relativ offen formulierten \nUmschreibung, wie es die FDP beantragt hier jetzt im Klimaschutzarti-\nkel,  wäre  ein  deutliches  Signal  für  uns  alle  und  vor  allem  für  unsere \nBevölkerung und alle Betroffenen im Kanton Zürich, auch für unsere \nWirtschaft.  Schaffen  wir  die  Grundlage  für  eine  neue  Erfolgsstory, \nnämlich in der Klimapolitik, so wie wir in den 1980er Jahren auf Bun-\ndesebene in der Umweltschutzpolitik mutig waren, mit der verfassungs-\nmässigen Verankerung des Verursacherprinzips als prioritäre Leitlinie. \nDas versteht unsere Bevölkerung; sie wird somit die nächsten Schritte \nbei der Gesetzgebung, bei der Umsetzung von verschiedenen Massnah-\nmen, diese viel eher mitgetragen, weil es an die Tradition des Verursa-\ncherprinzips, der Kostenwahrheit ansetzt und vom Souverän verstanden \nwird. Das ist politische Nachhaltigkeit. \n \nHans-Peter Brunner (FDP, Horgen) spricht zum zweiten Mal: Lieber – \nwas soll ich jetzt sagen? Sicher nicht rechtsliberal, schon gar nicht libe-\nraler,  aber  doch  –  guter  Kollege  Hans-Peter  Amrein,  les  extrêmes  se \ntouchent.  Das  passiert  heute  auch  wieder  in  diesem  Rat,  wenn  sich \nLeute von den beiden extremen Flügeln irgendwo treffen. Und hier geht \nes, und da möchte ich doch den Baudirektor zitieren, der sogar gesagt \nhat,  dieses  Gerede  von  der  Eigenverantwortung.  Ich  gehe  davon  aus, \nHerr Baudirektor, Sie haben das nicht mit Ihren Ratskollegen im Regie-\nrungsrat abgesprochen, wie Sie immer behaupten. Das ist eine despek-\ntierliche  Äusserung,  und  Hans-Peter  Amrein  würde  Sie  dabei  wahr-\nscheinlich  unterstützen. Das ist eine despektierliche  Äusserung zu ei-\nnem Thema, das für uns sehr wichtig wird in der Zukunft, nämlich die \nÜbernahme  von  Verantwortung,  auch  von  Eigenverantwortung  auch \nfür das Klima. Das mit Abstand wirkungsvollste, einleuchtendste und \ntransparenteste  Mittel  wäre  in  jedem  Fall  die  möglichst  konsequente \nAnwendung des Verursacherprinzips, wie die anfänglich hoch umstrit-\ntene  Einführung  der  Abfallsack-Gebühr  eindrücklich  zeigt.  Natürlich \nhat das Gemeinlastenprinzip seinen Platz, vor allem dort, wo es um öf-\nfentlichen  Klimaschutz  oder  um  das  klimaverträgliche  Verhalten  der \nöffentlichen Hand selber geht. Aber es kann doch nicht sein, dass unter \ndem Titel  «sozialverträgliche  Klimapolitik» die zwei, offenbar einem \nMenschenrecht entsprechenden, Flugreisen auf die Insel oder auch das \nFahren eines kräftigen und entsprechend kraftstoffhungrigen SUV an-\nstelle  eines  einfacheren  Subarus  im  idyllischen  Hörnligebiet  als  Ge-\nmeinlast  der  Allgemeinheit  verrechnet  werden  sollen.  Das  gleiche \nThema  wird  im  Kanton  vor  allem  der  anstehende  Ersatz  der  fossilen \nHeizanlagen  über  die  kommenden  Jahrzehnte  bringen:  Hier  soll  das \nVerursacherprinzip für die Eigentümer spielen inklusive Überwälzung \ndes  fairen  Mehrwerts,  so  es  denn  einen  gibt,  auf  die  Mieten.  Soziale \nHärten sind gemäss unseres dichten sozialen Auffangnetzes abzufedern \n– und sicher nicht über die Klimapolitik. Wenn unter den Stichworten \n«soziale Klimapolitik» oder gar «System Change» weiter die sozialis-\ntische Umverteilungsideologie bewirtschaftet werden sollte – da bin ich \nmit dir, Hans-Peter Amrein –, wird das Volk vermehrt Nein sagen, auch \nzu an sich wichtigen und richtigen Klimaschutzmassnahmen. Ich bitte \nSie, das zu bedenken \n \nStefan Schmid (SVP, Niederglatt): Besten Dank, dass ich hier nochmals \ndie Gelegenheit habe zu präzisieren; es ist mir wirklich ein Anliegen, \ngeschätzter Herr Baudirektor. \nDie Regierung hat sich grundsätzlich positiv zum neuen Klimaschutz-\nArtikel geäussert. Sie sieht die Notwendigkeit für den Antrag Brunner \nnicht. Aber sie hat in ihrem Schreiben diesen Antrag auch nicht als ir-\ngendwie minderwertig oder so abgetan. Ich habe das in meinem Votum \ngesagt: Der Antrag Brunner ist entbehrlich – Wortwörtlich. Er ist aus \nSicht  der  Regierung  entbehrlich,  und  die  Regierung  macht  im  selben \nSchreiben  darauf  aufmerksam,  dass  dieser  Antrag  kein  Unding  wäre, \nzumal  derselbe  Grundsatz  beim  Umweltschutz  gelte.  Nach  meinem \nVerständnis  kann  die  Regierung  mit  beiden  Anträgen  leben;  soweit \nhabe ich das Schreiben der Regierung interpretiert. Es ist nicht so, dass \ndie Regierung Feuer und Flamme für den einen Antrag ist und der an-\ndere Antrag ein Unding ist. Das einfach zur Präzisierung, damit wir hier \nFairplay im Rat haben. Besten Dank.   \n \nGabi Petri (Grüne, Zürich): Ich bin ja nicht bekannt für liberale Politik, \nnicht ausgesprochen. Aber heute  muss  ich sagen, das, was uns  Hans-\nPeter  Brunner  in  seinem  ersten  Votum  vorgetragen  hat,  ist  komplett \nrichtig. Und ich verstehe nur eines nicht, warum wir dem nicht folgen \nkönnen.  Das  einzige  Bedauerliche  ist,  dass  wir  diese  Grundsätze  des \nVerursacherprinzips  durch  den  Freisinn  vortragen  lassen  müssen.  Ich \nwerde  mit  dem  Freisinn  stimmen.  Alles  andere  ist  beim  Klimaschutz \nwirklich zu wenig.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Das Verursacherprinzip hat auch \netwas sehr Unsoziales. Es gibt Menschen, die wohnen in der Peripherie, \ndie möchten auf dem Land wohnen und nicht zentral. Die verbrauchen \n \n41 \nnur schon für einen Transportweg, für einen simplen Weg, zum Beispiel \nvon Wasterkingen  nach Rafz  in die  nächste Metzgerei,  mehr Benzin, \nals jemand, der zentral in der Stadt lebt. Wer also hier für ein Verursa-\ncherprinzip spricht, der ist auch gleichzeitig für die Zentralisierung; der \nsagt, eigentlich müssten die Menschen zentral wohnen, möglichst nahe \nbeieinander,  möglichst  in  gemeinsamen  Häusern,  die  gemeinsam  ge-\nheizt  werden können. Individualismus  und Naturnähe, die Verteilung \nder Menschen in die Landschaft, die wollen wir nicht. Einfach, dass wir \nklar  sind,  wovon  wir  sprechen.  In  diesem  Punkt  ist  das  Verursacher-\nprinzip sehr unsozial und ungeeignet. Die ganze Vorlage ist ungeeignet, \nund der Punkt mit dem Verursacherprinzip macht sie doppelt ungeeig-\nnet.  \n \nHans-Peter Amrein (SVP, Küsnacht; fraktionslos) spricht zum zweiten \nMal: Ich nehme den Faden von meinen Kollegen Hauser auf. Natürlich \nhat Gabi Petri recht im Grundsatz; absolut. (Heiterkeit) Ja, da könnt ihr \nlachen. Ich habe schon den einen oder anderen Vorstoss mit ihr gemacht \nund  muss sagen, sie  macht es hier im Rat  gut. Jetzt aber zurück zum \nGerede der Eigenverantwortung. Natürlich, Hans-Peter Brunner, spre-\nche ich nicht vom Gerede der Eigenverantwortung, wenn du hier von \nEigenverantwortung redest. Und ich unterstelle dir auch, dass du diesen \nAntrag mit ehernen Gründen und Vorsätzen gemacht hast. Nur fehlt mir \nein wenig der Glaube, was dann der liebe Staat daraus macht. Deshalb \nbin  ich dagegen, weil ich  liberal bin  und  nicht  linksliberal. Wenn  ich \ndann  lese  oder  nochmals  lese,  was  du  uns  hier  sagst,  «dem  Bürger \nRichtschnur für die eigene Werthaltung und ihr Verhalten sein». Ja, wer \nentscheidet das dann? Der Staat? Und dann sind wir wieder bei Matthias \nHauser,  oder?  Da  beisst  sich  die  Katze  wirklich  gewaltig  in  den \nSchwanz. Und deshalb darf man diesen Artikel nicht unterstützen.  \n \nRegierungsrat Martin Neukom: Ja, lieber Herr Brunner, Sie haben mich \nbezüglich  der  Haltung  der  Regierung  zum  Thema  «Eigenverantwor-\ntung» angesprochen. Ich denke, man muss unterscheiden: Eigenverant-\nwortung wofür? Man hat Eigenverantwortung für sein eigenes Leben, \nfür sein eigenes Einkommen vielleicht, vielleicht noch für die Familie; \nDinge, die man selber unter Kontrolle hat. Aber ich glaube, es ist etwas \nschwierig, wenn man sagt, es liegt in der Verantwortung jedes Einzel-\nnen, ein grosses globales Problem zu lösen. Ich denke, das funktioniert \neinfach nicht. Hier ist die Regierung ganz klar der Ansicht: Appelle an \ndie Eigenverantwortung nützen nicht oder reichen zumindest nicht aus, \num das globale Problem Klimawandel anzugehen.  \nZum Verursacherprinzip selber: Wie gesagt, wir sehen das relativ ent-\nspannt. Man kann das so schreiben; es steht ja: «Sie berücksichtigen das \nVerursacherprinzip»  –  also  die  Kantone  und  die  Gemeinden.  Das  ist \nnicht  abschliessend,  das  heisst,  man  hat  eine  bestimmte  Freiheit.  Der \nKantonsrat  würde  mit  der  Berücksichtigung  des  Verursacherprinzips \ndem noch eine bestimmte kleine Note geben. Wir als Regierung sehen \ndie  Notwendigkeit  nicht  gegeben  und  empfehlen  Ihnen  daher,  diesen \nAntrag abzulehnen.  \nEin Wort noch inhaltlicher Natur, Matthias Hauser hat darauf hingewie-\nsen. Hier bin ich teilweise mit ihm einverstanden: Das Verursacherprin-\nzip ist natürlich dort problematisch, wo es Verursacher gibt, die nicht \ngross  dazu  beitragen  können,  gerade  jene,  die  beispielweise  in  einer \nMietwohnung wohnen  und nicht direkt dazu beitragen können. Oder, \nwie Sie erwähnt haben, gibt es natürlich Leute, die einen Job haben oder \nan  einem  Ort  wohnen,  wo  es  dann  mit  der  Anwendung  des  Verursa-\ncherprinzips schwierig wird. Da kann das Verursacherprinzip natürlich \nsoziale unerwünschte Folgen haben. Deshalb denke ich, ist es wichtig, \ngerade wenn wir das Abstimmungsresultat zum CO2-Gesetz anschauen, \ndass wir mit unterschiedlichen Prinzipien arbeiten und uns nicht auf ein \neinziges Prinzip, das Verursacherprinzip, versteifen. \nIm  Namen  des  Regierungsrates  empfehle  ich  Ihnen,  diesen  Minder-\nheitsantrag abzulehnen. Besten Dank.  \n \n", "", "", "", " \nTitel und Vorbemerkungen \n \nKeine Bemerkungen; genehmigt. \n \n", "I Die Verfassung des Kantons Zürich vom 27. Februar 2005 wird wie \nfolgt geändert: \n \nArt. 102a \n \nKeine Bemerkungen; genehmigt. \n \n \n43 \n", "Ratspräsident Benno Scherrer: Somit ist die Vorlage materiell durch-\nberaten. Das Geschäft geht an die Redaktionskommission. Bei der Re-\ndaktionslesung befinden wir auch über römisch II und III der Vorlage. \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "", "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr und Umwelt (KEVU): Wie der Regierungsrat mit Antrag vom \n12. Februar 2020 beantragt die KEVU dem Kantonsrat einstimmig, das \nPostulat KR-Nr. 47/2016 betreffend «Verkehrserschliessung des Hoch-\nschulquartiers mit einer Seilbahn» als erledigt abzuschreiben.  \nDie Erkenntnisse aus dem Postulat und auch aus den Beratungen kurz \nzusammengefasst:  Eine  Seilbahn  ist  für  die  Erschliessung  des  Hoch-\nschulgebiets Zürich Zentrum, kurz HGZZ, nicht zweckmässig. Nun be-\nschreibe ich Ihnen auch relativ kurz den Weg zu dieser Schlussfolge-\nrung.  Das  ursprüngliche  Postulat  hatte  folgenden  Wortlaut:  «Der  Re-\ngierungsrat wird eingeladen zu prüfen, ob die Erschliessung des Hoch-\nschulquartiers mit einer Seilbahn sinnvoller und kostengünstiger ist als \nherkömmliche  Erschliessungslösungen.  Gegebenenfalls  sollen  dazu \neine eigenständige Richtplan-Teilrevision wie das notwendige Plange-\nnehmigungsverfahren des Bundes veranlasst werden.» \nDie KEVU hat die Vorlage an den beiden Sitzungen vom 16. Juni 2020 \nund 7. Juli 2020 behandelt. Der Erstpostulant, Kollege und Kantonsrat \nJonas Erni, der sicher auch noch sprechen wird, hat in der Kommission \ndie Möglichkeit  wahrgenommen, anlässlich der Vorlagenpräsentation \ndurch die Baudirektion eine mündliche Stellungnahme abzugeben und \nFragen  von  Kommissionsmitgliedern  zu  beantworten.  Er  führte  aus, \ndass der Hintergrund zum Einreichen des Postulats die Behandlung der \nRichtplanvorlage zum HGZZ in der Kommission für Planung und Bau \ngewesen war. \nWas steht nun im Bericht des Regierungsrates auch mit entsprechenden \nHinweisen auf getätigte und abgeschlossene Abklärungen bereits in der \nZeit  vor  der  Einreichung  des  Vorstosses?  Erstens,  der  Bericht  be-\nschreibt die gegenwärtige Erschliessung des HGZZ. Der Regierungsrat \nqualifiziert – was den öffentlichen Verkehr betrifft – die Erschliessung \nals insgesamt hochwertig, ein Triple A also, oder in ÖV-Sprache Güte-\nklasse  A, diese  nebst einer  guten, bis sehr guten  Erschliessung durch \nden Fuss-, Velo- und Individualverkehr. Zweitens, der Bericht gibt ei-\nnen Ausblick auf die Verkehrsentwicklung von heute zirka 47'000 Per-\nsonen pro Tag auf 53'000 Personen pro Tag, also ein Plus von 13 Pro-\nzent  nach  der  etappierten  Realisierung  des  Masterplans  HGZZ.  Drit-\ntens,  eben  dieser  Hinweis  auf  den  Masterplan  «Hochschulgebiet  Zü-\nrich» inklusive der Vertiefungsstudie zum Verkehr und zur Mobilität. \nDarin ist man zum Schluss gekommen, dass ein alternatives Beförde-\nrungssystem vom Hauptbahnhof nicht zwingend sei, um die Entwick-\nlung des Hochschulgebiets zu ermöglichen. Und viertens, ein Hinweis \nauf  das  Verkehrskonzept,  kurz  GVK,  aus  dem  Jahre  2016,  das  auf-\nzeigte,  dass  das  steigende  Verkehrsaufkommen  quantitativ  bewältigt \nwerden  kann,  wobei  aber  Verbesserung  im  Bereich  der  Qualität  der \nVerbindungen wünschenswert seien und im Vordergrund stünden.  \nDie bestehenden Verkehrsträger und die Möglichkeiten der Erreichbar-\nkeit des HGZZ von allen Richtungen, vor allem vom Hauptbahnhof und \nvom Bahnhof Stadelhofen, Hohe Promenade vom Bellevue her sollen \nfür den Nachfragezuwachs verfeinert und ausgebaut werden. Neue Ver-\nkehrsträger  beziehungsweise  Beförderungssysteme  sollen  aber  nicht \neingeführt werden. Dies die Erkenntnis der vertieften Prüfung verschie-\ndener Erschliessungsvarianten in der besagten Studie und im GVK.  \nGeprüft und schlussendlich verworfen worden sind konkret: Rolltrep-\npen beim Weinbergfussweg, ein Lift zur ETH, eben die Seilbahnen  – \nauf die komme ich nachher noch zu sprechen –, eine Hochbahn, dann \nFahrsteige über Hirschengraben, Fahrsteig Hohe Promenade, Fahrsteig \nStadelhofen bis HGZZ und auch ein S-Bahnhof Hochschulen zwischen \nStadelhofen  und  dem  HB.  Beim  Thema  Seilbahnen  wurden  folgende \nVarianten vertieft angeschaut: Eine kurze Variante vom Hauptbahnhof \nzur  Polyterrasse  ohne  Zwischenhalt  und  eine  lange  Variante  vom \nHauptbahnhof zur neuen Sternwartstrasse mit einer Zwischenstation im \nHochschulgebiet. Mit den dazugehörigen indikativen Baukosten und ei-\nner  SWOT-Analyse,  wobei  die  Elimination  von  Leistungsengpässen \nund Sicherheitskonflikten an den Übergängen  Central und Seilgraben \npositiv hervorstachen. Aber es gibt auch folgende Nachteile: Seilbah-\nnen sind stetig Förderer und für ausgeprägte Nachfragespitzen, wie zum \nBespiel im HGZZ am Morgen, wenig geeignet. Eine Taktverdichtung \nist  kaum  möglich.  Ausserhalb  der  Nachfragespitze  wäre  das  HGZZ \n \n45 \nübererschlossen. Die Linienführung führt über die höchst sensible Alt-\nstadt, hier das Stichwort ISOS (Inventar der schützenswerten Ortsbil-\nder der Schweiz), und notwendige Überfahrtsrechte können … (die Re-\ndezeit ist abgelaufen) \n \nSandra  Bossert  (SVP,  Wädenswil): Als  ursprünglich  Innerschwyzerin \nsind mir Seilbahnen per se sympathisch. Die Idee von Jonas Erni und \nMitunterzeichner das Hochschulquartier aus der  Luft zu erschliessen, \nhaben  viele  und  spannende  Diskussionen  auch  bei  uns  in  der  KEVU \nausgelöst. Dass die Idee trotzdem verworfen werden muss, hat vor al-\nlem  mit  den  Überfahrtsrechten  zu  tun.  Die  Einblicke  auf  die  Liegen-\nschaften von oben wird als störend und als Eingriff in die Privatsphäre \nempfunden, Das sind auch die Verhinderungsgründe der beiden ande-\nren  geplanten  Seilbahnen:  Zürich  Zoo  und  ZKB  (Zürcher  Kantonal-\nbank).  Nicht  zu  vergessen  ist  die  Unvereinbarkeit  mit  den  ISOS-\nRichtlinien von Zürich. Eine Seilbahnstation oder einen Mast in diesem \nsensiblen Altstadtgebiet zu erstellen, wird nicht möglich sein. Oder um \nes mit den Worten der ehemaligen SP-Stadträtin Ursula Koch zu sagen: \n«Die Stadt ist gebaut, sie muss nicht neu-, sondern umgebaut werden». \nIn  ganz  Europa  gibt  es  kein  ständiges  Seilbahnprojekt,  welches  über \nSiedlungsgebiete führt. Die vorhandene Seilbahn in England, welchen \nvon London nach Greenwich führt, überquert die Themse und danach \nfast ausschliesslich Industriegebiet. Seilbahnen dienen als kontinuierli-\nchen Personentransport, die bei ständiger Nachfrage ihr Potenzial voll \nausschöpfen können. Bei der angedachten Entlastung  des Hochschul-\nquartiers  müsste  vor  allem  die  hohen  Frequenzen  während  der  mor-\ngendlichen Rushhour brechen können. Dazu ist aber eine Seilbahn als \nstetiger Förderer nicht ideal. Das Team von Herrn Neukom hat uns ver-\nschiedene angedachte Alternativen zur Entlastung vom Hochschulquar-\ntier aufgezeigt. So ist ein Ausbau vom Polysteig, beispielsweise mit in-\ntegrierten Rolltreppen oder Rollbänder, angedacht. Auch können nach \nAbschluss der Umbauarbeiten und Verlegung der Haltestellen künftig \nlängere Trams über den Heimplatz geführt, und so die Kapazitäten er-\nhöht werden. Das Problem ist erkannt und an der Lösung wird gearbei-\ntet. Eine andere Möglichkeit wäre die Vorlesungen zeitversetzt zu star-\nten und dass sich die heutige Klimajugend CO2-neutral zu Fuss oder mit \ndem Velo fortbewegt. \nDie SVP schreibt das Postulat ab. Danke. \n \n", "Jonas  Erni  (SP,  Wädenswil):  Ich  bedanke  mich  bei  der  Baudirektion \nfür ihre Bemühungen. Der fehlende Wille, die entsprechenden konkre-\nten Planungen in Angriff zu nehmen und die anderweitige Beurteilung \nbezüglich Machbarkeit, ist jedoch bedauerlich. Denn wir stehen  nach \nwie vor vor einer teilweise ungelösten Situation, was die Verkehrser-\nschliessung des Hochschulquartieres nach dem Ausbau gemäss Richt-\nplan anbelangt. Eine direkte Seilbahn vom Kopfbau des Hauptbahnho-\nfes entweder direkt zum Leonardgebäude oder via Central entlang der \nPolybahn zur Bergstation derselben wäre aus meiner Sicht weiterhin die \nbeste Lösung für dieses Problem. Denn dies ist die direkteste Verbin-\ndung vom Hauptbahnhof ins Hochschulquartier.  \nZur Erinnerung: Die Experten schätzen das realisierbare Maximum der \nPassagierkapazität  von  modernen  Seilbahnen  auf  immerhin  5000 \nPassagiere pro Stunde, was für die Erschliessung des Hochschulquar-\ntieres genügen würde. Die weiteren Vorteile, die im vorliegenden Be-\nricht leider nicht berücksichtigt wurden, sind vielseitig und liegen auf \nder Hand. Die Seilbahn muss auf den Straßenverkehr keine Rücksicht \nnehmen und sie ersetzt teure und langwierige Bauprojekte wie Tunnel \noder Brücken. Und die Energiebilanz – damit wären wir wieder bei den \nvorangehenden  Traktanden  –  der  Seilbahn  entspricht  etwa  der  von \nFahrrädern;  wenn  man  den  Strom  für  den  Antrieb  aus  erneuerbaren \nEnergien bezieht, ist das Verkehrsmittel  nahezu CO2-neutral. Der ab-\nlehnende  Bericht  ist  auch  deshalb  eine  verpasste  Chance,  da  die  ge-\nplante ZKB-Seilbahn über den Zürichsee nun doch nicht dort realisiert \nwird und folglich idealerweise zwischen dem Hauptbahnhof und dem \nHochschulquartier gebaut werden könnte. \nIch komme zum Fazit: Seilbahnen sind schneller, sauberer und billiger \nals andere Verkehrsmittel und auch zügig realisierbar, wenn der Wille \nda ist: Denn wo ein Wille ist, ist bekanntlich auch ein Weg oder eben \nauch eine Seilbahn.  \nTrotzdem  stimmen  wir  der  Abschreibung  zu,  denn  wenn  man  merkt, \ndass man ein totes Pferd reitet, sollte man bekanntlich absteigen. (Hei-\nterkeit)  \n \nAnn Barbara Franzen (FDP, Wädenswil): Es war wirklich eine durch-\nwegs von Sympathien begleitete Idee, das Hochschulquartier mit einer \nSeilbahn zu erschliessen. Wenn auf den Strassen und Trottoirs Dichte-\nstress  herrscht,  dann  könnte  doch  die  Dimension  des  Luftraumes  er-\nschlossen werden. Das fanden wir von der FDP eine sehr smarte Idee \nund deswegen haben wir auch mitunterzeichnet. Angesichts der grossen \n \n47 \nBeliebtheit unserer Hochschulen, die mit einer Zunahme der Studieren-\ndenzahlen  rechnen,  halten  wir  es  auch  für  die  richtige  Idee,  die  Er-\nschliessungsfrage aufzuwerfen und zu prüfen. \nAllerdings ist die Umsetzung an diesem Ort, wie sich gezeigt hat, mehr \nals nur kompliziert. Es stellen sich diverse Fragen: Erstens, ist das Ter-\nrain ideal  für eine Seilbahn? Da  muss  man  ganz klar antworten: eher \nnicht; Seilbahnen machen eben dann am meisten Sinn, wenn das Ter-\nrain sehr steil ist. Zweitens ist die Seilbahn geeignet, die zu bestimmten \nZeiten anfallenden Benutzer aufzunehmen? Ja, schon, aber eigentlich \nist eine Seilbahn ideal als Stetigförderer geeignet. Im Bereich, über den \nwir hier reden, fallen die Spitzen aber periodisch an, hauptsächlich in \nden Morgenstunden. Und drittens führt die Seilbahn über unproblema-\ntisches  Gelände?  Können  wir  einfach  eine  Seilbahn  realisieren?  Da \nmuss man klar antworten: Ganz und gar nicht. Eine Seilbahn im Bereich \nder Polybahn über äusserst dicht besiedeltes Gebiet würde mit Sicher-\nheit zu Einsprachen betroffener Eigentümer führen, insbesondere we-\ngen  der  Überfahrtsrechte  und  auch  die  Bedürfnisse  des  ISOS  wären \nwohl kaum zu erfüllen. Seilbahnen verlangen nach Masten, was in Be-\nzug auf die städtebauliche Integration mit ISOS kaum ein zu erfüllendes \nKriterium wäre.  \nFazit: Eine Seilbahn tönt sympathisch, ist aber an diesem Ort keine gute \nund praktikable Lösung. Für die FDP ist aber klar, auch wenn eine Seil-\nbahn hier eben nicht Sinn macht, möchte wir doch diese Mobilitätsform \nkeinesfalls für andere Situationen abschreiben; die Idee einer Seilbahn \nvon Dübendorf zum Zoo unterstützen wir nach wie vor. Und jüngst hat \nSonja Rueff mit einem Postulat angeregt, dass als alternative Verkehrs-\nplanung auch Hochbahnen geprüft werden. Die dritte Dimension wird \nsicherlich in Zukunft wichtig werden; sie bedarf aber immer im Einzel-\nfall  der  sorgsamen,  städtebaulichen  Einordnung  und  der  umsichtigen \nEinbettung in die Gesamtverkehrsplanung.  \nWir danken an dieser Stelle für die Prüfung des Anliegens und für das \nAufzeigen der Alternativen. Das ist in den Augen der FDP der gangbare \nWeg. Wobei uns vor allem die Idee des «Polysteiges» überzeugt.  \nWir stimmen der Abschreibung zu. \n \nThomas Wirth (GLP, Hombrechtikon): Nach dieser langen und geplan-\nten Klima-Debatte und den vielleicht nicht notwendigen Gehässigkei-\nten haben wir jetzt ein leichteres Thema vor uns. Das Postulat stammt \nnoch aus dieser Zeit, als alle sich bemüssigt fühlten, jungen Leuten ei-\nnen Weg zu bieten, damit sie nicht zu Fuss gehen müssen. Dies zu einer \nZeit,  in  der  vermutlich  jede  eine  Uhr  oder  eine  App  hat,  die  anzeigt, \ndass man genügend Schritte gemacht hat. Die Idee war vermutlich, dass \nsie dann in den ASVZ-Sportklub (Akademischer Sportverband Zürich) \ngehen und dort auf dem Laufband die notwendigen Schritte machen.  \nOb hier unterirdische Rolltreppen oder Seilbahnen vorgeschlagen wur-\nden, alle diese Ideen werden  nicht realisiert; realisiert wird ein Steig, \ndamit die Leute zu Fuss hochgehen können, und das finden wir gut so. \nWie man auf die Idee kommen kann, eine Seilbahn dort vorzuschlagen, \nist doch ziemlich gewagt. Die Idee ist, man baut in einem denkmalge-\nschützten  Gebäude  eine  Station  rein,  in  ein  ISOS-Gebiet  stellt  man \nPfosten hin, damit man über die Gärten und die Balkone fährt und dort \nreinschauen kann, um am Ende in einem denkmalgeschützten Gebäude \ndie nächste Station zu bauen. Das war die Überlegung, die die SP und \nihre Mitunterzeichnende dazu brauchte, dieses Anliegen prüfen zu las-\nsen. \nDer Regierungsrat hat diese Idee geprüft und ist zum Schluss gekom-\nmen,  nein,  wir  bauen  keine  Stationen  in  denkmalgeschützte  Gebiete, \nwir  bauen  keine  Masten  in  ISOS-geschützte  Gebiete  und  wir  wollen \nnicht, dass die Seilbahn über Gärten und Balkone fährt, damit man dort \nreinschauen kann. \nIn diesem Sinne wird das Postulat abgeschrieben, und ich bin froh, dass \nwir dies nun erledigt haben. Herzlichen Dank.  \n \nThomas Honegger  (Grüne, Greifensee): Liebe Gabi Petri,  ich  zitiere: \n«Für eine funktionierende Verkehrserschliessung genügt der Sandkas-\nten oder vielleicht das Lego-Spiel schon längst nicht mehr. Wie bringt \nman  in kurzer Zeit  in  genügender Menge die  Fahrgäste auf die Start-\nplattform der Seilbahn, damit sie mit genügender Höhe über die beste-\nhenden Häuser gondeln können? Und wie bringt man sie wieder runter? \nFindet man geeignete Standorte für solche Plattformen im dicht bebau-\nten Gebiet? Und notabene mit den nötigen Überfahrtsrechten und noch \ndazu im schützenswerten Stadtbild der Stadt Zürich? Das führt unwei-\ngerlich zu zahlreichen Konflikten.» Dieses Votum stammt nicht von der \nPostulatsantwort der Regierung, sondern von meiner Fraktionskollegin \nGabi Petri, als sie im Rat das Nein der Grünen zum Postulat Erni be-\ngründete. Sie sehen, für eine erste Einschätzung zu Verkehrsfragen dür-\nfen Sie ungeniert den Weg zur Grünen Fraktion wählen.  \nIch selbst wählte übrigens den Fussweg hoch zur Polyterrasse, als ich \nvor 24 Jahren an der ETH eine Lehre als Chemielaborant machte. Der \nWeg zu Fuss ist platzsparend, emissionsfrei, beinahe kostenlos für die \nöffentliche Hand und spart uns den Weg ins Fitnesscenter.  \n \n \n49 \n", "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben (WAK): Die WAK beantragt Ihnen einstimmig, das dring-\nliche Postulat abzuschreiben. \nMit dem am 8. Februar 2019 überwiesenen Vorstoss wurde der Regie-\nrungsrat gebeten, das Gebäude am Sihlquai 131/133 für weitere fünf bis \nzehn  Jahre  dem  Impact  Hub  zur  Förderung  des  Unternehmertums  in \nZürich  zu  vermieten.  Der  Impact  Hub  hat  sich  seit  der  Eröffnung  im \nJahr 2011 zu einer festen Grösse in der Jungunternehmerszene im Raum \nZürich entwickelt. Er ist seit dem Herbst 2014 unter anderem in einer \nkantonalen Liegenschaft am Sihlquai eingemietet, die der Stadt für eine \nZwischennutzung mit einem Gebrauchsleihevertrag unentgeltlich über-\ngeben wurde. Das Gebäude ist Teil der Gebietsplanung für die zukünf-\ntige  Bildungsmeile,  bei  welcher  die  Bauvorhaben  frühestens  Anfang \n2025 in Angriff genommen werden können. Im Frühjahr 2020 hat die \nStadt  Zürich  daher  den  Gebrauchsleihevertrag  für  eine  weitere  Zwi-\nschennutzung der  Liegenschaft durch den Impact Hub bis Ende 2024 \nverlängert. Wie der Regierungsrat in seinem Bericht festhält, könnte der \nVertrag  nochmals  verlängert  werden,  falls  es  im  Planungsprozess  für \ndie Bildungsmeile zu weiteren Verzögerungen kommen sollte.  \nDie  Abschreibung  des  Postulats  war  in  der  WAK  unbestritten.  Ver-\nschiedene  Fragen  beantwortete  die  Baudirektion  schriftlich.  Daraus \ngeht etwa hervor, dass zwar Mieteinnahmen von rund 40'000 Franken \npro Jahr  hätten  generiert werden können, wenn die durch den Impact \nHub genutzten Flächen als reine Lagerflächen vermietet worden wären, \nallerdings  hätten  dann  auch  die  durch  die  Stadt  Zürich  verschiedene \nUnterhalts-  und  Instandsetzungsarbeiten  von  mehr  als  einer  Million \nFranken ausgeführt werden  müssen. Die  nicht durch den Impact Hub \ngenutzten Flächen im Gebäude am Sihlquai werden von der Stadt Zü-\nrich der Kreativwirtschaft zur Verfügung gestellt. \nNamens der einstimmigen WAK beantrage ich Ihnen, der Postulatsab-\nschreibung zuzustimmen.   \n \nUeli Bamert (SVP, Zürich): Die SVP stimmt dieser Abschreibung zu. \nIch kann mich kurzfassen: Wir haben dieses Postulat schon ursprüng-\nlich abgelehnt, weil wir der Meinung sind, dass diese Standortförderung \nkeine öffentliche Aufgabe ist und dass man dem Impact Hub dafür auch \nnicht kantonale Gebäude zur Verfügung stellen muss. Nun hat sich das \nProblem  gelöst,  ohne  dass  die  Bildungsmeile  in  irgendeiner  Art  und \nWeise in ihrer Entwicklung behindert würde. Unser Zuspruch zu dieser \nAbschreibung verbinden wir mit der Hoffnung, dass die Verantwortli-\nchen beim Impact Hub die verbleibende Zeit bis Ende 2024 dazu nut-\nzen, auf dem freien Wohnungsmarkt eine geeignete Fläche zu finden. \nVielen Dank für die Aufmerksamkeit.  \n \nSonja Rueff-Frenkel (FDP, Zürich): Im Postulat vom 4. Februar 2019 \nhaben Judith Bellaiche, Martin Neukom und ich verlangt, dass die Ge-\nbäude am Sihlquai 131/133 um weitere fünf bis zehn Jahre vermietet \nwerden, damit das Impact Hub länger bleiben kann. Der Regierungsrat \nwollte  das  Postulat  ablehnen,  es  wurde  jedoch  vom  Kantonsrat  über-\nwiesen. Der Regierungsrat hat bereits in der Stellungnahme zum Postu-\nlat  die  Bedeutung  des  Impact  Hubs  in  der  Jungunternehmerszene  im \nRaum Zürich bestätigt. Es habe einen ausgezeichneten Ruf als Koope-\nrationspartner  für  Bildungs-  und  Fördereinrichtungen,  Unternehmen \nsowie für öffentliche Einrichtungen geschaffen und in der Vorlage 5603 \nanerkennt der Regierungsrat weiter, dass es das Impact Hub geschafft \nhat, ein ausserordentlich lebendiges und internationales Ökosystem zu \nschaffen. Der Regierungsrat führt nun auch weiter aus, dass die geplan-\nten Bauvorhaben der Bildungsmeile frühestens Anfang 2025 in Angriff \ngenommen werden können. Genau das haben wir vermutet, als wir das \nPostulat eingereicht haben. Deshalb steht nun einer Verlängerung des \nVertragsverhältnisses bis Ende 2024 nichts mehr entgegen. Das Impact \nHub hat bis Ende 2024 bereits eine Verlängerung des Mietsvertrags er-\nhalten.  \nUeli Bamert, das Impact Hub war in der Zwischenzeit nicht untätig und \nkonnte  mit  der  Stiftung  Limmathaus  ein  langjähriges  Pachtverhältnis \nabschliessen. Ab Herbst 2024, frühestens ab dann, wird das Impact Hub \n \n51 \nim  Limmathaus  auf  10'000  Quadratmeter  ein  Leuchtturm  für  die  Zu-\nkunft im Zeichen von Arbeit, sozialer Vernetzung, Kultur und Nachhal-\ntigkeit  sein.  Es  wäre  schön  gewesen,  wenn  dies  mit  dem  Kanton  im \nRahmen und in Zusammenarbeit  mit der Bildungsmeile hätte gesche-\nhen können. Aber das Impact Hub bleibt in Zürich und besteht weiter. \nDas freut uns besonders.  \nUnser Anliegen im Postulat ist erfüllt, und ich bin mit der Abschreibung \ndes Postulats einverstanden.  \n \n", "Jasmin Pokerschnig (Grüne, Zürich): Ich kürze mein Votum massiv ab; \nes wurde schon vieles gesagt. Aber das Beispiel zeigt, dass die Baudi-\nrektion  gewillt  ist,  Zwischennutzungen  zuzulassen,  was  wir  sehr  be-\ngrüssen. Dennoch: Was heisst das für die Zukunft? Die Zwischennut-\nzung  läuft  voraussichtlich  per  Januar  2025  ab.  Es  wird  erneut  eine \ngrosse Herausforderung sein, im Raum Zürich zahlbare Räume für Ate-\nliers und Werkstätten für einzelne Kleinstfirmen wie auch zum Teil für \nStartups zu finden. Innovation und Ideen entstehen schlussendlich dort, \nwo ohne Druck von finanzieller Rentabilität, dafür aber Raum und Zeit \nzur Verfügung stehen.  \nIn diesem Sinne soll das Postulat abgeschrieben werden.  \n \n", "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  dringlichen  Postulats  vor.  Ein  anderer  Antrag \nwurde nicht  gestellt. Somit  ist das Verfahren beendet. Das dringliche \nPostulat ist abgeschrieben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos) beantragt  \n \n", "Kurzdebatte. \n", " \n", "Ratspräsident  Benno  Scherrer:  Hans-Peter  Amrein  hat  einen  Ord-\nnungsantrag  auf  Kurzdebatte  gestellt.  Wir  stellen  fest,  ob  der  Antrag \neine Mehrheit erhält.  \n \n", "", "", "", "", "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau (KPB): Ich bin froh, dass ich mein Votum nicht auf zwei Mi-\nnuten kürzen muss, sonst hätte ich ein Problem. \nHeute geht es um die Abschreibung des Postulates der Herren Kantons-\nräte Markus Späth, Martin Farner und Benno Scherrer. Im Postulat KR-\nNr.  320  aus  dem  Jahre  2015  wurde  der  Regierungsrat  gebeten,  einen \nBericht mit Kreditbeschluss vorzulegen mit dem Ziel, den Rheinfall als \nTourismusdestination  langfristig  weiterzuentwickeln.  In  diesem  Zu-\nsammenhang soll die Infrastruktur des Schloss Laufen saniert und die \nZugänglichkeit der  nahegelegenen  SBB-Haltestelle optimiert werden. \nZudem sollte mit einem einheitlichen Ticket-System sämtliche touristi-\nsche Angebote eingebunden  und die  nahegelegene Parkierungsanlage \ngebührenpflichtig  bewirtschaftet  werden.  Last  but  not  least  forderten \ndie  Postulanten  den  Aufbau  einer  geeigneten  Marketingplattform  für \ndie gesamte Region Weinland.  \nEs ist unbestritten: Der Rheinfall zählt zu den Top 3 der Tourismusdes-\ntinationen in der Schweiz und wird jährlich – noch vor Corona (Covid-\n19-Pandemie) – von rund 1,5 Millionen Gästen besucht. Das gesamte \nGebiet  rund  um den Rheinfall  gilt als attraktives Naherholungsgebiet \nfür  Besuchende  aus  der  ganzen  Schweiz  und  dem  nahen  und  fernen \nAusland. Hoch über dem Rheinfall thront das Schloss Laufen, welches \nals  Kulturobjekt  von  nationaler  Bedeutung  im  Finanzvermögen  des \nKantons geführt wird. Das Gebiet rund um den Rheinfall ist im Richt-\nplan zudem als Erholungsgebiet von kantonaler Bedeutung eingetragen. \nIn den nächsten Jahren muss das Schloss Laufen dringend saniert wer-\nden. Das heutige Gastro-Angebot ist nicht ideal verortet. Dieses soll im \nZuge der Sanierung so verlegt werden, dass die Gäste bei der Konsu-\nmation  ihres  Schnitzels  einen  Ausblick  auf  den  Wasserfall  erhalten. \nHierfür  wurde  unter  der  Leitung  der  Volkswirtschaftsdirektion  eine \nAreal-Organisation unter Einbezug aller beteiligten Akteure eingesetzt. \nZudem  hat  die  Baudirektion  in  Zusammenarbeit  mit  der  Volkswirt-\nschaftsdirektion umfangreiche Abklärungen zum touristischen Angebot \n \n53 \nam Rheinfall veranlasst. Unter anderem wurde die Firma Hanser Con-\nsulting mit einer Studie beauftragt, wie man das Potenzial der Rheinfall \nRegion besser ausschöpfen könnte.   \nDa die Kantonsgrenze mittig durch den Rheinfall führt, beanspruchen \nsowohl der Kanton Schaffhausen als auch der Kanton Zürich die Tou-\nrismusattraktion für sich. Klammerbemerkung: Auch ich unterlag jah-\nrelang – wie viele andere auch  – dem Irrtum, dass der Rheinfall dem \nKanton Schaffhausen gehört. Dies ist nicht der Fall. Aber ich bin hier \nnicht der Einzige, der falsch lag. Was aber klar ist: Der Kanton Schaff-\nhausen vermarktete den Rheinfall über Jahre hinweg durchaus erfolg-\nreich. Der Wunsch nach einer besseren Koordination der gemeinsamen \nDestination  führte  schliesslich  zur  Gründung  der  Interessengemein-\nschaft «IG Rheinfall», in der die beiden Kantone Schaffhausen und Zü-\nrich, die Gemeinde Neuhausen am Rheinfall sowie die kantonale Pen-\nsionskasse Schaffhausen ihre Bemühungen koordinieren.   \nNun, was wurde seit der Einreichung des Postulates vor drei Jahren tat-\nsächlich  umgesetzt?  Der  Besucherzugang  bei  der  ÖV-Haltestelle \nSchloss Laufen wurde inzwischen hindernisfrei erstellt, bereits vor vier \nJahren wurde der barrierefreie Zugang eröffnet und beim Personenlift \nwurde  ein  Ticket-Automat  aufgestellt.  Die  Instandsetzung  der  SBB-\nHaltestelle wurde inzwischen ebenfalls abgeschlossen. Heute stehen die \nParkplätze den Besuchenden der Anlage «Schloss Laufen» am Rhein-\nfall gratis zur Verfügung. Auf der Schaffhauser Seite sind diese jedoch \nkostenpflichtig.  Die  Umsetzung  eines  gebührenpflichtigen  Parkplatz-\nRegimes auf der Zürcher Seite ist in Planung und soll in den nächsten \nMonaten umgesetzt werden.   \nDie Baudirektion hat seit Einreichung des Postulates mehrere Projekte \nin Angriff genommen, um die für den Kanton Zürich wichtige Destina-\ntion in die Zukunft zu führen. Die Mehrheit der Kommission zeigte sich \nmit den bisherigen Bestrebungen und Anstrengungen ebenfalls zufrie-\nden.  Eine  Minderheit  der  Kommission  wünscht  einen  Ergänzungsbe-\nricht. Sie fordert vom Regierungsrat in einem Zusatzbericht eine kon-\nkrete Entwicklungsperspektive für die gesamte Region zwischen dem \nRheinfall und den Thurauen, auch die rheinüberschreitende touristische \nZusammenarbeit soll dabei stärker berücksichtigt werden. \nIm Namen der Kommissionsmehrheit bitte ich den Rat, dem Antrag der \nAbschreibung des Postulates zuzustimmen und den Minderheitsantrag \nabzulehnen. Besten Dank.  \n \n", "Der Regierungsrat wird beauftragt, in einem Ergänzungsbericht aufzu-\nzeigen,  welche  Entwicklungsperspektive  für  den  Tourismus  zwischen \nRheinfall/Schloss  Laufen  –  Rheinau  und  Thurauen/Tösseck  in  den \nnächsten Jahren und Jahrzehnten angestrebt wird. Der Bericht soll die \nGrundlage bilden für die namhaften Investitionen in den Tourismus, die \nder  Kanton  im  Areal  Schloss  Laufen,  in  Rheinau  sowie  zwischen \nThurauen und Tösseck in diesem Jahrzehnt vorzunehmen gedenkt. Da-\nbei sollen auch die Möglichkeiten und Grenzen der rheinüberschreiten-\nden touristischen Zusammenarbeit mit dem Kanton Schaffhausen und \nweiteren Playern berücksichtigt werden.  \n \nTheres Agosti Monn (SP, Turbenthal): Wie gerne liesse ich mich jetzt \nin die Gischt des Rheinfalls fallen. Der Rheinfall ist ein Natur-Monu-\nment mit internationaler Strahlkraft. Das Rheinbecken und die Rhein-\nlandschaft sind touristische Anziehungspunkte. Der Kanton Zürich tä-\ntigt Grossinvestitionen  für das Schloss  Laufen  und Rheinau ohne  ge-\nmeinsame Konzeption. Es braucht eine Gesamtsicht vom Reinfall bis \nzur  Tösseck  und  es  braucht  eine  nachbarschaftliche  Zusammenarbeit \nmit dem Kanton Schaffhausen und anderen Playern.   \nDie SP lehnt die Abschreibung des Postulates ab und beantragt einen \nErgänzungsbericht innerhalb eines halben Jahres. Die SP wünscht einen \nZusatzbericht in erster Linie, weil das Uralt-Anliegen einer konzentrier-\nten  Bewirtschaftung  und  eines  gemeinsamen  touristischen  Konzeptes \nfür den ganzen Rheinfall nicht gelöst worden ist. Wir finden es zudem \ninakzeptabel, dass zwei Direktionen je für sich eine Expertise in Auf-\ntrag geben, diese kaum koordiniert sind und schon gar nicht über den \nRhein hinweg schauen. Die Studien befassen sich nicht mit einem grös-\nseren Perimeter vom Rheinfall bis zur Rheinau, sondern nur mit dem \nSchloss Laufen. Der Postulatsbericht des Regierungsrates befasst sich \nmit der Gesamtinstandsetzung, der Gastronomie, dem Verkehr und der \nIntegration des Museums  im Schloss  Laufen. Alle durch das Postulat \nerwähnte Bereiche seien innerhalb der «IG Rheinfall» überkantonal be-\nsprochen  worden;  die  Marketing-Aktivitäten  seien  koordiniert.  Die \nPostulanten verlangen jedoch, ein gemeinsames Marketing der Gesamt-\ndestination  «Rheinfall»  unter  dem  Dach  der  Interessengemeinschaft \naufzubauen. In der  Kommissionsarbeit wurde auf die  verbesserte Zu-\nsammenarbeit mit Schaffhausen hingewiesen. Ein übergreifendes Tou-\nrismuskonzept sei aber nicht vorgesehen. Ausserdem fehle im Kanton \nZürich eine gesetzliche Grundlage, um in der Tourismusförderung aktiv \nzu  werden.  Tourismusförderung  müsse  regional  getragen  sein.  Der \nKanton könne lediglich unterstützen. Es kann doch unmöglich Aufgabe \n \n55 \neines  privaten  regionalen  Standort-Marketings  «Pro  Weinland»  sein, \nein Gesamtkonzept zu entwickeln. Deshalb soll ein Ergänzungsbericht \ndie  Entwicklungsperspektiven  für  den  Tourismus  zwischen  Rhein-\nfall/Schloss  Laufen  sowie  Rheinau  und  Thurauen/Tösseck  aufzeigen. \nDer Bericht soll die Grundlage bilden für die grossen Investitionen in \nden  Tourismus,  die  der  Kanton  Zürich  im  Areal  Schloss  Laufen,  in \nRheinau  sowie  zwischen  Thurauen  und  Tösseck  in  diesem  Jahrzehnt \nvorzunehmen gedenkt.  \nIch komme zum Schluss: Der Kanton Zürich investiert am Rhein viel \nGeld. Die SP fordert dafür eine Gesamtkonzeption und eine rheinüber-\nschreitende Zusammenarbeit. Unterstützen Sie unseren Minderheitsan-\ntrag. Danke.  \n \nWalter Honegger (SVP, Wald): Die SVP stimmt dieser Abschreibung \nzu, den Minderheitsantrag lehnen wir dagegen ab. Dies aus den folgen-\nden Gründen:  Aus unserer Sicht zeigt der  Bericht des Regierungsrats \ndie Sachlage gut genug auf, zudem sind Teilbereiche bereits realisiert \nworden.  Die  geforderten  Marketing-Aktivitäten  sind  durch  die  «IG \nRheinfall»  überkantonal  angegangen  und  koordiniert  worden.  Die \nGrundlage für eine Gesamtinstandsetzung ab 2024 liegt vor, auch lie-\ngen die notwendigen Etappierungen respektive deren Beschlussfassun-\ngen vor.  \nAus all diesen Gründen stimmt die SVP dieser  Abschreibung zu  und \nlehnt den Minderheitsantrag ab.  \n \nMartin Farner-Brandenberger (FDP, Stammheim): Eigentlich wäre ich \njetzt  lieber  im Rhein oder auf dem Rhein, als  in diesem  heissen Saal \nsitzen zu müssen. \nIst das Glas halb voll oder halb leer? Diese Frage stellt sich angesichts \ndes Berichts der Regierung zu diesem Postulat. Spät kommt er, viel zu \nspät.  Dass  viel  Zeit  verloren  ging  seit  Einreichung  unseres  Postulats \nzeigt auch folgender Passus in der Antwort der Regierung: Um alle bau-\nlichen  und  betrieblichen  Fragen  gründlich  zu  klären,  wurde  der  ur-\nsprünglich angestrebte Baubeginn der Gesamtinstandsetzung von 2020 \nauf 2024 verschoben. Ebenso können in der zusätzlichen Zeit weitere \nsicherheitsrelevante  Themen  im  topografisch  und  geologisch  an-\nspruchsvollen  Gelände  geprüft  und  die  Betreiberausschreibung  abge-\nschlossen werden. Bemerkenswert ist auch, dass der Regierungsrat an-\nführt, die nationalen Inventarisierung ISOS (Inventar der schützenswer-\nten Ortsbilder der Schweiz) und BLN (Bundesinventar der Landschaf-\nten und Naturdenkmäler von nationaler Bedeutung) des Schlossareals \nund dessen Umgebung sowie die Fruchtfolgeflächen-Regelungen wür-\nden die Realisierbarkeit von flankierenden touristischen  Vorhaben er-\nheblich erschweren. Wir erwarten, dass nun mit Hochdruck alle Abklä-\nrungen und Massnahmen getroffen werden, damit das endlich vorwärts-\ngeht und das Schloss Laufen wieder zu einer echten Tourismus-Attrak-\ntion wird. Es ist eine Perle im Kanton Zürich, es ist die Perle im Zürcher \nWeinland  zusammen  mit  der  Klosteranlage  Rheinau.  Bedauerlich  ist, \ndass das alte und zentrale Anliegen einer konzentrierten Bewirtschaf-\ntung eines touristischen Konzeptes zusammen mit dem Kanton Schaff-\nhausen immer noch nicht funktioniert. Da werden wir den Finger darauf \nhalten und nötigenfalls auch am richtigen Ort nochmals nachhaken.  \nEinen Zusatzbericht  lehnen wir ab. Wir bleiben aber am  Thema dran \nund werden nötigenfalls nochmals einen Vorstoss einreichen. Wichtig \nsind  jetzt  Planung  und  Realisierung  des  Sanierungsprojektes,  statt \nSchreibtischtaten für den Rundordner. Ich danke Ihnen.   \n \nAndreas Hasler (GLP, Illnau-Effretikon): Der Rheinfall ist ein heraus-\nragender Solitär, dessen touristisches Potenzial zumindest auf Zürcher \nSeite lange nicht ausgenützt wurde. Das überwiesene Postulat zu die-\nsem Ort hat wohl mitgeholfen, dass heute diesbezüglich eine gute Ent-\nwicklung  im  Gange  ist,  auch  wenn  sie  noch  nicht  abgeschlossen  ist. \nDamit  hat  das  Postulat  seine  Wirkung  gezeigt,  was  ja  bei  Postulaten \ndurchaus  nicht  selbstverständlich  ist.  So  kann  es  mit  guten  Gefühlen \nabgeschrieben werden. \nDen  Antrag  um  einen  Zusatzbericht  unterstützen  die  Grünliberalen \nnicht.  Mal  ganz  abgesehen  davon,  dass  regionale  Tourismuskonzepte \nkeine Kantonsaufgabe sind, soll im Zusatzbericht ein Raum beleuchtet \nwerden,  der  weit  über  den  Fokus  des  Postulats  hinausgeht.  Wer  das \nwirklich will, kann einen neuen Vorstoss dazu einreichen. Mein Vor-\nredner  hat  ja  bereits  diesbezügliche  Bemerkungen  gemacht.  Das  im \nRahmen eines  Zusatzberichts zu  verlangen, kommt aber einem Miss-\nbrauch des politischen Instrumentariums nahe. Bleiben wir heute also \nbeim Thema, beim Rheinfall, und schreiben das Postulat ab. \n \nThomas Schweizer (Grüne, Hedingen):  Wer A schreibt,  muss auch  B \nschreiben. Wir Grünen schreiben A und B und damit diesen Vorstoss \nab. Wir  verzichten auf E wie Ergänzung.  Das Postulat war  nötig  und \nhat einiges in Gang gesetzt. Es hat zwar einige Zeit gedauert, schluss-\nendlich hat aber die Regierung ihren Auftrag erfüllt und einen umfas-\nsenden Bericht zur Entwicklung des Tourismus-Hotspots Rheinfall er-\nstellt. Die darin enthaltenen Empfehlungen wurden aufgenommen, sind \n \n57 \naus unserer Sicht sinnvoll und sind teilweise umgesetzt oder in Umset-\nzung beziehungsweise in Vorbereitung. Die Richtung stimmt, die Ge-\nschwindigkeit hätte schneller sein können. Wir sehen daher keine Not-\nwendigkeit  für  einen  Ergänzungsbericht,  zumal  die  Forderung  weit \nüber  das  Postulat  hinausgeht  und  nicht  nur  den  Rheinfall  und  das \nSchloss  Laufen  betrachten  soll,  sondern  auch  die  Entwicklungen  der \nRheinau und bis zu den Thurauen und Tösseck umfassen soll.  \nAlso, abschreiben ohne Ergänzungsbericht.  \n \nRegierungsrat  Martin  Neukom:  Alleine  auf  der  Zürcher  Seite  des \nRheinfalls  zählen  wir  jährlich  850'000  Besucherinnen  und  Besucher. \nDas ist eine riesige Zahl. Wenn wir uns die zeitliche Entwicklung an-\nschauen, dann sehen wir auch, dass da sehr viel Dynamik drin  ist. In \nden letzten zehn Jahren haben sich die Besucherzahlen fast verdoppelt. \nDas ist eine grosse Herausforderung für dieses Gebiet einerseits bezüg-\nlich der verkehrlichen Erschliessung, weil, die Leute müssen irgendwie \ndahin  kommen,  diese  850'000  Personen,  und  andererseits  ist  es  auch \neine Herausforderung bezüglich Sicherheit, wenn derart viele Leute auf \neinem relativ engen Gelände ein- und ausgehen. \nDas Schloss Laufen, es wurde vorhin als Perle bezeichnet; das kann ich \ndurchaus so unterstützen, Martin Farner. Es gehört dem Kanton Zürich \nund ist aktuell in seinem Finanzvermögen. Es wurde erwähnt, es ist so-\nwohl in einem ISOS-Gebiet als auch in einem BLN-Gebiet. Das macht \ndie Entwicklung durchaus anspruchsvoll. Das Gebiet des Schloss Lau-\nfen ist aus unserer Sicht ein sehr, sehr wichtiges Erholungsgebiet. Nun, \nwie es solche Schlösser an sich haben, ist die Bausubstanz sehr alt; es \nwurde  schon  lange  nicht  mehr  saniert.  Es  ist  deshalb  dringend  nötig, \ndass  man  das  Schloss  Laufen  erneuert,  eine  Gesamterneuerung  –  das \nwurde im Postulat gefragt – ist geplant 2024. Wir werden also voraus-\nsichtlich  im Jahr 2022, also  im  nächsten Jahr eine Vorlage zuhanden \ndes Kantonsrates  verabschieden  für einen  Objektkredit zur Sanierung \ndes Schloss Laufen \nZu den Fragen im Postulat: Einerseits haben wir den Betreiber ausge-\nschrieben,  einen  neuen  Betreiber  für  die  gesamte  Anlage,  und  zwar \nnicht nur für das eine Restaurant, sondern wir wollen einen Betreiber, \nder  alles  aus  einer  Hand  bringt,  das  heisst,  Hotel,  Restaurant,  Events \nund Seminare, alles aus einer Hand. Wir haben das Mitte 2020 an die \nSV Group vergeben, die das für uns betreiben wird. Eine weitere For-\nderung  des  Postulats  war  die  hindernisfreie  Erschliessung  der  SBB-\nHaltestellt. Das ist mittlerweile entsprechend umgesetzt. Ebenfalls ge-\nfordert wurde eine Parkplatz-Bewirtschaftung. Das ist noch nicht ganz \numgesetzt, aber es ist bereits beschlossen, in dem Sinne in der Umset-\nzung,  aber  es  ist  noch  hängig,  weil  eine  Einsprache  gemacht  wurde. \nZum einheitlichen Ticket-System: Das wäre wirklich sehr gut, wenn es \nein einheitliches Ticket-System gäbe. Man hat einen Teil davon umge-\nsetzt, leider scheitert die vollständige Umsetzung für ein komplett ein-\nheitliches Ticket-System daran, dass nicht alle beteiligten Unternehmen \nmitmachen. \nNun zum Ergänzungsbericht: Sie verlangen ein Tourismus-Konzept für \ndie  ganze  Region  vom  Rheinfall  über  Rheinau  bis  zu  den  Thurauen. \nDas finde ich grundsätzlich eine interessante Idee, nur hat der Kanton \naktuell keine Rechtsgrundlage dafür. Es ist nicht die Aufgabe des Kan-\ntons, Tourismusförderung zu betreiben. Deshalb ist der Regierungsrat \nder  Ansicht,  dass  es  besser  ist,  wenn  der  Impuls  für  ein  solches  Pro-\ngramm aus der Region kommt. Meines Wissens ist «Pro Weinland» hier \ninteressiert, und der Regierungsrat ist selbstverständlich bereit, die Re-\ngion bei solchen Bestrebungen nach Kräften zu unterstützen.  \nIch bitte Sie deshalb, dieses Postulat abzuschreiben. Besten Dank.  \n \n", "", "", "", "", "", "", "", "", "Martin Hübscher (SVP, Wiesendangen): In der Diskussion heute Mor-\ngen  zur  Abschreibung  des  Postulates  «Klimanotstand  im  Kanton  Zü-\nrich»  (Vorlage  5613)  hat  der  Baudirektor  ein  Plädoyer  gehalten,  wie \nschade es sei, dass das CO2-Gesetz abgelehnt wurde. Seine Äusserun-\ngen suggerierten einen Regierungsbeschluss der Gesamtregierung zum \nReferendum des CO2-Gesetzes. Der Regierungsrat fasst normalerweise \nnur Parolen zu nationalen Vorlagen, wenn der Kanton explizit betroffen \n \n59 \ndarin \nbeziehe  mich \ndie  Erklärung \nist. Das war an der Abstimmung vom 13. Juni zum Covid-Gesetz und \nzum Gesetz zur Bekämpfung von Terrorismus der Fall. Zu den übrigen \nnationalen Vorlagen liegt kein publizierter Regierungsbeschluss (RRB) \nvor. Und, ja, Herr Regierungsrat, den RRB zum Klimaschutzartikel in \nder Verfassung haben wir gelesen. Wir bitten, künftig in den Äusserun-\ngen  differenzierter  zu  argumentieren  und  zu  unterscheiden  zwischen \npersönlicher Meinung eines einzelnen Regierungsrates und der Regie-\nrungsmeinung respektive den Regierungsbeschlüssen. Vielen Dank für \ndie Kenntnisnahme.  \n \n", "", "Thomas Forrer (Grüne, Erlenbach): Ich weiss, sie alle möchten gerne \nnach Hause gehen; ich auch. Deshalb halte ich diese Fraktionserklärung \nsehr kurz.  \ndes  SVP-\nauf \nIch \nFraktionspräsidenten, der behauptet hat, dass die Regierung keine Po-\nsition zum CO2-Gesetz bezogen hätte, dass es dazu keinen RRB gebe. \nEs verhält sich gleich wie mit den Fakten zum Klimawandel: Wenn man \nschon Fakten behauptet, muss man diese vielleicht zuerst nachschlagen. \nIm konkreten Fall findet man denn den RRB 312/2021, in dem sich ein \nSchreiben von drei kantonalen Direktorenkonferenzen befindet, die an \ndie Regierung gelangt sind – unter anderem auch die kantonalen Ener-\ngiedirektoren. Darin wird mitgeteilt, dass die Konferenzen die Totalre-\nvision des CO2-Gesetzes im Zusammenhang mit der Abstimmung be-\nfürworten. Sie laden die Kantone im Hinblick auf die Volksabstimmung \nein, Position zu beziehen. Und die Antwort des Regierungsrates ist, dass \ner dem Positionspapier der verschiedenen kantonalen Konferenzen zu-\nstimmt, seine Haltung zum CO2-Gesetz also ein Ja ist. Das möchte hier \nin Form dieser Erklärung zum Schluss einfach noch gesagt haben, da-\nmit solche Falschbehauptungen, wie sie in der letzten Fraktionserklä-\nrung gemacht wurden, nicht einfach im Raum stehenbleiben. In diesem \nSinne wünsche ich – unüblich für eine Fraktionserklärung – allen einen \nguten Abend.  \n \n \n", "", "", "phan Weber (FDP, Wetzikon), Thomas Wirth (GLP, Hombrechtikon) \n–  Freigabe von Busspuren für Fahrzeuge des gewerblichen Perso-\n", "Zürich) \n–  Zuschlag auf die Netznutzung zur Förderung der erneuerbaren \n", "niel  Sommer  (EVP,  Affoltern  am  Albis),  Selma  L’Orange  Seigo \n(Grüne, Zürich) \n–  Förderliche  Rahmenbedingungen  für  erneuerbare  Energien \n", "Nicola  Siegrist  (SP,  Zürich),  Franziska  Barmettler  (GLP,  Zürich), \nBarbara Günthard Fitze (EVP, Winterthur), Manuel Sahli (AL, Win-\nterthur) \n–  Benennung  und Umbenennung von  öffentlichen Strassen, Plät-\n", "", "Egli (EDU, Steinmaur) \n–  Standesinitiative  zur  definitiven  Aufhebung  aller  Massnahmen \n", "ger (FDP, Stammheim) \n–  Neue Menüpreise in den Mensen  Fleisch-Menü teurer als Vegi-\n", "maur), Romaine Rogenmoser (SVP, Bülach)  \n–  Quellensteuer im Kanton Zürich \nAnfrage  Martin  Farner  (FDP,  Stammheim),  Beat  Huber  (SVP, \nBuchs) \n–  Mindeststeuersatz – welche Auswirkungen hat der Druck der G7 \n", "maur) \n–  Korrektur  Steuernachteil  privat  genutzter  Geschäftsfahrzeuge \n", "(FDP, Uetikon am See), Thomas Vogel (FDP, Thalwil) \n61 \n–  Kantonspolizei – Fachdienst Menschenhandel: mehr als Kosme-\n", "Winterthur) \n–  Systematische und rasche Wissensgewinnung in einer Pandemie \n", "(SVP, Wallisellen), Isabel Bartal (SP, Zürich) \n–  Zusammenarbeit  des  ZVV  mit  benachbarten  Verkehrsverbun-\n", " \n \n", ""]