[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Roman Schmid: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Roman Schmid: Jetzt noch ein Hinweis: Wir haben heute \nein dichtgedrängtes Programm. Ich bin mit den parlamentarischen Ini-\ntiative  etwa  fünf  Monate  hinter  dem  Zeitplan.  Bevor  wir  zu  arbeiten \nbeginnen: Sie haben am Platz zwei Kartonschachteln. Ich bitte Sie, mit \nder  Konsumation  noch  etwas  zuzuwarten.  Grundsätzlich  schulde  ich \nIhnen, Sie wissen es, noch etwa drei oder vier Apéros  (die wegen der \nCorona-Pandemie nicht stattfinden konnten). Das ist ein kleiner Teil, \num Ihnen etwas entgegenzukommen. Das kann dann auch zu Kopfweh \nführen. Dies ist aber nicht dem Produkt, sondern der eingenommenen \nMenge geschuldet. Ich komme am Schluss der Sitzung darauf zurück.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ordnungsantrag \n \n", "p": 4}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich hätte gerne et-\nwas zu diesem Thema gesagt, ich  nehme an,  mein  Kollege Urs Hans \nauch. Und Kopfweh werden Sie nachher keines davon haben, deshalb \nbitte ich Sie um Kurzdebatte. Ich danke Ihnen.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "Marc  Bourgeois  (FDP,  Zürich):  Ich  vertrete  in  diesem  Geschäft  den \nErstinitianten  André  Müller,  der  an  der  heutigen  Sitzung  leider  nicht \nteilnehmen kann.  \nUns ist durchaus bewusst, dass das Instrument der Standesinitiative mit \nZurückhaltung gebraucht werden sollte. Aber wenn wir sehen, wie stark \nder Anti-Zürich-Reflex in Bern auch in der Corona-Debatte  (Corona-\nPandemie) ist, sind wir überzeugt, dass die spezielle Situation unseres \nKantons als wichtigster Motor der Schweizer Wirtschaft während und \nnach der Corona-Krise eine Ausnahme rechtfertig. Speziell das Verhal-\nten der Vertreter der Bergkantone in Bern, die sich ja selber als Touris-\nmusgebiete ausrufen und damit grössere Flexibilität bei den Öffnungs-\nzeiten erhalten, ist wenig freundeidgenössisch, darum haben wir zu die-\nsem Instrument gegriffen. Es soll klarmachen, wo wir als Kanton ste-\nhen.  \nNun  gut,  worum  geht  es  bei  dieser  Standesinitiative?  Die  Wirtschaft \nwurde und wird von der Corona-Pandemie stark getroffen. Wir wollen \ndeshalb alle Möglichkeiten nutzen, den wirtschaftlichen Schaden so ge-\nring wie möglich zu halten und die gesellschaftlichen Kosten abzufe-\ndern und nicht einfach nur Schäden mit staatlichen Mitteln zu beglei-\nchen. Den Läden soll zeitlich befristet erlaubt werden, die gestrichenen \nSonntagsverkäufe vom letzten Jahr nachzuholen und weitere hinzuzu-\nfügen. Das wichtigste Mittel einer wirtschaftlichen Erholung, welches \nwir  selber  steuern  können,  ist  der  private  Inlandkonsum.  Bei  jeder \nStrassenvorlage  moniert  die  Ratslinke,  zusätzliches  Angebot  schaffe \nzusätzliche Nachfrage. Beim privaten Inlandkonsum gilt das plötzlich \nnicht mehr. Ein kurzer Blick auf die Umsätze der Verkaufsgeschäfte im \nvergangenen  Jahr  zeigt  aber  klar,  dass  geschlossene  Geschäfte  sehr \nwohl  zu  geringeren  Umsätzen  führen  und  zu  einer  Verschiebung  hin \nzum Onlinehandel, bei Anbietern irgendwo auf dieser Welt. Der Um-\nsatz eines Tages mit geschlossenem Geschäft wird nicht einfach später \nkompensiert, deshalb zahlen wir auch ja auch Härtefallhilfen, wenn Ge-\nschäfte 40 Tage geschlossen hatten. Zur Erinnerung: Jedes Jahr hat 52 \nSonntage.  \nMit  einer  zeitlichen  Ausweitung  der  wirtschaftlichen  Tätigkeit  durch \nflexibilisierte Ladenöffnungszeiten wird die Wirtschaftsleistung erhöht. \nDavon können insbesondere das Gewerbe und kleinere Dienstleistungs-\nanbieter, die besonders stark von der Pandemie betroffen wurden, pro-\nfitieren – und weniger die grossen Detailhändler, die relativ ungescho-\nren durch die Krise gekommen sind, weil sie eben nie schliessen muss-\nten. Dabei wurden die Innenstädte, die urbanen Zentren von den Lock-\ndowns besonders hart getroffen. Verbreitetes Home-Office führt werk-\ntags weiter – auch  heute  noch – zu sinkenden Umsätzen. Zusätzliche \nSonntagsverkäufe wären eine Möglichkeit, einen Teil dieser auch unter \nder Woche verlorenen Einnahmen zu kompensieren. Denn glauben Sie \nmir, das Gewerbe will keine bürokratischen, unsicheren und unvollstän-\ndigen Almosen, das Gewerbe will Umsätze.  \nMit  einer  Flexibilisierung  der  Ladenöffnungszeiten  können  sich  die \nKonsumentinnen  und  Konsumenten  ausserdem  zeitlich  besser  vertei-\nlen, was Ansammlungen von Menschen verringert, das Social Distan-\ncing  erleichtert  und  Warteschlangen  gerade  vor  kleineren  Geschäften \nverkürzt. Heute können die Gemeinden maximal vier Sonn- oder Feier-\ntage bezeichnen, an denen in Verkaufsgeschäften die bewilligungsfreie \nBeschäftigung  von  Arbeitnehmenden erlaubt ist. Es dürfen  höchstens \nzwei  Sonntage  nacheinander  bezeichnet  werden.  Denkbar  und  wahr-\nscheinlich am einfachsten umsetzbar wäre eine Erhöhung dieser Anzahl \nSonntagsverkäufe von heute vier pro Jahr auf eine höhere Anzahl.  \nWir  sind  uns  sehr  wohl  bewusst,  dass  diese  Standesinitiative  auf  der \nlinken Ratsseite reflexartig und ungeprüft auf Ablehnung stossen wird. \nNicht zum ersten Mal haben gewerkschaftsnahe Kreise im Rahmen der \nCircle-Diskussion (neu eröffnetes grosses Zentrum beim Flughafen Zü-\nrich) gezeigt, wofür sie wirklich stehen: Statt Arbeitsplätze zu schaffen, \nmöchte die Ratslinke die Angestellten, welche sie angeblich vertritt, in \ndie  Arme  des  Staates  treiben  und  von  staatlichen  Almosen  abhängig \nmachen,  rein  nach  dem  Motto:  Lieber  Kurzarbeit  als  Sonntagsarbeit. \nGlauben  Sie  mir,  gerade  in  der  heutigen  Zeit  gibt  es  viele  Leute,  die \nniederschwellige Arbeitsstellen suchen – auch am Sonntag. Bei der Ab-\nlehnung der Sonntagsarbeit legen Sie immer wieder ein Menschenbild \nzugrunde, das unseres Erachtens nicht stimmt und das nicht unterstüt-\nzungswürdig ist. Es ist ein Bild der Opfer, ein Bild des unselbstständi-\ngen Menschen, der nicht für sich entscheiden kann. Leute wollen aber \nUnabhängigkeit.  Menschen  wollen  produktiv  sein,  sie  wollen  einen \nMehrwert für die Gesellschaft schaffen. Waren Sie in den letzten Tagen \nwieder einmal in einem Geschäft, das endlich wieder öffnen durfte? Die \nallermeisten  Mitarbeitenden  waren  froh,  endlich  wieder  arbeiten  zu \ndürfen, denn Arbeit ist auch Erfüllung und Bestätigung, nicht nur Geld-\nverdienen. Wir sind daher überzeugt, dass es genügend Freiwillige ge-\nben  wird,  die  sich  für  eine  Arbeitsstelle  auch  am  Sonntag  bewerben \nwerden.  Denn  Sonntagsarbeit  ist  gesetzlich  niemals  ein  Zwang,  auch \nwenn  es  teilweise  so  dargestellt  wird,  sondern  vielmehr  eine  weitere \n \n7 \nMöglichkeit und eine Möglichkeit, die mit vielen Schutzklauseln aus-\ngestattet ist. Gerade Corona hat gezeigt, unser Arbeitsleben wird künf-\ntig flexibler gestaltet sein. Eine privilegierte Elite, die im Home-Office \narbeiten kann, nimmt wie selbstverständlich für sich in Anspruch, auch \nnach Corona den eigenen Tagesablauf freier gestalten zu können: Viel-\nleicht  mal  am  Nachmittag  für  die  Kinder  da  sein  und  dann  dafür  am \nAbend oder am Wochenende zu arbeiten. Wieso soll diese Flexibilität \nnur  einer  privilegierten  Minderheit  offenstehen?  Flexible  Ladenöff-\nnungszeiten erlauben es auch, dass verschiedene Arbeits- und Lebens-\nmodelle nebeneinander bestehen. Und sie erlauben Eltern in ganz neuer \nWeise  für  ihre  Familie  da  zu  sein,  zum  Beispiel  abwechslungsweise. \nEine  Flexibilisierung  der  Arbeits-  und  Ladenöffnungsgesetzgebung \nwürde dies  massiv begünstigen, zugunsten der Arbeitnehmenden  und \nzugunsten der Kundschaft.  \nDie FDP ist überzeugt, dass die heutige Arbeits- und Ladenöffnungsge-\nsetzgebung  nicht  mehr zeitgemäss ist und unserer Lebenswirklichkeit \nnicht mehr entspricht. Hier und heute wollen wir aber nicht die Bundes-\ngesetzgebung ändern – irgendwie durch die Hintertür. Was wir mit die-\nser Standesinitiative erreichen wollen, ist, dass dem Kanton Zürich die \nMöglichkeit gegeben wird, die viele Bergkantone automatisch haben, \nzeitlich begrenzt die Ladenöffnungszeiten auf weitere Sonntage auszu-\nweiten, bis die ökonomischen  Folgen der  Corona-Krise ausgestanden \nsind.  \nLiebe Ratslinke, lassen Sie sich auf diesen Handel ein und unterstützen \nSie für einmal Ihre Klientel, die Sie vorgeben zu vertreten: die Arbeit-\nnehmenden.  Was  wollen  Sie  lieber,  dass  das  Geld,  das  ein  Teil  der \nHaushalte aufgrund der verschiedenen Konsumeinschränkungen nicht \nausgeben konnte, in Ferien im Ausland oder in teure Autos, also auch \nins Ausland fliesst, oder in den Inlandkonsum bei unserem lokalen Ge-\nwerbe?  Entscheiden  Sie  selber.  Liebes  Bundesparlament,  liebe  Berg-\nkantone, liebe Empfänger des Finanzausgleichs, hört den Kanton Zü-\nrich: Wir sind die wirtschaftliche Stütze der Schweiz und grosser Zahler \nin den nationalen Finanzausgleich. Sie profitieren überdurchschnittlich \nund  ohne  Gegenleistung,  wenn  es  uns  wirtschaftlich  gut  geht.  Geben \nSie uns daher die Möglichkeit, dies auch weiterhin zu tun; Sie profitie-\nren davon. Besten Dank. \n \n", "p": 5}, {"t": "Jürg Sulser (SVP, Otelfingen): Die Ausgangsüberlegung der parlamen-\ntarischen  Initiative  vom  25.  Mai  2020  war,  die  Ladenöffnungszeiten \nweiter zu flexibilisieren, indem die Anzahl der Sonntagsverkäufe und \nderen erlaubte Frequenz von heute vier Sonntagen pro Jahr erhöht wird. \nInzwischen haben wir eine andere pandemiebedingte Situation, was je-\ndoch die Dringlichkeit der Umsetzung der Initiative hinsichtlich flexib-\nlerer  Ladenöffnungszeiten  zusätzlich  verstärkt.  Davon  würden  insbe-\nsondere das Gewerbe und die kleineren Dienstleistungsanbieter, die be-\nsonders stark von der Corona-Pandemie betroffen wurden, profitieren. \nGerade dem Detailhandel wäre es so möglich, besser gegen den massiv \nangestiegenen und übermächtig gewordenen Onlinehandel konkurren-\nzieren zu können. Die Corona-Restriktion haben den Boom des Online-\nhandels zusätzlich verstärkt und es ist daher immens wichtig, dass der \nDetailhandel, insbesondere die Läden in den Zentren, dem Onlinehan-\ndel, bei dem es bekanntlich keine Ladenöffnungszeiten gibt, etwas ent-\ngegensetzen könnten. Zusätzliche Sonntagsverkäufe sind eine Möglich-\nkeit, verlorene Einnahmen zu kompensieren und die Ware an die Leute \nzu bringen. Das hat auch einen Umweltaspekt: Die Lager mit den Früh-\njahrskollektionen sind randvoll und sollten nicht entsorgt werden müs-\nsen.  Ausserdem  könnten  Arbeitsplätze  und  Lehrstellen  erhalten  und \nwieder  ausgebaut  werden.  Denn  diese  sind  vielerorts  durch  die \ncoronabedingten  Restriktionen  vom  Abbau  bedroht.  Hinzu  kommt, \ndass sich die Konsumenten auch zeitlich besser verteilen könnten, was \ndie gehäufte Ansammlung von Menschen in den Geschäften verringert. \nJetzt braucht es zur Abfederung der Corona-Schäden befristete Ausnah-\nmeregelungen. Die Läden in den Bahnhöfen und am Flughafen sind je-\nden  Sonntag  voll.  Dies  zeigt,  dass  die  breite  Bevölkerung  sonntags \nshoppen gehen möchte. Andererseits führt das aber auch zu einem Un-\ngleichgewicht gegenüber denjenigen, die am Sonntag nicht öffnen dür-\nfen, und dies stört mich gewaltig.  \nUnterstützen Sie diese PI und helfen Sie damit mit, dem Detailhandel \neine  Perspektive  gegen  den  übermächtigen  Onlinehandel  zu  ermögli-\nchen. Danke.  \n \n", "p": 7}, {"t": "Stefan Feldmann (SP, Uster): Die aktuelle Corona-Pandemie verlangt \nuns allen vieles ab, im Beruf, in der Freizeitgestaltung, im sozialen und \nfamiliären Umgang. Auch in der Politik macht Corona einiges kompli-\nzierter, aber wir haben uns ja inzwischen daran gewöhnt, dass wir wäh-\nrend laufenden Budgetdebatten bereits Nachtragskredite für das in Dis-\nkussion  stehende  Budgetjahr  sprechen  oder  die  Bedingungen  für  die \nTeilnahme an Härtefallprogrammen fast im Monatstakt ändern. Aller-\ndings macht uns Politikerinnen und Politikern Corona das Leben in ge-\nwissen  Bereichen  auch  einfacher:  Wir  können  nämlich  jedes  x-belie-\nbige  Anliegen,  jedes  x-beliebige  Thema,  jeden  x-beliebigen  Vorstoss \naus der Schublade ziehen, müssen einfach eine Verbindung mit Corona \n \n9 \nfinden und voilà, schon haben wir ein altes Anliegen, neu verpackt, auf \ndie  Agenda dieses Rates gesetzt. Diese parlamentarische Initiative  ist \nein schönes Beispiel dafür, sie verlangt etwas, das SVP und  FDP so-\nwieso  schon  seit  jeher  verlangen:  mehr  Sonntagsverkäufe.  Die  Vor-\nstösse dazu sind ja Legion. Jetzt kommt halt noch ein neuer dazu, dies-\nmal einfach mit einer Corona angepassten Argumentation.  \nNur, diese PI ist aus zwei Gründen ein untaugliches Mittel, erstens, in \nzeitlicher Hinsicht: Eingereicht wurde sie im Mai 2020, sie ist nun also \nbereits seit einem  knappen Jahr auf der Traktandenliste. Sollte die PI \nvorläufig  unterstützt werden,  geht sie dann  in eine  Kommission,  ver-\nmutlich in die WAK (Kommission für Wirtschaft und Abgaben), die hat \nschon jetzt viele Geschäfte. Die PI wird also erst einmal hintenanstehen \nmüssen,  sagen  wir  drei,  vier  Monate  lang.  Die  Beratung  dauert  dann \nzwei Monate. Dann geht das Geschäft an den Regierungsrat, dieser hat \nsechs Monate Zeit für eine Stellungnahme. Dann geht es zurück in die \nWAK, Behandlungszeit nochmals drei Monate. Dann wartet der Antrag \nauf der Traktandenliste dieses Rates, wiederum mehrere Monate. Viel-\nleicht wird die PI dann irgendwann definitiv überwiesen und geht per \nBrief nach Bern. Dort würden dann nochmals Monate vergehen, bis so \netwas spruchreif würde. Also schnelle Corona-Hilfe, die sieht wahrlich \nanders aus.  \nUnd wenn wir schon in Bern sind – und das ist der zweite Grund, wes-\nhalb diese PI untauglich und überflüssig ist –, das Thema «Sonntags-\nverkäufe» wurde in der letzten Session des Bundesparlaments im Rah-\nmen der Covid-Massnahmen diskutiert, und sowohl National- wie Stän-\nderat haben das Anliegen abgelehnt. Deshalb wäre eine vorläufige Un-\nterstützung  dieser  PI  nur  eines:  eine  unnötige  Beübung  dieses  Rates, \neiner seiner Kommissionen, des Regierungsrates und der Verwaltung.  \nSie  haben  gemerkt,  inhaltlich  habe  ich  zum  Thema  «pro  und  kontra \nSonntagsverkäufe  generell  beziehungsweise  zusätzliche  Sonntagsver-\nkäufe  im  Speziellen»  bislang  kein  Wort  gesagt,  und  ich  werde  auch \nnichts dazu sagen. Warum? Weil wir diese Argumente in diesem Rat \nschon unzählige Male ausgetauscht haben, hinauf- und hinunterdekli-\nniert haben. Die Argumente liegen längst auf dem Tisch. Und neue Ar-\ngumente – das haben meine beiden Vorredner gerade bewiesen –, neue \nArgumente werden in dieser Diskussion nicht auf den Tisch kommen. \nDeshalb geht es mir dann so wie dem Ratskollegen Ueli Bamert, ein-\nfach unter umgekehrtem Vorzeichen. Er hat im Dezember bei einer In-\nterpellation  (KR-Nr.  418/2020)  bezüglich  der  Zulässigkeit  der  Sonn-\ntagsverkäufe im Circle gesagt, wir erinnern uns: «Eigentlich sollten wir \nja heute das Budget besprechen, aber leider müssen wir uns wieder ein-\nmal der Sonntagsarbeit widmen. Es ist ja nicht allzu lange her, da haben \nwir in diesem Rat eine Grundsatzdebatte zu diesem Thema geführt. Ich \nmöchte meine Redezeit hier nutzen, um meinem Ärger über diesen er-\nneuten links-grün-religiösen Angriff auf die Sonntagsarbeit Luft zu ma-\nchen.» Ganz in diesem Sinn und Geist sage ich Ihnen nun: Eigentlich \nhätten  wir  heute  wichtige  Geschäfte  zu  besprechen,  Geschäfte  mit \nneuen und bedenkenswerten Ideen. Aber leider müssen wir uns wieder \neinmal der Sonntagsarbeit widmen. Es ist ja noch nicht allzu lange her, \ndass wir in diesem Rat eine Grundsatzdebatte zu diesem Thema geführt \nhaben. Ich möchte meine Redezeit hier nutzen, um meinem Ärger über \ndiesen erneuten bürgerlich-neoliberalen  Angriff auf die Sonntagsruhe \nLuft zu machen.  \nDie  SP-Fraktion  wird  diese  PI  selbstverständlich  nicht  unterstützen. \nBesten Dank.  \n \n", "p": 8}, {"t": "Cristina  Cortellini  (GLP,  Dietlikon):  Die  Corona-Pandemie  hat  uns \nzweifelsohne in eine herausfordernde Zeit katapultiert. Auch die öffent-\nliche  Hand  muss  tief  in  die  Kasse  greifen.  Was  die  Zukunft  bringen \nmag, ist noch ungewiss. Wir müssen unseren Gehirnschmalz für Ideen \nverwenden,  wie  wir  uns  wirtschaftlich  rasch  erholen.  Nach  der  Krise \nkönnte vor der nächsten sein. \nAls kurz- bis  mittelfristige  Lösung kann  mit einer zeitlichen Auswei-\ntung durch flexibilisierte Ladenöffnungszeiten die Wirtschaftsleistung \nerhöht  werden,  um  die  Folgen  der  Corona-Krise  für  Läden  –  und  als \nNebeneffekt auch  für Gastronomen  in deren Nachbarschaft  – abzufe-\ndern. Bern verwehrt den Kantonen weitere Verkaufssonntage, dabei ha-\nben einheitliche und liberale Ladenöffnungszeiten mehrere positive Ef-\nfekte:  Zum  einen  erhöhen  sie  die  Konkurrenzfähigkeit  der  Geschäfte \nhinsichtlich  Onlineangeboten.  Die  Innenstädte  der  urbanen  Zentren \nsind von den Lockdowns besonders hart getroffen worden, ermöglichen \nwir diesen Unternehmen, die Einbussen wieder wettzumachen und Ar-\nbeitsplätze zu erhalten. Zum anderen haben Bereiche mit ausgeweiteten \nLadenöffnungszeiten auch eine tiefere Kundenkonzentration zur Folge, \nwas epidemiologisch sinnvoll ist und auch zu einer angenehmeren Ar-\nbeitssituation bei der Kundenbetreuung führt. Überdies setzen sie An-\nreize,  dass  Gäste  ihren  Aufenthalt  auf  den  Sonntag  ausdehnen.  Eine \nÖffnung fördert auch den innerschweizerischen Tourismus und begüns-\ntigt Tagesausflüge. \n \n11 \nUnd  zu  guter  Letzt  werden  weitere  Arbeitsplätze  an  Randzeiten  ge-\nschaffen. Denn es gibt viele Arbeitnehmende, welche gerne an Sonnta-\ngen arbeiten und vom Sonntagszuschlag profitieren wollen. Selbstver-\nständlich  müssen  arbeitsrechtliche  Vorgaben  erfüllt  werden.  Für  Ar-\nbeitssuchende dürften aber die Chancen steigen, dank einer allfälligen \nStellenzunahme den Einstieg in den Arbeitsmarkt zu schaffen. Offenbar \nsind  liberale  Öffnungszeiten  zu  annehmbaren  Arbeitsbedingungen \ndurchaus  zu  schaffen.  Denn  trotz  Berns  Nein  zu  Verkaufssonntagen, \nwerden in Sachen Öffnungszeiten nicht alle Kantone gleichbehandelt. \nBerggemeinden beispielsweise haben ihre Geschäfte geöffnet. Ist es li-\nberal, wenn der Bevölkerung vorgeschrieben wird, wie und wo sie ihre \nFerien gestalten soll? Oder warum ist Shoppen in Ski- und Wanderge-\nbieten in Ordnung, in Zürich aber nicht? In beiden Fällen leisten andere \nMenschen Sonntagsarbeit.  \nWir hätten es sehr begrüsst, wenn das Parlament in Bern auch ein Herz \nfür die  Zürcher Detailhändler  gezeigt  und  eine  rasche Umsetzung er-\nmöglicht hätte. Offenbar ist in diesem Fall ein Zeichen aus Zürich nötig, \nweshalb wir diese Standesinitiative zur zeitlichen Flexibilisierung der \nLadenöffnungszeiten unterstützen. Leider ist eine Standesinitiative ein \nlangsamer Weg. Damit es parallel dazu etwas rascher vorwärtsgeht, ha-\nben wir kürzlich unseren Vorstoss (KR-Nr. 94/2021) für liberalere La-\ndenöffnungszeiten in Zürcher Innenstädten eingereicht, damit wir uns \nraschestmöglich  auch  wirtschaftlich  wieder  erholen  können.  Besten \nDank. \n \n", "p": 10}, {"t": "Jasmin Pokerschnig (Grüne, Zürich): Einmal mehr wird von der SVP \nund FDP versucht, die Ladenöffnungszeiten auszuweiten, auch dieses \nMal  durch  die  Corona-Hintertür.  Die  Sonntagsverkäufe  sollen  von \nheute  vier  pro  Jahr  auf  eine  höhere  Anzahl  ausgeweitet  werden.  In \nKlammern  steht  da  tatsächlich,  dass  man  sich  einen  Sonntagsverkauf \npro Monat vorstellen könnte. Fragwürdig sind die aufgeführten Argu-\nmente: Die kleinen Dienstleistungsanbieter würden besonders profitie-\nren, wird da zum Beispiel behauptet. Doch gerade für die kleinen Läden \nsind Sonntagsverkäufe eine grosse Herausforderung. Es muss ein Tag \nmehr Lohn bezahlt werden. Und wird das Geschäft alleine geführt, fällt \nauch noch der einzige arbeitsfreie Tag weg. Die kleinen Läden sind also \nnicht ohne weiteres in der Lage, erweiterte Dienstzeiten, Dienstschich-\nten abzudecken. Die Ausdehnung der Öffnungszeiten begünstigt haupt-\nsächlich grosse Ketten und ist ein Nachteil für die kleinen Läden. Wei-\nter wird behauptet, dass sich durch die Flexibilisierung der Ladenöff-\nnungszeiten  die  Konsumentinnen  und  Konsumenten  besser  verteilen, \ndass  dadurch  Ansammlungen  von  Menschen  gar  verhindert  würden. \nAuch das stimmt so nicht. Solange Shoppen ein Hobby ist, werden sich \ndie Menschen beim «Lädele» vergnügen wollen, und das führt unwei-\ngerlich  zur  Ansammlung  von  Menschen.  Von  den  Auswirkungen  für \ndas  Personal  haben  wir  jetzt  nicht  gesprochen.  Wir  Grünen  sind  der \nMeinung, es sei allgemein bekannt, dass das Verkaufspersonal Anrecht \nauf ein Familienleben hat und im Kanton Zürich die Ladenöffnungszei-\nten bereits sehr liberal sind. Auf Bundesebene hat nach dem Ständerat \nauch der Nationalrat am 8. März 2021– wir haben es bereits gehört  – \nentschieden, dass die Zahl der Verkaufssonntage nicht erhöht worden \nsoll.  Damit  hat  sich  diese  PI  beziehungsweise  diese  Standesinitiative \nerübrigt, wir Grünen lehnen sie ab.  \n \n", "p": 11}, {"t": "Beat Monhart (EVP, Gossau): Und wöchentlich grüsst das Flexibilisie-\nrungs-, Steuer- und Abgabensenkungs-, Bürokratieabbau-, Wirtschaft-\nnoch-flotter-macher- und Kommissionsbeschäftigungs-Murmeltier von \nFDP und SVP (Anspielung auf den Film «Und täglich grüsst das Mur-\nmeltier»). Nun, einerseits sind diese beiden Parteien definitiv in genü-\ngend grosser Zahl in Bern vertreten und das Thema dort bereits behan-\ndelt, sodass sich hier eine Standesinitiative erledigt. Ebenso ist für die \nEVP  das  Thema  Sonntagsverkäufe  auch  auf  dem  erwähnten  Hinter-\ngrund der aktuellen Lage kein neu zu regelndes Thema. Auch wenn es \nnur zeitlich befristete Massnahmen sein sollen, ist es sicher schwierig, \nmit dieser Kann-Formulierung dereinst wieder zurückzukrebsen, wenn \nder Damm einmal gebrochen ist. Wir sind überzeugt, dass die bestehen-\nden gesetzlichen Rahmenbedingungen absolut genügen und auch heute \nschon sehr viele Freiheiten erlauben. Wir werden das nicht unterstützen. \n \n", "p": 12}, {"t": "Markus Bischoff (AL, Zürich): Ich kann mit meinem Votum dort wei-\nterfahren, wo Kaspar Bütikofer am letzten Montag (im Zusammenhang \nmit der Diskussion über das dringliche Postulat KR-Nr. 63/2021) auf-\ngehört  hat.  Ich  zweifle  wirklich  die  wirtschaftliche  Kompetenz  von \nSVP  und  FDP  mit diesem Vorstoss  ganz erheblich an. Sie können ja \nziemlich viel, Herr Sulser, und ich schätze Sie als sehr guten Logistiker \nund Verkäufer. Aber Sie können sicher auch nicht erreichen, dass wir \nmitten im Sommer Weihnachten feiern. Das ist jetzt einfach vorbei, das \nkönnen Sie jetzt nicht mehr nachholen und das ist nun wirklich einfach \nTatsache.  Und  dann  sagen  Sie,  wir  müssten  jetzt  sofort  handeln.  Sie \nwollen ja eine sehr innovative Partei sein, Herr Bourgeois, sehr dyna-\nmisch, jugendlich und so weiter, aber ich meine: Etwas Langweiligeres \nund Trostloseres als eine Standesinitiative gibt es ja nicht, was wir in \n \n13 \ndiesem Parlament machen können, und dann auch noch von zwei Par-\nteien, die in Bern zusammen fast die Mehrheit haben. Sie könnten das \nalso direkt in Bern einspeisen statt hier auf diesem langweiligen Weg. \nJetzt ist das Geschäft ja schon fast ein Jahr auf der Traktandenliste, und \nwenn  wir  es  mit  60  Stimmen  überweisen,  was  wir  ja  sicher  machen \nwerden, geht es in die Kommission. Und dann kommt es nach andert-\nhalb Jahren wieder hierher in den Rat und bleibt dann nochmals ein Jahr \nauf  der  Traktandenliste.  Und  dann  in  Bern  werden  sie  sich  um  diese \nStandesinitiative reissen. Sie reissen sich in Bern ja generell um Stan-\ndesinitiativen. Das kommt dort auch zuunterst auf die Traktandenliste \nund wird dann in zwei Minuten abgehakt. Das ist der Stellenwert, und \nSie sagen hier, Sie wollten Wirtschaftspartei sein. Und dann muss ich \nsagen: Offensichtlich waren Sie am 9. März 2021 oder am ganzen Wo-\nchenende 8./9. März im Winterschlaf. Am 9. März hat es der National-\nrat abgelehnt, die Sonntagsverkäufe über die Corona-Hintertür auszu-\ndehnen, der Ständerat hat das auch gemacht. Das ist der Abschied aus \nden Traktanden, aber das haben Sie gar nicht mitbekommen.  \nUnd  dann  war  noch  etwas  anderes:  Am  Sonntag  zuvor  war  nämlich \nnoch eine Volksabstimmung im Kanton Bern. Und wir leben hier ja in \nder Schweiz, wie Sie vielleicht auch wissen, und in der Schweiz bestim-\nmen  immer  noch das  nationale  Parlament und allenfalls, wenn es ein \nReferendum gibt, die Mehrheit der Stimmberechtigten, was Sache ist. \nUnd im Kanton Bern gab es am 8. März eine Abstimmung, ob man den \nGemeinden die Kompetenz geben solle, dass sie statt zwei Sonntags-\nverkäufe in Zukunft vier Sonntagsverkäufe bewilligen können. Hören \nSie sich das einmal an: von zwei auf vier. Der Bundesgesetzgeber gibt \nden  Kantonen  ja  die  Möglichkeit,  maximal  vier  Sonntagsverkäufe  zu \nmachen.  Und  was  haben  die  Stimmberechtigten  im  Kanton  Bern  ge-\nsagt? Sie haben es abgelehnt. Sie  haben von zwei auf  vier abgelehnt. \nDas sind ja nicht einfach ein paar Berggemeinden – dort leben gar nicht \nviele  Leute  –, das ist auch ein sehr  urbanes Gebiet. Ich  meine, etwas \nLinkeres und Urbaneres als Bern oder Biel et cetera gibt es gar nicht, \ndas sind alles urbane Gebiete. Aber das Volk in Bern hat es abgelehnt. \nUnd so ist es auch überall in der Schweiz. Das mit diesen Sonntagsver-\nkäufen ist überhaupt  nicht populär, das ist einfach Ihre Ideologie, die \nSie  nicht  aus  den  Köpfen  bringen,  und  dass  Sie  noch  nicht  begriffen \nhaben, dass die Zeiten sich geändert haben und die Leute gar nicht mit-\nmachen wollen. Das ist die Realität. Und deshalb können Sie Ladenhü-\nter  auch  nicht  mit  Sonntagsverkäufen  loswerden.  Das  ist  einfach  die \nRealität. Hören Sie mal auf und begraben Sie diesen Ladenhüter end-\ngültig.  \n \n", "p": 12}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Die Forderung ist grundsätz-\nlich interessant. Besuchten Sie die Innenstädte, auch Zürich, am letzten \nSonntag, sahen Sie Heerscharen von Personen durch die Stadt schlen-\ndern. Nur, ob daraus auch wirklich Mehrumsätze entstehen, bleibt noch \nzu beweisen, denn einfach zu öffnen, bringt keinen Mehrumsatz. Das \nhat  der  letzte  Sechseläuten-Montag  schmerzlich  bewiesen.  Ich  sage \n«schmerzlich», führe ich doch ein Geschäft, eine Apotheke in der In-\nnenstadt. Am Sechseläuten sind die Geschäfte in der Innenstadt norma-\nlerweise  geschlossen  und  sie  waren  am  letzten  Montag  geöffnet, \ncoronabedingt. Wussten Sie das hier  im Saal? Und die Umsätze? Sie \nwaren  unterdurchschnittlich.  Weder  wart  ihr  als  Konsumenten  in  der \nStadt noch waren die Zürcherinnen und Zürcher in der Stadt und haben \nden geschlossenen Sechseläuten zum geöffneten gemacht. Ob nun die \nLöhne  der  kurzfristig  aufgebotenen  Mitarbeiterinnen  und  Mitarbeiter \ngedeckt sind, überlasse ich Ihrem Urteil. Was möchte ich damit sagen? \nDie erste Voraussetzung: Im Detailhandel sind nur langfristige Öffnun-\ngen und Massnahmen für erweiterte Öffnungszeiten wirklich auch ge-\nwinnbringend, und keine coronabedingten Ad-hoc-Öffnungen. Zweite \nVoraussetzung: Eine erweiterte Öffnungszeit an Sonntagen lohnt sich \nvorwiegend  in  touristischen  Zentren.  Und  hier  muss  ich  den  Linken \nwiedersprechen, Stefan, Jasmin, Markus, Kaspar, Zürich ist ein touris-\ntischer Hotspot, und das vorwiegend in Nicht-Corona-Zeiten. Was sich \nin Zürich übers Wochenende alles an europäischen Wochenendtouris-\nten balgt, das ist einfach nicht zu leugnen, und diese Wochenend-Tou-\nristen sind am Montag weg, verschwunden. Eure Behauptung, dass die \nSonntagsumsätze  zulasten  der  Werktagsumsätze  gingen,  ist  für  Biel \nrichtig, für Zürich schlicht und einfach falsch.  \nDritte Voraussetzung, da habe ich jetzt keine mehr, auch wenn sie der \nRhetorik  geschuldet  wäre.  Deshalb  mein  Appell  an  die  Initianten,  an \ndie Sozialpartner: Die Forderung nach erweiterten Öffnungszeiten sind \nprüfenswert,  müssen  gescheit,  langfristig  geplant  und  durchgeführt \nwerden, Cristina, das geht nicht kurzfristig. Und sie sind  nur  mit und \nnie gegen die Sozialpartner zu gewinnen. Sie sind nur mit und nie gegen \nunsere  Mitarbeiterinnen  und  Mitarbeiter  zu  gewinnen.  Denn  es  geht \nnicht um das Recht des Einkaufens im Sinne von «Der Kunde ist Kö-\nnig», sondern es geht um die Prosperität des Detailhandels, um die Ar-\nbeitsplatzsicherung  im  arg  gebeutelten  Detailhandel.  Das  muss  man \nschon sagen, auch in Richtung links. Dieser Aufruf gilt euch, liebe linke \nParteien.  In  Richtung  rechts,  da  braucht  es  langfristige  gemeinsame \nKonzepte, liebe SVP, GLP und FDP. Und obschon die Nachfrage unter \n \n15 \nden momentanen Gegebenheiten bestünde, geniesst die Liberalisierung \nder Öffnungszeiten keine Mehrheit, Markus Bischoff hat das auch be-\nwiesen, siehe die Abstimmung im März im Kanton Bern. Es gab ja auch \nnoch eine Abstimmung im Kanton Zug für plus eine Stunde von 18.30 \nUhr bis 19.30 Uhr oder 20 Uhr geöffnet zu haben. Beide Volksabstim-\nmungen wurden abgelehnt. Und auf nationaler Ebene haben wir bereits \nauch ausgeführt erhalten, dass der Nationalrat und der Ständerat nach \ngrosser Euphorie im März 2021 die erweiterten zusätzlichen Sonntags-\nzeiten verworfen hat.  \nAus diesen Gründen, jedoch auch wegen  des zahnlosen  unmöglichen \nzahnlosen Instruments der Standesinitiative – Markus Bischoff hat das \nrichtig ausgeführt – verzichten wir auf eine Überweisung. Wir belasten \nunsere  Kommission  nicht  mit  unnützen  Arbeiten,  die  wirklich  nichts \nbringen. Die müssen in Bern gelöst werden. Wir haben im Kanton Zü-\nrich  vier  Sonntagsverkäufe,  nutzen  aber  im  Moment  nur  drei.  Daran \nmüssen wir arbeiten. Liebe Kommunen, ihr seid gefordert.  \n \n", "p": 14}, {"t": "Ratspräsident Roman Schmid: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen. \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident Roman Schmid: Die Geschäftsleitung wird die parlamen-\ntarische Initiative einer Kommission zu Bericht und Antrag zuweisen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "Ordnungsantrag \n \n", "p": 15}, {"t": "Ich bitte Sie deshalb um Kurzdebatte.  \n", "p": 16}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Wenn wir von Effi-\nzienz  sprechen,  dann  müssen  wir  die  vorherige  Debatte  (KR-Nr. \n174/2020) anschauen. Und da haben sich ja einige sehr stark in die Öf-\nfentlichkeit gesetzt mit einem Inhalt, welcher auch etwas kürzer hätte \ndargelegt werden können,  bezüglich dem, was Sie  gesagt  haben. Auf \nder anderen Seite hatten Urs Hans und  ich keine Möglichkeit, uns zu \näussern, und scheinbar sollen wir es dieses Mal auch wieder nicht ha-\nben. Ich versichere Ihnen, wir  machen das kürzer  und effizienter und \nauch klarer als viele der Vorredner vorher.  \n \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Urs Glättli (GLP, Winterthur): Ich begründe die parlamentarische Ini-\ntiative stellvertretend  für die Erstinitiantin  Stefanie  Huber, die diesen \nVorstoss von der erstunterzeichnenden Einreicherin Katrin Cometta (in \nden  Winterthurer  Stadtrat  gewählte  Altkantonsrätin)  aufgenommen \nhat.  Vorweg  gebe  ich  Ihnen  meine  Interessenbindungen  bekannt:  Ich \nbin Kantonsangestellter beim Gemeindeamt und Mitglied des Stadtpar-\nlaments Winterthur. Angesichts der immensen Geschäftslast dieses Ra-\ntes werde ich die mir in der reduzierten Debatte zustehenden zehn Mi-\nnuten Redezeit zur Begründung der parlamentarischen Initiative nicht \nausschöpfen und mich kurzfassen.  \nZur  Sache:  Worum  geht  es?  Es  geht  um  die  Förderung  erneuerbarer \nEnergien. Wir müssen in erneuerbare Energien investieren, weil fossile \nEnergien  ins  Museum  gehören.  Wollen  wir  beim  Klimaschutz  vor-\nwärtsmachen,  müssen  alle  Mittel  ausgeschöpft  und  Spielräume  ge-\nschaffen werden, um die ehrgeizigen Klimaziele der Dekarbonisierung \neinhalten  zu  können.  Dafür  brauchen  die  Gemeinden  hinreichende \nSpielräume. Es muss ihnen ermöglicht werden, dass sie eigene Energie-\nfonds äufnen können, um damit die erneuerbare Energieversorgung ih-\nrer  Gemeinde  verstärkt  und  spezifisch  fördern  zu  können.  Heute  ist \nihnen  das  verwehrt.  Ohne  kantonale  Rechtsgrundlage  zur  Gründung \nsachspezifischer Fonds gilt für die Gemeinden das Prinzip des einheit-\nlichen Haushalts. Es sind aber Ausnahmen zulässig, jedoch nur dann, \nwenn im Sachrecht eine solche Grundlage besteht oder neu geschaffen \n \n17 \nwird. Darum geht es. Schaffen wir mit dieser parlamentarischen Initia-\ntive mehr Spielraum für mehr Klimaschutz. Schliessen wir die heutige \nLücke.  Die  Dringlichkeit  zur  Förderung  und  Umsetzung  von  Klima-\nschutz überwiegt unseres Erachtens klar und rechtfertigt die Möglich-\nkeit zur sachspezifischen Durchbrechung des Prinzips des einheitlichen \nHaushalts. Damit reduzieren wir heute zwar kein Gramm CO2, schaffen \naber einen zusätzlichen Hebel für mehr Klimaschutz bei den Gemein-\nden. Die Mittel solcher Energiefonds sollen  in die lokale erneuerbare \nEnergieversorgung  fliessen,  insbesondere  in den Bau  lokaler Wärme-\nverbünde und erneuerbarer Energieproduktions- und Speicheranlagen, \nwie  das  die  PI  festhält.  Im  kantonalen  Energiegesetz  (Vorlage  5614) \nsind  nur  die  Rechtsgrundlage  zur  Schaffung  solcher  Fonds  und  die \nwichtigsten  Rahmenbedingungen  für  die  Äufnung  und  Mittelentnah-\nmen aus solchen Fonds zu verankern. Alles weitere, die Beitragsberech-\ntigungen, Details zur Speisung der  Fonds  und Modalitäten zur Rück-\nzahlung  gewährter Beiträge  und Darlehen, soll der Regelungsautono-\nmie der Gemeinden überlassen werden.  \nEs ist kein Zufall, dass nach mir diverse Mitinitianten aus Zürcher Städ-\nten und insbesondere aus der Stadt Winterthur reden werden. Sie ken-\nnen die Bedürfnisse der kommunalen Energiepolitik ganz genau und sie \nwissen um die Bedeutung der Schaffung solcher zusätzlichen Finanzie-\nrungsspielräume zur Förderung erneuerbarer Energien. Es ist aber auch \nfür  alle  anderen  Gemeinden  von  Bedeutung,  denken  wir  doch  an  die \nvielen, die mit Stolz ihr Label als Energiestadt tragen. Geben wir auch \nihnen ein zusätzliches Instrument, ein Instrument übrigens, das in an-\nderen Kantonen erfolgreich praktiziert wird. So verfügt beispielsweise \ndie Stadt Sankt Gallen längst über einen solchen Energiefonds, nur Zür-\ncher Gemeinden dürfen das bisher nicht.  \nKlimaschutz ist nicht nur eine Notwendigkeit, sondern gerade auch für \ndas lokale Gewerbe eine  grosse Chance. Klimaschutz  und die  Förde-\nrung erneuerbarer Energien ist eine Politik der Mosaiksteine. Setzen wir \nheute diesen bedeutenden Mosaikstein für morgen und unterstützen wir \ndiese parlamentarische Initiative, damit sie zu Bericht und Antrag zu-\ngewiesen werden kann. Besten Dank.  \n \n", "p": 16}, {"t": "Christian  Lucek  (SVP,  Dänikon):  Mit  den  Fraktionen  der  mitunter-\nzeichnenden Parteien dieser PI werden Sie heute  voraussichtlich eine \nsatte Mehrheit für die vorläufige Unterstützung finden. Die SVP stimmt \nin diesen Reigen nicht ein. Wir sind der Ansicht, dass die Realisierung \nvon  Wärmeverbünden  und  nachhaltigen  Energieproduktionsanlagen \nsich langfristig ökonomisch rechnen muss. Die Finanzierung derselben \nkann also auch wirtschaftlich über Privatinverstoren und Trägerschaf-\nten erfolgen. Es ist nicht die Aufgabe der Gemeinden, mittels kompli-\nzierter  Fondstrukturen  und  damit  verbundenem  administrativem  Auf-\nwand tätig zu werden. Kaum haben wir im Rahmen des Klimadeals von \nBaudirektor Martin Neukom den Rahmenkredit  für Subventionen  ge-\nstützt  auf  Paragraf  16  des  Energiegesetzes  massiv  erweitert,  schafft \ndiese PI ein weiteres Fördergefäss auf kommunaler Ebene. Dies wirkt \nder angestrebten Harmonisierung entgegen. Der Subventionsdschungel \nwird noch unübersichtlicher, nur damit sich die eine oder andere Ge-\nmeinde mit dem prestigeträchtigen, aber nichtssagenden Energiestadt-\nLabel schmücken kann. Zudem schafft es einen Wettbewerb zwischen \nden Gemeinden, kleinere sind benachteiligt, weil sie sich das nicht leis-\nten können. Zudem lassen es die Initianten offen, mit welchen Mitteln \ndie Fonds geäufnet werden sollen. Es spielt eigentlich auch keine Rolle. \nEs würde sich in jedem Fall um Steuergelder handeln.  \nWir  stellen  uns  weiterhin  nicht  gegen  den  Ausbau  von  erneuerbaren \nEnergien im Gebäudesektor. Wir setzen aber, wie im Rahmen der De-\nbatte um das Energiegesetz immer wieder betont, auf die fortlaufenden \nfreiwilligen Bestrebungen von privaten Bauherren, institutionellen In-\nvestoren und Hauseigentümer, welche ganz ohne Zuckerbrot und Peit-\nsche die CO2-Emissionen aus fossilen Brennstoffen im Gebäudebereich \nseit 2019 um fast 30 Prozent gesenkt haben. Wir sind auf dem richtigen \nWeg. Ein neues Subventionsgefäss braucht es genauso wenig wie ein \nüber die MuKEn (Mustervorschriften der Kantone im Energiebereich) \nhinausgehendes  Energiegesetz.  Deshalb  wird  die  SVP  diese  PI  nicht \nvorläufig unterstützen.  \n \n", "p": 17}, {"t": "Felix Hoesch (SP, Zürich): Wir brauchen mehr erneuerbare Energien. \nLetzte Woche haben wir das kantonale Energiegesetz abschliessend be-\nschlossen und ich bin zuversichtlich, dass es das absehbare Referendum \nüberstehen wird. Jetzt folgen die Gemeinden. Aber heute gehen den er-\nneuerbaren Energien regelmässig Gelder verloren, obwohl die Gemein-\ndeversammlungen diese bewilligt haben, ganz einfach, weil das Jahr zu \nfrüh fertig ist. Das ist doch keine sinnvolle Lösung. Darum geben wir \nden Gemeinden die Möglichkeit, in diesem Bereich einen Fonds zu äuf-\nnen und die gesprochenen Gelder auch wirklich ihrem Zweck zukom-\nmen zu  lassen, wenigstens im  nächsten Jahr. So kann auch  mal Geld \ngespart werden und eine grössere Investition wird möglich, die sich die \nGemeinde vielleicht in einem einzelnen Jahr nicht leisten will. Dieser \nFonds ist eine weitere Förderung der Gemeindeautonomie. Wer kann \n \n19 \ndenn da etwas dagegen haben? Die Gemeinden bleiben ja frei, ob sie \ndiesen Fonds einrichten wollen oder eben nicht. \nIch  habe die PI  gerne  mitunterzeichnet  und die SP wird sie  vorläufig \nunterstützen. Herzlichen Dank. \n \n", "p": 18}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Es geht hier um die Schaffung \neines Fonds auf kommunaler Ebene, und wie es bereits erwähnt wurde, \nist im Gemeindegesetz eigentlich im Grundsatz vorgesehen, dass man \nsolche Fonds nicht führt. Worauf ist das zurückzuführen? Wir sehen das \njeweils auch hier im Kantonsrat bei Fonds-Debatten, dass Mittel reser-\nviert,  dem  normalen  Finanzhaushalt  entzogen  werden,  insbesondere, \nwenn feste Zuweisungen vorgesehen sind und nachher die Handlungs-\nfreiheit  des  Souveräns  über  die  Verwendung  der  Steuermittel  einge-\nschränkt ist.  \nNun, die PI  ist aber  in  Bezug auf die  Finanzierung so offen, dass sie \nnicht sagt, es  müssten  feste Zuweisungen  sein,  und  lässt auch andere \nMechanismen  zu.  Also  man  kann  sich  so  auch  vorstellen,  dass  der \nFonds aus einem Gebührenanteil aus den Stromgebühren mitfinanziert \nwird, was dieses Thema entsprechend entlasten würde. Also sind wir \nhier durchaus noch offen. Die Gemeinde kann auch selber entscheiden, \nob sie einen solchen Fonds einführen will oder nicht. Also die Gemein-\ndeautonomie  ist somit auch gewährleistet, es ist kein Zwang. Die Er-\nfahrung in Gemeinden zeigt, dass mit einem geeigneten Finanzierungs-\ngefäss tatsächlich etwas erreicht werden kann. Hier hat sich auch  ge-\nzeigt, dass es nicht nur eine Frage der Finanzierung, sondern auch der \nAusgestaltung des Anreizsystems ist. Wir in unserer Gemeinde haben \nkonkret selber festgestellt, dass es wichtiger ist, dass der Hebel funkti-\noniert, und man sich wirklich auf die Themen fokussiert, die etwas brin-\ngen. Wir waren zuerst einfach an das kantonale Förderreglement ange-\ndockt; das hat nicht funktioniert, diese Beiträge wurden nicht abgeholt, \nweil  es  schlicht  und  einfach  den  bürokratischen  Aufwand  nicht  wert \nwar, diese Beträge abzuholen. Aber als wir das Förderreglement stärker \ngestellt haben, einen Hebel vorgesehen haben, hat das funktioniert. Und \ndiesen Hebel kann man natürlich mit so einem Finanzierungsfonds ent-\nsprechend unterstützen. Daher wird die FDP die PI vorläufig unterstüt-\nzen, in der Kommission aber kritisch begleiten, damit wir hier die The-\nmatik, die ich zuerst angesprochen habe, die allfällige Übervorreserva-\ntion von Steuergeldern, vermeiden können. Besten Dank.  \n \n", "p": 19}, {"t": "Florian Meier (Grüne, Winterthur): Die Zukunft ist erneuerbar und de-\nzentral, und wir tun gut daran, die Zukunft so angenehm wie möglich \nmitzugestalten. Einen Grundstein haben wir mit dem Energiegesetz am \nletzten Montag bereits gesetzt. Vom Grundstein bis zu einem Dach über \ndem Kopf ist es aber noch ein weiter Weg, und dieser wird uns nicht an \nInvestitionen  in  die  Energieinfrastruktur  vorbeiführen.  Im  Zuge  der \nEnergiewende ist es notwendig, dass Anlagen zur Erzeugung, Übertra-\ngung  und  Speicherung  von  erneuerbaren  Energien  schnell  ausgebaut \nwerden. Leider kommt dieser Ausbau aber nur sehr langsam voran, und \nbei Projekten gibt es häufig Schwierigkeiten bei der Finanzierung. Des-\nhalb müssen diese Investitionen auf allen Ebenen erleichtert und geför-\ndert werden können, auch auf kommunaler Ebene.  \nJetzt ist es so, dass zweckgebundene Spezialfinanzierungen nur mit ei-\nner  übergeordneten  Rechtsgrundlage  erlaubt  sind.  Das  Äufnen  eines \nFonds  zur  Unterstützung  von  Energieprojekten  ist  auf  kommunaler \nEbene also nur erlaubt, wenn es im kantonalen Gesetz steht, und das tut \nes derzeit noch nicht. Die Gemeinden dürfen, wenn sie möchten, also \ngar nicht finanzielle Mittel für die Förderung von Energieprojekten auf \ndie Seite legen. Würden sie dies trotzdem tun, so widerspräche dies den \nGrundsätzen des harmonisierten Rechnungsmodells HRM2. \nMit dieser Parlamentarischen Initiative schaffen wir den Gemeinden die \nrechtliche Grundlage, um lokale Projekte zur Bereitstellung von erneu-\nerbaren Energien zu erleichtern. Die PI ist ein kleiner, aber wichtiger \nSchritt, damit wir auch auf kommunaler  Ebene auf dem Weg  in eine \nerneuerbare Zukunft vorwärtskommen können. Ich bitte Sie, diese PI \nzu unterstützen. \n \n", "p": 19}, {"t": "Yvonne  Bürgin  (Die  Mitte,  Rüti):  Diese  parlamentarische  Initiative \nnimmt  Bezug  auf  den  Artikel  87  des  Gemeindegesetzes  des  Kantons \nZürich, welcher zweckgebundene Spezialfinanzierungen zulässt, wenn \ndas übergeordnete Recht dies vorsieht. Mit einem neuen Artikel 16a im \nEnergiegesetz, wie von der PI gefordert, kann auf lokaler Ebene erneu-\nerbare  Energie  gefördert  werden.  Es  bietet  den  Gemeinden  die  Mög-\nlichkeit, einen  Fonds zu schaffen, welcher im  Bereich Energieversor-\ngung langfristige Finanzierungsmodelle ermöglicht.  \nWarum dies sinnvoll sein kann, erläutere ich gerne an einem Beispiel: \nViele Gemeinden haben in den vergangenen Jahren auf Wärmeerzeu-\ngung  mit  erneuerbaren  Energieträgern  umgestellt.  So  werden  heute \nHallenbäder und Sportanlagen mit Wärmesonden geheizt oder in Schul-\nhäusern  werden  mit  Holzschnitzelanlagen  und  Solarmodulen  Warm-\nwasser und Gebäudewärme erzeugt. Oder in der ARA (Abwasserreini-\ngungsanlage) wird dem behandelten Wasser die Wärme entzogen und \nals  Fernwärme  bereitgestellt.  Bei  manch  einer  solchen  Installation \n \n21 \nkönnten zusätzliche Abnehmer von dieser erneuerbaren Wärmeenergie \nprofitieren. Doch leider fehlt es häufig an einfachen Anschlussmöglich-\nkeiten  für  die  benachbarten  Liegenschaften  und  in  den  Quartieren. \nDenn  der  Aufbau  von  Fernwärmenetzen  erfordert  umfassende  An-\nfangsinvestitionen ins Leitungsnetz. Und kaum ein kleiner Eigentümer \nist in der Lage, die Anfangsinvestition in ein Leitungsnetz zu stemmen. \nDank dieser gesetzlichen Anpassung im Energiegesetz könnten die Ge-\nmeinden in Vorleistung gehen und mittels eines Fonds die langfristige \nFinanzierung ermöglichen. Es bietet die Chance, bei Investitionen zum \nEinsatz  von  erneuerbaren  Energien  nicht  an  der  eigenen  Parzellen-\ngrenze  Halt  zu  machen,  sondern  Projekte  grösser  zu  entwerfen  und \nnachhaltig zu gestalten. Ob von diesem Fonds Gebrauch gemacht wird, \nbleibt jedoch für die Gemeinden freiwillig.  \nDie Mitte-Fraktion unterstützt die Überweisung der parlamentarischen \nInitiative.  \n \n", "p": 20}, {"t": "Manuel Sahli  (AL,  Winterthur):  Für die  Klimawende  müssen alle zu-\nsammenarbeiten; dies muss die Devise sein, und zwar auf allen Ebenen, \nsei es national, wo das CO2-Gesetz nun zur Abstimmung kommt  und \nwo beispielsweise ein Klimafonds und Subventionen für die energeti-\nsche Sanierung geschaffen werden, oder eben kantonal. Vor kurzem ha-\nben wir hier das Energiegesetz verabschiedet, das auch grundlegend die \nWeichen stellt. Und auch auf kommunaler Ebene müssen Massnahmen \nergriffen werden, auch die Gemeinden  müssen hier tätig werden. Die \nPI greift genau hier ein: Sie schafft Möglichkeiten, damit die Gemein-\nden tätig werden können, beziehungsweise es erweitert die Möglichkei-\nten hierzu. Wir bieten hiermit den Gemeinden ein geeignetes Mittel und \ndamit werden auch finanzielle Massnahmen beziehungsweise grössere \nInvestitionen für die Gemeinden besser planbar. Es bietet ein zusätzli-\nches Mittel, einen Fonds, der auch direkt von der Gemeinde zu schaffen \nist.  Bisher  ging  dies  für  die  Gemeinden  leider  nicht  beziehungsweise \nnur umständlich über Gemeindewerke, die einen Klimafonds schaffen \nkonnten, beispielsweise die Stadtwerke Winterthur. Dies ist aber auch \nnicht genau in diesem Sinn beziehungsweise kann nicht gleich verwen-\ndet werden wie der Fonds, der hier vorgeschlagen wird.  \nUnd zu guter Letzt noch dies: Christian Lucek hat vorher gesagt, dass \nhier ein  neues Gefäss geschaffen werde, und  hat dies bereits als Fakt \ndargestellt. Diese PI bietet die Möglichkeit, einen  Fonds zu schaffen. \nAber sie bietet nur die Möglichkeit und schafft diesen noch nicht. Den \nGemeinden steht es frei, diesen Fonds zu schaffen, natürlich mit wärms-\nter Empfehlung, einen zu schaffen und damit die Klimawende voranzu-\ntreiben. Die Alternative Liste wird diese PI vorläufig unterstützen.  \n \n", "p": 21}, {"t": "Ratspräsident Roman Schmid: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Ratspräsident Roman Schmid: Die Geschäftsleitung wird die parlamen-\ntarische Initiative einer Kommission zu Bericht und Antrag zuweisen.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "Ordnungsantrag \n \n", "p": 22}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Jetzt  geht  es  um \neine Gemeindesache. Ein paar unabhängige Geister hat es ja noch hier \nin diesem Rat, auch in dieser Amtsperiode, unter anderem Urs Hans und \nmich.  \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \nIch danke Ihnen.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Und ich bitte deshalb um Kurzdebatte.  \n \n23 \n", "p": 22}, {"t": "Gabriel Mäder (GLP, Adliswil): Die Demokratie darf nicht stillstehen, \ndarin war  man sich  landauf,  landab rasch  einig,  als die Corona-Krise \n(Covid-19-Pandemie)  im  letzten  Frühling  den  Bundesrat  dazu  veran-\nlasste, zum Schutz der Bevölkerung die Versammlungsfreiheit zu be-\nschränken. Dies führte dazu, dass auf allen Ebenen, vom Bund bis zu \nden  Gemeindeparlamenten,  Sitzungen  abgebrochen,  verschoben  und \nabgesagt wurden. Die Initianten sind froh, dass die Parlamente wieder \ntagen dürfen, aber bis es soweit war, wurde über Kompetenzen gestrit-\nten, über Hygienemassnahmen diskutiert, Schutzkonzepte wurden aus-\ngearbeitet, und dabei kam das Wichtigste zu kurz: die Handlungsfähig-\nkeit. Das darf nicht sein.  \nMit dieser Initiative wollen wir verhindern, dass in Zukunft wertvolle \nZeit verloren geht, wenn rasche Entscheide gefragt sind. Und ich freue \nmich, dass die Subkommission «Notstandsmassnahmen Corona-Pande-\nmie» in ihrem Bericht zum gleichen Schluss gekommen ist und in Emp-\nfehlung  11  die  Überprüfung  der  Grundlagen  zur  digitalen  Durchfüh-\nrung von Kantonsratssitzungen anregt. Mit unserer Initiative adressie-\nren wir die gleiche Thematik, allerdings auf Stufe der Gemeinden. Ar-\ntikel 28 des Gemeindegesetzes soll um einen Absatz 3 ergänzt werden, \nsodass das Parlament bei Vorliegen von aussergewöhnlichen Umstän-\nden seine Verhandlungen für einen begrenzten Zeitraum unter Einsatz \nelektronischer Kommunikationsmittel führen kann. Und hier muss ich \nmich bei Ihnen dafür entschuldigen, dass im eingereichten Initiativtext \nder Verweis auf  Artikel 28 versehentlich verloren  ging. Um es noch-\nmals zu bestätigen: Der zitierte Passus soll neu unter Artikel 28 als Ab-\nsatz 3 eingeführt werden.  \nDie  Zuständigkeiten  und  die  technischen  und  organisatorischen  Rah-\nmenbedingungen  sollen  dabei  in  einem  Organisationserlass  verfügt \nwerden, wozu bei Artikel 31 im Absatz 2 die literae e und f eingeführt \nwerden sollen. Dies würde es den Gemeinden erlauben, eine entspre-\nchende technische Lösung zu erarbeiten und für den Notfall zur Verfü-\ngung zu  halten. Dabei behalten die Gemeinden  ihre Selbstständigkeit \nund können unabhängig entscheiden, ob eine physische oder eine virtu-\nelle Zusammenkunft für ihre Belange geeigneter sei. Dies stellt keine \nAbkehr  vom  regulären  Ratsbetrieb  dar,  sondern  eine  Ergänzung  für \nNotsituationen. Notsituationen können gänzlich unterschiedlicher Na-\ntur sein: eine terrestrische Bedrohung, eine Feuersbrunst oder, wie ak-\ntuell, eine virale Infektion. Aber auch in ihrer geografischen Ausdeh-\nnung sind Krisen sehr verschieden und können sowohl lokal, regional \nwie auch national auftreten. Daher war es uns wichtig, den Entscheid \nzur Durchführung von digitalen Versammlungen nicht beim Kanton an-\nzusiedeln,  sondern  die  Kompetenz  an  die  Gemeinden  zu  übertragen, \nwelche vor Ort rasch auf die Situation reagieren können.  \nNeben anderen Aspekten sind für uns zwei Faktoren entscheidend, ei-\nnerseits die Sicherheit und andererseits die Repräsentanz. Die Sicher-\nheit  betrifft  dabei  nicht  nur  den  Schutz  der  Ratsmitglieder  selbst.  Es \nmuss auch sichergestellt sein, dass durch den Ratsbetrieb kein zusätzli-\nches  Risiko  für  die  Bevölkerung  entsteht.  Gerade  bei  respiratorisch \nübertragbaren Krankheiten kann dies sehr schwierig zu ermitteln sein, \nwie die aktuelle Krise zeigt. Bei einer digitalen Versammlung lässt sich \ndie Frage nach dem Risiko einer Ansteckung durch ein Virus einfach \nbeantworten: Es wäre null.  \nBetreffend die Repräsentanz möchte ich Sie daran erinnern, dass in den \nmeisten  Gemeindeparlamenten  im  Kanton  Zürich  die  Sitzzahl  36  ist. \nBei engen Mehrheitsverhältnissen fallen dabei eine oder zwei Absenzen \naufgrund einer Quarantäne stark ins Gewicht, und es kann nicht sein, \ndass die Art der Sitzungsform die politischen Mehrheitsverhältnisse be-\nstimmt. Auch hier wird der Vorteil einer digitalen Sitzung offensicht-\nlich, können doch Personen in Quarantäne ohne weiteres teilnehmen.  \nIch bin aber nicht nur von der Notwendigkeit von digitalen Versamm-\nlungen  in  Krisensituationen  überzeugt,  sondern  auch  davon,  dass  die \nVoraussetzungen dafür vorhanden sind. Natürlich ist bei digitalen Sit-\nzungen mit Einschränkungen der gewohnten Abläufe zu rechnen. Diese \nUnannehmlichkeiten in Kauf zu nehmen, darf man von Parlamentariern \nund  Parlamentarierinnen  in  einer  Krise  aber  erwarten,  wenn  dann  im \nGegenzug  der  nahtlose  Ratsbetrieb  gewährleistet  werden  kann.  Dass \ndadurch die Beratung beeinträchtigt wird, ist nicht zu erwarten. In den \nParlamentsgemeinden erfolgt die intensive Phase der politischen Mei-\nnungsfindungen  nicht  an  den  Parlamentssitzungen  selbst,  sondern  in \nden Kommissionssitzungen und «über die Gasse». Diese Kommissions-\nsitzungen haben aufgrund der Corona-Situation bereits oft vollständig \ndigital stattgefunden. Wenn diese Sitzungen, in denen intensiv und hart \nargumentiert  wird,  virtuell  durchgeführt  werden  können,  sollte  dies \nauch für die Ratssitzungen der Gemeindeparlamente selbst gelten kön-\nnen. \nKritiker von virtuellen Versammlungen monieren oft, dass die Unmit-\ntelbarkeit  nicht  mehr  gegeben sei. Aber wie  unmittelbar sind Ratssit-\nzungen denn tatsächlich? Schauen wir uns doch den heutigen Ratsbe-\ntrieb an, genau hier und jetzt: Ohne die Leinwand würden die meisten \nvon Ihnen mich kaum sehen, und ohne die Mikrofone und Lautsprecher \nwürden  mich  keine  zehn  Leute  verstehen.  Ist  das  noch  unmittelbar? \n \n25 \nNein. Aber es ist auch kein wirkliches Problem, weder hier noch in den \nParlamenten der Gemeinden. Viel wesentlicher ist hingegen, dass wir \nauch in Krisenzeiten sicherstellen, dass die Bevölkerung direkt an den \nRatssitzungen teilhaben kann und nicht nur über die Berichterstattung \nvon Dritten informiert wird. Videokonferenzen erfüllen diesen Zweck \nund sind ein sinnvoller Kompromiss zwischen der Streichung von Sit-\nzungen einerseits und dem Schutz von Menschen andererseits.  \nWenn wir über digitale Gemeindeparlamente sprechen, dürfen wir auf \nkeinen Fall die Stadt Olten vergessen, welcher hier eine Vorreiterrolle \nzukommt. Auch wenn es bei der ersten Durchführung einer virtuellen \nGemeinderatssitzung  Anfang  März  2021  anfänglich  zu  technischen \nSchwierigkeiten  gekommen  ist, hat sich das Parlament  in Olten  nicht \ndavon abschrecken lassen und umgehend einen zweiten, sehr erfolgrei-\nchen Versuch gestartet. Die hohe Anzahl an Zuschauern an der Zoom-\nGemeinderatssitzung (Videokonferenz-Software) hat ihm recht gegeben \nund gezeigt, dass das Format auch von der Bevölkerung geschätzt wird. \nMöglich gemacht hat die digitale Ratssitzung ein Erlass der Solothurner \nKantonsregierung  zur  Sicherstellung  der  Handlungsfähigkeit  der  Ge-\nmeinden. Dieser Erlass wurde zeitlich auf die aktuelle Krise begrenzt; \nin Anbetracht, dass dieser Entscheid einer der ersten seiner Art ist, eine \nverständliche Entscheidung. Wir schlagen aber eine allgemeine Formu-\nlierung vor, welche keinen vorgängigen zeitraubenden Regierungsrats-\nbeschluss bedingt.  \nZum Schluss möchte ich auf den wichtigsten Aspekt zu sprechen kom-\nmen,  die  Bevölkerung:  Heute,  nach  einem  Jahr  Corona  und  Home-\nOffice-Pflicht, gibt kaum  mehr jemanden, der keine Videokonferenz-\nErfahrung hat. Selbst die Seniorengruppe des Turnvereins meines Va-\nters trifft sich virtuell zum gemütlichen Beisammensein. Die Bevölke-\nrung ist mit der Technologie vertraut, die Akzeptanz von digitalen Ver-\nsammlungen in der Bevölkerung ist hoch. Es ist gibt daher wenig Grund \nanzunehmen, dass die Bevölkerung an der Legitimität einer virtuellen \nVeranstaltung zweifeln würde.  \nDie Bevölkerung will, dass die Gemeindeparlamente ihren Job machen. \nOb  das  nun  im  Gemeindesaal  oder  in  der  Turnhalle  erfolgt,  ist  nicht \nentscheidend. Aber wenn die Not die Gemeinden dazu zwingt, in den \nvirtuellen Raum auszuweichen, um den Ratsbetrieb aufrechterhalten zu \nkönnen, dann sollten sie das tun dürfen. Wir Initianten hoffen auf eine \nbreite Unterstützung der PI. Besten Dank.  \n \n", "p": 23}, {"t": "Felix  Hoesch  (SP,  Zürich):  Die  Corona-Pandemie  dauert  an  und  mit \nden  letzte Woche beschlossenen  Lockerungen täuschen wir  uns zwar \nNormalität vor, aber ich befürchte, dass wir diese Krise nur noch weiter \nverlängern. Und viele Wissenschaftlerinnen befürchten, dass sich ähn-\nliche Pandemien in kürzeren Zeitabständen wiederholen können. Noch \ngilt Home-Office-Pflicht, aber den Parlamenten ist es verboten in einer \nVideokonferenz zu tagen. Das ist eine Verhöhnung aller Menschen, die \nzu Hause bleiben müssen. Darum ergänzen wir die Paragrafen 28 und \n31 des Gemeindegesetzes und geben den Parlamenten der Gemeinden \nwenigstens die Chance, ihre Sitzungen auch digital durchzuführen.  \nDer Gemeinderat von Dietikon hat ja bereits am 12. Oktober 2020 einen \nTest durchgeführt. Aber das war  natürlich nur ein  Test ohne jegliche \njuristische Bedeutung. Nach den üblichen anfänglichen Schwierigkei-\nten lief die Sitzung dann irgendwann doch noch richtig rund und Dis-\nkussionen  und  Abstimmungen  waren  möglich.  Das  hat  gezeigt,  dass \nhier Potenzial  besteht.  Aber  um dieses Potenzial  richtig auszunützen, \nbraucht es  mehr Tests  und  neue Erkenntnisse, die verbesserte techni-\nsche Umsetzungen ermöglichen. Wenn solche Sitzungen im virtuellen \nRaum aber verboten bleiben, dann werden wir nie eine Lösung sehen \nund  nie  erkennen,  dass  diese  vielleicht  doch  gute  Ergebnisse  ermög-\nlicht. \nDietikon  hat  auf  eine  Open-Source-Lösung  gesetzt,  die  von  einer \nGruppe  von Enthusiasten  gebaut wurde, die vor  gut einem Jahr beim \n«Hackathon Versus Virus» mitgemacht haben. Wenn Sie mehr zu dem \nProjekt «Pandemia Parliament» wissen möchten, kann ich Ihnen gerne \nAuskunft geben, ich bin Teil dieser Gruppe. \nBei uns in den Zürcher Gemeinden ist die virtuelle Sitzung verboten, in \nanderen  Kantonen  ist  es  wohl  nicht  so.  Das  Gemeindeparlament  von \nOlten hat sich am 27. Januar dieses Jahres virtuell getroffen. Aber leider \nhatten sie dort anfänglich technisch nur eingeschränkten Erfolg, konn-\nten  das  Problem  dann  aber  beheben.  Und  was  im  Kanton  Solothurn \nmöglich ist, sollte doch auch im innovativen Kanton Zürich nicht ver-\nhindert werden. \nErlauben wir den Gemeindeparlamenten auch im Kanton Zürich die vir-\ntuelle Zusammenkunft und vielleicht irgendwann auch uns selbst, dem \nKantonsrat. So fördern wir, dass ein Markt entsteht und verschiedene \ntechnische Lösungen um die Gunst der Parlamente werben.  \nStimmen sie mit uns von der SP für einen innovativen Kanton Zürich \nund diese spannenden Lösungen für unsere Gemeinden. Sagen auch Sie \nJa zu dieser parlamentarischen Initiative. Herzlichen Dank \n \n", "p": 25}, {"t": "Marc Bourgeois (FDP, Zürich): Dürfen Parlamente nur tagen, wenn die \nRegierung es will? Genau vor dieser Frage standen im Frühling 2020 \n \n27 \nnicht  nur  dieser  Rat,  sondern  auch  die  13  Parlamentsgemeinden  im \nKanton Zürich, Auslöser diesmal: eine Pandemie. Es gibt aber auch an-\ndere Risiken, die ähnliche Folgen haben können. So lautete beispiels-\nweise  das  Thema  der  letzten  Sicherheitsverbundübung  kurz  vor  der \nPandemie, drei Monate zuvor: eine anhaltende Terrorbedrohung. Auch \ndadurch könnten wir am Zusammenkommen gehindert werden. \nParlamenten kommen auch in Krisensituationen wichtige Aufgaben zu, \ninsbesondere  im  Bereich  der  Oberaufsicht.  Die  kantonsrätliche  Sub-\nkommission «Notstandsmassnahmen Corona-Pandemie» hielt fest: Ins-\ngesamt waren auch der Kantonsrat und seine Organe ungenügend auf \ndie ausserordentliche Lage vorbereitet. Das gilt natürlich auch für Par-\nlamentsgemeinden. Wir erinnern uns noch gut an das Hin und Her der \nGesundheitsdirektion  zur  Durchführung  unserer  Parlamentssitzungen \nim März 2020 und an das anschliessende Machtwort unserer Geschäfts-\nleitung. Sie hat dezidiert auf die institutionelle Unabhängigkeit und Ei-\ngenständigkeit des Kantonsrates beharrt und schnell klargemacht, dass \nder Kantonsrat selbst über die Durchführung seiner Sitzungen entschei-\ndet. Bis auf zwei abgesagte Kantonsratssitzungen im März 2020 tagte \ndenn der Kantonsrat auch in der ausserordentlichen Lage ohne Unter-\nbruch. \nParlamentsgemeinden hatten es da nicht ganz so einfach, sind sie doch \nan das von uns erlassene Gemeindegesetz gebunden. In der Stadt Zürich \nmit ihrem 9-Milliarden-Budget etwa lagen zwischen der 92. und der 93. \nSitzung ganze acht Wochen. Entsprechend sind wir es den Parlaments-\ngemeinden auch schuldig, günstige Voraussetzungen für das Handeln \nin der Krise zu verschaffen. Wir erfüllen quasi mit dieser PI die Emp-\nfehlungen  11  und  teilweise  10  der  Subkommission  «Notstandsmass-\nnahmen Corona-Pandemie», aber eben auf Gemeindeebene.  \nEigentlich ist dieser Vorstoss ja ein «No-Brainer», dennoch gibt es kri-\ntische  Punkte,  an  denen  wir  gefeilt  haben,  bevor  die  PI  eingereicht \nwurde. Wir möchten nämlich verhindern, dass leichtfertig auf digitale \nSitzungen umgeschwenkt wird. Denn eines ist klar, die Initianten wol-\nlen auch in der Krise so lange wie möglich und verantwortbar an Prä-\nsenzsitzungen festhalten und möchten beispielsweise sicher nicht, dass \nes dann irgendwie so rauskommt, dass man, weil zum Beispiel ein Teil \ndes Parlaments lieber in den Ferien weilt, plötzlich auf virtuelle Sitzun-\ngen umschaltet. Das kann nicht die Idee sein.  \nAbschliessend noch zum Stichwort «Resilienz» oder «Geschäftskonti-\nnuität»: Man hat die Tendenz, sich an vergangenen Krisen zu orientie-\nren,  anstatt  an  künftige  Bedrohungen  und  Gefahren  zu  denken.  Auf-\ngrund meiner Milizfunktion ist es quasi meine Berufskrankheit, danach \nAusschau zu halten, welche Risiken uns rasch und nachhaltig an unse-\nrer Auftragserfüllung hindern können. Seien wir uns deshalb bewusst: \nPhysische Sitzungen und Papier sind grundsätzlich resilienter als digi-\ntale  Sitzungen.  Digitale  Sitzungen  brauchen  zum  Beispiel  Strom. \nThema der vorletzten Sicherheitsverbunde-Übung 2014, ganz interes-\nsant, es war eine Kombination einer Grippe-Pandemie mit einer anhal-\ntenden Strommangellage, stellen Sie sich das mal  vor. Hüten wir uns \ndavor, von einem Extrem ins andere zu kippen, und nutzen wir Corona \nals Weckruf, um uns wieder bewusster zu werden: Vieles, das wir als \nselbstverständlich  erachten,  basiert  auf  einer  dünnen  zivilisatorischen \nKruste und kann ganz schnell verschwinden – innert Tagen. Aber auch \ndann gilt für Parlamente: The Show must go on. Besten Dank für Ihre \nUnterstützung.  \n \n", "p": 26}, {"t": "Silvia Rigoni (Grüne, Zürich): Technologische Neuerungen gehen ja in \nder Regel ziemlich schnell. Vor allen gehen sie schnell im Vergleich, \nwie  lange  es  dauert,  bis  ein  Gesetzgebungsprozess  abgeschlossen  ist. \nDeshalb  ist  es  weitsichtig,  mit  einer  PI  eine  Gesetzesänderung  anzu-\nstossen für den Fall, dass wir wieder mal schnell reagieren müssen und \ndann  auch  die  entsprechenden  technologischen  Möglichkeiten  haben. \nDie Pandemie hat die Stärken und Schwächen unserer Gesellschaft auf-\ngezeigt und auch die Stärken und Schwächen unseres politischen Sys-\ntems. Sie hat gezeigt, wie wichtig es ist, dass wir schnell, aber auch gut \nabgestützte  Entscheidungen  treffen  können,  und  sie  hat  gezeigt,  dass \ndie Rolle der Parlamente in Krisensituationen sehr wichtig ist. Es geht \nnicht, dass eine Exekutive einfach durchregieren darf.  \nSelbstverständlich  gilt, dass Gemeindeparlamente, wenn  immer  mög-\nlich,  sich  real  versammeln  sollen.  In  einer  Ausnahmesituation  aber  – \nwir wissen nun, welche Folgen eine Ausnahmesituation für unser poli-\ntisches System haben kann – sollen die Parlamente weiter funktionie-\nren, auch digital, wenn es sein  muss. Digital  muss  heissen:  Entschei-\ndungen  müssen  gut abgestützt sein. Sie  müssen nachvollziehbar sein, \ntransparent  sein  und  allen  demokratischen  Gepflogenheiten  entspre-\nchen. Das braucht eine sorgfältige Vorarbeit und rechtzeitige Erarbei-\ntung  der  gesetzlichen  Grundlagen.  Es  ist  richtig,  dass  in  der  PI  eine \nKann-Formulierung zu finden ist. Die Gemeinden sollen frei sein, Vor-\nkehrungen  zu  treffen,  um  im  Bedarfsfall  zu  entscheiden.  Das  Gesetz \ndarf  keine  Hürde  mehr  sein,  geeignete  Massnahmen  in  der  Not  auch \numsetzen zu können. Das ist die Meinung etwa der Hälfte der Grünen \nFraktion.  \n \n29 \nDie andere Hälfte der Grünen ist eher ablehnend, und das auch mit ge-\nwichtigen  Gründen:  Für  sie  ist  ein  Parlament  grundsätzlich  eine  Prä-\nsenzveranstaltung. Diese Präsenz ist das Wesen und der Kern dieser de-\nmokratischen Institution. Man befürchtet, dass, wenn es einmal  mög-\nlich ist, eine Parlamentssitzung auch nicht präsent durchzuführen, die \nVersuchung da ist, immer den einfachsten Weg zu gehen und auf Digi-\ntal umzustellen. Man befürchtet auch, dass es immer mal wieder aus-\nserordentliche  Lagen  gibt,  und  dann  ist  grundsätzlich  das  Wesen  der \nParlamente gefährdet.  \nIn diesem Sinne haben die Grünen Stimmfreigabe beschlossen.  \n \n", "p": 28}, {"t": "Erika Zahler (SVP, Boppelsen): Das waren noch Zeiten, als man noch \nunbeschwert zusammensitzen durfte und das Gegenüber physisch und \nohne Masken wahrnehmen konnte. Wir alle hatten und haben eine Kost-\nprobe erhalten, wie sich das digitale Zusammenkommen in Kommissi-\nonen  und  allgemein  an  Sitzungen  anfühlt.  Wir  alle  können  ein  Wort \nmitreden, wenn es darum geht, wie es sich anfühlt, nicht mehr physisch \nan Sitzungen teilnehmen zu können. Wir alle haben erlebt, dass das di-\ngitale  Zusammenkommen  nicht  das  Allerweltsmittel  ist,  und  wir  alle \nhaben langsam genug davon, über den digitalen Kanal zu kommunizie-\nren.  Das  physische  Treffen,  sich  austauschen  zu  können  und  spontan \nmit dem Gegenüber in Kontakt treten zu dürfen, gehört zu unserem Le-\nben und macht es erst richtig lebenswert, dies deshalb, da die Gefühle \nund Emotionen unmittelbar erlebt werden können. Der Kontakt eins zu \neins ist mehr als wertvoll, und den sollten wir nicht aufweichen.  \nMit der PI wollen die Initianten, dass die Parlamentsmitglieder zukünf-\ntig für eine begrenzte Zeit die Möglichkeit erhalten, via elektronischer \nKommunikationsmittel an Sitzungen teilnehmen zu können. Unklar ist \nbei der PI, was die Initianten damit meinen, dass die digitale Teilnahme \nnur  für  eine  begrenzte  Zeit  gelten  soll.  Diese  PI  wurde  im  Juni  2020 \neingereicht, damals waren wir noch in den Anfängen der Corona-Zeit. \nHeute  haben  wir  bereits  neue  Erkenntnisse  und  haben  entsprechende \nErfahrungen sammeln können. Nun, wenn ein Parlamentarier oder eine \nParlamentarierin tatsächlich schwer an einer Krankheit wie Corona er-\nkrankt, so wird sie diese nicht in ein bis zwei Sitzungen überwunden \nhaben.  Andersherum:  Wenn  bei  einer  leichten  Pandemie-Erkrankung \ndie betroffene Person infiziert ist, sind es eventuell ein oder zwei Sit-\nzungen, die nicht wahrgenommen werden könnten.  \nIm Kanton Zürich gibt es 13 Gemeindeparlamente. Das kleinste Parla-\nment besteht aus 28 Mitgliedern und das grösste aus 125. Nun soll laut \nder PI den Mitgliedern ermöglicht werden, von extern an den Sitzungen \nteilnehmen zu können. Im Extremfall könnte das heissen, dass ein Par-\nlamentsraum nur noch mit wenigen Mitgliedern besetzt ist. Da könnte \nman ja bereits schon von einem Schattenparlament sprechen. Wie be-\nreits erwähnt, stehen wir heute an einem anderen Punkt, als dies noch \nim Juni 2020 der Fall war. In medizinischer Hinsicht hat sich einiges \ngetan. Mit einer Impfung sind sowohl die Betroffenen wie auch die an-\nderen Personen geschützt.  \nNun noch zum Thema «Sicherheit»: Wie sicher ist die Teilnahme von \nextern? Gibt es eine Garantie für Sicherheit, wenn ein Parlamentarier \nvon zu Hause aus, vom Ferienhaus oder von der Ferienwohnung aus an \neiner  Sitzung  teilnimmt?  Sitzungen,  an  welchen  die  Parlamentarier \nnicht leiblich anwesend sind, haben eine ganz andere Qualität gegen-\nüber  Präsenzteilnahmen.  Als  Gemeinderätin  tagte  ich  einige  Monate \nauf dem elektronischen Kanal. Auch ein Splitting, wenn nicht alle teil-\nnehmen können, ist kein Erfolgsmodell. Die Folge davon ist, dass der \npersönliche Kontakt darunter leidet und dass das Einbringen in Debat-\nten gekürzt wird und an Qualität verliert. Betroffene Abwesende brin-\ngen sich oft nicht mehr so intensiv und engagiert ein. Erinnern Sie sie \nnoch an  unser  letztes Kantonsratsjahr?  Auch wir sind trotz Pandemie \nphysisch  vor  Ort  gewesen.  Der  Ratsbetrieb  konnte  fast  durchgehend \naufrechterhalten werden, was wichtig und richtig ist. Sitzungen im Par-\nlament  haben  nach wie  vor physisch stattzufinden  und die  geforderte \nAufweichung im Gemeindegesetz ist nicht nötig.  \nDie SVP-Fraktion lehnt aus diesen Gründen die PI ab. Besten Dank. \n \n", "p": 29}, {"t": "Jean-Philippe Pinto (Die Mitte, Volketswil): Etwas haben wir während \nder  Corona-Pandemie  sicherlich  gelernt:  Unsere  Fertigkeit  in  Video-\nkonferenzen hat sich stark verbessert. Was früher nur Wenigen vorbe-\nhalten war, ist heute zum Allgemeingut geworden. Auf den ersten Blick \nist es daher auch logisch, für die Gemeindeparlamente eine gesetzliche \nGrundlage zu schaffen, die auch die Corona-Pandemie überdauern soll. \nMan will ja für die Zukunft gewappnet sein. Da es sich bei den Initian-\nten um technisch begabte «Aficionados» handelt, ist es auch verzeih-\nlich, dass bei der Formulierung der PI vergessen ging, welcher Paragraf \nnun geändert werden soll, im Zeitalter der Digitalisierung spielt das of-\nfenbar keine Rolle mehr.  \nNun stellt sich für die Mitte die wichtige Frage: Dürfen Gemeindepar-\nlamente dies alles heute nicht von sich aus bereits einführen? Rechtlich \nsieht die Mitte kein Problem. Falls eine Parlamentsgemeinde dies heute \nregeln möchte, könnte sie dies ohne weiteres selber tun. Wieso soll nun \n \n31 \nder Kanton in dieser Frage in die Gemeindeautonomie eingreifen? Of-\nfenbar nehmen die Initianten eine weitere Aushöhlung der Gemeinde-\nautonomie in Kauf. Das überrascht – vor allem bei der FDP. Eine prak-\ntische Lösung dürfte eher an den hohen Kosten für die sichere Technik \nscheitern. In den Medien wurde der  Fall  des Oltener Gemeindeparla-\nments herumgeboten. Hierbei musste die erste virtuelle Sitzung abge-\nbrochen werden, da einige Mitglieder in Bild oder Ton nicht mehr zu \nidentifizieren waren. Von einigen Mitgliedern gab es kein Kamerabild \nmehr, von anderen war die Stimme nicht hörbar. In den weiteren Sit-\nzungen  hat  es  dann  geklappt.  Was  in  anderen  Kantonen  funktioniert, \nsollte  auch  im  Kanton  Zürich  funktionieren.  Hierfür  braucht  es  aber \nkeine Änderung des Gemeindegesetzes.  \nDie Mitte ist für eine starke Gemeindeautonomie. Jede Parlamentsge-\nmeinde kann bereits heute auf die neuen Techniken umstellen, sofern \nsie das will. Auf dem Markt werden auch bereits verschiedene techni-\nsche Lösungen angeboten. Die Mitte unterstützt die Überweisung der \nPI nicht.  \n \n", "p": 30}, {"t": "Walter  Meier  (EVP,  Uster):  Gabriel  Mäder,  Felix  Hoesch  und  Marc \nBourgeois wollen es den Gemeindeparlamenten ermöglichen, für einen \nbegrenzten Zeitraum unter Einsatz elektronischer Kommunikationsmit-\ntel zu tagen, allerdings, sofern übergeordnetes Recht die Durchführung \nvon  Präsenzsitzungen  verhindert  oder  solche  faktisch  verunmöglicht. \nDie EVP unterstützt diese PI vorläufig aus folgenden Gründen: \nSeit rund einem Jahr sind wir von der Pandemie betroffen. Das hat auch \nAuswirkungen auf die Gemeindeparlamente. Seit bald einem Jahr ha-\nben wir auch  Erfahrungen  mit Zoom  und  so weiter. Dabei  haben wir \nfestgestellt,  dass  Sitzungen  mit  zehn  bis  zwanzig  Personen  möglich \nsind, inklusive Abstimmungen. Die Gemeindeparlamente tagen in der \nRegel mit 40 Personen und mehr, das heisst Parlamentarier, Stadträte, \nParlamentssekretärinnen  und  allenfalls  weiteren  Experten.  Vor  allem \nbeim Abstimmen dürfte es da schwierig werden, vermutlich ist es aber \nmöglich. \nWir  wollen  den  digitalen  Parlamenten  eine  Chance  geben  und  unter-\nstützen die PI vorläufig.  \n \n", "p": 31}, {"t": "Manuel Sahli (AL, Winterthur): Ich weiss nicht, wie Sie das letzte Jahr \n– jetzt ist es bereits länger als ein Jahr – erlebt haben. Im letzten Jahr \nhaben Sie alle die Möglichkeiten von digitalen Meetings und der Digi-\ntalisierung  kennengelernt.  Sie  alle  können  sich  selber  eine  Meinung \ndarüber bilden, wie die Unterschiede zwischen persönlichen und digi-\ntalen  Diskussionen,  zwischen  persönlichen  und  digitalen  Sitzungen \nsind. Und alle können sich hierzu auch eine kritische Meinung bilden. \nBevor ich meine Anmerkungen bringe, zu mir persönlich: Ich arbeite \nberuflich genau auf diesem Gebiet. Als die Pandemie kam, habe ich das \nauch  bei  der  Arbeit  extrem  gemerkt,  denn  ich  arbeite  genau  mit  den \nheute verwendeten Mitteln, mit «Skype for Business», mit «Microsoft \nTeams»,  mit  genau  den  Tools,  mit  denen  die  Unternehmen  und  viel-\nleicht auch Sie  heute arbeiten. Ich habe daher genau gemerkt, wo die \nProbleme  lagen,  muss  aber  auch  sagen:  Ja,  der  Probleme  waren  gar \nnicht so  viele wie  vermutet. Ich  hatte dann sicher ein paar schlaflose \nNächte, «schlaflos» ist ein bisschen übertrieben, aber ich musste sicher \nein paar Überstunden leisten. Ich kenne daher auch all die Vorteile di-\ngitaler  Meetings  und  Sie  können  das  vielleicht  auch  bezeugen  bezie-\nhungsweise  bestätigen:  Digitale  Meetings  sind  sehr  viel  schneller  als \npersönliche Meetings, die Sie in einem Sitzungsraum durchführen. Sie \nsind vielfach kürzer, Sie können schneller auf den Punkt kommen. Und \ntrotzdem sind sie auch anders. Denn, was fehlt bei digitalen Meetings, \nwas fehlt beim digitalen Austausch, sind  vielfach die Sachen, die ne-\nbenherlaufen. Es sind die persönlichen Diskussionen, es sind die Unter-\nhaltungen, die Sie auch hier im Parlament ja nebenbei führen, und das \nist genau das Wesentliche: Parlament, parlare. Vieles, was das Wesen \neines Parlaments ausmacht, kommt eben nebenher. Es ist nicht nur, dass \nich hier (am Rednerpult) spreche, sondern es ist auch das Nebenbei in \nden Kommissionen. Es sind Ihre Gespräche, die Sie ausserhalb des Par-\nlaments,  abseits  dieses  Rednerpults  führen,  dort  nebenan.  Und  genau \ndies alles können Sie eben nicht digital durchführen. Wir haben diese \nPI in unserer Fraktion auch unter diesem Gesichtspunkt diskutiert. Wir \nhaben auch gesehen, dass während der Pandemie auch der Tatbeweis \nhier im Kantonsrat erbracht wurde, dass es eben trotzdem funktionieren \nkann.  Mit  den  Einschränkungen  und  obwohl  wir  das  Parlament  hier \nnicht digital durchgeführt haben, ging es trotzdem. Die Kommissions-\nsitzungen konnten digital durchgeführt werden und waren ein wichtiger \nPart des digitalen Parlaments.  \nAufgrund  den  bisherigen  Ausführungen,  die  ich  genau  auch  gemacht \nhabe, nämlich, dass das Wesen eines Parlaments von den persönlichen \nDiskussionen lebt und diese persönlichen Diskussionen auch anders ge-\nführt werden als digitale Diskussionen, kommt unsere Fraktion letzten \nEndes zu einem eher kritischen Schluss: Wir müssen hier sehr vorsich-\ntig sein bei dieser Thematik, hier die Möglichkeit beziehungsweise zu \n \n33 \nviele oder zu einfache Möglichkeiten für ein digitales Parlament zu bie-\nten. Die digitale Entwicklung können wir nicht stoppen. Jedoch müssen \nwir  uns  damit  kritisch  auseinandersetzen.  Wir  halten  diese  PI  für  ein \nfalsches Signal und werden sie daher vorläufig nicht unterstützen. Bes-\nten Dank.  \n \n", "p": 31}, {"t": "Ratspräsident Roman Schmid: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Ratspräsident Roman Schmid: Die Geschäftsleitung wird die parlamen-\ntarische Initiative einer Kommission zu Bericht und Antrag zuweisen.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Ordnungsantrag \n \n", "p": 33}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Erst  einmal  ein \nDankeschön an Manuel Sahli von der AL für die flammende Verteidi-\ngung des Rederechts hier drin, welche er vorher gehalten hat und wel-\nche diesen Ordnungsantrag, den ich jetzt ja gerade stelle, sicher unter-\nstützen wird. Danke Manuel Sahli, ich kenne dich als aufrichtigen Par-\nlamentarier aus der Geschäftsprüfungskommission (GPK) – hervorra-\ngend. Jetzt weiter zum Ordnungsantrag: Meine Frau ist stolze Besitze-\nrin  einer  Katze  und  ich  möchte  Ihnen  gerne  begründen,  was  das  mit \ndiesem Geschäft hier zu tun hat, brauche aber nicht mehr als zwei Mi-\nnuten.  Und  ich  nehme  auch  nicht  an,  dass  jemand  hier  drin  mehr  als \nzwei Minuten braucht.  \n \n", "p": 33}, {"t": "Deshalb plädiere ich für Kurzdebatte.  \n", "p": 34}, {"t": " \n \nUrs Hans und  ich sind sehr zufrieden, wenn  hier die  Kurzdebatte  ge-\nwährt wird. Ich danke. \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Theres Agosti Monn (SP, Turbenthal): Glasbauten gefährden Vogelar-\nten. Dabei gäbe es einfache Lösungen für den Schutz vor Kollisionen. \nLicht und Aussicht sind auch mit halbtransparenten, eingefärbten oder \ngemusterten Materialien zu haben, aber noch immer werden Neubauten \nund Anlagen mit spiegelnden Fassaden und durchsichtigen Glasflächen \nerstellt, weil im Gesetz die nötigen Vorgaben fehlen. Deshalb schlagen \nwir  mit  dieser  Parlamentarischen  Initiative  eine  Ergänzung  des  Pla-\nnungs- und Baugesetzes (PBG) vor. Die SP stimmt ihr zu. Warum habe \nich diese parlamentarische Initiative eingereicht? Grosse Fensterfronten \nund Brüstungen aus Glas liegen im Trend. Auffallend viele Neubauten, \naber  auch  renovierte  Häuser,  bestehen  aus  verglasten  Gebäudeteilen. \nSogar die öffentliche Hand baut Brückengeländer aus Glas. Dies ist für \nVögel zu oft eine tödliche Falle. Gemäss Schätzungen der Schweizeri-\nschen Vogelwarte Sempach sterben in der Schweiz jährlich Hundertau-\nsende  von  Vögeln  beim  Aufprall  auf  transparente  Verglasungen  und \nverspiegelte  Fassaden.  Im  Gegensatz  zum  Menschen  können  Vögel \ntransparente  Flächen  nicht  erkennen,  sondern  nur,  was  dahinter  liegt. \nSo  sehen  sie  hinter  Balkonverglasungen,  Wintergärten,  freistehenden \nGlasflächen sowie bei Verglasungen übers Eck nur die Pflanzen hinter \ndem Glas und prallen dann beim Anflug in die für sie unsichtbaren Flä-\nchen. Dies endet für die Vögel meist tödlich. Gleichermassen heikle Si-\ntuationen ergeben sich, wenn sich Bäume oder Büsche in Fassaden oder \nGlasflächen spiegeln. Vögel fliegen diese an und kollidieren stattdessen \nmit den spiegelnden Flächen. Gesetzliche Abhilfe ist deshalb dringend \nnötig.  \nDas geltende Recht sieht den Schutz wildlebender Tiere vor. Insbeson-\ndere in den Siedlungsräumen oder entlang von Verkehrsachsen  greift \ndieser Schutz jedoch nicht … (Die Redezeit ist abgelaufen.) \n \n", "p": 34}, {"t": "Peter  Schick  (SVP,  Zürich):  Es  ist  sicher  tragisch,  wenn  Tiere  –  hier \nVögel – sterben müssen. Es sterben in der Schweiz jedes Jahr mehrere \nMillionen  Vögel.  Der  Todesgrund  soll  die  Glasscheibe  sein.  Dieses \n \n35 \nPhänomen ist schon sehr alt. In den letzten Jahrzehnten hat sich bei den \nBauherren der Wunsch  nach  grösseren  Fensterflächen  – sprich:  mehr \nLicht – verschärft. Zudem haben die meisten Bewohnerinnen und Be-\nwohner auch keine Vorhänge mehr. Dies war sicher damals ein Erken-\nnungsmerkmal für die Vögel: Achtung Glasscheibe. Diese parlamenta-\nrische Initiative fordert, dass bei allen Neu- und Umbauten Fenster, Fas-\nsaden und Glasflächen so zu gestalten sind, dass diese von den Vögeln \nals  Hindernisse  wahrgenommen  werden.  Dies  können  zum  Beispiel \nVerglasungen  mit  geringem  Reflektionsgrad,  Lichtlenk-Lamellen  als \nSonnenschutzsystem oder auch im Garten entsprechend eingepflanzte \nBäume sein.  \nHier soll der Staat wieder einmal eingreifen, um den Artikel 238, Ab-\nsatz 5, im Planungs- und Baugesetz zu ergänzen. Dabei sollte ein Bau-\ngesetz möglichst einfach und verständlich gehalten werden. Mit diesem \nergänzenden Artikel wird sich das Bauen weiter verteuern. Der Artikel \nist, wie in der parlamentarischen Initiative vorgeschlagen, sehr ungenau \nformuliert. Es gibt einen grossen Interpretationsspielraum. Der Kanton \nsoll es den Gemeinden überlassen, wie sie das in ihrer Bauordnung re-\ngeln könnten. Sicher ist nicht jede Gegend gleich betroffen von diesem \nPhänomen.  Man  könnte  dies  auch  einfach  lösen,  und  zwar  über  das \nBaugesuch  respektive  über  die  Baubewilligung  und  indem  man  bei \nGrossprojekten mit grossen Glasflächen im Vorfeld das Gespräch mit \nden Investoren sucht. Denn jedes Gebäude ist anders. (Die Redezeit ist \nabgelaufen.) \n \n", "p": 34}, {"t": "Stephan Weber (FDP, Wetzikon): Wenn Vögel wegen Kollisionen mit \nGlasfassaden sterben, ist es immer sehr bedauerlich und dies sollte des-\nhalb  nach  Möglichkeit  auch  vermieden  werden.  Aufgrund  dessen  hat \ndie FDP durchaus auch Sympathien für diese parlamentarische Initia-\ntive. Der geforderte Lösungsansatz für die Problematik mit den vorge-\nschlagenen Formulierungen im fünften Absatz zum Planungs- und Bau-\ngesetz, Paragraf 238, Gestaltung, ist jedoch aus der Sicht der FDP nicht \nzielführend. Da wäre eine diesbezügliche bessere Formulierung in Pa-\nragraf 239, Sonstige Beschaffenheit, schon eher am richtigen Ort.  \nWie  von  den  Initianten  richtig  festgehalten,  gibt  es  bereits  Methoden \nund technische Entwicklungen, welche diesen Anliegen stets besser ge-\nrecht werden. Viele Grundeigentümer, Planer, Gemeinden und Städte \nhaben die Problematik auch verantwortungsbewusst längst erkannt und \nentwickeln die Projekte entsprechend.  \nDie FDP ist der Meinung, dass die frühzeitige aktive Information und \nAufklärung der Grundeigentümer und Planer durchaus noch verbessert \nwerden kann. Man darf hier auch guten Gewissens auf die Eigenverant-\nwortung der Immobilienbesitzer setzen, denn ich kenne niemanden, der \nrund um seine Liegenschaft tote Vögel am Boden haben will. Die vor-\ngeschlagene sehr generelle Gesetzesformulierung wird gerade auch bei \nUmbauten kaum definierbar und sehr schwierig umsetzbar sein. Es ist \nzielführender, wenn unsere Behörden ihre Energie für eine verbesserte \nInformation gemäss dem technischen Fortschritt nutzen. Die Problema-\ntik ist in den Fachkreisen längst bekannt und wird auch  mit kreativen \nLösungsansätzen  umgesetzt.  Dies  zeigt  gerade,  dass  ein  zusätzlicher \nGesetzesartikel, auch wenn er sehr sympathisch daherkommt,  nur of-\nfene Türen einrennt und deshalb unnötig ist. Die FDP wird aus den ge-\nnannten Gründen die parlamentarische Initiative nicht vorläufig unter-\nstützen.  \n \n", "p": 35}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Sehr bedauerlich, dass die FDP \nmeint, sie wisse besser, wie man das Problem lösen könnte, aber dann \nnicht  einmal  vorläufig  unterstützen  möchte.  Das  ist  nicht  ganz  nach-\nvollziehbar aus meiner Sicht, denn wenn ich schaue, wie es den Vögeln \nin der Schweiz geht, sehe ich, dass es ihnen einfach schlecht geht. Mit \ndem Insektensterben nehmen wir ihnen das Futter weg und selbst die \nVögel, die am Futterhäuschen essen, brauchen Insekten in der Regel für \ndie Aufzucht der Jungen. In der Landwirtschaft zerstören wir die Le-\nbensräume mit der Strukturverarmung und an den Hochspannungslei-\ntungen sterben jedes Jahr hunderte Vögel. Und auch im Siedlungsgebiet \ngeht es den Vögeln nicht besser: Katzen jagen diese Vögel – wir werden \nes vermutlich mit Bezug auf die Katze von Frau Amrein noch hören – \nund sie fliegen in die Glaswände von Gebäuden, weil sie sie nicht er-\nkennen  und  danach  entweder  bewusstlos  am  Boden  liegen  –  als  sehr \neinfaches Futter für die Katze – oder sich das Genick brechen und ster-\nben. Hier könnten wir sehr einfach etwas dagegen tun und ich bitte Sie: \nUnterstützen  Sie  diese  parlamentarische  Initiative  vorläufig.  Nehmen \nwir zumindest einen Faktor aus dieser Rechnung weg, damit es unseren \nVögeln wieder besser geht. Ich danke Ihnen. \n \n", "p": 36}, {"t": "David John Galeuchet (Grüne, Bülach): Lohnerhöhungen wirken sich \npositiv auf das eigene Wohlbefinden aus. Das ist naheliegend und von \nder ökonomischen Forschung untermauert. Ein höheres Einkommen hat \neinen  positiven  Effekt  auf  die  Lebenszufriedenheit  –  zumindest  so-\nlange, bis das Einkommen hoch genug ist, um die wichtigsten Bedürf-\nnisse zu erfüllen. Ob eine Lohnerhöhung für den Kantonsrat sich positiv \nauswirken würde, ist zu hinterfragen. \n \n37 \n \n", "p": 36}, {"t": "Ratspräsident  Roman  Schmid  unterbricht  den  Votanten:  Herr  Galeu-\nchet, Entschuldigung, sprechen Sie zu Traktandum 5?  \n \n", "p": 37}, {"t": "David John Galeuchet: Absolut, ja.  \n \n", "p": 37}, {"t": "Ratspräsident Roman Schmid: Okay, Entschuldigung. \n \n", "p": 37}, {"t": "David John Galeuchet fährt fort: Dass auch Vögel bei Menschen – und \ndas ist nicht nur bei enthusiastischen Ornithologen der Fall – im selben \nAusmass die Zufriedenheit steigern, scheint auf den ersten Blick über-\nraschend. Das zeigt aber eine im März erschienene Studie des wissen-\nschaftlichen Fachblatts «Ecological Economy». Je mehr Vogelarten in \neiner Wohnregion vorkommen, desto glücklicher waren die Menschen. \nVierzehn Vogelarten machen 10 Prozent mehr Lohn aus. Im Autover-\nkehr haben wir es geschafft, die Opferzahlen seit 1970 um fast 90 Pro-\nzent  zu  senken.  Mit  einfachen  Massnahmen  ist  es  auch  möglich,  die \nZahl der verunglückten Vögel zu senken oder zumindest mit neuen Ge-\nbäuden  nicht  weiter  ansteigen  zu  lassen.  Wie  meine  Vorrednerinnen \nschon klar ausgeführt haben, lassen sich durch einfache Massnahmen \nbei der Planung Lösungen finden: «Bird-friendly Building», die vogel-\nfreundlich sind und durch die auch die Qualität der Gebäude nicht ein-\ngeschränkt werden  muss. Halbtransparente, gemusterte, gerippte oder \nmattierte  Gläser,  Gläser,  die  eingefärbt,  sandgestrahlt  oder  bedruckt \nwerden, können Gefahrenstellen entschärfen. Die klassischen Greifvo-\ngelsilhouetten, wie wir sie alle kennen, nützen nichts, denn sie werden \nvon den Vögeln nicht als Feinde wahrgenommen.  \nGenau dies will die parlamentarische Initiative bei allen Projekten er-\nreichen, der Gesetzesartikel wurde bewusst schlank gewählt und sehr \noffen  formuliert.  Die  Forschung  an  Materialien  betreffend  Vogel-\nfreundlichkeit ist aktuell ein Thema, das an Hochschulen und Firmen \nbearbeitet wird. … (Die Redezeit ist abgelaufen.) \n \n", "p": 37}, {"t": "Barbara Günthard Fitze (EVP, Winterthur): Gemäss Schätzungen der \nSchweizerischen Vogelwarte Sempach sterben in der Schweiz jährlich \nhunderttausende  Vögel  beim  Aufprall  auf  transparente  Verglasungen \nsowie verspiegelte Gläser und Fassaden. In den letzten Jahren hat sich \ndas Problem weiter verschärft. Die neue Regelung soll für Neubauten \ngelten sowie wenn ein Gebäude unter Einbezug der Fassade umgebaut \noder renoviert wird. Die Rücksichtnahme auf die Bedürfnisse der Vögel \nist in diesen Ausgangslagen verhältnismässig und vertretbar. Einzelhei-\nten  dazu  sollen  nicht  im  Gesetz,  sondern  in  einer  regierungsrätlichen \nVerordnung geregelt werden. Dies erlaubt auch, Richtlinien zu berück-\nsichtigen, die laufend die neuen Erkenntnisse aufnehmen. Einzelne Ge-\nmeinden  berücksichtigen  diese  Erkenntnisse  ja  schon  –  das  ist  sehr \nschön.  Diese  Anpassung  ist  aber  für  den  ganzen  Kanton  sinnvoll,  da \naktuell und auch zukünftig sehr viel mit Glas gebaut wird und der Vo-\ngelbestand  besorgniserregend  rückläufig  ist.  Betreffend  Biodiversität \nsind Vögel ein sehr wichtiges Element. Auch Birdlife Schweiz unter-\nstützt solche Massnahmen.  \nDie EVP überweist die parlamentarische Initiative vorläufig an den Re-\ngierungsrat. \n \n", "p": 37}, {"t": "Judith  Anna  Stofer  (AL,  Zürich):  Vögel  erkennen  Glasscheiben  nicht \nals Hindernis. Dies insbesondere, wenn sich durch die Glasscheiben ei-\nnen Durchblick in einen Garten ergibt oder sich die Landschaft im Glas \nspiegelt. Vögel entwickeln enorme Fluggeschwindigkeiten. Eine Taube \nbringt es schnell einmal auf 100–120 Stundenkilometer. Sie ist also so \nschnell wie ein Auto auf einer Autobahn. Ein kleiner Spatz erreicht bis \nzu 46 Stundenkilometer, eine Amsel 35 Stundenkilometer. Ich habe im \nvergangenen Jahr erlebt, wie eine junge Amsel gegen meine Balkontür \ngeflogen ist – das knallt enorm. Zum Glück blieb sie nur einige Minuten \nbenommen liegen, konnte sich wieder aufrappeln und dann davonflie-\ngen. Die junge Amsel hatte Glück. Normalerweise sterben Vögel nach \neiner  Kollision  mit  Glas  an  ihren  Verletzungen.  Gemäss  Vogelwarte \nSempach kommen bei Kollisionen mit Glas allein in der Schweiz jähr-\nlich  bis  zu  drei  Millionen  Vögel  ums  Leben.  Nicht  erst  seit  Corona \n(Corona-Pandemie), aber mit Corona und Home-Office-Pflicht spezi-\nell, ist  vielen Menschen bewusst geworden, dass Vögel  unsere Nach-\nbarn sind. Wir leben mit den Vögeln und anderen Lebewesen in einer \nGemeinschaft. Wir haben darum beim Bauen auch eine Pflicht, auf die \nVögel  Rücksicht  zu  nehmen.  Bereits  mit  einfachen  gestalterischen \nMassnahmen lassen sich die Gefahren für die Vögel eliminieren. Ge-\nfahren entstehen durch grossflächige Scheiben, durch Scheiben, in de-\nnen  sich  Bäume  oder  Sträucher  spiegeln,  durch  Pflanzen,  die  hinter \nGlas platziert werden, durch exponierte Balkongeländer aus Glas, durch \nWind- und Lärmschutzwände aus Glas und durch verglaste Eingangs-\nbereiche. Die Stadt Zürich, aber auch die Gemeinde Meilen kennen be-\nreits Vorschriften, die besagen, dass Glas für Vögel sichtbar gemacht \nwerden muss. … (Die Redezeit ist abgelaufen.) \n \n \n39 \n", "p": 38}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Diese parlamentari-\nsche Initiative ist wirklich unnötig. Wir können wieder anbauen in den \neinzelnen Departementen. Und ganz schön ist die Doppelspurigkeit be-\nsonders  der  Umweltspezialisten  Wirth  und  Galeuchet.  Ihre  «Winds-\nhredder» oder Windräder  vertreten sie  hier drin dauernd. Können Sie \nuns einmal sagen, wie viele Vögel in den Windrädern sterben? Da liegt \ndas Problem, geschätzte Damen und Herren. Aber nicht bei den einzel-\nnen Gläsern, denn da hat meine Frau eine Lösung: Meine Frau hat eine \nKatze namens «Kati», die steht am Fenster, da fliegt kein Vogel mehr \nrein. Leider bringt sie von Zeit zu Zeit einmal einen Vogel nach Hause. \nDer ist aber meistens noch lebendig und den kann man dann wieder in \ndie Freiheit entlassen. Aber vielleicht kommt ja jetzt noch das Verbot \nfür Katzen, dass man keine Hauskatzen mehr haben darf, die auch noch \nmausen und mal einen Vogel nach Hause bringen dürfen. So etwa ist \ndie Politik  von diesen  grünen Parteien, die wir  hier drin  haben. Viel-\nleicht könnten Sie ja da auch noch einen Vorstoss machen, Herr Galeu-\nchet und Herr Wirth. Kommen Sie uns jetzt einfach nicht damit, dass \ndas etwas bringt, was Sie hier machen wollen. Wenn es etwas bringen \nsoll, dann müssen wir einen Artikel machen, dass wir Fotos von Ihnen \nan die Wände kleben dürfen oder an die  Fensterscheiben, dann  fliegt \nnämlich kein Vogel mehr rein und auch kein Stein. Ich danke Ihnen. \n \n", "p": 39}, {"t": "Manuel Kampus (Grüne, Schlieren): Glasbauten sehen schön aus, sind \naber eine Todesfalle für Vögel, die schon sehr belastet sind durch das \ngrosse Verschwinden der Insekten durch die intensive Landwirtschaft \nund deshalb zu wenig Nahrung haben. Darum ist es wichtig, das Vogel-\nsterben  durch  Glas  zu  verhindern.  Das  Problem  liegt  nicht,  wie  Herr \nAmrein sagt, bei den Windrädern. Ich finde es schade, dass er das Re-\nderecht wieder missbraucht, um gegen die Grünen zu schiessen und zu \npoltern. Unterstützen Sie deshalb diese parlamentarische Initiative.  \n \n", "p": 39}, {"t": "Valentin Landmann (SVP, Zürich): Ich bin mir bewusst, dass die Mehr-\nheit  meiner  Fraktion  –  auch  nicht  zu  Unrecht  –,  diesen  Vorstoss  als \nnicht  notwendig  betrachtet,  wie  es  auch  in  der  FDP  angetönt  wurde. \nTrotzdem möchte ich einige positive, sympathische Seiten des Vorstos-\nses hervorheben, das erlaube ich mir.  \nErstens: Es ist keine Corona-Massnahme. Zweitens: Der Vorstoss ent-\nhält keine wesentliche Vermögensumverteilungsmassnahme und Weg-\nnahme von gewerblichem Vermögen. Auch das ist eine Ausnahme in \ndiesem Rat und sehr positiv zu berücksichtigen. Und weiter wäre noch \nzu  berücksichtigen,  einfach  praktisch:  Scheiben,  die  Vögel  in  dem \nSinne warnen, weil sie nicht ganz transparent sind, können auch für die \nInsassen eines Hauses einen Vorteil darstellen, weil bei Hitzeperioden \noder starker Sonneneinstrahlung diese gedämpft wird. Wenn diese po-\nsitiven  Eigenschaften  zusammenkommen,  dann  gehe  ich  in  diesem \nSinne einig mit der Betrachtung, dass dann ohnehin vogelsichere Schei-\nben aus anderen Gründen auch den Vorzug erhalten werden. Aber ich \nfreue mich, hier einen positiven Aspekt des Vorstosses nennen zu kön-\nnen. Ich danke Ihnen. \n \n", "p": 39}, {"t": "Theres Agosti Monn (SP, Turbenthal) spricht zum zweiten Mal: Zu Pe-\nter Schick und Stefan Weber: Leider, leider fehlt es bei vielen Bauherr-\nschaften immer noch an Umweltbewusstsein und leider, leider greift der \nSchutz zu wenig. Vor allem fällt mir das an Strassen und bei grossen \nNeubauten auf. Um die gesetzlich geschützten Vögel tatsächlich besser \nzu schützen, soll eben das Planungs- und Baugesetz ergänzt werden mit \ndem besagten Artikel. Barbara Günthardt hat es gesagt: Die Regelung \nsoll für Neubauten gelten wie bei Umbauten und Renovation von Ge-\nbäuden unter Einbezug der Fassade. Die Rücksichtnahme auf die Be-\ndürfnisse  der  Vögel  ist  in  dieser  Ausgangslage  verhältnismässig  und \nvertretbar. Kostenmässig ist es wichtig, frühzeitig in der Planung Kon-\nzepte für den Vogelschutz aufzunehmen. Einzelheiten dazu sollen nicht \nim  Gesetz,  sondern  in  einer  regierungsrätlichen  Verordnung  geregelt \nwerden. Dies erlaubt auch, Richtlinien zu berücksichtigen, die laufend \nneue \nBauen  \noder  «Bird-friendly  Building»  bedeutet  genau  das,  nämlich  das  Vor-\nkommen von Vögeln in die erste Planungsstufe miteinzubeziehen. Star-\narchitektinnen wie Tilla Theus (Schweizer Architektin) tun dies, neues-\ntes  Beispiel:  die  Aufstockung  des  Plaza  in  Aussersihl.  «Bird-friendly \nBuilding»  –  mit  diesem  Standard  bauen  inzwischen  Städte  wie  New \nYork und Toronto. Der Kanton Zürich kann das auch. Damit wir dem \nUmweltrecht entsprechende Bauten  und Anlagen bekommen, braucht \nes aber die Ergänzung des Planungs- und Baugesetzes mit dem vorge-\nschlagenen  Artikel.  Unterstützen  Sie  deshalb  diese  parlamentarische \nInitiative. Danke. \n \n", "p": 40}, {"t": "Peter Schick (SVP, Zürich) spricht zum zweiten Mal: Ich möchte nicht \nmehr  lange  werden,  nur  noch  den  Rest  meines  Votums  ablesen.  Ich \nhabe vorhin etwas zu langsam geredet, habe gedacht, zwei Minuten rei-\nchen.  \nDer  Bauherr  soll  eigentlich  noch  eine  gewisse  Freiheit  haben  beim \nBauen, aber dem werden immer mehr Grenzen gesetzt. Es muss nicht \naufnehmen.  Vogelfreundliches \nErkenntnisse \n \n41 \nalles bis ins letzte Detail geregelt sein. Ich habe jetzt die verschiedenen \nVoten angehört und muss sagen, man könnte auch wieder ins Planungs- \nund Baugesetz schreiben, dass die Wohnungsbesitzer Vorhänge haben \nmüssen, Tagesvorhänge, dann hätte man das Problem «Glasscheiben» \nbilliger gelöst. Diese PI ist abzulehnen. Auch wenn man diese ablehnt, \nist man nicht gegen Vogelschutz, aber bitte mit Augenmass. \n \n", "p": 40}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos) spricht zum zweiten \nMal: Lieber Peter Schick und vor allem lieber Manuel Kampus. Es ist \nkeiner  und  keine  hier  drin  der  Meinung,  dass  wir  tote  Vögel  wollen, \nwelche an Scheiben zu Tode kommen – sicher nicht. Aber es braucht \netwas gesunden Menschenverstand und nicht was hier Einkehr gehalten \nhat, seit wir hier – Entschuldigung Manuel – eine grüne und linke Mehr-\nheit haben, nämlich immer mehr Bürokratismus, immer mehr Gesetze, \nimmer mehr Vorschriften. Gesunden Menschenverstand walten lassen. \nUnd auch die Bauvorschriften von New York brauchen wir hier nicht. \nWir sind keine Millionenstadt im Kanton Zürich. Die Änderungen am \nBau  kommen  sowieso.  Das  hat  mit  Innovation  zu  tun.  Und  genau  da \nmüssen Sie ansetzen, bei der Innovation, aber nicht bei neuen Gesetzen. \nUnd diese Innovation können Sie machen, ohne dass Sie so einen un-\nnötigen Antrag hier ins Planungs- und Baugesetz einbauen. Lehnen Sie \ndas also ab, und sonst gibt es wieder mehr Sitzungsgeld und mehr Zei-\nten, die hier «verbraten» werden für nichts. Wir haben wirklich wichti-\ngere Themen in diesem Kanton, als noch einen solchen Paragrafen ins \nGesetz einzubauen. \n \n", "p": 41}, {"t": "Ratspräsident Roman Schmid: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Ratspräsident Roman Schmid: Die Geschäftsleitung wird die parlamen-\ntarische Initiative einer Kommission zu Bericht und Antrag zuweisen.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 41}, {"t": "Ich bitte auch hier um Kurzdebatte.  \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Ordnungsantrag \n \n", "p": 42}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Danke,  dass  ich \nmich vorher (zu Geschäft KR-Nr. 229/2020) äussern durfte.  \n \n", "p": 42}, {"t": " \n \nIch denke, dieses Anliegen, das hier diskutiert wird, braucht noch eine \nkurze Kommentierung von Urs Hans und mir. Ich danke Ihnen. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Beat Habegger  (FDP,  Zürich): Diese parlamentarische Initiative rea-\ngiert  auf  mehrere  Vorstösse,  welche  die  Unvereinbarkeitsregelungen \nmit dem  Kantonsratsmandat erweitern wollen. Sie will auch ein Ver-\nsäumnis beheben, das uns bei der Redaktion des neuen Kantonsratsge-\nsetzes unterlaufen ist. Kurzum: Es geht um die Offenlegungspflicht der \nInteressenbindungen für die Mitglieder des Kantonsrates, die heute zu \nwenig präzise geregelt ist.  \nWorum geht es? Es geht um Transparenz. Wir sind ein Milizparlament. \nAlle oder sicher die meisten von uns üben neben dem Kantonsratsman-\ndat weitere berufliche Tätigkeiten aus. Das ist eine Stärke unseres poli-\ntischen Systems: Mit einem Bein im Parlament, mit dem anderen Bein \nmitten im wirtschaftlichen und gesellschaftlichen Leben. Dieser Stärke \neiner Milizbehörde steht ein erhöhtes Potenzial für Interessenkonflikte \ngegenüber, auch wenn sich vermutlich darüber streiten lässt, ob diese \nGefahr in einem Berufsparlament tatsächlich geringer wäre. Dennoch: \nUnsere doppelten Rollen als Berufsleute und Amtsträgerinnen verlan-\ngen Fingerspitzengefühl, um unangemessene Verquickungen oder gar \nVorteilsnahmen zu vermeiden. Über den persönlichen politisch-mora-\n \n43 \nlischen Kompass hinaus erfordert das Milizparlament, dass wir bezüg-\nlich unserer Rollen transparent sind. Alle sollen nachvollziehen können, \nwelche  Funktionen  wir  neben  unserer  politischen  Tätigkeit  ausüben. \nNicht alle Mandate sind dabei gleich wichtig. Es geht nicht um die Mit-\ngliedschaft im Vorstand einer Ortspartei  – das dürfte auf  uns alle zu-\ntreffen. Im Zentrum stehen Mandate, mit denen wir in anderen Berei-\nchen  des  öffentlichen  Lebens  Einfluss  ausüben  oder  Geld  verdienen, \nalso Mitgliedschaften im Vorstand eines Wirtschafts- oder Arbeitneh-\nmerverbands,  eines  Verwaltungsrats  oder  –  logischerweise  im  Miliz-\nparlament – unsere eigene Berufsausübung. Diese Informationen lassen \nsich heute auf der Kantonsratswebseite nur bedingt nachvollziehen. Zu-\ndem lässt sich oft nur vermuten, ob es sich bei den ausgeübten Manda-\nten um ehrenamtliche oder bezahlte Mandate handelt, was offensicht-\nlich eine wesentliche Information ist zur Einschätzung der Interessen-\nbindung. Wir  fordern deshalb, dass die berufliche  Tätigkeit als wich-\ntigste  Interessenbindung  im  Milizparlament  immer  offenzulegen  ist. \nZugleich  ist bei allen Mandaten anzugeben, ob es sich um ein ehren-\namtliches  oder  bezahltes  Mandat  handelt.  Die  Kriterien  dafür  lassen \nsich einfach durch die Kommission festlegen. Im Bund haben die Rats-\nmitglieder der Publikation dieser Informationen einen gewichtigen ma-\nteriellen Gehalt beigemessen. Dies trifft unseres Erachtens auch auf den \nKantonsrat  zu.  Wir  orientieren  uns  deshalb  bei  dieser  parlamentari-\nschen Initiative am kürzlich  geänderten Parlamentsgesetz des Bundes \nund empfehlen Ihnen, diese parlamentarische Initiative vorläufig zu un-\nterstützen.  \n \n", "p": 42}, {"t": "Rafael Steiner (SP, Winterthur): Transparenz stärkt unsere direkte De-\nmokratie, Transparenz fördert den Meinungsbildungsprozess, Transpa-\nrenz schafft Vertrauen in die Politik. Dies sind die Slogans der Trans-\nparenzinitiative, welche mitunter von der SP eingereicht wurde. Die SP \nsetzt sich denn seit langem schon für Transparenz in der Politik ein. Es \nfreut mich nun, dass auch die FDP hier eine parlamentarische Initiative \neinreicht,  die  mehr  Transparenz  im  Parlamentsbetrieb  fordert  –  eine \nPartei, die bisher Transparenzbemühungen eher behinderte und verhin-\nderte  als  förderte.  Hier  geht  es  für  einmal  nicht  um  Geldströme,  was \nvielleicht für die FDP die Sache etwas einfacher macht, aber immerhin. \nDerzeit müssen Kantonsratsmitglieder Mandate als Verwaltungsrätin-\nnen oder auch Vorstandstätigkeiten als Interessensbindungen angeben. \nAls Milizpolitikerinnen und -politiker haben aber die meisten von uns \neinen oder mehrere Jobs, die nicht zwingend Verwaltungsratstätigkei-\nten sind, sondern eben Angestelltenverhältnisse. Und auch als Arbeit-\nnehmerin  oder  Arbeitnehmer  kann  es  sein,  dass  Interessenbindungen \nbestehen,  die  für  die  Öffentlichkeit  eine  gewisse  Relevanz  besitzen. \nBeispielsweise  wird  jemand,  der  in  leitender  Position  in  einer  Unter-\nnehmung arbeitet, die Erdöl verkauft, gegebenenfalls eine andere An-\nsicht  zur  Energiewende  haben,  als  jemand,  der  Solarzellen  verkauft. \nGenerische Berufsbezeichnungen sind dann oftmals auch nicht genug. \nWenn jemand als Kommunikationsfachfrau arbeitet, hat es ja doch bei \ngewissen Geschäften eine gewisse Relevanz, ob diese Person nun für \ndie ZKB (Zürcher Kantonalbank) oder für die UBS (Schweizer Gross-\nbank)  arbeitet  –  gerade  eben  bei  Geschäften  über  die  ZKB  zum  Bei-\nspiel.  \nDieser  Vorstoss,  das  muss  ich  aber  auch  sagen,  war  auch  nicht  ganz \nunumstritten bei uns in der SP, weil er auch eine gewisse Gefahr birgt. \nDas Ziel für die Transparenz sind ganz klar Tätigkeiten in leitender Po-\nsition oder Tätigkeiten mit Lobbyauftrag und Tätigkeiten in politnahen \nBereichen, wie zum Beispiel bei den Spitälern. Ob ein Bartender nun \nim «Albani» oder im «Kraftfeld» (Winterthurer Clubs) arbeitet, spielt \nfür die Öffentlichkeit wohl kaum je eine Rolle. Generell: Bei Positionen \ntief in der Hierarchiestufe stellt sich die Frage der Relevanz für die Öf-\nfentlichkeit, da einerseits kaum je Interessenkonflikte auftreten, ande-\nrerseits ein gewisses Missbrauchspotenzial besteht. Beispielsweise mit \nDruckversuchen im Stil von «Ihr seid doch ein bürgerliches Unterneh-\nmen» oder «Ihr seid doch ein linkes Unternehmen, wollt ihr denn wirk-\nlich, dass ihr so jemanden im Rat habt? Seht mal her, was der oder die \nso sagt.» Dass man gerade auch in kleinen Unternehmen vielleicht die \npolitische Ausrichtung eines Mitarbeiters nicht überall publiziert haben \nund  nicht  damit  in  Verbindung  gebracht  werden  will,  kann  ebenfalls \nvorkommen. Es kann so weit  gehen, dass man bei Offenlegung diese \nPerson dann vielleicht gar nicht anstellt. Ich denke aber, gerade in der \nheutigen Zeit mit LinkedIn (Social-Media-Netzwerk) und vielen öffent-\nlichen  Profilen,  wo  man  eh  sieht,  wo  die  Personen  arbeiten,  hat  dies \nauch  eine  gewisse  tiefere  Relevanz  und  diese  Beispiele  dürften  sich \nwohl sehr in Grenzen halten. Wichtig ist: Die Richtung stimmt und die \nBeispiele, in denen Transparenz wichtig ist, überwiegen die Schwierig-\nkeiten ganz klar. Vielleicht könnte sich die Kommission, welche dann \ndas Geschäft berät, doch überlegen, ob gewisse Einschränkungen Sinn \nmachen.  \nWir unterstützen diesen Vorstoss und ich weise an dieser Stelle gerne \nauf unsere parlamentarische Initiative «Transparenz in der Politikfinan-\nzierung» hin. Ich hoffe, diese unterstützen Sie dann auch. Transparenz \n \n45 \nin Interessenbindungen ist wichtig, genauso wie die finanzielle Trans-\nparenz über Parteispenden. Dafür steht die SP – heute und auch in Zu-\nkunft. Danke für die Unterstützung. \n \n", "p": 43}, {"t": "Karin Joss (GLP, Dällikon): Die Grünliberalen setzen sich grundsätz-\nlich für mehr Transparenz ein, dies beispielsweise in Geschäftsberich-\nten, aber auch bei der Parteienfinanzierung. Was uns Kantonsratsmit-\nglieder betrifft, ist es heute schon so, dass wir die beruflichen und sons-\ntigen  Aktivitäten offenlegen  müssen. Schon jetzt  müssen  Arbeitgeber \nauf  dem  entsprechenden  Formular  bekannt  gegeben  werden,  und  das \nmachen wir auch konsequent. Das ist wichtig und das schulden wir auch \nunseren Wählerinnen und Wählern. Diese bereits vorhandenen Anga-\nben  dürfen  selbstverständlich  auch  vollständig  auf  die  Kantonsrats-\nWebsite übernommen werden, soweit sie relevant sind. Bei Voreinge-\nnommenheit gegenüber Geschäften  gilt die Ausstandsregelung. Diese \nhat sich bewährt.  \nMit  der  parlamentarischen  Initiative  sollen  für  alle  Tätigkeiten  von \nKantonsratsmitgliedern  zusätzlich  noch  angegeben  werden,  ob  eine \nStelle oder ein Mandat ehrenamtlich oder  bezahlt  ist. Die  Absicht  ist \nsicher gut, das Problem liegt jedoch im Detail, nämlich bei der Abgren-\nzung zwischen «ehrenamtlich» und «bezahlt». Ist das Mandat nun eh-\nrenamtlich  oder  bezahlt,  wenn  es  eine  Entschädigung  gibt,  die  aber \ndeutlich  unter  dem  effektiven  Aufwand  liegt?  Und  wie  würden  sehr \ngrosszügige  Spesenregelungen  ausgelegt  werden?  Darüber  scheiden \nsich dann wohl die Geister. Das heisst: Ein halbleeres Glas kann durch-\naus voller sein als ein halbvolles Glas. Es ist ganz einfach eine Frage \nder Betrachtung und damit haben wir keine zusätzliche Transparenz ge-\nwonnen, dafür aber einen höheren bürokratischen Aufwand verursacht. \nGenau  diese  Abgrenzungsprobleme  zeigen  sich  auch  in  der  Praxis  in \nBundesbern und sie sind ungelöst. So gilt ein durchaus sehr stolzes Sit-\nzungsgeld  offiziell  nicht  als  bezahlt,  obwohl  es  unter  Umständen  um \nein Vielfaches höher sein kann als eine kleine pauschale Bezahlung für \neine Tätigkeit. Aus Sicht der Grünliberalen wäre das nur eine Schein-\ntransparenz ohne grossen Nutzen.  \nWir unterstützen das Anliegen der parlamentarischen Initiative deshalb \nnicht. Eine Überweisung der PI würde uns aber auch nicht wehtun und \nmehr Transparenz müssen wir sicher nicht fürchten. Hingegen würden \nwir es sehr begrüssen, wenn die FDP mehr Transparenz bei der Spen-\ndenfinanzierung unterstützen würde. Dieses Anliegen ist im Sinne der \nBevölkerung und wäre keine Scheintransparenz. Ich danke Ihnen.  \n \n", "p": 45}, {"t": "Yvonne Bürgin (Die Mitte, Rüti): Beim Zuhören der Voten meiner Vor-\nredner  könnte  man  meinen,  es  bestehe  bisher  keine  Transparenz  hin-\nsichtlich Interessenbindungen. Aber es ist doch so: Das Kantonsratsge-\nsetz regelt die Offenlegung der Interessenbindungen von uns Kantons-\nratsmitgliedern  in  Paragraf  14,  litera  a  bis  d.  So  müssen  bereits  jetzt \nberufliche  Tätigkeiten angegeben werden. Ein Detailierungsgrad, wie \nihn diese parlamentarische Initiative fordert mit der Nennung von Ar-\nbeitgebern, scheint der Mitte auf kantonaler Ebene übertrieben. Inwie-\nfern die Angabe des Arbeitgebers mehr dazu  beitragen soll, die Wah-\nrung der Unabhängigkeit zu gewährleisten, erschliesst sich uns  nicht. \nAuch mit Angabe eines Arbeitsgebers bleibt eine genaue Überprüfung \nschwierig  und  es  wird  weiterhin  in  der  Verantwortung  des  einzelnen \nKantonsratsmitglieds  bleiben.  Schliesslich  muss  ich  mich  ja  meinen \nWählerinnen und Wählern gegenüber verantworten.  \nFür die Offenlegung der bezahlten oder unbezahlten Mandate haben wir \ngrundsätzlich Sympathien. In der Umsetzung erscheint uns aber die von \nder parlamentarischen Initiative geforderte akribische Erfassung ziem-\nlich schwierig. Die Grenzen zwischen «bezahlt», «ehrenamtlich» oder \neben «spesenentschädigt» sind manchmal fliessend und dies genau zu \ndefinieren ist wohl eher sehr aufwendig, meine Vorrednerin Karin Joss \nhat  dies  sehr  gut  dargestellt.  Diese  parlamentarische  Initiative  schreit \nsehr stark nach Bürokratie und es ist daher eher erstaunlich, dass sie von \nder FDP kommt. Die Mitte wird die PI nicht überweisen. \n \n", "p": 46}, {"t": "Markus Bischoff (AL, Zürich): Wir haben jetzt das Hohelied der Trans-\nparenz  gesungen.  Dem  können  wir  grundsätzlich  auch  zustimmen. \nTransparenz  erhöht  das  Vertrauen  in  die  Politik.  Man  hat  eigentlich \nnichts zu verbergen, wenn man in die Politik geht. Aber es gibt auch ein \nanderes Grundprinzip, das auch wichtig ist und das ist der Persönlich-\nkeitsschutz.  Es  gibt  auch  einen  gewissen  Persönlichkeitsschutz  und \nman muss nicht alles und jedes von sich selber zeigen. Man kann das \nvielleicht am folgenden Beispiel aufzeigen: Wir haben so ein bisschen \ndas nordische Prinzip beim Wohnen heute – alle Fenster sind offen, alle \nkönnen  ins  Haus  hineinschauen. Das  ist so ein  bisschen  die  Haltung: \n«Schaut  nur  herein, wir  leben sündenfrei, bei  uns  ist alles ordentlich, \nwir haben nichts zu verbergen.» Das andere Prinzip ist vielleicht das, \nwas  ich  ein  maurisches  Prinzip  nennen  möchte,  dass  das  Haus  abge-\nschlossen ist, wie man es im Süden sieht. Man sieht nicht hinein. Das \nkann heissen: «Das ist unser Freiraum, wir machen hier, was wir wol-\nlen.» Oder, das andere:  «Wir  leben zwar sündenfrei, aber wir wollen \ndas nicht allen zeigen. Das ist unsere persönliche Wahl.» Und so haben \n \n47 \nwir es mit diesen beiden Grundprinzipien auch hier zu tun und ich muss \nsagen, ich sehe das Problem, das die FDP jetzt mit dieser parlamentari-\nschen Initiative lösen will, nicht ganz.  \nEs ist ja völlig klar, dass man bereits jetzt die beruflichen Tätigkeiten \nangeben  muss.  Wenn  jemand  Gewerkschaftssekretär  oder  Gewerk-\nschaftssekretärin ist, dann erwarte ich von dieser Person, dass sie an-\ngibt, bei welcher Gewerkschaft sie arbeitet. Sie hat dort eine politische \nFunktion,  ist  Interessensvertreter  und  muss  dies  angeben.  Aber  wenn \njemand Sachbearbeiterin bei der Arbeitslosenkasse einer Gewerkschaft \nist, dann ist das egal. Dann ist diese Person Sachbearbeiter oder Sach-\nbearbeiterin und hat da keine politische Funktion. Das ist wie der Bar-\nkeeper oder die Barkeeperin, die nicht angeben muss, in welcher Bar er \noder  sie  arbeitet.  Hier  gibt  es  auch  einen  gewissen  Persönlichkeits-\nschutz und es gibt auch einen Schutz des Arbeitgebers und der Arbeit-\ngeberin. Vielleicht hat nicht jeder Arbeitgeber oder jede Arbeitgeberin \nFreude, dass jetzt ein ganz Linker oder ein ganz Rechter bei ihm arbei-\ntet. Das kann auch der Fall sein, dass er sagt: «Das ist ein guter Mann \noder eine gute Frau, nur die politische Ausrichtung passt mir überhaupt \nnicht. Und wenn das publik wird, bekomme ich noch Probleme.»  \nIch  sehe  auch  nicht  ganz  das  Problem,  ob  jetzt  ein  Job  ehrenamtlich \noder nicht ehrenamtlich ist. Ich erwarte mindestens aus unserer Warte, \ndass man sich genau gleich einsetzt, ob man nur Spesen bekommt oder \nob man bezahlter Lobbyist ist. Ich erwarte eigentlich dasselbe Engage-\nment. Vielleicht ist das bei den Freisinnigen anders. Dort setzt man sich \nnur besonders ein, wenn man Geld bekommt; ich weiss es nicht, das ist \nvielleicht  eine  böswillige  Unterstellung.  Aber  ich  erwarte  eigentlich, \ndass man sich genau gleich einsetzt und dass man das ja dann hier trans-\nparent machen muss, wenn man in einer leitenden Position ist. Das ist \ndoch jetzt alles schon da.  \nEs gibt auch, meine Damen und Herren von der FDP, eine gewisse Ei-\ngenverantwortung,  und  man  muss  doch  sehen,  was  wichtig  ist,  wenn \nman  diesen  Fragebogen  ausfüllt  –  ja  oder  nein.  Und  bis  jetzt  haben, \nglaube  ich,  99,9  Prozent  der  Leute  gesehen,  was  wichtig  ist  und  was \nnicht wichtig ist, man hat nicht irgendetwas bewusst verheimlicht. Das \nsind ja mehr oder weniger halbwegs intelligente Leute, diese 180 Leute, \ndie hier drin sind, und die haben halbwegs ein politisches Sensorium. \nUnd diese Leute wissen, was  man da schreiben  muss. Man sollte das \nnicht  noch  mit  zusätzlichen  Vorschriften  verbürokratisieren.  Deshalb \nstehen  wir  dieser  Initiative  –  obwohl  wir  sehr  wohl  für  Transparenz \nsind, wo sie wichtig und wo sie entscheidend ist – eher kritisch gegen-\nüber und werden sie nicht vorläufig unterstützen.  \n \n", "p": 46}, {"t": "Stefan  Schmid  (SVP,  Niederglatt):  Ich  möchte  an  die  Worte  meines \nVorredners anknüpfen. Auch die SVP steht dem Vorstoss kritisch ge-\ngenüber, jedoch nicht so kritisch, dass man das Anliegen nicht vorläufig \nunterstützen könnte. Anhand der gefallenen Voten bin ich insofern ge-\nspannt auf die Diskussion in der entsprechenden Kommission. Es hat \nbei diesem Geschäft tatsächlich noch Klärungsbedarf. Es darf nicht das \nZiel sein, dass das jetzige Regime verkompliziert wird. Und wo es mei-\nnes Erachtens insbesondere Klärungsbedarf gibt, ist beim Arbeitgeber-\nschutz, Markus Bischof hat das entsprechend auch erläutert. Ist da jeder \nArbeitgeber auch damit einverstanden, dass der Firmenname entspre-\nchend öffentlich wird, nur weil er Personen beschäftigt, welche Parla-\nmentsarbeit leisten? Wir können davon ausgehen, dass mindestens alle \nIhre Arbeitgeber oder Arbeitgeberinnen hinter Ihnen oder hinter diesem \nEngagement stehen. Ich hoffe, dass sie dies alle auch noch tun, wenn \ndann auf einmal der Firmenname in der Öffentlichkeit ist. Insofern ist \nder Vorschlag wohl tiefgehend in der Kommission zu beraten und Vor- \nund Nachteile sind einander gegenüberzustellen.  \nDie SVP stellt sich der Diskussion und wird die parlamentarische Initi-\native vorläufig unterstützen.  \n \n", "p": 48}, {"t": "Markus  Schaaf  (EVP,  Zell):  Auf  den  ersten  Blick  ist  man  geneigt  zu \nsagen: Freude herrscht. Endlich hat auch die FDP entdeckt, dass Trans-\nparenz wichtig ist. Für uns als EVP ist es kein Problem, Interessen of-\nfenzulegen. Es ist kein Problem, transparent zu sein und zu sagen, von \nwessen Tasche man lebt, von wo das Einkommen kommt und wessen \nInteressen man vertritt. Wenn man aber genauer hinschaut, stellt man \nfest:  Die  Forderungen  der  FDP  wirken  doch  ziemlich  bürokratisch. \nAber vielleicht ist ja auch eine Absicht dahinter, denn den Zusatzauf-\nwand  und  die  hohen  Bürokratiemonster,  die  hier  geschaffen  werden, \nkönnen  ja  dann  in  ein  paar  Jahren  mit  grossem  Brimborium  von  der \nFDP wieder abgebaut werden. Es gibt hier tatsächlich eine Interessens-\nabwägung. Es gibt berechtigte Interessen, dass man eben  – wir haben \nverschiedene  Beispiele  gehört  – seinen  Arbeitgeber  nicht angibt. Das \nhängt mit der eigenen Position zusammen, auch inwieweit diese Posi-\ntion und Anstellung mit dem Kantonsratsmandat beeinflusst wird und \numgekehrt. Ein sehr wichtiger Punkt bei diesem Thema ist die Eigen-\nverantwortung.  Wieviel  Eigenverantwortung  traue  ich  den  einzelnen \nRatsmitgliedern zu, dass sie hier verantwortungsvoll umgehen können. \nEs scheint, dass da seitens der FDP hier ein grundsätzlicher Klärungs-\n \n49 \nbedarf besteht. Ob der aus den eigenen oder aus den umliegenden Rei-\nhen kommt, kann ich nicht eruieren. Es würde uns aber durchaus inte-\nressieren und deshalb werden wir diese Parlamentarische Initiative vor-\nläufig unterstützen.  \nIch  möchte aber hier ganz klar sagen: Transparenz in der Politik hört \nnicht  auf,  indem  ich  meinen  Arbeitgeber  angebe.  Transparenz  in  der \nPolitik – ob ich es damit wirklich ernst meine oder nicht –, den Tatbe-\nweis erbringe ich, wenn wir dann über Parteienfinanzierung sprechen. \nWenn wir darüber sprechen, welche Interessensgruppen meine Abstim-\nmungskampagnen finanzieren. Und dann, liebe FDP, werden wir sehen, \nwie ernst es euch wirklich ist in Sachen Parteifinanzierung und in Sa-\nchen Transparenz.  \n \n", "p": 48}, {"t": "Urs Dietschi (Grüne, Lindau): Erfreulich, dass ein Vorstoss für  mehr \nTransparenz  im  Rat  eingereicht  wurde,  zum  gleichen  Thema  wird  ja \nauch in Bundesbern immer wieder geredet. Wir Grünen werden diese \nparlamentarische Initiative vorläufig unterstützen. Allerdings sehen wir \nnoch  Punkte,  die  in  der  Kommission  spezifiziert  werden  müssen.  So \nwerden wir uns unter anderem beispielsweise dafür einsetzen, dass auch \ndie Unternehmen selbstständig zu mehr Transparenz beitragen, indem \ndie unternehmerischen Tätigkeitsgebiete bekannt gemacht werden oder \nbei  Mandaten  auch  nichtmonetäre  Vergütungen  transparent  gemacht \nwerden. Auf der anderen Seite darf die gewünschte Transparenz natür-\nlich nicht dazu führen, dass auch hier – als Beispiel – plötzlich Lehr-\npersonen in den Kommissionen nicht mehr bildungspolitisch tätig sein \ndürfen. Sorgfältig abgewogen werden muss auch, wie weit die Angabe \ndes Arbeitgebers vonseiten des Arbeitnehmers nicht negativen Einfluss \nauf die Arbeitnehmenden und die Kantonsratsmitglieder hat, auch hier, \nwenn beispielsweise die Kantonsrätin oder der Kantonsrat nicht die Fir-\nmenpolitik vertritt.  \nMit unserer provisorischen Unterstützung der parlamentarischen Initia-\ntive geben wir auch zu erkennen, dass wir an einer Transparenz interes-\nsiert sind, die sich auch am Schluss so nennen kann und die nicht halb- \noder teiltransparent bleiben wird. Das gilt vor allem in Richtung FDP, \ndie sich ja sehr wehrt, wenn es darum geht, bei den Wahlgeschäften die \nUnterstützenden – wer also hier Geld gibt – und die Beträge bekannt zu \ngeben. \n \n", "p": 49}, {"t": "Beat Habegger  (FDP, Zürich) spricht zum zweiten Mal: Ich bedanke \nmich  für  die  breite  Unterstützung  dieses  Anliegens.  Ich  kann  den \nSTGK-Präsidenten (gemeint ist Stefan Schmid, Präsident der Kommis-\nsion für Staat und Gemeinden) gut verstehen, dass er sich auf die Dis-\nkussion in der Kommission freut. Ich bin sicher, dass Sie dann dort alle \ndiese Anliegen, die Sie jetzt hier vorgebracht haben, auch wieder ein-\nbringen können. Yvonne Bürgin, an dich einfach noch die Mitteilung: \nMan muss sich eben nicht nur gegenüber den eigenen Wählerinnen und \nWählern verantworten. Als Kantonsrätinnen und Kantonsräte haben wir \neine Verantwortung gegenüber allen Bürgerinnen und Bürgern, egal, ob \nsie  uns  gewählt  haben  oder  nicht.  Klar,  Transparenz  ist  ein  bisschen \neine zweischneidige Sache – bevorzugt natürlich bei den anderen und \nwenn es einem nicht zu unangenehm ist. Ich glaube, ich stehe hier zu-\nmindest  persönlich  dafür  ein,  dass  diese  Transparenz  sich  auch  nicht \nnur auf diese Anliegen, die ich heute hier vertreten habe, beschränken \nmuss, sondern natürlich auch darüber hinaus geht und auch in der Par-\nteien- und Politikfinanzierung generell mehr Offenheit, mehr Offenle-\ngung und mehr Transparenz erwünscht sind. \nVielleicht  noch  ein  Hinweis  zu  diesem  Bürokratievorwurf  oder  dass \nman das jetzt alles so akribisch erfassen müsse. Ich stelle mir das sehr \nsimpel  vor: Wenn Sie einen  Lohnausweis  erhalten, dann  ist es schon \nmal  klar,  dass  es sicher  nicht  ehrenamtlich  ist.  Wenn  Sie  noch  einen \nkleinen  Freibetrag  für  Spenden  definieren  in  der  Kommission,  dann \nwird es auch nicht besonders anspruchsvoll sein, hier eine praktikable \nLösung zu finden. Ich glaube, es ist gut machbar. Ich hoffe und bin si-\ncher,  dass  die  STGK  diese  Aufgabe  bestens  erledigen  wird,  und  ich \ndanke Ihnen für die heutige Unterstützung. \n \n", "p": 49}, {"t": "Ratspräsident Roman Schmid: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Ratspräsident Roman Schmid: Die Geschäftsleitung wird die parlamen-\ntarische Initiative einer Kommission zu Bericht und Antrag zuweisen.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n51 \n", "p": 50}, {"t": "", "p": 51}, {"t": "Ordnungsantrag \n \n", "p": 51}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Ich  gebe  Ihnen \nmeine Interessenbindung bekannt: Ich bin Mitunterzeichner dieser par-\nlamentarischen  Initiative  und  ich  bin  fraktionslos.  Urs  Hans  ist  auch \nfraktionslos. Es geht  hier  um etwas, das die wenigen, die hier  im  Li-\nvestream zuschauen, und vor allem auch diejenigen, welche die Proto-\nkolle nachher lesen, hören wollen, und zwar von allen hier drin, die es \nangeht, die sich betroffen fühlen und die nicht nur für diejenigen ein-\ntreten, die sie gewählt haben, sondern für die gesamte Bevölkerung die-\nses Kantons.  \n \n", "p": 51}, {"t": "Ich bitte um freie Debatte  \n", "p": 51}, {"t": " \nund danke Ihnen für die Unterstützung.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Beat Huber (SVP, Buchs): Das Postulat verlangt, dass seinen Anspruch \nauf Entschädigung für eine Kantonsrats- oder Kommissionssitzung ver-\nwirkt, wer zur Sitzung später als eine halbe Stunde nach deren Beginn \nerscheint oder sie früher als eine halbe Stunde vor deren Ende verlässt; \neigentlich eine Selbstverständlichkeit, aber leider ging diese Regelung \nim neuen Kantonsreglement absichtlich oder unbewusst vergessen.  \nUnsere Wähler – und ich gehe davon aus, dass es bei den Ihrigen gleich \nist – erwarten von uns, dass wir uns für ihre Interessen einsetzen. Des-\nhalb haben sie uns gewählt. Diese Interessen können wir nur vertreten, \nwenn wir auch anwesend sind und zwar von der ersten bis zur letzten \nAbstimmung. Wir können gegenüber dem Steuerzahler nicht erklären, \ndass wir mehr Entschädigungen erhalten, und dies bei im Vergleich zur \nalten Präsenzregelung kürzeren Arbeitszeiten. So geht es nicht.  \nUnterstützen Sie diese parlamentarische Initiative mit uns zusammen. \nHelfen  Sie  mit,  dass  wir  Vertrauen  schaffen.  Ihre  Wähler  werden  es \nIhnen danken. \n \n", "p": 51}, {"t": "Sibylle Marti (SP, Zürich): Die SP wird diese parlamentarische Initia-\ntive nicht vorläufig unterstützen. Wir sehen nicht ein, wieso das Kan-\ntonsratsreglement,  das  erst seit  knapp  einem  Jahr  in  Kraft  ist,  für  ein \nProblem geändert werden sollte, das es gar nicht gibt.  \nEs  ist  richtig,  dass  das  neue  Kantonsratsreglement  keine  Regelungen \nmehr enthält zur Frage, unter welchen Umständen der Anspruch auf ein \nSitzungsgeld entfällt. Wir haben diese Frage anlässlich der Ratsdebatte \nzum Kantonsratsgesetz und Reglement lange diskutiert und uns in der \nMehrheit für diese Lösung entschieden. Die Geschäftsleitung (GL) hat \ndanach  in  einem  Auslegungsentscheid  zum  Reglement  festgehalten, \ndass Ratsmitglieder eine Stunde Zeit haben, um sich in die Anwesen-\nheitsliste einzutragen, die ja wiederum die Grundlage bildet für die Aus-\nzahlung des Sitzungsgeldes. Aus unserer Sicht genügt diese Regelung \nvollkommen. Es wäre uns nämlich nicht aufgefallen, dass sich das Teil-\nnahmeverhalten der Ratsmitglieder seit dem Inkrafttreten der neuen Re-\ngelung geändert hätte. Ich kann nur noch einmal wiederholen, was ich \ndamals in der Ratsdebatte zum neuen Kantonsratsgesetz und -reglement \ngesagt habe, als wir schon einmal über diesen Punkt diskutiert haben: \nEs  ist  am  Ende  Sache  und  Aufgabe  der  Fraktionen,  dafür  zu  sorgen, \ndass ihre Mitglieder anwesend sind. Schliesslich haben ja alle Fraktio-\nnen ein Interesse daran, bei den Abstimmungen möglichst vollzählig zu \nsein und von ihrer Stimmkraft bestmöglich Gebrauch machen zu kön-\nnen.  \nWir sehen also wirklich keinen Handlungsbedarf. Vielen Dank. \n \n", "p": 52}, {"t": "Michael  Zeugin  (GLP,  Winterthur):  Auch  wir  Grünliberale  werden \ndiese PI nicht unterstützen. Zum einen, wie bereits von meiner Vorred-\nnerin  erwähnt,  hätten  diese  Inputs,  wenn  sie  rechtzeitig  eingebracht \nworden wären und Sie sich dafür eingesetzt hätten, zusammen mit dem \nGesetz und dem Reglement vehementer verteidigt werden müssen. Wir \nhaben damals, vor noch nicht allzu langer Zeit, hier im Rat die Ansicht \nvertreten, dass wir einen liberaleren und etwas eigenverantwortlicheren \nUmgang mit dieser Zeiterfassung umsetzen wollen. Dies wurde damals \nbeschlossen und heute sind noch nicht einmal alle Regelungen, die wir \ndamals beschlossen haben, umgesetzt – auch unter anderem wegen ein-\nzelnen Aktionen dagegen. Für uns ist zum einen nur schon dieser Zeit-\npunkt schlicht zu früh. Zum anderen verschliessen wir Grünliberale uns \n \n53 \nnicht der Diskussion darüber, wie wir zu einer besseren Amtsführung \nunserer Kantonsrätinnen und Kantonsräte kommen. Für uns ist aber die \nErweiterung  der  Präsenzkontrolle  bei  weitem  nicht  der  richtige  Ort \ndazu, denn die reine Präsenz in diesem Raum sagt noch gar nichts über \ndie aktive, konstruktive und effektive Teilnahme in diesem Rat aus. So \nhabe ich, wenn ich mich richtig erinnere, in dieser Legislatur einige der \nMitglieder  der  einreichenden  Fraktion  bislang  hier  noch  nie  oder  nur \nganz selten sprechen gehört. Haben nun diese Mitglieder das Sitzungs-\ngeld für die ganze Legislatur verwirkt, weil sie eigentlich nicht aktiv an \ndieser Debatte in diesem Saal teilnehmen, oder nicht? Oder wenn ein \nanderes Ratsmitglied zwar physisch präsent ist in diesen Hallen, aber \nvor  allem  in  der  Vorwandelhalle  Geschäfte  ins  eigene  Portemonnaie \nmacht  –  ist  das  für  die  einreichende  Fraktion  die  Vorstellung  einer \npflichtbewussten Amtsführung?  \nWir Grünliberale sind nach wie vor der Ansicht: Wir halten an dieser \nliberalen und auch eigenverantwortlichen Regelung fest. Es ist an den \nFraktionspräsidentinnen  und  Fraktionspräsidenten,  die  eigenen  Mit-\nglieder zu ermahnen, damit  das Stimmengewicht  nicht  verloren  geht. \nWir sehen auf jeden Fall keinen Handlungsbedarf für ein Scheingesetz, \ndas eine unnötige Ordnungstiefe an den Tag legt und das hier zu einer \nPräsenzkontrolle führt, die eigentlich nichts mehr mit der eigentlichen \nLeistung – sprich der aktiven Teilnahme in diesen Ratshallen – zu tun \nhat. Wir lehnen die parlamentarische Initiative ab. \n \n", "p": 52}, {"t": "Thomas  Vogel  (FDP,  Thalwil):  Ich  hätte  den  Vorstössern  ja  an  sich \ngerne ein schlechtes Gedächtnis zugebilligt, nämlich, dass sie eben ver-\ngessen  haben, dass dieser Rat erst vor zwei Jahren  in einer ausführli-\nchen Debatte eine Domestizierungsklausel im neuen Kantonsratsregle-\nment explizit verworfen hat. Dieser Passus war tatsächlich früher drin, \njetzt ist er es nicht mehr. Es war der Wille des Rates, der damals einem \nAntrag von mir Folge leistete, dass wir im neuen Kantonsratsreglement \ndarauf  verzichten,  dass  vom  Volk  gewählte  Parlamentarierinnen  und \nParlamentarier  mit  Sitzungsgeldentzug  bestraft  werden,  wenn  sie  un-\npünktlich sind. Nun, ich zweifle am schlechten Gedächtnis der Initian-\nten und kann ihnen dies nicht zugutehalten.  \nUnd  dann  wird  der  Vorstoss  nach  meiner  Überzeugung  doch  etwas \ndreist. Derart kurze Zeit nach einem Kantonsratsentscheid bereits wie-\nder  das  Gegenteil  einzufordern,  ist  wenig  stilvoll.  Es  zeugt  vom \nschlechten  Verlieren,  von  Quengelei  und  von  wenig  Respekt  diesem \nhohen Hause gegenüber. In der Debatte im Frühling 2019 herrschte in \nder Mehrheit Einigkeit darüber, dass auf diese kleinliche, mit der Stopp-\nuhr geführte Überwachung von vom Volk gewählten Parlamentarierin-\nnen und Parlamentariern verzichtet werden soll, weil dies eines selbst-\nbewussten Rates unwürdig ist. Es liegt im Interesse und in der Verant-\nwortung einer jeden Fraktion, dass die eigenen Leute im Rat anwesend \nsind, der Debatte folgen und abstimmen.  \nEs war und ist zudem nicht einsichtig – es wurde vorhin von Michael \nZeugin zu Recht erwähnt –, weshalb diejenigen, die zwar zu Beginn der \nSitzung Präsenz  markieren und Präsenz visieren, sich danach aber ir-\ngendwo ihren privaten Geschäften widmen, ein Sitzungsgeld erhalten \nsollen, währenddessen kein Sitzungsgeld mehr bekommt, wer eine Mi-\nnute nach Ablauf der Toleranzfrist eintrifft. Bei allem Verständnis für \ndie Nähe der SVP zur Landwirtschaft: Wir sind hier im Kantonsrat und \nnicht auf dem Bauernhof. Es braucht keinen Kettenhund der Geschäfts-\nleitung,  der  bellt,  wenn  vom  Volk  gewählte  Parlamentarierinnen  und \nParlamentarier nicht am Platz sind oder sich beim Eintreffen verspäten.  \nDarum bitte ich Sie, diese parlamentarische Initiative nicht vorläufig zu \nunterstützen. \n \n", "p": 53}, {"t": "Thomas Forrer (Grüne, Erlenbach): Dieser Vorstoss hier ist natürlich \nAusdruck  einer  heute  immer  zunehmenden  Misstrauenskultur.  Wir \ntrauen den Leuten nicht mehr zu, dass sie die Verantwortung überneh-\nmen, die man ihnen durch die Wahl in dieses Parlament gegeben hat. \nEin Teil der Grünen Fraktion stützt genau dieses Argument und findet, \ndass die Leute gegenüber ihren Wählerinnen und Wählern hier im Saal \ngeradestehen  müssen und  gegenüber  ihren Wählerinnen  und Wählern \nsagen können müssen, warum sie an einer Sitzung fehlen oder warum \nsie bei einer Sitzung nur kurz da waren und eigentlich nicht die Aufgabe \nübernehmen, für die sie als Parlamentarierinnen und Parlamentarier ge-\nwählt  wurden.  Wir  folgen  zu  einem  Teil  in  der  Fraktion  nicht  dieser \nMisstrauenskultur.  \nDer andere Teil der Fraktion findet – und auch das finde ich verständ-\nlich –, dass es schwierig ist, der Bevölkerung klarzumachen, dass man \nsich in diesem Kantonsrat Sitzungsgeld auszahlt für Sitzungen, an de-\nnen man eigentlich kaum teilgenommen hat. Auch diesen Punkt muss \nman gelten lassen und sagen: Nach aussen lässt sich das schwer vermit-\nteln.  \nWie von Sibylle Marti bereits gesagt, wurde das Thema aber schon in \nder GL inzwischen wieder behandelt und in der GL kamen wir ja be-\nkanntlich zur Auffassung, dass die Formulierung  «zu Beginn der Sit-\nzung»  mindestens  eine  Stunde  nach  Sitzungstermin  immer  noch  gilt, \n \n55 \ndass man sich also bis eine Stunde nach Beginn der Ratssitzung noch \nauf die  Liste eintragen kann. Wir können  dem zustimmen. Denn was \nzwar im Wortlaut etwas seltsam tönt, dass der Beginn eine Stunde spä-\nter ist, ist  nur  für den  Fall  gedacht, dass am Morgen der Zug ausfällt \noder  sonst  etwas  Unvorhergesehenes  passiert.  Diese  zeitliche  Spann-\nbreite müssen wir zulassen.  \nDie parlamentarische Initiative – wenn sie denn durchkommt – würde \nder Geschäftsleitung den Anlass geben, den Paragraf 5 des Kantonsrats-\nreglements wieder einmal anzuschauen und sich unter Umständen auf \neine genauere Formulierung einlassen, die weniger Interpretationsspiel-\nraum hat. Ob es dann am Ende der Wortlaut der PI ist, der durchkommt \noder in der Geschäftsleitung eine Mehrheit findet, das wage ich zu be-\nzweifeln. Ein Teil der Grünen Fraktion unterstützt die Parlamentarische \nInitiative vorläufig, der andere Teil der Grünen Fraktion tut das nicht. \n \n", "p": 54}, {"t": "Markus Schaaf  (EVP, Zell): Wir  haben es jetzt  mehrfach  gehört:  Bei \nder  Revision  vom  Kantonsratsgesetz  und  vom  Kantonsratsreglement \nwurde die Präsenzregel nicht vergessen, sondern sehr eingehend disku-\ntiert. Ich war damals der Meinung  und bin es auch  heute:  Es braucht \nkeine explizite Regelung, wann wer hier ist und wann nicht.  \nEs ist eigentlich ganz einfach: Beim Eintreten hat es eine Liste und wer \nsich  auf  der  Liste  einträgt,  ist  hier.  Und  wer  sich  auf  der  Liste  nicht \neinträgt, ist nicht hier. Es gibt aber schon eine tiefere Ebene in der Dis-\nkussion über diese Frage. Es geht nämlich letztlich um das Menschen-\nbild, um das Bild und die Erwartungen, die ich von meinem Gegenüber \nhabe. Ist das Gegenüber nur hier, um Geld abzukassieren oder ist das \nGegenüber hier, um seinen Beitrag zu leisten, wofür es gewählt wurde \n– die Gestaltung des Kantons Zürich? Ich bin der Meinung, es sind alle \nMitglieder in diesem Rat erwachsene Menschen.  Es sind alles gewählte \nVertreterinnen und Vertreter aus ihren Bezirken und alle haben berech-\ntigte Interessen, die sie in diesem Rat einbringen wollen. Dies geschieht \neinzig und allein durch ihre Präsenz und durch ihr Abstimmungsverhal-\nten. Wer also hier nicht präsent ist, kann seinen Auftrag nicht erfüllen \nund bekommt auch keine Entschädigung. Eine weitere, exaktere oder \ndetailliertere  Unterscheidung  braucht  es  aus  meiner  Sicht  nicht,  denn \ndann schüren wir eine Misstrauenskultur, die aus meiner Sicht schlicht \nnicht nötig ist. Es ist sogar so: Wer diesen Rat zu spät betritt oder zu \nfrüh verlässt, schädigt die Stimmkraft seiner eigenen Fraktion. Es liegt \ndeshalb im Interesse jeder einzelnen Fraktion, dass sie ihre Mitglieder \nvon Beginn bis zum Ende der Sitzung auch beieinander behält. Da wo \nes Auffälligkeiten gibt, kann man sie auch ganz diskret und direkt an-\nsprechen und entsprechende Massnahmen innerhalb der Fraktion ver-\nanlassen. Von erwachsenen, mündigen Personen erwarte ich, dass sie \nsich bewusst sind, in was für ein Amt sie gewählt wurden und da muss \nich sie dann nicht schulmeisterlich mit irgendwelchen Aufsichtsketten-\nhunden in Zaum halten. Diese parlamentarische Initiative ist aus Sicht \nder EVP unnötig und wir werden sie nicht unterstützen.  \n \n", "p": 55}, {"t": "Markus Bischoff (AL, Zürich): Ich habe ja schon einige Jahre hier drin \nverbracht und ich gehöre nun fast schon zum Inventar in diesem Kan-\ntonsrat. Zu Beginn, 2007, gab es noch eine Halbstundenregelung. Diese \nhat  man dann  unter  Federführung einer  grünen  Kantonsrätin auf eine \nhalbe Stunde reduziert. Dies vor allem, weil eine Parlamentarierin, die \nsehr aktiv war und sehr viel gemacht hat, regelmässig zu spät gekom-\nmen ist. Sie hatte einfach Mühe mit dem Aufstehen, aber wenn sie da \nwar, war sie ausserordentlich präsent – ein wertvolles Mitglied. Sie kam \nübrigens aus demselben Wahlkreis wie Beat Huber. Er ist mit Jürg Sul-\nser immer rechtzeitig hier – das anerkenne ich. Aber es gibt auch andere \nin  diesem  Wahlbezirk,  die  das  eben  nicht  geschafft  haben.  Dann  hat \nman das auf eine halbe Stunde reduziert. Im Zuge der Revision haben \nwir über alle  möglichen Sachen  – das kann  ich  hier wirklich sagen  – \ngestritten: über Losentscheide, ab wann man «löseln» kann bei Wahlen, \net cetera, über alles Mögliche haben wir lange gestritten. Und wir haben \nauch  über  diese  Stunden-  oder  Halbstundenregelung  lange  gestritten \nund  dann  gefunden,  man  müsse  sie  aufheben.  Der  Rat  war  derselben \nMeinung.  Dass  die  Geschäftsleitung  dann  in  einem  Auslegungsent-\nscheid zurückbuchstabiert hat – auf eine Stunde –, damit kann ich leben. \nIch möchte einfach sagen, dass ich diesen Entscheid der Geschäftslei-\ntung für absolut gesetzeswidrig erachte, weil der Wille des Gesetzge-\nbers ganz klar war, dass wir keine Regelung mehr haben. Aber ich kann \ndamit leben.  \nNun, wo ist denn das Problem, Herr Huber? Das ist wie vorher (bei der \nDiskussion  über  KR-Nr.  292/2020)  mit  der  Interessenbindung:  Jetzt \nmüssen  wir  euch  schon  wieder  Eigenverantwortung  predigen.  Wo, \nwenn nicht hier drin bei diesen 180 Leuten, können wir denn sonst noch \nEigenverantwortung predigen? Es gibt Parteien hier drin, die predigen \nfür  1,5  Millionen  Einwohnerinnen  und  Einwohner  im  Kanton  Zürich \nEigenverantwortung,  und  wir  predigen  das  hier  –  und  es  funktioniert \ndoch bestens. Wenn es ab und zu mal jemanden gibt, der später kommt, \ndann kommt er halt später. Aber es gibt doch niemanden, der regelmäs-\nsig zu spät kommt. Wir sind ein sehr fleissiges Parlament und wir haben \n \n57 \nim Rat auch ein Auge zugedrückt, wenn gewisse Herren der grössten \nFraktion  früher  ziemlich  lange  beim  Weisswein  und  in  der  «Haue» \n(Restaurant in der Nähe des Rathauses am Zürcher Limmatquai) waren \nund vielleicht noch gejasst haben am Morgen. Das alles liegt drin. Und \ndeswegen  ist  das  Parlament  nicht  auseinandergebrochen,  sondern  es \nfunktioniert wahnsinnig diszipliniert. Und deshalb brauchen wir – ich \nfinde den Begriff von Thomas Vogel wirklich wunderbar – hier keine \nKettenhunde. \n \n", "p": 56}, {"t": "Yvonne Bürgin (Die Mitte, Rüti): Selbstverständlich hat die Mitte-Frak-\ntion grosse Sympathien für das Anliegen. Aber wie wir mehrfach gehört \nhaben, wurde das erst vor kurzem im Kantonsratsgesetz angepasst. Das \ngrösste Problem liegt natürlich darin, wie genau überprüft werden kann, \nwer  nun  tatsächlich  30  Minuten  früher  diesen  Ratssaal  verlässt  oder \neben nicht. Daher liegt die Verantwortung, wie auch mehrfach gehört, \nbei uns selber. Und selbstverständlich auch bei uns Fraktionspräsiden-\ntinnen  und  -präsidenten.  Eine  Abwesenheit  kann  nämlich  manchmal \nüber Sieg oder Niederlage entscheiden. Wer mit so viel Herzblut poli-\ntisiert wie wir aus der Mitte-Fraktion, der versucht eben, nicht zu fehlen \nund auch nicht früher nach Hause zu gehen. Unabhängig vom Sitzungs-\ngeld  ist  es  uns  viel  wichtiger,  ob  wir  mit  unseren  Stimmen,  wenn  es \ndann vielleicht statt neun nur acht wären, eine Mehrheit erreichen oder \neben  nicht.  Darum  liegt  es  an  uns,  hier  zu  sein  und  auszuharren,  bis \nRoman Schmid, der Präsident, mit der Ratsglocke läutet.  \nDie Mitte-Fraktion wird daher die PI nicht überweisen. \n \n", "p": 57}, {"t": "Beat Huber (SVP, Buchs) spricht zum zweiten Mal: Wir sind sehr er-\nstaunt, das im vorhergehenden Traktandum Transparenz gefordert wird \nund  jetzt  die  Mehrheit  dieses  Rates  diese  verweigert.  Zum  Thema \n«Pünktlichkeit»: Pünktlichkeit wurde sehr transparent dargelegt. Pünkt-\nlich ist, wer bei Beginn der Sitzung und nicht nach einer halben Stunde \noder sogar erst nach einer Stunde da ist. Herr Bischoff, wir haben nicht \numsonst  im  alten  Kantonsratsreglement  die  alte  Halbstunden-Regel \neingeführt. Besten Dank. \n \n", "p": 57}, {"t": "Ratspräsident Roman Schmid: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": " \nDas Geschäft ist erledigt. \n \n \n", "p": 58}, {"t": "Ich bitte Sie doch, eine Kurzdebatte hier zu unterstützen.  \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ordnungsantrag \n \n", "p": 58}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Sehr geehrter Herr \nBischoff,  danke  zuerst  einmal  für  das  klare  Votum  vorher  betreffend \ndie Kettenhunde.  \n \n", "p": 58}, {"t": " \n \nGerade  aus  dem  Grund,  weil  wir  ja  gehört  haben,  dass  es  bei  diesen \nStandesinitiativen, die jetzt von vielen Parteien unterstützt werden, re-\nlativ lange geht in Bern, können wir hier auch eine Kurzdebatte machen \nund diese unterstützen. Ich danke Ihnen. \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ronald Alder (GLP, Ottenbach): Zunächst meine Interessenbindungen: \nIch bin Mitarbeiter des Verbandes der Zürcher Krankenhäuser. \nDie  Covid-19-bedingten  Spitaleintritte  nehmen  wieder  zu.  Die  Inten-\nsivpflegestationen sind zu über 90 Prozent belegt. Der Anteil der  Co-\nvid-19-Patientinnen und -Patienten ist auf 33 Prozent angestiegen. Das \nheisst, es kämpfen aktuell circa 60 Personen  in Zürcher Spitälern um \n \n59 \nihr  Leben. Somit  ist wieder eine deutliche Zunahme  im Vergleich zu \nAnfang  März,  als  der  Anteil  knapp  20  Prozent  betrug,  festzustellen. \nWenn es so weitergeht, werden die Spitäler bald wieder Behandlungen \nverschieben müssen, wie vom letzten November bis in den Januar, als \nder Anteil  Covid-19-Erkrankter 50 Prozent betrug; ein  Aufschub, der \nfür die Patientinnen und Patienten oft schwierig zu erdulden und even-\ntuell sogar mit Folgeschäden verbunden ist. Damit dies nicht geschieht, \nmüssen  die  bestehenden  Schutzmassnahmen  unbedingt  eingehalten \nwerden. Denn nur so können weitere Lockerungsschritte erwogen wer-\nden – oder es stehen uns nochmalige Verschärfungen bevor.  \nNun  zur  vorliegenden  Standesinitiative,  respektive  parlamentarischen \nInitiative.  Bund  und  Kanton  gaben  den  Gesundheitseinrichtungen  im \nletzten  Frühling  einen  definierten  Auftrag:  Nicht  dringliche  Untersu-\nchungen,  Behandlungen  und  Operationen  durften  nicht  durchgeführt \nwerden, um die Kapazitäten für die Aufnahme von Covid-19-Patientin-\nnen und -Patienten sicherzustellen. Die Spitäler mussten Vorhalteleis-\ntungen  erbringen,  dies  bei  Personal,  Infrastruktur  und  auch  Material. \nDieser Auftrag wurde von den Spitälern erfüllt, wird nun jedoch vom \nKanton nur gering und vom Bund gar nicht bezahlt. In einem Restaurant \nwürde man von Zechprellerei sprechen.  \nDer  Zürcher  Regierungsrat  hat  mit  dem  Covid-19-Massnahmenpaket \nentschieden, dass er seinen Anteil an den stationären Behandlungen für \nallgemeinversicherte  Patientinnen  und  Patienten  übernimmt.  Somit \nübernimmt er also nur 55 Prozent der stationären OKP-Behandlungen \n(Obligatorische  Krankenpflegeversicherung).  Auf  dem  Rest,  den  45 \nProzent der stationären allgemeinversicherten Patientinnen und Patien-\nten, die von den  Krankenkassen zu decken sind, den ambulanten Be-\nhandlungen, den zusatzversicherten Patientinnen und Patienten, bleiben \ndie Spitäler sitzen. Der Rechnung des Kantons des letzten Jahres 2020 \nist zu entnehmen, dass er den Spitälern mit dem  Covid-Massnahmen-\npaket 50 Millionen entschädigt. Das heisst, dass die restlichen circa 150 \nMillionen nicht gedeckt sind. Bundesrat Berset (Alain Berset) hat eine \nBeteiligung durch den Bund mehrmals verneint.  \nDie Standesinitiative verlangt, dass sich der Bund an den von ihm ver-\nursachten Kosten beteiligt und somit seinen erteilten Auftrag entschä-\ndigt. Die Tarife sind bei den allgemeinversicherten Patienten nicht kos-\ntendeckend. Die Spitäler können sich nur mit der Behandlung von zu-\nsatzversicherten Patienten über Wasser halten. Mit dem circa 150 Mil-\nlionen grossen Finanzloch verschärft sich die finanzielle Situation zu-\nsätzlich. An die immer wieder diskutierten Lohnerhöhungen beim Pfle-\ngepersonal ist darum gar nicht erst zu denken, im Gegenteil: Der grosse \nSpardruck, ausgelöst durch Bundesrat Berset, verschärft die Situation \nzunehmend,  weil  die  Personalkosten  70  Prozent  der  Totalkosten  aus-\nmachen.  \nUnser  Gesundheitssystem,  inklusive  der  dezentralen  Spitallandschaft, \nhat gerade auch in der zweiten Corona-Welle gezeigt, dass es mit gros-\nsen  Herausforderungen  umgehen  kann  und  der  Bevölkerung  die  not-\nwendige Versorgung sichert. Dazu müssen wir Sorge tragen. Ein Abbau \ndes Leistungsniveaus und der Qualität hätte fatale Folgen. Die aktuell \nansteigenden  Covid-19-bedingten  Spitaleintritte,  bei  denen  vor  allem \nauch jüngere Personen betroffen sind, zeigen, dass die Krise noch nicht \nüberwunden ist. Das Gesundheitsfachpersonal in den Zürcher Spitälern \nbleibt somit stark gefordert – und dies seit Monaten. Die mittlerweile \nmonatelange Auslastung auf sehr hohem Niveau strapaziert die perso-\nnellen Ressourcen enorm. Damit diese personellen Ressourcen und die \nBehandlungsqualität  auch  in  Zukunft  gewährleistet  werden  können, \nmuss  die  Finanzierung  auf  solidere  Beine  gestellt  werden,  indem  die \nTarife angepasst werden.  \nDass der Bund die  von  ihm erteilten  Aufträge entschädigen  muss, ist \ndarum für die Grünliberalen selbstverständlich. Deshalb überweist die \nGLP die Standesinitiative.  \n \n", "p": 58}, {"t": "Jacqueline Hofer (SVP, Dübendorf): Ergänzend zu den Ausführungen \nvon Ronald Alder: Am 16. März 2020 gab der Bund mit einer Verord-\nnung den Gesundheitseinrichtungen einen definierten Auftrag. Er ver-\nbot den Gesundheitseinrichtungen, nicht dringend angezeigte medizini-\nsche Eingriffe und Therapien zu stoppen; dies vor allem, damit man die \nKapazität \nfür  die  Aufnahme  von  Covid-19-Patienten  und  \n-Patientinnen sicherstellen konnte. Dies hatte Mehrkosten sowie Min-\ndereinträge  bei  Akutspitälern,  Psychiatrien,  Rehabilitationskliniken, \nAmbulatorien et cetera zur Folge. Gerade diese Institutionen leisten tag-\ntäglich herausragende Arbeit zum Wohle der Bevölkerung. Geschätzter \nSchaden per Ende 2020: Schweizweit 1,5 bis 1,8 Milliarden Franken. \nRund 80 Prozent des Gesamtschadens entfallen auf die Ertragsausfälle \naufgrund des Behandlungs- und Operationsverbotes vom 17. März bis \n16. April 2020. Gemäss Schätzung des Regierungsrates im Kanton Zü-\nrich beläuft sich der Gesamtschaden auf 383 Millionen Franken. Dies \nbelastet die Jahresabschlüsse erheblich. Am 24. Juni erklärte der Bun-\ndesrat, dass er sich nicht an den Kompensationskosten beteilige.  \nUnsere gesundheitlichen Institutionen leisten tagtäglich einen ausseror-\ndentlichen und unverzichtbaren Beitrag zum Wohle der Bevölkerung. \n \n61 \nIn Zeiten von Corona zeigen solche Einsätze systemrelevanter Institu-\ntionen und Berufsrichtungen, wie wichtig sie für unser Leben sind. Es \ngilt, diesen Sorge zu tragen und in Bern ein klares Zeichen zu setzen. \nAus diesen Gründen gilt ganz klar das Motto: Wer befiehlt, bezahlt. Der \nBund und die Krankenkassen – ich betone: auch die Krankenkassen – \nsollen sich zusammen  mit den anderen  Kostenträgern angemessen an \nden Kosten und Ertragsausfällen der Spitäler, Kliniken et cetera betei-\nligen, die durch die Covid-19-Verordnung des Bundes verursacht wur-\nden.  \nIn diesem Sinne bitte ich Sie um Unterstützung, diese Standesinitiative \nnach Bern zu schicken. Dankeschön. \n \n", "p": 60}, {"t": "Markus Bärtschiger (SP, Schlieren): Lassen Sie es mich sagen, bevor \nSie es denken müssen: Diese parlamentarische Initiative ist ein Lobby-\nbegehren und ich oute mich hiermit auch als Lobbyist und gebe Ihnen \nmeine  Interessenbindung  bekannt:  Ich  bin  Verwaltungsratspräsident \ndes  Spitals  Limmattal.  Wobei  ich  heute  weit  weniger  für  das  eigene \nSpital  lobbyieren  möchte,  im  Gegenteil:  Das  Spital  Limmattal  würde \nvon der in der Begründung der PI als Beispiel genannten Regelung nicht \nprofitieren. Ich und mit mir die SP-Fraktion möchten heute für alle Spi-\ntäler, deren Patientinnen und Patienten und das Spitalpersonal lobbyie-\nren. Ich glaube, die Leistung und die Wichtigkeit der Spitäler im Kan-\nton und in der Schweiz wurden in der noch immer laufenden Pandemie \nzu  Genüge  herausgestrichen.  Aber  wurden  sie  auch  genügend  hono-\nriert? Nein, wurden sie nicht, im Gegenteil: Mit wenigen Ausnahmen \nkonnten die Spitäler die Verluste durch die Pandemie nicht einfach so \nwegstecken. Sie sind eh schon ins Korsett des Tarifsystems SwissDRG \ngezwängt und müssen dementsprechend finanziell kämpfen. Trotz de-\nfiniertem Auftrag des Bundes – ob er diesen zu Recht so gemacht hat, \nmuss ich hier gar nicht diskutieren – leiden die Gesundheitseinrichtun-\ngen  zusätzlich.  Es  gibt  sogar  vereinzelt  Betriebsschliessungen  wegen \nder  Pandemie.  Gerade  die  Schliessungen  beziehungsweise  die  Ver-\nschlechterung  –  und  hier  meine  ich  nicht  nur  eine  kurzzeitige  Ver-\nschlechterung des Gesundheitswesens in der Pandemie  – dürfen nicht \nkommentarlos hingenommen werden. Die Qualität des Gesundheitswe-\nsens und unsere Versorgungssicherheit dürfen keinesfalls durch einen \nZufallsgeneratorvorfall  geschwächt  werden.  Wenn  wir  das  wollen, \ndann bitte geplant und vorher ausdiskutiert.  \nEs kann nicht sein, dass ganze Industriezweige geschützt und gestützt \nwerden – was ich keinesfalls verurteilen will, im Gegenteil –, die Spi-\ntäler  aber  nur  unzureichend  Unterstützung  bekommen.  Die  Mehrzahl \nder Spitäler kann im Gegensatz zu den meisten übrigen Unternehmen \nkeine Kurzarbeitslosenunterstützung beantragen, kriegt aber auch keine \nUnterstützung von den Besitzern, den Gemeinden und Städten, schlicht, \nweil dies finanziell nicht drin liegt. So geraten sie schnell einmal zwi-\nschen Hammer und Amboss. Die Einnahmen fallen weg oder sind weg-\ngefallen. Sie können wegen SwissDRG auch nicht kurz- bis mittelfristig \neinfach  erhöht  werden,  zumindest,  wenn  man  nicht  auf  ungewollte \nMengenausweitung mit überflüssigen Behandlungen setzen will.  \nWas passiert dann, wo spart man? Primär wohl bei den Personalkosten \nund  sekundär  bei  der  zu  sanierenden  Infrastruktur.  Da  hilft  auch  nur \nunwesentlich, wenn nach der Pandemie sozusagen noch Aufhol- oder \nAufräumarbeiten geleistet werden können, sprich Patientinnen und Pa-\ntienten, welche mit ihren Eingriffen zugewartet haben, noch behandelt \nwerden  können.  Diese  Arbeit  muss  wiederum  das  bereits  überstrapa-\nzierte Personal leisten und die Spitäler müssen Überzeit zahlen; nicht \nwirklich schön, nicht für das Spital und ganz sicher nicht für das Perso-\nnal. So  geht das Spitalpersonal kaputt, wie heute der Tages-Anzeiger \ntitelt, und ich erweitere diesen Titel: So geht das Spitalpersonal kaputt \nund das Gesundheitswesen dazu.  \nWie können wir uns so für die nächste Pandemie rüsten?, frage ich Sie. \nWir alle wollen eine gesunde, glückliche und leistungsfähige Bevölke-\nrung. Das Gesundheitswesen – nicht zuletzt die Spitäler – tragen dazu \nin einem  nicht unerheblichen Masse bei. Das heisst, wir  müssen aber \nauch dafür sorgen, dass unser Gesundheitswesen, unsere Spitäler, un-\nsere Leute, die in den entsprechenden Berufen ihr Bestes geben, gesund \nund  leistungsfähig bleiben. Diesen Wunsch, sozusagen  von der  Basis \nvorgetragen, muss der Bund wieder einmal unmissverständlich zu hö-\nren beziehungsweise zu spüren kriegen.  \nDarum unterstützt die SP die vorliegende parlamentarische Initiative.  \n \n", "p": 61}, {"t": "Jörg Kündig (FDP, Gossau): Ich reihe mich, was die Interessenbindung \nanbelangt, in die Reihe meiner Vorrednerinnen und Vorredner ein. Ich \nbin Verwaltungsratspräsident eines Regionalspitales im Kanton Zürich \n(Gesundheitsversorgung Zürcher Oberland).  \nDas  Einreichen  von  Standesinitiativen  ist  bekanntlich  umstritten  und \nder heutige Zeitpunkt, über diese vorliegende parlamentarische Initia-\ntive  zu  diskutieren,  ist  es  ebenfalls.  Die  Hintergründe  wurden  ausge-\nführt,  ich  glaube,  ich  muss  nicht  länger  darauf  eingehen.  Die  Lock-\ndown-Phase im vergangenen Jahr und die halbe Lockdown-Phase wie \nwir sie jetzt leben, führen zu einer Leerung in den Spitälern. 2020 wur-\nden beispielsweise 2000 Betten freigemacht, um eben Covid-Patienten \n \n63 \naufnehmen  zu  können.  Mit  der  Verzichtsanordnung  auf  elektive  Ein-\ngriffe  wurde  zunehmend  eine  weitere  Ertragsquelle  der  Spitäler  ver-\nschlossen. Auf die tarifliche Situation einzugehen erübrigt sich,  mein \nVorredner hat das bereits getan. Fakt ist aber, dass die Spitäler vor gros-\nsen Investitionen stehen. Und wenn sie die Zukunft anschauen und die \nSpitalliste  als  drohendes  Element  am  Himmel  anschauen,  dann  ist  es \ndoch keine einfache Ausgangslage. Wenn ich dann Stimmen höre, die \nsagen, dass die aktuelle Situation in den Spitälern ja beste Vorausset-\nzung sei, um die Spitalliste zu erarbeiten und die Spitallandschaft aus-\nzudünnen, dann muss ich Ihnen sagen, dass dieser Ansatz sehr gefähr-\nlich ist. Wir haben erlebt, dass die Spitäler, dezentral aufgestellt wie sie \nsind, einen ganz wichtigen Beitrag leisten, um die Grundversorgung der \nBevölkerung auch in pandemischen Situationen sicherzustellen. Die Er-\nträge sind weggebrochen, aber die Kosten sind geblieben: Infrastruktur-\n,  Personalkosten  und  so  weiter.  Kurzarbeitsentschädigung  –  kein \nThema. Krankenkassen zahlen nichts, weil sie selbstverständlich nur fi-\nnanzieren, was geleistet wird. Das heisst, die Aussenfinanzierung durch \nden Kanton Zürich ist erfolgt, aber sehr marginal. Der Bund hat gänz-\nlich darauf verzichtet.  \nEs  geht  auch  mir  nicht  darum,  einzelne  Branchen  und  Wirtschafts-\nzweige gegeneinander auszuspielen. Aber es ist doch erstaunlich, dass \nSpitäler als wichtige Hauptträger der Bekämpfung der Pandemie im Ge-\ngensatz zu anderen Branchen kein Anrecht auf eine Entschädigung ha-\nben sollen. Als Klammerbemerkung könnte noch angefügt werden, dass \nGleiches auch für Alters- und Pflegeheime oder die Spitex gilt. In an-\nderen Branchen wird – und das zu Recht – anerkannt, dass die Pandemie \nmassive wirtschaftliche Folgen haben wird, und man ist bereit, Unter-\nstützungspakete zu schnüren. Nicht bei den Spitälern. Die Situation im \nJahr 2021 ist wieder ähnlich, nur passiert die Reduktion der elektiven \nEingriffe  mehr  oder  weniger  freiwillig.  Alles,  was  im  Moment  ge-\nschieht, basiert auf Empfehlungen und nicht auf Anordnungen. Das ist \nbesonders speziell, aber es ist so. Und die Notwendigkeit, auch in den \nSpitälern  mit den Ressourcen, insbesondere den personellen Ressour-\ncen, vorsichtig umzugehen, sorgt dafür, dass die elektiven Eingriffe tief \nsind, wie in den Vorjahren. So weit, so gut.  \nZur aktuellen Situation: Wir haben es geschätzt und damals wurde die \nparlamentarische  Initiative  eingereicht,  um  die  Bemühungen  unserer \nGesundheitsdirektorin (Regierungsrätin Natalie Rickli) in Bern zu stüt-\nzen, auf dem Verhandlungsweg mehr Geld vom Bund zu erhalten. Lei-\nder war die ganze Aktion, das ganze Bemühen, nicht von Erfolg gekrönt \n– schade. Und dass wir heute über die PI diskutieren ist natürlich auch \nsehr verzögert und hat nicht den damals gewünschten Effekt. Das An-\nliegen bleibt aber unverändert. Wer verlangt, dass sich die Spitäler und \ndie  Gesundheitsversorger  auf  einen  Sonderfall  ausrichten,  der  sollte \nauch die finanziellen Konsequenzen tragen. Der Bund hat das eine ge-\ntan und das andere schnöde weggelassen. Das soll sich für die Zukunft \nändern.  \nDeshalb wird die FDP die PI vorläufig unterstützen. Besten Dank. \n \n", "p": 62}, {"t": "Nora  Bussmann  Bolaños  (Grüne,  Zürich):  Als  Einzige,  die  bisher  zu \ndiesem Geschäft gesprochen hat, habe ich keine Interessenbindung. Auf \nden ersten Blick ist diese PI ja durch und durch sympathisch und man \nkann sie ja eigentlich gar nicht ablehnen. In ihr kommt zum einen die \nSorge um unsere Spitäler, die in der Pandemie bisher grossartige Arbeit \ngeleistet  haben, zum  Ausdruck,  und zum anderen auch die Sorge  um \nunsere Kantonsfinanzen. Wieso also nicht in Bern Druck machen und \nBeiträge vom Bund und den Krankenkassen einfordern?  \nWas  auf  den  ersten  Blick  also  politisch  unterstützenswert  klingt,  hat \naber bei näherer Betrachtung ein paar Haken: Zum einen liegen die Spi-\ntäler  nicht  im  Aufgabenbereich  des  Bundes.  Die  stationäre  Gesund-\nheitsversorgung ist in der Verantwortung der Kantone. Das haben die \nKantone Bern  und Graubünden anscheinend schon  im März 2020 er-\nkannt, als sie ohne Abwarten auf Zusagen von Bund und Krankenkas-\nsen  gleich  verordnet  haben,  dass  der  Kanton  für  die  coronabedingten \nMehraufwendungen und Ertragsausfälle aufkommen werde. Zweitens: \nBei den auch bei uns nicht sehr beliebten Krankenkassen Geld einzu-\nfordern, mag auch verlocken. Aber auch hier gilt es zu bedenken, dass \ndie  Krankenkassen  für  zusätzliche  Corona-Leistungen  aufkommen \nmüssen. Sie bezahlen zum Beispiel einen grossen Teil an die Impfun-\ngen und werden auch für vorerst verschobene Eingriffe zum Teil später \nbezahlen  müssen.  Zudem  –  das  ist  in  unserem  Gesundheitssystem  so \nvorgesehen – sind die Krankenkassen nicht für die Gesundheitsversor-\ngung, sondern für die Rückerstattung von bezogenen Leistungen ihrer \nVersicherten zuständig. Es wird also kaum möglich sein, mittels einer \nStandesinitiative via Bund Geld für den Ertragsausfall der Spitäler zu \nerhalten.  \nWir können schon darum streiten, wer wie viel bezahlen muss, Fakt ist: \nEs sind nicht Bund, Kantone oder Krankenkassen, die letztendlich be-\nzahlen,  sondern  immer  die  Steuer-  und  Prämienzahlerinnen  und  \n-zahler.  Es  handelt  sich  also  um  eine  Art  sinnlose  Verteildebatte,  die \nwir hier führen. In puncto Verteildebatte möchte ich in Erinnerung ru-\nfen,  dass  der  Bund  bereits  90  Prozent  der  Pandemiekosten  trägt,  die \n \n65 \nKantone lediglich 10 Prozent. Das dürfen wir auch als Kantonsvertre-\nterinnen und -vertreter dankend zur Kenntnis nehmen. Also müssen wir \nuns eigentlich vielmehr folgende Fragen stellen: Wie schlecht ist es um \ndie Spitäler tatsächlich bestellt? Und hat der Kanton genug getan?  \nWir  erinnern  uns  und  wir  haben  es  auch  schon  gehört:  Im  Juni  2020 \nhaben wir hier ein Massnahmenpaket zur Unterstützung der Spitäler be-\nschlossen. Zudem hat der Regierungsrat im November zusätzlich knapp \n15 Millionen für die Bereitstellung und Behandlung von Covid-Patien-\nten in den A-, B- und C-Spitälern gesprochen. Wir Grüne haben diese \nMassnahmen selbstverständlich  unterstützt. Der vorliegende Vorstoss \nist  eben  auch  Lobbying  von  Spitalvertreterinnen  und  -vertretern,  wir \nhaben es ja auch schon gehört. Sie haben letzten Sommer in Unkenntnis \nder weiteren Entwicklung vorsorglich Alarm geschlagen, was auch ihr \ngutes Recht ist. Nun kennen wir erste Zahlen aus den Spitälern zu ihren \nJahresabschlüssen  2020.  Es  erstaunt  nicht,  dass  einige,  wie  zum  Bei-\nspiel Waid und Triemli (Stadtspitäler), aber auch das Universitätsspital, \neinen Verlust erzielen. Es gibt aber auch andere, wie das Kantonsspital \nWinterthur, die einen kleinen Gewinn erzielen konnten und daher keine \nEntschädigung des Kantons erhalten. Aber auch die Verschlechterung \ndes Budgets im Waid/Triemli fällt – Zitat aus dem Tages-Anzeiger vom \n17.03.2021 – «weniger deutlich aus als erwartet». Und gestern in der \n«NZZ am Sonntag» war zu lesen, dass die Krankenkassen gleich viel \nGeld für Leistungen der Spitäler überwiesen haben wie im Vorjahr. Da \nkommen einem schon Fragen auf, die Frage auch, ob es den Spitälern \ntatsächlich  –  und  wenn  ja,  tatsächlich  nur  wegen  Corona  –  finanziell \nschlecht erging im vergangenen Jahr.  \nEine  Übersicht  über  die  Rechnungsabschlüsse  und  die  Auszahlungen \ndes Kantons liegt noch nicht vor. Die Pandemie ist noch nicht vorüber \nund es wird sich erst zeigen, wie gross der Aufholeffekt sein wird. Eine \nabschliessende Beurteilung der Pandemiefolgen für die Spitäler ist noch \nnicht möglich. Wir Grüne bieten aber gerne Hand für die nötigen kan-\ntonalen Unterstützungsleistungen für unsere Spitäler, wenn sie denn ge-\nrechtfertigt sind. Sicher wollen wir unsere Spitäler und vor allem auch \ndas  unermüdlich  arbeitende  Personal  nicht  im  Regen  stehen  lassen. \nVerwenden wir unsere Zeit also lieber darauf, darüber zu diskutieren, \nwelche  Unterstützung  die  Spitäler  und  das  stark  belastete  Personal \nwirklich brauchen und wie der Kanton diese gewähren kann, statt diese \nStandesinitiative nach Bern zu schicken. Wir Grünen werden diese PI \nnicht überweisen. \n \n", "p": 64}, {"t": "Kaspar Bütikofer (AL, Zürich): Die Spitäler und das Pflegepersonal ha-\nben Grosses geleistet in der Corona-Pandemie, das steht ausser Frage. \nDennoch wird die Alternative Liste diese PI nicht vorläufig unterstüt-\nzen. Es handelt sich hier um keine schöne parlamentarische Initiative. \nSie ist unschön, weil die Spitäler heute fast so schlimm jammern wie \ndie Bauernlobby. Aber diese PI ist geradezu wüst, weil es ein Lobbyis-\ntinnen- und Lobbyisten-Vorstoss ist. Wir haben es gehört: Herr Alder \nist Cheflobbyist des Verbandes der Zürcher Krankenhäuser, Frau Hofer \nist im Verwaltungsrat des Spitals Uster, Markus Bärtschiger ist Verwal-\ntungsratspräsident  des  Limmattal-Spitals,  Mark  Wisskirchen  ist  Ver-\nwaltungsrat im Spital Bülach und Jürg Kündig ist Verwaltungsratsprä-\nsident des Spitals Wetzikon.  \nNun  also  wollen  die  Spitäler  die  Hand  hinhalten  und  verlangen  Geld \nvom Bund und von den Krankenkassen. Sie tun das aber, ohne ihre ei-\ngenen Fehler zu hinterfragen. Die Spitäler haben in der Vergangenheit \nimmer für mehr Markt und mehr Wettbewerb lobbyiert. Sie haben sich \ndafür eingesetzt, dass die Bedarfsfinanzierung wegfällt, sie haben sich \ngegen die Einmischung des Staates gewendet. Und nun rufen sie nach \ndem Staat und wollen Geld. Sie rufen nach dem Staat, statt die eigenen \nFehler  zu  hinterfragen.  Sie  haben  zum  Teil  zu  wenig  gemacht  in  der \nPandemievorsorge, obwohl wir seit der Vogelgrippe wissen, dass es je-\nderzeit  zu  einer  Pandemie  kommen  kann.  Aber  sie  haben  lieber  das \nWettrüsten unter den Spitälern angeheizt und ihre Kapazitäten  munter \nausgebaut.  Wenn  wir  den  Bericht  der  Subkommission  zur  Corona-\nProblematik anschauen, dann lesen wir, dass noch im September 2019 \nBund und Kanton die Spitäler angehalten haben und empfohlen haben, \ndass  sie  ein  Lager  mit  Schutzmaterial,  das  heisst  Hygienemasken, \nHandschuhe, Desinfektionsmittel und so weiter, anlegen. Aber offenbar \nist dies unterblieben oder zu wenig stark gemacht worden. Wenn wir \nalso  jetzt  mit  dem  Finger  auf  Bundesrat  Berset  zeigen  und  sagen,  er \nhabe den Spitälern verboten, elektive Eingriffe vorzunehmen im Vor-\nfeld der ersten Welle, dann  muss  man das auch vor dem  Hintergrund \nsehen, dass eben zu wenig Schutzmaterial vorhanden war und dass man \ndas  schonen  musste.  Wenn  jetzt  also  die  Schuld  auf  den  Bund  abge-\nwälzt wird, so ist das heuchlerisch. Die Spitäler müssen auch kritisch \nhinterfragen, wo sie selbst ihre Fehler gemacht haben. Unschön ist letzt-\nendlich auch, dass jetzt quasi die Mängel im Management behoben wer-\nden sollen, indem gesagt wird, das Personal müsse diese Fehler bezah-\nlen.  \nWir werden diese parlamentarische Initiative nicht vorläufig unterstüt-\nzen. Besten Dank.  \n \n67 \n \n", "p": 66}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Es tut mir leid, dass die Mitte \nsich  nicht  in den Reigen des Rufes nach dem Staat einreiht. Schauen \nSie doch auf die Fakten: Weder hat Bundesbern in den Parlamenten o-\nder  im  Bundesrat  ein  Interesse  an  einer  solchen  Beteiligung  gezeigt, \nnoch sehen wir irgendeine Mehrheit bei den Kantonen, die eine solche \nMitbeteiligung  der  Mitfinanzierung  des  Bundes  unterstützen  würde. \nDeshalb: Was soll diese Standesinitiative? Lieber Ronald, liebe liberale \nInitianten,  die  ihr  doch  weniger  Steuern  für  unsere  Zürcher  Bevölke-\nrung  fordert,  warum  fordert  ihr  eine  Mitbeteiligung  über  den  Bund? \nWächst denn Geld aus dem Boden? Jeder Franken, den wir aus Bun-\ndesbern abholen, muss irgendwie erwirtschaftet werden – von uns, von \nuns  Steuerzahlern.  Und  ich  kann  euch  garantieren:  Der  wirtschafts-\nstarke Kanton Zürich zahlt für jeden Franken aus Bundesbern mehr, als \ner bekommt. Sässen wir im Parlament eines wirtschaftsschwachen Kan-\ntons würde ich diesen Vorstoss nachvollziehen können  – vielleicht –, \njedoch  nicht  für  den  Kanton  Zürich.  Wir  bezahlen  mehr  über  unsere \nSteuerzahler, die Bundessteuern zahlen, als wir an einem Franken aus \nBundesbern abholen.  \nKommen wir zur Behauptung, die Spitäler hätten in der Pandemie ge-\nblutet: Die «NZZ am Sonntag» – und mit ihr Verena Noll (Direktorin \ndes Krankenkassenverbandes Santésuisse) – titelt das Gegenteil, «Die \nKrankenkassen  haben  gleich  viel  Geld  überwiesen  wie  im  Vorjahr.» \nNun, was auch immer richtig sei: Spitäler, die um ihre Zukunft fürchten, \nhatten schon vor Corona und haben weiterhin eine dünne Finanzdecke. \nSo recht hast du doch, liebe Nora: Einen Fallschirm zu fordern ist nicht \nzielführend.  Liebe  Initianten,  in  Parallelität  zur  Privatwirtschaft  wäre \nmeines Erachtens der alleinige Weg, den Spitälern ebenfalls die Kurz-\narbeitsentschädigung zu garantieren. Diese stünde wirklich im Verhält-\nnis zum Arbeitsverbot, jedoch nicht die geforderte «staatistische» – ich \nschreibe es mit zwei «a» – oder staatliche, um nicht zu sagen sozialisti-\nsche Ausfallsentschädigung. Diese droht nur strukturelle Defizite mit-\nzufinanzieren, womit die Absicht der Initianten eruiert ist: Es ist allei-\nnig nur eine Eigennutzinitiative. Wir werden nicht überweisen. \n \n", "p": 67}, {"t": "Jörg Kündig (FDP, Gossau) spricht zum zweiten Mal: Ich gestatte mir, \ndas Wort zum zweiten Mal zu ergreifen, insbesondere Kaspar Bütikofer \nhat mich schon herausgefordert. Wer die Idee hat, dass die Verantwort-\nlichen in den Spitälern diese Situation einfach vorbeigehen lassen, ohne \ndass sie Massnahmen ergreifen, der täuscht sich gewaltig. Wir haben in \nvielen Spitälern Personalstopp-Situationen, wir haben Abbau-Themen \nbeim Personal und man versucht, die Fixkosten zu reduzieren. Und das \nhat nichts mit dem Schutzmaterial zu tun, das angesprochen wurde, son-\ndern es geht vor allem darum, dass im Jahr 2020  – ich wiederhole es \ngerne nochmals  – 2000  Betten  in den Spitälern  leer waren, und zwar \nbewusst  leer,  auf  Anordnung  von  Bundesrat  Berset.  Er  hat  gesagt: \nMacht  das!  Wenn  wir  die  Situation  vergleichen  mit  anderen  Wirt-\nschaftszweigen, dann ist es nicht einsehbar, dass eine Anordnung nicht \nmit den entsprechenden – auch finanziellen – Unterstützungsmassnah-\nmen begleitet wird. Lorenz Schmid, wenn ich da höre, dass die Mitte \nsich gegen staatliche Eingriffe wehrt, dann muss ich sagen: Was haben \nwir bei den Kitas (Kindertagesstätten) gemacht? Ich glaube, es war ein \nNationalrat der Mitte (Philipp Kutter), der vehement Geld gefordert hat \nfür die Kitas, und der Kanton Zürich hat sich daran beteiligt. Wenn man \nschon irgendwo auf das Pferd setzt, man wolle nicht, dass der Staat da \neingreife und finanziell unterstütze, dann stimmt das schon nicht ganz.  \nIch meine, wir haben eine schwierige Situation in den Spitälern und es \nist schon so, dass dieser Druck irgendwann Konsequenzen haben wird. \nUnd wenn wir alle – und ich glaube, das ist der Konsens – eine breit \nabgestützte,  dezentrale  medizinische  Grundversorgung  angehen  und \nweiterhin haben wollen, dann ist es angezeigt, die nötigen Massnahmen \nzu ergreifen. Die PI kommt sicherlich etwas spät, aber ich glaube, das \nSignal ist entscheidend: Bund, Herr Bundesrat Berset, wenn Sie etwas \nanordnen,  dann  tragen  Sie  auch  finanziell  die  Verantwortung  dafür. \nBesten Dank.  \n \n", "p": 67}, {"t": "Ratspräsident Roman Schmid: Für die vorläufige Unterstützung einer \nparlamentarischen Initiative braucht es mindestens 60 Stimmen.  \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsident Roman Schmid: Die Geschäftsleitung wird die parlamen-\ntarische Initiative einer Kommission zu Bericht und Antrag zuweisen.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 68}, {"t": "", "p": 69}, {"t": "Ratspräsident Roman Schmid: Ich habe Ihnen die traurige Mitteilung \nzu machen, dass der ehemalige Kantonsrat Ernst Frischknecht verstor-\nben ist.  \nErnst Frischknecht aus Tann wurde 1987 Teil des Zürcher Kantonsra-\ntes. Er politisierte zunächst für die SVP. Der Biolandwirt trat als Legis-\nlativ-Politiker hartnäckig und senkrecht auf. Er konnte sich gut mit dem \npolitischen Gegner anlegen und blieb auch Gleichgesinnten gegenüber \nkritisch. Ein halbes Jahr nach seiner Wahl ging er seinen eigenen Weg \nund sorgte damit für Aufsehen. Als die staatliche Förderung des Bio-\nlandbaus  im  Rat  zum  Thema  wurde,  konnte  sich  Ernst  Frischknecht \nnicht wegducken. Im Ratssaal flogen die Späne. 1991 wechselte er dann \nzur EVP, für die er sich 1995 auch als Regierungsratskandidat zur Ver-\nfügung stellte. Er vertrat im Kantonsrat während zehn Jahren – bis 1997 \n– eine pointiert grüne Politik.  \nErnst Frischknecht war in der Region bekannt als Bio-Pionier. Auf sei-\nnem Lindenhof in Tann stellte der Landwirt schon vor fast 50 Jahren \nauf  biologischen  Landbau  um.  Dank  seinem  beruflichen  Hintergrund \nübernahm er 1993 das Präsidium des Branchenverbandes Bio-Suisse. \nDieses Amt hatte er bis 2001 inne.  \nErnst Frischknecht ist am 14. April 2021 im Alter von 81 Jahren ver-\nstorben.  Wir  halten  seinen  Einsatz  für  unser  Parlament  in  Ehren  und \nsprechen den Hinterbliebenen unser herzliches Beileid aus. Die Abdan-\nkung fand aufgrund der aktuellen Lage im engsten Familienkreis statt. \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "Ratspräsident  Roman  Schmid:  Ich  habe  Ihnen  noch  eine  erfreuliche \nMitteilung  zu  machen:  Am  10.  April  2021  ist  Levia  Cassia  zur  Welt \ngekommen.  Ich  gratuliere  dem  stolzen  Vater,  Tobias  Weidmann,  zur \nGeburt seiner Tochter. Du hast den Löwen (gemeint ist der Plüschlöwe \ndes Kantonsrates) verdient, auch mit dem Hinweis – ich nenne es jetzt \nmal so –, dass das Rudel jetzt vollständig ist. Herzliche Gratulation zur \nGeburt deiner Tochter. (Applaus. Der Ratspräsident überreicht Tobias \nWeidmann den Plüschlöwen.)  \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "Markus Späth-Walter (SP, Feuerthalen), Präsident der Subkommission \nfür  Öffentlichkeitsarbeit  der  Geschäftsleitung  des  Kantonsrates:  Der \nKantonsrat  «goes  Social  Media».  (Auf  den  Bildschirmen  im  Ratssaal \nwird eine Präsentation eingeblendet.) \nNach der neuen attraktiven Website ist für unseren Rat nun ein nächster \nSchritt  fällig,  ein  nächster  Schritt  in  die  Kommunikationsmoderne. \nWelche  Ziele  verfolgen  wir  mit  unserem  Social-Media-Auftritt?  Wir \nwollen, dass der Kantonsrat bei der Bevölkerung sichtbarer wird, dass \ner nahbarer wird. Die Öffentlichkeitsarbeit soll mit Möglichkeiten zum \nDialog erweitert werden. Und wir wollen das, was wir mit unseren tra-\nditionellen  Mitteln  der  Kommunikation  bewerkstelligen,  auf  Social \nMedia unterstützen.  \nDas Ganze stellt selbstverständlich auch eine Reaktion auf den deutli-\nchen Rückgang der Berichterstattung in den Medien über unseren Rat \ndar.  Wir  sind  überzeugt:  Wir  wollen,  ja, wir  müssen  die  Sichtbarkeit \nunseres Rates erhöhen, das ist unsere Aufgabe. Unsere Arbeit, unsere \nRolle als Gesetzgeber, als Erste Gewalt, soll selbstbewusst, professio-\nnell,  attraktiv,  noch  besser  gegenüber  der  Öffentlichkeit  präsentiert \nwerden. Wir sind uns sehr bewusst, dass wir einen hohen Nachholbe-\ndarf im Vergleich zu den Mitteln haben, die der Regierungsrat zur Ver-\nfügung stehen.  \nWir starten professionell, aber schrittweise. Wir tasten uns an die Mög-\nlichkeiten der neuen Medien heran. Wir haben uns im ersten Schritt, in \nder  ersten  Phase  für  zwei  Kanäle  entschieden,  nämlich  für  Instagram \nund  für  LinkedIn.  Das  ist  kein  willkürlicher  Entscheid,  sondern  ent-\nspricht dem Ergebnis der Nutzeranalyse und dem realistischerweise zu \nerwartenden  Publikum  für  unseren  Social-Media-Auftritt.  Mit  Insta-\ngram können wir die Generation Z erreichen, 84 Prozent dieser Gene-\nration der heute Jungen nutzen Instagram. LinkedIn stellt eine Art ge-\nmeinsamer Nenner aller Generationen dar. Wir werden in einer ersten \nPhase bis September 2021 auf diesen beiden Kanälen kommunizieren, \nnachher das Ergebnis – inhaltlich, aber auch von der Nutzung her – in \nder Subkommission untersuchen und über die Auslösung der nächsten \nPhase diskutieren.  \nWas wollen wir kommunizieren? Es sind folgende Inhalte: Sie sollen \nabwechslungsreich  sein,  die  Sitzungsvorschau  für  unsere  Sitzung  am \nMontag  enthalten,  den  Ratsbetrieb  reflektieren,  beispielsweise  den \nAmtswechsel am nächsten Montag, Anlässe präsentieren – die Präsidi-\nalfeier, den Gesellschaftlichen Anlass, das Treffen der Altkantonsrätin-\nnen und -kantonsräte –, wir wollen aber auch Wissenswertes über den \nKantonsrat transportieren und einen Blick hinter die Kulissen ermögli-\nchen.  \nDer Auftritt soll ermöglichen, dass Neues ausprobiert werden kann und \ndass Bekanntes auf andere Art aufgegriffen werden kann. Das Prinzip: \n \n71 \nWir wollen einen neutralen Einblick in die Arbeit des Kantonsrates bie-\nten  und  speziell  auf  die  Arbeit  des  Präsidiums.  Um  Personalisierung \nwerden  wir,  entsprechend  den  Gewohnheiten  der  gewählten  Kanäle \nnicht herumkommen. Wir werden aber für die nötige Ausgewogenheit \nsorgen, das ist auch eine Aufgabe der Subkommission.  \nSo könnten einzelne Posts aussehen, ich brauch sie nicht zu kommen-\ntieren. Es soll aber keine Einwegkommunikation sein, sondern Partizi-\npation ist uns auf diesen Kanälen ein wichtiges Ziel. Für die Kommu-\nnikation über unsere Social-Media-Kanäle hat die Subkommission eine \n«Net(t)iquette» erlassen. Diese «Net(t)iquette» ist auf der Website on-\nline. Es handelt sich um die Regeln für einen respektvollen und fairen \nUmgang  aller  Beteiligten.  Wir  deklarieren  in  dieser  «Net(t)iquette» \nganz klar: Wir akzeptieren keine persönlichen Angriffe, keine Beleidi-\ngungen, keine Provokationen. Wir akzeptieren keine diskriminierenden \nÄusserungen und auch keine themenfremden Kommentare ohne Bezug \nzu unseren eigenen Beiträgen.  \nEs bleibt mir zum Schluss vor allem dem Medienbeauftragten Ronny \nNicolussi herzlich zu danken und unserer Social-Media-Fachfrau, Ka-\nthrin  Wyss.  Sie  sind  massgeblich  dafür  verantwortlich,  dass  wir  jetzt \ndoch innert nützlicher Frist einen solchen Auftritt bewerkstelligen kön-\nnen. Sie werden auch in der Umsetzung für einen professionellen Stan-\ndard garantieren.  \nGestern Abend waren auf Instagram bereits 85 Abonnenten zu zählen. \nIch bin sicher und ich fordere Sie dazu auf: Auch Sie werden demnächst \ndazugehören. Besten Dank.  \n \n", "p": 69}, {"t": "", "p": 71}, {"t": " \n", "p": 71}, {"t": "", "p": 71}, {"t": "Ratspräsident Roman Schmid: Sie haben am 29. März 2021 dem Rück-\ntrittsgesuch von Andreas Geistlich, Schlieren, stattgegeben. Heute nun \nist dieser Tag des Rücktritts gekommen. \n \n", "p": 71}, {"t": "Ratssekretär  Pierre  Dalcher  verliest  das  Rücktrittsschreiben:  «Zehn \nJahre durfte ich mit Ihnen im Kantonsrat politisieren und die Geschicke \ndes Kantons Zürich mitgestalten. Für diese Zeit und all die Gespräche \nund Begegnungen danke ich Ihnen.  \nDas liberale Gedankengut und die Wettbewerbsfähigkeit des Kantons \nwaren stets meine Richtlinien. Denn nur eine gesunde Wirtschaft kann \nden  Staat  finanzieren.  Und  gerade  in  den  Arbeitsplatzgemeinden  des \nLimmattals, wo ich herkomme, nimmt die Wirtschaft bekanntlich eine \nbesonders wichtige Rolle ein.  \nDie Zeit mit Ihnen in der Legislative hat mein Vertrauen in die politi-\nschen  Prozesse  gestärkt.  Auch  wenn  die  politischen  Mühlen  langsam \nmahlen: Die Resultate sind allermeistens ausgewogen und somit mehr-\nheitsfähig.  Dies  verhilft  der  Schweiz  zu  einem  ihrer  wichtigsten  Er-\nfolgsfaktoren: der politischen  Stabilität. Tragen Sie diesem  kostbaren \nGut weiterhin Sorge. \nMit liberalem Gruss, Andreas Geistlich.» \n \n", "p": 71}, {"t": "Ratspräsident  Roman  Schmid:  Zum  Abschluss  der  heutigen  Sitzung \nverabschieden wir Andreas Geistlich aus dem Rat. Der 58-jährige FDP-\nPolitiker und Unternehmer aus Schlieren schaffte die Wahl in den Kan-\ntonsrat im Jahr 2011, seine erste Sitzung ist damit fast auf den Tag ge-\nnau zehn Jahre her. Nach seinem Amtsgelübde begann Andreas Geist-\nlich seine Kommissionsarbeit in der Kommission für Justiz und öffent-\nliche Sicherheit, bevor er für rund drei Jahre in die Kommission für so-\nziale Sicherheit und Gesundheit  und danach  in die Aufsichtskommis-\nsion Bildung und Gesundheit berufen wurde. Seit nunmehr knapp sechs \nJahren  ist  er  Teil  der  Kommission  für  Wirtschaft  und  Abgaben,  der \nWAK,  und  hat  sich  dort  für  eine  gesunde  Wirtschaft  starkgemacht. \nSachorientiert, kollegial, freundlich, leidenschaftlich oder schlicht ein \nbescheidener «Chrampfer», so wirst du mit deiner Arbeit in der Kom-\nmission beschrieben.  \nAndreas Geistlich kennt die Wirtschaft nicht nur aus der Theorie. Als \nerfolgreicher  Pharma-Unternehmer  verfügt  er  über  fundiertes  Wissen \nauch aus der Praxis. Das traditionsreiche Familienunternehmen Geist-\nlich aus Schlieren wuchs vom Leimfabrikanten zum globalen Pharma-\nUnternehmen mit über 700 Mitarbeitenden. Oder anders gesagt: Früher \nhatten  wir  den  «Geistlich»  an  den  Fingern,  als  wir  in  der  Schule  mit \nWeissleim basteln durften, heute haben wir den «Geistlich» an der Ba-\ncke; natürlich im übertragenen Sinne, schliesslich ist die Firma Geist-\nlich  führend  bei  natürlichen  Zahnimplantaten.  Die  Kommission,  die \nFraktion  und  der  Rat  konnten  von  Andreas  Geistlichs  unternehmeri-\nschem Wissen und seinem Pioniergeist profitieren.  \nDer studierte Biochemiker setzte sich engagiert und beharrlich für seine \nAnliegen ein, und das erfolgreich. Schliesslich hat er das geschafft, wo-\nvon viele Politiker träumen: Die PI Geistlich (KR-Nr. 377/2016) wurde \nzum  Gesetz.  Ab  nächstem  Jahr  werden  die  Kapitalleistungen  aus  der \nVorsorge im Kanton Zürich tiefer besteuert.  \n \n73 \nAndreas Geistlich auf die PI Geistlich zu reduzieren, würde allerdings \nzu kurz greifen, ist man sich in der FDP-Fraktion einig. Als «Schliere-\nmer Chind»  hat sich  Andreas Geistlich als fortschrittlicher Unterneh-\nmer  und  innovativer  Politiker  stets  auch  für  das  Limmattal  starkge-\nmacht. Er hat massgeblich dazu beigetragen, dass Schlieren vom ver-\nmeintlichen  Armenhaus,  wie  es  im  Volksmund  häufig  genannt  wird, \nzur  Region  für  wirtschaftlichen  Fortschritt  und  Innovation  gemausert \nhat.  \nLieber Andreas, für dein Engagement für den Kanton Zürich und unser \nParlament sei dir herzlich gedankt. Im Namen des Kantonsrates wün-\nsche ich dir für deine berufliche und private Zukunft alles Gute. Vielen \nDank. (Applaus.) \n \n", "p": 72}, {"t": "", "p": 73}, {"t": "(SVP, Zürich)  \n–  Förderung von Hausärzten \nAnfrage Nina  Fehr Düsel  (SVP, Küsnacht), Bettina  Balmer-Schilt-\nknecht (FDP, Zürich) \n–  Anpassung der Vermögenssteuerwerte  Auswirkungen auf den \n", "p": 73}, {"t": "Sonja Rueff-Frenkel (FDP, Zürich)  \n–  Wahrung der politischen Rechte gemäss UNO-Konvention über \n", "p": 73}, {"t": "Zürich), Monika Wicki (SP, Zürich), Anne-Claude Hensch Frei (AL, \nZürich), Karin Joss (GLP, Dällikon)  \n–  Betreuungsmöglichkeiten für Kinder mit Beeinträchtigungen im \n", "p": 73}, {"t": "rich) \n–  Offener Strafvollzug als Risiko für Minderheiten und die offene \n", "p": 73}, {"t": "bach) \n–  Offener Strafvollzug als Risiko für Minderheiten und die offene \n", "p": 73}, {"t": "bach) \n", "p": 73}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "Ratspräsident Roman Schmid: Nun konnten wir heute Morgen bei den \nparlamentarischen Initiativen also noch vier Monate Rückstand aufho-\nlen. Mein Nachfolger (Benno Scherrer) wird also noch mit einem Mo-\nnat Rückstand starten. Ich gehe davon aus, dass dir, lieber Benno, die \nArbeit nicht ausgehen wird.  \nIch  werde  nicht  mehr  lange  machen,  grundsätzlich  habe  ich  ja  am \nnächsten Montag noch etwa zehn Minuten Redezeit und dann auch die \nEhre, die Wahl meines Nachfolgers durchführen zu dürfen. In diesem \nSinne:  Das  war  meine  letzte  offizielle  Ratssitzung.  Ich  werde  mich \nselbstverständlich an der nächsten Sitzung bei Ihnen, bei euch bedan-\nken.  \nWir  sehen  uns  wieder  nächsten  Montag  um  Viertel  nach  neun,  eine \nStunde später. Wer schon früher da ist: Es wird nicht ohne uns begon-\nnen.  Vielen  herzlichen  Dank  für  die  Mitarbeit.  Bleiben  Sie  gesund, \nkommen Sie gut nach Hause. Die Sitzung ist geschlossen. (Applaus) \n \n \nSchluss der Sitzung: 12.10 Uhr \n \n \nZürich, den 26. April 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 17. Mai \n2021. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 74}]