["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n", "", "", "Ratspräsident Benno Scherrer: Der Regierungsrat hat uns die Antwor-\nten auf drei Anfragen zugestellt: \n–  KR-Nr. 132/2021, Führung staatsnaher Betriebe im Kanton Zürich \n  André Müller (FDP, Uitikon), Jürg Sulser (SVP, Otelfingen), Farid \n", "Zeroual (Die Mitte, Adliswil) \n–  KR-Nr. 134/2021, Zehnfingersystem früh erlernen ab obligatem Un-\nterricht \nrungsgericht \n  Sandra Bossert (SVP, Wädenswil) \n–  KR-Nr.  176/2021,  Mündliche  Verhandlungen  am  Sozialversiche-\n  Rafael Steiner (SP, Winterthur), Michèle Dünki-Bättig (SP, Glattfel-\n", "den), Pia Ackermann (SP, Zürich) \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Benno  Scherrer:  Im  Kantonsratsversand  vom  30.  Juni \n2021 haben Sie einen Antrag von Kaspar Bütikofer, Zürich, zu Paragraf \n9 Absatz 1 erhalten. Diesen Antrag werden wir an der entsprechenden \nStelle behandeln.  \n \n", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage geprüft und wir \nhaben nur wenige Änderungen vorgenommen. Wir haben Paragrafen 2 \nund 4 leicht angepasst, damit sie verständlicher sind und damit der Auf-\nbau korrekt ist.  \n \n5 \nDann haben wir bei Ziffer römisch V, beim Gesetz über die Integrierte \nPsychiatrie Winterthur – Zürcher Unterland (IPW), Paragraf 17 ange-\npasst. Und zwar war dort von den Kliniken die Rede. Aber die IPW hat \nkeine Kliniken, sondern Versorgungsbereiche, deshalb wurde Paragraf \n17 in diesem Gesetz entsprechend angepasst. Besten Dank.  \n \n", "Redaktionslesung \n \n", "I. Das Spitalplanungs- und -finanzierungsgesetz vom 2. Mai 2011 wird \nwie folgt geändert:  \n§§ 2, 4, 5, 7, 8 und 8a \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 9.  \n", "§ 9. Weitere Leistungsbereiche \n1 Listenspitäler können weitere Leistungen anbieten, sofern dadurch die \nErfüllung der kantonalen Leistungsaufträge nicht beeinträchtigt wird. \nAusgeschlossen  sind stationäre  Leistungen  des  Leistungskatalogs  der \nZürcher Spitalliste, für die sie keinen staatlichen Leistungsauftrag ha-\nben.  \n \n", "Ratspräsident Benno Scherrer: Wir stimmen zuerst über das Rückkom-\nmen auf Paragraf 9 ab. Für ein Rückkommen braucht es 20 Stimmen.  \n \n", "", "", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Paragraf 9 ist nicht in der b-Vorlage, weil er ja eben nicht ge-\nändert wurde. Aber die Redaktionskommission hat die beantragte Än-\nderung bereits geprüft und wir könnten heute auch die Schlussabstim-\nmung machen, das heisst, wir müssten es nicht nochmals prüfen. \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste AL stellt diesen \nAntrag, weil es sich hier beim Paragrafen 9 um eine Art Schicksalsarti-\nkel handelt. Denn so wie sich Paragraf 9 jetzt präsentiert, stellt er das \nZiel  der  SPFG-Revision  infrage.  Dieser  Paragraf  ist  deshalb  system-\nfremd. Er ist systemfremd, weil ein Listenspital, das Leistungsaufträge \nnicht  erhalten  hat,  in  Zukunft  nicht  als  Vertragsspital  diese  Aufträge \ndennoch ausführen können sollte. Dies würde die Spitalplanung in der \nUmsetzung infrage stellen. Es ist aber auch systemfremd, weil hier die \nfreie Spitalwahl, die mit der KVG-Revision (Krankenversicherungsge-\nsetz) 2007 eingeführt wurde, infrage gestellt wird, denn ein Patient oder \neine Patientin müsste im Vorfeld eines Eingriffs jeweils prüfen, ob jetzt \ndas Listenspital, die Leistung, die nachgefragt wird, effektiv als Listen-\nspital oder als Vertragsspital anbietet.  Und wenn  man das  nicht prüft \nund nicht schaut, ob jetzt die Krankenkasse oder auch die Zusatzversi-\ncherung diese Leistung finanziert, kann man plötzlich eine böse Über-\nraschung kriegen und hat dann eine Rechnung zu Hause, von der man \nnichts gewusst hat.  \nIch will die Diskussion der ersten Leistung hier nicht nochmals wieder-\nholen, wir haben sie geführt. Der Antrag des Regierungsrates, der auch \nvon  der  KSSG-Mehrheit  (Kommission für  soziale Sicherheit und Ge-\nsundheit) gestützt wurde, ist in sich stimmig und macht Sinn. Deshalb \nmöchte ich mit meinem Rückkommensantrag hier nochmals Gelegen-\nheit für eine Korrektur geben. Paragraf 9 scheint mir zu wichtig zu sein, \num Ihnen nicht nochmals die Chance zu geben, diesen Paragrafen noch-\nmals neu zu beurteilen. Besten Dank.  \n \n", "Bettina  Balmer-Schiltknecht  (FDP,  Zürich):  Wir  werden  dem  Antrag \nvon Kaspar Bütikofer zustimmen. Unser Gesinnungswandel ist einfach \nzu begründen und ist eigentlich auch kein Gesinnungswandel. Ich habe \nbereits anlässlich der paragrafenweisen Beratung erörtert, dass die FDP \nsowohl beim regierungsrätlichen Antrag als auch beim Antrag der GLP \nVor- und Nachteile sieht und es für uns hier nicht nur schwarz und weiss \ngibt. Wenn nun das ganze SPFG zu scheitern droht, weil die linke Rats-\nhälfte bei Annahme des Antrags von GLP und SVP bei Paragraf 9 Ab-\nsatz  1  das  Referendum  ergreift,  dann  werden  wir  folglich  und  völlig \nlogischerweise auch mit einer etwas weniger liberalen Version leben, \num nicht das ganze, immer noch liberal ausgestaltete SPFG zu gefähr-\nden. Um es nochmals ganz deutlich zu sagen: Wir bieten hier Hand für \neinen  Kompromiss  und  erwarten  im  Gegenzug  von  der  linken  Rats-\nhälfte, dass sie kein Referendum ergreift.  \n \n", "Regierungsrätin Natalie Rickli: Ich bin beeindruckt, mit welcher Effi-\nzienz  und  Professionalität  Sie diese SPFG-Revision  in der ersten  Le-\nsung durchberaten haben und es jetzt auch weitergeht. Ich nehme auch \n \n7 \nerfreut zur Kenntnis, dass Sie grossmehrheitlich den Anträgen des Re-\ngierungsrates  gefolgt  sind.  In  diesem  Sinne  unterstütze  ich  natürlich \nauch den vorliegenden Rückkommensantrag von Kaspar Bütikofer zu \nParagraf 9 Absatz 1, der ebenfalls zur Fassung des Regierungsrates zu-\nrückkehren will. Gerne lege ich Ihnen nochmals die Gründe für diese \nFassung dar: \nWie bereits in der Weisung zum revidierten SPFG ausgeführt, lehnt es \ndie Regierung aus mehreren Gründen ab, dass ein Listenspital Leistun-\ngen aus dem Leistungskatalog der Zürcher Spitalliste erbringt, für die \nes keinen  Leistungsauftrag  hat. Ein  Aspekt ist, dass so die Verhinde-\nrung eines Überangebotes an stationären Leistungen erschwert würde, \nda diese Leistungen der Regierung nicht offengelegt werden müssten. \nHinzu kommt, dass mit einem Leistungsauftrag auch bundes- und kan-\ntonsrechtliche Qualitätsvorgaben einhergehen, zum  Beispiel Mindest-\nfallzahlen  oder  spezifische  Qualitätskontrollen.  Diese  Anforderungen \ngelten nicht, wenn ein Spital für gewisse Leistungen keinen Leistungs-\nauftrag hat. Schliesslich hat der Kanton für zahlreiche anspruchsvolle \nBehandlungen  Mindestfallzahlen  festgelegt.  Das  Ziel  dabei  ist,  diese \nanspruchsvollen  Behandlungen  möglichst  an  einigen  Standorten  zu \nkonzentrieren. Dies führt in der Regel zu einer Verbesserung der Qua-\nlität und Senkung der Kosten. Diese Konzentrationsbemühungen wer-\nden verhindert, wenn ein Listenspital auch Leistungen erbringt, für die \nes gar keinen Leistungsauftrag hat. Der Regierungsrat ist der Ansicht, \ndass  sich  ein  Spital,  das  zulasten  des  Kantons,  also  der  Steuerzahler, \nLeistungen erbringen will, auch an die kantonalen Vorgaben zu halten \nhat,  und  diesen  nicht  durch  Leistungen  ausserhalb  des  Leistungsauf-\ntrags  entgegenwirken  darf.  Der  Regierungsrat  unterstützt  daher  den \nvorliegenden Rückkommensantrag.  \nIch spreche nun das letzte Mal und möchte Ihnen darum an dieser Stelle \nschon abschliessend für das liberale Gesetz danken, das Sie beschlossen \nhaben  beziehungsweise  noch  beschliessen  werden.  Das  revidierte \nSPFG gibt den Spitälern Freiheiten, wo nötig, beseitigt aber auch wich-\ntige Fehlanreize. Ich hoffe daher sehr, dass kein Referendum ergriffen \nwird und wir die anstehende Spitalplanung 2023 auf diese neue Geset-\nzesgrundlage stützen können. Vielen Dank.  \n \n", "", "", "", "", "", "§§ 9, 9b, 11, 13, 16, 17, 17a, 19, 21, 22, 23 und 24 \n \nKeine Bemerkungen; genehmigt. \n \n", "II. Das Gesetz über das Universitätsspital Zürich vom 19. September \n2005 wird wie folgt geändert:  \n§§ 13, 14 und 17 \nÜbergangsbestimmungen \n \nKeine Bemerkungen; genehmigt. \n \n", "2005 wird wie folgt geändert:  \n§§ 12, 13 und 16 \nÜbergangsbestimmungen \n \nKeine Bemerkungen; genehmigt. \n \n", "11. September 2017 wird wie folgt geändert:  \n§§ 17, 18 und 20a \nÜbergangsbestimmungen   \n \nKeine Bemerkungen; genehmigt. \n \n", "V.  Das  Gesetz  über  die  Integrierte  Psychiatrie  Winterthur  –  Zürcher \nUnterland vom 29. Oktober 2018 wird wie folgt geändert: \n§§ 16, 17 und 19a \nÜbergangsbestimmungen \n \nKeine Bemerkungen; genehmigt. \n \n", "VI.–IX.  \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Benno  Scherrer:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten. Wir kommen zur Schlussabstimmung.  (Andreas Daurù \ninterveniert.) Wir brauchen kurz etwas Zeit.  \n \n9 \nEs ist ein Minderheitsantrag von Andreas Daurù auf Trennung der Vor-\nlage untergegangen, dafür entschuldige ich mich. (Der Minderheitsan-\ntrag und die Folgeminderheitsanträge von Andreas Daurù zu Ziffer II \nder a-Vorlage wurden irrtümlicherweise nicht in die b-Vorlage über-\ntragen.)  Diesen  diskutieren  wir  jetzt,  bevor  wir  über  die  Vorlage  ab-\nstimmen. \n \n", "Andreas Daurù (SP, Winterthur): Wie wir ja bereits im Eintretensvo-\ntum am 17. Mai 2021 zu diesem Gesetz erwähnt haben, stellen wir hier  \n \n", "den Antrag auf Trennung der Vorlage 5637 in einen \nTeil A mit dem eigentlichen SPFG sowie Ziffern rö-\nmisch II, III und IV sowie einen Teil B mit der Anpas-\nsung der vier Spitalgesetze in Bezug auf die Honorar-\nregelungen sowie Ziffer römisch V, VI und VII. Teil B \nwürde dann im Rahmen dieses Folgeminderheitsan-\ntrags zu Teil C, wenn er angenommen würde, und be-\ninhaltet die Erledigung der beiden parlamentarischen \nInitiativen (KR-Nrn. 50/2017 und 51/2017).  \n \nWarum wollen wir das? Es handelt sich bei der Vorlage 5637 an sich \num zwei, genaugenommen ja um fünf verschiedene Gesetze. Das SPFG \neinerseits regelt die Spitalplanung und insbesondere die stationäre Ge-\nsundheitsversorgung im Kanton Zürich. Die vier Spitalgesetze über das \nUSZ (Universitätsspital Zürich), das KSW (Kantonsspital Winterthur), \ndie PUK  (Psychiatrische Universitätsklinik)  und die IPW  (Integrierte \nPsychiatrie Winterthur – Zürcher Unterland) andererseits werden iden-\ntisch in Bezug auf die Honorarregelung angepasst. Es handelt sich dabei \nalso quasi um zwei unterschiedliche Gesetzesvorlagen, über die wir un-\nserer Meinung nach auch getrennt abstimmen können müssen. Wir er-\nachten dies sonst als demokratiepolitisch heikel. Sollte – ich sage hier \n«sollte» – zum Beispiel ein Referendum zum SPFG oder, umgekehrt, \nzu  den  Honorarregelungen  bei  den  Spitalgesetzen  ergriffen  werden  – \nund das wäre im ersten Fall von unserer Seite her geschehen, hätten wir \nhier drin jetzt nicht in letzter Minute noch den schwerwiegenden Fehl-\nentscheid bei Paragraf 9 wieder korrigiert. Ich möchte hier erwähnen: \nEs ist auf jeden Fall ein Gesinnungswandel von der FDP, ich gehe hier \nnicht auf die Details ein. Wäre es also so, so ist wiederum das andere \nGesetz quasi in Geiselhaft und läuft Gefahr, ebenfalls abgelehnt zu wer-\nden, was möglicherweise nicht dem Volkswillen respektive dem Willen \nallfälliger Referendumsführerinnen und -führer entsprechen würde. Als \nSP  möchten  wir  die  Spitalgesetze  beziehungsweise  die  Honorarrege-\nlungen annehmen, dahinter stehen wir. Wir möchten das SPFG aber nun \ndefinitiv weiterhin ablehnen, nachdem eine klare Mehrheit hier in die-\nsem Rat anscheinend  nach wie  vor kein Interesse an einer  langfristig \nbezahlbaren Gesundheitsversorgung für alle hat, welche auch bezahlbar \nbleibt sowie über gutes und motiviertes Personal verfügt. Wir haben es \ngehört heute Morgen, es ist ein liberales Gesetz. Ich würde sagen, es ist \nein sehr neoliberales Gesetz. Und solange wir hier weiterhin neoliberale \nGesundheitspolitik treiben und hier nicht endlich klar Grenzen gesetzt \nwerden, braucht es weiterhin auch Initiativen auf nationaler Ebene, wie \ndie  Prämienentlastungsinitiative  der  SP,  oder  auf  kantonaler  Ebene \nwerden weiterhin Forderungen wie beispielsweise die leider abgelehnte \n«Raus-aus-der-Prämienfalle»-Initiative  der  Mitte  nötig  sein.  Zudem \nwerden  wir  hier  in  Zukunft  dieses  vorliegende  SPFG  weiterhin  mit \nPflästerlipolitik behandeln müssen beziehungsweise reaktiv notdürftig \nimmer wieder flicken müssen; das kann ich Ihnen jetzt schon garantie-\nren,  wir  kennen  das  aus  den  ersten  zehn  Jahren  SPFG  von  2010  bis \nheute. Und ob wir weiterhin auch noch Personal finden, welches in den \nKliniken  und  Spitälern  arbeiten  will  und  kann,  das  werden  wir  dann \nauch  sehen.  Etwas  schade,  dass  hier  unsere  grünen  Partnerinnen  und \nPartner  die  Konsequenz  aus  dieser  Gesetzesdebatte  nicht  ebenfalls \ngleich erkennen und ziehen wie wir, nämlich: So kann es nicht weiter-\ngehen.  \nFür die SP sind der Zugang zu einer guten Gesundheitsversorgung für \nalle Menschen sowie faire und gesunde Bedingungen für das Personal \nzu wichtig, um Kompromisse eingehen zu können. Wird der Trennung \nder Vorlage nicht zugestimmt, sieht sich die SP leider gezwungen, die \nVorlage 5637 als Ganzes abzulehnen. Vielen Dank.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Ich  kann  es  kurz  machen:  Die  SVP \nwird  die  Trennung,  die  Splittung  der  Vorlage  ablehnen.  Wir  werden \naber dem SPFG und der entsprechenden Spitalgesetzgebung, also der \nVorlage 5637b, zustimmen. Wir haben Andreas Daurù gehört. Wir sind \nnicht der Meinung, dass es ein schlechtes Gesetz ist. Wir sind nicht der \nMeinung, dass wir  hier etwas Falsches  machen, sondern wir sind der \nMeinung,  dass  es  eine  gute  Kombination  ist  und  ein  gutes  Gesetz. \nSchlussendlich hat entweder unsere Regierungsrätin oder haben die An-\nträge der SVP fruchtbaren Boden gefunden und wir haben gewonnen, \ninsofern stimmen wir dieser Vorlage zu. Stimmen Sie dieser Vorlage in \neiner Einheit zu und trennen Sie nicht auf, was zusammengehört.  \n \n \n11 \n", "Nora Bussmann Bolaños (Grüne, Zürich): Wir Grüne lehnen den An-\ntrag  der  SP  auf  Trennung  der  Vorlage  ab.  Wir  werten  es  als  äusserst \npositiv,  dass  die  Gesundheitsdirektion  nach  Bekanntwerden  der  Vor-\nkommnisse am Unispital schnell handelte, das Zusatzhonorargesetz aus \nder Welt schaffen und gleichzeitig die Gesetze zu den Spitälern in Be-\nzug  auf  die  Honorarfrage  anpassen  wollte.  Die  Mitberatung  dieser \nFrage im Rahmen der Beratungen zum SPFG haben wir daher immer \nals  stimmig  empfunden.  Bei  der  Behandlung  der  Frage  der  Honorare \nsollte der gleiche Fokus angewandt werden wie bei der Bearbeitung des \nSPFG:  der  Fokus  auf  eine  Eindämmung  falscher  Mengenanreize  und \nauf  mehr Indikationsqualität. In Paragraf 5i des SPFG setzen wir nun \nallen  Listenspitälern  Leitplanken  für ihre Vergütungssysteme, welche \nwir exemplarisch gleich in den Spitalgesetzen der kantonalen Spitäler \nanwenden.  \nEs bleibt jedoch dabei – auch nach der ersten Lesung: Unsere Begeis-\nterung für das neue SPFG hält sich sehr in Grenzen. Doch mit der heute \nnoch vorgenommenen Korrektur bei Paragraf 9 können wir dahinterste-\nhen, weil das nun vorliegende Gesetz gegenüber dem aktuell geltenden \nklare Verbesserungen zugunsten von mehr Qualität und Mengensteue-\nrung beinhaltet. Aber auch das neue SPFG bleibt zu fest in der Ökono-\nmisierungslogik,  die  in  den  Augen  der  Grünen  im  Gesundheitswesen \ngrundsätzlich falsch ist. Kürzlich berichtete mir ein befreundeter Arzt \naus einem anderen Kantonsspital, an einer Kadersitzung sei die Tatsa-\nche, dass im vergangenen Winter viel weniger kranke Kinder behandelt \nwerden mussten, weil sie viel weniger schwere Infekte hatten, als gros-\nses Problem besprochen worden, statt sich als Ärztinnen und Ärzte über \ndie  gute  Gesundheit  unserer  kleinen  Patientinnen  und  Patienten  zu \nfreuen. Das muss einem doch zu denken geben. Dieser Geist steckt lei-\nder auch noch im neuen SPFG. Uns ist klar: Das SPFG ist nur ein klei-\nnes Steinchen im Mosaik der schweizerischen Gesundheitspolitik und \nmit dem SPFG können wir kein grundsätzlich anderes Bild zeichnen. \nAber wir hätten einen Farbtupfer im Mosaik setzen können, das haben \nwir verpasst. Learnings aus den vergangenen zehn Jahren sind nur teil-\nweise gemacht worden. Wir wissen, dass wir in der Vergangenheit mit \nfalschen Anreizen eine Überversorgung geschaffen haben, in gewissen \nMedizinbereichen  besonders  stark.  Diese  Überversorgung  ist  für  die \nPatientensicherheit  problematisch  und  sie  belastet  das  Portemonnaie \nder Steuer- und Prämienzahlerinnen und -zahler. Wir wissen auch, dass \ndie Versorgungsketten zum Teil ungenügend sind und Angebote zwi-\nschen stationär und ambulant sowie an anderen Schnittstellen fehlen o-\nder nicht genügend finanziert sind, obwohl sie im Sinne einer patien-\ntenorientierten,  wirksamen  und  kostengünstigen  Versorgung  wichtig \nwären. Wir gehen diese Probleme mit dem vorliegenden SPFG zu we-\nnig an, vor allem das erste. Wir bedauern, dass es zu keinem Ausgleich \nzwischen Listenspitälern in der Anzahl der lukrativen privatversicher-\nten Patientinnen und Patienten gekommen ist. Das Gesetz bringt auch \nwenig  Ideen  zur  Mengenbeschränkung  ein.  Auch  unser  Vorschlag, \nLeistungsaufträge denjenigen Spitälern und Geburtshäusern zu verge-\nben,  die  auch  spitalgebundene,  versorgungspolitisch  sinnvolle  ambu-\nlante  Pflichtleistungen  anbieten,  hat  leider  keine  Mehrheit  gefunden. \nDabei  müssen wir  uns  in Zukunft  gut  überlegen, welche Rolle  in der \nGrundversorgung  die  kleinen  Regionalspitäler  in  Zukunft  spielen. \nGerne  verweise  ich da auf die  Anfrage 87/2021  von  Pia  Ackermann, \nJeannette Büsser und Mark Wisskirchen. \nAber  es  gibt  für  uns  auch  zahlreiche  Verbesserungen  im  revidierten \nSPFG, die für uns die Unterstützung des Gesetzes letztendlich rechtfer-\ntigen. Die Listenspitäler müssen über ein Vergütungssystem verfügen, \nwelches keine falschen Anreize in Bezug auf Menge und Art der Be-\nhandlung setzt. Jedes Listenspital trägt klar die Verantwortung für die \nIndikationsqualität auch bei Eingriffen und Behandlungen durch Beleg-\närztinnen und Belegärzte. Die Qualität wird im neuen Gesetz allgemein \nstärker in den Fokus genommen, sowohl bei der Zielsetzung wie auch \nbei den Anforderungen. Eine Qualitätsverbesserung soll auch bei selte-\nnen  und  komplexen  Leistungen  erreicht  werden,  indem  diese  koordi-\nniert und konzentriert werden. Auch wird im revidierten SPFG das Per-\nsonal etwas mehr betont, auch wenn dies mehr im Sinne einer Absichts-\nerklärung denn konkreter Vorschläge zur Verbesserung erfolgt ist. Zu-\nmindest bei den Gesetzen zu den Spitälern konnten wir etwas Kleines \nfür  das  Personal  erreichen,  indem  nämlich  aus  den  Zusatzhonoraren \nauch  Einmalzulagen  für  das  nichtmedizinische  Personal  ausbezahlt \nwerden können. Zudem – das ist uns auch eine Herzensangelegenheit – \nkonnte das von uns eingebrachte Anliegen, dass die Listenspitäler eine \nunabhängige Sozialberatung führen müssen, eine gute Mehrheit finden. \nUnd … (Die Redezeit ist abgelaufen.) \n \n", "Kaspar Bütikofer (AL, Zürich): Ich spreche hier zur Teilung der Vor-\nlage und auch gleich zum Austreten, denn beides hängt hier organisch \nzusammen.  \nDie Alternative Liste AL wird sich gegen die Teilung aussprechen und \ndem Gesetz zustimmen. Ich denke, es wäre illusorisch zu meinen, mit \neinem Nein könnte man in den nächsten ein, zwei Jahren eine bessere \n \n13 \nSPFG-Revision hinkriegen. Wir können sagen, dass wir mit dieser Teil-\nrevision doch einen Quantensprung in der Zürcher Spitallandschaft hin-\ngekriegt haben. Natürlich ist nicht alles positiv in dieser Revision. Es \nhat sich auch die Spitallobby im einen oder anderen Punkt durchgesetzt, \naber alles in allem haben wir hier eine geglückte Revision.  \nWir haben es erreicht, dass es einen Paradigmawechsel gibt: weg von \neinem  eher  wettbewerbsorientierten  Gesetz,  in  dem  die  Planungsele-\nmente eher unterentwickelt waren – ich nenne das die «Lex Heiniger» \n(nach dem vormaligen Gesundheitsdirektor, Altregierungsrat Thomas \nHeiniger) – hin zu einem Gesetz, das jetzt Elemente beinhaltet, die eine \nbedarfsgerechte Spitalplanung so wie es das KVG vorsieht, ermöglicht. \nDie sogenannte «Lex Heiniger» mit den vielen Wettbewerbselementen \nhat dazu  geführt, dass es ein Wettrüsten  unter den Spitälern  gab. Die \nSpitäler mussten eine Vorwärtsstrategie einschlagen. Sie mussten in die \nAnlagen und in die Infrastrukturen investieren und nur wenigen Spitä-\nlern gelang es letztendlich, diese Investitionen wieder zu refinanzieren. \nHerr Kündig (Jörg Kündig) hat es mal in einer früheren Debatte schön \ngesagt, er sagte, die Gesundheitsdirektion würde die Spitäler am ausge-\nstreckten Arm verhungern lassen. Und das ist genau das Problem: Denn \ndie Spitäler, denen es nicht gelang zu expandieren, haben ein Problem \nund müssen kämpfen, um ökonomisch fortexistieren zu können. Effek-\ntiv expandieren konnte nur das Universitätsspital, das als Endversorger \neine starke Position hat, und die Hirslanden-Klinik. Dann ist es einigen \nLandspitälern gelungen, ihre Kapazitäten einigermassen zu halten, dazu \nzähle ich das Limmattalspital. Und viele andere Spitäler sind, was ihre \nKapazität anbelangt, geschrumpft, beispielsweise das Triemli oder das \nKantonsspital  Winterthur.  Ich  hatte  auch  den  Eindruck,  dass  die  Ge-\nsundheitsdirektion unter dem alten Gesetz eher eine Strategie verfolgte, \ndass  man  wartete,  bis  es  eine  ökonomische  Strukturbereinigung  gibt, \nstatt  eine  echte  Spitalplanung  vorzunehmen.  Dies  ist  aber  ineffizient \nund  nicht  mit  Joseph  Schumpeter  (österreichischer  Ökonom)  gespro-\nchen  eine  schöpferische  Zerstörung,  denn  so  werden  Prämiengelder, \naber auch Steuergelder quasi vernichtet. Und dieser Verdrängungswett-\nbewerb führt systemimmanent zu einer Mengenausweitung, was auch \nnicht  effizient  ist.  Diese  Fehlkonstruktion  konnte  jetzt  im  Ansatz  im \nneuen SPFG behoben werden. Wir haben ein klares Ziel in Paragraf 4 \ndefiniert, nämlich eine bedarfsgerechte Spitalplanung. Und diesem Pa-\nradigmawechsel  untergeordnet  sind  alle  anderen  Punkte.  Schön  sieht \nman das beispielsweise an Paragraf 8 oder an Paragraf 8a, die eben er-\nlauben,  auch  während  der  Laufzeit  einer  Spitalliste  bedarfsgerechte \nKorrekturen vorzunehmen.  \nWeiter haben wir einen effektiven Fortschritt dort, wo wir die Indikati-\nonsqualität im Gesetz festgeschrieben haben. Es gibt also auch hier ei-\nnen  Paradigmawechsel: Weg  von den  Koryphäen  und den Göttern  in \nWeiss, den Einzelkämpfern, hin zu einer teamorientierten Medizin, die \neben auch Medical Boards zulässt und so auch eine effektive Qualitäts-\nkontrolle ermöglicht. Nun haben wir also ein Gesetz, das der Gesund-\nheitsdirektion  gute  Möglichkeiten  für  eine  bedarfsgerechte  Spitalpla-\nnung gibt. Der Ball liegt jetzt bei der Gesundheitsdirektion. Wir werden \nmit Argusaugen darauf achten, ob jetzt wirklich eine saubere Spitalpla-\nnung vorgenommen wird. Der Versorgungsbericht wirft doch einzelne \nFragen auf. Es ist fraglich, ob jetzt wie früher quasi weiter quantitativ \nextrapoliert wird … (Die Redezeit ist abgelaufen.) \n \n", "Nora  Bussmann  Bolaños  (Grüne,  Zürich)  spricht  zum  zweiten  Mal: \nAuch ich konnte mich nicht kurzhalten, aber mich dünkt, dieses Gesetz \nist so wichtig, dass man schon nochmal ein paar Worte dazu verwenden \ndarf. Ich  möchte  nämlich  nochmals einen  Punkt  hervorheben, der  für \nuns sehr wichtig ist, weshalb wir uns auch zur Zustimmung zum Gesetz \nentschlossen haben, und zwar sind das die Anpassungen im Paragrafen \n11, bei den Subventionen. So sollen zukünftig auch  Angebote  in den \nBereichen Akutsomatik und Rehabilitation subventioniert werden kön-\nnen. Und damit besteht die Möglichkeit zur Unterstützung von Ange-\nboten, die versorgungspolitisch sehr sinnvoll sind, jedoch tarifarisch zu \nwenig gedeckt sind.  \nGerne möchte ich auch noch ein paar Worte zu den Spitalgesetzen sa-\ngen:  Auch  hier  können  wir  zwar  keine  grossen  Freudensprünge  ma-\nchen.  Aber  wie  erwähnt,  die  Abschaffung  des  Zusatzhonorargesetzes \nist ein grosser Fortschritt. Gerne hätten wir es aber mutiger gehabt und \ndie falschen Anreize im Vergütungssystem ganz eliminiert. Gerne hät-\nten  wir  es  gesehen,  dass  die  kantonalen  Spitäler  ein  transparentes \nFixlohnsystem  einführen  müssten,  welches  die  Ungleichheiten  zwi-\nschen  ärztlichem  Kader  und  anderen  Berufsgruppen  sowie  Ungleich-\nheiten  zwischen  verschiedenen  Medizinbereichen  stärker  verringert \nhätte. Leider konnten wir weder mit der Forderung nach einem Fixlohn-\nsystem noch mit der Lohndeckelung bei 750'000 Franken eine Mehrheit \nfinden.  \nDennoch, wir Grünen sagen Ja zur gesamten Vorlage, weil wir die Ver-\nbesserungen gegenüber dem heutigen Gesetz ganz klar sehen und hof-\nfen,  dass  wir  in  zehn  Jahren  dann  noch  weiter  sind  im  Prozess  –  im \nProzess  zurück  zu  mehr  bedarfsgerechter  Steuerung  statt  Liberalisie-\nrung. Dankeschön.  \n \n15 \n \n", "", "", "", "", " \n", "Markus Späth-Walter (SP, Feuerthalen): Dieses Gesetz ist es wert, eine \nSchlussbetrachtung vorzunehmen. Nora Bussmann hat es in ihrem Vo-\ntum soeben gesagt: Dieses Gesetz ist nicht up to date, es ist nicht auf \nder Höhe der Zeit. Die Menschen in diesem Kanton dürfen von uns er-\nwarten,  dass  wir  gerade  in  Corona-Zeiten  (Covid-19-Pandemie)  ein \nSpitalgesetz  erlassen,  das  die  Gesundheitsversorgung  auf  hohem  Ni-\nveau garantiert, das bezahlbar ist, das keine Überkapazitäten schafft und \ndie  erkannten  bisherigen  Fehlanreize  beseitigt.  Die  Vorlage,  die  Alt-\nGesundheitsdirektor Heiniger am Ende seiner  langen Amtszeit vorge-\nlegt hat, war ein solches Gesetz. Selbst der stramme Wettbewerbs- und \nMarktideologe Heiniger hatte erkannt: Wettbewerb und Markt sind in \neinem derart regulierten Umfeld nicht das richtige Mittel. Leider hat die \nneue  Gesundheitsdirektorin  diesen  Entwurf  der  Regierung  zu  Beginn \nihrer Amtszeit zurückgezogen. Die Kommission – unsere Kommission \n– hat den bereits verwässerten Antrag der Regierung noch einmal ver-\nschlechtert, ich nenne die wichtigsten Sündenfälle aus unserer Sicht: Es \ngibt keine Höchstfallzahlen in Bereichen mit Überversorgung. Es gibt \nkeinerlei Einschränkungen für private Rosinenpicker-Spitäler. Es gibt \nnach wie vor Fehlanreize bei den Arzthonoraren. Die Werbung für Not-\nfallabteilungen bleibt bestehen bei gleichzeitiger Forderung nach Straf-\ngebühren  für  die  Patientinnen  und  Patienten,  die  den  Notfall  in  An-\nspruch nehmen, was für ein Widerspruch. Das SPFG ist ein Spital- und \nÄrztegesetz, es schützt deren Interessen. Das Personal dagegen kommt \ndarin so gut wie nicht vor. Die Spital- und Ärztelobby hat vor allem in \nder FDP- und GLP-Fraktion ganze Arbeit geleistet. Sie haben die Inte-\nressen  ihrer  Brötchengeber,  der  Hirslanden-Gruppe  (Privatkliniken) \nund des Verbandes Zürcher Krankenhäuser, gnadenlos vertreten und sie \nhaben sich durchgesetzt. Es ist fast schon frech, zumindest aber entlar-\nvend, wie der Verband, der VZK, das SPFG und die Arbeit des Kan-\ntonsrates in seinem letzten Bulletin letzte Woche überschwänglich ge-\nlobt hat. Das müsste eigentlich jedem kritischen Ratsmitglied zu denken \ngeben. Das heute bereinigte Gesetz bringt zwar keinen Rückschritt, im \nHonorarbereich sind sogar bescheidene Schritte in die richtige Richtung \nzu erkennen. Es wird aber insgesamt den aktuellen Anforderungen nicht \ngerecht.  Es  beseitigt  wichtige  Fehlanreize  nicht.  Es  geht  noch  immer \nvon  einer  schädlichen  Wettbewerbsideologie  aus.  Und  vor  allem:  Es \nberücksichtigt  die  Anliegen  des  Personals  nicht.  Das  ist  gerade  in \nCorona-Zeiten nicht akzeptabel.  \nWir lehnen dieses Gesetz deshalb ab, werden aber auf das Referendum \nverzichten, nachdem der Rat doch einen wichtigen Punkt, einen giftigen \nZahn heute noch gezogen hat. Gerne hätten wir der Revision der Hono-\nrarregelung  zugestimmt,  das  ist  mit  dem  letzten  Entscheid  des  Rates \nvon soeben leider nicht möglich. Dem Gesamtpaket aber kann und will \ndie SP nicht zustimmen.  \n \n", "Josef Widler (Die Mitte, Zürich):  Den Vorwurf, die  Ärzteschaft  hätte \nbei diesem Gesetz erfolgreich lobbyiert, finde ich absolut daneben. Ich \nhabe mich ziemlich zurückgehalten in der Diskussion. Das Einzige, was \nich an diesem Gesetz kritisiere, ist die Subventionierung der Ambula-\ntorien, und zwar, dass sämtliche Spitalambulatorien, wenn es dem Re-\ngierungsrat gefällt, subventioniert werden können. Man umgeht dabei \ndie Tarifierung, wie sie im KVG vorgesehen ist, dagegen haben wir uns \ngewehrt – erfolglos. Was Sie hier machen, obwohl Sie das von links her \nkritisieren: Sie machen einen Schritt auf die Staatsmedizin zu, mit Si-\ncherheit. Und wenn Sie noch sehen, was Herr Berset (Bundesrat Alain \nBerset, Vorsteher des eidgenössischen Departements des Innern) zur-\nzeit macht: Er lehnt den TARDOC (Tarifsystem) ab, er stellt die Ver-\ntragsfreiheit infrage und gleichzeitig wird er uns dann das Globalbudget \nbringen. Die Überversorgung, die Sie immer postulieren, ist sehr, sehr \nmarginal. Ich weiss nicht, wie es Ihnen dann ergeht, wenn Sie tatsäch-\nlich länger warten müssten. Wenn ich eine Patientin oder einen Patien-\nten  bei  der  Neurologin  anmelde  und  sie  oder  er  drei  Wochen  warten \nmuss,  ist  das  schon  ein  Skandal.  Also  Herr  und  Frau  Schweizer,  die \nZürcherinnen und Zürcher wollen immer subito behandelt werden, auch \nauf der Notfallstation für eine Bagatelle, wenn es dreimal so viel kostet \nwie beim Hausarzt. Das ist die Kritik an diesem Gesetz: Man benach-\nteiligt  die  ambulant  tätigen  Ärzte  gegenüber  den  Spitalambulatorien, \ndie jetzt mit diesem Gesetz eine Freikarte haben. \nEinfach  nochmals:  Die  Ärzteschaft  hat  bei  diesem  Gesetz  nicht  lob-\nbyiert. Und das mit dieser Million ist auch kein Problem. Es trifft drei \nbis vier Professoren, aber das Problem wird dann sein: Wenn Sie an die \nUniversität Zürich berufen, wenn Sie dorthin berufen und mit der Cha-\nrité in Berlin konkurrieren wollen, dann haben Sie vielleicht ein Prob-\nlem. Und vielleicht steigen Sie dann in die zweite Liga ab. Danke.  \n \n \n17 \n", "", "", "", "Ratspräsident Benno Scherrer: Die Vorlage untersteht dem fakultativ \nReferendum.  \n \n", "B. Beschluss des Kantonsrates über die Erledigung von parlamentari-\nschen Initiativen \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Benno  Scherrer:  Sie  haben  am  28.  Juni  2021  gemein-\nsame  Beratung  dieser  Geschäfte  beschlossen.  Wir  werden  also  alle \ndiese  Geschäfte  gemeinsam  in  freier  Debatte  diskutieren.  Der  Regie-\nrungsrat  beantragt,  die  Geschäfte  Kantonsratsnummern  201/2021  bis \n205/2021 entgegenzunehmen.  \n \n", "Arianne Moser (FDP, Bonstetten), Referentin der Aufsichtskommission \nfür  Bildung  und  Gesundheit  (ABG)  und  Präsidentin  der  Subkommis-\nsion: Im Frühling 2020 erschienen Medienberichte zu Vorwürfen gegen \nverschiedene Klinikdirektoren am USZ (Universitätsspital). Es stellte \nsich  die  Frage  nach  systemischen  Problemen,  weshalb  die  ABG  eine \nSubkommission einsetzte. Die Themen «Qualitätssicherung», «Schnitt-\nstellen innerhalb des Spitals und zur Universität Zürich», der Umgang \nmit Interessenbindungen und das Thema «Whistleblowing» sollten im \n \n19 \nHinblick auf gesetzgeberischen Handlungsbedarf und organisatorische \nVerbesserungsmöglichkeiten kritisch betrachtet werden.  \nWas sind die Erkenntnisse? Das USZ ist ein hochkomplexes Grossun-\nternehmen. Von den 44 Kliniken funktionieren die meisten gut und über \n10'000 Mitarbeitende geben täglich ihr Bestes. Allerdings hat die Un-\ntersuchung  auch  Schwachstellen  und  Verbesserungspotenzial  aufge-\nzeigt. Sie hat deutlich gemacht, dass das USZ als Unternehmen – in der \nheutigen Struktur – nur schwer führbar ist. \nStellen Sie sich vor, Sie seien Geschäftsführerin oder Geschäftsführer \nIhres Unternehmens, hätten aber  kaum  Führungskompetenz über Ihre \nGeschäftsbereichsleiter und einen erheblichen Teil der Einnahmen. Ge-\nnau das ist am USZ im medizinischen Bereich der Fall. Exemplarisch \nkann man das darstellen an der Position des Ärztlichen Direktors. Er ist \nMitglied  der  Spitaldirektion  und  sollte  zehn  Medizinbereiche  und  44 \nKliniken  führen.  Gleichzeitig  ist  er  selber  auch  Klinikdirektor  und  in \ndieser Rolle wieder seinem Bereichsleiter unterstellt. Aber als Klinik-\ndirektor ist sein wirklicher Chef nicht die Spitaldirektion, sondern der \nSpitalrat. Weil die Klinikdirektorinnen und -direktoren direkt dem Spi-\ntalrat und der Universität unterstellt sind, hat die Spitaldirektion keine \numfassenden Führungs- und Weisungsbefugnisse. Dies führte mit dazu, \ndass Konflikte, wie sie beispielsweise zwischen den Kliniken der Herz-\nchirurgie  und  der  Kardiologie  bestanden,  jahrelang  wachsen  konnten \nund nicht durch einen Führungsentscheid final gelöst wurden.  \nAber noch nicht genug: Es ist nicht das USZ, sondern die Universität, \nwelche massgeblich den Rekrutierungsprozess für die Klinikdirektoren \nbestimmt.  Ein  Rekrutierungsprozess  für  die  wichtigsten  Mitarbeiten-\nden, der  mit zwei  und  mehr Jahren  meist  viel zu  lange dauert  und  in \ndem  das  USZ  wenig  Gestaltungs-,  sondern  eher  ein  Vetorecht  hat. \nLiebe Unternehmerinnen und Unternehmer in diesem Saal, könnten Sie \nsich solche Verhältnisse für Ihr Unternehmen vorstellen?  \nDer Spitalrat hat diese Mängel zwar erkannt, aber  nichts dagegen un-\nternommen, genauso wie Vorgängergenerationen dieses Rates trotz ent-\nsprechenden  Geschäftsprüfungskommissions-  und  ABG-Berichten. \nMit den beschlossenen  Änderungen des USZG  (Gesetz über die Uni-\nversität Zürich) hat die Spitaldirektion nun die finanzielle Führungsho-\nheit erhalten. Aber auch die Strukturen müssen entflochten werden und \ndie  abschliessende  Führungsverantwortung  über  die  Klinikdirektorin-\nnen und -direktoren ist vom Spitalrat an die Spitaldirektion zu delegie-\nren. Und im Rekrutierungsprozess für die Klinikdirektoren braucht das \nUSZ  eine  massgebende  Rolle.  Dieser  Berufungsprozess  soll  zudem \ndeutlich verkürzt werden.  \nDie  Verbindung  von  klinischer  Tätigkeit  mit  Forschung  und  Lehre \nmacht  ein  Universitätsspital  zu  einem  attraktiven  Arbeitgeber.  Aller-\ndings ist heute die Position der Klinikdirektion am USZ direkt mit dem \nLehrstuhl an der Universität verbunden. Dadurch hat eine Klinikdirek-\ntorin oder ein Klinikdirektor eine gewaltige Aufgabenfülle. Diese Per-\nsonalunion erzwingt eine hierarchische Klinikstruktur, was häufig Ur-\nsprung  von  Konflikten  ist. Nicht zuletzt aufgrund der  Machtfülle, die \neinige  Klinikdirektoren  ausnutzen,  herrscht  speziell  beim  medizini-\nschen  Personal  eine  eigentliche  Angstkultur.  Heutiges  Führungsver-\nständnis und Entwicklungen in der Medizin verlangen flachere Hierar-\nchien, als sie am USZ heute möglich sind. Es ist schwierig, unterneh-\nmerische Ziele zu erreichen, wenn die Strukturen und die Kultur dazu \nnicht geeignet sind und so die Zielerreichung quasi sabotieren.  \nAufgrund  der  medizinischen  und  technologischen  Entwicklung  muss \nauch die heutige Klinikstruktur überdacht werden können. Es darf nicht \nsein, dass ein Wettkampf um Patienten entbrennt, wie zwischen Herz-\nchirurgie und Kardiologie geschehen, weil sich die Bereiche zu über-\nschneiden  beginnen.  Die  ABG  empfiehlt  darum  dringend,  Lehrstuhl \nund Klinikleitung zu entkoppeln.  \nDer Spitalrat soll in seiner strategischen Funktion und seiner Kompe-\ntenz gestärkt werden, damit er der Spitaldirektion ein Sparringpartner \nsein  kann.  Das  Anforderungsprofil  wurde  jüngst  entsprechend  verän-\ndert. Um Interessenkonflikte zu vermeiden, empfiehlt die ABG zudem, \nden Spitalrat von der Aufgabe als Rekursinstanz für Entscheide der Spi-\ntaldirektion  zu  befreien.  Es  ist  eine  andere  erstinstanzliche  Rekurslö-\nsung vorzusehen.  \nBei der Deklaration von Interessenbindungen hat das USZ in der Zwi-\nschenzeit  klare  Regeln  erlassen.  Nun  sind  die  Vorgaben  auch  konse-\nquent umzusetzen.  \nZudem sollte ein öffentlich einsehbares Register erstellt werden, das im \nInteresse  der  Mitarbeitenden  mit  der  Universität  koordiniert  ist.  Die \nCorporate Compliance war insgesamt schwach aufgestellt. Im Bereich \nder Qualitätssicherung und ebenso zur Meldung von Fehlern oder Prob-\nlemen verfügt das USZ zwar über verschiedene Systeme und Möglich-\nkeiten. Diese sind aber insgesamt zu wenig bekannt und werden darum \nzu wenig gelebt. Zwischenzeitlich sind im Bereich der Qualitätssiche-\nrung  weitere  Massnahmen  eingeleitet,  eine  externe  Whistleblower-\nPlattform  eingerichtet  und  die  Compliance-Abteilung  deutlich  ausge-\nbaut worden. Diese existierenden Möglichkeiten sind unternehmensin-\ntern bekannt zu machen und die Eignung der verschiedenen Gefässe ist \nkontinuierlich zu überprüfen. \n \n21 \nIm Zusammenhang mit den Vorfällen in der Klinik für Herzchirurgie \nwurde in den Medien von «Whistleblowing» gesprochen. Aus unserer \nSicht handelte es sich bei diesem Konflikt aber ganz einfach um einen \ninternen  Machtkampf,  in  dem  der  sogenannte  Whistleblower  als  Lei-\ntender Arzt selber eine aktive Rolle spielte. Whistleblowing, das unwei-\ngerlich Sieger und Verlierer produziert, sollte immer nur Ultima Ratio \nsein.  Viel  wichtiger  ist  ein  umfassender  Kulturwandel  –  hin  zu  einer \npositiven Feedback-Kultur. Auch empfehlen wir dem Universitätsspital \nden Aufbau einer internen Revisionsabteilung, die proaktiv die Einhal-\ntung von Compliance-Vorgaben und damit die Spitaldirektion in ihren \nFührungsprozessen unterstützen kann.  \nErfreulich ist, dass die diversen, von externen Unternehmen durchge-\nführten Spezialuntersuchungen in keinem Fall eine Gefährdung der Pa-\ntientensicherheit  feststellten.  Dagegen  war  der  Druck  auf  die  Beleg-\nschaft durch die mediale Berichterstattung stark spürbar. Auch fragen \nwir uns, ob das USZ die Rolle als Arbeitgeber ausreichend wahrgenom-\nmen und seine Mitarbeitenden im vergangenen Mediensommer genug \ngeschützt hat. Auch in nicht optimalen Strukturen besteht immer indi-\nvidueller Spielraum  für  Führungspersonen. Die ABG empfiehlt einen \nmassiven Ausbau der Kompetenzen der Spitaldirektion. Sie soll die In-\nstrumente erhalten, das USZ umfassend führen zu können. Das bedeutet \naber  keinen  Freipass,  sondern  ebenso,  dass  die  Spitaldirektion  damit \numfassend in der Verantwortung stehen wird.  \nDie Kommission hat sämtliche Einschätzungen und Empfehlungen ein-\nstimmig  verabschiedet.  Es  ist  erfreulich,  dass  das  USZ  bereits  viele \nEmpfehlungen umgesetzt oder eingeleitet hat. Die ABG hätte auch er-\nwartet, dass Universität und USZ sich zusammensetzen, um in den ge-\nmeinsamen Themen neue Wege zu finden. Wir sind deshalb befremdet \nvom  Verhalten  der  Universität,  die  dazu  aufgerufen  hat,  eine  solche \nVeränderung nicht zuzulassen.  \nDem Kantonsrat legen wir ans Herz, die gemachten Empfehlungen kon-\nsequent einzufordern und die Kommissions-Vorstösse zu unterstützen. \nVom  Regierungsrat  erwarten  wir,  dass  er  und  seine  Direktionen  die \nUmsetzung der zahlreichen Empfehlungen vorantreibt und überwacht.  \nDie Subkommission hat sich  für ihre Arbeit eine objektive und  mög-\nlichst wertneutrale Auseinandersetzung und Ergebnispräsentation zum \nZiel gesetzt.  \nEs waren intensive Monate. Liebe Frauen (die Subkommission bestand \nausschliesslich aus weiblichen Ratsmitgliedern), es war eine Freude mit \neuch zusammenzuarbeiten. Vielen Dank. Auch den Austausch mit den \nInstitutionen und den Befragten haben wir jederzeit als offen und kon-\nstruktiv erlebt.  \n \n", "Claudia  Frei-Wyssen  (GLP,  Uster),  Präsidentin  der  ABG:  Es  ist  der \nABG bewusst, dass unser Bericht sehr ausführlich ist und unsere Emp-\nfehlungen sehr zahlreich sind. Auch muss ein Teil der Empfehlungen \nvon weiteren Gremien initiiert werden. Aus diesem Grund hat die ABG \ndie vorliegenden Vorstösse eingereicht, um die Erkenntnisse aus dem \nUntersuchungsbericht  der  ABG  eben  nicht  versanden  zu  lassen,  son-\ndern  einen  Schritt  vorwärtszumachen.  Wie  Ihnen  Arianne  Moser \nsoeben ausführlich ausgeführt hat, ergeben sich aus der Verbindung von \nLehrstuhl und Klinikdirektion in Personalunion zahlreiche Schwierig-\nkeiten  und ein  Anforderungsprofil, dem kaum  vollumfänglich  genügt \nwerden kann. Ebenso zeigt sich gerade bei Schwierigkeiten, dass diese \ngemeinsame Anstellung führungsmässig und personalrechtlich grosses \nPotenzial für Probleme mit sich bringen kann. Die ABG ist deshalb der \nAuffassung, dass die  Anstellung einer  Klinik-/Institutsdirektorin oder \neines Klinik-/Institutsdirektors nur noch am USZ erfolgen soll. Die Zu-\nsammenarbeit  mit  der  Universität  soll  eng  sowie  vertraglich  geregelt \nsein; dies, damit die Verantwortlichkeiten und die Abgrenzungen klar \ndefiniert sind. Es ist an der Zeit, dass hier auch neue Modelle, wie zum \nBeispiel  Co-Klinikdirektionen  oder  Jobsharing-Modelle  geschaffen \nwerden können. Dazu hat die ABG die Motion 201/2021 eingereicht.  \nDie  ABG  ist  auch  der  Auffassung,  dass  die  Berufung  der  klinischen \nProfessuren  effizienter  gestaltet  werden  muss.  Zudem  ist  dabei  dem \nUSZ ein grösseres Gewicht zu geben, als dies jetzt der Fall ist. Letztlich \nträgt die Konsequenzen einer Fehlbesetzung hauptsächlich das Univer-\nsitätsspital  Zürich.  Der  jetzige  Zustand  führt  zu  teils  jahrelangen  und \näusserst mühsamen Berufungsprozessen, die der Qualität kaum zuträg-\nlich sind. Die ABG hat dazu die Motion 202/2021 betreffend Neuaus-\nrichtung Berufungsprozess klinische Professuren eingereicht.  \nWie Sie in den Ausführungen der Subkommissionspräsidentin Arianne \nMoser auch gehört haben, sind die obersten Strukturen im USZ klarer \nzu gestalten. So ist es zwingend, dass die Spitaldirektion ihre Klinik- \nund  Institutsdirektorinnen  und  -direktoren  selbst  anstellen  und  selbst \nführen kann. Gerade in derart wichtigen Funktionen das oberste opera-\ntive Gremium zu umgehen, führt zu unführbaren Konstellationen und, \ndamit  verbunden,  auch  zu  grossen  Führungsschwächen  und  -proble-\nmen. Hier besteht ein dringender Handlungsbedarf. Die entsprechende \nMotion ist die Motion 203/2021, Stärkung der Spitaldirektion.  \n \n23 \nDie ABG stellt weiter fest, dass zum Teil beträchtliche und seit langem \nandauernde Dissonanzen zwischen den Institutionen Universität Zürich \nund Universitätsspital Zürich bestehen. Gleichzeitig ist jedoch die Be-\nwirtschaftung der Schnittstelle zwischen der Universität und dem Uni-\nversitätsspital  notwendig.  Dies  hat  sich  unter  anderem  am  Beispiel \n«Zentrum Zahnmedizin» gezeigt. Die Themen sind immer die gleichen: \nVerantwortlichkeiten müssen klar sein, Strukturen müssen klar sein, die \nFührung muss klar sein. Dies ist logischerweise erschwert, wenn man \nsich  in  grundsätzlichen  Fragen  nicht einig ist. Generell stellt sich die \nABG die Frage, wie die Bildungsdirektion ihre Aufsicht über die Uni-\nversität und insbesondere den Universitätsrat wahrnehmen kann, wenn \ndie Bildungsdirektorin (Regierungsrätin Silvia Steiner) diesem Univer-\nsitätsrat  ja  selbst  vorsteht.  Unser  Postulat  205/2021  betreffend  Auf-\nsichtsstrukturen  in  Bildungs-  und  Gesundheitsdirektion  soll  hier  Klä-\nrung bewirken.  \nZur generellen Umsetzung unserer Empfehlungen ist die ABG der Auf-\nfassung, dass eine Stelle definiert werden muss, die sich dessen explizit \nannimmt, eine Stelle, die die Empfehlungen, wo nötig, vorantreibt und \nderen Umsetzung überwacht. Um einer Verzettelung entgegenzuwirken \nund auch um den Überblick zu haben, sollte dies zentral erfolgen. Wir \nbitten den Regierungsrat, dazu einen möglichen Ort zu benennen.  \nSämtliche Vorstösse wurden in der ABG einstimmig verabschiedet und \nwir empfehlen Ihnen deren Annahme. Ebenso ist der Regierungsrat be-\nreit, alle ABG-Vorstösse entgegenzunehmen. Es ist an der Zeit, aus den \nErfahrungen und Erkenntnissen im vergangenen Jahr zu lernen und be-\nreits  bekannte  Schwierigkeiten  zukünftig  zu  verhindern.  Ich  bitte  Sie \nim Namen der ABG, unsere Vorstösse zu unterstützen, und danke Ihnen \nbereits jetzt dafür. Ebenso danke ich  im Namen der ganzen ABG der \nSubkommission für ihre Arbeit. Ihr riesiges Engagement hat dazu ge-\nführt, dass sich doch einiges bereits verändert und vor allem geklärt und \nverbessert hat. Auch stellt die ABG erfreut fest, dass sich insbesondere \nam Universitätsspital bereits einiges getan hat und man aktiv daran ist, \nsich unseren Empfehlungen anzunehmen. Besten Dank.  \n \n", "Daniela  Rinderknecht  (SVP,  Wallisellen):  Ziel  der  Subkommission \nwar,  allfälligen  gesetzgeberischen  Handlungsbedarf  zu  erkennen,  die \nSchnittstellen  intern  sowie  zur  UZH  zu  verbessern,  organisatorische \nVerbesserungen  vorzuschlagen  sowie  Transparenz  zu  schaffen  hin-\nsichtlich Interessenbindungen, Nebenbeschäftigungen und Beteiligun-\ngen. Das Ziel für die SVP war auch klar: die Gesundheit der Zürcher \nBevölkerung, Zürich als Standort der Spitzenmedizin sowie auch unse-\nren universitären Leuchtturm in Forschung und Lehre weiterhin im ho-\nhen Standard zu gewährleisten. Die Mitarbeitenden sollen sich wieder \nauf ihren Alltag konzentrieren können. Es sollte endlich wieder Ruhe \neinkehren – zugunsten der Patienten und der Mitarbeitenden. Die SVP \nhat bei der Jahresberichterstattung im Spätsommer 2020 dem Jahresbe-\nricht 2019 entsprechend  nur  unter Vorbehalt der  lückenlosen Aufklä-\nrung der Vorkommnisse zugestimmt. \nUm diese Ziele zu erreichen, brauchte es viel Wissen, viele Blicke hin-\nter die Kulissen, um all die teilweise irritierenden Strukturen zu verste-\nhen. Die Subkommission hat in 39 Sitzungen von August 2020 bis März \n2021 ungefähr 850 Seiten Protokoll generiert. Unzählige Gespräche ha-\nben stattgefunden. Das Resultat sind schlussendlich 75 Empfehlungen \nan die verschiedenen Institute, Direktionen oder politischen Gremien, \nauch  an  uns  selber,  geschätzte  Kolleginnen  und  Kollegen.  Auch  der \nKantonsrat  hat  in  diesem  Thema  in  der  Vergangenheit  nämlich  nicht \nbrilliert. \nDas Bewusstsein in den verschiedenen Gremien, dass durch nicht trans-\nparente,  verwirrende  oder  auch  nicht  zeitgerechte  Strukturen  schwie-\nrige  Situationen  entstehen  könnten,  war  nämlich  bereits  schon  länger \nvorhanden; verwirrend deshalb – die Präsidentin hat es bereits ausge-\nführt –, weil zum Beispiel die Spitaldirektion einer solch grossen Un-\nternehmung  gar  keine  Führungs-  oder  Weisungskompetenzen  gegen-\nüber ihren Klinikdirektoren innehat. Auch das Beispiel vom ärztlichen \nDirektor, das die Präsidentin ausgeführt hat, ist dafür exemplarisch. \nEin Lob möchte ich hier an das USZ und die Gesundheitsdirektion äus-\nsern. Im Gegensatz zu anderen Institutionen sind sie uns mit Offenheit \nbegegnet. Es fanden konstruktive Gespräche statt, selbstkritisch betref-\nfend die eigenen Risiken und Schwächen. Man darf wohl auch sagen, \ndass bereits während oder teilweise auch schon vor der Arbeit der Sub-\nkommission erste Massnahmen angedacht und umgesetzt wurden, und \ndies während einer Krise sondergleichen, die das USZ und die Gesund-\nheitsdirektion voll getroffen hatte.  \nEtwa im gleichen Zeitrahmen wie beim Start der Arbeit der Subkom-\nmission  hat  die  Gesundheitsdirektion  ein  Gutachten  bei  Res  Publica \n(Unternehmensberatungsfirma) zu den Aufsichts- und Führungsstruk-\nturen  des  Universitätsspitals  in  Auftrag  gegeben,  welches  im  Herbst \nvorgestellt wurde. Einige dieser Empfehlungen sind bereits umgesetzt: \nZum  Beispiel  wurde  das  Gesamtanforderungsprofil  des  Spitalrates \nnachgeführt,  was  man  bei  der  Besetzung  der  neuen  Spitalräte  bereits \n \n25 \ngut erkennt. Das USZ zum Beispiel hat eine externe Plattform für ano-\nnyme  Meldungen  eingerichtet.  Das  Stellenvolumen  der  Compliance \nwurde aufgestockt. Zudem wurden diverse Konzepte zur Verbesserung \ndes Risikomanagements und der Compliance verabschiedet sowie neue \nVerhaltensrichtlinien erstellt, zum Beispiel zum Thema «Interessenbin-\ndungen und Nebenbeschäftigungen». Aktuell darf man auch sagen, dass \ndas USZ die ärztliche Direktion stärken möchte, und neue Strukturen \ngeschaffen hat, was die ärztliche Direktion klar stärkt.  \nDie Ziele habe ich am Anfang erläutert. Aus Sicht der SVP hat die Sub-\nkommission die ihr von der Aufsichtskommission für Bildung und Ge-\nsundheit gesteckten Ziele erreicht. Durch die Einreichung der drei Mo-\ntionen und der beiden Postulate soll nebst den Empfehlungen eine ge-\nwisse Verbindlichkeit  geschaffen werden. Nun  liegt der Ball  nämlich \nbei uns allen. Es ist jetzt Zeit, gewisse Punkte anzugehen, alte Struktu-\nren zu überdenken und an die heutigen Gegebenheiten anzupassen.  \nNun komme  ich  noch zu einem Nebenschauplatz: Während einer  ge-\nwissen Zeit letzten Frühling und Sommer erschien wohl fast täglich ein \nneuer Artikel in den Medien zu den verschiedenen Vorkommnissen am \nUSZ. Vielleicht hat sich der eine oder andere durch die Berichterstat-\ntung sein Urteil schon gemacht. Wie muss das wohl für die Mitarbei-\ntenden gewesen sein, ganz zu schweigen von den Beteiligten und ihrem \nUmfeld? Ich frage  mich wirklich ganz ehrlich, ob die Mitarbeitenden \ndes USZ in ihrer Arbeit und dadurch indirekt auch die Patienten durch \nden medialen Druck nicht irgendwie betroffen waren. Ich frage mich, \nob  es  Zürcher  Patientinnen  oder  Patienten  gab,  die  deshalb  vielleicht \neine  gesundheitliche  Behandlung  nicht  oder  spät  wahrgenommen  ha-\nben. Wie wichtig ist doch eine professionelle Berichterstattung, mit fun-\ndierten  Aussagen  und  vielleicht auch einer gewissen  Abwägung zwi-\nschen  Sensationspresse  und  den  Gedanken  an  die  Beteiligten  und  ihr \ndirektes  oder  indirektes  Umfeld!  Das  ist  sehr  schätzenswert,  und  ich \nbedanke mich im Namen der SVP bei all jenen, die sich daran gehalten \nhaben. \nLassen Sie mich nun noch als Fraktionssprecherin auf die eingereichten \nMotionen  und  Postulate  eingehen:  Das  Thema  der  Koppelung  von \nLehrstuhl und Klinikdirektion möchte die SVP infrage stellen. Natür-\nlich gibt es so talentierte Fachpersonen, die eine Klinik fachlich, finan-\nziell,  organisatorisch  und  personell  führen  können,  gleichzeitig  noch \neinzigartig im Operationssaal, wunderbare Lehrmeister im Hörsaal und \nebenso in der Forschung stets innovativ sind. Es darf oder soll aber auch \nsein, dass ein Klinikdirektor vielleicht eine Koryphäe im Operieren ist \nund  sich  darauf  konzentrieren  möchte,  er  aber  in  seinem  Kader  eine \nPerson hat, die der Spezialist für Lehre und Forschung ist – oder umge-\nkehrt. Durch die Motion 201/2021 soll die Möglichkeit der Entkoppe-\nlung von Lehrstuhl und Klinikdirektion ermöglicht werden und so auf \ndie Doppelanstellung verzichtet werden können.  \nDamit einher geht die Neuausrichtung des Berufungsprozesses für die \nklinischen Professuren, die in der Motion 202/2021 gefordert wird. Ei-\nnerseits  soll  der  Berufungsprozess  ganz  klar  effizienter  werden  und \nnicht  mehr  zwei  bis  drei  Jahre  dauern.  Für  ein  Universitätsspital  ist \ndiese Dauer  nicht zeitgerecht.  Andererseits soll das Universitätsspital \neine stärker gestaltende Rolle einnehmen, statt nur das Vetorecht inne-\nzuhaben.  \nDie SVP möchte die Spitaldirektion stärken. Nur eine starke Spitaldi-\nrektion kann ein starkes Unternehmen und starke Mitarbeitende führen \nund  Ausserordentliches  leisten.  Jeder  CEO  oder  jede  Direktion  einer \nUnternehmung stellt die Kadermitarbeiter selber ein und führt sie auch \nselber  –  und  nicht  der  Verwaltungsrat.  Dies  betrifft  die  Motion \n203/2021.  \nDas dringliche Postulat 204/2021, «Koordinierte Umsetzung der Emp-\nfehlung», unterstützt die SVP nicht. Aus Sicht der SVP ist das dringli-\nche  Postulat  nämlich  nicht  nötig,  da  anhand  der  restlichen  Motionen \nund Postulate die Regierung mit der Umsetzung oder Prüfung der Emp-\nfehlungen bereits beauftragt wird und wir der Meinung sind, dass die \nDirektionen genug professionell sind und genügend Ressourcen haben, \num die Empfehlungen zu bearbeiten. Mit diesem dringlichen Postulat \nwird nur wieder das Begehren aufkommen, in der Verwaltung eine neue \nStelle zu schaffen.  \nIm Postulat 205/2021 wird der Regierungsrat aufgefordert darzulegen, \nwie die Aufsichtstätigkeit der Bildungsdirektion über die UZH wahrge-\nnommen  und  die  Tätigkeit  im  Universitätsrat  ausgestaltet  und  gelebt \nwird.  Auch  die  Koordination  der  Bildungsdirektion  und  die  Auf-\nsichtstätigkeit  der  Gesundheitsdirektion  bezüglich  der  gemeinsamen \nSchnittstelle zwischen USZ und UZH wegen der klinischen Professuren \nsoll dargelegt werden. Die beiden Direktionen haben nämlich eine un-\nterschiedliche  Rolle  in  ihren  Gremien.  So  ist  die  Bildungsdirektorin \ngleichzeitig  Präsidentin  des  Universitätsrats,  was  über  die  Aufsichts-\nfunktion der Bildungsdirektion aufsichtsrechtliche Fragen aufwirft. \nAlso zusammenfassend: Die SVP unterstützt die Nummern 201/2021, \n202/2021,  203/2021  und  205/2021.  Die  SVP  unterstützt  das  Postulat \n204/2021 nicht. \n \n \n27 \n", "Ratspräsident Benno Scherrer: Bevor ich das Wort der Fraktionsspre-\ncherin der SP, Isabel Bartal, gebe, gratuliere ich ihr ganz herzlich zum \nGeburtstag. (Applaus.) \n \n", "Isabel Bartal (SP, Zürich): Danke, das ist mal ein Empfang.  \nEinige der hier Anwesenden sind Ärzte beziehungsweise Ärztinnen, an-\ndere sind Pflegefachleute, manche arbeiten in der Administration eines \nSpitals oder sonst im Gesundheitswesen. Aber irgendwann sind wir alle \nPatientinnen  oder  Patienten.  Was  im  Universitätsspital  passiert,  das \nlässt uns nicht kalt. Es geht nicht allein um Finanzen und Macht, es geht \num eines der wichtigsten persönlichen und sozialen Güter: Es geht um \nunser aller Gesundheit. Dieses Bewusstsein  und  diese Verantwortung \nprägten unsere Untersuchung. Die Findings haben Sie alle schon gehört \nvon unserer Präsidentin Arianne Moser. Sie haben den Bericht gelesen, \nund falls noch nicht, bitte ich Sie darum. Es ist wichtig, damit Sie auch \nerfahren, wo Sie, wo wir unsere Aufsichtspflicht nicht so wahrgenom-\nmen haben, wie wir hätten sollen, hätten können.  \nIm  letzten  Jahr  wurde  das  Universitätsspital  durch  einige  Skandale \ndurchgeschüttelt. Der Bericht der ABG macht klar, dass das Universi-\ntätsspital  institutionelle  Probleme  hat.  Die  Führungsstrukturen  sind \ndürftig  und  es  herrscht  eine  Angstkultur.  Aber  die  Skandale  sind  in \nWahrheit Symptome einer tieferliegenden Krise. Die Hierarchie ist von \nsogenannten «starken Männern» und von einer Machtfülle der Klinik-\ndirektoren  geprägt.  Das  jetzige  System  begünstigt  Machtmissbrauch. \nÜbertriebenes Konkurrenz- und Profitstreben schadet den Patientinnen \nund Patienten und erschwert die Arbeit der Mitarbeiterinnen und Mit-\narbeiter, egal auf welcher Stufe. \nUnd der Kantonsrat und die zuständigen Direktionen, was machten wir \nim letzten Jahrzehnt? Die Gesundheitsdirektion und die Bildungsdirek-\ntion hätten es wissen müssen und sie hätten schon früher handeln müs-\nsen. Bereits im Jahr 2006 machte die GPK, die Geschäftsprüfungskom-\nmission,  etliche  Feststellungen  über  die  Organisation  und  Strukturen \nam USZ, die jetzt auch im ABG-Bericht zu finden sind. Ähnliches stand \nebenfalls bereits im ABG-Bericht vom April 2010, vom Juli 2012 sowie \nin  der  parlamentarischen  Initiative  der  ABG,  Kantonsratsnummer \n240/2012, vor fast zehn Jahren. Passiert ist nichts, weder bei der Auf-\nsicht noch bei der Oberaufsicht.  \nUnd die Uni und das Spital? Die Universität sonnte sich in einem Dis-\nkurs  über  Exzellenz,  nach  dem  Leitsatz:  Nur  die  allerbesten  Wissen-\nschaftler sind für unsere Medizinische Fakultät gut genug. Die klinische \nErfahrung ist nachgelagert. Das Spital lebte nach dem Motto «Uns sind \ndie Hände gebunden», womit das Spital nicht ganz unrecht hat, denn, \nder  Kantonsrat  verantwortet  tatsächlich  die  Führungsstrukturen  wie \nauch die fatalen Anreizsysteme, wie die Klinikpools als Bereicherungs-\ninstrument  von  Wenigen  zulasten  des  gesamten  USZ.  Es  wurde  uns \nwiederholt gesagt, dass kein perfektes System für die Zusammenarbeit \nzwischen  Universität  und  Spital  existiert.  Kann  sein.  Aber  so  wie  es \njetzt ist, geht es einfach nicht. Das System, wie die beiden Institutionen \nin Zürich heute noch zusammenarbeiten, ist eines seiner letzten in Eu-\nropa. Aus ähnlichen Gründen hat sich zum Beispiel die Medizinische \nFakultät in Wien bereits im Jahr 2004 von der Universität Wien unab-\nhängig gemacht. Seitdem werden Forschung, Lehre und Gesundheits-\nversorgung gleichwertig in einer neuen Einheit vereint. Die neue Medi-\nzinische Universität Wien funktioniert als medizinisches Zentrum: In-\nstitute, Departemente und Kliniken bilden eine untrennbare Einheit für \nAusbildung, Forschung und die Betreuung von Patientinnen und Pati-\nenten. Auch bei der Charité in Berlin amten – wenigstens im Organi-\ngramm – die Fakultätsleitung und die Klinikleitung paritätisch neben-\neinander unter der Führung eines gemeinsamen Vorstands. Das Univer-\nsitätsspital  Basel hat sich ebenfalls  im Juli 2020  neu strukturiert. Die \nSpitalleitung wurde verkleinert und neu sitzt der Dekan der Medizini-\nschen Fakultät der Universität Basel ebenfalls in der Spitalleitung. Es \ngibt viele Wege. Sicher ist: Times are changing. Lassen wir uns inspi-\nrieren! \nIch weiss, es steht viel auf dem Spiel. Der Universität wird der Verlust \nder jetzigen Vormachtstellung gegenüber dem Spital nicht leichtfallen. \nEs geht um Forschungsgelder, es geht um Rankings und es geht auch \num den Status der Professoren. Wir massen uns nicht an, die perfekte \nLösung zu präsentieren, aber wir sagen: So wie es jetzt ist kann es nicht \nweitergehen.  \nIch wünsche uns den Mut und den Durchhaltewillen, um jenseits unse-\nrer politischen Färbung nach Modellen zu suchen für eine effizientere \nZusammenarbeit  zwischen  Universität  und  Universitätsspital.  Und \ndiese Modelle  müssen wir  mit  griffigen Gesetzen stützen. Wir befür-\nworten  eine  koordinierte  Prüfung  und  Umsetzung  der  Empfehlungen \nund Massnahmen dieses Berichts.  \nDie  SP  unterstützt  deshalb  das  dringliche  Postulat  204/2021  für  eine \nkoordinierte Umsetzung der Empfehlungen aus dem ABG-Bericht so-\nwie  das  Postulat  205/2021,  das  die  Koordination  zwischen  den  Auf-\nsichtsstrukturen  der  Bildungsdirektion  und  denjenigen  der  Gesund-\nheitsdirektion  beleuchten  möchte.  Zu  allen  anderen  Vorstössen  wird \nmeine Kollegin Brigitte Röösli sich noch äussern. \n \n29 \nEine der wichtigsten  Folgerungen dieses Berichts ist, dass die Politik \nund der Kanton als Eigentümer dringend handeln müssen, und zwar ko-\nordiniert. Es geht nicht, dass verschiedene Direktionen mit unterschied-\nlichen  Aufsichtsmodellen,  mit  unterschiedlichen  Führungsstrukturen \nund eigenen, teils widersprüchlichen Interessen weiterhin jeder für sich \narbeitet. Wir sagen im ABG-Bericht, dass die herrschende Angstkultur \nam Universitätsspital überwunden werden muss. Es braucht eine Kultur \nder interdisziplinären Teamarbeit, eine Kultur, die sich am Menschen \nstatt an Koryphäen ausrichtet. Aber diese Kultur braucht es ebenfalls in \nden Aufsichtsgremien und den zuständigen Direktionen. Also, packen \nwir es an, gemeinsam und koordiniert im Interesse der Bildung und der \nGesundheit. \n \n", "Raffaela Fehr (FDP, Volketswil): Die bestehende Angstkultur, die feh-\nlende Fehlerkultur und fehlendes Vertrauen, gepaart  mit dem Streben \neinzelner Exponenten nach Macht, Einfluss und Geld, haben Probleme \nam USZ zutage getragen. Wenig ausgewogen und wenig differenziert \nwurden sie von einigen Medien aufgenommen  und breitgetreten. Der \nnun vorliegende Bericht bringt Objektivität in die Sache und zeigt kul-\nturelle  und  organisatorische  Mängel  auf,  die  durch  derartige  Exzesse \nmöglich oder zumindest begünstigt werden. Bevor ich aber auf die ver-\nschiedenen Problembereiche näher eingehe, möchte ich den vielen Mit-\narbeitenden des USZ für ihren Einsatz danken, einen Einsatz, bei wel-\nchem sie die Bedürfnisse der Patientinnen und Patienten ins Zentrum \nstellen: Merci vielmal.  \nNun zum anderen Teil: Wir haben Hausaufgaben. Vom Kantonsrat über \nden Regierungsrat bis hin zu den einzelnen Kliniken und Instituten im \nUSZ und auch der Uni, allesamt haben wir Hausaufgaben erhalten, und \nzwar deshalb, weil wir sie bis anhin vernachlässigt haben. Wir erwar-\nten, dass die Problembereiche auf der entsprechenden Ebene angegan-\ngen und die Empfehlungen diskutiert werden. Für die FDP sollen die \nPrioritäten auf folgenden fünf Bereichen liegen: Wir starten mit der Zu-\nsammensetzung des Spitalrates. Ein Grundstein wurde gelegt, doch die \nVoten im Juni (anlässlich der Beratung der Vorlage 5691, Ersatzwahl \ndreier Mitglieder des USZ-Spitalrates)  haben  gezeigt, dass in diesem \nProzess noch Entwicklungspotenzial vorhanden ist. Der Regierungsrat \nsoll sich zudem stets bewusst sein, welche Kompetenzprofile im Spital-\nrat zwingend vorhanden sein müssen, damit das USZ in einem kompe-\ntitiven Umfeld langfristig erfolgreich sein kann und die Bedürfnisse der \nPatientinnen  und  Patienten  erfüllt  werden.  Nun  soll  sich  der  neuge-\nwählte Spitalrat aber erst einmal unter Beweis stellen. Es gibt genügend \nTätigkeitsfelder, die strategisch geplant, begleitet und überwacht wer-\nden müssen. Sein Handeln ist im jetzigen Zeitpunkt zudem zentral, um \nden dringend notwendigen Kulturwandel vorzuleben und damit anzu-\nstossen.  \nKommen wir zur Organisationsstruktur und zur Kompetenzverteilung: \nMittlerweile wissen wir um den Handlungsbedarf an der Organisations-\nstruktur, Ausführungen dazu wurden bereits mehrfach gemacht. Diese \nmangelhaft  definierte  Organisationsstruktur  und  der  nicht  eindeutig \nfestgehaltene Dienstweg bieten Nährboden, um persönliche Interessen \nzu verfolgen und die operative Führung zu unterlaufen. So erwartet die \nFDP, dass Aufgaben, Kompetenzen und Verantwortung klar definiert \nund festgeschrieben werden. Die Spitaldirektion muss gestärkt werden. \nDenn das Einhalten des Dienstwegs ist wichtig, da meist auch die ent-\nsprechenden  Verantwortlichkeiten  geltend  gemacht  werden  können  – \nbei  Gelungenem  und  auch  bei  Missratenem.  Zudem  braucht  es  diese \nVeränderungen an der Organisation als Grundlage für einen zwingend \nnotwendigen Kulturwandel.  \nNun kommen wir zu den Anreizen für Klinik und Institutsdirektorinnen \nund -direktoren: Im Bericht wurde die Machtfülle der Klinikdirektoren \nbeschrieben. Die Ärztinnen  und  Ärzte am  USZ sind in  hohem Masse \nabhängig von deren Wohlwollen. Die Probleme damit sind offensicht-\nlich. Mit der im USZ neu festgelegten Verteilung der Einkünfte werden \ndiese  Abhängigkeiten  zumindest  in  monetärer  Hinsicht  etwas  ent-\nschärft. Und zudem erhält die Spitaldirektion ein weiteres Instrument, \num das USZ zu entwickeln und zu positionieren.  \nAllein mit dieser Massnahme ist aber noch nichts gewonnen, und die \nFDP erwartet und begrüsst die im KVG (Krankenversicherungsgesetz) \nund  im  SPFG  (Spitalplanungs-  und  -finanzierungsgesetz)  nun  festge-\nschriebene Fokussierung auf die Behandlungsqualität, die zwingend ge-\nlebt werden muss. Diese beiden Neuerungen müssen aber zusätzlich be-\ngleitet werden, indem Teamleistung und in einem Lehrspital vor allem \nauch die Ausbildung in die Unternehmenskultur einfliessen.  \nKommen  wir  nun  zu  dem  Punkt,  wo  auch  die  Universität  aktiv  sein \nmuss, nämlich zur Klärung der Schnittstellen zwischen USZ und Uni: \nDie  Probleme  bezüglich  Berufung  und  Doppelanstellung  wurden  im \nBericht  ausführlich  aus  Sicht  des  USZ  dargelegt.  Dass  Handlungsbe-\ndarf  besteht,  ist  unbestritten,  denn  auch  in  weiteren  Bereichen  ist  die \nSchnittstelle USZ  und Uni  mit  Herausforderungen behaftet. Die  FDP \ngeht  davon  aus,  dass  die  Uni  nun  die  Gegebenheiten  aus  ihrer  Sicht \nkonstruktiv  darlegt.  So  kann  in  vollem  Wissen  um  allfällige  Konse-\nquenzen  eine  gemeinsame  Lösung  für  beide  Institutionen  gefunden \n \n31 \nwerden. Es geht hier nicht darum, die Uni oder das USZ zu bevorzugen. \nEs geht darum, eine Lösung zu finden, die die Konkurrenzfähigkeit bei-\nder Institutionen im nationalen und vor allem aber auch im internatio-\nnalen Umfeld sichert. Der Kanton Zürich  ist darauf angewiesen. Und \nlast but not least sind wir beim Kulturwandel, den ich bereits mehrfach \nerwähnt habe: Wir erwarten einen Kulturwandel hin zu mehr koopera-\ntiver  Leistungserbringung,  Kulturwandel  hin  zu  Output-Qualität  im \nDienste der Patientinnen  und Patienten, Kulturwandel  hin zu vertrau-\nensbasiertem  Miteinander  und  gelebter  Fehlerkultur.  Dieser  Kultur-\nwandel muss angestossen, begleitet und überwacht werden. In diesem \nSinne viel Erfolg den Institutionen! \nIn den letzten Monaten gab es viele Gutachten und Berichte und daraus \nsind haufenweise Empfehlungen entstanden. Sowohl die Gesundheits-\ndirektion als auch das USZ sind bereits aktiv geworden und es ist eine \nkonstruktive und lösungsorientierte Haltung zu spüren. Die FDP erwar-\ntet, dass nun auch die Arbeiten  mit der Universität rasch  vorwärtsge-\ntrieben werden, denn irgendwann müssen wir ein Kapitel auch einmal \nabschliessen können. In diesem Sinne besten Dank.  \n \n", "Claudia  Frei-Wyssen  (GLP,  Uster):  Da  Nathalie  Aeschbacher,  unser \nSubkommissionsmitglied, heute leider nicht hier sein kann, werde ich \nihr Referat vortragen:  \nZuallererst  möchte  ich  mich bei  meinen Ratskolleginnen  für die  gute \nZusammenarbeit in der Subkommission der ABG bedanken. Der klaren \nAufgabenstellung, mit der wir vom Kantonsrat betraut wurden, sind wir \nstets gemeinsam, überparteilich und zielgerichtet nachgegangen. Nur so \nkonnte es uns gelingen, das Ziel in der vorliegenden Qualität zu errei-\nchen. Erlauben Sie mir, ausgehend von den 75 Empfehlungen, die wir \nim vorliegenden Bericht der Subkommission formuliert haben, haupt-\nsächlich auf zwei wichtige Handlungsfelder einzugehen: den dringend \nnötigen Paradigmenwechsel in der Führungsstruktur und der Unterneh-\nmenskultur innerhalb des USZ sowie die Rolle und die Aufstellung des \nSpitalrates als strategisches Gremium.  \nBeim Universitätsspital Zürich mit seinen 44 Kliniken und Instituten ist \ndie  Rede  von  einer  selbstständigen  öffentlich-rechtlichen  Anstalt  des \nKantons  und  von  einem  wahrlich  grossen  und  komplexen  Unterneh-\nmen.  Und  die  vorherrschenden  Führungsstrukturen  stehen  punkto \nKomplexität der Grösse des Unternehmens in nichts nach. Die Führung \nder  einzelnen  Kliniken  untersteht  dabei  den  Klinikdirektorinnen  und \nKlinikdirektoren,  deren  Rolle  in  anderen  Spitälern  der  Schweiz  auch \nmit dem Chefarzttitel definiert wird. Angestellt sowie in ihrer Tätigkeit \nbeaufsichtigt werden die Klinikdirektoren am USZ jeweils vom strate-\ngisch  agierenden  Spitalrat,  quasi  vom  Verwaltungsrat,  und  nicht  von \nder operativ tätigen Spitaldirektion. In den medialen Berichterstattun-\ngen  vor  allem  des  letzten  Jahres  wurde  das  Scheinwerferlicht  haupt-\nsächlich auf diejenigen  Kliniken am USZ  gerichtet, in denen sich die \nnegativen Ereignisse gehäuft und gewisse Problematiken besonders ak-\nzentuiert haben. Doch der gewünschte Struktur- und Kulturwandel soll \nzukünftig das gesamte USZ betreffen, denn obwohl es heute gut läuft, \ngibt es Chancen, von den angestrebten Neuerungen zu profitieren und \nsich  für  die  Zukunft  zu  rüsten.  Die  Unternehmenskultur  umreisst  per \nDefinition einen vorherrschenden Kanon von Werten, Normen und Ein-\nstellungen, die Entscheidungen, Handlungen und Verhaltensweisen in-\nnerhalb eines Unternehmens bestimmen. Sie beeinflusst, wie ein Unter-\nnehmen funktioniert, wie Strukturen aufgebaut werden und wie die Mit-\nglieder  einer  Organisation  untereinander  kommunizieren  und  zusam-\nmenarbeiten.  Eine  Organisation  funktioniert  quasi  wie  eine  Gesell-\nschaft  im  Kleinformat.  Dabei  beinhaltet  die  Unternehmenskultur  ge-\nmeinhin  akzeptierte  und  tagtäglich  angewandte  gesellschaftliche  Re-\ngeln. Sie prägt sowohl, wie es sich anfühlt, Teil dieser Gesellschaft zu \nsein, als auch, wie das Unternehmen nach aussen wirkt. Die Dringlich-\nkeit des  geforderten Paradigmenwechsels  macht sich an der teilweise \nvorherrschenden  Angstkultur  am  USZ  bemerkbar.  Um  diesem  Miss-\nstand zu begegnen, der viele positive Entwicklungen in einem Unter-\nnehmen  verhindern  kann  und  leider  auch  an  anderen  Spitälern  vor-\nherrscht, ist mit dem Einzug einer etablierten Feedbackkultur innerhalb \nder heutigen interdisziplinären Teams zu begegnen, damit alle Mitar-\nbeitenden ihr Wissen ausbauen können, statt Fehler zu verschweigen, \num damit potenzielle Konflikte und negative Auswirkungen auf die ei-\ngene Laufbahn zu vermeiden. Die heutige neue Generation von Ärztin-\nnen und Ärzten bringt einen frischen Wind und eine moderne Haltung \npunkto Zusammenarbeit in interdisziplinären Teams ans Universitäts-\nspital. Auch unternehmerisch können durch vermehrtes Zusammenle-\ngen  von  fachverwandten  Gebieten  Synergien  genutzt,  Effizienz  ge-\nschaffen  sowie  das  Wohl  des  Patienten  ins  Zentrum  gerückt  werden. \nDiese  interdisziplinäre  Zusammenarbeit  beinhaltet  die  Diagnostik  so-\nwie auch die Durchführung von chirurgischen Eingriffen. Dabei wer-\nden nicht der Verdienst und die Leistung von Einzelpersonen besonders \nhervorgehoben, sondern die Arbeit des gesamten agierenden Teams ge-\nwürdigt.  Das  wirkt  den  heute  vorherrschenden  Hierarchien  entgegen, \ndie auf einer Honorierung von Einzelleistungen basieren und so unwei-\ngerlich zu einer autoritären und egozentrierten Klinikführung und somit \n \n33 \nzu  einer  erhöhten  Bewirtschaftung  und  Verteidigung  von  einzelnen \nFachgebieten und schliesslich zu Machtkämpfen führen. Die negativen \nAuswirkungen einer solchen tradierten Unternehmensstruktur münden \nneben der eingangs erwähnten Angstkultur ebenfalls in eine willkürli-\nche und von persönlichen Vorlieben geprägte Praxis hinsichtlich Wei-\nterentwicklung und Beförderung der Angestellten, was einer nachhalti-\ngen Personalführung diametral entgegensteht. Diese Umstände schaf-\nfen einen ausgezeichneten Nährboden für Konflikte und mediale Aus-\nwüchse und begünstigen eine toxische Umgebung für die Gewährleis-\ntung der Patientensicherheit und eine angenehme Arbeitsumgebung ei-\nnes zeitgemässen und vorbildlichen Arbeitgebers.  \nFür eine gute Zusammenarbeit nach innen, aber auch für einen vertrau-\nensbasierten Umgang mit den Patientinnen und Patienten nach aussen \nspielt das Thema der Nebenbeschäftigungen und Interessenbindungen \nebenfalls eine wichtige Rolle. Aufgrund der hohen Verbundenheit und \nteilweise auch aufgrund der  Abhängigkeit  der  forschenden  Ärzte  von \nder Industrie ist hoher Wert auf eine transparente Darlegung von Ne-\nbenbeschäftigungen  und  Interessenbindungen  zu  legen.  Dazu  gehört \nauch ein institutionalisierter und klar definierter Code of Conduct. Doch \nden  Paradigmenwechsel  braucht  es  nicht  nur  bei  der  täglichen  ärztli-\nchen Arbeit der Klinikdirektionen, der Bereichsleitung sowie der ärzt-\nlichen Direktion. Der Wandel muss schon früher anfangen. Es braucht \nihn bereits im Berufungsverfahren für die Klinikdirektorinnen und -di-\nrektoren, welches sich heute sehr langwierig und personell aufwendig \ngestaltet  –  ganz  entgegen  den  zeitgemässen,  marktüblichen  Anforde-\nrungen, die eher mit den Adjektiven «dynamisch», «schlank» und «ef-\nfizient» beschrieben werden können.  \nUm die skizzierten Zukunftsvisionen wahrwerden zu lassen, ist an den \nvorherrschenden  Anforderungen  an  die  Klinikdirektionen  zu  schrau-\nben,  deren  heutige  Vertretungen  teilweise  mangelnde  Führungs-  und \nSozialkompetenzen an den Tag legen. Entsprechend sollen bei der Per-\nsonalrekrutierung  zukünftig  nicht  nur  die  akademischen  Errungen-\nschaften  gewichtet,  sondern  auch  Werte  wie  Sozialkompetenz,  Füh-\nrungskompetenz sowie Managementfertigkeiten gleichwertig bewertet \nwerden. Deshalb ist zu betonen, dass dem Universitätsspital Zürich im \nBewerbungsverfahren für die Klinikdirektionen unbedingt eine gleich-\nwertige  und  aktive  Rolle  einzuräumen  ist.  Nur  wenn  die  Stellenaus-\nschreibungen  für  die  Klinikdirektion  und  die  Zusammenstellung  der \nBerufungskommission  angepasst  werden,  kann  sich  zukünftig  eine \nneue und zeitgemässe Führungs- und Unternehmenskultur etablieren.  \nLassen Sie mich noch kurz die nötigen Anforderungen an die Klinikdi-\nrektion umreissen: Lehrstuhlinhaberin, Forscherin, Managerin, Vorge-\nsetzte, Chirurgin – was wird dabei stärker gewichtet? Die gute Mana-\ngerin? Die verlässliche, soziale, empathische Führungsperson? Die aus-\ngezeichnete Chirurgin? Die viel publizierte und bekannte Forscherin? \nSo erstaunt es nicht, dass das Menschliche in diesem Anforderungska-\ntalog oft zu kurz kommt und im Alltag vergessen geht. Bei der Univer-\nsität steht selbstverständlich die Forschung und Lehre im Vordergrund, \ndas ist auch richtig. Doch für das Universitätsspital stehen ebenfalls die \nchirurgischen und medizinischen Erfahrungen und Fertigkeiten für eine \nbestmögliche  Behandlung  der  Patientinnen  und  Patienten  im  Fokus. \nBasierend auf diesem auseinanderklaffenden Anforderungskatalog, ste-\nhen wir einer vertraglichen Entkoppelung dieser beiden Anstellungsfel-\nder wohlwollend gegenüber.  \nZu guter Letzt möchte ich noch auf die wichtige Rolle des Spitalrates \nzu sprechen kommen, auf das strategische Führungsorgan des USZ: Es \nerschliesst sich uns nicht, wieso jahrelang von den offensichtlichen vor-\ngefundenen Problematiken beispielsweise hinsichtlich Unternehmens-\nstruktur weggeschaut wurde, wieso der Spitaldirektion keine Führungs-\nkompetenzen hinsichtlich der Klinikdirektionen zugeschrieben wurden, \nwieso  es  dazu  kommen  konnte,  dass  an  einzelnen  Kliniken  erhöhte \nMortalitätsraten  ausgewiesen  wurden  und  nicht  sofort  interveniert \nwurde.  Der  Spitalrat  muss  sich  für  die  Zukunft  rüsten  und  sein  Gre-\nmium  nach klaren  Anforderungsprofilen strukturieren. Er  muss einen \netablierten Austausch mit der Gesundheitsdirektion pflegen, sodass un-\nternehmensrelevante Informationen nicht erst aus den Medien bekannt \nwerden. Wir Grünliberalen wollen einen agilen Spitalrat, der fit ist für \ndie Zukunft, fachlich kompetent und breit aufgestellt ist, damit dieses \nwichtige  Aufsichtsgremium  seiner  Rolle  gerecht  werden  kann. \nSchliesslich soll für die Berufung in den Spitalrat eine politische Ver-\ngangenheit keine entscheidende Rolle spielen. Stattdessen sollen pro-\nfunde Kenntnisse im Management sowie eine breite Berufserfahrung in \nder Medizin im Vordergrund stehen.  \nFazit:  Wir  Grünliberalen  begrüssen  die  Empfehlungen  des  vorliegen-\nden Berichts und werden für die daraus resultierenden nötigen gesetz-\ngeberischen Anpassungen einstehen. Ein erster Schritt hin zu einem Pa-\nradigmenwechsel wurde bereits mit der Anpassung der Zusatzhonorare \nbegangen. Und schliesslich – und das ist ausserordentlich wichtig – darf \nnicht vergessen werden, um wen es in der gesamten Tätigkeit von allen \nAngestellten am USZ geht: Es geht um die Patientinnen und Patienten, \n \n35 \num ihre Gesundheit und um ihre Sicherheit. Dies muss für alle Betei-\nligten jederzeit die  höchste Priorität sein  und darf  nie aus den Augen \nverloren werden. Besten Dank.  \n \n", "Wilma  Willi  (Grüne,  Stadel):  Ich  rede  für  die  Grüne  Fraktion.  Der \nABG-Bericht würdigt die gute Arbeit am USZ, zeigt aber schonungs-\nlos, was alles  im  Argen  liegt. Der  Kantonsrat, der Regierungsrat  und \nauch  die  Aufsichtskommission  für  Bildung  und  Gesundheit  und  die \nGPK kennen die Schwachstellen seit Jahren. Viele Schwierigkeiten hät-\nten verhindert werden können, wenn wir unsere Verantwortung wahr-\ngenommen  hätten.  Das  soll  sitzen.  Deshalb  ist  es  nun  wirklich  aller-\nhöchste Zeit, Verbesserungen unverzüglich einzuleiten. Zentral für un-\nsere Fraktion ist und bleibt das Patientenwohl. Unsere Patienten sollen \nausnahmslos sehr gute Behandlungen erhalten. Der Kantonsrat und die \nGesundheitsdirektion schauen seit Jahren zu, wie die Fallzahlen bei ge-\nwissen Eingriffen zu tief sind und die behandelnden Ärzte deshalb zu \nwenig Routine bei den Behandlungen haben. Wir haben auf dem Platz \nZürich zu viele Herzkliniken. In der Neuordnung der Spitalliste soll die \nAnzahl Leistungsaufträge für Herzchirurgie im Hinblick auf Fallzahlen \nunbedingt  verbessert  werden.  Die  Chance  haben  wir  mit  dem  soeben \nbehandelten SPFG. Anstatt noch mehr Konkurrenz sollen Kompetenz-\nzentren mit einer Bündelung von Superkompetenz und Effizienz ange-\nstrebt werden. Diesbezüglich hat der Bildungsrat mit dem Beschluss der \nKompetenzzentren  in  der  Berufsschullandschaft  vorbildlich  durchge-\ngriffen, in der Spitallandschaft ist dies genauso zwingend und dringend. \nWir erwarten, dass die Gesundheitsdirektorin (Regierungsrätin Natalie \nRickli) dieses Problem, wie heute versprochen (im Zusammenhang mit \nder  Verabschiedung  des  Spitalplanungs-  und  -finanzierungsgesetzes, \nVorlage 5637b), seriös anpackt und die Bündelung vornimmt.  \nAus  der  Empfehlung  41  wissen  Sie,  dass  wir  eine  interdisziplinäre \nTaskforce im Medizinbereich «Herz, Gefäss, Thorax» fordern, welche \nklären  soll,  wie  die  Zunahme  der  Patienten  mit  schwerem  Verlauf \nund/oder Tod gesenkt werden kann. Obwohl das USZ bekanntlich über-\ndurchschnittlich viele High-Risk-Patienten aufnehmen muss, die ander-\nweitig nicht mehr aufgenommen werden, muss die Frage nach der In-\nHospital-Mortalität  und  -Morbidität  untersucht  werden.  Die  Grüne \nFraktion erwartet, dass die Gesundheitsdirektion eine solche Taskforce \nim Rahmen der Aufsichtstätigkeit fordert und die Resultate auch ein-\nfordert.  \nMehrere  Empfehlungen  befassen  sich  mit  der  Qualitätssicherung.  Ja, \nSie  hören  richtig,  vieles  funktioniert  nicht.  Wir  wissen  zum  Beispiel, \ndass das Register der Schweizerischen Gesellschaft für Herz- und tho-\nrakale Gefässchirurgie nicht brauchbar ist. Auch am USZ werden Ope-\nrationsberichte,  Behandlungsmethoden  und  Kontrollen  uneinheitlich \nfestgehalten.  Dies  ist  in  anderen  Ländern  längstens  geregelt,  so  zum \nBeispiel  in  Deutschland,  einheitlich  und  exemplarisch  für  das  ganze \nLand, mit dem jährlichen Heart Surgery Report. Solche Prozesse sollen \nunbedingt  eingeführt  werden,  am  USZ,  im  Kanton  Zürich  und  sogar \nschweizweit. Wir erwarten, dass die Gesundheitsdirektion eine leitende \nRolle einnimmt und die konsequente Verbesserung der Qualitätssiche-\nrung und des Datenerhebungsprozesses einfordert und vorantreibt.  \nEin weiteres heikles Thema ist «Compassionate Use». Wenn eine Per-\nson sehr krank ist, kann als letzte Chance ein nicht zugelassenes Pro-\ndukt eingesetzt werden. Dies wird heute von Swissmedic (Schweizeri-\nsche Zulassungs- und Aufsichtsbehörde für Arzneimittel und Medizin-\nprodukte) bewilligt. Wichtig ist aber, dass auch am USZ klar geregelt \nwird,  wer  operiert,  wer  an  den  Produkten  finanziell  beteiligt  ist,  wer \ndieses Produkt empfiehlt und wer die Patienten nachher betreut und die \nGenesung  begleitet.  Es  darf  nicht  unsystematisch  stattfinden  und  erst \nrecht nicht durch die Produkteentwickler selbst. Dies ist leider so vor-\ngekommen.  Wir  erwarten,  dass  die  Gesundheitsdirektion  einfordert, \ndass es zukünftig auch sauber geregelt wird. Denn nur so können wir \nsicherstellen, dass das Patientenwohl im Mittelpunkt steht.  \nDie Berufung der Klinikleiterinnen und -leiter ist ein trauriges Kapitel. \nDie UZH als akademische Institution mit Schwerpunkt Forschung und \nLehre hat die Leitung bei den Berufungsprozessen, das USZ hingegen \nbehandelt  kranke  Menschen  und  hat  die  Führung  bei  den  Berufungs-\nprozessen nicht. Wenn, wie wir vor einigen Wochen in den Medien er-\nfahren haben, zum Beispiel ein ehemaliger Klinikdirektor ohne richtige \nTitelabklärung und ohne den verlangten Abschluss berufen wurde, fra-\ngen wir uns schon ernsthaft, wie das passieren konnte, wenn schon die \nUniversität den Lead bei den Berufungen hat. Da dürfen wir als Kan-\ntonsrat nicht wegschauen. Klinikdirektoren sind klinisch tätig und diese \nKompetenzen  sollen  im  Vordergrund  stehen,  denn  auch  das  hat  mit \nGrundversorgung  und  Patientensicherheit  zu  tun.  Die  Berufungspro-\nzesse sollen neu ausgerichtet werden – Punkt. Überhaupt soll die Zu-\nsammenarbeit USZ–UZH besser geregelt werden. Bereits im Frühling \n2020  wurde  eine  Taskforce  eingesetzt,  um  die  Schnittstelle  zwischen \nUnispital und UZH zu optimieren. Empfehlung 69 verlangt hohe Prio-\nrität und Dringlichkeit. Hier stellen wir fest, dass diese Taskforce allem \nAnschein nach im Schneckentempo unterwegs ist und wir so zu unseren \n \n37 \nLebzeiten zu keinen Anpassungen und Entscheidungen kommen wer-\nden. Die Bildungsdirektorin als Aufsichtsorgan der Universität beauf-\nsichtigt sich selber, da sie Präsidentin des Unirates ist. Und auch wenn \nsie  und die Direktorin Universitäre Medizin  (Prof. Dr. Beatrice Beck \nSchimmer) gegen eine Entkopplung sind, erwarten wir trotzdem, dass \ndie Bildungsdirektion diese Taskforce vorantreibt. Die Grüne Fraktion \nerwartet und fordert deshalb, dass die Resultate der Taskforce bis Ende \nJahr dem Kantonsrat vorliegen, damit die Schnittstellen optimiert wer-\nden können.  \nWeiter  ist  die  bestehende  Funktion  des  Spitalrates  als  Rekursinstanz \nsehr heikel. Bereits in einem Verwaltungsgerichtsurteil aus dem Jahre \n2016  wurde  auf  diese  Schwierigkeiten  aufmerksam  gemacht.  Unsere \nUntersuchung zeigte ganz klar auf, dass die Funktion des Spitalrates als \nRekursinstanz  nur  kontraproduktiv  ist.  Eine  unabhängige  Rekurs-\ninstanz  ist  von  grösster Wichtigkeit, und der Kantonsrat als Oberauf-\nsicht soll jetzt aktiv auf eine Lösung hinwirken. Wir sollten dazu zum \nBeispiel prüfen, ob eine gute gemeinsame Rekursinstanz des USZ mit \nden Zürcher Hochschulen erstrebenswert ist.  \nUnd  dann  die  Situation  der  Compliance  am  USZ.  Ja,  es  gibt  bereits \nviele,  ja  sehr  viele  Kanäle,  um  Probleme  zu  melden.  Wieso  konnten \ndenn die Schwierigkeiten entstehen? Die Kanäle waren und sind unbe-\nkannt.  Auch  das  Critical  Incident  Reporting  System  wurde  bis  anhin \nvon 29 Komitees analysiert. Drittens finden noch weitere Kontrollpro-\nzesse auf Klinikebene statt. Was Sie, geschätzte Zuhörerinnen und Zu-\nhörer, merken, ist, dass die Prozesse vor allem uneinheitlich sind. Com-\npliance wurde nicht gelebt. Neue Prozesse sind eingeleitet, aber damit \nfängt die Arbeit erst an. Mit der Erhöhung des Stellenetats allein ist es \nnoch nicht getan. Compliance am USZ muss regelrecht reformiert und \nzur Kultur werden.  \nNun, auch der ABG-Bericht war bei weitem nicht umfassend und alle \nProbleme konnten wir nicht untersuchen. Und trotzdem haben das USZ, \ndie UZH, die Gesundheitsdirektion, die ABG und nicht zuletzt der Kan-\ntonsrat nun mit den 75 Empfehlungen ein gutes und geeignetes Instru-\nment erhalten, um Verbesserungen einzuleiten.  \nUnd  somit  komme  ich  nun  zu  den  ABG-Vorstössen:  Diesen  Teil \nmöchte … (Die Redezeit ist abgelaufen.) \n \n", "Kaspar Bütikofer (AL, Zürich): Die Alternative Liste AL bedankt sich \nfür diesen Bericht. Er ist sehr substanziell und umfangreich und er bil-\ndet eine gute Grundlage für eine Diskussion über all die Probleme und \nVorkommnisse am Universitätsspital. Der Bericht zeigt auch  gut auf, \nwas schiefgelaufen ist und wo die Probleme liegen. Etwas ratlos sind \nwir über die 75 Empfehlungen. Da ist man wahrscheinlich zu stark in \nden Details der Managementlehre angekommen, ein bisschen mehr Fo-\nkussierung  auf  die  zentralen  Probleme  hätten  wir  eher  begrüsst.  Die \nEmpfehlung 17 ist symptomatisch dafür, hier wird gesagt, dass sich der \nSpitalrat nicht in operative Tätigkeiten einmischen soll. Ich denke, das \nsind Binsenwahrheiten, die sich eben in der Realität so nicht durchset-\nzen lassen. Ich will aber die Empfehlungen und den Bericht mit diesen \nkritischen  Worten  nicht  infrage  stellen.  Ich  denke,  es  sind  wichtige \nPunkte,  die  abgearbeitet  werden  müssen.  Was  mir  aber  ein  bisschen \nfehlt, sind die Fokussierung und der Blick für das Ganze.  \nIch möchte deshalb politisch beginnen: Die ABG hat die Grundaufgabe \ngehabt,  organisatorische  und  strukturelle  Probleme  aufzuzeigen.  Und \nwenn  man das eben politisch diskutiert, dann sieht  man, dass wir bei \nden Führungsstrukturen und bei den Verantwortlichkeiten grosse Prob-\nleme haben, dass wir hier keine klaren Kompetenzabgrenzungen haben. \nDa müssen wir eben ein bisschen zurückblättern und schauen, was denn \npolitisch geschehen ist. Dann kommen wir ins Jahr 2017 zur Revision \ndes Universitätsspital-Gesetzes, zum USZG. Damals wurde die grösst-\nmögliche  Verselbstständigung  vorgenommen,  die  überhaupt  im  Rah-\nmen einer Anstalt gemacht werden kann. Das USZ wird nur noch über \neine  Eigentümerstrategie  durch  den  Regierungsrat  gesteuert,  das sind \nein  paar  wenige  dürre  Sätze.  Dann  erfolgt  die  Wahl  des  Spitalrates \ndurch den Regierungsrat. Der Kantonsrat kann einzig noch abnicken, er \nhat nicht mehr viel dazu zu sagen. Und letztendlich ist der ganze finan-\nzielle  Bereich des Universitätsspitals  nicht  mehr  über das Budget  ge-\nsteuert, das heisst, der Kantonsrat hat keine finanziellen Kompetenzen \nmehr im Bereich des Unispitals. Das Fazit davon ist, dass das Univer-\nsitätsspital komplett der Politik entzogen ist. Und ich möchte erinnern: \nDamals  waren  nur  die  Grünen  und  die  Alternative  Liste  gegen  diese \nRadikalverselbstständigung.  Damals  war  auch  die  Rolle  der  ABG \nhöchst umstritten. In der ursprünglichen Vorlage war nicht mehr vorge-\nsehen, dass die ABG die Oberaufsicht über das Universitätsspital hat. \nDas  musste  man  dann  wieder  reinwürgen,  mit  der  Konsequenz,  dass \nnicht genau geregelt ist, wie diese Oberaufsicht überhaupt funktionie-\nren soll. Stellt sich also die Frage: Wer führt heute das Universitätsspi-\ntal? Diese Gretchenfrage kann dahingehend beantwortet werden, dass \nes  nicht  mehr  der  Regierungsrat  ist  und  schon  gar  nicht  die  Gesund-\nheitsdirektion. Der Regierungsrat steuert einzig noch über eine Eigen-\ntümerstrategie. Der Kantonsrat hat definitiv nichts mehr zu sagen. Und \n \n39 \nwenn wir den Bericht lesen, dann sehen wir, dass der Spitalrat ein biss-\nchen in der Luft hängt. Es gibt informelle Machtstrukturen im Univer-\nsitätsspital: Die Klinikdirektoren, die Spitalleitung und so weiter kon-\nzentrieren zum Teil die Macht bei sich, und wir haben hier einen Spi-\ntalrat,  der  keinen  effektiven  Durchgriff  auf  das  ganze  Spital  hat.  Es \nscheint also, dass das Universitätsspital strukturell nur schwer führbar \nist, und deshalb möchte die Alternative Liste hier die These aufstellen, \ndass es wahrscheinlich ein politisches Schwergewicht braucht im Spi-\ntalrat, dass eben die Gesundheitsdirektorin oder der Gesundheitsdirek-\ntor  Einsitz  im  Spitalrat  nehmen  oder  gar  das  Präsidium  übernehmen \nsollte.  Da  ist  uns  die  Empfehlung  21  doch  etwas  sehr  vage  und  sehr \nstark an der 08-15-Managementlehre orientiert.  \nWeiter möchte ich den Fokus auf die Überkapazitäten in der hochspe-\nzialisierten Medizin werfen, insbesondere in der Herzmedizin. Wir ha-\nben  auf  dem  Platz  Zürich  vier  Kliniken  in  der  Herzchirurgie  für  Er-\nwachsene. Wir wissen, dass es ein Schweizerisches Konkordat über die \nhochspezialisierte Medizin gibt. Die Idee war damals, als man das ein-\nführte,  dass  es  in  der  Schweiz  zwei,  vielleicht  drei  Kliniken  braucht, \nmehr nicht. Und was haben wir jetzt? Allein auf dem Platz Zürich haben \nwir vier Herzkliniken. Wir sehen also, es hat nicht nur das Konkordat \nversagt,  in  Zürich  hat  auch  die  bedarfsgerechte  Spitalplanung  völlig \nversagt.  Das  Resultat  davon  ist,  dass  wir  Überkapazitäten  und  einen \ngrossen  Kampf  um  Patientinnen  und  Patienten  haben.  Dazu  kommt, \ndass  mit  ambulanten  Behandlungsmethoden,  mit  minimalinvasiven \nEingriffen der Markt für die Herzchirurgie quasi weiter schrumpft. Was \nwir somit heute haben, ist, dass es ein Hauen und Stechen gibt zwischen \ndiesen Herzkliniken, dass es auch innerhalb des Universitätsspitals Ab-\ngrenzungsprobleme  und  Konkurrenzverhalten  gibt.  Weiter  haben  wir \ndie Problematik, dass dies auch Auswirkungen auf den Wissenschafts-\nbetrieb hat. Wenn wir zu wenig Patientinnen und Patienten haben, fehlt \nauch  die  kritische  Masse  für  klinische  Studien.  Es  gibt  deshalb  mehr \n«Compassionate-Use»-Fälle. Dies wiederum führt zu mehr industriege-\nsponserten  Untersuchungen  mit  wenigen  Patientinnen  und  Patienten. \nDas  führt  zu  «Flashlight-Publikationen»,  die  letztendlich  nur  einen \nzweifelhaften wissenschaftlichen Wert haben.  \nWeiter  möchte ich auf das Zusatzhonorargesetz fokussieren. Die  ver-\nheerenden Auswirkungen dieses Systems sind bekannt. Wir wissen um \ndie schlechten Auswirkungen auf die Führungskultur, auf die Personal-\nführung, aber auch auf die Compliance. Wir kennen die schlechte Aus-\nwirkung auch auf die Qualitäts- und Fehlerkultur. Hier machen wir be-\nreits  Vergangenheitsbewältigung.  Heute  Morgen  haben  wir  im  SPFG \ndiesen Fehler behoben, hier sind wir einen Schritt weiter.  \nZum Schluss kann man sagen: Der gesetzliche Rahmen des Universi-\ntätsspitals  ist  nicht  genügend.  Mit  der  Revision  von  2017  wurde  das \nGrundproblem nicht behoben, im Gegenteil: Das Problem wurde eher \nnoch verschärft.  \nWenn noch Zeit besteht – eine Minute –, komme ich noch kurz zu den \neinzelnen Vorstössen der ABG. Diese Vorstösse blinken ein bisschen \nin  alle  Richtungen  und  es  dünkt  mich,  es  ist  ein  Stochern  im  Nebel. \nGrundsätzlich  kann  ich  nicht  allzu  viel  sagen,  ob  es  jetzt  sinnvoll  ist \noder  nicht, dass beim Unispital  und der Universität die Schnittstellen \nklar getrennt werden. Ich denke, es macht Sinn, dass der Regierungsrat \ndiese Motionen entgegennimmt und dann schaut, ob es einen grossen \nWurf gibt, wie man die Interessenkonflikte zwischen Lehre und Klinik-\ndirektorium auflösen kann. Etwas Stirnrunzeln bereitet uns das dringli-\nche Postulat, dass eine Stelle geschaffen werden soll, die dafür sorgen \nsoll, dass die Empfehlungen umgesetzt werden. Ich denke, das ist eben \ngenau die Problematik, dass wir das Unispital der Politik entzogen ha-\nben,  dass  wir  keine  klaren  Führungsstrukturen  und  Zuständigkeiten \nmehr haben. Wenn wir sehen, dass der Spitalrat ein bisschen in der Luft \nhängt, dann wird auch diese Stelle in der Luft hängen. \nGut, wir werden diese Vorstösse alle unterstützen und sind gespannt auf \nden grossen Wurf des Regierungsrates. Besten Dank.  \n \n", "Janine Vannaz (Die Mitte, Aesch): Ich spreche über den Aufsichtsbe-\nricht und werde gleichzeitig auch unsere Stellungnahme zu den Motio-\nnen  und  Postulaten  201/2021  bis  205/2021  abgeben.  Zuerst  möchten \nwir  der  Aufsichtskommission  für  Bildung  und  Gesundheit  unseren \nherzlichen  Dank  für  die  intensive  Aufarbeitung  der  Geschehnisse  in \nUniversitätsspital  und  UHZ  aussprechen,  insbesondere  einen  herzli-\nchen Dank der Subkommission, ein grosses Kompliment für den Ein-\nsatz und den Output. \nDiese Aufarbeitung war dringend nötig, um die Glaubwürdigkeit und \ndas Vertrauen in das USZ, welches eine Vorbildfunktion hat, wieder-\nherzustellen. Der Bericht ist sehr aufschlussreich und gut gegliedert in \nAufarbeitung und Analyse. Im Jahr 2019 führten beunruhigende Vor-\nkommnisse  unter  anderem  zu  personellen  Veränderungen  in  diversen \nKliniken  und  die  Medien  berichteten  fleissig  darüber.  Letztes  Jahr \nwurde gar eine Strafanzeige eingereicht und die Vorwürfe gegen ver-\nschiedene  Professoren  liessen  nicht  nach.  Die  Bevölkerung  erwartete \n \n41 \neine  Aufklärung.  Die  Aufsichtskommission  wurde  aktiv  und  schaute \ngenau hin. Sie kam schlussendlich auf 75 Feststellungen und entspre-\nchende Empfehlungen, zusammengefasst in einem Bericht. Diese hohe \nAnzahl erstaunt, aber einige Punkte sind ziemlich operativ und wir, die \nMitte, möchten hier nur auf die wichtigsten Anliegen eingehen. \nFolgende Themen sind sehr relevant: Zusammensetzung des Spitalra-\ntes,  Doppelanstellung  beziehungsweise  Anstellung  im  USZ  sowie  an \nder  Universität  Zürich,  Einbindung  der  Regierung,  Compliance  und \nEntlöhnung.  Das  dringliche  Postulat  für  die  koordinierte  Umsetzung \nder Empfehlungen aus dem Bericht der Aufsichtskommission werden \nwir natürlich  unterstützen. Hier stellt sich die  Frage, ob eine Spezial-\nkommission, zusammengesetzt aus KSSG (Kommission für soziale Si-\ncherheit und Gesundheit) und KBIK-Mitgliedern (Kommission für Bil-\ndung  und  Kultur)  gemeinsam  die  nötigen  gesetzlichen  Anpassungen \nausarbeiten sollte. Eine parallele Beratung scheint nicht zielführend zu \nsein. Für die operativen Umsetzungen wären dann ja der Spitalrat sowie \ndie Spitaldirektion zuständig. \nDie Führungsstruktur des USZ ist sehr komplex und relativ kompliziert \naufgebaut.  Der  Spitalrat,  also  das  oberste Gremium,  vergleichbar  mit \ndem Verwaltungsrat einer Firma, ist ein sehr wichtiges Organ, um die \nStrategie des Spitals richtig zu lenken. Die Wahl dieses Rates wird vom \nKantonsrat bestätigt – so letzthin geschehen – und nach unserem Da-\nfürhalten wurden auch fähige Männer eingesetzt. Die Regierung, wel-\nche  nur  mit  einer  beratenden  Stimme  Einsitz  hat,  muss  sich  also  auf \neinen sehr qualifizierten Spitalrat verlassen können. Wie das Auswahl-\nverfahren  in Zukunft ausschauen soll,  muss genauer  geregelt werden. \nMedizinisch  fundierte  Kenntnisse, wirtschaftliches  Faible  und erfolg-\nreiche Managementerfahrung sind wichtige Eigenschaften der Mitglie-\nder des Spitalrates, aber selbstverständlich auch die Diversität der Ge-\nschlechter. Diesmal war die Anzahl der zur Wahl stehenden weiblichen \nKandidaten  ungenügend  und  eigentlich  fast  inakzeptabel.  Das  Einla-\ndungsverfahren  muss  dahingehend  optimiert  werden,  wie  es  sich  ge-\nhört, in dem eine genügend grosse Anzahl Bewerberinnen eingeladen \nwird. Es wurden gerade mal nur 15 Prozent Frauen angehört und des-\nhalb muss man schon festhalten, dass die Kriterien ganz einfach nicht \nrichtig umgesetzt wurden; dies an die Adresse unserer geschätzten Ge-\nsundheitsdirektorin. \nEine Entkoppelung der Anstellungsverhältnisse zwischen dem Univer-\nsitätsspital  und der Universität  und somit  mehr Transparenz und eine \ngemässigte Machtballung fordert die Kommission in ihrem Bericht auf \nSeite 23. Dies ist nachvollziehbar, jedoch schwierig umsetzbar. Zu ver-\nflochten  und  zu  verschmolzen  und  dem  Lehrstuhl  verbunden  scheint \neine Klinikdirektion zu sein. Und die Befürchtung, dass der Job an At-\ntraktivität  verliert  ist,  nicht  von  der  Hand  zu  weisen.  Ebenso  ist  ein \nCEO, der sich allein der Ökonomie verschrieben hat, nicht erstrebens-\nwert. Dennoch: Die Unzulänglichkeiten, die sich durch diese Doppel-\nanstellungen ergeben haben, sind aus Sicht der Mitte in Zukunft abzu-\nwenden.  Allenfalls  müsste  man  Vor-  und  Nachteile  anderer  Modelle \nprüfen. Eine Auslegeordnung international bestehender Lösungen wäre \nherbeizuziehen, und ein neues Konzept könnte umgesetzt werden, wie \nes zum Beispiel die Medical Harvard School betreibt. Dies könnte visi-\nonär ein Vorbild sein. Die Mitte kann sich also eine Klinikdirektion mit \nzwei  Anstellungsverträgen  vorstellen.  Was  oberste  Priorität  hat,  ist, \ndass der Standort Zürich nicht geschwächt wird; nein, er sollte gestärkt \nwerden, unbedingt. \nIn der Motion 201/2021 wird um eine Neuausrichtung des Berufungs-\nprozesses klinischer Professuren gebeten. Dies können wir absolut un-\nterstützen, zumal das USZ in der Berufungskommission nur ein Veto-\nrecht hat und dies zu Interessenskonflikten führen kann. Ein Ungleich-\ngewicht der Verantwortung und Kompetenzen kann man auch bei der \nSpitaldirektion feststellen. Hier ist es die Personalführung, die aufgrund \nfehlender Weisungsbefugnisse stark eingeschränkt ist. Wir haben Sym-\npathie für die Stärkung der Spitaldirektion, denn die Schnittstellen der \nÜber- und Unterstellungen sind nicht kongruent. \nDann wird im Postulat 205/2021 offenbar zum x-ten Mal eine Überprü-\nfung  und  Überarbeitung  der  Aufsichtsstrukturen  gefordert.  Die  Not-\nwendigkeit  scheint  nun  wirklich  klar  und  sollte  umgesetzt  werden. \nDenn der Handlungsbedarf ist gegeben, wenn man den früheren Berich-\nten Glauben schenken möchte.  \nDie  Forderung  nach  einer  besser  aufgestellten  Corporate  Compliance \nkönnen wir ebenfalls sehr gut nachvollziehen. Dies ist nach den Miss-\nständen der letzten Jahre essenziell. Das Arbeitsgebiet sei zu erweitern \nund zu stärken.  Eine klare Governance-Struktur fehlt. Die Kommuni-\nkation kann verbessert werden, die Fehlerkultur ist zu kultivieren und \ndas Qualitätsmanagement soll verfeinert werden. \nDie Mitte sieht einen starken Handlungsbedarf in der allgemeinen Kli-\nnikstruktur, also der Organisationen, der Verantwortlichkeiten und vor \nallem in den Führungsstrukturen. Ich betone: Alle Regulierungen nüt-\nzen nicht sehr viel, wenn es an Führungspersönlichkeiten mangelt. Füh-\nrungspersönlichkeiten haben eine Vorbildfunktion. Es muss reflektiert \n \n43 \nwerden,  welche  Mandate  angenommen  und  wo  Einsitz  genommen \nwird. \nZum Lohngefüge: Dies wurde nun im Spitalfinanzierungsgesetzt gere-\ngelt und ist gut, hätte jedoch schon vor drei Jahren umgesetzt werden \nkönnen,  hätte  man  damals  schon  auf  die  Mitte  beziehungsweise  die \nCVP gehört.  \nAbschliessend  bedanken  wir  uns  nochmals  für  den  Aufsichtsbericht, \nnehmen  diesen  entgegen  und  unterstützen  die  damit  verbunden  Vor-\nstösse 201/2021 bis 205/2021. Besten Dank. \n \n", "Wilma Willi (Grüne, Stadel) spricht zum zweiten Mal: Ich möchte das \ndoch nochmals sagen: Auch der ABG-Bericht war bei weitem nicht um-\nfassend und es konnten nicht alle Probleme untersucht werden. Trotz-\ndem haben USZ und UZH und wir im Kantonsrat mit den 75 Empfeh-\nlungen jetzt ein gutes und geeignetes Instrument erhalten, um Verbes-\nserungen einzuleiten. Somit komme ich jetzt noch zu den Vorstössen. \nDiesen Teil möchte ich aber mit einer Würdigung beginnen: Die Sub-\nkommission  hat  sehr  gut  zusammengearbeitet.  Eine  Gruppe  von  fünf \nFrauen hat hier gezeigt, dass es in diesem Rat möglich ist, über die ver-\nschiedenen Parteien hinweg sachlich und effizient Lösungen zu suchen \nund  auch  zu  finden.  Vielen  Dank  Ariane  Moser  von  der  FDP,  Isabel \nBartal  von  der  SP,  Daniela  Rinderknecht  von  der  SVP  und  Nathalie \nAeschbacher,  GLP,  für  die  gute  Zusammenarbeit.  Und  Danke,  dass \nauch die ABG uns 100-prozentig unterstützt hat. Um diese gute Arbeit \nnun  fortzusetzen  und  die  nötigen  und  wichtigen  Empfehlungen  und \nVerbesserungen  voranzutreiben,  unterstützt  die  Grüne  Fraktion  alle \nVorstösse der ABG, ohne Wenn und Aber. Wir bitten Sie, die Motionen \n201/2021, 202/2021, 203/2021 zu überweisen und auch das dringliche \nPostulat  204/2021  und  das  Postulat  205/2021.  Die  ABG  hat  gezeigt, \nwas es zu tun gibt. Das USZ hat mit der Arbeit schon angefangen. Die \nArbeit wartet jetzt auch noch auf uns hier im Rat. Vor allem tragen wir \nals Kantonsrat eine Riesenverantwortung. Das USZ ist sehr gross, sehr \nkomplex und gleichzeitig sehr wichtig für unseren Kanton. Es ist nun \nwichtig, nicht unsere Partikularinteressen zu vertreten, sondern gemein-\nsam unsere Oberaufsicht wahrzunehmen und die Umsetzung der Emp-\nfehlungen einzufordern. Setzen wir uns gemeinsam ein, damit die Prob-\nleme  gelöst werden und damit unser USZ bald wieder zur verdienten \nGrösse findet.  \n \n", "Brigitte Röösli (SP, Illnau-Effretikon): In jeder Führungsschulung wird \ngelehrt,  dass  eine  klare  Unternehmensstruktur  für  die  Führung  eines \nUnternehmens  eine  sehr  wichtige  Grundlage  ist.  Ein  klares  Organi-\ngramm mit klaren Aufgaben und Kompetenzen ist normalerweise in je-\ndem Betrieb die Grundlage für eine gute Unternehmensführung. Auch \ndas Zusammenspiel zwischen den verschiedenen Abteilungen muss ge-\nregelt sein. Die Führungslinie muss eingehalten werden, sonst entsteht \nChaos. Ich bin schon erstaunt, dass scheinbar diese Grundprinzipien der \nFührung zwischen UZH und USZ und zwischen dem Spitalrat und der \nSpitaldirektion nicht klar geregelt sind. Stellen Sie sich vor, Sie leiten \neinen Betrieb und können nicht selber entscheiden, wer die wichtigsten \nFührungsposten übernimmt. Stellen Sie sich  vor, Sie leiten einen  Be-\ntrieb und die Ihnen unterstellten Kadermitarbeitenden werden von Ih-\nrem Vorgesetzten geführt, doch Sie müssen am Schluss die Verantwor-\ntung für deren Verfehlungen übernehmen. Stellen Sie sich vor, Sie lei-\nten  einen  Betrieb  und  Sie  können  nicht  selber  entscheiden,  wann  Sie \neine neue Abteilung schaffen wollen. Sie müssen zuerst einen anderen \nBetrieb anfragen, ob dies möglich ist. Stellen Sie sich vor, Sie arbeiten \nin der Direktion eines Unternehmens, sind aber im Alltag einer Person \nunterstellt, welche im Organigramm unter Ihnen steht. Stellen Sie sich \nvor, Sie sind CEO  und  Sie  verfügen  nicht über ein  umfassende Wei-\nsungs-,  Steuerungs-  und  Gestaltungsbefugnis.  Die  Personalführung \nläuft teilweise über die strategische Führung. Ich möchte in  einer sol-\nchen Organisation keine Führungsverantwortung übernehmen und Sie \nwohl auch nicht.  \nSo läuft es aber aktuell am USZ. Der Untersuchungsbericht der ABG \nzeigt dies klar auf. Diese Unternehmensstruktur lädt ein, kleine König-\nreiche zu schaffen. Neid, Habgier, Machtmissbrauch werden dadurch \ngefördert.  Das  verhindert  eine  positive  Unternehmenskultur.  Der  Un-\ntersuchungsbericht der ABG zeigt klar auf, wo und wie gehandelt wer-\nden muss. Mit den fünf Vorstössen will die ABG sicherstellen, dass der \nUntersuchungsbericht nicht einfach in der Schublade verschwindet. Es \nmüssen Taten folgen. Es kommt auf Sie alle an, ob der Regierungsrat \neinen klaren Auftrag bekommt, die Strukturen zu ändern, um das USZ \nführbar zu machen. Das USZ benötigt klare Aufgabenzuteilungen zwi-\nschen dem Spitalrat und der Spitaldirektion. Die Spitaldirektion benö-\ntigt Instrumente, um den Betrieb aktiv und zukunftsweisend führen zu \nkönnen.  Die  Spitaldirektion  muss  die  operative  Führung  übernehmen \nund in ihren Kompetenzbereichen handeln können. Der Spitalrat muss \ndie  strategische  Führung  übernehmen  und  die  operative  Führung  der \nSpitaldirektion übergeben. Eine Vermischung von operativ und strate-\ngisch ist nicht zielführend. \n \n45 \nDas  USZ  muss  selber  entscheiden  können,  wer  bei  ihm  arbeitet,  und \nmuss  deshalb  eine  sehr  aktive  Rolle  bei  der  Berufung  der  klinischen \nProfessuren erhalten. Das Berufungsverfahren muss beschleunigt wer-\nden. Es kann nicht sein, dass das USZ vier Jahre warten muss, bis eine \nKlinikdirektion durch eine Professur besetzt werden kann. Deshalb be-\ndarf  es  dringend  Gesetzesänderungen,  damit  die  Entkoppelung  zwi-\nschen  Lehrstuhl  und  Klinikdirektion sichergestellt wird. Zwei  Betrie-\nben gleichzeitig zu dienen, führt unweigerlich zu Interessenkonflikten. \nDie gemeinsame Anstellung, UZH und USZ, muss definitiv abgeschafft \nwerden. Das USZ  muss selber entscheiden können, wer die Klinikdi-\nrektion übernimmt.  \nDie Klinikdirektorinnen und -direktoren müssen zwingend über umfas-\nsende  Führungskenntnisse  verfügen.  Wenn  dies  nicht  der  Fall  ist, \nkönnte es auch sein, dass ein klinischer Professor die fachliche Leitung \ninnehat und eine andere führungsmässig qualifizierte Person als Klinik-\ndirektorin oder -direktor die Führungsverantwortung übernimmt.  \nWeiter ist es eine Grundvoraussetzung, dass alle zukünftigen Mitarbei-\ntenden auch kulturell in den Betrieb passen. Deshalb muss die Spitaldi-\nrektion  Anstellungsinstanz  für  die  Klinik-und  Institutsdirektorinnen \nund -direktoren werden und eigenständig entscheiden können.  \nDie  SP  unterstützt  die  Vorstösse  der  ABG  und  erwartet  von  der  Uni \nZürich  und  der  Bildungsdirektion,  dass  sie  die  Gesundheitsdirektion \nund das USZ aktiv  unterstützen  und gemeinsam  neue, zukunftsorien-\ntiert Lösungen für die in den Vorstössen beschriebenen Themen erar-\nbeiten. Erstaunlich ist, dass die SVP das dringliche Postulat 204/2021 \nfür die koordinierte Umsetzung wegen vermeintlicher finanzieller Fol-\ngen nicht unterstützen will. Selbst wenn … (Die Redezeit ist abgelau-\nfen.) \n \n", "Arianne  Moser  (FDP,  Bonstetten):  Im  Namen  der  FDP-Fraktion \näussere ich mich zu den Vorstössen der ABG. Vieles wurde schon ge-\nsagt und braucht nicht wiederholt zu werden. Hier nur ein paar Ergän-\nzungen: \nWeil  die  Federführung  im  Rekrutierungsprozess  bei  der  Universität \nliegt, hat das USZ – wir haben es gehört – heute bei der Auswahl seiner \nwichtigsten Mitarbeitenden  nur eine beratende Stimme und ein Veto-\nrecht, dessen Ausübung  für die Partnerschaft zwischen Uni  und USZ \nbelastend ist. Kein Unternehmen könnte sich solche Verhältnisse vor-\nstellen.  \nAuch  weiterhin  soll  eine  enge  Zusammenarbeit  zwischen  Universität \nund USZ bestehen bleiben. Deshalb soll die Auswahl sowohl von Kli-\nnikdirektionen  als  auch  von  Lehrstühlen  weiterhin  koordiniert  zwi-\nschen beiden Institutionen erfolgen. Allerdings soll dabei den Bedürf-\nnissen des USZ stärker Rechnung getragen werden. Das Spital braucht \nim Berufungsprozess eine führende und gestaltende Rolle und der Be-\nrufungsprozess  muss  effizienter  werden.  Für  ein  am  Markt  und  im \nWettbewerb  stehendes  Unternehmen  wie  das  Universitätsspital  sind \nRekrutierungsprozesse von zwei und mehr Jahren nicht tragbar. Auch \nfür andere Universitätsspitäler  ist das gegenwärtige  Berufungsverfah-\nren eine «Pain». In einem Berufungsverfahren, das 2017 gestartet wor-\nden ist, konnte diesen Frühsommer nun das Anforderungsprofil verab-\nschiedet werden. Ja, Sie hören richtig: Nach vier Jahren kann nun das \nStelleninserat publiziert werden. Ein Kommentar hierzu erübrigt sich. \nFür die Universität und damit für den Lehrstuhl sind die Themen For-\nschung und Lehre zentral. Für das USZ und die Funktion als Klinikdi-\nrektor stehen aber Leadership-Qualitäten im fachlichen, führungsmäs-\nsigen und administrativen Bereich im Vordergrund. Nicht jede Person \nbringt  beides  mit.  Während  die  Personalunion  Lehrstuhlinhaber  und \nChefarzt  für  kleinere  Kliniken  weiterhin  sinnvoll  sein  mag,  sind  für \ngrosse Kliniken  vielleicht  mehrere Chefärzte und  mehrere  Lehrstühle \nsinnvoll.  \n«Times, they are changing», Isabel Bartal hat es gesagt. Die Medizin \nhat sich so verändert, dass es, wie zum Beispiel im Bereich «Herzchi-\nrurgie und Kardiologie» – aber nicht nur dort – durchaus bedenkenswert \nerscheint,  Kliniken  zusammenzulegen.  Denn  aufgrund  der  medizini-\nschen Entwicklung überlappen sich die beiden Bereiche immer stärker. \nAus Sicht der Patientenversorgung erscheint ein Miteinander sinnvoll. \nZudem kann so auch eine finanzielle Konkurrenzsituation im Sinne von \n«Wer darf den Patienten abrechnen, du oder ich?» vermieden werden. \nNach  heutiger  Regelung  kann  es  aber  am  USZ  kein  Co-Direktorium \ngeben: Wer müsste bei einer solche Zusammenlegung der Kliniken nun \nseinen Lehrstuhl abgeben?  \nAndererseits schreitet die Spezialisierung so stark voran, dass es für die \nVersorgung eines Patienten nicht mehr den Kardiologen oder den Herz-\nchirurgen braucht, sondern ein Team von allesamt hochspezialisierten \nFachkräften,  was  durchaus  auch  mehrere  Lehrstühle  innerhalb  einer \nKlinik als denkbar erscheinen  lässt. Nur die Entkoppelung  von  Lehr-\nstuhl und Klinikdirektion ermöglicht neue Lösungen, die den veränder-\nten  Umständen  gerecht  werden  können  und  flachere  Hierarchien  er-\nmöglichen; etwas, das modernem Führungsverständnis entspricht und \n \n47 \nworauf das USZ dringend angewiesen ist, um den nötigen Kulturwan-\ndel umsetzen zu können.  \nEine  Spitaldirektion  als  operative  Unternehmensleitung  braucht  die \nFührungskompetenz über ihre Mitarbeitenden. Diese kann nicht beim \nstrategischen Gremium Spitalrat liegen. Wenn sich niemand zuständig \nfühlt – die Folgen haben wir letzten Sommer in den Medien mehr als \ngenug mitbekommen. Deshalb unterstützt die FDP-Fraktion aus oben-\nstehenden  Überlegungen  alle  drei  Motionen  der  ABG.  Ebenso  unter-\nstützt sie die Forderung nach einer zuständigen Stelle in der Regierung \nzur Überwachung der Umsetzung der Empfehlungen aus dem Bericht \nder ABG sowie das Postulat zur Überprüfung der Aufsichtsstrukturen.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich unterstütze das \nPostulat 204/2021 der ABG für eine koordinierte Umsetzung mit Emp-\nfehlungen aus dem Bericht Kantonsratsnummer 58/2021. Dazu jedoch \neine Ergänzung aus meiner Sicht: Wie die Aufsichtskommission offen \nund ehrlich schildert, ist es wiederholt vorgekommen, dass Berichte der \nAufsichtsorgane  des  Kantonsrates  durch  die  Verwaltung  nicht  umge-\nsetzt worden sind. Wir vom Kantonsrat haben es allerdings auch unter-\nlassen, diese einzufordern. Wir waren untätig oder blauäugig, dazu Be-\nricht, Seite 37 Mitte. Aus diesem Grunde schlage ich vor, diesen Um-\nsetzungsauftrag  nicht  nur einer Verwaltungsstelle zu  überlassen, son-\ndern  dass  die  ABG  ihrer  Subkommission  den  verbindlichen  Auftrag \ngibt  oder  selber  dafür  sorgt,  dass  im  Austausch  mit  der  vom  Regie-\nrungsrat  bezeichneten  Stelle  in  regelmässigen  Abständen  über  den \nStand des Auftrags  und allfällige Probleme, die dabei auftauchen,  in-\nformiert wird. Nur schon mit Rücksicht auf die Glaubwürdigkeit dieses \nRates und der ABG ist dafür zu sorgen, dass diesmal die Empfehlungen \nder Legislative tatsächlich, konsequent und zeitnah umgesetzt werden. \nDie ABG und die vom Regierungsrat bezeichneten Stellen müssen ver-\npflichtet  werden,  in  Absprache  mit  den  Gremien  der  Universität  und \ndem  USZ-Rat  einen  verbindlichen  Zeitplan  vorzulegen.  Meiner  Mei-\nnung nach müssen innerhalb eines Jahres, also bis vor den Sommerfe-\nrien 2022, alle wesentlichen Punkte abgearbeitet sein. Das sind wir uns, \nden  betroffenen  Institutionen,  der  Bevölkerung  und  den  Patienten \nschuldig. \nEin zweiter Punkt: Die Veränderungen – vorher, nachher – sind zu do-\nkumentieren.  Was  ändert  sich  am  USZ  und  was  ändert  sich  an  der \nUZH? Ich unterstütze es sehr, dass der Regierungsrat aufgefordert wird, \neine  Stelle  zu  bezeichnen,  um  die  Umsetzung  der  Empfehlungen  des \nParlaments zu überwachen. Mir geht es darum, die Veränderungen zu \ndokumentieren  – vorher, nachher  –, was ändert sich an der UZH  und \nwas ändert sich am USZ? \nIm Auge habe ich dazu unter anderem die Mortalität in der Herzklinik. \nIm Bericht der Aufsichtskommission ist eine erhöhte Mortalität in der \nHerzklinik bis zum Personalwechsel im Juni 2020 vermerkt. Die Kom-\nmission konnte diesen Fragen aber mangels Fachkenntnissen nicht wei-\nter nachgehen. Sie fordert aber in  Empfehlung 40 die Herzklinik auf, \ndie Frage mit einer interdisziplinären Arbeitsgruppe aufzuarbeiten. Ak-\ntualität erhält das Thema durch die Meldung im  Tages-Anzeiger vom \n30. Juni 2021. Dort wird berichtete, dass allein bei Studien  unter der \nfrüheren Leitung zum Cardioband elf Patienten verstorben seien. Alle \nam USZ?  \nNeben der Mortalität scheint mir die Frage der Qualitätskontrolle von \ngrosser Bedeutung. Im Interesse aller Zürcher Patienten, also auch un-\nserer Bevölkerung, soll und muss ausgewiesen werden, was der dama-\nlige Zustand war und ob und was sich hoffentlich zum Guten geändert \nhat. Hat sich die Mortalität verbessert? Haben sich andere wichtige Pa-\nrameter verändert? Hier müssen wir unsere Aufsichtspflicht wahrneh-\nmen und hier stehen wir gegenüber unserer Bevölkerung und unseren \nPatienten in der Fürsorgepflicht und Verantwortung. Und hier steht die \nABG als  unser  Aufsichts-  und teilweise als Fachorgan  in  der Pflicht. \nDiese Thematik muss in den Vordergrund rücken. Es könnte auch jeden \nvon uns direkt treffen. \nUnd zu guter Letzt: Das Beschaffungswesen des USZ scheint gehörig \nim Argen. Nachdem sich die Finanzkontrolle der Angelegenheit im Jahr \n2020 angenommen hat, ist nun die ABG gefordert. Ich verweise auf die \nAntwort  auf  die  Anfrage  4/2020.  Die  Aufsichtspflicht  muss  wahrge-\nnommen werden. Danke. \n \n", "Benjamin  Walder  (Grüne,  Wetzikon):  Ich  gebe  meine  Interessenbin-\ndung bekannt: Ich studiere Medizin an der Uni Zürich. Letzte Woche \nhabe ich – hoffentlich – das dritte Studienjahr abgeschlossen. Viele der \nim Bericht erwähnten Namen kenne ich somit auch als Professoren. Ich \nwähle  hier bewusst  nur die  männliche  Form, weil alle  im  Bericht er-\nwähnten Personen Männer sind, auch wenn es durchaus weibliche Kli-\nnikdirektorinnen am Unispital gibt.  \nObwohl die  Klinikdirektoren  und  Klinikdirektorinnen primär  von der \nUni angestellt werden, wenden sie nur einen Bruchteil ihrer Zeit für die \nUni und somit für die Lehre auf. Als Student macht es mir aber teilweise \nden Eindruck, als ob gewisse Professoren – auch solche, welche hier im \n \n49 \nBericht erwähnt sind – nicht wirklich Freude an der Lehre haben, ob-\nwohl die Motivation elementar für das Lernen ist. Mit der Entkopplung \nzwischen dem Lehrstuhl und der Klinikdirektion gehen bestimmt eine \nNähe zur Klinik, welche wichtig für die Forschung sein kann, oder auch \nder  Praxisbezug  in  der  Lehre  ein  Stück  weit  verloren.  Wenn  ich  mir \naber teils die  Lerninhalte  im Studium anschaue, dann kann dies auch \nvon Vorteil sein. Denn die Professorinnen und Professoren könnten sich \nin Zukunft mehr auf das Wesentliche konzentrieren, statt Behandlungs-\ndetails zu unterrichten, welche sowieso nur für die Facharztprüfung der \nentsprechenden  Disziplin  relevant  und  wahrscheinlich  bis  zum  Ende \ndes Studiums wieder  überholt sind. Denn  die  Halbwertszeit des Wis-\nsens  in  der  Medizin  beträgt  nur  zwölf  Jahre,  also  ziemlich  genau  die \nganze Ausbildungszeit. Danke für die Aufmerksamkeit. \n \n", "Josef Widler (Die Mitte, Zürich): Keine Angst, ich werde nicht zu den \n75  Vorschlägen  Stellung  nehmen.  Als  Allgemeinmediziner  versuche \nich immer zuerst, mir einen Gesamtüberblick zu verschaffen. Ich stelle \nfest:  Das  Universitätsspital  Zürich  ist  eine  hervorragende  Institution, \nführend in der ganzen Welt mit ihrer Qualität und – siehe da – es gibt \ntatsächlich drei, vier, fünf schwarze Schafe. Wenn Sie zu mir kommen \nund  wir  finden  bei  Ihnen  einen  bösartigen  Tumor,  dann  schauen  wir \nmal,  wie  wir  Sie  behandeln  wollen.  Und  wir  werden  den  Eingriff  so \nwählen, dass Sie möglichst wenig Schaden nehmen. Wir werden nicht \nmit der  vollen  Dosis Strahlentherapie, der  vollen Chemotherapie ein-\nfahren, wenn es nicht notwendig ist. Sie befinden hier über eine Insti-\ntution mit einem hervorragenden Ruf. Der Ruf wurde etwas malträtiert \ndurch  drei  bis  vier  nicht  gerade  vorbildliche  Chefärzte.  Es  ist  sicher \nrichtig, dass man sich jetzt Gedanken macht, wie das weitergehen soll.  \nEin Unternehmer hat mir einmal gesagt: «Weisst du, die gefährlichste \nZeit für eine Unternehmung ist dann, wenn es ihr gut geht. Dann schaut \nniemand  hin.»  Und  siehe  da,  das  ist  dem  Kantonsrat  passiert,  das  ist \ndem Regierungsrat passiert: Eine gute Institution, die gut läuft, und man \nhat kein Bedürfnis, nachzuhaken. Und als dann die Presse aufgefahren \nist, sind wir alle auch aufgefahren: Da muss man etwas unternehmen! \nEs wurde hier der Vergleich mit normalen Institutionen und Betrieben \ngemacht. Das Universitätsspital können Sie nicht einfach mit einer Un-\nternehmung tel quel vergleichen. Eine Unternehmung hat klar zum Ziel, \nfinanziellen Erfolg zu haben und den Beteiligten und Teilhabern eine \ngute  Rendite  zu  bringen.  Das  Universitätsspital  Zürich  hat  aber  den \nAuftrag, die Patienten optimal zu versorgen und dabei auch noch Geld \nzu verdienen. Also hier sind Sie schon in einem Spagat, den eine ge-\nwöhnliche Unternehmung nicht hat. Sie haben zwar Leitbilder, aber die \nsind für das Papier und das Internet, aber ich glaube nicht, dass sie in \nder Unternehmung wirklich gelebt werden. Und dieses Problem haben \nam  Universitätsspital,  das  haben  wir  an  allen  Spitälern,  an  allen  Ge-\nsundheitsinstitutionen,  den  Spagat  zwischen  den  Anforderungen  des \nPatienten und dem Geldgeber, das können Sie nicht ausblenden.  \nGehen wir zu den Klinikchefs: Offenbar machen viele Chefinnen und \nChefs ihren Job gut – trotz den nicht optimalen Strukturen. Also gilt es, \nMassnahmen zu treffen, um jene, die etwas anfällig sind, frühzeitig zu \nerkennen. Sie müssen, wenn Sie jetzt über diese Neustrukturierung der \nUniversitätskliniken  und  der  Universität  und  des  Universitätsspitals \nnachdenken, nicht nur an diese beiden Institutionen denken. Das Uni-\nversitätsspital  Zürich  hängt  zum  Beispiel  von  Forschungsgeldern  der \nPharmaindustrie ab. Dort übrigens hat man bereits eine hervorragende \nLösung gefunden. Es bekommt kein Arzt oder eine Klinik irgendeinen \nFranken direkt, sondern es geht an die Direktion. Und die beaufsichtigt \ndas so, dass man immer weiss, welche Gelder für welche Studien sind. \nBei den medizinischen Materialien ist das noch nicht so. Also bei den \nHerstellern  von  Materialien,  die  man  klinisch  braucht,  gibt  es  noch \nkeine  Vereinbarungen  unter  den  Firmen,  damit  offengelegt  wird,  wo \ndas Geld hingeht. Daran müsste man also denken. Man muss vielleicht \nauch daran denken, wie die Verträge mit der ETH eingegangen werden, \ndenn das ist ein wichtiger Partner für das Universitätsspital. Also bitte \ndas Ganze etwas weiter nehmen! Und etwas muss ich gleich noch brin-\ngen, das mit der Mortalität: Als ich ein junger Assistent war, war ich in \nder Notfallstation des Stadtspitals Triemli. Eine 33-jährige Mutter kam \nins Spital und hatte ein geplatztes Aneurysma. Das heisst, sie blutete in \nden Schädel. Wir haben damals der Koryphäe des Universitätsspitals, \ndamals noch Kantonsspital, telefoniert und haben gesagt, wir möchten \ngerne eine Patientin verlegen, damit man sie operiert. Die Übernahme \nwurde verweigert, denn es verschlechtert den Outcome, die Mortalitäts-\nrate steigt. Bitte kommen Sie nicht auf die Idee, das Spital an der Mor-\ntalitätsrate zu messen. … (Die Redezeit ist abgelaufen.) \n \n", "Regierungsrätin Natalie Rickli: Die im vergangenen Frühjahr und Som-\nmer publik gewordenen Vorfälle in mehreren Kliniken des USZ haben \nsowohl die USZ-Gremien, allen  voran den Spitalrat  und die Spitaldi-\nrektion, als auch die Mitglieder der ABG und der Gesundheitsdirektion \näusserst stark gefordert. Neben der Bewältigung der Corona-Pandemie \n \n51 \n– das ging heute fast etwas vergessen – war die Aufarbeitung der Vor-\nfälle eine grosse Herausforderung, und ich möchte an dieser Stelle allen \nBeteiligten herzlich für ihre Mitarbeit danken. Mit ein wenig Abstand \nkann gesagt werden, dass die Vorkommnisse schlussendlich viel Posi-\ntives ausgelöst haben. Der Spitalrat hat zusammen mit der Spitaldirek-\ntion die Vorkommnisse sauber aufgearbeitet, an verschiedenen Stellen \nHandlungsbedarf erkannt  und bereits einen  ganzen Massnahmenkata-\nlog in die Wege geleitet.  \nDie Gesundheitsdirektion hat im  vergangenen Sommer bei der  Firma \nRes Publica Consulting ein externes Gutachten zu den Aufsichts- und \nFührungsstrukturen  des  USZ  in  Auftrag  gegeben,  das  insgesamt  29 \nEmpfehlungen formuliert. Die Empfehlungen betreffen das Verhältnis \nzwischen dem  Kanton  und dem USZ sowie die internen Verhältnisse \nam  USZ.  Die  ABG  hat  eine  Subkommission  eingesetzt,  die  die  Vor-\nkommnisse  sauber  und  detailliert  aufgearbeitet  hat.  Der  umfassende \nBericht, um den es hier und heute geht, zeigt anhand von insgesamt 75 \nEmpfehlungen auf, wo Handlungsbedarf besteht, und bettet die Ereig-\nnisse des vergangenen Jahres auch in den länger zurückliegenden Kon-\ntext ein. Der Bericht stützt auch die Erkenntnisse aus dem  Gutachten \nvon Res Publica und den Berichten des Spitalrates. Ich möchte an dieser \nStelle den Mitgliedern der ABG und insbesondere den Mitgliedern der \nSubkommission,  inklusive  auch  dem  Kommissionssekretariat,  einen \ngrossen Dank für die riesige Arbeit aussprechen, die sie alle geleistet \nhaben. Sowohl das USZ als auch wir teilen  grossmehrheitlich die  im \nBericht vorgenommene Analyse und die Identifikation der verschiede-\nnen  Problembereiche.  Wir  sehen  in  verschiedenen  Bereichen  Hand-\nlungsbedarf und haben die Umsetzung der in unserem Zuständigkeits-\nbereich liegenden Massnahmen bereits in die Wege geleitet. Ich möchte \nhier nur einige Punkte herausgreifen:  \nIm Rahmen der Ersatzwahl der Mitglieder des USZ-Spitalrates haben \nwir die entsprechenden Empfehlungen aus dem ABG-Bericht berück-\nsichtigt. Die Empfehlung 12, die besagt, dass das Präsidium über fun-\ndierte  medizinische  und  betriebswirtschaftliche  Qualifikationen  und \nManagementerfahrung mit Erfolgsausweis verfügen soll, ist mit André \nZemp als neuem Präsidenten und Andreas Tobler als Vizepräsidenten \ndes Spitalrates umgesetzt. Ausserdem haben wir Schwerpunkte gesetzt \nbei  der  Digitalisierung  und  den  Finanzen.  Herr  Kantonsrat  Bütikofer \nhat gesagt, das USZ sei nur schwer führbar. Ich bin Ihnen sehr dankbar, \nwenn Sie der neuen USZ-Führung nun die Gelegenheit geben, sich un-\nter Beweis zu stellen, damit wir in zwei Jahren wieder darüber reden \nkönnen. Auch die Entschädigung der Mitglieder des Spitalrates hat der \nRegierungsrat  mit dem Wahlbeschluss erhöht. Damit  ist die Empfeh-\nlung 19 auch bereits erledigt. Weitere Empfehlungen haben wir im Rah-\nmen der Überarbeitung der Eigentümerstrategie aufgenommen, die der \nRegierungsrat Ende März verabschiedet hatte. So wurden die Vorgaben \nzum Risikomanagement präzisiert und die Erwartungen bezüglich Be-\nrichterstattung, Information und Kommunikation genauer definiert. Zu-\ndem gibt es neu eine Vorgabe zur Unternehmensorganisation und -kul-\ntur. Im Rahmen einer Revision des USZ-Gesetzes möchten wir weitere \nPunkte aufnehmen.  \nDas  USZ  selber  hat  verschiedenste,  in  seinem  Zuständigkeitsbereich \nliegende Massnahmen bereits umgesetzt oder in Angriff genommen. So \nwurde  zum  Beispiel  eine  externe  Plattform  für  anonyme  Meldungen \nvon Hinweisen auf mutmassliches Fehlverhalten geschaffen. Es wurde \neine Weisung über den Umgang mit Interessenkonflikten und die Of-\nfenlegung  von  Interessenbindungen  erlassen.  Weiter  wurde  ein  USZ-\nweites Projekt angestossen, mit dem die Qualität der Patientenaufklä-\nrung und -dokumentation verbessert werden soll. Erste Schritte für die \nEinleitung eines umfassenden Kulturwandels wurden ergriffen. So wird \nmit den Führungskräften zusammen ein Verhaltenskompass erarbeitet. \nIn verschiedenen Kliniken wurden zudem Speak-Up-Projekte angestos-\nsen,  um  die  Kommunikation  unter  den  Mitarbeitenden  zu  verbessern \nund Mitarbeitende aktiv aufzufordern, Sicherheitsbedenken auszuspre-\nchen.  \nAls Folge der vielen Medienberichte hat das USZ zudem ein umfassen-\ndes Krisenkommunikationskonzept erstellt  – und nicht zuletzt die ge-\nplante Neuausrichtung der ärztlichen Direktion, die ebenfalls verschie-\ndene,  von  der  ABG  formulierte  Empfehlungen  aufnimmt.  Sie  sehen \nalso, sowohl der Spitalrat und die Spitaldirektion des USZ als auch die \nGesundheitsdirektion  sind  in  ihren  Zuständigkeitsbereichen  aktiv  ge-\nworden und haben verschiedene Massnahmen angestossen oder bereits \numgesetzt.  \nVerschiedene  Empfehlungen  aus  dem  ABG-Bericht  sprechen  die \nSchnittstelle  zwischen  USZ  und  Universität  Zürich  an,  zu  Letzterer \nwird die Bildungsdirektorin noch sprechen. Ich kann Ihnen versichern, \ndass wir eng zusammenarbeiten und es uns ein grosses Anliegen ist, die \nSituation  für  alle,  für  das  USZ  und  die  Universität,  gut  zu  lösen,  das \nVorgehen  eng  abzustimmen  und  zu  koordinieren.  Aber  auch  Sie  als \nKantonsrätinnen  und  Kantonsräte  können  natürlich  einen  wichtigen \nBeitrag leisten, indem Sie nämlich das Referendum gegen die SPFG-\nRevision nicht ergreifen, mit der unter anderem das vielkritisierte Zu-\nsatzhonorargesetz nun ausser Kraft gesetzt werden soll, und indem Sie \n \n53 \ndie vom Regierungsrat verabschiedeten Eigentümerstrategien der Spi-\ntäler genehmigen. Ich zähle auf Sie.  \n \n", "Regierungsrätin Silvia Steiner:  Auf die einzelnen Vorkommnisse, im \nvorliegenden Bericht der ABG erwähnt, muss ich an dieser Stelle nicht \nmehr näher eingehen. Sie wurden im Bericht ausführlich dargestellt und \nwaren  Gegenstand  der  heutigen  Debatte.  Die  ABG  hat  mit  grossem \nAufwand  die  Geschehnisse  aufgearbeitet  und  in  einem  umfassenden \nBericht dargestellt. Dieser bildet eine wichtige Grundlage für die wei-\nteren  Arbeiten,  die  kommen  werden.  Für  diese  grosse  Arbeit  möchte \nich an dieser Stelle der ABG ausdrücklich danken. \nWichtige  Empfehlungen  des  ABG-Berichts  richten  sich  an  das  USZ \nund  die  UZH.  Dies  betrifft  insbesondere  die  Frage  der  gemeinsamen \nAnstellung, das heisst, Personen, die sowohl für das USZ als auch für \ndie UZH tätig sind, die Ausgestaltung des Berufungsverfahrens sowie \ndie Verbesserung des Informationsflusses zwischen USZ und Medizi-\nnischer  Fakultät  der  UZH.  Die  Empfehlungen  der  ABG  nehmen  wir \nernst, und sie decken sich in weiten Teilen mit unseren Feststellungen. \nEntsprechend sind wir auch bereit, die verschiedenen Vorstösse im Zu-\nsammenhang  mit  dem  Bericht  der  ABG  entgegenzunehmen.  Es  wäre \njedoch  verfrüht  und  nicht  seriös,  sich  bereits  heute  zu  den  einzelnen \nEmpfehlungen zu äussern. Als Bildungsdirektorin und als Präsidentin \ndes Universitätsrates ist es mir jedoch ein Anliegen, einige grundsätzli-\nche Überlegungen zur Universitären Medizin Zürich anzubringen. Zu-\ndem werde ich mich zum weiteren Vorgehen äussern.  \nDer Kantonsrat hat die Universitäre Medizin, die sogenannte UMZH, \n2017 beschlossen. Er hat beschlossen, ein neues Koordinationsmodell \neinzuführen.  Inkraftsetzung  war  der  1.  August  2018.  Sie  sehen,  der \nKantonsrat hat damals schon auf Antrag der Regierung gesehen, dass \ndiese Schnittstelle äusserst schwierig ist und dass man eine Verbesse-\nrung dieser Schnittstelle benötigt. Gestützt darauf wurde die Direktion \nUniversitäre  Medizin  auf  Stufe  Universitätsleitung  geschaffen.  Die \nUMZH  beruht  auf  der  Erkenntnis,  dass  sich  das  Zusammenspiel  von \nmedizinsicher Forschung, Lehre und Versorgung auf höchstem Niveau \nbewährt und etabliert hat, weltweit. Die UMZH ist erfolgreich und hat \nsich gemäss Auftrag des Kantonsrates entwickelt. Sie ist ein wichtiger \nTeil des Forschungsstandortes und damit unentbehrlich für den Innova-\ntionsstandort Zürich. Die Universität und das Universitätsspital sind die \nwesentlichen  Pfeiler  der  UMZH.  Die  Anbindung  an  die  universitäre \nForschung  und  Lehre  kennzeichnet  ein  Universitätsspital.  Es  braucht \ndiese enge Verbindung, wenn die Medizin im Dienste der Patientinnen \nund Patienten weiterentwickelt werden soll. Das umfassende Innovati-\nonspotenzial begründet die wichtige Stellung der UZH in der Universi-\ntären Medizin nicht nur in Zürich. Zentrales Instrument zur Umsetzung \nder UMZH sind die klinischen Professuren. Sie ermöglichen in Zusam-\nmenarbeit mit Grundlagenforschenden den medizinischen Fortschritt in \nder  Klinik  und  sind  damit  von  grossem  Nutzen  für  Patientinnen  und \nPatienten, für uns alle.  \nWie gesagt ist die enge Zusammenarbeit zwischen Universität und Uni-\nversitätsspital von entscheidender Bedeutung für die erfolgreiche Wei-\nterentwicklung  der  Universitären  Medizin  Zürich.  Für  den  weiteren \nUmgang  mit  den  Empfehlungen  aus  dem  ABG-Bericht  müssen  USZ \nund UZH deshalb in den wesentlichen Punkten am gleichen Strick zie-\nhen. Darauf habe ich im Universitätsrat mit Nachdruck bestanden, und \ndie Umsetzung dieses Auftrags wurde bereits anhand genommen. Un-\nser gemeinsames Ziel ist, dass sich Spitalrat und Universitätsrat gegen-\nüber der ABG noch in diesem Jahr gemeinsam und im Konsens zu den \nEmpfehlungen  äussern,  welche  die  UMZH  betreffen.  Konkret  heisst \ndas Folgendes: Wir haben bereits vor geraumer Zeit die notwendigen \nSchritte  eingeleitet  und,  gestützt  auf  den  Bericht  der  ABG-\nSubkommission,  auch  der  Universitätsleitung  einen  entsprechenden \nAuftrag erteilt. Der Kantonsrat hat mit der UMZH ein Instrument ge-\nschaffen, um die Schnittstellenprobleme zu beheben, und die Besetzung \nder Klinikdirektionen wird dabei neu gedacht. Das Spital definiert zu \nBeginn  eines  Findungsverfahrens  seine  Bedürfnisse.  Das  ist  bereits \nheute  der  Fall,  aber  die  Arbeiten  müssen  noch  optimiert  werden.  Ein \nVerzicht auf gemeinsame Anstellungen ist bereits heute möglich, wenn \ndas Spital das möchte, und das Findungsverfahren muss demnach ein-\nfach neu definiert werden. Die diesbezüglichen Verhandlungen sind im \nGange, stecken aber wegen des Wechsel an der Spitalratsspitze etwas \nin der Pipeline. Wir wollen aber eine klare vertragliche Lösung zu die-\nser  Fragestellung  finden.  Und  schliesslich  stehen  wir  bei  der  For-\nschungsfinanzierung  ebenfalls  vor  einem  sehr  guten  Abschluss.  Die \nUZH bezahlt ja bereits heute 85 Millionen Franken an das USZ für die \nForschung. Hier müssen wir eine gute Verordnung finden, die Arbeiten \nsind weit fortgeschritten, wir werden Ihnen auch darüber berichten kön-\nnen.  \nIch danke der ABG nochmals für diesen wertvollen Bericht, die grosse \nArbeit, die sie mit zwei komplexen Institutionen geleistet hat, und wir \nwerden Ihnen später gerne über die Fortschritte berichten.  \n \n \n55 \n", "Ratspräsident  Benno  Scherrer:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Ich stelle somit fest, dass der Kantonsrat mit dieser Diskussion \nden Bericht zur Kenntnis genommen hat.  \n \nDas Geschäft 3 ist erledigt. \n \n", "Beschluss über die Motion KR-Nr. 201/2021 \n \n", "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, die Motion \nentgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht der \nFall. \n \n", " \nDas Geschäft 4 ist erledigt. \n \n", "Beschluss über die Motion KR-Nr. 202/2021 \n \n", "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, die Motion \nentgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht der \nFall. \n \n", "", "Beschluss über die Motion KR-Nr. 203/2021 \n \n", "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, die Motion \nentgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht der \nFall. \n \n", "", "Beschluss über das dringliche Postulat KR-Nr. 204/2021 \n \n", "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das dring-\nliche  Postulat  entgegenzunehmen.  Gemäss  Paragraf  55  des  Kantons-\nratsgesetzes haben wir heute über Überweisung oder Ablehnung zu ent-\nscheiden.  Es  wurde  ein  Ablehnungsantrag  von  Daniela  Rinderknecht \ngestellt. Das Wort dazu wird nicht gewünscht.  \n \n", "", "", "", "Beschluss über das Postulat KR-Nr. 205/2021 \n \n", "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht \nder Fall. \n", "", "", "", "", "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund  Kultur  (KBIK):  Es  ist  eine  Vorlage,  mit  der  in  der  Kommission \nniemand so richtig glücklich war, die die KBIK aber einstimmig unter-\nstützt. Worum geht es denn eigentlich bei dieser sogenannten Verein-\nbarung über die Ausbildungskosten von universitären Hochschulen, der \n \n57 \nIUV? In der Schweiz gibt es einen gleichberechtigten Zugang zu kan-\ntonalen Universitäten für alle Studierendenden aus den Kantonen, die \ndiese Vereinbarung unterzeichnen, und das ist gut so. Dabei zahlt der \nHerkunftskanton eine Abgeltung an den Universitätskanton. Die Höhe \ndieses  Tarifs  ist  ein  ausgehandelter  politischer  Kompromiss.  Da  aber \ndie  Universitätskantone  in  der  Minderheit  sind  und  einen  schweren \nStand haben, führt dazu, dass das Resultat solcher Verhandlungen eher \nzuungunsten der Universitätskantone ausgefallen ist. Das ist leider ein \nFakt  und  erklärt  die  Unzufriedenheit  in  der  Bildungskommission  des \nKantons Zürich. Die neue Verordnung hat nämlich für den Kanton Zü-\nrich  jährlich  Mehrkosten  von  ungefähr  3,5  Millionen  Franken  zur \nFolge. Neu wird zwar auf ein kostenbasiertes Tarifmodell mit Ist-Kos-\nten von Lehre und Forschung abgestützt. Das ist transparent und zu be-\ngrüssen. Aber es gibt einen Abzug für die Universitätskantone, weil sie \nvon Standortvorteilen profitieren können. Und die Höhe dieser Abzüge \nist natürlich schwierig zu beziffern und wird logischerweise von Uni-\nversitätskantonen  und  Nicht-Universitätskantonen  unterschiedlich  be-\nurteilt. Leider auch beteiligen sich die anderen Kantone weiterhin nicht \nan  den  Infrastruktur-  und  Forschungskosten  unserer  Hochschule.  Im-\nmerhin  hat das aber auch den Vorteil, dass sich die anderen Kantone \nnicht einmischen. Unser Kanton sollte aber trotzdem dieser Interkanto-\nnalen Vereinbarung beitreten. Das bewährte föderale System wird wei-\ntergeführt,  und schliesslich  ist die Studierendenfreizügigkeit  für  viele \njunge Zürcherinnen und Zürcher wichtig, die vielleicht in Sankt Gallen, \nBern oder Freiburg studieren wollen. Und ja, es ist sicher auch so, dass \nZürich  –  mindestens  indirekt  –  von einem starken  Hochschulstandort \nprofitiert. 18 Kantone sind dieser Vereinbarung nun schon beigetreten. \nDas System der gemeinsamen Finanzierung der Hochschulen soll wei-\ntergeführt  werden.  Die  KBIK  empfiehlt  einstimmig,  dass  der  Kanton \nZürich  nun  nachzieht  und  der  Interkantonalen  Vereinbarung  über  die \nBeteiligung an Ausbildungskosten von universitären Hochschulen bei-\ntritt. Die Mehrkosten sind aus den vorher genannten Vorteilen vertret-\nbar.  \n \n", "Paul von Euw (SVP, Bauma): Diese Vorlage hat einen, sagen wir ein-\nmal, sehr undurchsichtigen Charakter. Dies folgt vermutlich der Kom-\nplexität des Geschäftes, was auch bereits während der Kommissionsbe-\nratung aufgefallen ist. Obwohl: Die Übungsanlage  ist an sich einfach \nund beinhaltet lediglich die Frage, wie viel Geld nicht universitäre Kan-\ntone an die Uni-Standortkantone für Leistungen pro Student oder Stu-\ndentin zahlen. Sie erahnen es nun, eine einfache Fragestellung mit sehr \nkomplexen Zusammenhängen. Sicherlich ist auch dies ein Grund, wa-\nrum die EDK (Schweizerische Konferenz der kantonalen Erziehungsdi-\nrektorinnen und -direktoren) während zehn Jahren an diesem Konstrukt \ngearbeitet hat. In diesem Saal auf technische Details einzugehen, würde \nzu weit gehen und vermutlich auch mich überfordern und es würde auch \nsehr wenig bringen. Denn einig ist man sich: Eine Vereinbarung über \ndie Beiträge an die Ausbildungskosten von universitären Hochschulen \nsoll bestehen. Als Kanton Zürich sind wir ein Teil des föderalistischen \nSystems in der Schweiz und haben als grösster Universitätskanton auch \nAufgaben  zu  erfüllen  und  Verantwortung  zu  übernehmen.  Was  aber \nauffällt: Die Kantone mit Universitäten fahren mit dem neuen Modell \ngrundsätzlich schlechter als  Kantone ohne Universität. Dies zeigt der \nEntwicklungsbarometer zur Überführung des alten ins neue Finanzie-\nrungsmodell. In absoluten Franken bedeutet das aufgrund der heutigen \nZahlen, dass es von Drittkantonen netto 3,5 Millionen Franken jährlich \nweniger  Beiträge  zugunsten  des  Kantons  Zürich  gibt.  Da  stellt  sich \nschon  die  Frage:  Haben  die  Universitätskantone  richtig  verhandelt? \nKlar kann man sagen, das sind ja nur knapp 3 Prozent weniger Beiträge \nfür den  Kanton Zürich als bisher oder es sind nur 2 Franken weniger \npro Kopf und Zürcher Einwohner. Nur sind solche Antworten nicht be-\nfriedigend und bringen eigentlich auch nicht so viel, denn die Univer-\nsitäten beziehungsweise die Studenten werden nicht von jedem Zürcher \nfinanziert und es partizipiert auch nicht jede Zürcherin am universitären \nAngebot. Also: Anstatt uns in relativer Verniedlichung von Uni-Kosten \nzu verlieren, müssten wir uns doch vielmehr fragen: Warum bestimmen \ndie  Nicht-Universitätskantone  über  die  Universitätskantone?  Diese \nAntwort wäre sicherlich interessant. Und warum wollen beispielsweise \neinige Kantone keine Beiträge für die Forschung – dezidiert keine Be-\nträge an die Forschung – bezahlen, aber Wanderungsverluste von abge-\nhenden Studenten geltend machen? Zur Information: Als Wanderungs-\nverluste werden Umzüge von Studenten oder ehemaligen Studenten aus \ndem Wohnkanton in den Studienkanton bezeichnet, weil da offensicht-\nlich die Arbeitsplatzchancen höher sind und die Arbeitsplätze attrakti-\nver. Wenn die Forschung schlecht wäre, an der man nicht partizipieren \nmöchte,  gäbe  es  auch  nicht  mehr  lange  Wanderungsverluste.  Und  ob \ndann diese Kantone selber zu Unikantonen oder Unistandorten würden \n– ich wage das jetzt mal zu bezweifeln.  \nDiese kleine Fragensammlung deutet darauf hin, dass die vorliegende \nVereinbarung  für  den  Kanton  Zürich  Optimierungspotenzial  gehabt \nhätte. Eingehend habe ich jedoch die Komplexität der Thematik aufge-\n \n59 \nführt und sie wird vermutlich auch weiterhin komplex bleiben. Wir bit-\nten daher die Regierung, sich zusammen mit den weiteren universitären \nStandortkantonen  für  diese  Standorte  einzusetzen,  und  unterstützen \ndiese Vorlage 5677. Vielen Dank.  \n \n", "Carmen Marty Fässler (SP, Adliswil): Die hier zu behandelnde kom-\nplexe  Vorlage  behandelt  den  Beitritt  zur  revidierten  Interkantonalen \nVereinbarung über die Beiträge an die Ausbildungskosten von univer-\nsitären Hochschulen. Neu soll ein kostenbasiertes Finanzierungsmodell \neingeführt werden, welches bestimmt auch zur Transparenz beitragen \nwird. Das Tarifsystem ändert sich. Neu gelten Ist-Kosten statt nach po-\nlitischen Gesichtspunkten ausgehandelte Tarife und definierte Abzüge \nbei den Tarifen  für Standortvorteile der Universitätskantone, bei For-\nschungskosten  und  Betriebskosten.  Wie  vorhin  bereits  von  Paul  von \nEuw ausgeführt, gibt es keine Rabatte mehr, das heisst, keine Wander-\nverluste  mehr  für  einzelne  Kantone.  Für  den  Kanton  Zürich  ergeben \nsich als finanzielle Konsequenzen daraus im Vergleich zur bisherigen \nRegelung  Mehrkosten  von  ungefähr  3,5  Millionen  Franken  pro  Jahr. \nWichtig ist für uns als SP aber, dass auch der Kanton Zürich diese Ver-\neinbarung  über  Hochschulbeiträge  genehmigt,  wie  auch  bereits  viele \nandere  Kantone.  Denn  die  Sicherstellung  des  gleichberechtigten  Zu-\ngangs zu kantonalen Universitäten für die Studierenden aus allen Ver-\neinbarungskantonen gilt es zu wahren. Auch wenn die IUV 2019 einen \nKompromiss mit einer langen Vorlaufzeit zwischen Universitäts- und \nNicht-Universitätskantonen darstellt, sollte der Kantonsrat dieser Ver-\neinbarung  zustimmen,  denn  die  Studierendenfreizügigkeit  muss \nschweizweit unbedingt garantiert bleiben. Deshalb ist diese Genehmi-\ngung des Beitritts zur IUV auch so wichtig. Das System der gemeinsa-\nmen Finanzierung an Hochschulen hat sich bewährt und soll weiterge-\nführt werden. Wir werden der Vorlage 5677 zustimmen.  \n \n", "Alexander  Jäger  (FDP,  Zürich):  Das  Aushandeln  der  Vereinbarung \nzwischen Universitätskantonen und Nicht-Universitätskantonen ist si-\ncher sehr schwierig. Daher muss man der Bildungsdirektion eine gute \nArbeit attestieren. Es müssen nämlich nur 18 Kantone der Vereinbarung \nzustimmen, damit diese auch in Kraft tritt. Etwas Besseres als das jet-\nzige Resultat konnte die Bildungsdirektion nicht herausholen. Das neue \nModell mit den genau berechneten Kosten ist klar besser als das aktu-\nelle Modell. Das Wichtigste aber für unsere Zürcherinnen und Zürcher \nist, dass diese auch weiterhin  in anderen Kantonen studieren können, \nund dies überwiegt die zusätzlichen Kosten von 3,5 Millionen Franken, \ndie der  Kanton  Zürich  bezahlen  muss, klar. Daher  müssen wir dieser \nVereinbarung zustimmen und die FDP wird das auch machen.  \n \n", "Karin  Fehr  Thoma  (Grüne,  Uster):  Auch  wir  Grüne  werden  diesem \nBeitritt des Kantons Zürich zur Interkantonalen Vereinbarung über die \nBeiträge an die Ausbildungskosten von universitären Hochschulen zu-\nstimmen. Für den Hochschulraum ist diese Vereinbarung von existen-\nzieller  Bedeutung.  Sie  garantiert  den  gleichberechtigten  Zugang  aller \nStudierenden  aus  der  Schweiz  und  dem  Fürstentum  Liechtenstein  zu \nallen kantonalen universitären Hochschulen. Und sie regelt eben auch \ndie Abgeltung der Kantone an die Trägerkantone. Bereits 19 Kantone \nhaben  ihren  Beitritt  zu  dieser  aktualisierten  Vereinbarung  bereits  be-\nschlossen.  Und  weil  das  Beitrittsquorum  bei  18  Kantonen  liegt,  steht \nsomit der Inkraftsetzung dieser aktualisierten  interkantonalen Verein-\nbarung nichts mehr im Wege. In weiteren Kantonen steht die Debatte \nzum Beispiel noch bevor, aber wir dürfen zuversichtlich sein, dass am \nEnde alle Kantone den Beitritt beschliessen werden. Auch der aktuell \nnoch gültigen Interkantonalen Vereinbarung aus dem Jahre 1997 waren \nschlussendlich alle Kantone beigetreten.  \nWir  haben  es  bereits  gehört,  die  Totalrevision  dieser  Interkantonalen \nVereinbarung hat mehrere Jahre gedauert und es wurde von einem po-\nlitisch  ausgehandelten  Tarifsystem  auf  ein  kostenbasiertes  Finanzie-\nrungsmodell gewechselt. Anstelle von Rabatten gibt's für Wanderungs-\nverluste  neu  noch  Abzüge  für  Standortvorteile.  Der  Kanton  Zürich \nbleibt der weitaus grösste Beitragsempfänger. Die Beiträge decken aber \ndie Vollkosten für die Studierenden nur zu zwei Dritteln. Der Kanton \nZürich hat dies in den vergangenen Jahren natürlich auch mehrfach mo-\nniert, aber letztlich ohne Erfolg. Unter dem Strich werden dem Kanton \nZürich künftig wegen des neuen Finanzierungsmodells circa 2 Prozent \noder eben rund 3,5 Millionen Franken entgehen. Wenn wir uns aber vor \nAugen  führen,  dass  der  Kanton  Zürich,  zusammen  mit  Basel-Stadt, \neben auch am stärksten von der Zuwanderung  von Universitätsabsol-\nvierenden profitiert, sind diese Mindereinnahmen vertretbar.  \nWir Grüne wollen die Studierendenfreizügigkeit in der Schweiz weiter-\nhin garantiert sehen und stimmen deshalb dem Beitritt des Kantons Zü-\nrich zu dieser Interkantonalen Vereinbarung auch überzeugt zu.  \n \n", "Hanspeter  Hugentobler  (EVP,  Pfäffikon):  Dass  wir  in  unserem  Land \nüber alle Kantonsgrenzen hinweg mit dem Schweizer Franken bezahlen \nkönnen, ist heute selbstverständlich. Genauso selbstverständlich ist es, \ndass Studierende aus der Schweiz heute gleichberechtigten Zugang zu \n \n61 \nallen  kantonalen  universitären  Hochschulen  haben  –  gewissermassen \ndie schweizerische Personenfreizügigkeit für Studentinnen und Studen-\nten; eine sinnvolle Sache zweifellos, die unter allen Umständen auch in \nZukunft garantiert sein soll. Und Sinn macht auch das Unterfangen, das \nAusgleichssystem  zwischen  den  Herkunftskantonen  der  Studierenden \nund den Uni-Kantonen nicht mehr politisch, sondern einheitlich, kos-\ntenbasiert und transparent auszuhandeln. \nHerausgekommen ist – man ahnt es – ein totalrevidiertes System, das \nnach wie vor stark von den politischen Realitäten bestimmt ist, so wie \ndie meisten Finanzausgleiche. Die Mehrheit der Kantone profitiert, eine \nMinderheit  fährt schlechter. Und  – welche Überraschung!  – auch der \nwichtige Uni-Kanton Zürich bekommt weniger, konkret rund 2 Franken \npro Einwohnerin und Einwohner unseres Kantons weniger. Natürlich, \ndas vermögen wir. Und auch die EVP-Fraktion hat sich vom Plädoyer \nder Regierung überzeugen lassen, das da lautet: In Würdigung der hoch-\nschulpolitischen Rahmenbedingungen sowie der übergeordneten Ziel-\nsetzung der IUV, die Studierendenfreizügigkeit schweizweit zu garan-\ntieren und die Finanzierung der Hochschulen in einvernehmlicher, fö-\nderaler  Gepflogenheit  folgender  Zusammenarbeit  gemeinsam  durch \nBund und Kantone zu tragen, ist der IUV 2019 gleichwohl zuzustim-\nmen. Wir finden das wunderschön formuliert, da stimmen wir natürlich \ngerne zu. Denn wir Zürcherinnen und Zürcher haben ein Herz für die \nanderen Kantone der Schweiz und zahlen gerne drauf. Schade nur, rea-\nlisieren diese das oft nicht. \n \n", "Kathrin Wydler (Die Mitte, Wallisellen):  Die Mitte unterstützt die In-\nterkantonale Vereinbarung über die Beiträge an die Ausbildungskosten \nvon  universitären  Hochschulen.  Uns  ist  bewusst,  dass  es  durch  diese \nVereinbarung  Mehrkosten  für  den  Kanton  Zürich  geben  wird.  Aber \nwenn wir dieser Vereinbarung nicht beitreten würden, würde dies gra-\nvierende Folgen für den Kanton Zürich und dessen Studierende haben, \nda die Mobilität der Studierenden eingeschränkt würde. Es ist ein Kom-\npromiss,  welcher  über  Jahre  zwischen  den  Kantonen  ausgehandelt \nwurde, und es ist ziemlich wahrscheinlich, dass die eine oder der andere \nausserkantonale Studierende sich in Zürich niederlassen wird, wodurch \nder Kanton Zürich sicher auch wieder profitieren wird.  \n \n", "Regierungsrätin Silvia Steiner: Der Regierungsrat hat beschlossen, der \nrevidierten Interkantonalen Vereinbarung beizutreten. Bei der IUV geht \nes, wie erwähnt, um Beiträge an Universitäten, welche für Studierende \naus  anderen  Kantonen  entrichtet  werden.  Damit  Studierende  aus  der \nganzen  Schweiz  und  aus  Liechtenstein  einen  gleichberechtigten  Zu-\ngang  zu  allen  kantonalen  Universitäten  erhalten,  entrichten  die  Her-\nkunftskantone der Studierenden eine Abgeltung an die Standortkantone \nder  Universitäten.  Die  revidierte  Vereinbarung  orientiert  sich  an  den \nbisherigen Regelungen, zwei Änderungen gibt es: Einerseits wird mit \nder  revidierten  IUV  ein  kostenbasiertes  Finanzierungsmodell  einge-\nführt, andererseits werden die Standortvorteile der Universitätskantone \nberücksichtigt, indem neu auch Abzüge bei den Betriebskosten für For-\nschung und Lehre zugelassen sind. Diese Änderungen führen zu jährli-\nchen Mehrkosten für den Kanton Zürich von 3,5 Millionen Franken.  \nFür den Kanton Zürich ist der Beitritt zur revidierten IUV von grosser \nBedeutung,  damit  die  schweizweite  Studierendenfreizügigkeit  garan-\ntiert bleibt. Zudem hat sich das föderale System der gemeinsamen Fi-\nnanzierung der kantonal getragenen Hochschulen bewährt, es soll wei-\ntergeführt werden. Der revidierten IUV sind denn auch bereits mehr als \n18 Kantone beigetreten, damit sind die Voraussetzungen für die Inkraft-\nsetzung der Vereinbarung an sich erfüllt. Ich erlaube mir eine persönli-\nche Bemerkung: Ich bin natürlich auch nicht allzu glücklich über den \nUmstand, dass hier Mehrkosten entstehen. Der Vorteil dieses Systems \nüberwiegt aber den Nachteil und ich glaube, man muss diese Kröte jetzt \neinfach schlucken. Sie ist eine Folge unserer föderalen Strukturen, in-\ndem eben das Ständemehr auch einen recht grossen Wert hat. Und der \nKanton Zürich stand in den Verhandlungen diesbezüglich ein bisschen \nauf verlorenem Posten – genauso wie die anderen Hochschulkantone. \nIch bitte Sie deshalb, dennoch zuzustimmen.  \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "Christoph Ziegler (GLP, Elgg), Präsident der Kommission für Bildung \nund Kultur (KBIK): Schon am 20. Januar 2021 wurde Ladina Gapp vom \nRegierungsrat  als  Mitglied  der  Berufsbildungskommission  gewählt. \nHeute nun, also kurz vor dem Mittagessen, bedarf diese Wahl endlich \nder Genehmigung durch den Kantonsrat. Die Ersatzwahl ist nötig ge-\nworden,  weil  das  Mitglied,  welches  die  Bildungsdirektion  in  diesem \nGremium  vertritt,  Sandra  Nonella,  infolge  eines  Stellenwechsels  zu-\nrückgetreten ist. In der KBIK wurde zwar bemängelt, dass in der Vor-\nlage nichts zur Person steht. Die Bildungsdirektion hat darauf aber so-\nfort Auskunft gegeben und zugesagt, dass beim nächsten Mal die Vor-\nlage etwas aussagekräftiger sein wird. Nach dieser Zusage stand einer \neinstimmigen Zustimmung zur Wahl der neuen Stabsleiterin im Mittel-\nschul-  und  Berufsbildungsamt  nichts  mehr  im  Weg.  Die  KBIK  emp-\nfiehlt, die Wahl von Frau Ladina Gapp in die Berufsbildungskommis-\nsion zu bestätigen.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", " \n", "", "", " \n", "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Im Au-\ngust dieses Jahres werde ich das 70. Altersjahr vollendet haben. Ich rei-\nche deshalb meinen Rücktritt als Handelsrichter auf den 31. Dezember \n2021 ein.  \nFreundliche Grüsse, Peter Leutenegger.» \n \n", "Ratspräsident  Benno  Scherrer:  Handelsrichter  Peter  Leutenegger  er-\nsucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte, hat der Kantonsrat über dieses \nRücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt per 31. Dezember 2021 ist genehmigt.  \n \n", "", "", "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Ich er-\nkläre  meinen Rücktritt aus dem  Bankpräsidium  und dem Bankrat der \nZürcher  Kantonalbank  per  31.  Januar  2022.  Dem  Bankrat  gehöre  ich \nseit 19 Jahren an, davon heute seit genau zehn Jahren als Mitglied des \nBankpräsidiums. In dieser Zeit habe ich erhebliche Veränderungen mit-\nerlebt und mitgestaltet. Ich habe vielfältige Aufgaben wahrnehmen und \nspannenden Menschen begegnen dürfen, sowohl in der Bank und in der \nFinanzbranche  wie  auch  an  den  Schnittstellen  zu  Politik,  Kultur  und \nWissenschaft. Die Arbeit  in  unserem  Gremium  ist stets kollegial  und \nkonstruktiv und auf das Wohl der Zürcher Kantonalbank ausgerichtet. \nIch  danke  insbesondere  meinen  beiden  Kollegen  im  Bankpräsidium, \nJörg Müller-Ganz und Roger Liebi sowie unserem ehemaligen Kolle-\ngen  Bruno Dobler  für die sehr zielgerichtete und angenehme  Zusam-\nmenarbeit. Ebenfalls danken möchte ich dem Kantonsrat für das mir all \ndiese Jahre entgegengebrachte Vertrauen.  \nFreundliche Grüsse, János Blum.» \n \n", "Ratspräsident  Benno  Scherrer:  Das  Mitglied  des  Bankpräsidiums, \nJános Blum, ersucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 \nund  folgende  des  Gesetzes  über  die  politischen  Rechte,  hat  der  Kan-\ntonsrat über dieses Rücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt per 31. Januar 2022 ist genehmigt.  \n65 \n \n", "", "", "", "", "pelsen), Martin Huber (FDP, Neftenbach) \n \n \n \nSchluss der Sitzung: 11.45 Uhr \n \n \nZürich, den 5. Juli 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 30. Au-\ngust 2021. \n \nDie Protokollführerin: \nHeidi Baumann \n"]