[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Qëndresa Hoxha-Sadriu (SP, Opfikon). \n", "p": 4}, {"t": "", "p": 4}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Qëndresa Hoxha-Sadriu als ge-\nwählt. Ich  gratuliere zur Wahl  und wünsche Erfolg  und  Befriedigung \nim Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Benno Scherrer: Diese Wahl wird gemäss Paragraf 125 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 4}, {"t": "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht  der  Fall.  Dann  schreiten  wir  zur  Wahl.  Die  Zugänge  sind  zu \nschliessen. Ich mache darauf aufmerksam, dass in der Halle ein Foto- \nund Filmverbot herrscht.  \n", "p": 4}, {"t": "Sylvie Matter (SP, Zürich). \n \n \n5 \nZur Ermittlung der Präsenz bitte ich alle, die Taste «1» zu drücken. Wir \ngehen  folgendermassen  vor:  Die  Stimmenzählerinnen  und  Stimmen-\nzähler  verteilen  auf  mein  Zeichen  hin  die  Stimmzettel  und  sammeln \ndiese auf mein Zeichen hin wieder ein. Sie sind gebeten, an Ihren Plät-\nzen zu bleiben, bis ich das Zeichen gebe, dass alle Stimmzettel einge-\nsammelt sind.  \nEs sind 151 Ratsmitglieder anwesend. Die Wahlzettel können jetzt aus-\ngeteilt werden.  \nIch  bitte  die  Stimmenzählerinnen  und  Stimmenzähler,  die  Wahlzettel \nwieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen. Sie sind damit einverstanden. Die Zugänge können wieder ge-\nöffnet werden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder \nEingegangene Wahlzettel \nDavon leer \nDavon ungültig \nMassgebende Stimmenzahl \nAbsolutes Mehr \nGewählt ist Sylvie Matter mit \nVereinzelte \nGleich massgebende Stimmenzahl von \n152 \n152 \n12 \n3 \n137 \n69 \n126 Stimmen \n11 Stimmen \n137 Stimmen \n \nIch gratuliere Sylvie Matter zu ihrer ehrenvollen Wahl und wünsche ihr \nviel Erfolg und Befriedigung in  ihrem Amt. (Applaus. Der Ratspräsi-\ndent bittet die neugewählte zweite  Vizepräsidentin, ihren  Platz neben \nihm einzunehmen, und überreicht ihr einen Blumenstrauss.)  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Benno Scherrer: Wir haben schriftliches Verfahren be-\nschlossen. Die Kommission für Energie, Verkehr und Umwelt (KEVU) \nbeantragt  Ihnen,  die  Abrechnung  des  Objektkredits  für  den  Bau  des \nHochwasserrückhalteraums Hegmatten in Winterthur zu genehmigen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit fest, dass Sie dem Antrag der KEVU zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Benno Scherrer: Wir haben schriftliches Verfahren be-\nschlossen. Die Finanzkommission beantragt Ihnen, den Nachtragskre-\ndit zu bewilligen.  \nEs gingen innert Frist keine anderslautenden Anträge ein. Ich stelle so-\nmit  fest, dass Sie dem  Antrag der  Finanzkommission zugestimmt  ha-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat bei dieser Vorlage aus redak-\ntionellen Gründen den Titel römisch III eingefügt. Besten Dank.  \n \n", "p": 6}, {"t": "Redaktionslesung \n \n", "p": 6}, {"t": "I.  Das  Gesetz  über  Controlling  und  Rechnungslegung  vom  9.  Januar \n2006 wird wie folgt geändert:  \n§§ 22 und 26 \n \n7 \n", "p": 7}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 7}, {"t": "Ratspräsident  Benno  Scherrer:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat an dieser Vorlage keine Ände-\nrungen vorgenommen. Besten Dank.  \n \n", "p": 7}, {"t": "Redaktionslesung \n \n", "p": 7}, {"t": "I. Das Kantonalbankgesetz vom 28. September 1997 wird wie folgt ge-\nändert:  \n§ 6 \nII.–V. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 7}, {"t": "Ratspräsident  Benno  Scherrer:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident Benno Scherrer: Ziffer römisch I der Vorlage untersteht \nder Ausgabenbremse.  \n \n", "p": 8}, {"t": "Ratsvizepräsidentin  Esther  Guyer,  Referentin  der  Geschäftsleitung \n(GL): Wir beginnen mit einem sehr schönen Geschäft, mit einem Ge-\nschenk; das passiert hier ja nicht alle Tage. Es ist also sozusagen das \nHighlight des Tages gleich früh am Morgen. \nDie Feierlichkeiten der ZKB (Zürcher Kantonalbank) zum 150-Jahre-\nJubiläum mussten pandemiebedingt (Corona-Pandemie) alle abgesagt \nwerden: keine Feier, kein Garten, und über den Rest des Angebotes (ge-\nmeint  ist  der  Bau  einer  Seilbahn  über  den  Zürichsee)  legen  wir  den \nMantel des Schweigens. Es wurde also alles abgesagt. Aber die beste \nIdee,  das  beste  Geschenk  blieb  uns  erhalten:  Die  ZKB  schenkte  dem \nKanton und den Gemeinden eine Jubiläumsdividende von 100 Millio-\nnen Franken zugunsten von Projekten, die der Zürcher Bevölkerung ei-\nnen aussergewöhnlichen Nutzen stiften sollen. Nun, die Verteilung die-\nser 100 Millionen war gar nicht so einfach, die Geschäftsleitung disku-\ntierte sie an mehreren Sitzungen. Die Finanzkommission nahm Stellung \nzur  finanztechnischen  Einordnung.  Die  Summe  von  100  Millionen \nFranken  wurde  im  Rechnungsjahr  ohne  Zweckbindung  in  der  Leis-\ntungsgruppe 4930, Kapital und Zinsendienst, verbucht. Die Jubiläums-\ndividende  fällt  damit  ins  allgemeine  Finanzvermögen  und  unterliegt \nhinsichtlich  ihrer  Verwendung  dem  ordentlichen  Ausgabenrecht.  Die \nFinanzkontrolle hat das kontrolliert und war einverstanden.  \nDie vorliegende Vorlage 5694a zeigt nun auf, wie das Geschenk verteilt \nwerden soll, und ich kann Ihnen sagen: Die Geschäftsleitung stimmte \nnach gewalteter Diskussion einstimmig zu. Gemäss Antrag der Regie-\nrung  wären  35  Millionen  Franken  für  die  Durchführung  der  Corona-\nImpfungen in den Impfzentren, Arztpraxen, Apotheken, Spitälern und \nHeimen zu  verwenden, 15 Millionen werden  für die Corona-Nothilfe \ngemäss RRB-Nummer 262/2020 (Regierungsratsbeschluss) eingestellt. \n \n9 \nDieser Teil des Einsatzes der Finanzen gab am meisten zu reden. Wäh-\nrend  die  eine  Seite  meinte,  dass  die  Impfungen  zu  den  ordentlichen \nStaatsausgaben gehörten, erklärte sich die Mehrheit mit dem Einsatz in \nbesonderen Zeiten einverstanden, und insofern konnte  man sich dann \neinigen. Die Verwaltung ohne die Baudirektion wurde mit je 500'000 \nFranken für besondere Projekte beschenkt.  \n1'050'000 Franken gehen an den Kantonsrat. Sie sollen für den Weg der \nDemokratie  in  den  Städten  Uster,  Winterthur  und  Zürich  verwendet \nwerden. Ein Spaziergang in und um die drei Städte mit verschiedenen \nStationen soll der Bevölkerung den Lauf der Demokratie näherbringen. \nDurch die örtliche und sinnliche Erlebbarkeit wird Demokratie als abs-\ntrakter Begriff nahbar und der Kampf um und für die Demokratie ver-\nständlich gemacht. Als Lehrpfad dient dieser Weg den Schulen, um De-\nmokratie einmal abseits von Lehrbüchern und Schulzimmern prägend \nerlebbar  zu  machen;  ein  sehr  schöner  Einsatz  für  das  Geld  also.  Ein \nweiterer Teil wird für die Politikvermittlung eingesetzt.  \nUnd  jetzt  zum  Löwenanteil,  der  dem  Zweck  des  Geschenkes,  neben \neben diesem Weg der Demokratie, wohl am ehesten entspricht: Mit 45 \nMillionen Franken werden Projekte an den Zürcher Fliessgewässern ge-\nbaut  und  unterstützt.  Aufenthaltsorte  am  Wasser  sollen  aufgewertet \nwerden. Rad- und Fusswege werden ausgebaut, Spielplätze am Wasser \nsind  geplant.  Mit  diesen  Projekten  wird  die  Bevölkerung  näher  ans \nWasser  geführt  und  der  Naherholungsraum  attraktiver  gestaltet  und \nauch wesentlich aufgewertet. Das geplante Besucherzentrum rund um \ndas  Thema  Wasser,  das  Wasserzentrum,  wird  zugunsten  der  Corona-\nHilfe gestrichen. Das kann man bedauern, aber vielleicht hat ja die ZKB \nwieder einmal ein paar Fränkli übrig.  \nDie ZKB will mit ihrem Geschenk die Zürcher Bevölkerung an ihrem \nJubiläum teilhaben lassen und mit der Dividende Projekte unterstützen, \ndie im ordentlichen Budget keinen Platz finden und somit der Bevölke-\nrung einen aussergewöhnlichen Nutzen stiften. Ich glaube, das ist uns \nmit dieser Vorlage gelungen.  \nIch bitte Sie im Namen der Geschäftsleitung um Zustimmung, verbun-\nden  natürlich  mit  einem  ganz  grossen  Dank  an  die  ZKB.  Ich  danke \nIhnen.  \n \n", "p": 9}, {"t": "Martin Hübscher (SVP, Wiesendangen): Auch von unserer Seite herz-\nliche Gratulation der neuen zweiten Vizepräsidentin (Sylvie Matter, de-\nren Wahl zu Beginn der Sitzung stattgefunden hat.)  \nDie  SVP/EDU-Fraktion  möchte  sich  als  erstes  ganz  herzlich  bei  der \nZKB  für  diese  ausserordentliche  Jubiläumsdividende  anlässlich  ihres \n150-jährigen Bestehens bedanken und auch nochmals zu diesem Jubi-\nläum gratulieren. Es ist nicht ganz selbstverständlich, dass die ZKB als \nParlamentsbank  in der Geschichte all die  Finanzturbulenzen stets  gut \ngemeistert  und  sich  so  erfolgreich  entwickelt  hat.  Umso  mehr  dürfen \nwir stolz sein auf die Jubilarin. Neben den 50 Millionen Franken, wel-\nche die Gemeinden zusätzlich erhalten haben, dürfen wir heute im Kan-\ntonsrat  über einen Geschenkbetrag  von 100 Millionen befinden. Ver-\nbunden mit dem Geschenk war ja der Wunsch, für die breite Bevölke-\nrung als Eigentümerin der Bank etwas Spezielles zu tun. Nachdem die \ndiversesten Ideen herumgeisterten, war anfänglich auch nicht ganz klar, \nwer denn jetzt für die Ausarbeitung der Vorschläge zuständig sei. Wie \nwir  es  gewohnt  sind,  hat  der  Finanzdirektor  (Regierungsrat  Ernst \nStocker) einen pragmatischen Weg gewählt und zwischen Regierungs-\nrat und Geschäftsleitung vermittelt. Die SVP-Fraktion steht hinter der \nnun  vorliegenden  Vorlage.  Für  uns  ist  es  wichtig,  dass  wir  uns  nicht \nüber ein Geschenk streiten, sondern einen Konsens gefunden haben.  \nMit dem Jubiläumsjahr fing auch die Pandemie an, der auch einige ge-\nplante Feierlichkeiten, wie der Erlebnisgarten der ZKB, zum Opfer fie-\nlen, wir  haben es von  der Sprecherin der  Geschäftsleitung  gehört. Es \nwar daher von Anfang an klar, dass in dieser ausserordentlichen Situa-\ntion ausserordentlich reagiert werden muss, und auch der Kanton Zü-\nrich konnte dank dieser Dividende so rasch und aus verwaltungstechni-\nscher Sicht unbürokratisch einerseits mit dem breiten Impfangebot, an-\ndererseits den von der Pandemie betroffenen Betrieben und Selbststän-\ndigerwerbenden helfen. Mit den 500'000 Franken können die einzelnen \nDirektionen überall dort einen Betrag für jene sprechen, die zwischen \nStuhl und Bank fallen. Das sind zum Beispiel Sport- oder andere Ver-\neine,  welche  einen  Anlass  geplant  und  organisiert  haben,  der  nicht \ndurchgeführt werden konnte. Trotzdem sind aber bereits Kosten ange-\nfallen, auf denen die betroffenen Vereine sitzen bleiben. Oft sind das \nnur  kleinere  Beträge,  die  aber  in  den  Vereinsbudgets  enorm  wichtig \nsind und für das Fortbestehen der Vereine essenziell sein können. Wir \nappellieren  hier  an  den  Regierungsrat,  diese  Mittel  gezielt  für  solche \nMassnahmen einzusetzen, falls es nicht bereits geschehen ist.  \nMit dem Ausbau des Weges zur Demokratie in Uster, Winterthur und \nZürich wollen wir die Politvermittlung verbessern. Mit den Zugängen \nzu den Fliessgewässern sollen für die breite Bevölkerung vor der Tür \nliegende  Naherholungsgebiete  aufgewertet  werden.  Für  die  SVP-\nFraktion ist es wichtig, dass verschiedene Regionen im Kanton berück-\nsichtigt werden, und vor allem solche, welche nicht schon bereits durch \neine Renaturierung aufgewertet wurden. Ebenfalls wichtig ist für uns, \n \n11 \ndass  die  entsprechenden  Gremien  involviert  werden,  die  betroffenen \nGemeinden zum Beispiel, und eine klare Regelung getroffen wird, wer \nspäter für Unterhalt und Instandhaltung zuständig ist. Auch soll darauf \ngeachtet  werden,  dass  dafür  kein  zusätzliches  Kulturland  verbraucht \nwird.  \nZu guter Letzt schaffen wir einen Zukunftspreis, mit dem wir als Kan-\ntonsrat  während  den  nächsten  20  Jahren  die  stolze  Preissumme  von \njährlich 50'000 Franken vergeben dürfen. Uns ist es ein Anliegen, dass \nunterschiedliche  Projekte  und  unterschiedliche  Regionen  berücksich-\ntigt werden, welche nicht bereits durch andere Preise abgedeckt sind. \nDie Preisverleihung soll schlicht, aber würdig zum Beispiel im Rahmen \neiner Kantonsratssitzung erfolgen. Wir sind überzeugt, dass wir damit \ndem Wunsch der ZKB nachkommen.  \nNochmals ganz herzlichen Dank für das Geschenk. Die SVP stimmt der \nVorlage zu. Danke.  \n \n", "p": 11}, {"t": "Markus Späth-Walter (SP, Feuerthalen): Der zweiten Vizepräsidentin \nherzliche Gratulation zur Wahl auch von dieser Stelle.  \n«Ein schönes Traktandum» hat Esther Guyer in ihrem Eintretensvotum \ngesagt. Ja, es ist ein schönes Traktandum. Die ZKB wollte mit der Ju-\nbiläumsdividende für Kanton und Gemeinden die Bevölkerung von Zü-\nrich an ihrem Erfolg teilhaben lassen, ein schönes Zeichen. Dazu sollen \nProjekte realisiert werden, die im ordentlichen Budget der Gemeinden \nund des Kantons keinen Platz finden. Gleichzeitig soll damit ausserge-\nwöhnlicher Nutzen gestiftet werden. Selbstverständlich und klar, auch \neine Sonderdividende ist eine Dividende, über deren Verwendung wir \nfrei entscheiden können. Allen Beteiligten war aber klar, dass um dieses \nGeschenk kein Streit entstehen soll. Die GL hat sich schon früh Gedan-\nken gemacht. Der Finanzdirektor hat die Vorschläge konstruktiv entge-\ngengenommen. Alle Diskussionen in der GL waren geprägt vom Willen \naller  Fraktionen,  zu  einer  gemeinsamen,  breit  abgestützten  Lösung \nHand zu bieten, über die wir heute befinden können.  \nDas, was wir heute vor uns haben, kann sich sehen lassen. Es ist selbst-\nverständlich auch  geprägt  von der Corona-Pandemie – wie könnte es \nanders sein –, dafür werden wir rund die Hälfte aufwenden können. Den \nRest verteilen wir auf viele kleinere und ein grösseres Projekt. Die SP-\nFraktion freut sich insbesondere über das Projekt «Aufwertung des Zu-\ngangs zum Wasser». Seine Aufteilung auf Teilprojekte quer durch den \nKanton  macht  Sinn.  Gerade  die  letzten  Monate  haben  gezeigt,  wie \nwichtig der Aufenthalt in der Natur für die Menschen ist. Die zu erwar-\ntenden  Hitzemonate  in  den  nächsten  Jahren  werden  auch  in  Zukunft \nTausende  an  die  Ufer  der  Seen,  Flüsse  und  Bäche  treiben.  Dass  der \nKanton  dafür  mit  45  Millionen  Franken  rasch  und  unbürokratisch \nvielerorts  Infrastruktur  verbessern  und  das  Leben  im  und  am  Wasser \nattraktivieren kann, ist eine ganz grosse Chance, sie kommt genau im \nrichtigen Moment.  \nBegrüssen tun wir auch den Zukunftspreis für Menschen, die sich mit \neinem herausragenden Projekt für den Kanton Zürich profiliert haben. \nDass der Kantonsrat einen solchen Preis verleihen kann, der Kantonsrat \nals demokratisch gewählte Volksvertretung, und wir das nicht einfach \nan Grossunternehmen und millionenschweren Stiftungen überlassen, ist \neine gute Sache. Es ist ein klares und positives Zeichen. Gleichzeitig ist \nes aber auch eine Herausforderung: Ein Preis von jährlich 50'000 Fran-\nken ist durchaus beachtlich. Da müssen wir gescheite Lösungen finden, \nunbürokratisch  und  innovativ  und  demokratisch,  da  ist  dem  Sprecher \nder SVP zuzustimmen. Wir freuen uns darauf. \nAuch die Direktionen  haben  interessante Projekte entwickelt, was im \nRahmen ihrer thematischen Zuständigkeiten mit einem Teil der Sonder-\ndividende  Sinnstiftendes  für  die  Bevölkerung  ermöglicht  werden \nkönnte. Von den ursprünglich angedachten Anteilen ist pro Direktion \nnicht mehr allzu viel übriggeblieben, «gäng nume da oder alleweil des». \nAbschliessend freue ich mich als Präsident der Subkommission Öffent-\nlichkeitsarbeit ganz besonders, dass dem Kantonsrat aus der einmaligen \nAusschüttung 1 Million  Franken zur Verfügung steht für Projekte  im \nBereich  der  politischen  Bildung.  Drei  ebenso  wichtige  wie  kreative \nIdeen sollen dabei umgesetzt und angepackt werden. Den Weg der De-\nmokratie in Uster, Winterthur und Zürich haben meine Vorredner schon \nerwähnt. Es sind drei gut ausgewählte Standorte mit besonderer Bedeu-\ntung für die Entstehung der repräsentativen und direkten Demokratie in \nunserem  Kanton.  Schulklassen,  interessierte  Einwohnende,  aber  auch \nTouristen sollen sich vor Ort, aber auch digital per App mit Meilenstei-\nnen  der  demokratischen  Entwicklung  auseinandersetzen  können.  Das \nGanze könnte zu einem gewichtigen Beitrag Zürichs zum Internationa-\nlen  Tag  der  Demokratie  werden,  den  die  UNO  2007  ausgerufen  hat. \nSelbstverständlich sind die Projekte aber ganzjährig nutzbar und nicht \nnur am 15. September.  \nEin zweites Projekt betrifft unser politisches, unser modernes Politver-\nmittlungstool Lawmaker (interaktives Online-Tool zur Arbeitsweise des \nParlaments). Das ist zwar gut gestartet, in den letzten Jahren aber auch \nein wenig zum Corona-Opfer geworden. Es soll auf den Zeitpunkt des \nUmzugs ins Provisorium Hard aufgefrischt und am neuen Ort in einer \nTischvariante  auch  physisch  gespielt  werden  können.  So  werden  die \n \n13 \nSchulklassen  dann  während  eines  Besuchs  im  Rat  ein  aktuelles  Kan-\ntonsratsgeschäft aktiv nachvollziehen und mitspielen können.  \nDas dritte Teilprojekt steht auch mit dem Umzug in die Hard in Verbin-\ndung. Es hat das Ziel, das Rathaus, das alte, das 300 Jahre alte Rathaus \nvirtuell  erlebbar  zu  machen.  Es  wird  ja  bis  gegen  Ende  dieses  Jahr-\nzehnts nicht mehr benutzt und besucht werden können. Trotzdem soll \nes auch während der Umbauphase präsent bleiben und eben virtuell be-\ngehbar  werden.  Ein  360-Grad-Rundgang  mit  einer  persönlichen  Füh-\nrung aus dem Off soll allen Interessierten über die Homepage des Kan-\ntonsrates  interessanten  Informationen  über  die  Geschichte,  das  Haus \nund den Ratsbetrieb vermitteln, etwa nach dem Vorbild der virtuellen \nRundreise durch den Kanton, wie er im Landesmuseum an der Ausstel-\nlung  «Eifach  Züri»  schon  heute  möglich  ist.  Das  Projekt  wollen  wir \nnicht  allein,  sondern  zusammen  mit  dem  Staatsarchiv  und  der  Denk-\nmalpflege realisieren.  \nIch komme zum Schluss: Viele Gemeinden landauf, landab haben be-\nreits Sinnstiftendes und Verbindendes beschlossen und zum Teil umge-\nsetzt. Mit der heutigen Vorlage kann der Kantonsrat da nachziehen. Die \nSP wird der Vorlage mit Überzeugung zustimmen. Bleibt mir der ZKB \nzu danken, aber ebenso dem Regierungsrat und der Geschäftsleitung für \ndie fast schon vorbildliche Diskussion und das Ergebnis, über das wir \nheute entscheiden können.  \n \n", "p": 13}, {"t": "Dieter Kläy (FDP, Winterthur): Auch seitens der FDP herzliche Gratu-\nlation an die neue zweite Vizepräsidentin Sylvie Matter. Es ist ein inte-\nressantes Amt, das kann ich aus eigener Erfahrung sagen.  \n2020 ist die ZKB 150 Jahre alt geworden, wir haben es gehört. Für den \nKantonsrat, aber insbesondere für die Öffentlichkeit konnten die Feier-\nlichkeiten coronabedingt nicht stattfinden, ausgenommen vielleicht von \neinem Event der Geschäftsleitung im Februar vor einem Jahr. Für jedes \nJahr 1 Million Franken oder 150 Millionen Franken, das ist die Summe \nder ganzen Dividende, eine grosszügige Geste, wofür ich der ZKB im \nNamen der  FDP ganz  herzlich danke. Wir haben heute über die Ver-\nwendung eines Teilbetrags zu befinden, wie Sie der a-Vorlage entneh-\nmen können. Einem geschenkten Gaul schaut man ja bekanntlich nicht \nins Maul, sagt der Volksmund. Trotzdem  hat das Geschäft sowohl  in \nder vorberatenden Kommission als auch fraktionsintern zu Diskussio-\nnen angeregt, und das, was jetzt auf dem Tisch liegt, kann sich sehen \nlassen. Ursprünglich waren 100 Millionen für den Kanton und 50 Mil-\nlionen für die Gemeinden gedacht. Vor Ausbruch der Corona-Krise sah \nder Regierungsrat noch 68 Millionen Franken für Wasserprojekte und \n32 Millionen für die einzelnen Direktionen vor. Mit der Corona-Krise \nänderten  sich  dann  die  Prioritäten.  15  Millionen  Franken  gingen  für \nCorona-Hilfen für Selbstständigerwerbende weg. Die FDP hat das na-\ntürlich  unterstützt,  es  war  Not  an  Mann  und  Not  an  der  Frau.  In  der \nFolge gab es dann erwartungsgemäss einen Basar, das ist systemimma-\nnent und das ist auch gut so, dass man diese Aufteilung unterstützt be-\nziehungsweise  diskutiert.  Das  war  auch  innerhalb  der  FDP-Fraktion \neine sehr spannende und vielseitige Diskussion. Heute liegt das Ender-\ngebnis dieses Prozesses auf dem Tisch.  \nDie  FDP wird dieser Vorlage  zustimmen. Wichtig war  für  uns in der \nFraktion vor allem, dass eine breite Bevölkerung von diesen Projekten \nprofitieren kann. Die Direktionen haben einen kleineren Betrag für ei-\ngene  Projekte  zur  Verfügung.  Das  Projekt  «Fliessgewässer»  ist  auch \naus Sicht der FDP ein ganz wichtiges Projekt, und unser Anliegen ist \nauch dieser Weg der Demokratie. Zürich, Uster und Winterthur waren \nin den vergangenen 200 Jahren sozusagen die Hotspots der kantonalen \nDemokratiegeschichte  mit der Verfassung  von 1869, die  massgeblich \naus Winterthur angestossen worden ist und die den Kanton Zürich po-\nlitisch in die Moderne katapultiert hat. Wir haben ja bereits 2017 dem \nletzten Projekt dieser damaligen Verfassung in Winterthur an einer Son-\ndersitzung gedacht, nämlich dem Proporz. In diesem Sinne sind die Pro-\njekte  aus  Sicht  der  FDP  gut,  auch  dieser  Zukunftspreis  wird  von  der \nFDP unterstützt. Wir werden der Vorlage zustimmen. Danke.  \n \n", "p": 14}, {"t": "Michael  Zeugin  (GLP,  Winterthur):  Liebe  Sylvie,  auch  von  unserer \nSeite eine herzliche Gratulation zur Wahl in dieses Amt oder das, was \nauch noch kommen wird.  \nDie  Darlegung  der  Vorlage  haben  meine  Vorredner  gemacht,  ich \nglaube, ich schliesse mich da an. Es ist eine tolle Vorlage, das ist klar. \nDie Grünliberalen unterstützen die Projekte, wie sie gemacht wurden, \ndas ist ebenfalls klar. Wir sind der Meinung, dass es in dieser Zeit nicht \nangeht, dass wir die Corona-Thematik ausser Acht lassen. Wir begrüs-\nsen es, dass das in diese Vorlage Einfluss gefunden hat, natürlich De-\nmokratie sowieso. Wir sind der Meinung, dass in der heutigen Zeit die \nVermittlung  des  Wissens  über  Demokratie  auch  die  Politik  eminent \nwichtig  ist. Und das Thema  «Wasser»  ist  natürlich auch  für  uns eine \nHerzensangelegenheit  und  wir  sind  überzeugt,  dass  wir  hier  wirklich \neinen wertvollen Beitrag für die Lebensqualität aller Zürcherinnen und \nZürcher leisten können.  \n \n15 \nEine kleine spezielle Ausführung möchte ich noch zum Zukunftspreis \nmachen: Wir begrüssen es sehr, dass dieser Zukunftspreis, der ja eigent-\nlich ein Antrag aus  unseren Reihen war, eine Mehrheit  gefunden hat. \nWir sind überzeugt, dass der Kanton Zürich gerade in diesem Bereich \nbereits heute schon sehr stark ist, über herausragende Projekte verfügt, \nund wir denken, dass wir mit diesem kleinen Beitrag, mit diesem Zu-\nkunftspreis  des  Kantonsrates,  des  Kantons  Zürich  eben  auch,  diesen \nProjekten nochmals eine Visibilität geben können, die sie auch verdie-\nnen. Und selbstverständlich hoffen wir, dass diese Projekte in der Zu-\nkunft auch den Kanton weiter stärken werden, sei es in der Kultur, sei \nes in der Wirtschaft, sei es in der Ökologie. Dieser Preis ist sehr breit \naufgestellt und will wirklich einfach herausragende Projekte unterstüt-\nzen. Ich denke aber – und das ist bei meinen Vorrednern noch ein biss-\nchen zu wenig stark herausgekommen, es wurde hie und da ein bisschen \nangetönt:  Ich  glaube,  eines  der  besten  Elemente  dieses  Geschäfts  ist, \ndass wir wieder einmal zeigen konnten, was der Wert eines Kompro-\nmisses in der politischen Diskussion ist. Wir leben aktuell seit nunmehr \nleider zu vielen Monaten in einer Zeit, in der hie und da in der Gesell-\nschaft Risse entstehen. Diese Risse zu glätten ist unsere Aufgabe. Des-\nhalb  ist  es  wahrscheinlich  eines  der  grössten  Geschenke,  die  wir  als \nKantonsrat der Bevölkerung machen können, dass  wir uns über diese \n100 Millionen Franken eben nicht zerstritten haben, sondern dass wir \nfür diese 100 Millionen zusammengesessen sind und gemeinsam eine \nLösung fanden und jetzt auch präsentieren können und dass wir diesen \nKompromiss  hier  auch  im  Rat  vertreten  können.  Ich  weiss  natürlich, \ndass  die  Medien  heutzutage  ziemlich  klickgesteuert  sind.  Trotzdem \nhoffe ich, dass dieser Aspekt, dieser Wert des Kompromisses, den wir \nauch in der aktuellen Zeit hier vollbringen können, vielleicht dem einen \noder anderen Medienpublikationsorgan auch eine Schlagzeile wert ist. \nIch bin auf jeden Fall froh, dass wir das so hingebracht haben.  \n \n", "p": 15}, {"t": "Markus Bischoff (AL, Zürich): Mit diesem Geschenk ist es ein bisschen \nwie mit dem Erben: Ob man eine intakte Familie ist, sieht man ja nicht \nim  Alltag  oder  irgendwann,  sondern  das  sieht  man  erst,  wenn  dann \nplötzlich Geld  vorhanden  ist und Begehrlichkeiten kommen  und  man \nsich über dieses Geld dann irgendwie einigen muss. Und so war es auch \nbei diesem 100-Millionen-Geschenk. Wir haben, glaube ich, kaum über \nein Thema so fest und so lange gestritten wie über dieses 100-Millio-\nnen-Geschenk,  und  es  sind  verschiedenste  Begehrlichkeiten  gekom-\nmen, vom Regierungsrat über Preise und schöne Preisverleihungen et \ncetera. Ob alle Begehrlichkeiten so wahnsinnig schlau waren, weiss ich \nnicht. Ich hatte da manchmal während der Diskussion wirklich das Ge-\nfühl: Besser würden wir diese 100 Millionen wieder zurück an den Ab-\nsender senden, als irgendwelche Ideen zu haben, wie wir dieses Geld \nloswerden können. Aber wir haben eine ziemlich breite Palette von Be-\ngehrlichkeiten berücksichtigt und alle sind jetzt ein bisschen zufrieden; \nniemand ganz, aber auch niemand ist ganz unglücklich. Wir haben diese \n100 Millionen Franken verteilt. Und beim Erben ist es ja auch so: Man \nmuss nachher wieder in der Familie zusammenleben und man muss sich \nins  Gesicht  sehen  können.  Deshalb  haben  wir  diese  Aufteilung  ge-\nmacht, aber wirklich ganz froh bin ich bei dieser Geschichte nicht. Aber \nman muss immerhin der ZKB danken, dass sie das 150 Jahre geschafft \nhat. Die ZKB war ja eine Bank gegen das Establishment, gegen die Re-\ngierung, gegen die herrschenden Banken. Das ist eine grossartige Leis-\ntung. Ich hoffe einfach, dass die ZKB jetzt wieder 150 Jahre lang dem \nKantonsrat kein Geld verteilt. In diesem Sinne wird die AL dieser Vor-\nlage zustimmen.  \n \n", "p": 16}, {"t": "Christian Schucan (FDP, Uetikon a. S.): Nachdem so viel übers Ver-\nteilen des Geldes gesprochen wurde, möchte ich doch noch eine finanz-\npolitische Bemerkung machen: Man sollte sich bewusst sein, dass das \nGeld, das wir jetzt verteilen wollen, eigentlich schon verbraucht ist. Das \nist nämlich in der Erfolgsrechnung des Kantons verbucht und erledigt. \nUnd die zweite Bemerkung, die ich dazu noch machen möchte: Es ist \nspeziell, wenn ein Institut sagt, was der Aktionär oder Eigentümer mit \ndem Geld, das als Dividende fliesst, zu tun hat. Normalerweise ist eine \nDividende Geld, das fliesst, und der Eigentümer entscheidet dann, was \ner  damit  macht.  Wenn  die  ZKB  Gutes  für  die  Bevölkerung  tun  will, \nwäre es eigentlich an ihr, das selber direkt zu tun. Einfach als zusätzli-\nche Bemerkung zu den vielen schönen Projekten, die wir hier bespro-\nchen haben. Besten Dank. \n \n", "p": 16}, {"t": "Regierungsrat  Ernst  Stocker:  Ich  bin  natürlich  froh,  dass  mit  dieser \nVorlage auch gleich klar ist, dass der vom Kantonsrat Bischoff ange-\nsprochene Zwist zwischen Regierung und Kantonalbank mit dem heu-\ntigen Tag wahrscheinlich beendet ist und die Kantonalbank sehr gut mit \nder Regierung zusammenarbeitet. Diese Vorlage, die Sie heute beraten, \nist ein aussergewöhnliches Geschäft. Wann hat man schon Gelegenheit, \n100 Millionen einfach nach freiem Ermessen zu verteilen. Und ich muss \nIhnen sagen: Das ist gar nicht so einfach, wie es zu sein scheint. Das \ntönt sehr attraktiv, aber nachher ist es Knochenarbeit, etwas so zu ver-\n \n17 \nteilen, dass man Mehrheiten findet, insbesondere, weil die Sonderdivi-\ndende gerade vor Beginn von Corona angekündigt wurde. Mit Corona \nwurde alles durcheinandergewirbelt. Deshalb hat sich der Regierungs-\nrat von Anfang an dafür ausgesprochen, einen Teil dieser Dividende zur \nAbfederung der Corona-Pandemie und ihrer Folgen zu verwenden. Es \nfreut mich sehr, dass die Geschäftsleitung des Kantonsrates diesem An-\nsatz gefolgt ist, auch wenn sie die Gewichte im Einzelnen noch etwas \nverschoben hat. Was mich aber besonders freut, ist, dass die Geschäfts-\nleitung über alle Fraktionen hinweg – da kann ich mich meinen Vorred-\nnern  anschliessen  –  am  Schluss  diese  Vorlage,  die  Sie  jetzt  auf  dem \nTisch des Hauses haben, einstimmig verabschiedet hat. Ich glaube, das \nzeugt auch von der Qualität unserer Demokratie.  \nIch muss nicht mehr länger werden, es wurde ja gesagt, wie die Gelder \njetzt verteilt werden. Ich glaube, das ist sinnvoll, das ist auch ganz im \nSinne der Regierung, und deshalb möchte ich mich im Namen der Re-\ngierung auch bedanken für die gute Zusammenarbeit mit der Geschäfts-\nleitung und die konstruktive Lösung, die wir jetzt gefunden haben. Bes-\nten Dank. \n \n", "p": 17}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  nun  festzustellen,  ob  das \nQuorum der Ausgabenbremse erreicht wird. Der Rat besteht zurzeit aus \n180 Mitgliedern. Deshalb braucht es mindestens 91 Stimmen. Kommen \nweniger als 91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 18}, {"t": " \n", "p": 18}, {"t": "Ratspräsident Benno Scherrer: Wir kommen nun zu den Nachtragskre-\nditen, über welche wir separat in zehn Abstimmungen befinden.  \n \n", "p": 18}, {"t": "2 Direktion der Justiz und des Innern \nKonto 2201, Generalsekretariat \nErfolgsrechnung \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": " \n", "p": 18}, {"t": "3 Sicherheitsdirektion \nKonto 3000, Generalsekretariat / Zentrale Vollzugsaufgaben und Re-\nkursabteilung \nErfolgsrechnung \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "4 Finanzdirektion \nKonto 4000, Generalsekretariat \nErfolgsrechnung \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "5 Volkswirtschaftsdirektion \nKonto 5000, Generalsekretariat \nErfolgsrechnung \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "6 Gesundheitsdirektion \n \n19 \n", "p": 19}, {"t": "Konto 6000, Generalsekretariat \nErfolgsrechnung \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "7 Bildungsdirektion \nKonto 7000, Bildungsverwaltung \nErfolgsrechnung \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": " \n", "p": 19}, {"t": "8 Baudirektion \nKonto 8500, Amt für Abfall, Wasser, Energie und Luft \nErfolgsrechnung \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": " \n", "p": 19}, {"t": "8 Baudirektion \nKonto 8500, Amt für Abfall, Wasser, Energie und Luft \nInvestitionsrechnung \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "9 Behörden und Rechtspflege \nKantonsrat und Parlamentsdienste \nErfolgsrechnung \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": " \n", "p": 19}, {"t": "9 Behörden und Rechtspflege \nKantonsrat und Parlamentsdienste \n", "p": 20}, {"t": "Investitionsrechnung \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": " \n", "p": 20}, {"t": " \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  Kurzdebatte  beschlossen. \nEintreten ist gemäss Paragraf 89 litera d des Kantonsratsgesetzes obli-\ngatorisch.  Wir  können  Nichteintreten,  Rückweisung,  Ablehnung  und \nnatürlich Zustimmung beschliessen, an der Verordnung selbst können \nwir jedoch nichts ändern.  \n \n", "p": 20}, {"t": "Stefan Schmid (SVP, Niederglatt), Präsident der Kommission für Staat \nund Gemeinden (STGK): Der Regierungsrat beantragt mit Antrag vom \n25. November 2020, die Änderung der Personalverordnung zu geneh-\nmigen. Die Vorlage wurde der Kommission für Staat und Gemeinden \nzur Vorberatung zugewiesen, und die  Kommission hat dann  die Vor-\nlage am 29. Januar und 12. Februar 2021 beraten.  \nDer  Regierungsrat  hat  Anpassungen  der  Personalverordnung  und  der \nVollzugsverordnung zum Personalgesetz beschlossen, nachdem er vom \nVerwaltungsgericht des Kantons Zürich zur Anerkennung des Schwei-\nzerischen  Verbands  des  Personals  öffentlicher  Dienste  (VPOD \nSchweiz)  als  ständiger  Verhandlungspartner  verpflichtet  wurde.  Die \nPersonalverordnung  soll  unter  Berücksichtigung  des  Gerichtsent-\nscheids, neu generelle Anerkennungsvoraussetzungen für ständige Ver-\nhandlungspartner  festlegen.  So  könnten  künftig  weitere  Personalver-\nbände anerkannt werden. Zudem soll der Zutritt der ständigen Verhand-\nlungspartner  zu  kantonalen  Verwaltungsgebäuden  beziehungsweise \n \n21 \nzum Personal geregelt werden; dies, um in Bezug auf personalrechtli-\nche Angelegenheiten den Austausch mit dem Personal zu gewährleis-\nten. Diese Anregung des Verwaltungsgerichts wurde von der Regierung \nauch aufgenommen. \nGrundsätzlich  handelt  es  sich  beim  vorliegenden  Geschäft  um  einen \nGenehmigungsentscheid,  so  wie  wir  das  vom  Ratspräsidenten  gehört \nhaben,  mit obligatorischem  Eintreten. Die  Kommission  und der  Kan-\ntonsrat  haben  dabei  keine  Möglichkeit,  Anträge  für  materielle  Ände-\nrungen zu stellen. \nDer STGK war die beförderliche Behandlung wichtig, zumal die Ände-\nrungen per Mitte 2021 wirksam werden sollten und das Gerichtsurteil, \nwelches  Anstoss  für  das  Geschäft  war,  bereits  am  25.  Januar  2017 \nerging. Bei dieser Vorlage  geht es nun also um den Nachvollzug des \nerwähnten Urteils des Verwaltungsgerichts. Daher war die STGK in ih-\nrem Beschluss auch einstimmig. \nNach Abschluss der Beratung in der STGK, hat Kantonsrat Hans-Peter \nAmrein, der aufgrund eines Todesfalls in der Familie heute nicht anwe-\nsend sein kann, einen Antrag auf Ablehnung gestellt. Entgegen der Dar-\nstellung im Ablehnungsantrag haben Vertreter der Finanzdirektion der \nSTGK die Vorlage am 19. Januar ausführlich präsentiert. Dabei wurde \nauf die verschiedenen Änderungen der Personalverordnung vertieft ein-\ngegangen.  Auch erläutert wurden die  vorgesehenen  Anpassungen der \nVollzugsverordnung.  Letztere  liegt  in  der  alleinigen  Kompetenz  des \nRegierungsrates und bedarf somit keiner Genehmigung durch unser Or-\ngan. Sie steht damit auch  unter dem Vorbehalt, dass die Änderungen \nder Personalverordnung überhaupt von uns genehmigt werden. \nZum ablehnenden Antrag von Hans-Peter Amrein: Man darf durchaus \nmit dieser Vorlage seine politische Mühe haben. Ich zähle mich eben-\nfalls  zu  diesem  Kreis.  Die  Situation  grundsätzlich  ändern  liesse  sich \naber  nur  mit  einem  Vorstoss  auf  Gesetzesstufe.  Also  dieser  Weg  ist \ngrundsätzlich frei. Wer das Gerichtsurteil jedoch gelesen hat, erkennt, \ndass  diesbezüglicher  Handlungsspielraum  aufgrund  des  übergeordne-\nten Rechts sehr begrenzt ist. Ein solches Ansinnen war  und ist weder \ndie Aufgabe der STGK als gesamte Kommission noch war dies Gegen-\nstand der Beratungen innerhalb der Kommission. Denn ein Antrag auf \nAblehnung  der  Vorlage  wäre  kein  Beitrag  zur  Lösung  bezüglich  des \nGerichturteils. Und da es der STGK wichtig war, lösungsorientiert zu \nhandeln, stellt sie auch einstimmig Antrag, der Änderung der Personal-\nverordnung zuzustimmen. Besten Dank für Ihre Kenntnisnahme.  \n \n", "p": 22}, {"t": "Ratspräsident  Benno  Scherrer:  Ich  war  nicht  aufmerksam  und  habe \nnicht an die zwei Minuten (Redezeit) gedacht. Ich bitte die anderen Red-\nnerinnen und Redner, sich an die zwei Minuten zu halten. Wir haben \nKurzdebatte  beschlossen.  Der  Kommissionspräsident  hatte  eine  Aus-\nnahme geltend machen können, ich war konzentriert auf das Verfahren \nwegen der Abwesenheit von Hans-Peter Amrein.  \n \n", "p": 22}, {"t": "Erika Zahler (SVP, Boppelsen): Der Präsident der STGK hat die Ände-\nrungen der Personalverordnung in seiner Rede bereits erwähnt und aus-\ngeführt, ich verzichte deshalb auf grosse Worte mit Rücksicht auf die \nEffizienz. Ich muss hier aber trotzdem noch zwei Punkte erwähnen, es \nsind zwei Dinge, das eine ist: Wir haben in der Diskussion in der STGK \nauch mit dem Regierungsrat gesprochen, was hier gefordert ist, war ei-\ngentlich  schon  Praxis.  Man  hatte  also  schon  einen  runden  Tisch  und \nman hatte sich dort schon unterhalten. In diesem Sinne ist gelebt wor-\nden,  was  jetzt  hier  verlangt  wird.  Zweitens,  es  wurde  auch  schon  er-\nwähnt, liegt es in der Kompetenz des Regierungsrates, die Anpassungen \nbetreffend Personalverordnung in der Ausführungsbestimmung zu ma-\nchen. Der Kantonsrat kann, wie auch schon von zwei Personen erwähnt, \nheute Ja oder Nein sagen. Da es in der STGK einstimmig beschlossen \nwurde und  man dem  Antrag des Regierungsrates zugestimmt  hat, hat \nsich ja noch der Antrag von Hans-Peter Amrein ergeben. Dazu möchten \nwir noch Folgendes sagen: Es ist tatsächlich so, dass dieser Antrag von \nHans-Peter  Amrein zwar berechtigt  ist. Wir sehen aber den  Lösungs-\nweg in einem anderen Ansatz, auch das wurde vom STGK-Präsidenten \nschon erwähnt. Es bräuchte eine Anpassung des Gesetzes, was wir ab-\nlehnen. Wir folgen also dem Antrag des Regierungsrates. Besten Dank.  \n \n", "p": 22}, {"t": "Michèle Dünki-Bättig (SP, Glattfelden): Nicht nur als SP-Kantonsrätin, \nauch  als  Co-Präsidentin  des  VPOD  Region  Zürich  freut  mich  die \nÄnderung des Personalgesetzes für einmal sehr: Seit Januar 2017 ist der \nVPOD  ständiger  Verhandlungspartner  des  Kantons  Zürich  und \nebenfalls  in  diesem  Jahr  hielt  das  Bundesgericht  gegen  den  Kanton \nTessin  fest,  dass  die  Arbeitgeberinnen  und  Arbeitgeber  verpflichtet \nsind,  den  Gewerkschaften  den  persönlichen  Zugang  zur  Arbeitsstätte \ngrundsätzlich zu gestatten. Die hier vorliegenden Änderungen basieren \nauf diesen beiden Entscheiden.  \nBesonders  festzuhalten  ist  aus  unserer  Sicht,  dass  neu  der  Zutritt  der \nVertreterinnen und Vertreter der ständigen Verhandlungspartner gere-\ngelt ist und dass der Kanton über das Bestehen der Sozialpartnerschaft \n \n23 \naktiv  aufmerksam  machen  muss.  Bedauerlich,  aber  aus  Datenschutz-\ngründen  nachvollziehbar  ist, dass die Sozialpartnerinnen  und -partner \nsich nicht direkt an die Angestellten des Kantons Zürich wenden kön-\nnen, sie also aus Datenschutzgründen nicht selbst anschreiben dürfen.  \nDie Sozialpartnerschaft im Kanton Zürich wird mit diesen vorliegenden \nÄnderungen gestärkt, das nützt beiden Seiten, dem Kanton und seinen \nAngestellten. Und es stellt sicher, dass die Bedürfnisse und  Anliegen \nder Angestellten noch besser gehört und verstanden werden. Die SP un-\nterstützt diese Vorlage. \n \n", "p": 23}, {"t": "Fabian Müller (FDP, Rüschlikon): Dieses Geschäft war in der STGK \nund  auch  in  der  Freisinnigen  Fraktion  völlig  unbestritten,  wissen  wir \ndoch seit dem Urteil des Verwaltungsgerichts von 2017, dass der bis-\nherige  Paragraf  45  zu  starr  und  eine  abschliessende  Aufzählung  der \nständigen Verhandlungspartner unzulässig, ja, verfassungswidrig war. \nDer neue Wurf dieses Passus nennt nun also die Voraussetzungen, die \nes braucht, um als ständige Verhandlungspartner anerkannt zu werden, \nund versucht, mit Rückgriff auf die bundesgerichtlichen Begrifflichkei-\nten einen gewissen Pluralismus unter den Gewerkschaften abzubilden, \nohne jeder Minderheitsmeinung gleich den Status einer ständigen Ver-\ntretung  zuzugestehen.  Ebenfalls  hinreichend  bekannt  ist,  Michèle \nDünki hat's gesagt, dass Arbeitgeberinnen und Arbeitgeber verpflichtet \nsind, den Gewerkschaften den Zugang zur Arbeitsstätte zu gewähren, \nweil dies Teil der Koalitionsfreiheit ist; das besagt ein Bundesgerichts-\nentscheid betreffend den Kanton Tessin vom September 2017. Somit ist \nes auch folgerichtig, den Paragrafen 51 neu zu formulieren und in Erin-\nnerung zu rufen, dass dieses Recht insbesondere der Kontaktpflege mit \nMitgliedern dienen soll und sich sicher niemand wünscht, dass die Ge-\nwerkschaften in den Gebäuden der öffentlichen Verwaltung aggressiv \num politische Vorteile kämpfen, etwa mit Blick auf Abstimmungen und \nWahlen. Und dasselbe gilt selbstverständlich auch für die digitalen Ka-\nnäle.  \nIn diesem Sinne empfiehlt die FDP, die vorliegende Änderung der Per-\nsonalverordnung zu genehmigen.  \n \n", "p": 23}, {"t": "Karin Joss (GLP, Dällikon): Personalverbände sind anerkannte Sozial-\npartner  des  Kantons.  Sie  setzen  sich  für  die  Interessen  des  Personals \nein, gesamthaft und auch in Einzelfällen. Sie sind unterschiedlich auf-\ngestellt,  es  gibt  sie  in  diversen  politischen  Schattierungen.  Ich  kenne \ndas aus eigener Erfahrung, hatte ich doch lange Zeit eine Nebenbeschäf-\ntigung an einer kantonalen Schule und immer wieder Informationsma-\nterial in meinem Postfach. Der Kanton Zürich wurde nun verpflichtet, \nden VPOD neben den VPV (Vereinigte Personalverbände) als ständi-\ngen Partner anzuerkennen. Dieser Verpflichtung kommt er jetzt nach. \nEr hat Kriterien definiert, wonach Personalverbände an Verhandlungen \nund Vernehmlassungsverfahren beteiligt sind und wonach sie geregel-\nten Zugang zu kantonalen Gebäuden und Schulen haben. Das Personal-\namt bekommt sogar eine aktive Aufgabe, das Personal über die Sozial-\npartner zu informieren. In den Gebäuden muss die Möglichkeit geschaf-\nfen  werden,  Informationsmaterial  bereitzustellen.  Die  Verbände  wer-\nden nicht mehr namentlich genannt, weitere neue Verbände wären also \nab einer gewissen Relevanz auch mit von der Partie.  \nEs gab wenig Spielraum für die Umsetzung. Wichtig war für uns dabei \naber, dass man den Verbänden keine Personaldaten geben wird. Für die \nspätere Umsetzung braucht es einen Mittelweg, denn nicht alle kanto-\nnalen Angestellten wollen gleich viel Kontakt mit den Verbänden; auch \ndas muss respektiert werden.  \nDie GLP stimmt der Änderung der Personalverordnung zu. Den Antrag \nvon Hans-Peter Amrein lehnen wir jedoch ab.  \n \n", "p": 24}, {"t": "Regierungsrat Ernst Stocker: Das Verwaltungsgericht verpflichtete den \nKanton Zürich 2017, den VPOD als ständigen Verhandlungspartner zu \nanerkennen.  Dies  tat  der  Regierungsrat  daraufhin  und  hielt  im  Be-\nschluss fest, dass die Anerkennung einer Anpassung der PVO und der \nVVO bedarf. Somit wurden neu die Anerkennungsvoraussetzungen für \ndie ständigen Verhandlungspartner festgelegt. Der Regierungsrat aner-\nkennt die Personalverbände als ständige Verhandlungspartner in perso-\nnalpolitischen Fragen, sofern sie eine eigene Rechtspersönlichkeit ha-\nben, repräsentativ sind und sich loyal verhalten. Es wurde gesagt: Das \nUrteil im Kanton Tessin, das das Bundesgericht fällte, verpflichtet die \nArbeitgeber, den Gewerkschaften den Zugang an die  Arbeitsstätte zu \ngestatten. Das machen wir auch, aber es ist nicht neu. Wie bisher besteht \nein Recht – ich möchte darauf hinweisen, das hatten wir bis jetzt schon \n–, Informationen und Flugblätter anzubringen. Neu erhalten die Vertre-\nterinnen und Vertreter der ständigen Verhandlungspartner persönlichen \nZutritt  zu  den  kantonalen  Verwaltungs-  und  Betriebsgebäuden  sowie \nMittel- und Berufsfachschulen. Aber es darf keine politische Plattform \nsein und es besteht kein Recht auf direkte Information oder Kontaktauf-\nnahme mit den Mitarbeitenden. Als für das Personal zuständiges Regie-\nrungsratsmitglied  kann  ich  sagen:  Wir  haben  einige  Erfahrungen  mit \ndem  Austausch  mit  unseren  Personalverbänden.  Und  ich  kann  Ihnen \n \n25 \nversichern,  insbesondere  denen,  die  kritisch  sind:  Bis  heute  habe  ich \ngute  Erfahrungen  gemacht.  Es  war  ein  konstruktiver  und  guter  Aus-\ntausch, und das  möchten wir  nun  in den Verordnungen festlegen. Ich \nbeantrage Ihnen deshalb, die Verordnungsänderungen zu genehmigen. \nBesten Dank.  \n \n", "p": 25}, {"t": " \n", "p": 25}, {"t": "I. \n", "p": 25}, {"t": "I. Die Änderung vom 25. November 2020 der Personalverordnung vom \n16. Dezember 1998 wird abgelehnt.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben (WAK): Die WAK beantragt Ihnen mit 8 zu 7 Stimmen, \ndas  dringliche  Postulat  abzuschreiben.  Die  Minderheit  stellt  den  An-\ntrag, den Vorstoss an die Kommission mit dem Auftrag zurückzuwei-\nsen, bei der Geschäftsleitung des Kantonsrates zu beantragen, die Sis-\ntierung der Vorlage aufrechtzuerhalten. \nDas am 27. August 2018 überwiesene Postulat bezieht sich auf die par-\nlamentarische  Initiative  «Systemwechsel  bei  der  Wohneigentumsbe-\nsteuerung» der WAK des Ständerates. Im Kern wird verlangt, dass die \nBesteuerung des Eigenmietwerts von selbstbewohnten Liegenschaften \naufgehoben wird. Mit dem dringlichen Postulat wurde der Regierungs-\nrat eingeladen, den Systemwechsel auf nationaler Ebene zu unterstüt-\nzen und die Voraussetzungen für eine rasche Umsetzung auf kantonaler \nEbene zu schaffen. \nDer Regierungsrat hat sich am 3. Juli 2019 in seiner Vernehmlassungs-\nstellungnahme zum Vorentwurf eines Bundesgesetzes grundsätzlich für \neinen Systemwechsel im Sinne der Postulanten ausgesprochen. Am 25. \nJuni 2020 stimmte die Geschäftsleitung des Kantonsrates dem  Sistie-\nrungsgesuch  einer  knappen  Mehrheit  der  WAK  zu.  Als  Begründung \nwurde damals angeführt, es solle ein verbindlicher Entscheid auf Bun-\ndesebene abgewartet  werden. Die  Kommissionsminderheit  lehnte das \nGesuch mit der Begründung ab, dass beim Vorliegen neuer Rahmenbe-\ndingungen seitens des  Bundes ein  neuer  Vorstoss eingereicht werden \nkönne. Zudem erscheine der Zeitpunkt der Wiederaufnahme der Bera-\ntung sehr ungewiss. \nDer Ständerat hat am 21. September 2021 einer Reformversion für ein \n«Bundesgesetz  über  den  Systemwechsel  bei  der  Wohneigentumsbe-\nsteuerung» knapp zugestimmt. Die vorberatende Kommission im Nati-\nonalrat ist vor wenigen Tagen auf die Vorlage eingetreten und hat ver-\nlauten lassen, dass die vom Ständerat ausgearbeitete Vorlage grundsätz-\nlich mehrheitsfähig sei. Die Vorlage wird wahrscheinlich in der Früh-\njahressession 2022 im Nationalrat behandelt werden. Stimmt der Sou-\nverän einer allfälligen Referendumsabstimmung zu, könnte der System-\nwechsel frühestens 2023 oder 2024 in Kraft treten. \nFür die Kommissionsmehrheit hat der Regierungsrat den Auftrag, den \ner mit dem Postulat bekommen hat, erfüllt. Die Minderheit der Kom-\nmission hingegen stellt den Antrag, die bestehende Sistierung des Ge-\nschäfts aufrechtzuerhalten. Angesichts der Unsicherheiten beim Bera-\ntungsverlauf  zum  Bundesgesetz  sei  es  wichtig,  dass  sich  der  Regie-\nrungsrat  weiterhin  beim  Bund  für  die  Interessen  des  Kantons  Zürich \neinsetze. Es sei daher zu früh, das Postulat abzuschreiben.  \nNamens der WAK beantrage ich Ihnen, dem Mehrheitsantrag für eine \nAbschreibung des Postulates zuzustimmen.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "I. Das dringliche Postulat KR-Nr. 164/2018 betreffend Systemwechsel \nbei der Wohneigentumsbesteuerung wird an die Kommission für Wirt-\n \n27 \n", "p": 27}, {"t": "schaft  und  Abgaben  zurückgewiesen  mit  dem  Auftrag,  bei  der  Ge-\nschäftsleitung  des  Kantonsrates  die  Aufrechterhaltung  der  Sistierung \nzu beantragen. \n \n", "p": 27}, {"t": "Martin Hübscher (SVP, Wiesendangen): Mit dem Vorstoss wurde der \nRegierungsrat  eingeladen,  sich  auf  Bundesebene  dafür  einzusetzen, \ndass bei der Wohneigentumsbesteuerung ein genereller Systemwechsel \nvollzogen und der Eigenmietwert abgeschafft wird. Der Kantonsrat hat \nam 27. August 2018 der Überweisung des Postulates zugestimmt, der \nKommissionspräsident  hat  das  gut  zusammengefasst.  Es  ist  löblich, \ndass sich der Regierungsrat gemäss seiner Antwort vom 3. Juli 2019 für \nden Systemwechsel starkgemacht hat. Das heutige System der Besteu-\nerung  des  selbstgenutzten  Wohneigentums  hat  zahlreiche  Nachteile: \nErstens  bietet  es  einen  starken  Anreiz  zur  Verschuldung,  weil  in  der \nRegel Steuerpflichtige mit einer hohen Hypothekarverschuldung deut-\nlich weniger Steuer zahlen. Wer seine Schulden abbezahlt, wird steuer-\nlich bestraft. Das heisst, wenn sie Schulden  machen, werden sie vom \nStaat belohnt, wenn sie keine Schulden machen, werden sie dafür be-\nstraft, und das in einem Land mit einer der höchsten Privatverschuldun-\ngen Europas. Zweitens: Es ist in der Handhabung für die Steuerpflich-\ntigen wie für den Staat sehr aufwendig. Die Erhebung und Festsetzung \nder Eigenmietwerte gibt immer wieder zu Differenzen Anlass. Und drit-\ntens: Es führt zu Ungleichheiten zwischen den Steuerpflichtigen in ver-\nschiedenen Kantonen, weil nicht alle Kantone die Eigenmietwerte nach \ngleichen Massstäben veranschlagen. Gerade in der jetzigen tiefen Zins-\nsituation setzt das heutige System unerwünschte Anreize zur Verschul-\ndung  und  trägt  damit  auch  zur  teilweise  enormen  Preissteigerung  bei \nWohneigentum und somit der Blasenbildung bei. Wir haben aber alle \nInteresse an einem stabilen Finanzmarkt. Die Anreize im heutigen Sys-\ntem sind einfach falsch gesetzt.  \nNachdem der Ständerat einer Vorlage der WAK, seiner eigenen WAK, \nzugestimmt hat, unterstützt nun auch der Bundesrat den Systemwechsel \nund am 9. November, also gerade kürzlich, hat die WAK des National-\nrates  ein  Eintreten  auf  die  Vorlage  beschlossen.  Der  Regierungsrat \nmuss sich aber unbedingt weiterhin beim Bund für die Interessen des \nKantons Zürich einsetzen. Vor allem in der Finanzdirektorenkonferenz \nmuss  Überzeugungsarbeit  geleistet  werden.  Und  für  die  Kantone  mit \neinem hohen Zweitwohnungsanteil müssen pragmatische Lösungen ge-\nsucht werden. Eine Abschreibung im jetzigen Zeitpunkt setzt ein völlig \nfalsches Signal. Der Regierungsrat könnte so versucht sein, seine Arbeit \nin dieser Frage erledigt zu haben, dabei beginnt sie jetzt erst recht. Das \nist, wie wenn Sie  mitten beim Kuchenbacken den Ofen abstellen. Sie \nwissen,  was  dann  passiert:  Der  schön  aufgegangene  Kuchen  sackt  in \nsich zusammen und es gibt eine ungeniessbare Pappe. Lassen Sie uns \ndiesen  Kuchen  fertigbacken  und  ziehen  Sie  nicht  jetzt  den  Stecker. \nStimmen  Sie  daher  unbedingt  dem  Minderheitsantrag  zu.  Herzlichen \nDank.  \n \n", "p": 28}, {"t": "Harry Robert Brandenberger (SP, Gossau): Ich möchte bewusst jetzt \nnicht eine Debatte über den Eigenmietwert vom Hocker reissen, es ist \nnicht effektiv Thema dieses Postulates, jetzt den Eigenmietwert zu be-\nhandeln. Das Ganze liegt in Bern. Es läuft. Es hat keinen Sinn, das jetzt \nweiterhin pendent zu halten. Dieses Postulat ist eben nicht wie eine gute \nFlasche Wein, die immer besser wird, wenn man sie länger lagert, son-\ndern  wir  können  diese  jetzt  gut  entkorken,  kredenzen  und  das  Ganze \nabschreiben. Die SP ist für Abschreibung. Besten Dank.  \n \n", "p": 28}, {"t": "Melissa Näf  (GLP,  Bassersdorf): Der Eigenmietwert  fördert die Ver-\nschuldung, wir haben es gehört. Er ist für die Bevölkerung nicht nach-\nvollziehbar und er ist auch administrativ ein echter Albtraum. Und ja, \ndie  Abschaffung  des  Eigenmietwerts  ist  eine  echte  Herausforderung. \nDas  Bundesparlament  –  und  eben  das  Bundesparlament  –  muss  sich \nzwingend den Fragen wie Hypothekarzinsabzug, Abzugsmöglichkeiten \nfür energetische Sanierungen und ja, auch um die Frage der Mieterin-\nnen und Mieter kümmern. Der Regierungsrat hat die meisten dieser As-\npekte  in  seiner  Stellungnahme  an  die  WAK  im  Bundesparlament  gut \naufgenommen. Nun, wir, die GLP, hatten 2018 das Postulat nicht ein-\nmal unterstützt, weil es einfach eine Bundesaufgabe und nicht die Auf-\ngabe des Kantons Zürich ist. Aber wir haben  in der WAK dann auch \ngesehen, dass es damals, als noch nicht einmal klar war, ob die Bera-\ntungen in der WAK des Ständerates aufgenommen werden, vielleicht \nwirklich der falsche Moment war, und haben die Sistierung auch unter-\nstützt. Inzwischen ist das Geschäft regulär in Bern bei den Kommissio-\nnen in der Behandlung und es zeichnet sich nach dem Ständerat auch \neine  mögliche  Lösung  in  der  WAK  des  Nationalrates  ab.  Es  ist  jetzt \ndefinitiv nicht mehr Aufgabe des Zürcher Regierungsrates, sich für eine \nmehrheitsfähige Lösung einzusetzen. Wir, die den Systemwechsel be-\nfürworten, sollten uns spätestens jetzt direkt bei unseren «Gschpänli» \nin  Bern  melden  und  unsere  Anliegen  und  Lösungen  einbringen.  Die \nGLP dankt dem Regierungsrat für seinen Einsatz in dieser Sache, das \nGeschäft  kann  aber  jetzt  als  erledigt  abgeschrieben  werden.  Vielen \nDank.  \n \n29 \n \n", "p": 29}, {"t": "Jasmin Pokerschnig (Grüne, Zürich): Weil das Geschäft in Bern bear-\nbeitet wird, der Regierungsrat seinen Auftrag soweit erfüllt hat und er \nsich weiterhin im Interesse der Postulanten für den Systemwechsel in \nBundesbern einsetzt, dürfen wir das Geschäft ohne Bedenken abschrei-\nben. Es macht keinen Sinn, das Postulat weiter sistiert zu lassen. Das \nbedeutet lediglich, dass wir das Geschäft  weiter vor  uns herschieben. \nDeshalb schreiben wir Grünen das Postulat ab. Und ja, es wird zu einem \nReferendum kommen, wenn das in Bern alles durch ist, vor allem dann, \nwenn mit zu vielen Steuerausfällen zu rechnen ist. Herzlichen Dank.  \n \n", "p": 29}, {"t": "Ruth Ackermann (Die Mitte, Zürich): Die Beratungen in Bern zu die-\nsem Thema sind im Gange und werden voraussichtlich noch etwas dau-\nern. Es ist gegenwärtig nicht nötig, dass der Regierungsrat sich zu die-\nsem Thema weiter in Bern äussert oder sich einsetzen muss. Eine noch \nlängere  Sistierung  bringt  keinen  Mehrwert.  Allenfalls  kann  zu  einem \nspäteren Zeitpunkt wieder ein neuer Vorstoss eingereicht werden. Die \nMitte-Fraktion unterstützt den Mehrheitsantrag zur Abschreibung.  \n \n", "p": 29}, {"t": "Beat Monhart (EVP, Gossau): Die EVP schreibt das Postulat ab. Wir \nsehen aktuell auch keinen Mehrwert darin, das Postulat weiter offenzu-\nhalten. Das Thema ist auf der richtigen Ebene in Bearbeitung und un-\nsere Regierung hat ihre Aufgabe diesbezüglich für den Moment erfüllt.  \n \n", "p": 29}, {"t": "Melanie Berner (AL, Zürich): Entlang seiner Möglichkeiten hat sich der \nRegierungsrat gemäss Auftrag des Postulates auf nationaler Ebene für \ndie  Abschaffung  des  Eigenmietwertes  eingesetzt.  Das  entsprechende \nGesetz wurde durch den Ständerat bereits beraten, die nationalrätliche \nKommission ist darauf eingetreten und aller Voraussicht nach kommt \nes 2023 in den Nationalrat. Der Regierungsrat hat seine Haltung offen-\ngelegt. Der Kanton Zürich ist einer der wenigen Kantone, welche den \nSystemwechsel  befürworten.  An  dieser  Haltung  wird  sich  nichts  än-\ndern. Folglich hat der Regierungsrat seine Aufgabe erfüllt und wird sie \nauch  weiterhin  erfüllen.  Der  Regierungsrat  ist  der  Ofen,  der  Kuchen \nund die Hand am Schalter, es besteht also absolut keine Notwendigkeit, \ndas Postulat weiterhin zu sistieren. Die Alternative Liste wird das dring-\nliche Postulat als erledigt abschreiben. Besten Dank.  \n \n", "p": 29}, {"t": "Regierungsrat Ernst Stocker:  Ich  möchte  einfach klar  festhalten: Der \nRegierungsrat hat bis jetzt den Auftrag des Parlaments klar vertreten, \nhat immer Stellung zur Abschaffung des Eigenmietwertes genommen \nals einer der wenigen schweizerischen Kantone, aber er hat genau die \ngleiche Haltung wie der Bundesrat: Wenn dieser Eigenmietwert abge-\nschafft wird, dann müssen die Abzüge auch weg. Und auch die Zweit-\nwohnsitze  müssen  genau  gleich  behandelt  werden.  Es  geht  natürlich \nnicht,  dass  man  hier  wieder  eine  Mischform  macht,  und  ich  glaube \nauch: Wenn man ernsthaft vor das Volk will – und wahrscheinlich auch \nmuss –, dann bleibt nur eine konsequente Lösung, und die wird der Re-\ngierungsrat weiterhin so vertreten. Danke.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben (WAK): Die WAK beantragt Ihnen, sowohl die ursprüng-\nliche PI als auch die geänderte PI der SVP abzulehnen.  \nDer Kantonsrat hat die vom 10. Dezember 2017 datierte PI von Altkan-\ntonsrat  Hans-Jakob  Boesch  am  10.  September  2018  mit  91  Stimmen \nvorläufig unterstützt. Mit der Initiative wird gefordert, die höchsten Ta-\nrifstufen bei der Vermögenssteuer zu streichen  und die Nullstufen zu \nerhöhen. Begründet wurde die PI unter anderem damit, dass der Kanton \nZürich zu den Kantonen mit den höchsten Vermögenssteuersätzen ge-\nhöre und in vielen Kantonen die Freibeträge höher seien.  \nDie Kommission hat die PI an insgesamt zehn Sitzungen beraten und \nsich  dabei  auch  ein  Gutachten  präsentieren  lassen,  worin  die  Vermö-\ngenssteuerdaten der Jahre 2013 bis 2017 ausgewertet wurden; ich werde \nnoch darauf zu sprechen kommen.  \n \n31 \nIch gehe zuerst auf die ursprüngliche PI ein, welche die WAK mit 12 \nzu 3 Stimmen abgelehnt hat. Mit der PI käme es zu jährlichen Steuer-\nausfällen von rund 2 Prozent der Vermögenssteuererträge oder in Zah-\nlen ausgedrückt, bezogen auf die Steuerperiode 2017, je rund 170 Mil-\nlionen Franken für den Kanton und die Gemeinden. Auch bei einer dy-\nnamischen  Betrachtung,  die eine  Erhöhung des Vermögenssteuersub-\nstrates bei einer Senkung der Vermögenssteuer berücksichtigt, würden \ndie Steuerausfälle für den Kanton und die Gemeinden noch insgesamt \nrund 250 Millionen Franken betragen. Solche massiven Steuerausfälle \nsind insbesondere im Hinblick auf die noch nicht absehbaren finanziel-\nlen  Auswirkungen  der  Unternehmenssteuerreform  SV17  (Steuervor-\nlage  17)  und  der  Corona-Pandemie  nach  Ansicht  der  Kommissions-\nmehrheit weder für den Kanton noch die Gemeinden zumutbar.  \nZudem  profitierten  von  der  Vermögenssteuersenkung  überwiegend \nSteuerpflichtige mit einem Vermögen über 10 Millionen Franken. Auch \nkäme  die  Steuersenkung  zu  einem  grossen  Teil  Personen  der  Alters-\nklasse über 60 Jahren zugute. Da hohe Vermögen oft zu einem wesent-\nlichen Teil aus Unternehmen stammen, dürfte diese Gruppe von Steu-\nerpflichtigen  aber  bereits  wesentlich  von  den  Steuersenkungen  der \nSV17 für die Unternehmen profitieren. \nDie  Kommissionsminderheit  ist  der  Meinung,  dass  ein  Handlungsbe-\ndarf besteht. Gemäss dem Steuerbelastungsmonitor 2019 lag der Kan-\nton  Zürich  im  Jahre  2018  im  Ranking  der  Kantone  gemäss  dem  Ge-\nsamtindex der Vermögenssteuerbelastung auf dem neunten Rang. Das \nist ein Rang tiefer als im Vorjahr beziehungsweise ein Verlust von vier \nPlätzen seit 2006. Ähnlich wie bei den Einkommenssteuern nimmt die \nsteuerliche Attraktivität Zürichs bei grossen Vermögen deutlich ab. Die \nSteuerpflicht beginnt im Kanton Zürich schon bei relativ geringen Ver-\nmögen von rund 150'000 Franken. Allerdings verläuft die Progression \nzunächst relativ flach, sodass der Kanton Zürich bis zu einem Vermö-\ngen von rund 1 Million Franken zusammen mit den Zentralschweizer \nKantonen Schwyz und Zug zu den steuergünstigsten Kantonen  in der \nSchweiz gezählt werden kann. Indes verliert der Kanton Zürich bei Ver-\nmögen von über 1 Million Franken deutlich und kontinuierlich an Bo-\nden. Ab einem Vermögen von 5 Millionen Franken weisen alle Nach-\nbarkantone eine tiefere Steuerbelastung auf. All dies ist der Standortat-\ntraktivität abträglich.  \nIch komme nun auf die geänderte PI der SVP zu sprechen, welche die \nKommission ebenfalls abgelehnt hat, und zwar mit 11 zu 4 Stimmen. \nMit ihr wird eine konstante Senkung der einzelnen Vermögenssteuer-\nTarifsätze um 0,25 Prozent verlangt. Der höchste Satz würde von 3 Pro-\nmille auf 2,75 Promille reduziert. \nDie geänderte PI beruht auf dem «Reformszenario 4», wie es im Gut-\nachten zu tarifarischen Massnahmen im Bereich der Vermögenssteuer \nfür den Kanton Zürich dargestellt ist. Die Studie wurde im Auftrag der \nFinanzdirektion von Marius Brülhart von der Universität Lausanne und \nKurt Schmidheiny von der Universität Basel erstellt. Die Finanzdirek-\ntion veröffentliche am 4. November 2021 die Studie in einer Medien-\nmitteilung. \nDie Kommissionsmehrheit weist darauf hin, dass mit der geänderten PI \ndie Steuerbelastung für Vermögen von 1 Million Franken bis 3 Millio-\nnen  Franken zwischen rund 15 bis 30 Prozent  gesenkt würde und  für \nVermögen über 3 Millionen Franken zwischen rund 9 bis 15 Prozent. \nDamit verbunden wären noch  immer  markante Steuerausfälle für den \nKanton  und  die  Gemeinden  von  je  rund  100  Millionen  Franken  pro \nJahr. Auch bei einer dynamischen Betrachtung der Vermögenssteuern \nwürden die Mindererträge immer noch insgesamt 160 Millionen Fran-\nken pro Jahr betragen.  \nDie Kommissionsmehrheit lehnt die geänderte PI auch deshalb ab, weil \nder Kanton Zürich im interkantonalen Vergleich bei Vermögenswerten \nbis  zu  rund  1  Million  Franken  bereits  sehr  attraktiv  ist  und  auch  bei \nVermögen  bis  rund  3  Millionen  Franken  unter  dem  schweizerischen \nMedian liegt. Lediglich bei sehr hohen Vermögen liegt Zürich im Mit-\ntelfeld der Kantone. Mit der geänderten PI würden aber alle Vermögen \nentlastet, auch tiefere, obwohl bei diesen kein Handlungsbedarf besteht. \nWeiter erinnert die Kommissionsmehrheit daran, dass eine Senkung der \nVermögenssteuer  in  den  vergangenen  Jahren  bereits  zweimal  an  der \nUrne  scheiterte.  Mit  dem  Steuerpaket  des  Regierungsrates  von  2008 \nwurde  vorgeschlagen,  dass  die  oberste  Progressionsstufe  von  3  Pro-\nmille gestrichen wird. Die Stimmberechtigten lehnten die Steuergesetz-\nänderung  in  der  Volksabstimmung  vom  15.  Mai  2011  ab.  Auch  die \nVolksinitiative «Für einen wettbewerbsfähigen Kanton Zürich», mit der \nunter anderem eine  Halbierung der Vermögenssteuer  verlangt wurde, \nlehnte der Souverän am 4. September 2011 ab. Hinzu kommt, dass der \nKanton  in  den  nächsten  Jahren  hohe  Defizite  erwartet.  Es  wird  ge-\nschätzt, dass für die Periode 2017 bis 2024 rund 1,6 Milliarden Franken \nbeim  mittelfristigen  Ausgleich  fehlen werden. Dies  ist  natürlich auch \ndie Folge einer Änderung des Zusatzleistungsgesetzes sowie des Stras-\nsengesetzes, denen in der Volksabstimmung vom 27. September 2020 \n \n33 \nzugestimmt  wurde.  Beide  Gesetzesänderungen,  die  auf  parlamentari-\nsche Initiativen  zurückgehen, belasten den Ausgleich künftig  in  einer \nVierjahresperiode wiederkehrend mit rund 1 Milliarde Franken. \nDie Kommissionsminderheit stimmt der geänderten PI zu, wodurch der \nKanton Zürich beim Mittelstand einen Spitzenplätz einnehmen würde. \nDie Gesetzesänderung hat zum Ziel, möglichst viele Steuerpflichtige zu \nentlasten. Dies wird mit dem «Reformszenario 4» gemäss der erwähn-\nten Studie am besten erreicht. Für 86 Prozent der Bevölkerung würde \nder  Spareffekt  immerhin  rund  100  Franken  pro  Jahr  ausmachen.  Bei \nden  restlichen  14  Prozent  würde  die  Vermögenssteuerersparnis  mehr \nals  10  Franken  pro  Monat  betragen.  2,4  Prozent  der  Steuerzahlenden \nprofitierten  von  einer  monatlichen  Steuerersparnis  von  mehr  als  70 \nFranken. Und das letzte Prozent der Steuerpflichtigen würde mit durch-\nschnittlich 290 Franken pro Monat entlastet. Mit der geänderten PI be-\nliefen sich die Steuerausfälle bei einer dynamischen Betrachtung noch \nauf gesamthaft 160 Millionen Franken pro Jahr für den Kanton und die \nGemeinden. Diese Summe ist nach Ansicht der Kommissionsminder-\nheit vertretbar. Denn mit der Herabsetzung der Vermögenssteuer kann \ndurch den Zuzug von vermögenden Personen nicht nur Steuersubstrat \nim Bereich der Vermögen, sondern auch bei den Einkommen generiert \nwerden. Durch die dynamischen Effekte aller Steuern könnten die mit \nder Gesetzesänderung verbundenen Steuerausfälle mit der Zeit gänzlich \nwettgemacht oder gar übertroffen werden, meint die Minderheit. \nNamens der WAK beantrage ich Ihnen, sowohl die ursprüngliche PI als \nauch die geänderte PI der SVP abzulehnen.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "I.  In  Zustimmung  zur  parlamentarischen  Initiative  KR-Nr.  339/2017 \nvon  Hans-Jakob  Boesch  wird  nachfolgende  Gesetzesänderung  be-\nschlossen. \nSteuergesetz (StG) \n(Änderung vom . . . . . . . . . . . .; Reduktion der Vermögenssteuersätze) \nDer  Kantonsrat,  nach  Einsichtnahme  in  den  Bericht  und  Antrag  der \nKommission  für  Wirtschaft  und  Abgaben  vom  26.  Oktober  2021,  be-\nschliesst: \nI. Das Steuergesetz vom 8. Juni 1997 wird wie folgt geändert: \n1 Die Vermögenssteuer beträgt (Grundtarif): \n0‰  \n \n", "p": 33}, {"t": "½‰    \n", "p": 33}, {"t": "für die ersten  \nfür die weiteren  \n", "p": 33}, {"t": "Fr. 100 000 \nFr. 231 000 \n", "p": 33}, {"t": " \n", "p": 33}, {"t": " \n", "p": 34}, {"t": "Fr. 386 000 \nFr. 616 000 \n", "p": 34}, {"t": "Fr. 200 000 \nFr. 231 000 \nFr. 386 000 \nFr. 616 000 \n", "p": 34}, {"t": " \n", "p": 34}, {"t": "für die weiteren  \nfür die weiteren  \n \n", "p": 34}, {"t": "für Vermögensteile über  Fr. 1 333 000 \n", "p": 34}, {"t": " \n", "p": 34}, {"t": "für die ersten  \n \n", "p": 34}, {"t": "für die weiteren  \n \n", "p": 34}, {"t": "für die weiteren  \nfür die weiteren  \n \n", "p": 34}, {"t": "für Vermögensteile über  Fr. 1 433 000 \n", "p": 34}, {"t": " \n", "p": 34}, {"t": "1‰  \n1½‰   \n2‰  \n \n", "p": 34}, {"t": "2 Für Ehegatten, die in rechtlich und tatsächlich ungetrennter Ehe le-\nben,  sowie  für  verwitwete,  gerichtlich  oder  tatsächlich  getrennt  le-\nbende, geschiedene und ledige Steuerpflichtige, die mit Kindern im Sinn \nvon  §  34  Abs.  1  lit.  a  zusammenleben,  beträgt  die  Vermögenssteuer \n(Verheiratetentarif): \n0‰  \n \n", "p": 34}, {"t": "½‰    \n1‰  \n \n", "p": 34}, {"t": "1½‰   \n \n", "p": 34}, {"t": "2‰  \nAbs. 2bis und 3 unverändert. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "I.  Die  parlamentarische  Initiative  KR-Nr.  339/2017  von  Hans-Jakob \nBoesch wird geändert, und es wird nachfolgende Gesetzesänderung be-\nschlossen. \nSteuergesetz (StG) \n(Änderung vom . . . . . . . . . . . .; Reduktion der Vermögenssteuersätze) \nDer  Kantonsrat,  nach  Einsichtnahme  in  den  Bericht  und  Antrag  der \nKommission  für  Wirtschaft  und  Abgaben  vom  26.  Oktober  2021,  be-\nschliesst: \nI. Das Steuergesetz vom 8. Juni 1997 wird wie folgt geändert: \n1 Die Vermögenssteuer beträgt (Grundtarif): \n \n", "p": 34}, {"t": "0‰  \n0,25‰ \n0,75‰  \n1,25‰  \n1,75‰  \n2,25‰  \n2,75‰  \n2 Für Ehegatten, die in rechtlich und tatsächlich ungetrennter Ehe le-\nben,  sowie  für  verwitwete,  gerichtlich  oder  tatsächlich  getrennt  le-\nbende, geschiedene und ledige Steuerpflichtige, die mit Kindern im Sinn \n", "p": 34}, {"t": " \n", "p": 34}, {"t": "für die ersten  \n \n", "p": 34}, {"t": "für die weiteren  \n \n", "p": 34}, {"t": "für die weiteren  \n \n", "p": 34}, {"t": "für die weiteren  \n \n", "p": 34}, {"t": "für die weiteren  \nfür die weiteren  \n \n", "p": 34}, {"t": "für Vermögensteile über  Fr. 3 200 000 \n", "p": 34}, {"t": "Fr. 100 000 \nFr. 225 000 \nFr. 400 000 \nFr. 625 000 \nFr. 925 000 \nFr. 925 000 \n \n35 \n", "p": 35}, {"t": "Fr. 200 000 \nFr. 225 000 \nFr. 400 000 \nFr. 625 000 \nFr. 925 000 \nFr. 925 000 \n", "p": 35}, {"t": " \n", "p": 35}, {"t": "für die ersten \n \n", "p": 35}, {"t": "für die weiteren  \n \n", "p": 35}, {"t": "für die weiteren  \n \n", "p": 35}, {"t": "für die weiteren  \n \n", "p": 35}, {"t": "für die weiteren  \n für die weiteren  \n \n", "p": 35}, {"t": "für Vermögensteile über  Fr. 3 300 000 \n", "p": 35}, {"t": "von  §  34  Abs.  1  lit.  a  zusammenleben,  beträgt  die  Vermögenssteuer \n(Verheiratetentarif): \n0‰  \n \n", "p": 35}, {"t": "0,25‰  \n0,75‰  \n1,25‰  \n1,75‰  \n2,25‰ \n2,75‰  \nAbs. 2bis und 3 unverändert. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n", "p": 35}, {"t": "Marcel Suter (SVP, Thalwil): Die Politik im Allgemeinen hat nicht den \nRuf, besonders schnell zu handeln. Das passt zeitlich auch zu dieser PI, \ndie vor fast genau vier Jahren eingereicht wurde. Aber das Erfreuliche \nist: Manchmal bringt eine Verzögerung auch eine bessere Vorlage. Ich \npersönlich habe mich ausserordentlich intensiv mit dieser PI auseinan-\ndergesetzt  und  einen  Gegenvorschlag  dazu  erarbeitet.  Erfreulicher-\nweise hat dann die ganze SVP-Fraktion diesem auch zugestimmt. Wir \nhoffen,  dass  alle  Anwesenden,  insbesondere  die  Journalisten  im  Saal \nund speziell diejenigen von der NZZ – ich habe sie aber nicht gesehen \n–, die bei einem Vorbericht unsere Version einfach ignorierten, Folgen-\ndes zur Kenntnis nehmen: Unsere neue Variante würde die Vermögens-\nsteuer  zwar  für  alle  senken  beziehungsweise  nur  für  diejenigen,  die \nüberhaupt Vermögenssteuern bezahlen, aber vor allem und gleichzeitig \nden Kanton Zürich wenigstens in einem der wenigen Segmente an die \nSpitze  im  interkantonalen  Steuervergleich  bringen,  dem  sogenannten \nMittelstand.  \nEinige wenige Zahlen dazu, wir haben einiges von unserem Kommissi-\nonspräsidenten  gehört,  darum  will  ich  Sie  nicht  langweilen,  aber  die \nwichtigsten Zahlen dazu: Die Variante ist extrem einfach, alle werden \nentlastet – Punkt –, und zwar um 0,25 Promille, was den Steuersatz be-\ntrifft. Und gleichzeitig zahlen mehr Personen gar keine Vermögenssteu-\nern  mehr.  Die  Variante  entlastet  Vermögen  über  200'000  bis  unter \n400'000 Franken um gut 60 Prozent der zu zahlenden Steuern, danach \nbis 1 Million Franken zwischen gut 30 und gut 40 Prozent, von 1 bis 3 \nMillionen Franken zwischen 20 und 30 Prozent und darüber zwar auch \nnoch, aber mit viel, viel tieferen Prozentsätzen. Diese Vorlage ist somit \nwirklich ausserordentlich  mittelstandsfreundlich  und  gleichzeitig eine \nAbkehr der SVP von der ursprünglichen PI, die vor allem die sehr Ver-\nmögenden entlastet hätte. Bei unserer Vorlage handelt es sich also nicht \num das klassische  Links-Rechts-Schema, nach dem die Bürgerlichen, \nvor allem die sehr viel Steuern Zahlenden unter anderem aus Konkur-\nrenz- und Abwanderungsgründen an die umliegenden Kantone entlas-\nten und die links-grünen Parteien die Vielsteuerzahler mit immer neuen \nVorlagen  belasten  wollen,  nein,  hier  geht  es  vor  allem  um  eine  sehr \ngrosse Zahl von Steuerzahlenden, in diesem Fall von Vermögenssteu-\nerzahlenden, die alle profitieren würden. Ich sage es nochmals: Profi-\ntieren würde vor allem die breite Mitte der Gesellschaft, und genau das \nwollen wir mit dieser angepassten Vorlage erreichen.  \nDie neu «Mitte» genannte Partei müsste gemäss Parteinamen eigentlich \nganz klar dafür sein. Ich befürchte aber, dem ist wieder einmal nicht so. \nLeider  müssen  wir  auch  zur  Kenntnis  nehmen,  dass  die  FDP  unserer \nVariante  nicht  zustimmt,  daher  wahrscheinlich  das  Desinteresse  der \nNZZ, und weiterhin an der ursprünglichen Variante festhält, bei der vor \nallem die sogenannten oberen Zehntausend – wenn ich die Zahl richtig \nim  Kopf  haben, wären es 16'000  – profitieren, aber  gleichzeitig  hätte \ndies leider auch nicht für eine Mehrheit gereicht im Kantonsrat für un-\nsere und die gemeinsame ursprüngliche Variante. Zu den Links-grünen \nkennen  Sie alle die  unserer Meinung  nach unerfreuliche Realität:  Sie \nerhöhen gern und grosszügig von Jahr zu Jahr die Budgets im Kanton \nZürich mit irgendwelchen möglichen oder auch unmöglichen Aufwän-\nden und sind jeweils auch für Stellenerhöhungen innerhalb der Verwal-\ntung und gleichzeitig immer gegen jegliche Steuersenkungen, egal ob \nfür Privat oder Firmen. Hier ist es klar.  \nZwei Sätze noch zur GLP: Diese unterstützt oft Anpassungen im Be-\nreich der Unternehmenssteuer, aber selten bei den Steuern für natürli-\nche Personen. Das ist schade, denn die GLP-Wählerinnen und -Wähler \ngehören in der Regel nicht zu den Ärmsten im Kanton Zürich und wür-\nden sich sicher auch über weniger Steuern, in diesem Fall Vermögens-\nsteuern, freuen. Wer bleibt von den Parteien als letzter Mohikaner zum \nThema Steuern? Sie alle ahnen es, einzig und allein die SVP. Wir sind \ndie einzige Partei, die sich für alle Steuerzahlenden und insbesondere \nfür den Mittelstand konsequent einsetzt, damit diese weniger Steuern \nabliefern und ihnen mehr zum Leben bleibt. Wir wollen mehr Geld im \nHosensack,  auf  dem  Bankkonto  der  Stimmbürger  und  weniger  Geld \nmittels Steuern für den Verwaltungsausbau und Staat. Unserem Slogan \nbleiben  wir  treu:  die  Partei  des  Mittelstandes.  Wir  laden  die  anderen \nParteien dazu ein, unserer Variante zuzustimmen. Herzlichen Dank.  \n \n \n37 \n", "p": 37}, {"t": "Stefan Feldmann (SP, Uster): Es wird Sie alle nicht überraschen: Die \nSozialdemokratische Fraktion wird die parlamentarische Initiative ab-\nlehnen,  und  dies  sowohl  in  der  Version,  wie  sie  von  der  FDP  ge-\nwünscht wird und Steuerausfälle von total 340 Millionen Franken pro \nJahr bei Kanton und Gemeinden bewirken würde, als auch in der Ver-\nsion, wie sie von der SVP vorgeschlagen wird, welche Steuerausfälle \nvon rund 200 Millionen Franken pro Jahr bei Kanton und Gemeinden \nbewirken würde.  \nDieser Initiative liegt ja die Behauptung zugrunde, dass sich eine Steu-\nersenkung  bei  den  Vermögenssteuern  lohnen  würde,  dass  am  Ende \nmehr Steuergeld in der Kasse wäre; nicht kurzfristig zwar, aber doch \nmittel-  und  langfristig,  weil  weniger  Wohlhabende  aus  dem  Kanton \nZürich wegzögen beziehungsweise mehr neue Vermögende zuziehen \nwürden. Diese Behauptung des «langfristig lohnt sich das» war schon \nimmer eine Mär und es wird auch eine Mär bleiben. Dies konnte die \nKommission auch einem Gutachten von Markus Brülhart von der Uni-\nversität Lausanne und von Kurt Schmidheiny von der Universität Ba-\nsel entnehmen. Dies beiden Wirtschaftswissenschaftler haben für den \nKanton Zürich verschiedene Szenarien durchgerechnet, haben mit ver-\nschiedenen Semi-Elastizitäten gerechnet. Die Semi-Elastizität ist, ver-\neinfacht  ausgedrückt,  der  Faktor,  der  zeigt,  wie  die  Steuerzahlenden \nauf Veränderungen in der Steuerbelastung reagieren. Und das Resultat \nist klar: Selbst bei einer absoluten optimistischen und von den Autoren \nals für den Kanton Zürich unrealistisch bezeichneten Semi-Elastizität \nführt die PI Boesch auch auf lange Sicht zu Steuerausfällen. Sie liegen \nbei diesem absolut optimistisch-unrealistischen Szenario einfach nicht \nmehr bei 343 Millionen  Franken, aber immer noch bei einem Minus \nvon  123  Millionen  Franken.  Die  Mär,  am  Ende  habe  es  langfristig \nmehr  Geld  in  der  Kasse, stimmt  eben  nicht.  Und  es  bleibt,  egal  wie \nman es rechnet, ein Minus-Geschäft für die Staatskasse. \nDas sind die Fakten. Aber ändern diese Fakten etwas an den Behaup-\ntungen? Nein, die Mär von der sich für die Staatskasse lohnenden Steu-\nersenkung wird weiter erzählt, wie man dem Minderheitenstandpunkt \nin dieser Vorlage entnehmen kann. Einzig aus dem «mittel- bis lang-\nfristig»  ist  jetzt  ein  unbestimmtes  «mit  der  Zeit»  geworden,  mit  der \nZeit werde der Steuerausfall durch Mehreinnahmen ausgeglichen. Da-\nrum nochmals für alle zum Mitschreiben: Es gibt in den von Brülhart \nund  Schmidheiny  berechneten  Szenarien,  selbst  im  optimistischsten \nSzenario,  keinen  Break-even.  Es  lohnt  sich  nicht,  auch  langfristig \nnicht. \nWir wollen und können uns diese Steuerausfälle von bis zu 340 Milli-\nonen Franken auch schlicht nicht leisten. Und sie sind übrigens auch \nnicht  nötig:  Gemäss  gesamtschweizerischer  Vermögensstatistik  ver-\nsteuern 9 Prozent aller Zürcherinnen und Zürcher ein Vermögen von \nüber einer Million Franken. In unseren Nachbarkantonen Schaffhau-\nsen, Sankt Gallen, Aargau  und Thurgau sind es deutlich weniger, in \nZug und Schwyz sind es ein klein wenig mehr. Und vor allem aber: Im \nKanton  Zürich  wohnen  fast  82'000  Vermögensmillionärinnen  und  -\nmillionäre. Kein anderer Kanton kommt auch nur auf die Hälfte dieser \nZahl. Und es sind so viele Vermögensmillionärinnen und -millionäre \nwie in all unseren Nachbarkantonen zusammen, inklusive Schwyz und \nZug. Also, wenn es tatsächlich so wäre, wie die bürgerlichen Parteien \nimmer unterstellen, dass es für ihre wohlhabende, nur auf die Steuer-\nrechnung schielende Klientel in der Steuerhölle Zürich fast nicht mehr \nauszuhalten sei, dann ist es doch erstaunlich, dass überhaupt noch ein \neinziger Millionär, geschweige denn fast 82'000 von ihnen in unserem \nKanton wohnen. Ganz offensichtlich hält diese Menschen etwas ande-\nres  in  unserem  Kanton,  andere  Faktoren,  die  für  sie  noch  wichtiger \nsind, als der Betrag auf der Steuerrechnung, etwa die Lebensqualität, \ndie  Arbeitsplätze,  eine  gute  Infrastruktur,  die  hohe  Bildungsqualität \nund bei einigen von einen vielleicht auch eine gewisse Heimatverbun-\ndenheit und die Bereitschaft, sich diese Heimat etwas kosten zu lassen.  \nUnd  gerade weil diese Faktoren derart zentral sind und letztlich halt \nauch finanziert werden müssen, ist es eben falsch, bei der Beurteilung \nder  Standortattraktivität  primär  auf  die  Steuerbelastung  abzustellen. \nGerade der Kanton  Zürich  mit seiner hervorragenden Positionierung \nbei vielen dieser Faktoren sollte und muss sich nicht auf die Steuerbe-\nlastung allein verlassen. Dieser letzte Satz stammt übrigens nicht etwas \nvon mir, den können sie im jährlichen Steuerbelastungsmonitor nach-\nlesen – wenn Sie ihn denn auch mal zu Ende lesen und nicht bei den \nabgebildeten Statistiken und Tabellen stehen bleiben würden.  \nEin letztes Wort noch zum SVP-Vorschlag, der will ja die Vermögens-\nbelastung linear senken. Das führt zwar zu etwas weniger Steueraus-\nfällen, aber es sind doch auch immer noch rund 200 Millionen pro Jahr. \nAber vor allem löst der SVP-Vorschlag ein Problem, dass es nun defi-\nnitiv wirklich  nicht  gibt, denn bei den  mittleren  Vermögen steht der \nKanton Zürich im interkantonalen Vergleich definitiv gut da. Deshalb \nist  dieser  Gegenvorschlag  vor  allem  als  kommunikative  Übung  der \nSVP  zu  verstehen,  ein  internes  Dilemma  zu  überdecken;  der  Frakti-\nonssprecher hat dies auch eindrücklich bewiesen. Sie weiss, dass ihre \n \n39 \nBasis  Steuergeschenken  für  die  Superreichen  ebenfalls  nicht  beson-\nders begeistert gegenübersteht, gleichzeitig will sie aber auch nicht ge-\ngen  Steuersenkungen  sein,  denn  Steuersenkungen  sind  ja  angeblich \nimmer gut. Also macht sie einen eigenen, nicht mehrheitsfähigen Vor-\nschlag und kann nachher von sich behaupten, man sei ja doch auch für \nSteuersenkungen gewesen.  \nWie eingangs erwähnt: Die SP-Fraktion stimmt dem Antrag der Kom-\nmission auf Ablehnung der PI Boesch sowie auf Ablehnung des Ge-\ngenvorschlags der SVP zu. Besten Dank.  \n \n", "p": 39}, {"t": "Alex Gantner (FDP, Maur): Es ist eine weitere verpasste Chance – für \ndiesen Kantonsrat und via uns auch für den Souverän, der nämlich am \nSchluss zu dieser Vorlage nichts zu sagen haben wird. Es ist aber auch \neine  verpasste  Chance  für  den  Regierungsrat.  Jede  parlamentarische \nInitiative ist wegen der politischen und medialen Botschaft eben auch \nein ernst gemeinter Steilpass an die kantonale Exekutive, sich mit ei-\nnem  von  Parlamentariern  umschriebenen  Missstand,  der  durch  eine \nGesetzesrevision behoben oder zumindest entschärft werden soll, ver-\ntieft  auseinanderzusetzen  und  konstruktive  Vorschläge  zu  unterbrei-\nten. Nur unter grösstem Druck und weil der Regierungsrat sich zu ei-\nnem eher kryptisch formulierten Legislaturziel im Bereich «Finanzen \nund Steuern» bekannt hatte, ist erstmalig wenigstens ansatzweise et-\nwas Stoff, nämlich mit der Studie Brülhart/Schmidheiny über Vermö-\ngen im Kanton Zürich, Verteilung und Steuersenkungen, vom Dezem-\nber 2020 der Thematik und Diskussion beigefügt worden. Das Ergeb-\nnis der bisherigen Beratungen ist aber ernüchternd und enttäuschend. \nUnd auch heute wird kein Befreiungsschlag gewinnen. Am Status quo \nsoll festgehalten werden. Der Status quo wird fast schon als der Kö-\nnigsweg  zelebriert,  von  Links-grün,  auch  von  den  Gemeinden  und \nStädten, vom  Steueramt und  vom Regierungsrat. Wir sind aber viel-\nmehr auf einem gefährlichen Holzweg mit Absturzpotenzial in Rich-\ntung Mittelmass und sogar Finanzausgleichsempfängerschaft.  \nDas Parlament will allem Anschein nach einen Kanton für einen sehr, \nsehr breiten Mittelstand, der sich aber selbst nicht finanziert. Ein kur-\nzer Rückblick: Nach dem notabene sehr knappen Scheitern einer gros-\nsen Steuergesetzrevision an der Urne 2011, also vor zehn Jahren – und \nhier hat auch der Kommissionspräsident der WAK einen Hinweis ge-\nmacht  –,  haben  die  Freisinnigen  zu  Beginn  der  Legislatur  2015  bis \n2019 mit drei Vorstössen ein fokussiertes und austariertes Steuerpaket \npräsentiert: Erstens mit der Mittelstandsinitiative der Jungfreisinnigen, \nzwischenzeitlich an der Urne, zeitgleich mit der Entlastungsinitiative \nder JUSO,  gescheitert, zweitens,  die PI  Geistlich  (Altkantonsrat  An-\ndreas Geistlich) betreffend die Besteuerung beim Kapitalbezug (KR-\nNr. 377/2016), die in abgeschwächter Form und immerhin ohne Refe-\nrendumsabstimmung nun nächstes Jahr in Kraft treten wird, und, drit-\ntens, die vorliegende PI Boesch, die angesichts der Beratungen in der \nWAK und der Mehrheitsverhältnisse hier drinnen Schiffbruch erleiden \nwird. Eben, eine verpasste Chance.  \nDie Vermögensbesteuerung  ist eigentlich  grundsätzlich zu  hinterfra-\ngen, Stichwort ist  hier die sich wiederholende Besteuerung des glei-\nchen Franken, was über die Zeit konfiskatorischen Charakter annimmt. \nDas tun wir aber nicht, sondern wir wollen den wenigen betroffenen \nSteuerpflichtigen im Kanton Zürich eine Perspektive geben, langfris-\ntig  im  Kanton  Zürich  und  in  ihrer  Wohlgemeinde  zu  bleiben.  Ja,  es \ngeht um relativ wenige Steuerpflichtige, die einen Hauptteil der Ver-\nmögenssteuern  abliefern  und  somit  den  Kanton  Zürich  und  die  Ge-\nmeinden  zu  einem  wesentlichen  Teil  jedes  Jahr  mitfinanzieren,  und \ndies  in  allen  Bereichen:  Sicherheit,  Bildung,  Natur-  und  Umwelt-\nschutz, Kultur. Liebe Linke, liebe Grüne, liebe AL, auch lieber Regie-\nrungsrat, diese Steuerpflichtigen sind nicht unsere Klientel, das ist, wie \nich immer sage, unserer aller Klientel. Und es ist für mich unbegreif-\nlich, dass im Rahmen  unserer  gemeinsamen Standortpflege  – darauf \nist auch schon hingewiesen worden –, wo es sicher politische Unter-\nschiede und verschiedene Ansätze gibt, in diesem zentralen Bereich, \nnämlich  der  Finanzierung  der  Staats-  und  Gemeindeaufgaben,  der \nRappen bei euch noch nicht gefallen ist: die Kundenpflege und nicht \ndas Kunden-Bashing.  \nFür hohe Vermögen ist der Kanton Zürich eine Steuerhölle, das hat die \nNZZ richtig analysiert. Und es gibt auch Rufer  in der Wüste bei der \nAcademia,  seit  Jahren  und  Jahrzehnten.  Aber  eben  nicht  nur  für  die \nhohen Vermögen, auch für hohe Einkommen, hohe Kapitalbezüge und \nbekanntlich für alle Unternehmen, die nicht von den SV17-Abzügen \nprofitieren können, überall sind wir das Schlusslicht oder ganz klar im \nhinteren Bereich des Steuerrankings. Das ist über kurz oder lang ein \nsehr  gefährlicher  Steuergiftcocktail.  Denn  nicht  nur  die  Zeit  bewegt \nsich,  sondern  auch  juristische  beziehungsweise  natürliche  Personen \nkönnen sich und werden sich bewegen, vor allem die grosse und eben \nauch  vermögende  Babyboom-Generation,  die  sich  im  Eiltempo  der \nPensionierung  und somit Grundsatzentscheiden  im  Leben zubewegt. \nHier drohen Wegzüge  in  grossem Stil  und auch sogenannte  verwor-\nfene beziehungsweise nicht realisierte Zuzüge. In der Studie wird nun \nzum ersten Mal überhaupt das Thema «Wegzüge» und die Bedeutung \n \n41 \nauf die Vermögenssteuer zumindest ansatzweise analysiert, eine For-\nderung  von  uns, die seit Jahren auf dem  Tisch  liegt. Und siehe da  – \nZitat  aus  der  Studie  –  «hinsichtlich  der  Vermögen  ergibt  sich  denn \nauch ein negativer innerhelvetischer jährlicher Wanderungssaldo von \nzwischen 0,6 und 2 Milliarden Franken». Es wird dann alles natürlich \nwieder relativiert  mit dem nächsten Satz, Zitat: «Die Schwankungen \ninnerhalb unseres kurzen Zeitfensters sind allerdings zu stark, um dies-\nbezüglich  einen  Trend  ableiten  zu  können.»  Und  es  gibt  auch  einen \npositiven Wanderungssaldo wegen Zuzügen aus dem Ausland.  \nWir stecken in der fast schon ewigen Diskussion «statische Steueraus-\nfälle versus dynamische Steuergewinne» fest, das wurde soeben auch \nvon unserem Kollegen Stefan Feldmann mit einer Break-even-Argu-\nmentation  genauso  wieder  zelebriert.  Beweise  sind  schwierig.  Aber \nviel  wichtiger  als  Studien  und  Beweise  sind  die  Signale  an  die  Be-\ntroffenen, und diese Signale bleiben, wie dargelegt, kreuzfalsch. Uns \nbereitet der innerhelvetische Trend nach wie  vor  grosse Sorgen. Mit \ndem Status-quo-Beschluss von heute wird sich das Problem nur noch \nverschärfen. Wenn dann wirklich alle realisieren, dass die meist leisen \nund diskreten Wegzüge von Vermögenden passiert sind, ist es zu spät. \nDie  Personen  sind  dann  weg.  Die  Steuerhinterbliebenen  sehen  sich \ndann  mit Steuerfusserhöhungen konfrontiert, und  ich  frage  mich, ob \nwir nicht bereits erste Anzeichen davon in den linken Seeufergemein-\nden beobachten können. Wir dürfen  uns dann  nicht  gegenseitig  ver-\nwundert anblicken und realisieren, dass eben auf lange Sicht doch fol-\ngendes Bonmot zutrifft: «It's the Taxes, Stupid!» Selbstredend unter-\nstützt die FDP-Fraktion die ursprüngliche PI Boesch.  \n \n", "p": 41}, {"t": "Melissa  Näf  (GLP,  Bassersdorf):  Wir  haben  als  Kanton  Zürich  sehr \nvieles an Attraktivität, was über Vermögensteuertarife hinausgeht: Wir \nhaben eine sehr hohe Lebensqualität, eine hervorragende Infrastruktur, \nerstklassige Forschung und ein vielfältiges kulturelles Angebot. Allen, \nwelche sich für das Thema «Vermögenssteuer im Kanton Zürich» in-\nteressieren, empfehle ich wärmstens den von der Direktion publizier-\nten Bericht von Brülhart und Schmidheiny zu lesen. Die Resultate las-\nsen sich aber auch sehr kurz zusammenfassen: Der Kanton Zürich ist \nheute  bei  der  Vermögenssteuer  attraktiv  und  fair,  und  zwar  in  allen \nVermögenssteuerklassen, insbesondere bei den Vermögen bis 800'000 \nFranken  ist  er  nahe  am  Schweizer  Mindestwert,  bei  bis  5  Millionen \nFranken ist er in der unteren Hälfte und sogar ab 5 Millionen Franken \nist er im schweizerischen Durchschnitt. Ich weiss nicht genau, was da-\nran Steuerhölle sein soll. Die FDP will den Kanton Zürich mit dieser \nPI zum  Billigsteuerkanton  für sehr hohe Vermögen  von  über 5 oder \nüber 10 Millionen  Franken  machen. Steuerwettbewerb  in Ehren, die \nFDP schiesst dabei ziemlich über das Ziel hinaus. Wir Grünliberalen \nsind  der  Meinung:  Man  kann  durchaus  für  einen  moderaten  Steuer-\nwettbewerb sein, und da muss man nicht immer den Spitzenplatz ein-\nnehmen.  Das  kann  also  auch  heissen,  dass  bei  der  Vermögenssteuer \neine Positionierung im sehr guten Mittelfeld angemessen ist.  \nUnd dann gibt es noch den Gegenvorschlag der SVP. Die SVP hat sich \nja umentschieden. Sie hat die PI ursprünglich mitunterstützt. Und ob-\nwohl sie die ursprüngliche Senkung für die höchsten Vermögen ja ins-\ngeheim schon noch irgendwie gut findet, ist sie wohl taktisch über die \nBücher und hat erkannt, dass es nicht wirklich mit dem Bild der Mit-\ntelstandspartei übereinstimmt, welches sie ja der Öffentlichkeit so gern \nvermitteln  möchte.  Sie  will  nun  mit  ihrem  Gegenvorschlag  deshalb \nauch  mittlere Vermögen entlasten. Aber auch dies täuscht nicht dar-\nüber hinweg: Richtig einschenken tut es natürlich immer noch vor al-\nlem bei den  höheren Vermögensklassen. Bei den  unteren Vermögen \nist der Kanton Zürich ja schon heute nahe am Schweizer Mindestwert, \nda gibt es echt keinen Handlungsbedarf.  \nUm das Bild abzurunden, zeigt die anfangs genannte Studie von Brül-\nhart und Schmidheiny auch klar, dass es bei beiden PI illusorisch ist, \ndass der Zuzug durch mehr vermögende Personen das entstehende Fi-\nnanzloch in den Steuereinnahmen in zwei- bis sogar dreistelliger Mil-\nlionenhöhe  ausgleichen  würde.  Und  damit  verliert  die  PI  auch  noch \ndas Letzte an möglicher Attraktivität.  \nWir Grünliberalen lehnen sowohl die ursprüngliche PI als auch die ge-\nänderte PI ab.  \n \n", "p": 42}, {"t": "Jasmin Pokerschnig (Grüne, Zürich): Wenn es nach der FDP und der \nSVP gehen würde, sollte die Vermögenssteuer reduziert werden. Das \nist unnötig, schwächt den Service public, führt zu Zusatzbelastungen \nder Allgemeinheit und zementiert beziehungsweise verschärft die un-\ngleiche Vermögensverteilung. 1 Prozent der privaten Steuerpflichtigen \nvereint 40 Prozent der Vermögen, die Tendenz ist leider steigend. Mit \nden angehäuften Vermögen  nehmen auch die Werte der Erbschaften \nzu. Sie bilden mehr private Vermögen als die Ersparnisse selbst. Die \nErbschaften sind wie die Vermögen sehr ungleich verteilt. Jeder zweite \nVermögensfranken ist in der Schweiz mittlerweile geerbt. 2020 dürf-\nten die Erbschaften  in der Schweiz 95 Milliarden  Franken betragen. \nDabei erhalten 10 Prozent der Erbenden drei Viertel der gesamten Erb-\nschaften, hingegen erbt ein Drittel der Bevölkerung gar nichts; so viel \n \n43 \nzum gelobten Leistungspostulat «Leistung soll sich lohnen». Die meis-\nten haben nicht Geld, weil sie etwas geleistet haben, sondern sie kön-\nnen sich etwas leisten, weil sie das Geld vererbt bekommen. Wie die \nStudie Brülhart/Schmidheiny zeigt, gehört die Belastung der Vermö-\ngenssteuern im Kanton Zürich bei den Vermögen mit rund 1 Million \nFranken  bereits  zu  den  tiefsten  der  Schweiz  und  liegt  auch  bei  den \nVermögen bis rund 3 Millionen Franken wesentlich unter dem schwei-\nzerischen Median. Nur bei den Vermögen ab 5 Millionen Franken wei-\nsen andere Kantone eine tiefere Steuerbelastung auf.  \nDie PI würde zu jährlichen Steuerausfällen von je rund 170 Millionen \nFranken für Kanton und Gemeinden führen. Auch bei der geänderten \nPI betragen die Steuerausfälle für Kanton und Gemeinden 205 Millio-\nnen  Franken  pro  Jahr.  Und  selbst  bei  einer  optimistischen,  dynami-\nschen Betrachtung, bei der davon ausgegangen wird, dass mehr Ver-\nmögende  in  den  Kanton  ziehen  würden,  wenn  die  Vermögenssteuer \ntiefer  wäre,  würden  die  Steuerausfälle  107  Millionen  Steuerfranken \npro Jahr betragen. Es ist immer das gleiche Muster: Steuereinnahmen \nsollen  durch  die  Entlastung  für  Privilegierte  verringert  werden.  Die \nsinkenden  Einnahmen  verursachen  Defizite,  und  dann  kommen  Sie \nmit ihren Sparpaketen. Verantwortungsvolle Politik geht anders. Wo \nist bei der FDP nur der Gemeinsinn geblieben? Und welche Bevölke-\nrungsschicht vertritt eigentlich die SVP? Mit beiden PI zeigen Sie ein-\ndrücklich, dass Ihnen die Durchschnitts- und Wenigverdienenden be-\nziehungsweise die Menschen, die kein grosses Vermögen haben, herz-\nlich egal sind. Denn gerade die Bevölkerungsschichten, die über kleine \nVermögen oder kein Vermögen verfügen, sind stärker als die Privile-\ngierten auf gute öffentliche Schulen, ein funktionierendes öffentliches \nGesundheitssystem und andere verlässliche öffentliche Dienstleistun-\ngen angewiesen. Die Bevölkerung zeigte an der Urne zweimal, dass \nsie  eine  Senkung  der  Vermögenssteuern  nicht  will:  Sie  wollte  die \noberste Progressionsstufe von 3 Promille nicht streichen und auch die \nVolksinitiative  «Für  einen  wettbewerbsfähigen  Kanton  Zürich»,  mit \nder bei der höchsten Progressionsstufe  halbiert werden sollte,  lehnte \nder  Souverän  im  Jahr  2011  ab.  Diese  Abstimmung  sowie  auch  die \ndeutliche Ablehnung  der Mittelstandsinitiativen zeigen, dass die Be-\nvölkerung sehr wohl kritisch über die Ressourcenverteilung in diesem \nKanton nachdenkt.  \nWir Grünen lehnen die PI wie auch die geänderte PI in aller Deutlich-\nkeit ab.  \n \n", "p": 44}, {"t": "Beat  Monhart  (EVP,  Gossau):  Die  EVP  lehnt  beide  Minderheitsan-\nträge für eine Reduktion der Vermögenssteuersätze ab. Wir haben ein \ngut austariertes Steuersystem. Und dem Kanton ohne wirklich grund-\nlegende  Not  einfach  wesentliche  Steuereinnahmen  zu  entziehen,  ist \nderzeit ganz einfach nicht angebracht. Der Kanton Zürich hat ganz ne-\nbenbei auch für die obersten Zehntausend viel mehr zu bieten als das, \nwas sich in Franken und Rappen ausdrücken lässt.  \n \n", "p": 44}, {"t": "Melanie  Berner  (AL,  Zürich):  Und  wieder  einmal  liegt  ein  Vorstoss \nauf dem Tisch, der Steuersenkungen für Ultrareiche vorsieht. Die Ini-\ntianten  folgen  blind  dem  Irrglauben,  dass eine  Senkung  der  Vermö-\ngenssteuer für Superreiche auf mirakulöse Art und Weise eine Erhö-\nhung der Steuereinnahmen nach sich ziehen würde. Nun, das Beispiel \n«Luzern» hat deutlich gemacht, dass auch dieser Zaubertrick eben kei-\nner ist und genau dies nicht passiert. Noch zehn Jahre nach der massi-\nven Steuersenkung war der Kanton Luzern 2019 noch nicht wieder auf \ndem Niveau von vor 2009, sondern erst nah dran. Bis zu diesem «Nah-\ndran» hatte der Kanton allerdings massive Steuermindereinnahmen zu \nverbuchen  und  musste  zahlreiche  einschneidende  Sparprogramme \ndurchziehen. Doch damit  nicht  genug. Die Steuersenkung  hatte eine \nmassive  Verteuerung  der  Immobilien  nach  sich  gezogen  mit  einer \nVielzahl  unangenehmer  Folgen  für  den  Grossteil  der  Bevölkerung, \nwelcher eben nicht zu den Ultrareichen gehört. Der Effekt von massiv \nsteigenden  Immobilienpreisen  im  Nachgang  an  grössere  Steuersen-\nkungsreformen lässt sich übrigens in allen Kantonen beobachten, wel-\nche  eine  grössere  Steuersenkungsreform  durchgezogen  haben.  Die \nwahnwitzige  Vorstellung,  dass  eine  Senkung  der  Vermögenssteuer \ndurch die dynamischen  Effekte quasi aufgefangen werde, kann  viel-\nleicht für einen Minikanton wie Zug zutreffen, ganz sicher aber nicht \nfür einen Kanton von der Grösse wie Zürich. So unterstreicht auch die \nAnalyse  Schmidheiny/Brülhart  die  Unwahrscheinlichkeit  von  sich \nselbst finanzierenden Vermögenssteuersenkungen, und das ist ein Zi-\ntat, Sie können es gerne selber nachlesen auf Seite 28 der Studie, es ist \nnicht  von  mir  erfunden.  Die  Senkung  der  Vermögenssteuer  ist  eben \nkein  Selbstläufer  und  die  prognostizierten  Steuerausfälle  von  je  120 \nbis 170 Millionen Franken für Kanton und Gemeinden sind ganz ein-\nfach nicht verkraftbar. Die Verfasser der geänderten PI liessen sich ja \nvon  der  Studie  inspirieren  beziehungsweise  von  den  im  Szenario  4 \nprognostizierten geringeren Steuerausfällen gegenüber der ursprüngli-\nchen PI. Die gerade beschriebene Problematik bleibt aber unverändert \nbestehen. «Abrakadabra Simsalabim» funktioniert auch hier nicht, und \n \n45 \ndie Steuerausfälle von je 80 bis 100 Millionen Franken für Kanton und \nGemeinden sind ebenfalls nicht vertretbar.  \nDann habe ich noch eine Frage an die Partei des Mittelstandes: Wer ist \ndenn dieser Mittelstand in Ihren Augen? Haben Sie die Studie gelesen? \nMehr als die Hälfte der Bevölkerung des Kantons Zürich hat ein Ver-\nmögen, das kleiner oder gleich 50'000 Schweizer Franken ist. Mehr als \ndie Hälfte der Menschen, die in diesem Kanton leben, haben ein Ver-\nmögen, das tiefer oder gleich 50'000 Schweizer Franken ist, sie sind \nnicht betroffen von dieser PI, weder von der geänderten noch von der \nanderen,  sie  zahlen  keine  Vermögenssteuer.  Wollen  Sie  mir  sagen, \nmehr als die Hälfte der Bevölkerung des Kantons gehöre in Ihren Au-\ngen nicht zum Mittelstand? Wer ist dieser ominöse Mittelstand, für den \nSie hier Politik machen? Das würde mich schon noch interessieren.  \nDas Fazit ist eindeutig: Die PI wie auch die geänderte PI würden einen \nScherbenhaufen anrichten und den Kanton wie auch die Gemeinden in \narge finanzielle Bedrängnis bringen. Die Alternative Liste lehnt beide \nPI ab. Danke.  \n \n", "p": 45}, {"t": "Arianne  Moser  (FDP,  Bonstetten):  Liebe  Vorredner,  es  wurde  die \nganz richtige Bezeichnung gemacht: Die Hälfte der Bevölkerung be-\nzahlt gar keine Vermögenssteuern. Sie sollten einmal verstehen, dass \nEinnahmen nicht nur vom Preis abhängig sind, sondern mit der Menge \nmultipliziert  werden  müssen.  Und  wenn  die  Menge  abnimmt,  dann \nnehmen auch die Gesamtsteuereinnahmen ab. Denn die Gesamtsteu-\nereinnahmen sind: Anzahl Steuerzahlende mal den Betrag, den sie be-\nzahlen. Dieser zweite  Faktor der Menge wird  mir  hier zu oft ausge-\nblendet, er ist aber ganz zentral.  \n \n", "p": 45}, {"t": "Stefan Feldmann (SP, Uster) spricht zum zweiten Mal: Ich muss auf \neinen Punkt noch reagieren, auf eine Aussage, die Alex Gantner  ge-\nmacht  hat.  Er  hat  gesagt,  wir  seien  im  ewigen  Disput  zwischen  der \nstatischen Betrachtung und der dynamischen Betrachtung von Steuer-\nausfällen  gefangen. Da  mag er bei anderen Steuervorlagen durchaus \nrecht haben, dass das so ist, es ist aber nicht so in diesem Fall. Noch-\nmals  zur  Klarheit:  Egal,  wie  man  es  betrachtet,  statisch  oder  dyna-\nmisch, diese Vorlage rechnet sich nicht, das zeigen nun einmal ganz \nklar die Zahlen. Nochmals  fürs Protokoll:  Statisch gesehen  führt die \nPI Boesch zu Steuerausfällen von 343 Millionen Franken pro Jahr, in \neinem  realistischen  Szenario  mit  dynamischen  Effekten  zu  einem \nSteuerausfall von 249 Millionen Franken pro Jahr und in einem absolut \noptimistischen, von den Studienerstellern als unrealistisch bezeichne-\nten Szenario sind es immer noch 123 Millionen Franken pro Jahr. Das \nzeigt:  Egal,  wie  man  es  rechnet,  es  ist  ein  Negativgeschäft  für  die \nStaatskasse. Wie gesagt, es gibt in dieser Vorlage keinen Break-even, \ndas können Sie auch mit irgendwelchen alternativen Fakten nicht aus \nder Welt schaffen. Wir haben hier keinen Disput zwischen statischer \nBetrachtung  und dynamischer Betrachtung, es geht  nur  noch um die \nHöhe der möglichen Steuerausfälle. Dass es aber Steuerausfälle geben \nwird,  die  sich  nicht  kompensieren  lassen, das  lässt sich  schwarz  auf \nweiss in diesem Gutachten nachzulesen. Lehnen Sie deshalb diese PI \nab. Besten Dank.  \n \n", "p": 46}, {"t": "Valentin Landmann (SVP, Zürich): Meine Damen und Herren, insbe-\nsondere Herr Kollege Feldmann: Herr Feldman hat sich als hervorra-\ngender Künstler im Kaffeesatzlesen erwiesen. Das ist mir an sich sehr \nsympathisch, ich bin immer für Randgruppen, aber wir haben hier ein \nFaktum, das nun nicht wegzuleugnen ist. Es geht bei eher linken und \ngrünen Parteien die Mär, dass höhere Steuersätze mehr Geld bringen \nund  niedrigere  Steuersätze  schlechteres  Geld  bringen,  also  weniger \nGeld. Wieso kämpft denn zum Beispiel jede Staatengemeinschaft, die \nihre  Bürge  extrem  eigentlich  als  Steuersubstrat  und  nichts  anderes \nmehr betrachtet, wie die EU, gegen sogenannte Steuerschlupflöcher? \nWieso versucht man immer wieder, Staaten oder Gemeinschaften aus-\nzugrenzen,  in  denen  weniger  Steuern  bezahlt  werden  müssen?  Nur \ndeshalb, weil dorthin die Gewinne fliessen und dort diese Staaten auch \nentsprechende Gewinne machen können; das ist eine Binsenweisheit. \nDas Kaffeesatzlesen hilft hier nicht viel gegen eine ökonomische Re-\nalität, mehr Steuern bringen nicht mehr Geld, sondern wahrscheinlich \nweniger Geld. Wenigstens haben wir noch einige Grosskapitalisten im \nKanton Zürich, zum Beispiel die UNIA  (Gewerkschaft), wie letzthin \nin  der  Presse  kolportiert  wurde.  Ich  hoffe  sehr,  dass  sich  die  UNIA \nnicht aus Steuerfluchtgründen anderswohin absetzt. Ich danke Ihnen \nfür die Aufmerksamkeit, aber ich unterstütze natürlich FDP und SVP. \n \n", "p": 46}, {"t": "Marcel Suter (SVP, Thalwil) spricht zum zweiten Mal: Ich wollte nicht \nnochmals reden, aber zwei Punkte, erstens, Stefan Feldmann, es wurde \nnicht erwähnt – ich habe es nicht gehört. In dieser Studie  – ich habe \nsie nicht zitiert, alle anderen schon – wurde etwas absolut nicht unter-\nsucht, das ist klar, das wissen wir, und zwar: Es gibt auch noch etwas, \ndas man «Einkommensteuern» nennt. Natürlich, jemand, der Vermö-\ngen hat, hat in der Regel auch ein Einkommen. Das ist das eine, das \n \n47 \ndürfen wir nicht vergessen, denn da würden die Zahlen auf jeden Fall \nund eigentlich unbestrittenermassen anders aussehen. Und das Zweite \nzum  Thema  «Mittelstand»:  Unser  Vorschlag  würde  ja  sogar  mehr \nSteuerpflichtig komplett entlasten. Dann ist es natürlich ein bisschen \nspeziell,  uns  vorzuwerfen,  wir  setzten  uns  nicht  für  sie  ein,  weil  sie \ndann  die Mehrheit seien.  Also das dreht sich dann ein bisschen. Ich \nsage es nochmals: Wir können uns ja nur für diejenigen einsetzen, die \nauch effektiv Steuern zahlen, und das machen wir immer. Dann setzen \nwir uns halt für die knappe Minderheit ein. Und nochmals: Wir erhö-\nhen auch den Mindestbetrag für die Menschen in diesem Kanton, da-\nmit sie überhaupt keine Steuern bezahlen. Es ist also überhaupt kein \nWiderspruch. Danke.  \n \n", "p": 47}, {"t": "Alex Gantner (FDP, Maur) spricht zum zweiten Mal: Auch zwei ganz \nkurze Repliken, erstens zu Stefan Feldmann: Sie haben jetzt wirklich \nexemplarisch gesehen, dass wir in dieser Blockade bezüglich der Ar-\ngumentation statische Betrachtungsweise versus dynamische Betrach-\ntungsweise, da gibt es einen offensichtlich unüberbrückbaren Graben \nzwischen den zwei Lagern. Nur die Fehlüberlegung bei den Personen, \ndie  sagen,  die  statische  Betrachtungsweise  sei  die  entscheidende,  ist \ndiejenige, dass eben nicht alles so bleiben wird oder bleiben muss, wie \nes heute ist. Es gibt das Thema «Wegzüge», das wird einfach ausge-\nblendet. Ich glaube, das ist der grosse Punkt, wo wir uns höchstwahr-\nscheinlich ewig streiten werden.  \nDann noch ganz kurz zum Gemeinsinn: Wir verfechten den Gemein-\nsinn, aber der Gemeinsinn ist wirklich nur dann möglich, wenn die Fi-\nnanzen gesund sind, wenn der Staat und die Gemeinden gut finanziert \nsind – eben auch über das Steuersubstrat. Und das ist genau der Bei-\ntrag, den wir leisten wollen mit attraktiven Steuern, dass die Leute hier \nsind, dass die Leute, die Steuern zahlen, auch über das Steuersubstrat, \ndem Gemeinsinn entsprechend, finanzieren können, dass dies gewähr-\nleistet ist im Kanton Zürich. Besten Dank. \n \n", "p": 47}, {"t": "Melanie Berner (AL, Zürich) spricht zum zweiten Mal: Ich möchte ein-\nfach gerne noch einmal betonen: Weniger ist immer weniger, da kann \nman noch so viel daran herumrechnen, es wird nicht auf einmal mehr. \nUnd es ist wirklich sehr, sehr klar: Dynamisch oder statisch, es ist unter \ndem Strich immer weniger. Die Studie lässt hierüber keinen Zweifel, \nlesen Sie sie bitte. Und es ist eben keine Mär. Brülhart und Schmid-\nheiny  sind  keine  Kaffeesatzleser,  es  sind  renommierte  Ökonomen. \nUnd zum Mittelstand: Es ist eben nicht der Mittelstand, den Sie ent-\nlasten, es sind die Vermögenden, und das ist halt leider nicht der Mit-\ntelstand. Dann, wenn wir schon von Märchen sprechen: Es gibt ja noch \ndie  weitere  Irrmeinung,  dass  eine  Senkung  der  Vermögenssteuer \nMehreinnahmen bei der Einkommenssteuer generieren würde, weil ja \ndann die vermögenden Gutverdiener in den Kanton kommen. Ja, auch \ndarauf finden Sie die Antwort in der Studie: Das Vermögen ist bei den \nPensionierten, nicht bei den Erwerbstätigen. Und die Pensionierten tra-\ngen nicht substanziell zur Einkommenssteuer bei. Danke.  \n \n", "p": 48}, {"t": "Regierungsrat Ernst Stocker: Genau diese Fragestellung, die Sie jetzt \ndiskutiert haben, genau diese Fragestellung hat sich der Regierungsrat \nauch gestellt, um die Standortattraktivität des Kantons Zürich, um die \nSicherung des Steuersubstrates sicherzustellen, und genau darum hat \ner dieses Gutachten, von dem jetzt so viel geredet wurde, in Auftrag \ngegeben. Es wurde gesagt, ich kann es nur wiederholen: Die beiden PI \nführen  zu  hohen  Verlusten  in  der  Staatsrechnung.  Und  auch  bei  der \ndynamischen  Betrachtung  führen  sie  nicht  dazu,  dass  diese  Verluste \nweggehen. Und deshalb haben wir ja diese Problematik, dass der Kan-\nton Zürich – im Gegensatz zu anderen Bereichen – mit diesen beiden \nPI unseres Erachtens nicht das Ziel, von dem Sie sprechen, erreichen \nkann, weil einerseits die Vermögenssteuerbelastung des Kantons Zü-\nrich bis zu 3 Millionen Franken unterdurchschnittlich ist und bei 5 Mil-\nlionen  sind  wir  auch  noch  bei  den  Leuten.  Ich  bin  mir  natürlich  be-\nwusst, dass wir im Kanton Zürich hohe Vermögenssteuern haben, ins-\nbesondere für die hohen Vermögen. Aber Sie müssen wirklich einfach \nzur Kenntnis nehmen: Wenn wir jetzt die PI umsetzen, sind die Diffe-\nrenzen zwischen  unseren  Hauptkonkurrenten  Zug  und  Schwyz  nicht \nweg. Also deswegen kommt keiner aus Zug oder Schwyz dann in den \nKanton Zürich zurück, oder nur ganz Wenige. Und selbstverständlich \nhabe  ich  als  Finanzdirektor  auch  den  NZZ-Artikel  zur  Kenntnis  ge-\nnommen. Mit dem Jura könnten wir uns dann vielleicht messen, aber \nich weiss nicht, wie viele in den Jura gezogen sind. Eher ziehen die \nJurassier nach Zürich, weil die Löhne hier höher sind, weil das Ange-\nbot besser ist, und deshalb ist es ganz wichtig, dass wir von der Wir-\nkung reden.  \nIch möchte nochmals etwas sagen, bevor jetzt alle das Gefühl haben, \nder  Kanton  Zürich breche zusammen: Ich  bin ja  verpflichtet, immer \ndas Ganze anzuschauen. Ich  habe das gemacht, indem  ich beispiels-\nweise den Ressourcenzuwachs, das ist die Grösse zwischen Reichtum \nund  Vermögen,  wie  sich  diese  in  den  Kantonen  zwischen  2019  und \n \n49 \n2022  entwickelt,  anschaue.  Der  Durchschnitt  in  der  Schweiz  ist  3,1 \nProzent. Die Besten sind die Zuger, die haben 4,7 Prozent. Das wissen \nwir, das müssen wir auch zur Kenntnis nehmen, und ich habe es letzt-\nhin gesagt: Zug ist so gut, weil sein Nachbar Zürich ist. Sie werden es \nauch an den Zahlen nachher noch sehen. Nummer 2 bei diesem Wachs-\ntum ist der Kanton Zürich mit 4,2 Prozent – da wird ja auch das Ver-\nmögen der Leute dazugerechnet –, Schwyz 4,1 Prozent und Nidwal-\nden, das die besten Angebote im Vermögenssteuerbereich hat, liegt bei \nplus 2,6 Prozent. Und einfach auch noch als Fakt, wenn ich sehe, was \nfür ein Einfamilienhaus in der Stadt Zürich bezahlt wird, mit diesem \nhohen Steuerfuss: Ein kleines Einfamilienhaus, höre ich überall, kostet \nmindestens 2,5 Millionen Franken. Ich glaube nicht, dass jemand, der \nein Einfamilienhaus in der Stadt Zürich kauft – der muss ja etwas Geld \nhaben,  wenn  er  2,5  Millionen  Franken  bezahlen  kann  –,  dann  weg-\nzieht. Die höchsten Liegenschaftspreise, das erstaunt mich auch, sind \nin Kilchberg am Zürichsee. Obschon ich weiss und es ist mir bewusst, \ndass  Leute  mit  grossen  Vermögen  viel  bezahlen  müssen  im  Kanton \nZürich: Die Regierung muss ja immer eine politische Machbarkeit von \nsolchen Vorlagen abschätzen. Ich bin der Letzte, wirklich der Letzte, \nder die  guten  Steuerzahlenden  nicht schätzen würde. Ich schätze sie \nausserordentlich und ich habe schon oft gesagt: Es sind die Milchkühe \nim Kanton Zürich. Ich sage das auch in Bundesbern als Präsident der \nFinanzdirektoren,  und  ich  weiss,  dass  man  guten  Milchkühen  Sorge \ntragen muss, das können Sie mir glauben. Aber ich muss Ihnen einfach \nsagen: Wenn ich jetzt aufgrund dieser Studie  – und die haben wir ja \nextra  gemacht  –  gute  Argumente  gehabt  hätte  –  ich  habe  sie  leider \nnicht –, gute Argumente gehabt hätte, hier etwas in Bewegung zu set-\nzen, dann hätte ich es auch gemacht. Ich hätte es jedenfalls versucht, \nwie  wir  das  beispielsweise  beim  Kapitalbezug  gemacht  haben,  ich \nwerde oft darauf angesprochen. Auf nächstes Jahr gilt diese neue Re-\ngelung beim Kapitalbezug. Aber bringen Sie mal hier zugkräftige Ar-\ngumente. Wenn zum Beispiel jetzt der GPV (Gemeindepräsidienver-\nband) sagen würde «jawohl, das wollen wir, wir, die Städte und Ge-\nmeinden haben genügend Spielraum, um diese Ausfälle zu meistern», \ngut,  aber  ich  höre  immer  das  Gegenteil.  Wenn  ich  diese  Auslegung \nmache, die politische Machbarkeit, und mit den Resultaten vergleiche, \ndie eine ähnliche Abstimmung 2011 gebracht hat, und ich als Mess-\nlatte  beispielsweise  die  politische  Zusammensetzung  und  die  Mehr-\nheitsverhältnisse  im  Zürcher  Kantonsrat  anschaue,  2011  und  2021, \ndann komme ich einfach zum Schluss, dass ein Volks-Ja für die 2, 3 \nProzent  der  reichen  Leute,  die  erfreulicherweise  viel  Steuern  zahlen \nund viel zu diesem Staatshaushalt beitragen, nicht mehrheitsfähig ist, \nin Gottes Namen, es wäre nicht mehrheitsfähig nach meiner Beurtei-\nlung. Nein, es könnte im dümmsten Fall noch das Gegenteil passieren. \nEs  könnten  nach  einer  starken  Ablehnung  Gelüste  geweckt  werden, \nman sollte diese Milchkühe noch höhere besteuern. Und das kann ich \nhier  auch  sagen:  Ich  wehre  mich  mit  allem,  was  ich  zur  Verfügung \nhabe, dagegen, dass man – und diese Bestrebungen gibt es ja auch – \nunsere guten, sehr guten Steuerzahlerinnen und Steuerzahler höher be-\nlastet, denn da bin ich der dezidierten Meinung: Das geht nicht. Gleich-\nbleiben,  kann  man  sagen,  ist  schlecht,  aber  Erhöhen,  das  ist  das \nSchlechteste und kann für viele ein Signal geben, dass man halt dann \nsagt:  «Nein,  jetzt  haben  die  übertrieben.»  Deshalb  ist  die  Regierung \nzum Schluss gekommen, diese beiden PI abzulehnen. Besten Dank.  \n \n", "p": 50}, {"t": "Ratspräsident  Benno  Scherrer:  Die  Kommissionsmehrheit  hat  den \nAntrag auf Ablehnung der PI gestellt. Dies ist einem Antrag auf Nicht-\neintreten gleichzustellen.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche Ablehnung am 18. April 2018 bekannt gegeben. Der Rat hat zu \nentscheiden.  \n \n51 \n \n", "p": 51}, {"t": "Mark Anthony Wisskirchen (EVP, Kloten): Lange ist es her. Im April \n2018, also vor rund dreieinhalb Jahren, habe ich das Postulat zur Ein-\nführung von freien Tagen für die Pflege von Angehörigen zusammen \nmit Unterstützung der Grünen und der SP eingereicht. Es könnte durch-\naus sein, dass neben den normalen «flexiblen Arbeitszeitmodellen» in \nder Zwischenzeit «echte Entlastungsmodelle» ohne Lohn- und Ferien-\neinbussen der betroffenen Mitarbeitenden weiter geprüft wurden. Denn \ndem Staatspersonal sollen  für die Pflege von  Angehörigen  freie Tage \ngewährt werden, wie dies in der Privatwirtschaft bereits bei vielen grös-\nseren Firmen auch der Fall ist, ohne unter zusätzlichen gesellschaftli-\nchen  und  beruflichen  Druck  zu  kommen.  Uns  Postulanten  ist  es  ein \ngrosses Anliegen die Konkurrenzfähigkeit des Kantons Zürich als Ar-\nbeitgeber  und  andererseits  eine  grosse  Zufriedenheit  der  Mitarbeiten-\nden  und damit ein  gesundes  Arbeitsklima  mit  unterdurchschnittlicher \nFluktuationsrate zu erreichen. \nIch danke dem Regierungsrat für die ausführlich ausgefallene Antwort, \nauch wenn sie uns – verständlicherweise – nicht vollends überzeugt hat. \nDie Stellungnahme des Regierungsrates stellt sich lediglich auf die bis \nheute minimal ausgearbeitete Vollzugsverordnung zum Personalgesetz \nab. Die bestehende schweizweite Regelung ermöglicht es, für die Pflege \nvon  Kindern  einige  wenige  freie  Tage  zu  erhalten.  Nicht  einbezogen \nsind dabei aber Freitage bei der Pflege von kranken und betreuungsin-\ntensiven  Eltern  oder  von Partner oder Partnerin. Dafür bieten  Firmen \nwie beispielsweise Google und Microsoft (US-amerikanische Techno-\nlogieunternehmen) und andere grosse Unternehmen im Kanton bereits \nseit Jahren weit flexiblere und grosszügigere Regelungen an. \nSie alle wissen, eine solche Regelung ist für das Image als Arbeitgeber \nund in Konkurrenz zu anderen Arbeitgebern, zu attraktiven Firmen im \nprivaten Sektor, aber auch unter den Gemeinden und Städten sehr wert-\nvoll. Es ist eine Wertschätzung gegenüber den betroffenen Angestellten \nund es hilft mit, Gesundheitskosten zu reduzieren. Das sieht sogar der \nBundesrat so.  \nEs ist schön, wenn die Regierung die Vereinbarkeit von Beruf und Fa-\nmilie als «ein  grosses Anliegen» bezeichnet. Es ist auch  unbestritten, \ndass der Kanton kleinere Angebote dafür hat. Für familiäre Ereignisse \nsind die bescheidenen Ressourcen von zwei Tagen jedoch in den meis-\nten Fällen absolut unzureichend. In der Zwischenzeit schreibt das aktu-\nelle Arbeitsrecht zur Betreuung zumindest drei Tage pro Ereignis und \nbis zehn Tage pro Jahr vor. Wenn Ausnahmen für einzelne Härtefälle \nmöglich sind, unbezahlter Urlaub oder Abbau von Mehrarbeitszeit da-\nfür eingesetzt werden können, ist das nicht im Sinne dieses Vorstosses. \nDas ist auch nicht mit den Angeboten der eingangs erwähnten Firmen \nvergleichbar. Der Vorstoss will explizit, dass für die Angehörigen und \nPartner und Partnerinnen das Angebot, neben der bescheidenen Rege-\nlung mit Kindern, offiziell als ein solches aufgenommen und dem Per-\nsonal bekannt gemacht wird. Dabei sind Hinweise auf flexible Arbeits-\nzeiten oder  Arbeitszeitreduktionen,  welche sich bei weitem  nicht alle \nAngestellten leisten können, keine echte Alternative. \nWir Postulanten fordern, dass die Angelegenheit vertieft und auch im \nVergleich mit privaten Firmen geprüft wird. Das ist übrigens auch ein \nAnliegen der Vereinigten Personalverbände, VPV, und  ich  nehme an \nauch des VPOD (Verband des Personals öffentlicher Dienste) als Sozi-\nalpartnerin des Kantons Zürich. Geben Sie doch bitte dem Anliegen zur \nWertschätzung  des  Personals,  einer  echten  und  zeitgemässen  Verein-\nbarkeit von Beruf und Familie, als Beitrag zur Konkurrenzfähigkeit als \nguter  Arbeitgeber  und  zur  Senkung  der  Gesundheitskosten  eine \nChance. Unterstützen Sie das Postulat, damit die Regierung das Anlie-\ngen vertieft und zukunftsgerichtet prüfen und Antrag stellen kann. Die \nZeiten haben sich merklich verändert; diese Bemerkung habe ich aller-\ndings  schon  vor  der  Pandemie  (Corona-Pandemie)  verfasst.  Ich  bin \nüberzeugt, dass wir dannzumal mit belegten Fakten über ein Anliegen \nentscheiden können, welches gesellschaftlich von hohem Interesse und \nGewicht sein wird. Die heutigen Generationen, die ins Berufsleben ein-\ntreten, sind autonomer, unabhängiger als wahrscheinlich noch die alten \nArbeitnehmenden, zu denen ich mich ebenfalls zähle, die sich dem Ar-\nbeitgeber und seinen Strukturen noch unterworfen hatten. Dies  gilt ja \nzum Glück heute nicht mehr und muss sich in den Personalverordnun-\ngen und der Firmenkultur – auch eines Staatsbetriebs mit Vorbildfunk-\ntion – nachhaltig niederschlagen. \nEinleitend zu seiner Antwort hält der Regierungsrat ausdrücklich fest, \ndass ihm die Vereinbarkeit von Beruf und Familie ein grosses Anliegen \nist. Dann, bin ich dezidiert der Meinung, muss diese Haltung auch deut-\nlich zum Ausdruck gebracht werden. Die heutige Regelung entspricht \noffensichtlich nicht mehr einer zeitgemässen Haltung eines  modernen \nArbeitgebers, ausser es hat sich, wie eingangs erwähnt, in den letzten \ndrei Jahren einiges in die gewünschte Richtung entwickelt. \nHerzlichen Dank für Ihre Unterstützung dieser nicht zu unterschätzen-\nden  Notwendigkeit  von  Arbeitnehmenden  zur  Pflege  ihrer  Angehöri-\ngen,  ohne  Arbeitgeber-  und  finanziellen  Druck.  Es  gilt  die  Wettbe-\nwerbsfähigkeit  des  Kantons  Zürich  auf  dem  Arbeitsmarkt  weiter  zu \n \n53 \nstärken, zumal die zu vermutende verhältnismässig kleine Anzahl von \nFällen ressourcenbedingt tragbar sein wird.  \nDie EVP-Fraktion und die Mitunterzeichnenden beantragen, das Postu-\nlat zu überweisen, um so einen umfassenden aktuellen Bericht und Ver-\ngleich gegenüber den privaten Firmen zu erhalten.  \n \n", "p": 53}, {"t": "Erika Zahler (SVP, Boppelsen): Wer hat nicht schon die Situation er-\nlebt, dass er zur Arbeit muss und zu Hause kranke Kinder, Partner oder \nAngehörige zu betreuen hätte. Beruf und Privates auszutarieren und zu \nvereinbaren,  ist  oft  eine  grosse  Herausforderung.  Beim  Postulat \n25/2018  geht  es  um  die  Prüfung  von  Pflegetagen  für  die  Eltern  oder \nPartner  bei  den  kantonalen  Angestellten.  Die  Postulanten  führen  ins \nFeld, dass es in der Privatwirtschaft bereits Firmen gibt, die diesbezüg-\nlich ein gutes Angebot bereitstellen. Wenn man die Privatwirtschaft als \nReferenz und gutes Beispiel heranzieht, müsste man aber auch das Ge-\nsamtpaket anschauen, welches der  Kanton seinen Angestellten bietet, \nund nicht nur die Pflegetage. Was heisst «freie Pflegetage»? Sind dies \nein bis zwei oder  fünf Tage? Oder können es bei nicht  lösbaren Um-\nständen sogar noch mehr werden? Wo läge da die Grenze? Bei den kan-\ntonalen Angestellten gibt es Berufszweige, in welchen die Angestellten \nnicht ohne Weiteres am Arbeitsplatz ausfallen können; denken Sie da \nbitte an den Beruf der Pflege, den Unterricht einer Klasse und so weiter. \nBeim genaueren Hinschauen in den Reglementen stellen wir fest, dass \nes heute schon viele Möglichkeiten gibt, um in solchen Situationen und \nin der ersten Phase Überbrückungen anzuwenden und mit Verhandlun-\ngen auch zum Ziel zu kommen. Da in Paragraf 85 der Vollzugsverord-\nnung keine Einschränkung auf Personen gemacht wird, ist es möglich, \nsowohl für Kinder als auch für Partner, Eltern oder Geschwister bis zu \nzwei Tagen einzuziehen. Oder man kann es, wie gesagt, mit seinen Vor-\ngesetzten aushandeln. Als Alternative können auch ein unbezahlter Ur-\nlaub  oder  Überzeiten  bezogen  werden.  Gewisse  Flexibilität  ist  auch \ndadurch  gegeben,  dass  flexible  Arbeitszeiten  angeboten  werden,  wie \nwir es auch aus der aktuellen Situation mit dem Home-Office kennen. \nSie  müssen aber beantragt werden. Deshalb sollen zuerst bereits vor-\nhandene  Möglichkeiten  angewendet  werden,  ohne  weitere  Kosten  zu \nverursachen. \nDie Darlegung und Erläuterung des Regierungsrates, welche Möglich-\nkeiten laut dem kantonalen Personalrecht heute schon vorhanden sind \nund angewendet werden können, sind für die SVP/EDU-Fraktion plau-\nsibel  und ausreichend. Wie es der Initiant bereits bekundet  hat, ist es \nschon länger her, seit diese Initiative eingereicht wurde, und es ist doch \nauch  einiges  passiert  in  unserer  Weltgeschichte.  Dass  keine  weiteren \nAusbauvarianten angegangen werden, ist insofern begrüssenswert, als \nauch auf Bundesebene ebenfalls Bestrebungen in Gang sind, die diese \nAnliegen  aufnehmen.  Die  SVP-Fraktion  unterstützt  dieses  Postulat \nnicht.  \n \n", "p": 54}, {"t": "Birgit Tognella-Geertsen (SP, Zürich): Ich habe dieses Postulat von Be-\nnedikt Gschwind, Altkantonsrat, geerbt. Doch auch ich unterstütze die-\nses  Postulat,  und  zwar  als  Arbeitgeberin  wie  als  Arbeitnehmerin.  Ich \nwar  schon  einige  Male  als  Arbeitgeberin  in  folgender  Situation:  Da \nmöchte eine Mitarbeiterin oder ein Mitarbeiter einen Angehörigen zu \nHause pflegen oder seine letzten Tage mitbegleiten. Oder ein Kind hat \neine Operation und seine Mutter möchte für ihr Kind da sein. Wie ent-\nscheide ich? Nach Gesetz hat die oder der Arbeitnehmende einen An-\nspruch auf Befreiung von der Arbeitsplicht, um sein krankes Kind oder \nseine  kranke  Mutter,  den  kranken  Vater  zu  pflegen.  Dieser  Freistel-\nlungsanspruch beträgt bis zu drei Arbeitstage und gilt pro Krankheits-\nfall und Person. Und die moralische Entscheidung? Hat nicht jede Per-\nson das Recht, zu Hause gepflegt zu werden oder zu Hause zu sterben? \nIst dies nicht eine soziale Verantwortung gegenüber den Angehörigen? \nUnd als Arbeitgeber: Ist diese moralische Entscheidung zu gewähren? \nDas Gesetz ist klar geregelt: Der Arbeitnehmer muss Ferien beziehen \noder unbezahlten Urlaub nehmen. Dies ist nicht zeitgemäss und für An-\ngehörige  oft  eine  doppelte  Belastung.  Die  Pflege  und  Betreuung  von \nAngehörigen ist für die entsprechende Person eine grosse und intensive \nAufgabe. Doch ist das Thema oft ein Tabu. Die Pflege eines kranken \nEhepartners oder eines Elternteils ist kein freudiges Ereignis. Auch fällt \nes  vielen  Arbeitnehmenden  schwer,  die  Krankheit  oder  die  Behinde-\nrung anzusprechen. Viele Elternteile sorgen neben der Berufsarbeit für \neine  pflegebedürftige  Person.  Was  mit  wenigen  Hilfestellungen  an-\nfängt,  kann  bis  zu  einer  umfassenden  Aufgabe  werden,  die  mehrere \nStunden täglich in Anspruch nimmt.  \nFür diese grosse Aufgabe und diese Tatsache braucht es auf gesetzlicher \nEbene deutliche Verbesserungen. Dies soll in den Personalgesetzen an-\nerkannt und berücksichtigt werden. Es braucht ein Recht auf kurzfris-\ntige bezahlte Absenzen bis zu zehn Tagen, nicht in medizinischen Not-\nfällen,  und  ein  Recht  auf  vorübergehende  Pensumsreduktionen  oder \nFreistellung mit Kündigungsschutz und Arbeitsgarantie. Einige öffent-\nliche  Arbeitgeber  sehen  entsprechende  Regelungen  für  die  Angehö-\nrigenbetreuung ausdrücklich  vor. So gewährt die Stadt Zürich  für die \nPflege von Familienangehörigen drei bezahlte Arbeitstage pro Ereignis \n \n55 \nund bietet darüber hinaus die Möglichkeit zu unbezahltem Urlaub. Und \nwenn der Arbeitnehmer mehr als zwei Jahre pflegebedürftige Angehö-\nrige zu Hause betreute, steht ihm hier eine zusätzliche Ferienwoche zu. \nDiese Handhabung ist arbeitnehmerfreundlich und auch kostengünstig. \nDie  Kosten  werden  so  im  Gesundheitswesen  gesenkt  und  dem  Span-\nnungsfeld,  in  welchem  die  Arbeitnehmer  oft  drinstecken,  ihren  Ver-\npflichtungen  aus  dem  Arbeitsfeld  und  ihrer  sozialen  Verantwortung \nwird  mit  diesem  Modell  Rechnung  getragen.  Dem  Kanton  Zürich \nwürde es gut anstehen, wenn er diesbezüglich eine zeitgemässe Rege-\nlung prüft. So würde sein Ruf als guter Arbeitgeber gestärkt. Und deut-\nlich  gesagt,  die  vermutete  kleine  Zahl  von  solchen  Fällen  ist  für  den \nKanton Zürich finanziell tragbar, aber für die Arbeitnehmerin und den \nArbeitnehmer  in  dieser  Situation  zentral  und  wichtig  und  wertvoll. \nUmso  mehr  erachte  ich  dieses  Postulat  als  zukunftsweisend,  ein  Zei-\nchen für einen offenen und zeitgemässen Arbeitgeber.  \nDie  Antwort  des  Regierungsrates  auf  dieses  Postulat  überzeugt  uns \nnicht, da zu wenig auf unsere Anliegen eingegangen wird und der Re-\ngierungsrat  unsere  Überlegungen  zu  diesem  Thema  nicht  prüfen \nmöchte. Selbstverständlich ist dem Regierungsrat die Vereinbarkeit von \nBeruf und Familie ein grosses Anliegen, und dies ist gut so. Aber wie \ner im Bericht festhält, umfasst die Vereinbarkeit von Familie und Arbeit \nnicht  nur  die  Verbesserungsmöglichkeiten  der  Kombination  von  Er-\nwerbsarbeit und Kinderbetreuung, sondern betrifft alle Formen von Be-\ntreuungs- und Pflegearbeit, also auch die Unterstützung und Betreuung \nvon betagten und erkrankten Eltern oder Ehepartnern. Ich bitte Sie da-\nher, diesem Postulat zuzustimmen und einen Bericht zu verlangen. Bes-\nten Dank.  \n \n", "p": 55}, {"t": "Linda Camenisch (FDP, Wallisellen): Es geht hier um die Einführung \nvon zusätzlichen bezahlten freien Tagen für die Angestellten des Kan-\ntons Zürich, falls sie ihre Eltern oder den Partner/die Partnerin pflegen. \nIm kantonalen Personalrecht ist dies bereits wie folgt geregelt: Pro Er-\neignis können bis zu zwei Arbeitstage bezahlter Urlaub bezogen wer-\nden. Zudem gibt es eine Härtefallregelung, diese wird im Einzelfall ge-\nprüft und der Situation entsprechend angewendet. Zusätzlich gilt in der \nkantonalen Verwaltung eine grosszügige Regelung bezüglich Kompen-\nsation  von  Mehrzeit.  Also  können  die  Mitarbeitenden  hier  ebenfalls \nZeit kompensieren und für die Pflege von Angehörigen aufwenden. Mit \nder Möglichkeit der flexiblen Arbeitszeit ist es zudem einfacher, eine \nlängere Pflege zu organisieren. Es zeigt sich, dass die Angestellten des \nKantons  Zürich  bereits  heute  fortschrittliche  Arbeitsbedingungen  zur \nVereinbarkeit von Pflege von Angehörigen und Beruf haben. Die Kon-\nkurrenzfähigkeit ist somit gegeben. Die FDP wird dieses unnötige Pos-\ntulat nicht überweisen. Danke.  \n \n", "p": 56}, {"t": "Ronald Alder (GLP, Ottenbach): Vereinbarkeit von Beruf und Familie \nist für uns Grünliberale ein zentrales Anliegen, wir haben dazu ja auch \nbereits mehrfach Vorstösse eingereicht. Dies beinhaltet auch, dass die \nPflege von kranken Angehörigen vom Arbeitgeber in gerechtfertigtem \nAusmass unterstützt wird. Das kantonale Personalrecht unterstützt ver-\nschiedene familiäre Ereignisse, unter anderem die Pflege von kranken \nKindern,  Ehegattin  und  Ehegatten,  Lebenspartnerin  oder  Lebens-\npartner, eingetragener Partnerin oder eingetragenem Partner sowie El-\ntern oder Geschwister. Bei Krankheit oder Unfall kann bezahlter Urlaub \nbezogen werden. Im Einzelfall kann aber auch  für weitere Ereignisse \nbezahlter Urlaub gewährt werden. Zudem – das wurde bereits erwähnt \n– besteht die Möglichkeit, für eine gewisse Zeit unbezahlten Urlaub o-\nder zusätzliche Freitage zu beantragen. Dank den flexiblen Arbeitszei-\nten und der Kompensation von Mehrzeit, wobei ein positiver Arbeits-\nzeitsaldo stundenweise oder durch den Bezug von ganzen und halben \nTagen kompensiert werden kann, und der Möglichkeit von Arbeitsjah-\nreszeit  und  Home-Office,  generell der  Flexibilisierung der Arbeitsbe-\ndingungen  auch  beim  kantonalen  Personal,  bietet  der  Kanton  Zürich \nseinen Mitarbeiterinnen und Mitarbeitern vielfältige Möglichkeiten, auf \nbesondere  Situationen  Rücksicht  zu  nehmen.  Und  so  besteht  bereits \nheute  die  Möglichkeit,  Betreuungsaufgaben,  insbesondere  auch  die \nPflege  von  Angehörigen,  und  Beruf zu  vereinbaren. Die bestehenden \nRegelungen sind sehr fortschrittlich, sodass die kantonalen Angestell-\nten  im  Vergleich  zu  den  allermeisten  anderen  Arbeitnehmenden  auf \ngrosszügige Unterstützung zählen können. \nDie Grünliberalen werden das Postulat nicht überweisen. \n \n", "p": 56}, {"t": "Jeannette  Büsser  (Grüne,  Zürich):  Die  Antwort  des  Regierungsrates \nzum vorliegenden Postulat hört sich wirklich an wie aus einer Werbe-\nkampagne.  Bereits  heute  sei  es  möglich,  wir  haben  es  gerade  von \nRonald Alder gehört, so viel Pflegearbeit zu leisten, wie sie nur wollen. \nFlexible Arbeitszeiten, Nachholen, Vorholen, Kompensieren von Über-\nzeiten – alles ist machbar. Und ja, bis zu zwei Tage bezahlter Urlaub \nkann bei einem definitiv akuten Ereignis auch bezogen werden. ansons-\nten dürfen Sie natürlich jederzeit das Pensum reduzieren. Teilzeitmo-\ndelle, das ist die Antwort unseres Regierungsrates, und das ist die heu-\n \n57 \ntige Realität. Und in Teilzeit, also gratis, wird viel an Care-Arbeit ge-\nleistet in der Schweiz. Würde man es bezahlen, hätte es einen Wert von \n248 Milliarden Franken, 80 Milliarden davon Betreuungsarbeit – jähr-\nlich.  Um  die  Zahl  in  einen  Kontext  zu  setzen:  Mit  der  Erhöhung  des \nFrauenrentenalters um ein Jahr sollen ab 2031 jährlich 1,4 Milliarden \nFranken eingespart werden. Jetzt liegen die  meisten  Frauen zwischen \n64 und 65 ja nicht im Liegestuhl, also kurzum: Da wird versucht, eine \nfinanzpolitisch  kleine  Lücke  zu  schliessen  und  gesellschaftspolitisch \nein  Fass  zu  öffnen.  Seit  dem  1.  Januar  2021  gibt  es  aber  auch  in  der \nSchweiz eine Bundesregelung für den Betreuungsurlaub, festgeschrie-\nben in Artikel 329 g und h im OR (Obligationenrecht). Die Regelung \nsieht neu maximal drei Tage pro Ereignis vor, also wir erhöhen nun von \nzwei auf drei Tage. Das ist wohl  nicht wirklich eine  Antwort auf  die \nLebenslage der Betroffenen.  \nDas BAG  (Bundesamt für Gesundheit) und die GDK (Schweizerische \nKonferenz  der  kantonalen  Gesundheitsdirektorinnen  und  -direktoren) \nhaben  einen  Bericht  erarbeitet,  welcher  sich  an  die  Verantwortlichen \nder Kantone richtet. Ein Bericht mit dem Titel «Unterstützung und Ent-\nlastung betreuender Angehöriger – Impulse für Kantone und Gemeinde \n2017 bis 2020», ein sehr interessanter Bericht. Auch unserem Kanton \nwürde es gut anstehen zu analysieren, was andere Kantone in diesem \nBereich  tun.  Es  geht  nicht  nur  um  die  Frage,  ob  zwei  oder  drei  freie \nTage, wenn die Lebenspartnerin oder der Lebenspartner erkrankt. Kan-\ntone und Gemeinden können als Arbeitgebende ihre Mitarbeitenden da-\nbei  unterstützen,  Erwerbsarbeit  und  Angehörigenbetreuung  besser  zu \nvereinbaren. Dadurch erhöhen sie ihre Attraktivität als Arbeitgebende \nund nehmen eine Vorbildfunktion ein. Es müssen auch nicht alle Lö-\nsungen  neu entwickelt werden. Wir  haben sogar  im  Kanton eine Ge-\nmeinde, die einen Preis dafür erhalten  hat, den  «Prix  Balance 2019». \nBassersdorf hat in Zusammenarbeit mit der Fachhochschule Sankt Gal-\nlen  die  Unterstützung  von  betreuenden  und  pflegenden  Angehörigen \nverbessert. Neben Bassersdorf gibt es weitere Beispiele und vor allem \nwerden konkrete Massnahmen vorgeschlagen. Dieser Bericht «Unter-\nstützung  und Entlastung betreuender  Angehöriger» der GDK und des \nBAG ist sehr konkret und inspirierend. Er ist eine Aufforderung an die \nKantone,  etwas  zu  tun,  und  wir  Grünen  überweisen  das  Postulat  und \ngeben ihnen damit den Auftrag, etwas zu tun. Danke.  \n \n", "p": 57}, {"t": "Nicole Wyss (AL, Zürich): Auch die Alternative Liste ist nicht glücklich \nmit der Antwort des Regierungsrates. Für die Pflege von Angehörigen \nbraucht man vor allem eines, und das ist Zeit ohne grössere finanzielle \nEinbussen. Natürlich benötigt man Zeit für die Pflege, aber damit ist es \nnicht getan. Es braucht auch Zeit, um sich Wissen anzueignen, sich die \nnötige Unterstützung zu holen und medizinische, rechtliche und finan-\nzielle Fragen zu klären, um sich mit Ärzten oder Pflegediensten auszu-\ntauschen, um mit der pflegebedürften Person Gespräche zu führen, et-\nwas zu unternehmen oder einfach Nähe zu geben. Es ist anspruchsvoll \nund verlangt emotional und je nach Erkrankung auch physisch viel ab. \nDie Situation und die damit verbundene Verantwortung sind belastend \nund der Pflegende braucht auch Zeit, um selber gesund zu bleiben und \nseine  eigenen  Bedürfnisse  nicht  vollkommen  in  den  Hintergrund  zu \nstellen.  Gute  Lösungen  müssen  her,  um  Krankschreibungen  durch \nÜberlastung zu verhindern, die dann wieder das Gesundheitssystem be-\nlasten. Gesellschaftlich ist die Pflege von Angehörigen enorm wichtig. \nGeschätzt sind es hier ungefähr 600'000 Personen, die solche Care-Ar-\nbeit  leisten.  Pflegebedürftige  können  so  möglichst  lange  zu  Hause  in \nihrer gewohnten Umgebung bleiben, was der Gesundheit förderlich ist.  \nSeit dem Einreichen des Postulates im Jahr 2018 hat sich auf nationaler \nEbene bezüglich Care-Arbeit etwas getan. Das Problem der Vereinbar-\nkeit von Beruf, Familie und der Pflege von Angehörigen wurde erkannt. \nSeit Januar 2021 gewährt das OR in Artikel 329 g und h drei bezahlte \nUrlaubstage für die Betreuung von Angehörigen pro Ereignis und eine \njährliche  Obergrenze  von  zehn  Tagen.  Auch  im  Arbeitsrecht  ist  die \nLohnfortzahlungspflicht festgehalten. Die Alternative Liste AL schätzt \ndiese  Verbesserung.  Zwei  oder  drei  Urlaubstage  vermögen  die  erste \nSpitze nach einem gravierenden Vorfall zu brechen und sind sicherlich \neine wichtige Entlastung. Um aber das System zu entlasten, reichen drei \nTage nicht aus. Wir wollen eine angemessene Regelung des  Kantons \nfür seine Angestellten, daher überweist die AL das Postulat.  \n \n", "p": 58}, {"t": "Lorenz Schmid (Die Mitte, Männedorf): Ich nehme es vorweg, die Mitte \nwird das Postulat unterstützen, sie wird es überweisen. Wir sehen, die \nMehrheit werden wir nicht erreichen. Die Argumentation der SVP, FDP \nund GLP scheint mir doch ein bisschen sehr «retro» zu sein. Natürlich \nkann man sagen, es ist alles schon geregelt, es gibt Möglichkeiten, aber \nsie beruhen wirklich auf dem Familien- und Gesellschaftsbild, das ein \nbisschen der Vergangenheit angehört und das wir uns hier ja auch nicht \nwünschen. Denn  meist wird diese  Arbeit  von  der  Frau  geleistet. Und \nwenn wir wirklich die Gleichberechtigung im Arbeitsmarkt, in der Ge-\nsellschaft und die Berufstätigkeit der Frau wünschen – sie soll wirklich \nauch  ein  bisschen  länger  arbeiten.  Dass  das  Rentenalter  ein  bisschen \nnach oben verschoben werden wird, dazu werden auch die Frauen Hand \n \n59 \nbieten, davon bin ich überzeugt. Dann müssen wir aber auch Elemente \nschaffen, die diese Berufstätigkeit von zweimal 80 Prozent in Familien \nhalt auch aushält. Wir wissen und das weiss ich selber aus eigener Er-\nfahrung: Die Intensität unserer Arbeitsleistung hat in den letzten 20 Jah-\nren  nur zugenommen,  nichts anderes. Deshalb brauchen wir  moderne \nFormen, um auch die Betreuung von kranken Personen, Kindern, Eltern \nund so weiter im Arbeitsmarkt abzubilden. Wir wünschen uns diese Be-\nrufstätigkeit  der  Frau,  und  jetzt  komme  ich  vielleicht  zu  einem  erfri-\nschenderen Gedanken als einfach nur die Erhöhung der Anzahl Tage, \ndenn was wir als Mitte nicht wollen, ist die Eigenverantwortung zu min-\ndern. Es ist so, dass auch da eine intrinsische Eigenverantwortung der \nFamilie bestehen muss, diese Leistung, diese Arbeit der Betreuung zu \nerbringen. Was wir auch nicht wollen, ist, dass sie in Konkurrenz zur \nFreiwilligenarbeit steht. Wir wünschten uns in einem Bericht vielleicht \nerfrischendere  Ideen,  wie  die  Eigenverantwortung  miteinzubeziehen \nwäre, indem zum Beispiel zusätzliche Tage nur zu 50 Prozent vom Ar-\nbeitgeber vergütet würden, so ein bisschen Eigenanteil erbringen, der \ndann getoppt wird durch den Arbeitgeber. Ich glaube, wir werden nicht \ndarum herumkommen, die Diskussion zu führen, nicht einfach nur Tage \nzu  erhöhen,  sondern  auch  Mischformen  zu  finden,  in  denen  auch  die \nBerufstätigkeit und die Intensität des Berufslebens, die deutlich zuge-\nnommen hat in den letzten 20 Jahren, für solche Betreuungspflicht kom-\npatibel sind.  \nWir werden überweisen und würden uns freuen, wenn der Regierungs-\nrat ein bisschen erfrischendere Gedanken präsentieren könnte aufgrund \ndes überwiesenen Postulats. Ich danke.  \n \n", "p": 59}, {"t": "Barbara Günthard Fitze (EVP, Winterthur): Ich möchte als Pflegefach-\nfrau noch etwas sagen: Ich arbeite über 40 Jahre in diesem Beruf, ich \nhabe sehr, sehr viel mit pflegenden Angehörigen zu tun gehabt und habe \nes immer noch. Ein klein bisschen hat sich etwas verbessert, aber ich \nmuss einfach sagen: Die zehn Tage pro Jahr, die der Kanton jetzt gibt, \nsind ein bisschen etwas, aber nicht wirklich viel. Pflegende Angehörige \nsind meistens Personen, die mit Personen mit chronischen Krankheiten \nzu tun haben, und die chronischen Krankheiten sind nicht in zehn Tagen \nerledigt, auch nicht mit Pflegediensten und allem, was es so gibt. Und \nwas ich auch noch sagen möchte: Wir reden von Pensionskassenbeiträ-\ngen, die bei den Frauen immer noch einfach zu klein sind. Die Frauen \nkönnen dann ihre Pensen reduzieren, weil es eben meistens Frauen sind. \nSie können unbezahlte Urlaube nehmen, das ist ja schön und nett, aber \ndie  Pensionskassenbeiträge  reduzieren  sich  auch.  Und  dann  sind  wir \neinfach wieder dort, wo sich die Katze in den Schwanz beisst. Ich bitte \nSie wirklich, dieses Postulat zu überweisen.  \n \n", "p": 60}, {"t": "Regierungsrat Ernst Stocker: Die Argumente wurden ausgetauscht, ich \nkann mich auf das Wesentliche beschränken. Zur Aussage von Lorenz \nSchmid,  dass  sich  der  Kanton  auf  veraltete  Modelle  und  so  weiter \nstütze, muss ich sagen: Das stimmt doch einfach nicht. Wir haben einen \nguten, fortschrittlichen Lösungsansatz. Die neue Bundesgesetzregelung \nwird zur Anwendung gelangen. Wir haben verschiedenste Modelle, Sie \nhaben  es  gesagt:  Jahresarbeitszeit,  Lebensarbeitszeit,  Gleitzeit.  Ich \nglaube – das muss man einfach auch noch genau anschauen, diese Ant-\nwort stammt ja von vor Corona –, noch nie war das System so gefordert \nwie bei Corona, als die Kinder zu Hause bleiben mussten, nicht nur drei \nTage  eine  Grippe  hatten,  sondern  zu  Hause  betreut  werden  mussten, \nund  so  weiter  und  so  fort.  Die  Flexibilität  des  kantonalen  Modells \nwurde  gezeigt,  es  wurden  überall  Lösungen  gefunden.  Und  ich  bin \nüberzeugt: Vielleicht findet man noch einen amerikanischen Konzern, \nder noch etwas mehr gibt, aber Sie sind dort auch schneller draussen als \nbeim Kanton, wenn es dann nicht mehr passt; das möchte ich einfach \nauch festhalten. Deshalb glaube ich mit Überzeugung: Wir sind mit un-\nseren Modellen  nach wie  vor ein konkurrenzfähiger  Arbeitgeber, wie \nauch die Gemeinden und Städte, die praktisch das gleiche Modell an-\nwenden. Deshalb bitte ich Sie, das Postulat nicht zu überweisen. Besten \nDank. \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}]