["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n", "", "Ratspräsident  Benno  Scherrer:  Wir  haben  zwei  Anträge  auf  gemein-\nsame Behandlung von Geschäften: \nDie Geschäftsleitung beantragt Ihnen, das heutige Geschäft 9, Bewilli-\ngung  Rahmenkredit  für  das  Veloförderprogramm  2,  Vorlage  5671a, \nund das heutige Geschäft 10, Schlussbericht über die Kreditabrechnung \nzum  Veloförderprogramm,  Vorlage  4664b,  gemeinsam  in  freier  De-\nbatte zu beraten. Sie sind damit einverstanden.  \nEbenfalls  beantragt  Ihnen  die  Geschäftsleitung,  das  heutige  Geschäft \n198,  Kantonales  Bürgerrechtsgesetz,  Vorlage  5630a,  und  das  heutige \nGeschäft 183, Erhöhung Wohnsitzpflichten, Erhöhung wirtschaftlicher \nSelbsterhalt, Erhöhung von Ordnung und Sicherheit, Integration dank \ntieferen Einbürgerungshürden für junge Erwachsene, Kantonsratsnum-\nmern 190a/2018, 193a/2018, 194a/2018 und 382a/2018, gemeinsam in \nfreier  Debatte  zu  beraten.  Sie  sind  auch  damit  einverstanden.  Besten \nDank.  \n \n", "", "Ratspräsident  Benno  Scherrer:  Wir  dürfen  heute  ein  neues  Ratsmit-\nglied begrüssen, und zwar anstelle von Kaspar Bütikofer. Die Direktion \nder Justiz und des Innern hat uns folgende Verfügung zukommen las-\nsen.  \n \n", "Ratssekretär Pierre Dalcher verliest die Verfügung der Direktion der \nJustiz  und  des  Innern  vom  24.  August  2021:  «Ersatzwahl  eines  Mit-\nglieds des Kantonsrates für die Amtsdauer 2019 bis 2023 im Wahlkreis \nII, Stadt Zürich 3 und 9. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis II, Stadt Zürich 3 und 9, \nwird für den per Ende August 2021 zurücktretenden Kaspar Bütikofer \n(Liste 08, Alternative Liste) als gewählt erklärt:  \n \n", " \n", " \n \n", "Ratspräsident Benno Scherrer: Ich bitte, die Gewählte eintreten zu las-\nsen.  \nNicole Wyss, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  4  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Eingänge zu schliessen. Die Anwesenden im Saal erheben \nsich. Ich bitte den Ratssekretär, das Amtsgelübde zu verlesen. \n \n", "Ratssekretär Pierre Dalcher verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes zu \n", "Nicole Wyss, geboren 1976, Kulturschaffende, Schulpflegerin, \nwohnhaft in Zürich.» \nschützen und die Einheit und Würde des Staates zu wahren. Die Pflich-\nten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident Benno Scherrer: Nicole Wyss, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Nicole Wyss (AL, Zürich): Ich gelobe es. \n \n", "Ratspräsident Benno Scherrer: Ich danke Ihnen und heisse Sie herzlich \nwillkommen.  Sie  dürfen  Ihren  Platz  im  Saal  einnehmen.  Sie  können \nwieder Platz nehmen, die Eingänge können geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "Stephan Kübler, SP, Elgg. \n", "", "Ratspräsident Benno Scherrer: Diese Wahl wird gemäss Paragraf 125 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht  der  Fall.  Dann  schreiten  wir  zur  Wahl.  Die  Zugänge  sind  zu \nschliessen. Ich mache darauf aufmerksam, dass in der Halle ein Foto- \nund Filmverbot herrscht.  \nZur Ermittlung der Präsenz drücken Sie bitte die Taste «3». Wir gehen \nfolgendermassen  vor:  Die  Stimmenzähler  verteilen  auf  mein  Zeichen \nhin die Stimmzettel und sammeln diese auf  mein  Zeichen  hin wieder \nein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich das Zeichen \ngebe, dass alle Stimmzettel eingesammelt sind.  \nEs sind 149 Ratsmitglieder anwesend. Die Wahlzettel können jetzt aus-\ngeteilt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \n \n7 \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen. Sie sind damit einverstanden. Weiter beantrage ich Ihnen, wäh-\nrend der Auszählung mit Traktandum 3 weiterzufahren. Sind Sie damit \neinverstanden? Das ist der Fall. Die Zugänge können wieder geöffnet \nwerden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder \nEingegangene Wahlzettel \nDavon leer \nDavon ungültig \nMassgebende Stimmenzahl \nAbsolutes Mehr \nGewählt ist Stephan Kübler mit \nVereinzelte \nGleich massgebende Stimmenzahl von \n149 \n149 \n12 \n0 \n137 \n69 \n125 Stimmen \n12 Stimmen \n137 Stimmen \n \nIch gratuliere Stephan Kübler zu seiner ehrenvollen Wahl und wünsche \nihm viel Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Samuel Boller als gewählt. Ich \ngratuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.   \n \n", "Samuel Boller, Zürich. \n \nDas Geschäft ist erledigt. \n \n \n \n", "Marlen Patt, GLP, Uster. \n", "", "Ratspräsident Benno Scherrer: Diese Wahl wird gemäss Paragraf 125 \ndes Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht  der  Fall.  Dann  schreiten  wir  zur  Wahl.  Die  Zugänge  sind  zu \nschliessen. Ich mache darauf aufmerksam, dass in der Halle ein Foto- \nund Filmverbot herrscht.  \nZur Ermittlung der Präsenz bitte ich Sie, die Taste «1» zu drücken. Wir \ngehen folgendermassen vor: Die Stimmenzähler verteilen auf mein Zei-\nchen hin die Stimmzettel und sammeln diese auf mein Zeichen hin wie-\nder ein. Sie sind gebeten, an Ihren Plätzen zu bleiben, bis ich das Zei-\nchen gebe, dass alle Stimmzettel eingesammelt sind.  \nEs sind 164 Ratsmitglieder anwesend. Die Wahlzettel können jetzt aus-\ngeteilt werden.  \nIch bitte die Stimmenzähler, die Wahlzettel wieder einzusammeln.  \nIch beantrage Ihnen, die Auszählung innerhalb des Ratssaals durchzu-\nführen. Sie sind damit einverstanden. Weiter beantrage ich Ihnen, wäh-\nrend der Auszählung mit Traktandum 6 weiterzufahren. Sind Sie damit \neinverstanden? Das ist der Fall. Die Zugänge können wieder geöffnet \nwerden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder \nEingegangene Wahlzettel \nDavon leer \nDavon ungültig \nMassgebende Stimmenzahl \n164 \n164 \n5 \n0 \n159 \n \n9 \nAbsolutes Mehr \nGewählt ist Marlen Patt mit \nVereinzelte \nGleich massgebende Stimmenzahl von \n80 \n151 Stimmen \n8 Stimmen \n159 Stimmen \n \nIch gratuliere herzlich zur Wahl und wünsche viel Erfolg und Befriedi-\ngung im Amt.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "Birgit Tognella-Geertsen (SP, Zürich). \n", "", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Birgit Tognella als Mitglied der \nAufsichtskommission für Bildung und Gesundheit als gewählt. Ich gra-\ntuliere zur Wahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "Nicole Wyss (AL, Zürich). \n", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124  Absatz  2  des  Kantonsratsgesetzes,  Nicole  Wyss  als  Mitglied  der \nJustizkommission als gewählt. Ich gratuliere zur Wahl und wünsche Er-\nfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n \n", "Melanie Berner (AL, Zürich). \n", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Melanie Berner als Mitglied der \nKommission für Wirtschaft und Abgaben als gewählt. Ich gratuliere zur \nWahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n \n11 \n", "(gemeinsame Behandlung mit Vorlage 4664b) \n \n", "", "(gemeinsame Behandlung mit 5671a) \n \n", "Ratspräsident Benno Scherrer: Sie haben heute die gemeinsame Bera-\ntung dieser beiden Geschäfte beschlossen. Wir werden also die beiden \nGeschäfte gemeinsam in freier Debatte behandeln. Ziffer römisch I der \nVorlage  5671a  untersteht  der  Ausgabenbremse.  Ebenfalls  zu  dieser \nVorlage  liegt  ein  Minderheitsantrag  von  Ulrich  Pfister  und  Mitunter-\nzeichnenden vor.  \n \n", "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nVerkehr  und  Umwelt  (KEVU):  Das  Velo  hat  unbestrittenermassen  in \nden letzten Jahren auf einer progressiven Kurve an Bedeutung gewon-\nnen, bei der Bevölkerung und in der Politik. Dieser Trend soll mit dem \nkantonalen  Veloförderprogramm  2  nun  gefestigt  und  in  einem  über-\nblickbaren Rahmen ausgebaut werden. Wie vom Regierungsrat bean-\ntragt, sollen 1,2 Millionen Franken jährlich in den nächsten zehn Jahren \nfür  eine  Serie  von  Massnahmen  zur  Verfügung  gestellt  werden.  Im \nZentrum  steht  dabei  die  Umsetzung  dessen,  was  man  sich  bei  der \nVolkswirtschaftsdirektion, beim Amt für Mobilität und bei der Koordi-\nnationsstelle Veloverkehr  (KoVe) vorgenommen  hat; dies auch basie-\nrend auf den vielen Learnings der letzten zehn Jahre, während deren das \nVeloförderprogramm 1 lief. \nWie Sie bereits gemerkt haben, werde auch ich gleichzeitig zu beiden \nTraktanden  beziehungsweise  Vorlagen  sprechen.  Ich  danke  unserem \nVorsitzenden (Ratspräsident Benno Scherrer), bekanntlich auch im Zu-\nsammenhang mit der Umrundung des Kantons ein ausgeprägter Velo-\nFan, dass wir nun sehr zeitnah die Beschlüsse der KEVU hier beraten \nund darüber abstimmen können. Auch mir persönlich war es stets ein \nAnliegen,  das  Veloförderprogramm  voranzubringen,  in  der  Kommis-\nsion und dann eben auch hier im Rat. Das gibt vor allem die Finanzie-\nrungssicherheit für die Verantwortlichen im Kanton, so können sie ent-\nsprechend  anpacken.  Dies  trifft  wohl  vor  allem  für  den  sogenannten \n«Mister Velo», Herrn Steve Coucheman, Leiter der Koordinationsstelle \nVeloverkehr, zu. Namens der Kommission danke ich ihm, Herrn Philip \nDörig vom Amt für Mobilität und der Volkswirtschaftsdirektorin, Re-\ngierungsrätin Carmen Walker Späh, für den sehr offenen Dialog wäh-\nrend unserer Beratungen. \nDiese  erstreckten  sich  über  insgesamt  fünf  Sitzungen  zwischen  März \nund Juni 2021 und mit einem kritischen Rückblick auf das Veloförder-\nprogramm 1 für die Jahre 2011 bis 2020 begannen, das wohl vor allem \nin der Anfangsphase etwas zu ambitioniert war. Die Aufbaumassnah-\nmen haben Zeit in Anspruch genommen, und erst mit der Zeit  konnte \nin  höhere  Gänge  gewechselt  werden.  Was  alles  innerhalb  der  Hand-\nlungsfelder  Netzkonzeption,  Qualität,  Wissenstransfer,  Kommunika-\ntion  und  Datengrundlagen  während  der  ersten  Dekade  abgeschlossen \nwerden  konnte,  aber  auch  was  nicht  umgesetzt  werden  konnte  bezie-\nhungsweise läuft und nun mit dem Rahmenkredit für die zweite Dekade \nweiterlaufen soll, können Sie im Detail dem Schlussbericht beziehungs-\nweise dem Antrag zu Vorlage 4664b entnehmen.  \nNamens  der  einstimmigen  KEVU  beantrage  ich  Ihnen,  die  Kreditab-\nrechnung über 5,4 Millionen Franken, was eine Kreditunterschreitung \nvon 14,6 Millionen entspricht, zu  genehmigen sowie  vom Schlussbe-\nricht zum Veloförderprogramm Kenntnis zu nehmen. \nNun zum Ausblick beziehungsweise zur Vorlage 5671a: Die Kommis-\nsion ist im Detail über die Fortsetzung der Aktivitäten informiert wor-\nden. Dabei wird an den bestehenden Handlungsfeldern angeknüpft. Die \nStossrichtungen werden beibehalten, aber verfeinert und auch erweitert. \nIm Fokus sind die Infrastrukturthemen, wie die laufende Überprüfung \nund  punktuelle  Weiterentwicklung  sowie  das  Umsetzungscontrolling \ndes kantonalen Velonetzplans. Besonderes Gewicht wird dabei auf das \nsystematische Beheben der rund 1200 sogenannten Schwachstellen im \nVelonetzplan gelegt. Dazu gibt es bekanntlich auch Vorstösse aus dem \nParlament. Auch der Wissenstransfer und die Kommunikation bleiben \neine hohe Priorität. Gerade die etablierte Zusammenarbeit mit der Kin-\nder- und Jugendinstruktion der Kantonspolizei Zürich soll die Velofahr-\nkompetenz der verschiedenen Nutzergruppen weiter erhöhen. Auch die \nDatengrundlagen bleiben eine wichtige Handlungsebene. Für diese Be-\n \n13 \nreiche werden für die nächsten zehn Jahre insgesamt 10 Millionen Fran-\nken benötigt. Für eine konsequente und zielorientierte Umsetzung – und \ndiese liegt Frau Regierungsrätin Carmen Walker Späh und den Vertre-\ntern des Amtes für Mobilität sehr am Herzen. Wie wir unseren Beratun-\ngen  auch  entnommen  haben,  braucht  es  aber  auch  Man-  beziehungs-\nweise Womanpower. Dafür soll für 2 Millionen Franken eine zusätzli-\nche, auf zehn Jahre befristete neue Stelle geschaffen werden.  \nSomit wären wir beim Rahmenkredit von insgesamt 12 Millionen Fran-\nken. Der eigentliche Ausbau der Veloinfrastruktur ist expressis verbis \nnicht Gegenstand dieser Vorlage, dies einfach zur Klärung. Hierfür gab \nes und wird es spezifische Anträge und Budgeteinstellungen, basierend \nauf  einem  alten  Kantonsratsbeschluss,  vonseiten  des  Tiefbauamtes  – \nnach der kürzlich erfolgten Reorganisation – geben, jeweils finanziert \nüber den Strassenfonds. Die Kommission hat die Zusicherung erhalten, \ndass der bedarfsgerechte Infrastrukturausbau  verstärkt  vorangetrieben \nwerden soll. Das ist der Wille der Regierung. Für die beschleunigte Um-\nsetzung sollen  neu anstatt der rund 15 Millionen  Franken  mindestens \n20 Millionen Franken im Budget eingestellt werden. \nGrundsätzlich  war  sich  die  Kommission  einig,  dass  es  diesen  neuen \nKredit von jährlich 1,2 Millionen Franken, also total 12 Millionen Fran-\nken, braucht; dies für die  Fortsetzung einer sehr  gut aufgebauten Ve-\nloförderung im Kanton Zürich. Ohne Anträge würde wohl ein einstim-\nmiger Beschluss vorliegen. Aber dem ist nicht so, wie Sie der a-Vorlage \nentnehmen können. Zu reden gab, basierend auf der Erfahrung der ers-\nten zehn Jahre, vor allem, was passiert, wenn der Kredit nicht voll aus-\ngeschöpft wird beziehungsweise ausgeschöpft werden kann. Ebenfalls \ndas ganze Reporting war Gegenstand von Diskussionen.  \nDer Antrag der Regierung enthielt nur eine Dispositiv-Ziffer, nämlich \nzu  diesen  12  Millionen  Franken.  Wie  Sie  sehen,  gibt  es  einen  Mehr-\nheitsantrag mit Dispositiv-Ziffer II, einer neuen Ziffer, wonach der Re-\ngierungsrat dem Kantonsrat nach der Hälfte der Laufzeit einen Bericht \nerstattet über den Stand der Umsetzung des Veloförderprogramms und \nvor allem auch, wie der Kredit bis zu diesem Zeitpunkt, aber dann eben \nauch in der zweiten Hälfte bis zum Ablauf vollständig ausgenutzt wer-\nden soll. Wenn der Kredit bis zum Zwischenbericht weniger als 40 Pro-\nzent  ausgenutzt  wird,  dann  können  Projekte  Dritter  mit  dem  Ziel  der \nVeloförderung unterstützt werden. Das Ziel der Kommissionsmehrheit \nist, den Kredit über diese zehn Jahre voll auszunützen beziehungsweise \nvielleicht fast voll auszunützen, aber nicht so wie jetzt im ersten Velo-\nprogramm geschehen, wo die Ausnützung nur ungefähr ein Viertel war. \nEs ist eine Kann-Formulierung, was auch  heisst, dass die Kompetenz \nsicher zuerst bei der Volkswirtschaftsdirektion, beim Amt für Mobilität \nliegt, wobei auch das diskutiert worden ist und sicher vonseiten Kom-\nmission  beziehungsweise  Parlament  mit  entsprechenden  Vorstössen, \nseien es Postulate oder anderes, nachgeholfen werden kann, wenn ge-\nsehen wird, dass nichts passiert.  \nDritte sollen also bei den verschiedenen Schwerpunkten für den Kanton \neinspringen, falls dieser nach der Halbzeit wirklich schlecht unterwegs \nist. Es geht ausdrücklich nicht darum, das Geld zu verschleudern, son-\ndern um einen gezielten Einsatz im Sinne des Veloförderprogramms 2 \nmit den entsprechenden Schwerpunkten und Stossrichtungen. Da könne \nder  Kanton  eben  auch  von  Dritten,  die  in  diesem  ganzen  Bereich \n«Velo» etabliert und professionell unterwegs sind, unterstützt werden.  \nEine Minderheit beantragt Ihnen, analog zum  Veloförderprogramm  1 \nauch ein Dispositiv festzulegen, nämlich, dass der Regierungsrat auch \nzur Hälfte der ganzen Halbzeit einen Zwischenbericht über den Stand \nder Umsetzung vorlegt und nach Ablauf des ganzen Programms einen \nSchlussbericht unterbreitet; also das, was wir heute mit der Kenntnis-\nnahme  des  Schlussberichts  in  der  Vorlage  über  das  Veloförderpro-\ngramm 1 auch haben. Hier soll, wie gehabt, an eine politische Beglei-\ntung dieses ganzen Programms über die zehn Jahre angeknüpft werden. \nEiner weiteren Minderheit geht der Mehrheitsantrag viel zu weit. Das \nist  der  Grund,  dass sie  einen  Nichteintretensantrag  gestellt  hat  bezie-\nhungsweise dann auch die Vorlage ablehnen wird. Da werden wir sicher \ndie Argumente vom Erstunterzeichner des Antrags hören. \nNamens der KEVU beantrage ich Ihnen, die 12 Millionen Franken zu \nbewilligen und den Antrag bezüglich des Reportings und des Ausnüt-\nzens von nicht benutzten Beträgen zu unterstützen.  \n \n", "", "", "Auf die Vorlage wird nicht eingetreten. \n \n", "Ulrich Pfister (SVP, Egg): Ich spreche gleich zu beiden Veloförderpro-\ngrammen  und  zu  beiden  Anträgen.  Vorerst  meine  Interessenbindung: \nIch  arbeite  in  der  Verkehrstechnischen  Abteilung  der  Kantonspolizei \nZürich. Wir sind bei Ausbauprojekten oder auch bei Schwachstellenbe-\nhebungen in einem regen Austausch mit der Koordinationsstelle Velo.  \nFangen  wir  bei  der  Abrechnung  vom  Veloförderprogramm  1  an:  Die \nSVP  hat  sich  gegen  dieses  Programm  ausgesprochen.  Dieses  Förder-\nprogramm hatte den Ursprung in der Volksinitiative zur Förderung des \nVeloanteils am Gesamtverkehr im Kanton Zürich. Die Initiative wurde \n \n15 \nzurückgezogen  und  dieser  Gegenvorschlag  wäre  damals  eigentlich \nnicht mehr notwendig gewesen.  \nNun liegt die Abrechnung vor. Die Erwartungen an dieses Programm \nwaren wohl zu hoch angelegt. Dies zeigt sich darin, dass von den be-\nwilligten  20 Millionen  lediglich circa 6 Millionen  Franken  gebraucht \nwurden. Nun, wir sind nicht unglücklich, wenn weniger Geld ausgege-\nben wird. Grundsätzlich darf der Koordinationsstelle Velo eine gute Ar-\nbeit attestiert werden, die KoVe hat sich als Ansprechpartnerin für Fra-\ngen  im  Bereich  Velo  etabliert.  Gewisse  Fragezeichen  ergeben  sich, \nwenn man sieht, dass eine befristete Stelle geschaffen wurde. Diese be-\nfristete Stelle war unter dem Schirm der 20 Millionen Franken für das \nganze Programm vorgesehen. Es fragt sich nun schon, ob diese Stelle \nauch  gerechtfertigt  war,  da  nur  ein  Drittel  des  Kredits  ausgeschöpft \nwurde. Wir vermerken aber positiv, dass in der KoVe die Gnade vor-\nhanden war, nur circa 6 Millionen  Franken auszugeben  und nicht auf \nBiegen und Brechen die ganze Kohle irgendwie zu verpulvern. Wie wir \nim  Programm  2  sehen  werden,  fehlt  den  Grünen  diese  Gnade.  Dazu \nspäter mehr. Die SVP wird der Abrechnung des Veloförderprogramms \n1 zustimmen.  \nNun zur Vorlage Veloförderprogramm 2: Die SVP stellt den Antrag auf \nNichteintreten,  also  Ablehnung  des  Veloförderprogramms  2.  Warum \ndies? Für das Veloförderprogramm 2 wird für zehn Jahre ein Betrag von \n12 Millionen Franken beantragt. Die Regierung argumentiert unter an-\nderem damit, dass mit dem neuen Artikel in der Bundesverfassung die \nKantone eine Stelle für die Belange des Veloverkehrs schaffen müssten. \nDies ist alles noch plausibel. Wir haben in der Fraktion das Veloförder-\nprogramm 2 eingehend besprochen und – Sie werden es kaum glauben \n– wir haben grundsätzlich Zustimmung beschlossen, wenn auch nicht \nalles für uns so plausibel war und wir nicht in Begeisterungsstürme aus-\ngebrochen sind. Aber die SVP hätte mit wenig Freude zugestimmt. Wo \nsich die Prophezeiungen wieder bewahrheitet haben, ist bei der Weiter-\nführung der befristeten Stelle in der KoVe. Lorenz Habicher hatte be-\nreits beim Veloförderprogramm 1 darauf  hingewiesen, dass diese be-\nfristete Stelle wohl nie mehr gestrichen werde. Und nun, siehe da: Diese \nStelle ist immer noch da. Ich könnte nun ein Wettbüro eröffnen, dass \ndiese Stelle auch nach Abschluss des Förderprogramms 2 noch vorhan-\nden sein wird. Einmal mehr: Die SVP hat recht behalten.  \nIn der Kommissionsberatung war die Vorlage grundsätzlich unbestrit-\nten. Mit dem Antrag der FDP, nach der Halbzeit einen Bericht zu ver-\nfassen, können wir leben; dies generiert keinen grossen Aufwand, wird \nja  grundsätzlich  durch  die  KoVe  auch  ein  Jahresbericht  erstellt.  Nun \nhaben die Grünen aber Blut gerochen. Die Konstellation im Rat ist für \ndie  Velolobby  günstig.  Sie  stellen  den  Antrag,  dass, sollten  nach  der \nHälfte der  Laufzeit weniger als 40 Prozent der 12 Millionen  Franken \nausgeschöpft  sein,  auch  Dritte,  Interessenverbände  et  cetera  mit  Gel-\ndern von diesem Rahmenkredit unterstützt werden. Ein Rahmenkredit \nrespektive  dieser  Rahmenkredit  stellt  sicher,  dass  die  in  der  Vorlage \nfestgelegten  Themen  –  Netzkonzeption,  Qualität,  Wissenstransfer, \nKommunikation  und  Datengrundlagen  –  bearbeitet  werden  können. \nUnter  diesen  Titeln  wurde  ein  relativ  detaillierter  Katalog  von  Mass-\nnahmen definiert. Somit wäre es also klar, wofür dieser Rahmenkredit \ngebraucht wird. Beim ZVV (Zürcher Verkehrsverbund) legen wir auch \neinen Rahmenkredit  fest. Wird der Rahmenkredit  nicht ausgeschöpft, \nverringert sich das Defizit, welches durch die öffentliche Hand getragen \nwerden muss. Es käme wohl niemandem in den Sinn, Gelder vom nicht \nausgeschöpften  Rahmenkredit  für  irgendwelche  Massnahmen  im  Be-\nreich ÖV einzusetzen. Die Interessenvertreter «Pro Bahn» oder derglei-\nchen würden sich wohl nie getrauen, diese nicht ausgeschöpften Gelder \nfür ihre Klientel einzufordern. Oder sollte der nicht ausgeschöpfte Teil \nin Form von Kaffee und Gipfeli an die Pendler verteilt werden? Wohl \nkaum.  \nBeim Veloförderprogramm und dem Antrag der Grünen ist alles anders. \nEs ist ja auch egal, das Geld kommt vom bösen Autofahrer. Es ist eine \nweitere  Chance,  den  Strassenfonds  zu  plündern.  Der  Strassenfonds \nmuss herhalten für Seeuferwege, gemäss Links-grün sogar für den gan-\nzen Betrag, neu für einen Anteil der Gemeindestrassen, für die Finan-\nzierung der Veloinfrastruktur et cetera. Gerade im Bereich Veloinfra-\nstruktur hat die Volkswirtschaftsdirektion in Aussicht gestellt, den teu-\nerungsbedingten Betrag für Veloinfrastruktur von heute circa 16 Milli-\nonen auf  20 Millionen  Franken anzuheben. Das reicht der Velolobby \nnatürlich  nicht,  so  werden  zur  Erhebung  der  Schwachstellen  jährlich \nzusätzliche 30 Millionen Franken gefordert, natürlich ausbezahlt über \nden  Strassenfonds,  welcher  ja  bekanntlich  vom  bösen  Autofahrer  ge-\näufnet wird.  \nDie SVP ist  nicht  gegen eine  gute Veloinfrastruktur. Eine gute Infra-\nstruktur  nützt  auch  dem  Autofahrer.  Dieser  Rahmenkredit  kann  nicht \nfür Infrastrukturprojekte verwendet werden, aber eben: Velo über alles. \nEs  zeigt  sich  auch,  dass  die  Grünen  keine  Skrupel  haben,  wenn  fürs \nVelo ansonsten heiliges Kulturland beansprucht wird. Welche Interes-\nsengemeinschaften sollten mit dem nicht ausgeschöpften Kredit unter-\nstützt werden? Nun sollen vermutlich an der monatlichen Verkehrsbe-\nhinderungs-Demo  in der Stadt Zürich durch den Strassenfonds Wurst \n \n17 \nund  Bier  für  die  Velo-Demonstranten  finanziert  werden  oder  Ve-\nloschläuche  oder  weiss  ich  was?  Niemand  weiss  es,  die  Kohle  muss \neinfach raus. Dies ist auch in der Antwort der Volkswirtschaftsdirektion \nauf die mögliche Umsetzung des Veloförderprogramms im Zusammen-\nhang mit den Grünen nicht klar. So hält die Volkswirtschaftsdirektion \nfest, dass die zu definierenden Vergabekriterien und der nachgelagerte \nProzess anspruchsvoll seien. Auf gut Deutsch: Sie haben keinen Plan, \nwohin  die  Kohle  fliessen  soll.  Wir  verstehen  grundsätzlich,  dass  der \nVolkswirtschaftsdirektorin (Regierungsrätin Carmen Walker Späh) das \nFörderprogramm wichtig ist, aber unter diesen Voraussetzungen ist es \nfür uns ein No-go. Wie schon gesagt, die Forderung von Geld aus frem-\nden Taschen, also vom Strassenfonds, für irgendwelche Interessenver-\nbände hat der SVP «den Huet glupft». Aus diesem Grund werden wir, \nsollte der Antrag der Grünen eine Mehrheit finden, was in der heutigen \nKonstellation zu erwarten ist, das Veloförderprogramm 2 ablehnen.  \n \n", "Rosmarie Joss (SP, Dietikon): Das Velo ist eines der Fortbewegungs-\nmittel der Zukunft. Es ist emissionsarm, leise, platzsparend und macht \ndie Benutzer sogar noch fitter und damit gesünder. Weiter ist es effizi-\nenter, weil es nicht weit über eine Tonne Fahrzeugmaterial um den Fah-\nrer herum mitführt. Dank dem E-Bike ist es nun auch für mässig sport-\nliche Personen möglich, mittlere Distanzen problemlos mit dem Velo \nzurückzulegen. Damit kann man relevante Verkehrsprobleme lösen und \nentschärfen. Dies ist insbesondere auch im Interesse jener, die auf das \nAuto  angewiesen  sind.  Corona  (Corona-Pandemie)  hat  aus  einem \nVelo-Aufschwung einen regelrechten Velo-Boom gemacht. Wer einen \nneuen Drahtesel kaufen will,  muss hoffen, dass die Lieferfristen eini-\ngermassen  akzeptabel  sind.  Früher  konnte  man  noch  über  Preisnach-\nlasse verhandeln, das sind Geschichten  von  gestern.  Heute kann  man \nfroh  sein,  wenn  man  ein  schönes  neues  Velo  bekommt.  Das  Velo  ist \neben längst nicht mehr nur ein Freizeitverkehrsmittel; in dieser Schub-\nlade war es ja in den  frühen 2000er-Jahren. Velowege wurden so ge-\nbaut, dass sie zwar landschaftlich schön waren, aber teils maximal inef-\nfizient.  Eine  Extraschlaufe  mehr  konnte  eigentlich  nie  schaden.  Das \nwurde  bereits  im  Rahmen  des  Veloförderprogramms  1  erkannt,  und \nman  hat  dort  wirklich  vieles  gemacht,  das  auch  sehr  gut  ist.  Ein  gut \nsichtbares Beispiel sind die Veloparkhäuser auf den Pausenplätzen, die \nim  Rahmen  dessen  gemacht  wurden.  Wurde  nun  der  Kanton  Zürich \ndurch das Veloförderprogramm 1 zu einem Veloparadies? Bei weitem \nnoch nicht. Wo harzt es? Eben genau bei den koordinativen Geschich-\nten  vom  Velo,  und  ich  möchte  das  an  zwei  Beispielen  beim  Bau  der \nLimmattalbahn in Dietikon erklären: Wir haben hier im Kantonsrat im \nNachgang einen Extrakredit für die Kreuzung Schönenwerd beschlos-\nsen. Uns wurde dieser Kredit insbesondere damit schmackhaft gemacht, \ndass er eben auch gut für den Veloverkehr sei, da man unter der Brücke \nauch den Platz für die Veloschnellroute eingeplant hat. Das klang gut – \nfür irgendwann in der Zukunft. Was war dann die Realität bei diesem \nBauprojekt für das Velo? Die aktuelle Kreuzung ist für Velofahrer mas-\nsiv schlechter als die vorhergehende. Denn irgendwie hat man das Ge-\nfühl,  man  glaube,  die  Veloschnellroute  existiere  schon,  und  Velofah-\nrende sind für die Kreuzung einfach nicht vorgesehen. Die Linienfüh-\nrung ist unklar und irgendwo hat man dann die Entscheidung zwischen \n«man braucht etwa eine Viertelstunde für eine Kreuzung» oder «man \nmischt sich unter die Autos». Aber dort hat es keine Velospuren und es \nist  wirklich  nur  für  sehr  geübte  Fahrerinnen  und  Fahrer  empfehlens-\nwert.  \nEin anderes Beispiel ist das Provisorium mit den Grosskreisen. Es wur-\nden in Dietikon zwei Grosskreise für die Autos vorgesehen, damit hatte \nman dann einen Rieseneinbahnverkehr. Einer davon existiert noch, das \nwar für die Autos wirklich eine sehr gut funktionierende Lösung. Man \nhat sich da gut überlegt, wie man den Verkehr aufrechterhält. Es wurde \ngut geplant und es hat gut geklappt. Nur, wie war das für die Velos? Wo \nsollten denn die durch? Man hat verschiedene Massnahmen getroffen, \num den Schleichverkehr der Autos zu verhindern. Natürlich galten alle \nVerbote auch für das Velo. Ich habe dann einen höheren Beamten des \nTiefbauamtes darauf angesprochen und ihm gesagt, man habe einfach \nden Eindruck, dass das Velo vergessen wurde. Dieser sagte: «Nein, das \nVelo wurde nicht vergessen, man hat einfach nicht daran gedacht.» Wo \njetzt der Unterschied liegt zwischen «Vergessen» und «Nicht-an-etwas-\nDenken» ist mir bis heute nicht ganz klar, aber so geht das eben noch \noft mit den Velos: Man denkt nicht daran. Und das muss sich ändern. \nInsbesondere dafür ist das Veloförderprogramm wichtig, aber hier sieht \nman:  Es  ist  auch  noch  nicht  wirklich  genug  weit,  da  muss  man  eben \nfortsetzen.  Deshalb  ist  es  wichtig,  dass  man  ein  weiteres  Veloförder-\nprogramm  hat,  das  eine  grössere  Wirkung  entfalten  kann.  Denn  das \nVelo ist für die Planung nicht immer ganz einfach. Wir haben eine Ord-\nnung  für den  vielen Autoverkehr von den verschiedenen Strassen: Es \ngibt das Nationalstrassennetz, das Staatsstrassennetz und das Gemein-\ndenetz.  Und  jedes  Netz  funktioniert  eigentlich  für  sich  allein  und  es \nwird feingliederig an jedem von ihnen weiter gebaut. Aber Velowege \ngehen halt von einer Staatsstrasse auf eine Gemeindestrasse und wieder \nauf  eine  Staatsstrasse  –  hin  und  her  –  und  nehmen  andere  Wege. \n \n19 \nDadurch gehen sie vergessen, werden ignoriert. Das führt dann schnell \nzu erheblichen Problemen. Einerseits ist es unsicher für die Velofahren-\nden,  andererseits  nerven  sich  Autofahrende.  Das  heisst,  es  muss  vor-\nwärtsgehen. Es ist aber, insbesondere da die Situation für die Velos im \nKanton Zürich nach wie vor sehr unbefriedigend ist und weil es bei vie-\nlen  solchen  Geschichten  ja  keine  grosse  bauliche  Sache  wäre  und  es \nauch mehr um Koordination geht, ist es schon sehr stossend, wenn dann \nso ein Kredit, wie ein Veloförderprogramm 1, nur zu einem Viertel aus-\ngeschöpft wird. Es geht nicht darum, dass es zu 80 oder 90 Prozent aus-\ngeschöpft wurde, sondern nur zu einem Viertel. Wir finden, das müsse \nsich ändern. Wir finden zusammen mit der KEVU-Mehrheit, dass man \nin der Hälfte schauen sollte, ob man wirklich das geschafft hat, das man \nsich vorgenommen hatte, oder nicht. Und wenn man merkt, dass man \nnicht nachkommt, kann man es für Dritte öffnen. Dritte sind übrigens \nauch Gemeinden, liebe SVP, es  muss nicht unbedingt an  «Pro Velo» \ngehen. Es gibt mehr als genügend Möglichkeiten und Projekte, wo man \ndieses  Geld  einsetzen  könnte.  Deshalb  hat  sich  auch  eine  KEVU-\nMehrheit für diesen Antrag ausgesprochen.  Aber  es  ist  nicht  so  tra-\ngisch:  Es  gibt  genug  Vorhaben,  und  normalerweise  möchte  man  von \nbürgerlicher Seite ja  immer gern, dass man die Verwaltung anspornt, \nmehr Leistung zu geben. Wir sehen es als Ansporn … (Die Redezeit ist \nabgelaufen.) \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Wir beraten heute über \nein noch relativ junges Themenfeld, das aber in den letzten Jahren zu-\nnehmend Fahrt aufgenommen hat und für die Zukunft der Mobilität ge-\nrade  in  Städten  und  Vororten  eine  gewichtige  Rolle  spielt  und  noch \nspielen wird. Es geht hier natürlich um den Veloverkehr und insbeson-\ndere  auch  um  die  Veloförderung.  Die  FDP  ist  klar  der  Meinung,  das \nThema wird bleiben. Heute beraten wir über den Bericht und die Ab-\nrechnung  und  die  Genehmigung  eines  neuen  Veloförderprogramms. \nDieses geht damit in die zweite Runde. Wir haben in den Ausführungen \ndes  KEVU-Präsidenten  Alex  Gantner  die  Details  bereits  vernehmen \ndürfen.  2010  hat  die  Volkswirtschaftsdirektion  ein  erstes  Veloförder-\nprogramm gestartet, welches mit 20 Millionen Franken dotiert war. Es \nhat sich nun aber gezeigt, dass die Aufstartphase für die kantonale Ve-\nloförderung ein doch sehr komplexes  und  auch ambitioniertes Unter-\nfangen darstellt. Aus diesem Grund ist es für die FDP absolut nachvoll-\nziehbar, dass nicht der ganze Kreditrahmen ausgeschöpft wurde. Und \nvor  allem  durften  wir  auch  wieder  einmal  in  den  Beratungen  in  der \nKEVU zur Kenntnis nehmen, dass eben Investitionen für Infrastruktur \nsowieso über separate Kreditanträge getätigt werden müssen. Insofern \nsind auch die von der SP-Sprecherin vorgetragenen Beispiele eben nicht \ndie richtigen.  \nDie Erfolge, so denken wir von der FDP, dürfen sich aber durchaus se-\nhen  lassen.  Wir  nehmen  den  Erfolg  der  Veloförderung  Zürich  mit \nWohlwollen zur Kenntnis und verdanken die geleistete Arbeit all jener, \ndie  daran  beteiligt  waren.  Auf  dieser  guten  Grundlage  kann  nun  mit \ndem zweiten Förderprogramm angesetzt werden. Wir werden dieses ge-\nnehmigen,  allerdings  haben  wir,  wie  bereits  ebenfalls  gehört,  einen \nMinderheitsantrag eingebracht: Wir fordern, dass dem Kantonsrat nach \nAblauf von fünf Jahren ein Zwischenbericht über den Stand der Umset-\nzung  und  nach  Ablauf  der  Programmperiode  ein  Schlussbericht  über \ndie  erzielten  Wirkungen  vorgelegt  wird.  Das  ist  analog  zur  Vorlage \n4664,  dem  ersten  Veloförderprogramm,  dessen  Bericht  wir  ja  heute \nauch  beraten.  Aus  unserer  Sicht  hat  sich  dieser  Boxenstopp  nach  der \nHälfte der Laufdauer des Programms mit einem Zwischenbericht sehr \nbewährt. Betrachtet man beispielsweise die zurzeit hängigen Vorstösse \nzum  Thema  Velo,  dann  sieht  man,  dass  das  Thema  vor  allem  Links-\ngrün sehr beschäftigt. Aus unserer Sicht wäre ein Zwischenbericht eben \nda genau ein geeignetes Instrument, um dem Kantonsrat zur Kenntnis \nzu  bringen,  was  mit  den  Rahmenkreditgeldern  geschieht.  Ein  Zwi-\nschenbericht  spiegelt  den  Stand  der  Umsetzung  nach  der  Hälfte  der \nLaufzeit und aufbauend darauf könnten etwaige Vorstösse noch zielge-\nrichteter  erfolgen  und  wären  kein  Schuss  ins  Blaue,  wie  so  mancher \nVorstoss es eben ist.  \nMit unserem Antrag drücken wir aber auch aus, dass wir die Berichter-\nstattung  inhaltlich  für  gelungen  halten,  was  sich  sowohl  auf  den  Ab-\nschluss wie auch auf den Zwischenbericht bezieht. Dieser Zwischenbe-\nricht hat bei uns etwas zu reden gegeben. Leider war er in der letzten \nLegislatur kein Thema, so wie es sich gebührt hätte. Es ist daher unsere \nErwartung, dass die Volkswirtschaftsdirektion zusammen mit der Ve-\nlofachstelle den Zwischenbericht auch wirklich in der KEVU vorstellen \nkann und dass die KEVU diesen zur Kenntnis nehmen und sich infor-\nmieren lassen kann. Der Zwischenbericht der letzten Förderperiode, der \nsicherlich  gewissenhaft  verfasst  worden  ist,  wurde  leider  durch  die \nNichtbeachtung in der KEVU zum Papiertiger. Das soll nicht nochmals \ngeschehen.  \nEbenfalls bereits erwähnt wurde ja, dass es einen  Antrag der Grünen \ngibt. Wir lehnen diesen Antrag ab. Der Mitteleinsatz der Gelder ist ei-\ngentlich klar: Wenn ein Kredit einmal nicht ausgeschöpft wird, dann ist \ndas für  uns kein Problem. Die Gelder  müssen zielgerichtet eingesetzt \n \n21 \nwerden, und wir sind der Meinung, dass die Volkswirtschaftsdirektion \numsichtig genug agiert. Eine Bürokratie, um nun herauszufinden, wie \ndie  Mittel  doch  noch  irgendwie  eingesetzt  werden  können,  quasi  den \nProjekten hinterherjagen, das brauchen wir nun wirklich nicht. Wir ge-\nnehmigen  aber  den  Schlussbericht  samt  Kreditabrechnung  und  auch \nden  neuen  Rahmenkredit  Veloförderprogramm  und  bitten  um  Unter-\nstützung für unseren Minderheitsantrag. Besten Dank. \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Das  Spannendste  nehme  ich \ngleich  vorweg: Wir werden auf die Vorlage eintreten  und werden sie \nauch unterstützen. Dies gilt gleich für beide Vorlagen. Für die Grünli-\nberalen ist das Velo wichtig. Wenn wir schauen, dass ein grosser Anteil \nder Autofahrten nur über kurze Strecken geht – fünf Kilometer und zehn \nKilometer sind die  meisten Fahrten –, dann sind wir da in einem  Be-\nreich,  in  dem  die  Fahrt  genauso  gut  mit  dem  Velo  gemacht  werden \nkönnte. Darum wäre es zielführend, wenn der Griff zum Veloschlüssel \ngenauso selbstverständlich wird, wie es heutzutage der Griff zum Au-\ntoschlüssel ist, wenn man rasch was einkaufen geht, rasch beim Bäcker \nvorbeigeht oder in der Apotheke neue Medikamente abholt. Wenn wir \ndies erreichen, ist es gut für das Klima, gut für die Luftqualität, gut für \nden Lärm, für die Lärmbelastung der Bevölkerung, und auch sehr  gut \nfür die Infrastrukturen und die Unterhaltskosten, die bei den Infrastruk-\nturen verursacht werden. Es ist also nur im allgemeinen Interesse, dass \nwir zu diesem Punkt kommen. Diesen Punkt können wir nur erreichen, \nwenn sowohl die Hardware wie auch die Software für die Veloförde-\nrung stimmen. Über die Hardware werden wir dann beim Budget oder \nbei  andern  Krediten  oder  konkreten  Projekten  diskutieren,  hier  beim \nVeloförderprogramm geht es um die Software.  \nUnd  hier sind wir Grünliberalen auch  unzufrieden  mit der Ausschöp-\nfung des Rahmenkredits 1. Wir haben es gehört, es gehe nicht darum, \ndas Geld auszugeben. Ja, wir sind einverstanden, es geht nicht darum, \ndass man möglichst viel Geld reinsteckt und ausgibt, sondern es geht \ndarum, dass die Ziele erreicht werden. Die Ziele  müssen  im  Zentrum \nstehen und die sollen erreicht werden, und dies möglichst günstig. Nach \nunserer Ansicht ist dies mit dem Rahmenkredit 1 nicht gelungen. Jetzt \nmit dem Vorschlag, dass eben auch andere Träger diese Möglichkeiten \nhaben, zu den Zielen etwas beizutragen, glauben wir, dass wir diesem \nAnliegen näherkommen. Es geht also nicht darum, dass die Volkswirt-\nschaftsdirektion oder die Fachstelle Velo das nicht mehr machen, son-\ndern sie sollen das machen und primär sie sollen dies erledigen und sie \nsollen dafür im Fahrersitz sitzen. Ist es aber nicht möglich, dass sie die-\nses Ziel erreichen, dann sind wir überzeugt, dass auch Private, Regio-\nnen, Planungsgruppen, die Standortförderung oder Gemeinden dies ma-\nchen  können  sollen  –  zum  Wohle  des  ganzen  Kantons  Zürich.  Und \ndiese Möglichkeit zu schaffen, erachten die Grünliberalen als sinnvoll. \nDaher werden wir, wie gesagt, auch den Mehrheitsantrag unterstützen, \nund ich bitte Sie, es im Sinne der Sache uns gleichzutun.  \n \n", "Florian Meier (Grüne, Winterthur): Wo kein Wille ist, da ist auch kein \nVeloweg. \nDer Schlussbericht zum Veloförderprogramm 1 zeigt: Bei der Veloför-\nderung hat der Regierungsrat das Ziel, den Veloanteil am Alltagsver-\nkehr zu erhöhen, klar verfehlt. Diverse Massnahmen wurden nicht um-\ngesetzt  oder  gar  gestrichen.  Das  Bike&Ride-Konzept  beispielsweise \nwurde zwar erarbeitet, doch danach war die Luft schon draussen. Die \nUmsetzung  wurde  mit  dem  Sparprogramm  weggespart.  Das  gleiche \nSchicksal erlitt die Integration des Velos in das Mobilitätsmanagement \nder Hochschulen, der Spitäler und der Verwaltung. Sie ist im Rahmen \ndes  Massnahmenplans  Luftreinhaltung  zwar  geprüft,  schlussendlich \ndann aber trotzdem nicht umgesetzt worden. Die Begründung, dass die \nBildungs- und die Gesundheitsdirektion nicht  mitgemacht hätten, las-\nsen wir hier nicht gelten. Schliesslich gelten Kantonsrats- und Regie-\nrungsratsentscheide  für  alle  Direktionen,  nicht  nur  für  die  Volkswirt-\nschaftsdirektion. \nWeil ebendiese Massnahmen nicht umgesetzt wurden, ist der vom Kan-\ntonsrat genehmigte Rahmenkredit von 20 Millionen nur zu einem küm-\nmerlichen Viertel ausgeschöpft worden. Was bleibt also übrig? Ein paar \naufeinander  abgestimmte  Marketing-  und  Kommunikationsmassnah-\nmen. Im Schlussbericht werden 4200 Besuche täglich und 5233 Likes \nauf  Instagram  aufgeführt.  Der  Instagram-Account  der  Veloförderung \nhat  rund 1250  Follower, nicht  gerade ein  Erfolg, wenn  man  bedenkt, \ndass  dem  Instagram-Account  von  Critical  Mass  Zürich  (Veranstalter \nvon Velo-Demonstrationen) viermal so viele Instagram-Nutzer folgen. \nLetzterer  unterhält  nicht  nur  ein  paar  social-media-affine  Velofahrer \nmit  Geschichten,  er  bringt  jeden  Monat  Tausende  zum  gemeinsamen \nVelofahren. \nAusser dem Velonetzplan wurden also nur weiche Massnahmen umge-\nsetzt.  Das  Ziel,  den  Modalsplit  zu  ändern  und  den  Velo-Anteil  auf  9 \nProzent zu erhöhen, ist indessen in weite Ferne gerückt. Die Verkehrs-\nüberlastungen  in  den  Zentren  nehmen  weiter  zu.  Mit  weichgekochter \nPseudoförderung wird sich am Modalsplit aber nie etwas ändern.  \n \n23 \nJetzt werden wir heute nicht nur die Kreditabrechnung zum Förderpro-\ngramm 1 genehmigen, sondern auch den Kredit zum Förderprogramm \n2. Das Ziel bleibt das gleiche: den Veloanteil am Modalsplit auf 9 Pro-\nzent zu erhöhen. Wie das zu erreichen ist, wussten schon die Verfasser \ndes ersten Berichts zum Förderprogramm  vor zehn Jahren:  Wenn das \nVelo mehr benutzt werden soll, muss es mit anderen Verkehrsmitteln \nkonkurrieren können, und zwar hinsichtlich Zeit, Sicherheit und Kom-\nfort. Dies erfordert Infrastruktur, die direkte und komfortable Fahrten \nmit dem Velo in einer attraktiven und sicheren Umgebung ermöglicht, \nwelche auch als solche empfunden wird. \nJetzt  steht  also  zweimal  so  viel  Geld  zu  Verfügung,  wie  beim  ersten \nVeloförderprogramm  genutzt  wurde.  Die  Mittel  sind  also  da,  jetzt \nbraucht  es  den  Willen  der  Volkswirtschaftsdirektion.  In  den  Hand-\nlungsfeldern  «Netzkonzeption  und  Qualität»  orten  wir  viel  Potenzial. \nDas  Velonetz  für  den  Alltagsverkehr  muss  ausgebaut  und  verbessert \nwerden. Die 1200 Schwachstellen müssen behoben werden. Diese Her-\nkulesaufgabe muss die Direktion jetzt anstossen. \nDie  Kommissionsmehrheit  will  verhindern,  dass  sich  der  Fehler  vom \nVeloförderprogramm 1 wiederholt und am Ende nur ein kleiner Teil des \nKredits ausgeschöpft wird. Deshalb soll im Zwischenbericht nach fünf \nJahren erläutert werden, wie der Kredit bis zum Ablauf vollständig aus-\ngeschöpft wird. Auch Projekte ausserhalb der Verwaltung im Sinn der \nVeloförderung sollen unterstützt werden können. \nDie SVP will schon gar nicht auf die Vorlage eintreten. Sie hat in den \nletzten zehn Jahren nichts dazugelernt und macht weiterhin Verkehrs-\npolitik  von  oben  herab  respektive  aus  dem  Auto  heraus.  Wir  wollen \nechte Veloförderung. Wir wollen, dass sich der Veloverkehr neben dem \nMIV und dem ÖV zu einem  gleichberechtigten Pfeiler des Personen-\nverkehrs entwickelt. Wir werden den Mehrheitsantrag unterstützen.  \n \n", "Ruth Ackermann (Die Mitte, Zürich): Besten Dank für den Schlussbe-\nricht zum Veloförderprogramm. Die Informationen darin sind sehr in-\nteressant.  Viele  Massnahmen  konnten  umgesetzt  werden,  andere  aus \nverschiedenen Gründen nicht. Das Veloförderprogramm war bis 2020 \nbefristet, somit kann der  Kredit abgerechnet werden. Die Mitte-Frak-\ntion nimmt vom Schlussbericht Kenntnis und genehmigt die Kreditab-\nrechnung.  \nSelbstverständlich  unterstützen wir den Rahmenkredit von 12 Millio-\nnen Franken für die Umsetzung des Veloförderprogramms 2. Das Ve-\nlofahren soll weiterhin  umfassend  gefördert  werden – «ich bi  mit em \nVelo da». Den Antrag der Grünen werden wir nicht unterstützen. Dieses \nGeld soll für qualitative Top-Projekte eingesetzt werden, das heisst für \nprofessionelle  Projekte  der  Koordinationsstelle  Veloverkehr  im  Amt \nfür Verkehr. An Projekte von Drittpersonen müssten hohe Bedingungen \ngestellt werden, und diese müssten selbstverständlich zweckgebunden \nsein.  Eine  solche  regelmässige  Überprüfung  wäre  mit  grossem  admi-\nnistrativem Aufwand verbunden. Mit den Regionen und Interessenver-\nbänden  wird  jedoch  trotzdem  eng  zusammengearbeitet  und  interes-\nsante, gute Top-Projekte können unterstützt werden.  \nWir unterstützen den Antrag auf einen Zwischenbericht. Es ist wertvoll, \nin  einem  Bericht  zu  erfahren,  wie  viel  Geld  noch  vorhanden  ist. \nDadurch kann bestimmt werden, wo die Priorität gesetzt werden soll, \num die Ziele zu erreichen und das Geld zweckgebunden zu verwenden. \nDie Mitte-Fraktion bewilligt den Rahmenkredit für das Veloförderpro-\ngramm – zu meinem Vergnügen.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Die Argumente, die für den vor-\nliegenden Rahmenkredit für das Veloförderprogramm 2 sprechen, wur-\nden nun alle genannt und wir können diesem fröhlich zustimmen. Auch \ndie EVP wird dies tun, ohne dass ich die bestechenden Gründe dafür \nnochmals aufzähle. Einzig zum Mehrheitsantrag römisch II der Kom-\nmission möchte ich noch einige Anmerkungen machen. Denn wer die-\nsen verstehen will, muss zuerst einen Blick auf die Abrechnung des Ve-\nloförderprogramms 1 werfen. \nMit grossen Augen kann da gelesen werden, dass nur rund ein Viertel \nder zur Verfügung gestellten Mittel ausgeschöpft wurde. Das erinnert \nein wenig an das Gleichnis mit den anvertrauten Talenten. Für Interes-\nsierte: Sie finden diese Geschichte im Buch der Bücher wahlweise im \nMatthäus- oder im Lukas-Evangelium. Das kurze Fazit aus dieser wei-\nsen  Erzählung:  Wer  ihm  anvertrautes  Kapital  nach  der  vereinbarten \nFrist praktisch ungenutzt zurückgibt, hat nicht verstanden, dass er sich \ndamit  der  Arbeitsverweigerung  verdächtig  macht  und  seiner  Verant-\nwortung gegenüber dem Auftrag nicht gerecht geworden ist.  \nEs kann schon sein, dass einige äussere Umstände die Kreditausschöp-\nfung in der Vergangenheit erschwert haben. Nur darf einfach nicht pas-\nsieren, dass man einer solchen Entwicklung tatenlos zuschaut. Zurück \nbleibt  das  schale  Gefühl,  dass  die  mit  hehrer  Motivation  festgelegten \nZiele am Schluss dann doch nicht die höchste Priorität hatten. Um die \nVolkswirtschaftsdirektorin  beim  neuen  Kredit  vor  solchen  Unterstel-\nlungen zu schützen, macht der Mehrheitsantrag darum Sinn.  \nFörderprojekte  von  Dritten  unterstützen  zu  können,  ist  hingegen  der \nnoch wichtigere Grund, diesem Antrag zuzustimmen. Wenn Regionen, \n \n25 \nGemeinden oder auch Organisationen gute Vorhaben vorschlagen kön-\nnen, kann dies ja nur im Sinn der kantonalen Velo-Fachstelle sein. Die \nStandortförderung  des  Knonaueramts  ist  beispielsweise  aktuell  daran \nzu  prüfen,  wie  der  Veloverkehr  in  unserer  Region  sicherer  gemacht \nwerden kann. Es ist nicht ausgeschlossen, dass aus dieser Arbeit kon-\nkrete  Vorschläge  hervorgehen,  welche  den  Kriterien  der  kantonalen \nVeloförderung  entsprechen  würden  und  unterstützungswürdig  sein \nkönnten. Die Kann-Formulierung im Antrag macht dabei klar, dass jede \nArt  von  Projektvorschlägen  geprüft  werden  und  dem  Gesamtziel  der \nVeloförderung im Kanton Zürich entsprechen soll. Die Hoheit der Ent-\nscheidung über die Sprechung von Fördermitteln liegt also immer noch \nbeim  Kanton  respektive  bei  der  Velo-Fachstelle,  die  aktuell  übrigens \nmit einem hervorragend qualifizierten Leiter besetzt ist. So ist sicher-\ngestellt, dass kein einziger Franken verpulvert wird. \nDie EVP will, dass anvertraute Mittel ihrer Bestimmung gerecht wer-\nden, und wird darum auf die Vorlage eintreten und sowohl dem Rah-\nmenkredit als auch dem Mehrheitsantrag zustimmen. Den Minderheits-\nantrag  der  FDP  betrachten  wir  als  zu  schmalbrüstig  beziehungsweise \nals zu wenig wirksam und lehnen ihn darum ab. Den Schlussbericht und \ndie Kreditabrechnung beim Geschäft 4664b werden wir mit Zähneknir-\nschen genehmigen. \n \n", "Manuel  Sahli  (AL,  Winterthur):  Was  soll  man  zu  einem  Förderpro-\ngramm sagen, dass nur zu einem Viertel ausgeschöpft wurde? Wo bleibt \ndenn die Förderung? Gerade mal rund 500'000 Franken pro Jahr wurden \naus dem Programm verwendet, was angesichts der Grösse des Förder-\nprogramms  und  auch  der  Grösse  unseres  Kantons  echt  nicht  viel  ist. \nAuch wenn man schaut, wofür das Geld verwendet wurde – überspitzt \ngesagt wurden damit ein bisschen Marketing, Datenerhebungen, Kon-\nzeptarbeiten erledigt. Aber sobald es wirklich konkret wurde, zum Bei-\nspiel, es wurde schon gesagt, beim Mobilitätsmanagement für wohlge-\nmerkt  kantonale  Schulen,  Gebäude  und  so  weiter,  dann  scheitert  es \nplötzlich.  Und  dann  fragt  man  sich  schon,  woran  es  scheiterte,  wenn \neigentlich alles in der Verantwortung des Kantons liegt, ob es schluss-\nendlich nicht auch am fehlenden Willen lag, diesen Förderkredit auszu-\nschöpfen. Und es gäbe auch sonst  noch  genug andere Themen, wenn \nnicht bei den Gebäuden selber. Es gibt genug Baustellen auch bei Ve-\nloschnellrouten und es gäbe, wenn man bei der Koordination ein biss-\nchen weiter, ein bisschen über die kantonalen Strassen, über das exakte \nkantonale  Verantwortungsgebiet  hinausschaut,  genügend  Baustellen. \nDaher lässt sich auch erklären, wie es zum Mehrheitsantrag im neuen \nVeloförderprogramm  kam,  dass  nämlich  nach  der  Hälfte  der  Kredit-\nlaufzeit eine Unterstützung  von  Projekten Dritter  möglich sein sollte, \ngäbe  es  beim  neuen  Rahmenkredit  wieder  ähnliche  Probleme.  Nun \ndenn,  ob  dies  nun  der  richtige  Weg  ist,  um  die  kantonalen  Probleme \nbeziehungsweise  die  kantonalen  Umsetzungsprobleme  beim  eigenen \nVeloförderungsprogramm  zu  lösen,  darf  man  sich  auch  fragen.  Auch \nhaben wir von der AL gewisse Fragen zur Umsetzung dieser Klausel. \nInwiefern will man in der Hälfte des Förderprogramms bereits sagen, \nob dieses nur zu 40 Prozent ausgeschöpft wird? An welchen Kriterien \nsoll man dies festmachen? Die AL hat hier vor allem auch Fragen zur \nUmsetzbarkeit dieser Klausel. De facto denken wir, dass diese so wahr-\nscheinlich nicht praktikabel ist.  \nTrotz allem mache ich hier gleich noch einen Salto rückwärts, denn wir \nwerden diesen Mehrheitsantrag trotzdem unterstützen. Warum? Nun ja, \nder  Antrag  selbst  schadet  nicht  und  wir  sehen  genug  Möglichkeiten, \ndiese  Mittel  auch  mittels  Dritten  einzusetzen,  insbesondere  auch,  da \nDritte hier explizit auch Gemeinden einschliesst. Und auch wenn von \nuns aus die Erwartung wäre, dass mit solch einem Rahmenkredit nicht \nnur  kantonale  Projekte,  sondern  durchaus  auch  kommunale  Projekte \numgesetzt werden könnten beziehungsweise gerade die Zusammenar-\nbeit zwischen Kanton und Kommunen essenziell wäre. Aber eigentlich \nversehe ich hiermit bereits die Änderung der Kommission mit zu viel \nKritik, denn eigentlich gilt die Kritik hier hauptsächlich der Umsetzung \ndes vergangenen Förderprogramms durch den Regierungsrat, der es ja \nnicht fertigbrachte, den Rahmenkredit nur annähernd auszunutzen. Wir \nhoffen, dass dies beim nächsten Veloförderprogramm eindeutig besser \nwird.  \nDa wir, wie ich bereits ausgeführt habe, dem Kommissionsantrag zu-\nstimmen, werden wir den Minderheitsantrag der FDP ablehnen, der für \nuns  ohne  diese  Klausel  übrigens  ein  bisschen  quer  in  der  Landschaft \nsteht. Wir finden, dass man, sofern diese Klausel zur Verwendung von \nGeldern für Projekte Dritter nicht drin wäre, auch auf diesen Halbzeit-\nbericht verzichten beziehungsweise sich hier an der jährlichen Bericht-\nerstattung zur Veloförderung orientieren könnte. Den Antrag der SVP, \ndie  hier  schlichtweg  Arbeitsverweigerung  machen  wird,  unterstützen \nwir selbstverständlich ebenfalls nicht.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos):  Ich fühle  mich et-\nwas herausgefordert  vom  lieben Kollegen  von der Grün-kommunisti-\nschen Partei, der der SVP-Fraktion und mir als SVP-Mitglied – zumin-\n \n27 \ndest fühle ich mich so angesprochen – vorwirft, wir hätten nichts dazu-\ngelernt in der kurzen Zeit, seit er in diesem Rate ist. Ich habe schon was \ndazugelernt, zumindest in dieser Amtszeit. Es wird vor allem gefordert \nhier.  Es  wird  gefordert,  es  werden  Bestellzettel  beim  Finanzdirektor \n(Regierungsrat  Ernst  Stocker)  eingereicht,  aber  geliefert  wird  relativ \nwenig. Und genauso geht es mit den Velofahrern und den Velofahre-\nrinnen.  Ich  habe  nichts  gegen  Veloförderprogramme,  ich  habe  gar \nnichts gegen Velofahrer. Also da könnten viele viel gesünder werden, \nlänger  leben,  gesünder  leben, das Herz pumpt etwas besser und auch \nhier drin könnten die einen oder anderen mit etwas mehr Verve spre-\nchen. Aber dann bitte doch nicht immer nur fordern, sondern die Rech-\nnung auch bezahlen. Wieso bezahlen die Velofahrer und Velofahrerin-\nnen bei uns nichts? Die bezahlen nichts. Es sind die einzigen Verkehrs-\nteilnehmer, die bei uns nichts bezahlen; ja, die Fussgänger auch noch, \naber die benutzen auch nicht die Verkehrsinfrastruktur und sind auch \nnicht verantwortlich für sehr viele Unfälle. Nein, das ist kein Blödsinn, \nes ist statistisch bewiesen, auch wenn da irgendeiner von den Grünen \n«Blödsinn!» ruft. Das ist überhaupt kein Blödsinn. Bezahlen Sie doch \nzuerst einmal Ihre Zeche, geschätzte Velofahrerinnen-und-Velofahrer-\nVertreter, und dann können Sie weiter fordern. Sie bezahlen nichts, aber \ngar nichts. Sie verlangen nur. Hier wird nur verlangt in dieser Amtspe-\nriode, und das geht so nicht. Und ein grosser Teil des Zürcher Volkes \nhat die Nase gestrichen voll von diesen Veloförderprogrammen und von \ndiesen  Velodemos  in  der  Stadt  Zürich,  ohne  Rechtsgleichheit.  Alles \nwird gesperrt, alles wird für diese Leute getan. So geht es nicht. Und \ndie Quittung kommt bei den nächsten Wahlen.  \nLehnen sie dieses Programm ab und stimmen Sie mit mir Nein.  \n \n", "Regierungsrätin Carmen Walker Späh: Zunächst vielen Dank für diese \nengagierte  Debatte  zu  einem  aus  meiner  Sicht  sehr  aktuellen  Thema. \nMit dem vorliegenden Schlussbericht und auch der Kreditabrechnung \nwäre das Veloförderprogramm 1 formell abgeschlossen. Das Programm \nhat 33 Massnahmen vorgesehen, davon hat die Koordinationsstelle Ve-\nloverkehr, die ja in diesem Zusammenhang eingerichtet wurde, 28 Mas-\nsnahmen erfolgreich umgesetzt. Und ich glaube, man kann sagen, dass \nes uns in den vergangenen Jahren auch gelungen ist, eine hohe Akzep-\ntanz für das Verkehrsmittel Velo und unsere Veloförderung, unsere Ve-\nloförder-Fachstelle zu schaffen. Aus meiner Sicht ist die grosse Leis-\ntung vor allem die Velonetzplanung. Es gibt keinen anderen Kanton und \nschon  gar  nicht  einen  so  grossen  Kanton  –  der  grösste  Kanton  der \nSchweiz, der bevölkerungsreichste Kanton der Schweiz –, der über eine \numfassende  Velonetzplanung  verfügt.  Und  das  hat  meine  Fachstelle \nausgearbeitet. Und es ist deshalb kein Sparprogramm – dagegen wehre \nich  mich –, wenn nicht alle Mittel ausgeschöpft wurden. Ich bin sehr \ndankbar, Florian Meier, dass du gesagt hast, dass die Volkswirtschafts-\ndirektion hier «anstupft». Ich bin froh, dass du diesen Begriff gewählt \nhast, denn ausführen tut es nicht die Volkswirtschaftsdirektion, sondern \ndie Baudirektion, die einen sehr motivierten Baudirektor (Regierungs-\nrat Martin Neukom) aus euren Reihen  hat, der bei jedem Projekt, bei \njeder  Sanierung  schaut,  ob  man  nicht  Massnahmen  der  Velonetzpla-\nnung  umsetzen  könnte.  Also,  wir  haben  vor  allem  eine  Sensibilisie-\nrungskampagne gemacht, das ist so. Das war auch unser Auftrag, und \nich denke, den hat die KoVe sehr, sehr motiviert erfüllt. Wir hatten tat-\nsächlich – es ist richtig – 11 Millionen Franken zur Verfügung und es \nist  auch  richtig,  dass  es  bei  weitem  nicht  ausgeschöpft  wurde.  Das \nmacht mir auch keine Freude, aber ich habe das zur Kenntnis nehmen \nmüssen. Warum? Weil es uns grundkonzeptionell schlicht nicht mög-\nlich war, die anderen Massnahmen umzusetzen. Schauen Sie, es wäre \nzum Beispiel vorgesehen  gewesen, im  Kaspar-Escher-Haus, am Wal-\nchetor (Sitz der Kantonsverwaltung), Veloabstellplätze zu erstellen und \nDuschen einzurichten und so fort. Und dass das teuer ist, muss ich Ihnen \nnicht  sagen.  Das  war  nicht  möglich,  und  aus  meiner  Sicht  macht  es \nSinn, wenn man die Verbesserungen für das Velo zusammen mit Neu- \nund Infrastrukturumbauten auch bei den Gebäuden selber umsetzt und \nnicht als teure isolierte Massnahme. Nun hat auch das Veloförderpro-\ngramm aus der Velonetzplanung klar gezeigt, dass wir 1200 Schwach-\nstellen am kantonalen Netz haben, und auch das hat meine Fachstelle \nausgearbeitet. Es ist deshalb richtig, dass es jetzt beim Veloförderpro-\ngramm 2 darum geht, auch diese 1200 Schwachstellen anzupacken. Un-\nser  Auftrag  in  der  Volkswirtschaftsdirektion  ist  die  Netzkonzeption, \nalso  die  weitere,  dauernd  laufende,  aktualisierte  Netzkonzeption,  die \nQualität der Infrastruktur zu beobachten, auch den Wissenstransfer zu \nverbessern und natürlich die Kommunikation und die Erarbeitung der \nDatengrundlagen.  Insgesamt  beantragen  wir  Ihnen  jetzt  12  Millionen \nFranken für die nächsten zehn Jahre. \nIch persönlich bin überzeugt, dass wir in dieser Konzeption, wie wir sie \njetzt aufgestellt haben, die eingestellten Mittel auch ausschöpfen wer-\nden. Wir werden Ihnen, wenn Sie das wollen, selbstverständlich auch \neinen Zwischenbericht erstatten, und ich kann auch der SVP versichern, \ndass wir sehr genau hinschauen, wie die Gelder verwendet werden. Ich \nbin aber auch deshalb überzeugt, dass wir den Kredit ausschöpfen wer-\n \n29 \nden, weil die Corona-Pandemie uns eines gezeigt hat: Sie hat, das wis-\nsen Sie alle, zu einem  unglaublichen  Aufschwung des Velos geführt. \nAuch  deshalb  bin  ich  überzeugt,  dass  wir,  wenn  man  nur  schon  die \nTrends in der Mobilität anschaut, diese Mittel ausschöpfen werden. In \ndiesem Sinne beantrage ich Ihnen, den Rahmenkredit abzurechnen und \nden zweiten Rahmenkredit, wie von der Regierung beantragt, zu geneh-\nmigen. Vielen Dank.  \n \n", "", "", "", "", "", "Eintreten auf die Vorlage 4664b \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Benno Scherrer: Nun stellen wir fest, ob das Quorum der \nAusgabenbremse erreicht wird. Der Rat besteht zurzeit aus 180 Mitglie-\ndern. Deshalb braucht es mindestens 91 Stimmen. Kommen weniger als \n91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "", "", "II. \n", "II.  Der  Regierungsrat  wird  beauftragt,  dem  Kantonsrat  nach  Ablauf \nvon fünf Jahren einen Zwischenbericht über den Stand der Umsetzung \nund nach Ablauf der Programmperiode einen Schlussbericht über die \nerzielten Wirkungen zu unterbreiten. \n \n", "", "", "", "", "", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, die Motion nicht zu überweisen. Er hat dem Rat seine schriftli-\nche Ablehnung am 25. März 2020 bekannt gegeben. Der Rat hat zu ent-\nscheiden.  \n \n \n31 \n", "Thomas  Schweizer  (Grüne,  Hedingen):  Es  gibt  im  Kanton  Zürich  di-\nverse Abschnitte auf dem Kantonsstrassennetz, wo Tempo 50 nicht als \nangepasste Geschwindigkeit bezeichnet werden kann. Die Querung der \nStrasse ist unsicher, Schulwegsicherung steht schon seit Jahren auf der \nTraktandenliste vieler Gemeinden, meist ist die Querung der Kantons-\nstrasse das Kernelement. Auch der Veloverkehr ist bei Tempo 50 in den \nschmalen Strassenräumen ein Thema und der Kanton führt im GIS (Ge-\nografisches Informationssystem) diese Abschnitte als Schwachstellen. \nMit Tempo 30 können diese Abschnitte sicherer gemacht werden. Auch \nfür den motorisierten Verkehr ist der Verkehrsablauf mit Einbiegen und \nAbbiegen ein Problem. Der dorfinterne Verkehr ist somit stark beein-\nträchtigt.  Die  Strassen  sind  durch  den  Durchgangsverkehr  dominiert \nund  weisen  eine  hohe  Trennwirkung  auf.  Es  gibt  zudem  diverse  Ab-\nschnitte, bei denen die Immissionsgrenzwerte gemäss Lärmschutzver-\nordnung nicht eingehalten werden.  \nNun zur Geschichte dieses Vorstosses: 2011, also vor zehn Jahren, ha-\nben Kantonsrat Hans Läubli (Altkantonsrat) und Mitunterzeichnende in \neinem  Postulat  gefordert,  dass  das  Kantonsstrassennetz  untersucht \nwerde, und zwar bezüglich Erhöhung der Sicherheit und Reduktion der \nLuft- und Lärmbelastung durch Einführung von Tempo 30. Das Postu-\nlat wurde 2012 überwiesen. Der Regierungsrat hat daraufhin sein Stras-\nsennetz  untersucht  und  in  einem  35-seitigen  Bericht  20  Streckenab-\nschnitte  herausdestilliert,  wo  Tempo  30  aus  Sicherheitsgründen  sinn-\nvoll und nötig ist. Dieser Bericht mit den entsprechenden Empfehlun-\ngen  wurde  2015  publiziert.  Die  zur  Umsignalisierung  vorgesehenen \nAbschnitte sind Kernbereiche der Ortsdurchfahrten in Adliswil, Affol-\ntern, Birmensdorf, Illnau, Opfikon, Rüti, Wädenswil, Wetzikon, um nur \neinige zu nennen. Dieser Bericht war bis vor einem Jahr auf der Web-\nseite des Kantons noch greifbar. Heute ist  er verschwunden. Greifbar \nist nur noch der RRB (Regierungsratsbeschluss), also die Kurzfassung. \nIch bitte also diesen Bericht wieder zugänglich zu machen. \nIm Bericht wird aufgezeigt, dass ein Grossteil der Strecken ohne wei-\ntere bauliche Massnahmen umsignalisiert werden könnte. Doch seither \nist nichts geschehen. Der Kanton stellt also selber fest, dass an verschie-\ndenen  Orten  aus  Sicherheitsgründen  Tempo  30  signalisiert  werden \nsollte, doch er macht es nicht. Da nimmt der Regierungsrat seine Ver-\nantwortung nicht wahr und handelt damit fahrlässig. \nMit  dieser  Motion  wollen  wir  Druck  machen,  damit  der  Kanton  sich \nbewegt  und  mindestens  diejenigen  Abschnitte,  also  diese  20  Ab-\nschnitte, bei denen er selber schon erkannt hat, dass die Sicherheit mit \nTempo 30 erhöht werden könnte. Da soll er endlich vorwärtsmachen. \nSeit der Einreichung dieses Vorstosses – das ist im Januar 2020 gesche-\nhen – sind wieder anderthalb Jahre verstrichen, in denen er hätte han-\ndeln  können,  und  wiederum  ist  nichts  geschehen.  In  seiner  Stellung-\nnahme zu unserer Motion schreibt der Regierungsrat: «Temporedukti-\nonen zur Verbesserung der Verkehrssicherheit oder zur Verminderung \nder Umweltbelastung werden bereits heute laufend geprüft und umge-\nsetzt.»  Seit  Überweisung  des  Postulats  Läubli,  also  seit  zehn  Jahren, \nwurden  genau ein  Streckenabschnitt  in  Kollbrunn  mit  Tempo 30  und \nein Abschnitt in Ossingen mit Tempo 40 signalisiert. Alle anderen Um-\nsignalisierungen, die der Kanton auflistet, stammen aus früheren Jah-\nren. Seit 2015  hat der Kanton Zürich keine einzige Umsignalisierung \nmehr vorgenommen. Bei all diesen 20 Streckenabschnitten sind die ge-\nsetzlichen Anforderungen gemäss Artikel 108 der eidgenössischen Sig-\nnalisationsverordnung  erfüllt  und  es  ist  nicht  einzusehen,  warum  die \nVerbesserung der Sicherheit  nicht Priorität hat  und die Umsignalisie-\nrung nicht endlich an die Hand genommen wird. \nInteressant ist auch die Argumentation in diesem Bericht zum Postulat \nLäubli. Der Regierungsrat schwurbelt, wie kompliziert eine Signalisie-\nrung einer tieferen Höchstgeschwindigkeit sei. Es brauche ein mehrstu-\nfiges  Verfahren,  bei  dem  Notwendigkeit,  Zweckmässigkeit,  Ausbau-\ngrad der Strasse, ortsspezifische Rahmenbedingungen, Verkehrsablauf \nund die Anzahl der potenziellen Nutzenden gegeneinander abgewogen \nwerden müssen. Zudem müsste das Projekt zwischen dem Tiefbauamt, \ndem Amt für Verkehr – oder neu: Amt für Mobilität – und der Polizei \nkoordiniert werden. Ach, das ist so kompliziert! Die ehrliche Antwort \ndes Regierungsrates wäre gewesen: Wir wollen Tempo 30 nicht.  \nParis  hat  letzte Woche  flächendeckend Tempo 30 eingeführt, einfach \nso. Dort haben sie das einfach so kommuniziert. Es braucht also nur den \nWillen, und dann gibt es auch einen Weg.  \nZurück zum Kanton Zürich: Das Postulat fordert ja sehr wenig. Es geht \nin erster Linie um diese 20 Strecken. Das sind Strecken von im Durch-\nschnitt 270 Metern Länge – konkret zwischen 200 und 500 Metern –, \nalso kann nicht mit Unverhältnismässigkeit oder nicht kompensierbarer \nÖV-Verzögerung argumentiert werden.  Es geht vor allem  um sichere \nQuerungen. Bei all diesen Streckenabschnitten liegt auch die Lärmbe-\nlastung über dem definierten Grenzwert. Mit tieferen Geschwindigkei-\nten könnten also nicht nur die Verkehrssicherheit erhöht, sondern auch \ndie  Lärmimmissionen  reduziert  werden.  Es  sprechen  also  mehrere \nGründe  für  eine  rasche  Umsetzung.  Es  ist  fraglich,  ob  es  im  ganzen \nKanton  wirklich  nur  20  Streckenabschnitte  gibt,  bei  welchen  durch \nTempo  30  eine  deutliche  Erhöhung  der  Sicherheit  erreicht  werden \n \n33 \nkönne. Seit der Erarbeitung der Grundlagen – das ist ja eben auch schon \nwieder sechs Jahre her – sind sicherlich weitere Streckenabschnitte da-\nzugekommen,  welche  hinsichtlich  Anforderungen  für  die  Signalisie-\nrung einer tieferen Höchstgeschwindigkeit infrage kämen. Die Motion \nverlangt denn auch, dass die Liste entsprechend aktualisiert wird. Mehr \nSicherheit,  weniger  Lärm  und  flüssigerer  Verkehr  dank  Tempo  30  –, \nich bitte Sie, die Motion zu unterstützen. \n \n", "Ulrich  Pfister  (SVP,  Egg):  Meine  Interessenbindung  ist  immer  noch \ngleich: Wir von der Verkehrstechnischen Abteilung der Kantonspolizei \nsind  im  Zusammenhang  mit  Betriebs-  und Gestaltungskonzepten  von \nBeginn an mit im Boot. Unsere Sicht ist grundsätzlich auf den Sicher-\nheitsaspekt der jeweiligen Projekte fokussiert. Im Zusammenhang  mit \ndem Postulat Alder  (KR-Nr. 144/2018 von Ronald Alder), Gestaltung \nvon Kantonsstrassen in Dorf- und Stadtzentren, wurde vieles schon er-\nwähnt. Eigentlich gibt es auch zur Antwort des Regierungsrates nicht \nmehr  viel  hinzuzufügen.  Geschwindigkeitsreduktionen,  Lärmschutz \nund Sicherheit sind in unserem Rat ein Dauerthema. Leider wird hier \nverkannt, was in den  letzten Jahren diesbezüglich alles  unternommen \nworden ist. Wie im Bericht der Regierung dargelegt, ist es nicht damit \ngetan, die Geschwindigkeit tiefer zu signalisieren. Gemäss Bundesrecht \ngilt innerorts Tempo 50, abweichende Geschwindigkeiten sind  nur  in \nspeziellen Fällen und aufgrund eines Gutachtens möglich. Dieses Gut-\nachten muss die Sicherheitsdefizite et cetera beschreiben und geeignete \nMassnahmen aufzeigen. Es kann nicht einfach umsignalisiert werden, \ndieses Verfahren braucht Zeit. In der Antwort zum Postulat 240/2011 \nwurden  verschiedene  Abschnitte  von  Kantonsstrassen  aufgeführt,  bei \ndenen es allenfalls möglich wäre, eine reduzierte Geschwindigkeit um-\nzusetzen.  Wie  in  der  Antwort  des  Regierungsrates  ausgeführt,  kann \nnicht  einfach  eine  Strecke  umsignalisiert  werden,  sondern  es  ist  eine \nGesamtbetrachtung der betroffenen Strecke und des Umfeldes notwen-\ndig.  In  diesem  Zusammenhang  wird  bei  jedem  Betriebs-  und  Gestal-\ntungskonzept  bei  der  Sanierung  von  Kantonsstrassen  zwingend  ein \nTempo-30-Gutachten erstellt. Diese Information können  Sie der  Ant-\nwort  des  Regierungsrates  auf  die  Anfrage  325/2019  von  Hans-Peter \nAmrein entnehmen. In diesem Zusammenhang werden auch die in der \nPostulatsantwort 340/2011 aufgelisteten Strecken anlässlich der Sanie-\nrung untersucht. Die Antwort war nicht so verfasst, dass diese Strecken \nunbesehen mit reduzierten Tempo signalisiert werden, sondern es sind \npotenziell  mögliche  Strecken,  ohne  aber  einem  entsprechenden  ab-\nschliessenden Gutachten vorzugreifen.  \nDas Erscheinungsbild der Strasse hat einen grossen Einfluss auf die ge-\nfahrene Geschwindigkeit, unabhängig von der signalisierten Geschwin-\ndigkeit.  Reduzierte  Geschwindigkeiten  haben  Einfluss  auf  die  Reise-\nzeit; dies nicht nur für den MIV, sondern ebenso für den ÖV. Sie kön-\nnen argumentieren, dass der Verlust von vielleicht 30 oder 45 Sekunden \ndurch die reduzierte Geschwindigkeit verkraftbar sei. Möglicherweise \nist  es  für  den  ÖV  in  der  Ortschaft  A  verkraftbar.  Wenn  aber  auf  der \nganzen Strecke Ortschaften  A, B, C und  vielleicht sogar D  mit  redu-\nzierter Geschwindigkeit befahren werden müssen, können Anschlüsse \nder  Zubringerlinien  zur  S-Bahn  nicht  mehr  eingehalten  werden.  Die \nTransportkette wird unterbrochen und der ÖV wird unattraktiv. Dieser \nAspekt wurde in dem kürzlich durch die Städte Zürich und Winterthur \nvorgebrachten  Ziel,  Tempo  30  flächendeckend  einzuführen,  als  ÖV-\nKiller enttarnt. So war auch im letzten Strategiebericht des ZVV (Zür-\ncher Verkehrsverbund) klar definiert, dass auf Tempo 30 auf Strecken \ndes ÖV verzichtet werden soll.  \nSeit der Antwort auf das Postulat 340/2011 sind einige Jahre ins Land \ngegangen und vieles hat sich geändert. Wie der Regierungsrat in seiner \nAntwort auf die Anfrage von Hans-Peter Amrein schon erwähnt, wer-\nden heute für sämtliche Strassenbauprojekte ein Geschwindigkeits- und \nein  Lärmgutachten  erstellt.  Die  im  Postulat  340/2011  aufgeführten \nStrassen, welche allenfalls mit einer reduzierten Geschwindigkeit aus-\ngebaut  und  signalisiert  werden  könnten,  sind  längst  überholt.  Ver-\nschiedenste  Betriebs-  und  Gestaltungskonzepte  auf  Kantonsstrassen, \nwelche in der Postulatsantwort noch gar nicht in Erscheinung getreten \nsind,  sind  in  Arbeit  und  werden  allenfalls  mit  einer  reduzierten  Ge-\nschwindigkeit umgesetzt. Paris mit Tempo 30 flächendeckend ist wahr-\nscheinlich  kein  gutes  Beispiel,  das  ist  zentralistisch  und  wird  einfach \nverfügt.  Bei  uns  gelten  andere  rechtliche  Grundlagen.  Ein  separates \nKässeli für eine Umsetzung des Postulates 340/2011 ist nicht nur über-\nflüssig, es ist unsinnig. Diese Umsetzung kann nicht losgelöst von üb-\nrigen  Strassenbauprojekten  umgesetzt  werden,  und  hier  werden  auch \ndie Velofahrer miteinbezogen. Wir lehnen die Motion ab.  \n \n", "Jonas Erni (SP, Wädenswil): Was Paris kann, können wir auch im Kan-\nton Zürich. Wie bereits erwähnt, wurde in den letzten Wochen weltweit \nüber die beinahe flächendeckende Einführung von Tempo 30 in Paris \nberichtet. Und es funktioniert. Machen wir deshalb Nägel mit Köpfen \nund  forcieren endlich Geschwindigkeitsreduktionen an den Abschnit-\nten, wo dies sogar der Kanton als sinnvoll und machbar erachtet. Hohe \nLärmwertgrenzüberschreitungen auf Kantonsstrassen sind leider keine \n \n35 \nSeltenheit. Nach dem Grundsatz, dass Lärm prioritär an der Quelle be-\nkämpft werden sollte, ist die Reduktion der zulässigen Geschwindigkeit \nauf  einer  Strasse  eine  naheliegende  und  effektive  Lärmschutzmass-\nnahme. Vor allem in den Städten wächst der Konsens, dass der öffent-\nliche Raum nicht nur einer einzelnen Nutzungskategorie zugesprochen \nwerden kann, sondern allen Nutzern, insbesondere auch den nichtmo-\ntorisierten, gleichermassen zur Verfügung stehen muss. Dies ist bei tie-\nferen Fahrgeschwindigkeiten mit geringerer Lärmbelastung viel besser \nmöglich. Tempo 30 hat somit auch im Zuge der raumordnungspolitisch \ngewünschten  Verdichtung  nach  innen  eine  wichtige  Funktion  in  der \nLärmbekämpfung.  Gemäss  der  Eidgenössischen  Kommission  für \nLärmbekämpfung kann durch eine Temporeduktion eine  Lärmminde-\nrung von mehreren Dezibel erreicht werden, was gesundheitspolitisch \näusserst relevant ist, da Verkehrslärm den Schlaf stark stört und je nach \nDauer  und  akustischen  Eigenschaften  des  Lärms  das  Verhalten  und \nWohlbefinden während der nachfolgenden Wachphase beeinträchtigen \nkann. Zudem ist es erwiesen, dass eine Temporeduktion von 50 auf 30 \nKilometer pro Stunde auch positive Synergieeffekte betreffend Sicher-\nheit, aber vor allem auch Aufenthalts- und Raumqualität hat. Dies alles \nwurde  übrigens  auch  vom  Amt  für  Verkehr  in  der  Medienmitteilung \nvom Juli 2020 bestätigt. Zudem wurde im vorliegenden direktionsüber-\ngreifenden  Bericht,  der  auch  von  Thomas  Schweizer  erwähnt  wurde, \neine  Liste  mit  20  Kantonsstrassenabschnitten  publiziert,  auf  welchen \naus  Gründen  der  Verkehrssicherheit  oder  der  Verbesserung  des  Ver-\nkehrsablaufs die gesetzliche Anforderung für Geschwindigkeitsreduk-\ntionen jetzt schon erfüllt sind und somit sofort umgesetzt werden könn-\nten.  Bei  all  diesen  Streckenabschnitten  liegt  die  Lärmbelastung  über \ndem definierten Grenzwert. Doch nach wie vor passiert an den meisten \nOrten nichts, und die erwähnten Strassen in den Gemeinden Adliswil, \nAffoltern, Bassersdorf, Birmensdorf, Elgg, Embrach, Illnau-Effretikon, \nKollbrunn,  Marschwanden,  Niederglatt,  Opfikon-Glattbrugg,  Ossin-\ngen,  Rickenbach,  Rüti,  Turbenthal,  Wädenswil  und  Wetzikon.  Das \nheisst,  der  Kanton  nimmt  auf  den  Kantonsstrassen  in  den  erwähnten \nGemeinden  weiterhin  eine  übermässige  Lärmbelastung  der  Bevölke-\nrung sowie eine Gefährdung der Verkehrssicherheit in Kauf. Das ist in-\nakzeptabel, gesundheitsschädigend, gefährlich und sogar illegal. Denn \ndie Eigentümer einer  lärmgrenzwertüberschreitenden Anlage sind ge-\nmäss  gesetzlichen  Bundesvorgaben  dazu  verpflichtet,  diese  an  der \nQuelle, sprich mittels Geschwindigkeitsreduktionen, zu sanieren.  \nWie bei den Seeuferwegen praktiziert die Regierung hier eine inakzep-\ntable Verweigerungshaltung und missachtet den Volkswillen und über-\ngeordnete gesetzliche Vorgaben. Lassen Sie mich anhand des Beispiels \nvon Wädenswil die Problematik erläutern: Der Stadtrat wünschte  vor \neinigen Jahren Tempo 30 auf der Kantonsstrasse im Zentrum von Wä-\ndenswil. Der Kanton wollte ein strassenorientiertes Projekt durchdrü-\ncken, ohne die Anliegen der Stadt bezüglich Fussgängersicherheit und \nGeschwindigkeitsreduktion zu berücksichtigen. Aufgrund der ausblei-\nbenden Einigung sanierte der Kanton die Strasse ohne die gewünschten \nsicherheitsrelevanten Änderungen. Nun bezeichnet die gleiche Regie-\nrung die Strecke als Tempo-30-geeignet, nur um einen Satz später die \nRealisierung von Geschwindigkeitsreduktionen an andere Sanierungs-\narbeiten, wie Werksleitungsinstandsetzungen und weitere zu knüpfen. \nDas bedeutet, dass die Regierung nur wenige Jahre nach Ablehnung des \nstädtischen  Anliegens  dieses  nun  als  grundsätzlich  realisierbar  ein-\nschätzt und trotzdem nicht realisieren möchte aufgrund der bereits er-\nfolgten Grobsanierung.  \nMit dieser Motion soll das Problem  nun endlich angegangen werden, \ndamit  unsere  Bevölkerung  in  Zukunft  vor  gesundheitsschädigendem \nLärm besser geschützt wird und unser Kanton endlich eine zukunftsge-\nrichtete Verkehrspolitik praktiziert, statt wie bisher vor der Auto- und \nÖl-Lobby kapituliert.  \n \n", "Andreas Hasler (GLP, Illnau-Effretikon):  Wir brauchen  mehr Tempo \nbei der Gestaltung menschenverträglicher Strassen und weniger Tempo \nauf den Strassen innerorts. Die vorliegende Motion will genau das. Wie \nist die Situation heute? Es geht im Kanton Zürich überhaupt nicht vor-\nwärts  mit Tempo 30 oder im Einzelfall vielleicht auch Tempo 40. Es \nkommt mir so vor, als gäbe es im Kanton zwei Zeitalter: Das eine Zeit-\nalter ist dasjenige des Volkes, das heute an sehr vielen Stellen eine Tem-\nporeduktion auf den Strassen, auch Kantonsstrassen, verlangt. Auf der \nanderen Seite ist das Zeitalter der kantonalen Politik, die sich aus ideo-\nlogischen Gründen nicht bewegen will. Hier braucht es dringend einen \nImpuls und der geforderte Rahmenkredit ist genau dazu da, einen sol-\nchen Impuls zu bringen. Eine Überweisung der Motion ist damit eine \nWillensäusserung, dass die Strassenraumgestaltung innerorts sich nicht \nimmer nur dem Autoverkehr unterordnen muss. Das beste Argument, \ndass es einen Impuls braucht, liefert die Regierung. Die Übersicht über \ndie 20 Strassenabschnitte, die der Regierungsrat gegen die Motion ins \nFeld führt, ist nämlich effektiv ein sehr gutes Argument für deren Über-\nweisung. Auf lediglich drei Strassenabschnitten ist Tempo 30 oder 40 \n \n37 \numgesetzt.  Hingegen  gibt  es  bei  13  Abschnitten  kein  entsprechendes \nProjekt beziehungsweise ist Tempo 30 nicht vorgesehen, obwohl diese \nStrassenabschnitte ja für Tempo 30 geeignet sind. Da müssen wir jetzt \nschlicht eine Bestellung aufgeben und mehr Tempo 30 und damit mehr \nLebensqualität  in  unseren  Städten  und  Dörfern  verlangen.  Und  dabei \ngeht es nicht nur um die bekannten 20 Strassenabschnitte. Es geht auch \ndarum, die Möglichkeiten für Temporeduktionen ganz grundsätzlich im \nSiedlungsgebiet zu verbessern. Wir danken Ihnen für die Überweisung \nder Motion.  \n \n", "Farid Zeroual (Die Mitte, Adliswil): Einleitend gebe ich Ihnen  meine \nInteressenbindung bekannt: Als Stadtpräsident von Adliswil bin ich ge-\nwähltes Behördenmitglied einer der Gemeinden, welche in der Antwort \nauf das Postulat 340/2011 aufgeführt sind. Der betroffene Strassenab-\nschnitt  in  Adliswil  liesse  sich  ohne  bauliche  Massnahmen  verändern. \nSo gesehen hat die Überweisung keinen finanziellen Einfluss auf den \nKanton Zürich oder meine Gemeinde.  \nGerne gehe ich hier auf einen formalen Aspekt des ursprünglichen Pos-\ntulates aus dem Jahr 2011 und der aktuellen Motion ein: Ich muss Ihnen \nsagen, dass ich die Antwort des Regierungsrates auf die Motion mit Er-\nstaunen zur Kenntnis genommen habe. Es wird begründet, dass die Fi-\nnanzierung  einzelner  Vorhaben  und  Abklärungen  mittels  eines  Rah-\nmenkredits nicht zweckmässig sei. Dies steht im Widerspruch zu den \nAusführungen  in  der  Antwort  auf  das  Postulat,  welche  Sicherheits-, \nVolkswirtschafts- und Baudirektion in ihrem Bericht vom 3. Dezember \n2015  verfasst  haben.  Dort  wird  nämlich  in  Kapitel  8.2  Weiterer  Pla-\nnungsprozess  für die potenziellen Strecken Folgendes ausgeführt, ich \nzitiere: «Abschliessend ist festzuhalten, dass aufwendige Abklärungen» \n– in Klammern: «Gutachten, Messungen et cetera» –, «Verkehrsanord-\nnungen sowie bauliche Massnahmen stets nur unter dem Vorbehalt der \nVerfügbarkeit  entsprechender  finanzieller  Mittel  vorgenommen  kön-\nnen.» Ja, was gilt denn nun? Es gibt oder es gab Vorbehalte bezüglich \nder  Verfügbarkeit  von  finanziellen  Mitteln?  Aber  ein  Rahmenkredit, \nwelcher die Möglichkeit bietet, Abklärungen ohne ein konkretes Pro-\njekt zu finanzieren, soll dann nicht zweckmässig sein? Mit dieser Mo-\ntion sollen und können die im Jahr 2015 gemachten Vorbehalte ausge-\nräumt werden. Denn gerade während der Pandemie hat sich gezeigt, wie \ngut gestaltete Ortszentren als Begegnungszonen mit hoher Aufenthalts-\nqualität  sind.  Gerade  für  das  Gewerbe  und  die  Gastronomie  sind  gut \nbesuchte Zentren  mit hohen Frequenzen überlebenswichtig. Denn ge-\ngen  die  Öffnungszeiten  der  Online-Händler  und  deren  Verfügbarkeit \nwährend des Lockdowns haben Händler vor Ort nur mit einem persön-\nlichen Angebot in einer attraktiven Umgebung Chancen. Deshalb ist es \nwichtig, dass die Ortszentren  neben  ihrer Funktion als Verkehrswege \nauch so gestaltet sind, dass sie als Handelsplätze und Begegnungsorte \nzum Verweilen einladen. Dies leistet einerseits einen Beitrag zur Erhö-\nhung der Standortqualität  in den Gemeinden und bildet einen Beitrag \nzur Stützung und Entwicklung des lokalen Gewerbes und der lokalen \nGastronomie.  \nDie Mitte-Fraktion unterstützt die Überweisung der Motion und zählt \ndarauf, dass so ein Beitrag zur Standortqualität in den Gemeinden ge-\nleistet wird.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Diese Motion hat einen sympa-\nthischen Titel, weil ja wohl niemand etwas gegen mehr Sicherheit und \nweniger  Umweltbelastung  auf  dem  Kantonsstrassennetz  haben  kann. \nDass Temporeduktionen nachweislich zur Verbesserung der Verkehrs-\nsicherheit,  zur  Verminderung  der  Umweltschäden,  zur  Reduktion  der \nLärmbelastung und zur Steigerung der Aufenthaltsqualität führen kön-\nnen, ist inzwischen breit anerkannt. Vor diesem Hintergrund sind Ge-\nmeinden, welche in ihren Zentren in den genannten Bereichen Verbes-\nserungen anstreben, auf die Unterstützung des Kantons mindestens in \ndem Sinne angewiesen, dass dieser solchen Vorhaben keine Steine in \nden Weg legt.  \nGerade das ist aber nicht immer gegeben, weil mit dem Amt für Mobi-\nlität,  dem  Tiefbauamt  und  der  Kantonspolizei  gleich  drei  gewichtige \nInstanzen über Sein oder Nichtsein bestimmen können. Somit sind wir \nbereits beim ersten, die anfängliche Sympathie zu diesem Vorstoss trü-\nbenden Aspekt. Es muss nämlich gefragt werden, ob mit der Sprechung \neines  Kredits  die  Abläufe  betreffend  Bewilligung  durch  den  Kanton \nwirklich verbessert werden. Die bestehenden gesetzlichen Grundlagen \nbezüglich Zuständigkeiten lassen sich ja nicht mit der Gewährung von \nfinanziellen Mitteln verändern.  \nDass Temporeduktionen Auswirkungen auf den ÖV haben können, ist \nder  zweite  kritische  Aspekt.  Als  Vorstandsmitglied  der  Interessenge-\nmeinschaft des öffentlichen Verkehrs im Kanton Zürich möchte ich be-\ntonen, dass gerade in den aktuellen Diskussionen um flächendeckende \n30er-Zonen die Leistungen des ÖV entsprechend berücksichtigt werden \nmüssen. Die Aufrechterhaltung von dessen Attraktivität muss ebenso in \ndie  Waagschale  geworfen  werden  wie  die  Vermeidung  von  uner-\nwünschtem Ausweichverkehr in die Quartiere.  \n \n39 \nIn  der  Abwägung  der  Vor-  und  Nachteile  dieser  Motion  ist  entschei-\ndend, dass, erstens, die Anliegen der Gemeinden in diesem Prozess ein \nhöheres Gewicht erhalten und, zweitens, die Leistungsfähigkeit des öf-\nfentlichen Verkehrs  nicht willkürlich beschnitten wird. Wenn der  ge-\nforderte Rahmenkredit so verstanden wird, dass mit fundierten Analy-\nsen  und  Gutachten  praktikable  Lösungen  ausgearbeitet  werden,  kann \nihm zugestimmt werden. \nAls EVP-Fraktion widerspiegeln wir in unserer Beurteilung dieser Mo-\ntion die Meinungsvielfalt der Bevölkerung und werden deshalb diffe-\nrenziert abstimmen (Heiterkeit). \n \n", "Manuel Sahli (AL, Winterthur): Wenn ich hier die Argumente, die für \neine Ablehnung sprechen beziehungsweise die Kritik höre, höre ich vor \nallem Ausreden, Ausreden, warum man jetzt kein Tempo 30 signalisie-\nren soll; insbesondere, wenn ich dann auch die Liste der Strassen an-\nschaue und wie einfach diese Massnahmen eigentlich umzusetzen wä-\nren. Vielfach steht dort, ja, Tempo 30 wäre problemlos möglich, aber \nein Projekt sei nicht  geplant. Und  genau hier kann diese Motion dem \nRegierungsrat auch ein wenig auf die Sprünge helfen. Denn was bedeu-\ntet Tempo 30? Tempo 30 bedeutet bei diesen Strassen auch Lebensqua-\nlität. Mir ist schon klar, dass die Autofahrerlobby wieder ein bisschen \nherumspukt und sich daran stört, in ähnlicher Weise wie auch bei den \nVelo-Demos: «Jetzt werden wir noch behindert, weil wir jetzt gerade \nnicht mit 50, sondern nur mit 30 fahren können.» Aber Sie müssen se-\nhen: Sie fahren vielleicht dann  mit 50 durch das Dorf oder durch das \nZentrum, aber für die Anwohner und diejenigen, die dort wirklich le-\nben, bedeutet Tempo 30 auch, dass dort mehr Lebensqualität entsteht. \nDann ist die Strasse insbesondere auch in den Zentren für alle da. Genau \naus  diesem  Grund  brauchen  wir  mehr  Tempo  30  in  den  Zentren  und \ngenau  darum  unterstützen  wir  diese  Motion  und  werden  sie  entspre-\nchend überweisen. Besten Dank.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich lese Ihnen eins \nzu eins aus dem Internet vor, denn es gibt keine weiteren Weisheiten, \nbesonders  nicht  diejenigen,  die  wir  vorher  von  diesen  Veloidealisten \nund Strassenverkehrsbekämpfern gehört haben. Ich zitiere: Tempo 30 \nsenkt die Kapazität der entsprechenden Strasse – logisch –, das Stauri-\nsiko steigt. Ist auch logisch. Es kommt zu Stosszeiten vermehrt zu Kon-\nvoi- und Kolonnenbildungen. Ist auch logisch. Und wenn es zu  mehr \nKolonnenbildungen kommt, kommt es auch zu mehr Abgasen und län-\nger  zu  Abgasen.  Und  was  wir  hier  drin  bis  jetzt  von  der  vereinigten \nLinken gehört haben, mit der Unterstützung der CVP (gemeint ist Die \nMitte) – ich gratuliere der EVP für das hervorragende Votum von Herrn \nSommer, da hat sich einer etwas überlegt –, da kann ich nur sagen: Das \nist eines Rates nicht würdig. Das ist eines Rates nicht würdig, denn es \nstimmt nicht, was hier erzählt wurde. Und wenn Sie immer noch glau-\nben,  dass  es  stimmt,  dann  lade  ich  Sie  sehr,  sehr  gerne  zu  mir  nach \nHause  ein.  Ich  habe  noch  eine  Box  mit  ein  paar  alten  Autos  meines \nSohnes, dann können wir etwas mit den Autos spielen und Planspiel-\nchen  machen.  Dann  werden  Sie  vielleicht  auch  noch  mitbekommen, \ndass es eben nicht stimmt, was hier für ein Blödsinn erzählt wurde. Sie \nwollen Tempo 30, weil Sie das Gefühl haben, dass Sie damit politische \nVorteile für sich schaffen können, das ist alles. Aber unsere wohlstands-\nverwahrloste Gesellschaft wird deshalb nicht besser. Nein, es geht et-\nwas schneller an den Abyss und das haben Sie ja scheinbar vor.  \n \n", "Regierungsrätin Carmen Walker Späh: Temporeduktionen zur Verbes-\nserung der Verkehrssicherheit oder zur Verminderung der Umweltbe-\nlastung werden bereits heute laufend geprüft und auch umgesetzt, und \ndas gestützt auf die geltende aktuelle Rechtsprechung. Das ist allen be-\nteiligten Direktionen bekannt, es geht um das kantonale Tiefbauamt, es \ngeht um die Kantonspolizei, die Kapo, und um das Amt für Mobilität, \nsie alle sind zuständig im Zusammenhang mit Temporeduktionen. Sie \nhaben, wie Sie, die Motionäre, das auch  gewünscht  haben, eine  Liste \nerhalten. Sie ist auf dem aktuellen Stand und zeigt auch die Gründe des \nVerkehrsablaufs und der Verkehrssicherheit auf, die für oder allenfalls \nauch gegen eine Temporeduktion von generell Tempo 50 sprechen. Zu \neinigen Abschnitten liegt bereits ein Betriebs- und Gestaltungskonzept \nfür eine siedlungsverträgliche Gestaltung  des Strassenraums  vor oder \nes wird zurzeit in der Baudirektion bearbeitet. Weitere Abschnitte be-\nfinden sich in der fortgeschrittenen Projektierung, ebenfalls in der Bau-\ndirektion. Und es ist nun mal so: Die Reduktion von Tempo ganz gene-\nrell ist halt, auch wenn es einem nicht gefällt, eine komplexe Angele-\ngenheit. Es geht um das Tempo, es geht um das persönliche Verhalten \nder Verkehrsteilnehmenden. Es geht um Sicherheit, es geht um Lärm-\nvorbelastung,  es  geht  ums  Erscheinungsbild  und  es  geht  um  das  Ge-\nschwindigkeitsverhalten der Fahrzeuglenkenden, um  nur einige, nicht \nabschliessende Punkte zu nennen.  \nGrundsätzlich, Kantonsrat Ulrich Pfister hat es gesagt, gilt generell in-\nnerorts Tempo 50. Um ein tieferes Tempo zu erreichen, braucht es unter \nUmständen  und  allermeistens  bauliche  Massnahmen.  Und  diese  sind \ndann zu prüfen. Die Umsetzung von solchen baulichen Massnahmen ist \n \n41 \naber aus Sicht der Regierung ganz klar nur dann zweckmässig und sinn-\nvoll, wenn sie mit anderen Vorhaben koordiniert werden, zum Beispiel \nmit Sanierungsarbeiten, mit dem Ersatz von Werkleitungen, mit neuen \nVerkehrsführungen, sei es für die Fussgängerinnen und Fussgänger o-\nder sei es auch  für das Velo. Und dann sei auch noch der öffentliche \nVerkehr erwähnt. Von den Motionären habe ich kein einziges Wort zum \nöffentlichen Verkehr gehört, und da staune ich schon ein bisschen. Ge-\nrade  beim  öffentlichen  Verkehr  ist  die  Beförderungsgeschwindigkeit \nmatchentscheidend, damit wir die Attraktivität – wir haben eine hervor-\nragende Attraktivität im öffentlichen Verkehr – beibehalten können. Da \nkönnen Sie hier noch lange von Paris schwärmen und dabei verschwei-\ngen,  dass  Paris  ein  umfassendes  U-Bahn-System  hat  und  den  ganzen \nVerkehr,  vor allem  den schnellen  Verkehr, im Untergrund abwickelt. \nDer Kanton Zürich hat bekanntlich ein U-Bahn-System vor vielen Jahr-\nzehnten abgelehnt.  \nNun  verlangen  Sie  einen  Rahmenkredit  für  die  Finanzierung  dieser \nVorhaben und glauben, dass Sie mit mehr Geld dann auch mehr Schub \ngeben können. Ich muss Ihnen einfach sagen: Das ist nicht zweckmäs-\nsig. Wir haben bestehende Instrumente. Wir haben einen Strassenfonds, \nder dafür ausgerüstet ist, wir haben ein Strassenbauprogramm. Die In-\nstrumente sind da, es braucht hier weder mehr Instrumente noch mehr \nGeld. Ich sage es hier deutsch und deutlich: Es ist auch – seien Sie doch \nehrlich – unseriös. Sie geben der Volkswirtschaftsdirektion einen Auf-\ntrag, von dem Sie jetzt schon wissen, dass wir ihn, so wie Sie sich das \nvorstellen,  nicht  erfüllen  können;  ich  erwähne  nur  zum  Beispiel  die \nVerschlechterung des öffentlichen Verkehrs. Aber vielleicht ist das halt \neine gute Grundlage, um sich dann später wieder empören zu können, \ndie Volkswirtschaftsdirektion hätte keine gute Arbeit geleistet. In die-\nsem Sinne beantrage ich Ihnen namens der Regierung die Ablehnung \nder Motion. Besten Dank.  \n \n", "", "", "", "", "", "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Barbara Grüter, Rorbas, hat an der Sitzung vom \n7.  September  2020  Antrag  auf  Nichtüberweisung  des  Postulates  ge-\nstellt. Der Rat hat über die Überweisung zu entscheiden.  \n \n", "Thomas Schweizer (Grüne, Hedingen): Worum geht es? Beim Mobili-\ntätsmanagement werden der Modalsplit von Angestellten, Kunden und \nLieferanten  analysiert.  Mit  Lenkungs-Massnahmen  wird  das  Mobili-\ntätsverhalten  in  eine  nachhaltigere  Richtung  gelenkt.  Es  ist  also  eine \nklassische «Soft-Massnahme».  \nEigentlich sollte es eine Selbstverständlichkeit sein, dass bei allen kan-\ntonalen Institutionen und Anstalten ein Mobilitäts- und Parkierungsma-\nnagement  besteht.  In  den  Zielen  des  Gesamtverkehrskonzeptes  des \nKantons Zürich, die der Regierungsrat 2018 beschlossen hat, sind die \nZiele verankert: Erhöhung des ÖV-Anteils, des Veloverkehrs- und des \nFussverkehrsanteils  am  Gesamtverkehrsaufkommen,  Verminderung \ndes Ressourcenverbrauchs und der Belastung von Mensch und Umwelt. \nUnd  ich  zitiere  aus  dem  Gesamtverkehrskonzept:  «Der  Kanton  berät \nGemeinden, Unternehmen, Investoren, Schulen, Veranstalter und wei-\ntere Akteure zu Massnahmen, die zu einem effizienten und umweltge-\nrechten  Mobilitätsverhalten  motivieren.  Er  unterstützt  Pilotversuche \nund die Forschung Dritter.» Und jetzt kommt's: «Er geht mit gutem Bei-\nspiel voran und nützt die Potenziale des Mobilitätsmanagements inner-\nhalb der eigenen Verwaltung, bei Schulen und Spitälern.»  \nDer Vorstoss verlangt eigentlich nur das, was die Regierung sagt, wolle \nsie machen, aber bisher nicht gemacht hat. Das Mobilitätsmanagement \nist auch ein Beitrag zur Entlastung der Verkehrsspitzen und zur Verrin-\ngerung des CO2-Ausstosses. Es ist somit eine wirksame Massnahme zur \nErreichung  der  Klimaziele.  Dabei  kann  auf  bestehende  Angebote  zu-\nrückgegriffen werden. Mit dem Programm «Mobilitätsmanagement in \nUnternehmen»  unterstützt  das  Bundesamt  für  Energie  Unternehmen \nund Betriebe, die ihre Mobilität effizienter organisieren möchten. Das \nAmt für Mobilität des Kantons Zürich bietet ein Beratungsangebot an, \n«Impuls Mobilität», welches schon eine Vielzahl von grossen, mittleren \n \n43 \nund kleinen Unternehmen oder verkehrsintensive Einrichtungen bera-\nten hat. Das Know-how ist vorhanden und das Beratungsangebot wird \nvom Kanton finanziert, aber offenbar nutzt der Kanton selber das von \nihm aufgebaute Angebot nicht.  \nVon welchen Massnahmen ist konkret die  Rede? Es geht um die Zu-\nweisung von Parkplätzen, Bewirtschaftung von Parkplätzen. Es können \nauch ÖV-Pendler unterstützt werden. Der ZVV (Zürcher Verkehrsver-\nbund) bietet einen Bonuspass an, mit dem man im ganzen Kanton güns-\ntiger reisen kann. Es geht um Verbesserungen bei Veloabstellanlagen \nbei den Betrieben und Büros und die Schaffung von Umkleidemöglich-\nkeiten mit Duschen und so weiter. Zudem geht es auch um Kommuni-\nkations- und Anreizmassnahmen innerhalb der Verwaltung und der Be-\ntriebe.  Es  ist  klar,  es  braucht  unterschiedliche  Ansätze  für  Personen, \nwelche in der Nacht arbeiten, und Büroangestellte, welche zu den übli-\nchen Arbeitszeiten arbeiten. Auf diese Differenzierungen kann eben das \nMobilitätsmanagement  eingehen.  Dabei  ist  die  Parkplatzbewirtschaf-\ntung  natürlich  ein  Kernelement,  dieses  soll  nach  kaufmännischen \nGrundsätzen kostendeckend erfolgen.  \nVor diesem Postulat habe ich eine Anfrage zum Mobilitätsmanagement \nbeim Kanton eingereicht (KR-Nr. 273/2019) und gefragt, wo denn der \nKanton stehe bezüglich Einführung des Mobilitätsmanagements. Und \nes zeigt sich, dass der Kanton bisher  nur punktuell gehandelt und die \nPotenziale  im  eigenen  Wirkungsfeld  bei  weitem  noch  nicht  ausge-\nschöpft hat. Es bestehe kein Zeitplan, wann das Mobilitätsmanagement \nin der Verwaltung eingeführt werden soll, eine allfällige Einführung sei \nSache  der  jeweiligen  Direktion.  Die  Antwort  zeigt,  dass  der  Kanton \neben nicht mit gutem Beispiel vorangeht, wie er das in seinem Gesamt-\nverkehrskonzept  behauptet.  Verschiedene  Institutionen  des  Kantons \nverfügen  noch  über  keine  entsprechenden  Massnahmen,  obwohl  hier \nHunderte  von  Arbeitsplätzen,  Lieferanten,  Kunden  und  so  weiter  ein \nhohes Verkehrsaufkommen generieren. Meist liegen die Verwaltungs-\nstellen auch an vom ÖV gut erschlossenen Bereichen.  \nMit diesem Postulat wird der Regierungsrat aufgefordert, die von ihm \nselber  formulierten  Zielsetzungen  des  Gesamtverkehrskonzeptes  end-\nlich umzusetzen und damit auch ein Vorzeigebetrieb bezüglich Mobili-\ntät zu werden. Ich bitte Sie, den Vorstoss zu unterstützen. \n \n", "Barbara Grüter (SVP, Rorbas): Das Gesamtverkehrskonzept des Kan-\ntons Zürich verlangt bereits eine Erhöhung des ÖV-Anteils sowie des \nVelo- und des Fussgängeranteils. Es obliegt nun dem Regierungsrat, die \nZiele  dieses  Gesamtverkehrskonzeptes  zu  definieren  und  auszuarbei-\nten. Laut Bericht des Regierungsrates ist das Mobilitätskonzept mit dem \nGesamtverkehrskonzept kongruent. Hier gesetzlichen Zeitdruck zu ver-\nlangen und in die strategische Arbeit und Vorgehensweise des Regie-\nrungsrates einzugreifen, ist deplatziert. Zudem ist hier klar die Absicht \nzu erkennen, den MIV (Motorisierter Individualverkehr) noch schneller \neinzuschränken,  zu  verunmöglichen  oder  am  liebsten  gleich  ganz  zu \nverbannen.  \nDie SVP-/EDU-Fraktion lehnt jegliche unnötige Druckmacherei ab und \nsomit  auch  diese  Motion  beziehungsweise  dieses  Postulat.  Besten \nDank.  \n \n", "Felix Hoesch (SP, Zürich): Der Boden ist begrenzt und eine begrenzte \nRessource darf nicht gratis sein. Aber Parkplätze sind oft immer noch \ngratis,  sowohl  für  die  Mitarbeitenden  wie  auch  für  Gäste.  Das  muss \nnicht sein, nein, es muss in Zukunft verhindert werden. Dazu dient das \nMobilitäts-  und Parkierungsmanagement. So kann die begrenzte Res-\nsource des Bodens mit einem sinnvollen Preis versehen werden. Das ist \neigentlich schon seit Jahren bekannt. Und dass unser vorbildlicher Kan-\nton immer noch Gratis-Parkplätze anbietet, ist äusserst fragwürdig. Wir \nals Kanton müssen hier als Vorbild vorangehen und die echten Kosten \neinfordern.  Nur  so  können  wir  das  von  privaten  Parkplatz-Anbietern \nverlangen. In der Mobilität wird von den Menschen teils genau gerech-\nnet und da wird unter Umständen der Zusatzpreis für den Parkplatz aus-\nschlaggebend,  um  doch  eine  umweltfreundlichere  und  platzsparende \nForm der Mobilität zu wählen. In Zeiten der Klimakrise bleibt uns also \ngar keine andere Wahl als überall ein Mobilitäts- und Parkierungsma-\nnagement einzuführen. Herzlichen Dank für Ihre Unterstützung.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Im  kantonalen  Gesamtver-\nkehrskonzept macht sich der Regierungsrat selber die Vorgabe. Zitat: \n«Er», also der  Kanton,  «geht  mit  gutem  Beispiel  voran  und  nützt die \nPotenziale des Mobilitätsmanagements innerhalb der eigenen Verwal-\ntung, bei Schulen und Spitälern.» Die Anfrage 273/2019 hat ergeben, \ndass der Kanton konträr zur eigenen Vorgabe bisher nur punktuell ge-\nhandelt und die Potenziale im eigenen Wirkungsfeld bei weitem noch \nnicht ausgeschöpft hat. Es bestehe kein Zeitplan, wann in der Verwal-\ntung  ein  umfassendes  Mobilitätsmanagement  eingeführt  werden  soll, \ndas sei Sache der einzelnen Direktionen, heisst es. Es ist Zeit, dass wir \ndem Regierungsrat Beine machen, sonst werden die schönen Worte auf \nPapier noch sehr lange nicht Realität. \n \n45 \n \n", "Ruth  Ackermann  (Die  Mitte,  Zürich):  Aufgrund  der  grossen  Anzahl \nMitarbeitender in der kantonalen Verwaltung  und kantonseigenen In-\nstitutionen ist ein Mobilitäts- und Parkierungsmanagement effektiv. Zu \ngrösseren kantonalen Bauvorhaben gehört bereits heute ein Mobilitäts-\nkonzept, das in die Planung einbezogen wird. Auch zum Mobilitätsma-\nnagement  gibt es bereits diverse Regeln  und  Angebote  für die  Ange-\nstellten. So soll zum Beispiel für Dienstreisen grundsätzlich der öffent-\nliche Verkehr benutzt werden. Es besteht aktuell kein Zeitplan für er-\nweiterte  Massnahmen  des  Mobilitätsmanagements,  entsprechend  ist \nhier sicherlich noch ein Potenzial vorhanden. Die Mitte-Fraktion unter-\nstützt das Postulat.  \n \n", "Manuel Sahli (AL, Winterthur): Um was geht es hier bei diesem Postu-\nlat eigentlich? Das Mobilitäts- und Parkierungsmanagement zu nutzen? \nEs geht auch ein bisschen darum, dass der Kanton auch mal ein Vorbild \nsein soll. Denn es ist glaubhafter, wenn der Kanton Unternehmen, Ge-\nmeinden und so weiter berät und selbst ein entsprechendes Mobilitäts- \nund Parkierungsmanagement vorschreibt, wenn er dies auch selbst rich-\ntig  umsetzt, wenn er quasi nicht nur  Wasser predigt  und Wein trinkt. \nHierbei geht es auch nicht nur um Parkplatzbewirtschaftung, es geht um \nein  gesamtheitliches  Mobilitätsmanagement,  nämlich:  Wenn  man  ein \nParkierungsmanagement einführt, sollte man gleichzeitig auf der ande-\nren Seite auch die ÖV-Nutzung fördern sowie auch für Velos passende \nInfrastrukturen bereitstellen. Sie fühlen sich dabei vielleicht an ein paar \nTraktanden (Vorlagen 5671a und 4664b) vorher erinnert, nämlich ans \nVeloförderprogramm, bei dem Massnahmen teilweise nicht umgesetzt \nwurden. Da dies der Kanton bisher nicht gemacht hat, wollen wir dies \nhier  mit  dieser  Motion  beziehungsweise  diesem  Postulat  einfordern. \nDer Kanton soll hier vorwärtsmachen und entsprechende Massnahmen \nergreifen. Wir bitten Sie daher, dieses Postulat zu überweisen.  \n \n", "Regierungsrätin  Carmen  Walker  Späh:  Der  Regierungsrat  begrüsst \nausdrücklich den Inhalt der Motion, die ja in ein Postulat umgewandelt \nwurde.  Insofern  müssen  Sie  der  Regierung  keine  Beine  machen.  Der \nRegierungsrat will nämlich selber, lieber Andreas Hasler, das Mobili-\ntätsmanagement  im  Rahmen  der  bestehenden  Möglichkeiten  auf  den \nverschiedenen Ebenen aktiv vorantreiben. Das war einer der Motoren \nfür das neue Amt für Mobilität, aber auch des ersten grossen Projektes \n«Dynamo». Hinzu kommen möglicherweise oder sehr wahrscheinlich \ndauerhafte Auswirkungen der Corona-Pandemie auf das Arbeitsverhal-\nten, auf das Mobilitätsverhalten unserer Mitarbeitenden. Und selbstver-\nständlich wollen wir das analysieren und hier auch zusammen nach Lö-\nsungen suchen. Auf dieser Grundlage kann dann ein für die ganze kan-\ntonale Verwaltung, für die Institutionen und Anstalten ein verbindliches \nMobilitäts-  und  Parkierungsmanagement  umgesetzt  werden.  Es  kann \numgesetzt  werden,  weil  wir  als  Kanton,  als  Regierung  eine  Vorbild-\nfunktion einnehmen wollen, weshalb wir keine neue Rechtsgrundlage \ndafür  brauchen.  Ich  danke  dem  Erstunterzeichner  Thomas  Schweizer \nfür  die  Umwandlung  der  Motion  in  ein  Postulat  und  bitte  Sie,  dieses \nnun zu überweisen. Vielen Dank.  \n \n", "", "", "", "", "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat  entgegenzunehmen.  Rosmarie  Joss,  Dietikon,  hat  an  der  Sitzung \nvom 21. September 2020 Antrag auf Nichtüberweisung des Postulates \ngestellt. Der Rat hat über die Überweisung zu entscheiden.  \n \n", "Arianne Moser (FDP, Bonstetten): In unserem Postulat «Mobilitätsfi-\nnanzierung nach dem Verursacherprinzip» bitten wir den Regierungsrat \naufzuzeigen, welche  Grundlagen auf  nationaler, kantonaler  und kom-\nmunaler Ebene notwendig sind, um ein System einzuführen, mit dem \nsich Infrastrukturkosten, Betriebskosten und externe Kosten der Mobi-\nlität den Verursachern und Nutzern zurechnen lassen, also ein System, \ndas Kostenwahrheit bringt und nach dem Verursacherprinzip finanziert \nwird. Das soll  für  alle Verkehrsträger  und  alle Verkehrsmittel gelten, \n \n47 \nsowohl auf Strasse und Schiene als auch in Luft und Wasser. Das Pos-\ntulat bezweckt eine transparente Auslegeordnung, wie eine Mobilitäts-\nfinanzierung nach den Grundsätzen von Kostenwahrheit und Verursa-\ncherprinzip  möglich  wäre,  also  eine  Diskussionsgrundlage,  denn  wir \nbrauchen neue Lösungsansätze.  \nMobilität  stiftet  grossen  individuellen,  gesellschaftlichen  und  volks-\nwirtschaftlichen Nutzen. Allerdings verursacht Mobilität auch negative \nBegleiterscheinungen  wie  Schadstoffausstoss,  Umwelt-  und  Lärmbe-\nlastung, Staukosten und so weiter. Betroffen davon sind  alle Einwoh-\nnerinnen und Einwohner des Kantons in ähnlichem Ausmass, und dies \nunabhängig  von  ihrem  eigenen  Mobilitätsverhalten.  Die  Strassenver-\nkehrsabgabe zum Beispiel gleicht heute, wie Vignette und GA (Gene-\nralabonnement), einem All-you-can-eat-Restaurant. Sind die Verkehrs-\nabgaben einmal bezahlt, kann man so viele Kilometer zurücklegen wie \nman will. Wer sein  Auto aber kaum braucht, bezahlt trotzdem  gleich \nviel.  \nAber unsere Meinung ist: Wer von Mobilität profitiert, soll künftig auch \ndie damit verbundenen Kosten tragen. Deshalb sind die Kosten von Mo-\nbilität durch die Nutzer individuell abzugelten.  \nDie Kapazitäten sowohl auf dem Schienen- als auch auf dem Strassen-\nnetz, vor allem im Umfeld der grossen Agglomerationen, sind vielerorts \nausgeschöpft. Corona (Corona-Pandemie) bedeutet hier wohl nur eine \nteilweise  Atempause.  Die  Prognosen  gehen  davon  aus,  dass  die  Ver-\nkehrsnachfrage auch in Zukunft weiter wachsen wird. Deshalb soll auch \ndie  zeitliche  und  örtliche  Knappheit  von  Verkehrsinfrastruktur,  zum \nBeispiel Staukosten und Extrazüge, besser in den Nutzungskosten re-\nflektiert werden.  \nEs  gibt  aber  auch  noch  einen  ganz  anderen  Aspekt:  Weil  alternative \nFahrzeug-Antriebe  keine  Mineralö lsteuer  und  kaum  kantonale  Stras-\nsenverkehrsabgaben bezahlen, ist die langfristige Finanzierung der Ver-\nkehrsinfrastrukturen – insbesondere, aber nicht nur der Strassen – nicht \nmehr sichergestellt.  \nDeshalb sollen künftig die Gebühren für die Infrastrukturnutzung alle \nKosten  für  Bau,  Betrieb  und  Unterhalt  der  Infrastruktur  finanzieren. \nDiese Gebühren sollen direkt proportional zur Fahrdistanz und zur Be-\nanspruchung der Infrastruktur erhoben werden, also zum Beispiel un-\nterschiedlich  für  einen  Lastwagen  oder  einen  leichten  PW.  Man  soll \nalso  für  genau  diejenige  Fahrleistung  bezahlen,  die  man  tatsächlich \nnutzt.  Über  die  Preisgestaltung  kann  auch  gesteuert  werden,  dass  die \nLeute, die Verkehrsspitzen meiden, belohnt werden oder eben jene, die \nVerkehrsspitzen beanspruchen, dafür auch bezahlen. So wird die Ver-\nkehrsinfrastruktur gleichmässiger ausgelastet und es ergibt sich zusätz-\nlich ein  geringerer  Ausbaubedarf. Diese Infrastrukturkomponente des \nMobilitätstarifs  soll  unsere  Verkehrsinfrastruktur  langfristig  finanzie-\nren.  \nKostenwahrheit  verlangt aber eine weitere Komponente:  Das von der \nSchweiz  mitunterzeichnete  Klimaabkommen  von  Paris  verlangt  netto \nnull CO2-Ausstoss ab 2050 sowie Teilschritte dorthin mit Zwischenzie-\nlen.  Die  Realität  zeigt  zwar  seit  2017  eine  leichte  Verringerung  des \nCO2-Ausstosses, dies aber vor allem aus dem Gebäudebereich. Dage-\ngen  sind  die  CO2-Emissionen  der  Neuwagen  über  die  vergangenen \nJahre wieder angestiegen und liegen deutlich über den Zielwerten. Der \nVerkehr  ist  der  grösste  Endenergieverbraucher  und  der  grösste  CO2-\nVerursacher. Es wird Veränderungen brauchen  um die Klimaziele zu \nerreichen.  Um  sie  zu  erreichen  gibt  es  im  Grundsatz  zwei  mögliche \nWege: Verbote auszusprechen oder mittels Anreizen das Verhalten zu \nändern. Wir möchten Verbote vermeiden, ich mag Verbote nicht. Denn \nich glaube an die Veränderungsbereitschaft der Bevölkerung, wenn die \nAnreize so gesetzt werden, dass  mit den  Freiheiten  vernünftig  umge-\ngangen wird. \nDas vorgeschlagene System soll deshalb auch Anreize setzen, die Emis-\nsionen zu reduzieren. Und es soll auch dafür sorgen, dass bisher von der \nAllgemeinheit getragene Kosten den Verursachern verrechnet werden. \nDeshalb  sollen  die  Gebühren  für  Schadstoffausstoss  und  Lärmbelas-\ntung  direkt  proportional  zur  Fahrleistung  und  zu  den  Emissionen  der \nVerkehrsteilnehmenden  erhoben  werden.  Die  Einnahmen  aus  dieser \nEmissions-Komponente des Mobilitätstarifs sind vollumfänglich an die \nBevölkerung zurück zu verteilen. Im Ausmass wie die Gesamtemissio-\nnen zurückgehen, wird auch diese Emissionssumme zurückgehen. \nDer  mit  dem  Postulat  erbetene  Grundlagenbericht  ermöglicht  eine \ntransparente  Auslegeordnung  für  ein  transparentes  neues  Finanzie-\nrungssystem,  das  auf  Kostenwahrheit  basiert  und  nach  dem  Verursa-\ncherprinzip funktioniert. Wer viel  und schmutzig  fährt, bezahlt  mehr, \nwer wenig und sauber fährt, wird belohnt. Ein solches Finanzierungs-\nsystem  soll  es  auch  erlauben,  die  Tarifierung  so  auszugestalten,  dass \neine  gewünschte  Lenkungswirkung  erzielt  werden  kann,  nach  dem \nPrinzip: Beginnen wir, messen wir die Wirkung und beurteilen die Zie-\nlerreichung,  und  bei  Bedarf  werden  die  Tarife  entsprechend  nachjus-\ntiert. Die neue Abgabe soll sämtliche bisherige Abgaben, Subventionen \nund  Finanzierungen  ersetzen  und  staatsquotenneutral  sein.  Weil \n \n49 \ndadurch Einiges wegfällt, dürfte in der Summe auch der Verwaltungs-\naufwand nicht zunehmen. Sämtliche Verkehrsträger – Strasse, Schiene, \nLuft, Wasser – sind grundsätzlich gleich zu behandeln. Mit der so ent-\nstehenden Transparenz kann das Postulat auch einen Beitrag zu Über-\nlegungen betreffend eine Neuordnung des Modal-Splits leisten. \nEs  geht  mit  diesem  Postulat  darum,  aufzuzeigen,  welche  Grundlagen \nfür  die  vorgeschlagene  Finanzierung  geschaffen  werden  müssten.  Ei-\nnerseits sind das die rechtlichen Grundlagen auf allen drei Staatsebe-\nnen, andererseits auch die praktischen  Fragen. Da die Tarifierung so-\nwohl Bundes- wie auch Kantons- und Gemeindestrassen umfasst, wer-\nden sich beispielsweise alle Akteure auch auf eine gemeinsame Preis-\ngestaltung  verständigen und allenfalls auch die Kompetenzzuordnung \nneu aushandeln müssen. Es geht aber auch um die Frage, wie die not-\nwendigen  Daten  erfasst  werden  und  gleichzeitig  der  Persönlichkeits-\nschutz  garantiert  werden  kann.  Einen  möglichen  Lösungsansatz  zeigt \nhier die Covid-App (im Zusammenhang mit der Corona-Pandemie) auf, \nwelche die Daten nicht zentral, sondern beim Nutzer speichert.  \nVerkehrspolitik wäre ein nationales Thema. Dort bewegt sich aber we-\nnig. Das auf Bundesebene aktuelle Thema des Mobility Pricings deckt \nnur einen kleinen Teil des hier Vorgeschlagenen ab. Der Regierungsrat \nist bereit, das Postulat entgegenzunehmen. Und als bevölkerungsreichs-\nter Kanton mit den meisten Mobilitätsbedürfnissen ist der Kanton Zü-\nrich  sehr  wohl  legitimiert,  in  dieser  Frage  vorauszudenken.  Deshalb \nbitte ich Sie, das Postulat zu überweisen. \n \n", "Rosmarie  Joss  (SP,  Dietikon):  Das  Postulat  fordert  eine  fundamental \nandere Mobilitätsfinanzierung. Wir lehnen das Postulat ab, da wir der \nMeinung sind, dass der Staat bei der Mobilität eine weitergehende Auf-\ngabe hat, als nur die reine Kostenwahrheit zu transferieren. Grundsätz-\nlich klingt das Postulat spannend,  um sich  mal zu überlegen, was die \nMobilität tatsächlich kostet. Denn das wissen wir schon: Mobilität ist \nheute  grundsätzlich  eigentlich  zu  günstig.  Solche  Kostenerhebungen \nsind nicht ganz trivial, da muss man sich auch einiges fragen: Was will \nman alles reinrechnen? Gehören alle Auswirkungen des Klimawandels, \ndie durch die Mobilität verursacht werden, auch zu den Umweltschäden \noder nicht, oder ist das zu indirekt? Wie geht man mit Sachen um, die \nsehr  schwierig  finanziell  bewertbar  sind,  zum  Beispiel  der  Platzver-\nbrauch? Da kann  man  nicht so eins zu eins darüber  rechnen, denn es \ngibt  einfach  Mobilitätsformen,  die  im  gleichen  Raum  mehr  Leute \ndurchquetschen können als andere. Aber wie will man das dann finan-\nziell wirklich bewerten?  \nWäre es nur darum gegangen, diese Mobilitätskosten darzulegen, hätten \nwir das Postulat unterstützt. Wir lehnen es aber wegen der Forderung \nab, dass sich die Mobilitätsfinanzierung auf eine Eins-zu-eins-Überwäl-\nzung an den Verursacher beschränkt. Dabei geht ein Grundsatz der Mo-\nbilität vergessen: Es gibt notwendige und gewünschte Mobilität und es \ngibt solche, die das nicht ist. Wenn beispielsweise der Handwerker mit \nseinem  Lieferwagen zu seinen  Kunden  fährt, ist das eine notwendige \nMobilität.  Das  ist  auch  eine  Mobilität,  die  Sie  wollen.  Wenn  der \nSchichtarbeitende  sein  Auto  nimmt,  um  am  Morgen  um  vier  an  die \nSchichtablösung zu kommen, dann ist das auch richtig, dass er das Auto \nnimmt. Das sind sinnvolle Mobilitäten. Wenn anderseits ein Porsche-\nCayenne-Fahrer  von  der  Goldküste  an  einen  Büroarbeitsplatz  einer \nBank fährt, ist das vielleicht weniger erforderlich, etwas überspitzt ge-\nsagt. Aber man muss sich dann auch noch überlegen, wie man andere \nSachen einrechnet. Wie geht man damit um, wenn man in Zukunft viel-\nleicht 100 Prozent emissionsfreie Autos hat? Auch dann bräuchten wir \nnoch einen öffentlichen Verkehr, weil wir einfach nicht genug Platz ha-\nben  für  diese  Autos.  Mobilität  ist  auch  nicht  immer  gleich  freiwillig \ngewählt. Wir hier im Kantonsrat rennen alle wie die Idioten zur Stoss-\nzeit am Montagmorgen um acht in den Ratssaal, zum dümmsten Zeit-\npunkt, zur Spitzenzeit. Andere Leute machen das auch; nicht, weil sie \nwollen, sondern weil sie müssen, weil ihre Arbeit das so verlangt.  \nWoran wir uns beim Postulat auch  noch stark stossen, ist: Andere Fi-\nnanzierungen sind zu streichen. Das bedeutet, es darf keine Subventio-\nnierung  mehr  geben.  Auch  das  ist  grundsätzlich  falsch,  denn  es  gibt \nmanchmal Systeme, die nicht kostentragend sind, und es ist trotzdem \nrichtig, dies zu subventionieren. Ein Beispiel ist der ländliche öffentli-\nche Verkehr. Denn es geht darum, dass auch die ländliche Bevölkerung \neinen Zugang hat. Eigentlich müsste man sagen: Wenn sie in Sternen-\nberg den  Bus  besteigen, dann  müssen sie  extrem  viel  mehr bezahlen. \nAber es gibt dort auch ein Prinzip der Zugänglichkeit. Etwas anderes \nsind  Anschubfinanzierungen:  Es  wäre  vielleicht  gescheit,  wenn  man \nschauen würde, dass die Lastwagen auf einen Wasserstoffbetrieb um-\nstellen. Nur rechnet sich das heute nicht, da muss man subventionieren \nkönnen, Anschubfinanzierung  machen. Das wäre nicht  mehr  möglich \nin diesem neuen Konzept der Mobilitätsfinanzierung.  \nDer Staat hat eine  Aufgabe, bei der Mobilität lenkend zu wirken, ge-\nwünschte Mobilitätsformen zu fordern und ungewünschte zu reduzie-\nren und zu verhindern. Es geht eben nicht immer darum, die realen Kos-\nten eins zu eins umzusetzen. Die nackte Kostenwahrheit ist heute nicht \nzielführend, um eine effiziente Mobilität zu erreichen. Es klingt schön, \n \n51 \naber ist massiv zu kurzfristig gedacht. Bitte lehnen Sie im Sinne einer \neffizienten Mobilität dieses Postulat ab.  \n \n", "Christian  Lucek  (SVP,  Dänikon):  Die  SVP  ist  ja  bekanntlich  keine \nFreundin von Mobility-Pricing-Modellen; dies natürlich, weil es immer \nund  regelmässig  als  Road-Pricing  verstanden  und  missbraucht  wird. \nWir unterstützen jedoch dieses Postulat, weil es einen gesamtheitlichen \nAnsatz verfolgt. Wir legen dabei aber besonderen Wert auf die Formu-\nlierung,  das  Wörtchen  «alle»  Verkehrsträger.  Denn  nur  so  kann  eine \nsachliche  und  von  Ideologie  befreite,  ehrliche  Betrachtung  erfolgen, \nund  zwar  auch  befreit  von  klassenkämpferischen  Tönen,  wie  wir  sie \nsoeben von Rosmarie Joss gehört haben. Es geht nicht nur um den Por-\nsche vom Zürichsee, es geht auch um das Velo und die Kosten, die der \nLangsamverkehr verursacht. Schon bei den Anhörungen der PI Wirth \nzur Internalisierung der externen Kosten (KR-Nr. 340/2012 von Thomas \nWirth) haben wir in der KEVU (Kommission für Energie, Verkehr und \nUmwelt) zwei wesentliche Dinge festgestellt. Es sind einige Plattitüden, \naber  es  ist  wichtig,  sie  zu  wiederholen:  Die  Mobilität  hat  auch  einen \nvolkswirtschaftlichen Nutzen, nicht nur Nachteile. Also entfernen wir \nuns  von der  Stigmatisierung des Verkehrs. Zweitens:  Auch die  guten \nVerkehrsmittel, wie der öffentliche Verkehr oder der Langsamverkehr, \nverursachen externe Kosten. Wir erhoffen uns also mit diesem Postulat \neine  ähnliche  Auslegeordnung  als  Basis  zur  Diskussion  künftiger  Fi-\nnanzierungsmodelle der Mobilität, und zwar ergebnisoffen, Frau Mo-\nser. Ihre  Ausführungen  gehen  mir zu weit, Sie diskutieren schon  Lö-\nsungen. Wir erhoffen uns mit dieser regierungsrätlichen Antwort wirk-\nlich,  dass  wir  eine  ehrliche,  neutrale  Diskussionsgrundlage  für  eine \nkünftige Mobilitätsfinanzierung haben. In diesem Sinne werden wir das \nPostulat überweisen. Ich danke Ihnen.  \n \n", "Franziska Barmettler (GLP, Zürich): Zu gewissen Zeiten ist es rappel-\nvoll  im  öffentlichen  Verkehr.  Aber  wissen  Sie,  wie  hoch  die  durch-\nschnittliche Sitzplatzauslastung der SBB ist? Im Fernverkehr sind es 32 \nProzent, im Regionalverkehr 22 Prozent. Somit bleiben 70 bis 80 Pro-\nzent  der  Kapazitäten  derzeit  ungenutzt.  Das  ist  nur  einer  von  vielen \nGründen, weshalb es ein Mobility Pricing braucht und deshalb freut es \nuns, dass sich die  FDP  nun auch an das Thema  heranwagt. Denn wir \nbrauchen dringend liberalen Schub für diesen wichtigen und komplexen \nSystemwechsel.  Wenn  wir  weiterhin  Mobilität  in  guter  Qualität  ge-\nwährleisten wollen, gilt es drei Herausforderungen zu bewältigen: \nErstens,  die  Finanzierung  der  Verkehrsinfrastruktur:  Die  heutigen \nHaupteinnahmequellen,  der  Mineralölsteuerzuschlag  auf  Treibstoffe \nund  die  zweckgebundenen  Anteile  der  Mineralölsteuer,  werden  nicht \nmehr existieren, wenn wir die Klimaziele erreichen wollen. Das heisst, \ndiese Einnahmeausfälle müssen kompensiert werden.  \nZweitens, ein intelligenteres Verkehrsmanagement: Wir können das zu-\nkünftige Verkehrswachstum nicht mit einem unbegrenzten Infrastruk-\nturausbau  absorbieren,  sondern  müssen  mit  einer  intelligenten  Steue-\nrung des Verkehrs und auch dank digitaler Arbeitsmethoden Nachfra-\ngespitzen glätten und eine bessere Verteilung erwirken.  \nDrittens, die Umweltbelastung: Die externen Kosten, die durch Unfälle, \nLuftverschmutzung, CO2-Emissionen und Lärm an Natur, Gesundheit, \nLandwirtschaft  und  Gebäuden  entstehen,  werden  heute  mehrheitlich \nvon der Allgemeinheit getragen. Dieses Marktversagen gilt es zu korri-\ngieren. Mobility Pricing bietet die ideale Systemarchitektur, um diese \ndrei  Herausforderungen  nachhaltig  anzugehen.  Im  Grundsatz  geht  es \num  die  Kostenwahrheit  im  Verkehr:  Man  bezahlt  quasi  einen  Infra-\nstrukturbeitrag für die Mobilität, die man konsumiert, auf Strasse und \nSchiene. Zusätzlich können zeitliche und örtliche Preisdifferenzierun-\ngen eingeführt werden. Insgesamt soll so nicht unbedingt mehr für Mo-\nbilität bezahlt werden, sondern anders, eben verursachergerechter.  \nNun  aber  zum  Postulat  der  FDP:  Wir  lösen  diese  Herausforderungen \nnicht, indem wir  vom Regierungsrat einen Monsterbericht  verlangen, \nmit Fragen, deren Antworten mehrheitlich bereits bekannt sind. Wir lö-\nsen sie auch nicht, in dem wir ein umfassendes, aus liberaler Sicht ide-\nales System auf dem Reissbrett entwerfen und dann von heute auf mor-\ngen in die Realität umsetzen. Das wird nicht funktionieren. Wir müssen \nschrittweise vorgehen und sofort mit der Umsetzung beginnen. In die-\nsem Sinne hätte ich folgende Fragen an die FDP: Anerkennt ihr, dass \nMobilität ein öffentliches Gut ist und dass wir dieses auch aus sozial-\npolitischen  Überlegungen  nie  100-prozentig  nutzerbasiert  finanzieren \nwerden? Seid ihr damit einverstanden, dass wir nicht alle Verkehrsträ-\nger von Anfang an gleich behandeln werden und dass bei diesen Über-\nlegungen  auch  der  Platzbedarf  als  Kriterium  berücksichtig  wird?  Als \nKanton  haben  wir  gerade  im  Bereich  «Strasse»  viel  mehr  Handhabe. \nWerdet ihr die PI Wirth zu den externen Kosten des Strassenverkehrs \nim Kanton Zürich mitunterstützen? Seit 35 Jahren ist die Internalisie-\nrung von externen Kosten Teil eures Parteiprogramms. Es wird langsam \nZeit und unser Vorschlag liegt auf dem Tisch. Und seid ihr damit ein-\nverstanden, dass sich der  Kanton Zürich auf  nationaler Ebene aktiver \neinbringt, als er das bisher getan hat?  \n \n53 \nIn seiner Vernehmlassungsantwort zur nationalen Gesetzesvorlage für \ndie  Durchführung  von  Pilotprojekten  hat  der  Regierungsrat  lediglich \ndargelegt,  wieso  der  Entwurf  keine  taugliche  Grundlage  darstelle.  Er \nhat  aber  keine  Verbesserungsvorschläge  und  auch  keine  Lösungsan-\nsätze  aufgezeigt.  In  der  Strategie  für  zukunftsgerichtete  und  digitale \nMobilität vom Juli dieses Jahres tönt es schon etwas offener. Dort ist \nMobility  Pricing  als  Handlungsfeld  definiert,  allerdings  erst  für  den \nZeitraum 2025 bis 2030.  \nWir  regen  deshalb  an,  dass  im  Postulatsbericht  konkrete  Lösungsan-\nsätze  für  eine  schrittweise  Umsetzung  eines  Mobility  Pricings  aufge-\nzeigt werden und dass sich auch der Kanton Zürich ernsthafte Gedan-\nken darüber macht, ein Pilotprojekt hier in Zürich durchzuführen. Wir \nüberweisen dieses Postulat.  \n \n", "Thomas Schweizer (Grüne, Hedingen): Wir unterstützen die Forderung, \ndass die Mobilitätsfinanzierung neu gedacht werden muss und dass ex-\nterne  Kosten  vermehrt  überwälzt  werden.  Gemäss  aktuellen  Berech-\nnungen des Bundes betragen die externen Kosten jährlich 13,75 Milli-\narden  Franken,  10  Milliarden  oder  72  Prozent  verursacht  der  private \nmotorisierte Verkehr, 11 Prozent der Luftverkehr. Dies sind Zahlen aus \ndem  Bericht  «Externe  Kosten  und  Nutzen  des  Verkehrs  in  der \nSchweiz». Er wird vom Bund periodisch aktualisiert. Die neusten Zah-\nlen, die ich zitiert habe, stammen vom Mai dieses Jahres. Die Verkehrs-\nfinanzierung wird grossmehrheitlich auf nationaler Ebene definiert. Im \nPostulat steht denn auch, das System solle auf nationaler Ebene einge-\nführt werden und es gehe darum, auch auf nationaler Ebene rechtliche, \npraktische, politische Grundlagen zu schaffen. Soll der Kanton für den \nBund hier tätig sein? Es fragt sich, warum dieses Postulat im Kantonsrat \neingereicht wird  und  nicht  im National- oder Ständerat. Was hilft es, \nwenn der Kanton in einem Bericht die sicherlich über 100 Bundesge-\nsetze  auflistet,  welche  die  Verkehrsfinanzierung  betreffen  und  somit \ngeändert werden  müssten. Der  Auftrag  ist  zudem so  umfassend, dass \nwohl  eher  ein  Nationales  Forschungsprogramm  «Verkehrsfinanzie-\nrung»  aufgegleist  werden  müsste.  Ein  Postulat  führt  hier  sicherlich \nnicht zum Ziel.  \nNeben diesen eher formalen Argumenten sprechen aber auch inhaltli-\nche Gründe gegen dieses Postulat. Im Postulat werden acht Eckwerte \ndefiniert, welche wir so nicht unterstützen können. Ein Verkehrssystem \nsoll nachhaltig sein, entsprechend ist es zu organisieren und zu finan-\nzieren. Die Nachhaltigkeit besteht aus den drei Dimensionen ökologi-\nsche Nachhaltigkeit, soziale Nachhaltigkeit und ökonomische Nachhal-\ntigkeit. Das Postulat beschränkt sich auf die Ökonomie: Es sollen nur \ndie Kosten von Mobilität durch die Nutzer individuell abgegolten wer-\nden,  andere  Finanzierungen  sind  zu  streichen.  Subventionen  sollen \nebenfalls gestrichen werden und das Ganze soll staatsneutral ausgestal-\ntet sein, frei nach dem Motto: Der Markt wird es regeln. Sollen in peri-\npheren  Gebieten,  die  durch  Strassen  und  ÖV  erschlossen  sind,  alle \nLeute das selber bezahlen? Ziehen wir uns zurück aus der flächende-\nckenden  Besiedlung  des  Landes?  Sollen  soziale  Komponenten,  wie \nzum  Beispiel,  dass  Kinder  im  ÖV  gratis  reisen,  abgeschafft  werden? \nDas nur einige kleine Hinweise, was eben noch fehlt: die ökologischen \nund die sozialen Aspekte.  \nNoch problematischer als die Finanzierung ist aber die Rückverteilung. \nIm Postulat wird gefordert, dass die Erträge aus Fahrleistungen im Kan-\nton wieder an den Kanton Zürich ausgeschüttet beziehungsweise rück-\nvergütet werden, und zwar proportional zur Nutzung beziehungsweise \nzur Beanspruchung des Verkehrsnetzes. Damit wird ein Territorialprin-\nzip eingeführt. Gilt das auch für die Stadt Zürich, dass alle Erträge von \nFahrleistungen, die in der Stadt Zürich erbracht werden, wieder an die \nStadt Zürich ausgeschüttet werden? Und wie sieht es mit Fahrleistun-\ngen im Ausland aus? An wen zahlen wir die Fahrleistungen und Flug-\nleistungen, die wir im Ausland vornehmen? Ein weiterer Eckwert sagt, \nsämtliche Verkehrsträger – Strasse, Schiene, Luft und Wasser – seien \ngrundsätzlich gleich zu behandeln. Die Strasse ist aber Verkehrsträger \nsowohl für den Fuss- und den Veloverkehr als auch für den strassenge-\nbundenen öffentlichen Verkehr und natürlich auch für den motorisier-\nten Verkehr. Da werden verschiedene Betrachtungsebenen miteinander \nvermischt – Verkehrsmittel, Verkehrsträger. Gemeint ist wohl, dass der \nmotorisierte  Verkehr  nicht  an  Bedeutung  verlieren  darf.  Wer  es  aber \nernst meint mit Massnahmen gegen den Klimawandel, muss genau hier \nansetzen: keine Gleichbehandlung, sondern Berücksichtigung von Flä-\nchen- und Energieeffizienz und CO2-Ausstoss und so weiter. Und wie \nsieht die Gleichbehandlung von Luft und Wasser aus? Was soll ich mir \ndarunter vorstellen? Da ist viel Luft in diesem Postulat, viel heisse Luft. \nWir Grünen werden dieses Postulat spülen.  \n \n", "Ruth Ackermann (Die Mitte, Zürich): Ein solcher Bericht wäre sehr in-\nteressant und sicher auch wertvoll. Die Regierung nimmt dieses Postu-\nlat entgegen und fasst damit nach unserer Meinung einen grossen und \nnicht einfachen Auftrag. Gemäss Postulat heisst es, die rechtlichen und \npraktischen Grundlagen auf nationaler, kantonaler, kommunaler Ebene \n \n55 \nzu definieren und die Infrastrukturkosten, die externen Kosten und die \nBetriebskosten der Mobilität den Verursachern zuzurechnen – ein Rie-\nsenauftrag nach unserer Meinung. Die Regierung packt damit aktuelle \nThemen an, wie Verursacherprinzip und Kostenwahrheit, aber es sind \nauch  sehr  heisse  Eisen.  Es  wird  anspruchsvoll  sein,  Lösungen  und \nKompromisse  zu  finden,  die  alle  Verkehrsteilnehmenden  mittragen, \naber auch alle etwas unzufrieden zurücklassen. Die Mitte-Fraktion un-\nterstützt dieses Postulat.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): Das Grundanliegen der Postu-\nlanten wäre an sich prüfenswert. Denn das Ziel,  mit Mobility Pricing \nVerkehrsspitzen zu brechen  und eine  gleichmässigere  Auslastung der \nVerkehrsinfrastrukturen zu erreichen, ist grundsätzlich ebenso berech-\ntigt  wie  die  verursachergerechte  Finanzierung  von  externen  Kosten. \nWeil  ich  zu  Beginn  meines  Votums  jedoch  das  verräterische  Verb \n«wäre»  benützt  habe,  ist  Ihnen  allen  bereits  klar,  dass  ich  zu  diesem \nVorstoss Vorbehalte habe. \nEiner  betrifft  den  Anspruch,  dass  dieses  System  staatsquotenneutral \nausfallen soll. Mit Verlaub, das ist realitätsfremd. Denn er widerspricht \njeglichen politischen Anstrengungen, allen Menschen in unserem Land \nauf einfache und erschwingliche Weise Mobilität zu ermöglichen. Sie \nnochmals auf meine Interessenbindung als Vorstandsmitglied des IGöV \nZürich  (Interessengemeinschaft  öffentlicher  Verkehr)  hinweisend, \nmöchte  ich  daran  erinnern,  dass  der  öffentliche  Verkehr  noch  immer \nmit Abstand der flächeneffizienteste und massentauglichste Verkehrs-\nträger ist.  Weil dieser zudem Umweltschäden und die Überlastung des \nStrassennetzes in hohem Mass reduziert, ist seine Subventionierung ef-\nfizient und gerechtfertigt. Dass der Verkehr seit Jahren wächst und es \ndadurch zu Engpässen in den Spitzenzeiten kommt, ist eine Tatsache. \nEs ist daher zu begrüssen, dass der Bund prüft, wie die bestehende Inf-\nrastruktur besser ausgelastet werden kann. Mobility Pricing könnte eine \nMöglichkeit bieten, weshalb die vom Bund kürzlich durchgeführte Ver-\nnehmlassung  betreffend  mögliche  Pilotprojekte  folgerichtig  ist.  Ver-\nschiedene Kantone, Regionen und Städte haben Interesse an der Durch-\nführung eines solchen Pilotprojektes angemeldet. Die Stadt Zürich ge-\nhört hier auch dazu, nicht aber der Kanton. Pilotprojekte sind sinnvoll, \nwenn sie zu den drängendsten  Fragen dieses Themas dann auch kon-\nkrete Antworten liefern. Wie wird zum Beispiel mit Rand- und Bergre-\ngionen umgegangen, deren Mobilitätsmöglichkeiten viel eingeschränk-\nter sind als im urbanen Umfeld? Wie wird der Tatsache der schwinden-\nden Mittel aus der Mineralölsteuer begegnet? Oder was passiert mit den \nverschiedenen  Formen  von  Abonnementen,  wie  zum  Beispiel  dem \nSBB-Generalabonnement? Diese Liste ist natürlich unvollständig, aber \nsie  macht deutlich, dass die Neugestaltung der Verkehrsströme zwin-\ngend  national  angegangen  werden  muss.  Es  macht  darum  überhaupt \nkeinen Sinn, wenn der Kanton Zürich sein eigenes Süppchen kocht und \nparallel zum Bund eigenen Aufwand betreibt für diese Sache, weshalb \ndie EVP dieses Postulat nicht unterstützen kann. \n \n", "Manuel  Sahli  (AL,  Winterthur):  Ich  mag  Utopien  und  ich  diskutiere \ngerne  Konzepte  und  Varianten  und  Sachen,  wie  die  Welt  in  Zukunft \nbesser aussehen soll. Und genau so kommt mir auch dieses Postulat vor. \nDem Titel «Mobilitätsfinanzierung nach dem Verursacherprinzip» kön-\nnen hier wahrscheinlich die meisten im Ratssaal zustimmen. Das Prob-\nlem hierbei ist bloss, dass wahrscheinlich die meisten ein bisschen eine \nandere Vorstellung davon haben, was denn nun nach dem Verursacher-\nprinzip  abgewälzt  werden  soll,  was  die  externen  Kosten  sind,  und  so \nweiter. Und wenn  man  bei diesem  Postulat nun ein bisschen  genauer \nhinschaut, dann listet dieses einen Riesen-Wunschkatalog auf: Das Sys-\ntem soll wirklich alles ersetzen, alle Abgaben, Subventionen, Finanzie-\nrungen sollen möglichst – ein anderer interessanter Punkt – national und \nschweizweit  eingeführt  werden.  Da  frage  ich  mich  schon:  Wenn  das \nnational  und  schweizweit  eingeführt  werden  soll,  warum  reichen  Sie \ndieses Postulat dann hier bei uns im Kanton Zürich ein? Sie hören das \nvon uns von der Alternativen Liste auch nicht zum ersten Mal, aber Sie \nhaben eine Fraktion in Bern und Sie haben Kollegen im Nationalrat und \nStänderat,  die  dieses  Postulat  auch  dort  einbringen  können.  Warum \nmüssen wir hier im Kanton Zürich eine eierlegende Wollmilchsau er-\nfinden beziehungsweise ein Postulat hier einreichen und eine Postulats-\nantwort  erhalten,  die  den  Wunsch  gar  nie  erfüllen  kann?  Zumindest \nnicht  ohne  unverhältnismässigen  Aufwand,  der  schlussendlich  zum \nSchluss führt, dass wir dies hier im Kanton Zürich allein gar nicht erle-\ndigen können. Was soll also schlussendlich das Ergebnis dieses Postu-\nlates sein? Schauen wir mal, was bisher bei anderen Postulaten heraus-\ngekommen ist. Der Kantonsrat legt seine Überlegungen über ein paar \nSeiten dar, maximal.  Aber was braucht es anschliessend, um zum Bei-\nspiel dieses Postulat zu beantworten? Es braucht eine wissenschaftliche \nArbeit, nein, es braucht mehrere wissenschaftliche Arbeiten. Es braucht \nStudien zu diesem Thema, es braucht eine nationale Zusammenarbeit, \neine Koordination, all das, was gar nicht reinpasst. Irgendwie erinnert \nmich dieses Postulat auch an gewisse Einzelinitiativen, die auch einen \n \n57 \nkompletten Systemwandel fordern. Nun ja, ich denke, für die parlamen-\ntarische  Effizienz  beziehungsweise  auch  für  die  Effizienz  des  Regie-\nrungsrates ist es wahrscheinlich schlauer, wenn wir dieses Postulat ab-\nlehnen. Auch wenn ich gerne solche Fragen am Stammtisch diskutiere, \ndenke ich, dass es dem Regierungsrat besser ansteht beziehungsweise \ner seine Zeit besser nutzen kann, um wirkliche Massnahmen zu disku-\ntieren, um den Klimawandel zu stoppen. Wir werden daher dieses Pos-\ntulat ablehnen.  \n \n", "Beat Habegger (FDP, Zürich): Ich nutze die Möglichkeit, als Zweitun-\nterzeichner einige Dinge, die jetzt gesagt wurden, noch zu präzisieren \noder  auch  klarzustellen.  Wenn  wir  von  Rosmarie  Joss  hören,  dass  es \nnotwendige  und  gewünschte und auch andere Mobilität gibt, dann  ist \ndas genau das, was die sozialistischen von den liberalen Ansätzen un-\nterscheidet. Für uns gibt es bei der Mobilität keinen Gesinnungstest, das \nist eben freiheitliches Handeln. Sie dürfen die Mobilitätsform nutzen, \ndie Sie wollen. Man muss dann aber eben auch die Verantwortung und \nbeispielsweise die Kosten übernehmen, die für das jeweilige Nutzen des \nVerkehrsträgers anfallen.  \nDann vielleicht noch kurz zur GLP: Die FDP des Kantons Zürich hat, \nzumindest seit ich das überblicken kann, seit 2016, auch das Mobility \nPricing im eigenen Parteiprogramm. Es ist also nicht etwas Neues, es \nist auch nicht eine neue Idee, die wir heute hier präsentieren, sondern \netwas,  das  wir  schon  länger  verfolgen.  Das  intelligente  Verkehrsma-\nnagement ist natürlich genau der technologische Schlüssel, der uns die \nKostenwahrheit erst ermöglicht. Es ist also letztlich ein technologischer \nAnsatz, dem wir folgen müssen, um dieses System dann auch zum Lau-\nfen zu bringen. Selbstverständlich soll sich der Regierungsrat verstärkt \neinbringen, auch in Bern, und diese Pilotprojekte unterstützen. Und zu-\ngleich müsste man aber in Bern halt auch der Departementsvorsteherin \n(Bundesrätin Simonetta Sommaruga) einmal erklären, dass sie nicht un-\nter dem Deckmantel des Mobility Pricing einfach ein Road Pricing ein-\nführen kann. Wie gesagt, wir müssen die verschiedenen Verkehrsträger \nalle gleich behandeln, und da kann man dann nicht einfach mit einem \nSystem  kommen,  das  die  Verkehrsträger  wieder  gegeneinander  aus-\nspielt und diese Grabenkämpfe, die wir in der Verkehrspolitik wirklich \nzur Genüge haben, weiter verschärft. Das bringt uns keinen Millimeter \nweiter.  Übrigens:  Die  soziale  Dimension  ist  ja  wirklich  das  kleinste \nProblem.  Das  kann  man  dann  mit  entsprechenden  Tarifierungen,  mit \nRückerstattungen, mit dem Einpreisen auch für besondere soziale La-\ngen, auch für topografische Besonderheiten, Daniel Sommer, das kann \nman wirklich  lösen. Es ist einfach eine  Frage des Wollens  und  nicht, \ndass man das nicht tatsächlich auch tun könnte.  \nUnd ja, es ist ein grosser Auftrag. Aber wir scheuen uns auch nicht vor \nden grossen Aufträgen, vor den heissen Eigen. Eigentlich ist es ein biss-\nchen System Change, das müsste dir, Manuel Sahli, ja gefallen. Das ist \njetzt eben der System Change, den wir brauchen, um diese grosse Her-\nausforderung  in  der  Reduktion  des  CO2  und  in  der  Schaffung  eines \nnachhaltigen, auch ökologisch nachhaltigen Verkehrssystems zu etab-\nlieren. Deshalb freue ich mich, dass wir heute dieses Postulat überwei-\nsen können und der Regierung diesen schwierigen, aber sehr reizvollen \nund hoffentlich sehr zukunftsträchtigen Auftrag damit erteilen.  \n \n", "René Isler (SVP, Winterthur): Ihren Voten nach könnte man annehmen, \ndass täglich nur die ganz feinen Damen und Herren von der Goldküste \njeweils mit ihren SUV in die Städte fahren, um dort ihren Tag zu ver-\nbringen oder ihre Einkäufe zu tätigen. Es ist Ihnen aber offensichtlich \nentgangen, dass auch in den Städten und Dörfern gelebt, gearbeitet und \nvor allem auch  immer noch gebaut wird. Wussten Sie  – und dies auf \nWinterthur bezogen –, dass untertags teils bis zu 62 Prozent aller Fahr-\nzeuge,  die  dort  verkehren,  Geschäftsfahrzeuge,  sprich  Lieferwagen, \nLastwagen,  Kombis,  Handwerker  und  Baustellenfahrzeuge  sind,  die \nunterwegs  sind?  Wie  wollen  Sie  diese  dann  besteuern?  Wussten  Sie \nauch, dass in Winterthur bis 1000 Lastwagen, grosse Lastwagen, mor-\ngens zwischen fünf und sieben Uhr die grossen Verteilzentren anfahren, \ndie Verteilzentren von Coop, Migros, Landi, Lidl (Detailhandelsketten) \nund wie auch immer sie heissen mögen. Ich kann Sie sonst am Morgen \ngerne einmal mitnehmen, ich lade Sie ein. Kommen Sie um fünf Uhr \nund ich  mache mit Ihnen eine Sightseeing-Tour, dann fahren wir mal \ndiese  Strecken  ab.  Wie  gesagt:  Über  62  Prozent  all  dieser  Fahrzeuge \nsind Geschäftsfahrten. Und wo sind dann die beiden Parteien, die das \n«L» wie «Liberal» in ihrem Parteinamen haben, die sich einmal für das \nGewerbe eingesetzt haben, die sich für die Handwerker starkmachen? \n62 Prozent aller Fahrzeuge untertags sind zum Teil alles Handwerker. \nEs wird gearbeitet, es wird Zustellung gemacht, eine Waschmaschine \nmuss gebracht werden, das können Sie nun schlicht und einfach nicht \nmit dem ÖV transportieren; in eine Anlaufstelle – selbstverständlich –, \nund von dort beginnt aber die Feinverteilung. Reden Sie doch in Ihrem \nQuartier mal mit Ihren Handwerkern, sofern Sie überhaupt noch einen \nBezug dazu haben. Machen Sie das einmal, auch ihr, liebe Liberale. Das \nVotum der Erstrednerin hätte ich jetzt genommen und hätte gesagt: Ge-\nnau so musst du argumentieren, wenn du für das CO2-Gesetz bist. Aber \n \n59 \ndas  wurde  abgelehnt.  Liberal  ist  doch,  dass  man  den  Verkehrsträger \nnimmt, den man auch wirklich braucht. Und glauben Sie mir – auch ich \nbin ein Vielfahrer des ÖV –, dort, wo der ÖV existiert, und dort, wo er \nauch verlässlich ist – das ist noch ein Pferdefuss –, fährt man doch mit \ndem ÖV zur Arbeit. Es sind aber nicht sie, die unsere Strassen benöti-\ngen, es ist eine Kundschaft, die unsere Parkplätze und unsere Verkehrs-\nwege füllen, es sind unsere Unternehmer, die das brauchen, es sind die \nKMU-Betriebe,  die  das  brauchen.  Das  ist  ein  Fact,  und  dieser  Fact \nwurde hier mit keinem Wort erwähnt. Und ich staune auch, dass Ver-\ntreter des Gewerbeverbandes, der Wirtschaftskammer, hier einfach al-\nles negieren und sagen: Jawohl, es sind alles nur die Damen und Herren \nvom Zürichberg, die unsere Strassen zupflastern und unsere Parkplätze \nzubauen. Das ist einfach nicht so und ich bitte Sie, dieses Postulat an-\nzunehmen. Besten Dank.  \n \n", "Regierungsrätin Carmen Walker Späh: Mobil zu sein, unsere Mobilität \nbringt  tatsächlich  einen  grossen  individuellen  und  auch  einen  gesell-\nschaftlichen Nutzen und sie ist für eine prosperierende Volkswirtschaft \nunverzichtbar. Der Verkehr auf der Strasse, auf der Schiene und in der \nLuft verursacht aber auch hohe Kosten in Bezug auf Infrastruktur, Ver-\nkehrsmittel,  Umweltbelastung,  Unfälle,  Gesundheit  und  so  fort.  Der \nKanton Zürich ist von all dem sehr stark betroffen. Wir sind der bevöl-\nkerungsreichste  Kanton  der  Schweiz  und  wir  haben  hier  die  meisten \nMobilitätsbedürfnisse und das grösste Mobilitätsaufkommen. Entspre-\nchend wichtig ist es auch, dass diese Diskussion im Kanton Zürich ge-\nführt  wird,  obwohl  wir  als  urbaner  Kanton  eigentlich  eine  nicht  so \nschlechte Ausgangslage haben. Die Strassen, die Velowege, die Fuss-\nwege werden von den Motorfahrzeughalterinnen und -haltern, also den \nAutomobilistinnen  und  Automobilisten  bezahlt.  Und  auch  der  ÖV \nhatte, zumindest vor Covid (Corona-Pandemie) – leider nicht im Mo-\nment, aber zumindest vor Covid –, einen sehr hohen Kostendeckungs-\ngrad, schweizweit einmalig bei ungefähr 70 Prozent. Die Statistik des \nBundes weist für das Jahr 2016 schweizweit Kosten in der Höhe von 90 \nMilliarden  Franken  aus,  davon  drei  Viertel  im  Personen-  und  einen \nViertel im Güterverkehr. Knapp 13,5 Milliarden Franken der genannten \nSumme sind externe Kosten, das heisst, sie werden nicht von den Ver-\nkehrsteilnehmenden,  sondern  von  der  Allgemeinheit  getragen.  Also \nkein einziger Verkehrsträger trägt die entstandenen Kosten vollumfäng-\nlich selber. Etwa 15 Prozent der nationalen Verkehrsleistung wird übri-\ngens im Kanton Zürich erbracht, entsprechend hoch sind auch die ex-\nternen Kosten im Kanton Zürich. \nUnd jetzt kommen wir zu des Pudels Kern: Eine  verursachergerechte \nAnrechnung  der  Mobilitätskosten  würde  die  volkswirtschaftliche  Ge-\nsamtrechnung markant verbessern. Diese Absicht hat der Regierungsrat \nbereits  2018  in  seinem  Gesamtverkehrskonzept  festgeschrieben.  Und \nnun ist mir selbstverständlich klar, dass Sie mir einen anspruchsvollen \nAuftrag  geben.  Doch  ich  verstehe  die  ablehnenden  Voten  nicht,  ich \nkann sie wirklich nicht nachvollziehen. Jetzt sprechen alle von Verur-\nsachergerechtigkeit, alle sprechen von CO2-Neutralität, und wenn wir \ndas dann anschauen wollen, mindestens was es für den Kanton Zürich \nbedeutet, dann will man es auch nicht. Dann will man halt lieber wieder \nin die alten Gräben zurückgehen und vorschreiben, es müsse fürs Auto \nbezahlt werden, aber für den ÖV nicht, oder umgekehrt. Natürlich ist es \nein heisses Eisen, das Sie hier anfassen, aber ich frage Sie: Warum wol-\nlen  Sie  nicht  hinschauen?  Warum  wollen  Sie  nicht,  dass  der  Kanton \nZürich  als  bevölkerungsreichster  und  mobilitätsintensivster  Kanton \nhinschaut? Gerade auch nach der verlorenen CO2-Abstimmung hätten \nwir doch alle ein Interesse daran, dass wir hier genau hinschauen. Das \nist übrigens auch Eigenverantwortung. Ich trage Verantwortung für die \nMobilität, die ich wähle, und ich bin auch bereit, diese Verantwortung \nin Form von Finanzen zu leisten.  \nNoch ein Wort zum Thema «Mobility Pricing» auf Bundesebene: Sie \nhaben es gelesen. Die Regierung ist zur Vorlage, wie sie derzeit vom \nUVEK  (Departement  für  Umwelt  Verkehr,  Energie  und  Kommunika-\ntion) unterbreitet wurde, sehr kritisch, weil die zentralen Fragen in die-\nser  Vorlage  nicht  beantwortet  werden.  Soll  Mobility  Pricing  lenken? \nSoll  Mobility  Pricing  Kostenwahrheit  bringen?  Soll  Mobility  Pricing \nSpitzen  brechen?  Es  ist  alles  möglich,  also  auch  Road  Pricing,  über \ndiese Vorlage, und die Regierung des Kantons Zürich ist dezidiert der \nMeinung, dass hier diese Vorlage geschärft und auch klar gesagt wer-\nden muss, wozu ein Mobility Pricing denn da ist. Mobility Pricing, ein \nwesentliches  Element,  ist  für  den  Kanton  Zürich  genau  das,  was  das \nPostulat  fordert,  nämlich ein  verursachergerechtes Pricing  im  Kanton \nZürich. Und nun wollen wir hier genauer hinschauen. Wir wollen die \nGrundlagen  erarbeiten.  Schauen  Sie,  wir  werden  nichts  entscheiden, \nwir werden nicht das System umkehren. Aber wir werden die Grundla-\ngen erarbeiten, damit Sie hier im Rat eine Diskussion über verursacher-\ngerechte Mobilität, über CO2-gerechte Mobilität im Kanton Zürich ha-\nben, und so auch einen Beitrag leisten für die nationale Diskussion. Wir \nwollen  seitens  des  Kantons  Zürich  und  der  Regierung  nicht  einfach \nDäumchen  drehen  und  warten,  was  nun  beim  Bund  passiert,  sondern \nwir wollen selber die Grundlagen erarbeiten. Und wir hoffen natürlich, \n \n61 \ndass  wir  dadurch  auch  einen  substanziellen  Beitrag  an  die  nationale \nDiskussion geben können. Und schauen Sie, in der nationalen Diskus-\nsion wird es noch viele Hürden geben. Es muss das nationale Parlament \nund es muss das Volk von Mobility Pricing überzeugt werden. Und ge-\nnau mit Blick auf diese Diskussion ist es doch gut, wenn wir vorbereitet \nsind und wenn der Kanton Zürich sagen kann: Ja, wir haben hier hinge-\nschaut. Vielen Dank für die Überweisung des Postulates.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Es soll eigentlich nicht Usus sein, \ndass  man  nach  den  gewichtigen  Worten  einer  Regierungsrätin  noch-\nmals etwas ansetzt, aber ich erlaube mir zum ersten Mal, doch noch ein \nWort  dazu  zu  sagen:  Wir  haben  jetzt  sehr  ausführlich  gehört,  warum \nwir dieses Postulat  hier  überweisen sollen. Und offenbar wurde doch \nnicht ganz genau hingehört: Die Gründe, die die Schwäche dieses Pos-\ntulates zeigen, sind jetzt aus den Reihen der Grünliberalen, der Grünen, \nder Sozialdemokraten vorgebracht worden. Dieser Vorstoss ist mit der-\nart vielen Mängeln behaftet, dass wir sie nicht überweisen können. Sie \nist nicht stufenkonform, sie bringt ganz viel durcheinander: Das Was-\nser, die Luft, die Strasse, die Fussgänger, alles zusammen wird in einen \nTopf  geworfen.  Frau Regierungsrätin Carmen Walker Späh, ich  habe \nnoch Ihr Votum im Ohr, als es vor ungefähr zwei Jahren um die Über-\nweisung der PI Wirth und um die Internalisierung der externen Kosten \nging. Da ging  es um etwas sehr Ähnliches, da ging es am Ende auch \ndarum: Wer bezahlt das, was der Strassenverkehr verursacht. Damals \nhaben Sie die Augen verdreht, Sie haben es nicht verstanden. Es musste \nin die Kommission zurückgegeben werden, diese ganz einfachen For-\nderungen, weil man offenbar nicht bereit war, das zu verstehen, was die \nPI klipp und klar formuliert hatte. Jetzt haben wir einen sehr ähnlichen \nVorstoss und jetzt sind plötzlich alle Augen und Ohren offen, obwohl \ndieser Vorstoss in der Sache einiges durcheinanderbringt. Ich bitte Sie \nalso, überweisen Sie dieses Postulat nicht. Es ist unter falschem Vor-\nzeichen eingereicht worden, und ich erlaube mir zu sagen: Es ist auch \nein kleines Stück «Greenwashing» dabei. Wir sollten echte grüne Vor-\nstösse überweisen, die  unserem  Verkehr etwas bringen,  nicht einfach \nVorstösse, die nur dazu dienen, sich ein bisschen ein grünes Mäntelchen \numzulegen. Ich danke Ihnen.  \n \n", "", "", "", "", "", "Ratspräsident Benno Scherrer: Noch eine kurze Information:  Letzten \nSamstag  wurde  die  Lange  Nacht  der  Museen  nach  einem  Jahr  Pause \nwieder  durchgeführt.  Auch  das  Rathaus  konnte  zum  neunten  Mal  im \nRahmen dieses Anlasses besichtigt werden. Es wurde vom Künstlerin-\nnenkollektiv  «Frau  K*»  (Manuela  Hitz  und  Tamara  Widmer)  zum \nThema «Im Fluss» zu einem Erlebnisraum umgestaltet. Ich hoffe, dass \nviele von Ihnen das auch gesehen haben. Es waren insgesamt 2154 Be-\nsucherinnen und Besucher im Rathaus, welche diese interessante Ver-\nfremdung  unseres  Gebäudes  bestaunt  haben.  Den  Mitarbeitenden  der \nStaatskanzlei und der Parlamentsdienste, die diesen Anlass organisiert \nhaben, danke ich im Namen des Kantonsrates ganz herzlich. (Applaus) \n \n", "", "", "", "", "Nicole Wyss (AL, Zürich): Es ist uns bewusst, die Bekämpfung der Pan-\ndemie ist vordringlich, bringt eine Einschränkung der Grundrechte, und \ndie Massnahmen zur Bekämpfung sind eine Gratwanderung zwischen \nFreiheit  und  Verbot.  Die  kurzfristige  Absage  des  Alba-Festivals,  des \ngrössten  kulturellen  Ereignisses  der  albanischen  Gemeinschaft,  löst \ndennoch  in  verschiedener  Hinsicht  Bedenken  aus.  Die  epidemiologi-\nschen  Zahlen  sind  mindestens  seit  zwei  Wochen  bekannt,  die  Fakten \nüber die Impfquoten liegen auf dem Tisch. Eine derart kurzfristige Ab-\nsage bringt nicht nur die Veranstalter in organisatorische und finanzi-\nelle Bedrängnis, sondern zeugt auch von einem Zaudern und Zuwarten \nder Regierung. Vorausschauendes Regieren sieht anders aus. \nDie  Hinweise  auf  die  tiefe  Impfquote  der  albanischen  Gemeinschaft, \nauf die zu erwartende hohe Zahl der Teilnehmenden, welche aus ver-\nschiedensten  Orten  anreisen,  und  auf  die  grosse  Ansteckungsgefahr \nsind gegenüber dieser Gemeinschaft ausgrenzend und haben wenig mit \ndem  Gebot  der  Rechtsgleichheit  zu  tun.  Offenbar  hat  die  Regierung \n \n63 \nkein Vertrauen in die von ihr selbst auferlegten Schutzkonzepte. Ent-\nweder taugen die Schutzkonzepte etwas  und  man stellt deren  Umset-\nzung  mit  den  nötigen  Massnahmen  sicher,  oder  die  Schutzkonzepte, \nwelche  für alle Veranstaltungen  gleich sind, taugen  nichts. Wenn nur \neine Veranstaltung verboten wird, impliziert dies: Man traut den Ver-\nanstaltenden nicht. Dies ist ausgrenzend. Umso unverständlicher ist der \nEntscheid, wenn gleichentags eine mindestens so grosse Veranstaltung \nin der Stadt Zürich (Zurich Pride Festival) mit hoher Anziehungskraft \nfür  Menschen  von  nah  und  fern  im  Freien  und  Dutzenden  von  An-\nschlusspartys erlaubt wird.  \nEs  ist  verständlich,  wenn  sich  die  Angehörigen  der  albanischen  Ge-\nmeinschaft so als Bürgerinnen und Bürger zweiter Klasse vorkommen. \nWir  erwarten  vom  Regierungsrat,  dass  er  nicht  nur  intensiv  das  Ge-\nspräch mit der albanischen Gemeinschaft sucht, sondern die Veranstal-\ntenden auch finanziell für sein kurzfristiges Handeln entschädigt. \n \n", "", "Claudio Schmid (SVP, Bülach): Wir werden jetzt eine Fraktionserklä-\nrung zum gleichen Thema verlesen.  \nDie  Fraktionserklärung, die  uns soeben  vorgetragen wurde, weist auf \neinige wichtige Umstände hin. Sie dringt aber nicht zum Kern des Prob-\nlems  vor.  Und  wie  Sie  alle  wissen,  ist  eine  halbe  Wahrheit  oft  eine \nganze Lüge. Anstatt einen ungeheuerlichen Fall von behördlicher Will-\nkür als solchen zu benennen und zu kritisieren, wurden Nebelpetarden \ngeworfen, die der Ablenkung dienen sollen. Aus unserer Sicht ist Fol-\ngendes festzuhalten:  \nErstens:  Justizdirektorin  Jacqueline  Fehr  handelt  nach  voraufkläreri-\nschen Prinzipien. Nicht das Recht ist ihre Richtschnur, sondern politi-\nsche Opportunität. Sie lässt zu, was ihr gefällt, und verbietet, was ihr \nmissfällt. Wer das Alba-Festival  verbietet, während zur  gleichen  Zeit \nund unter der gleichen Voraussetzung einer riesigen Techno-Veranstal-\ntung am Flughafen Zürich und dem Theaterspektakel seinen Segen er-\nteilt, tritt das Prinzip der Rechtsgleichheit mit Füssen. Und das ist keine \nBagatelle,  sondern  ein  flagranter  Angriff  auf  den  Rechtsstaat.  Men-\nschenansammlungen sind auch  in  Zeiten einer Pandemie ausschliess-\nlich nach Massgabe sachlicher und rechtlicher Kriterien zu bewilligen \noder  zu  verbieten.  Politische  Erwägungen  dürfen  dabei  nicht  die  ge-\nringste Rolle spielen.  \nEs mutet auch sehr speziell an und hinterlässt mehr als Fragezeichen, \nwenn die Bewilligungsdirektion für kulturelle Anlässe zwar die Bewil-\nligung erteilt, den Entzug aber als Präsidialverfügung kommuniziert.  \nZur zweiten Feststellung: Die aktuelle Welle ist eine importierte Welle. \nDie SVP hat bekanntlich immer davor gewarnt, dass die Schweiz sich \nnoch so einschränken könne, mit Super-Lockdowns, die die Wirtschaft \nund die Gesellschaft lähmen, mit «Bleiben-Sie-Zuhause!»-Zurufen der \nLandesregierung,  mit  Zertifikats-Bürokratie,  die  die  Einheimischen \nschikanieren. Solange niemand die Grenzen kontrolliert, solange wird \ndas Virus immer und immer wieder ins Land hereingetragen. Nirgends \nin  Westeuropa  wird  die  Einreise  so  wenig  kontrolliert  wie  in  der \nSchweiz, nämlich praktisch gar nicht. Das ist ein politischer Entscheid. \nDie Grenzkontrolle ist aus ideologischen Gründen tabu, sonst bekäme \nja die SVP irgendwie doch noch recht. \nAuch Frau Fehr steht nicht über gültigem Recht, Solo-Läufe sind uner-\nwünscht  und  in  jedem  Fall  kontraproduktiv.  Die  SVP  verurteilt  das \nMessen  mit  verschiedene  Ellen  und  sieht  Frau  Fehr  hier  in  alleiniger \nVerantwortung. Recht muss für alle gleich sein. Besten Dank. \n \n", "", "Markus Späth-Walter (SP, Feuerthalen): So meistern wir die Pandemie \nnicht. Um es vorwegzunehmen: Wir können den Entscheid, das Alba-\nFestival  wegen  der  epidemiologischen  Lage  abzusagen,  nachvollzie-\nhen. Es ist nun zentral, die Überlastung der Spitäler zu verhindern, alles \nandere  ist  unverantwortlich  gegenüber  dem  Spitalpersonal,  aber  auch \ngegenüber der übrigen Bevölkerung. Wenn die Spitäler wieder an den \nAnschlag kommen und wichtige Eingriffe verschoben werden müssen, \nstellt das eine gesundheitliche Bedrohung dar – für alle. \nDie Art und Weise, wie dem Alba-Festival die Bewilligung entzogen \nwurde,  ist  aber  tatsächlich  irritierend.  An  einem  Wochenende,  wo \ngleichzeitig die Pride oder das Theaterspektakel stattfinden durften, da \nteilen wir die Einschätzung der SVP, braucht eine solche kurzfristige \nAbsage eine  fundierte Begründung  und eine sorgfältige  Kommunika-\ntion. Das ist leider gründlich  misslungen. Und genau das ist in dieser \nangespannten  Situation  nicht  hilfreich.  Natürlich  braucht  es  dringend \neine höhere Impfquote. Diese erreichen wir jedoch nur mit einer starken \nImpfkampagne und viel Aufklärung. Da haben wir noch sehr viel Luft \nnach oben. Es braucht das Engagement aller – seien es Lehrpersonen, \nFussballtrainerinnen und -trainer, Pfarrer, Pfarrerinnen, Integrationsbe-\nauftragte oder Prominente.  \nUnverständlich  ist vor allem der Zeitpunkt des Entscheids der Regie-\nrung zum Alba-Festival. So hat sich die epidemiologische Lage nicht \nerst einen Tag vor dem Festival  massiv verschlechtert. Wir hätten er-\n \n65 \nwartet, dass der Regierungsrat nach den Sommerferien, als die Fallzah-\nlen und Hospitalisierungen der Reiserückkehrenden markant angestie-\ngen sind, mit den Veranstaltern Kontakt aufnimmt. So hätte geprüft und \nbeurteilt werden können, ob die Veranstalter in der Lage sind, das 3G-\nKonzept (geimpft, genesen oder getestet) unter diesen erschwerten Be-\ndingungen umzusetzen. Eine Absage, keine 48 Stunden bevor das Fes-\ntival  die  Tore  öffnet,  ist  schlicht  unfair.  Nun  ist  der  Schaden  bei  den \nVeranstaltern angerichtet.  \nGenau für solche Fälle wurde der Schutzschirm vor wenigen Monaten \nhier im Rat von uns beschlossen. Dass die Organisatoren diesen nicht \nbeantragen, erschwert die Situation. Trotzdem braucht es nun eine faire \nfinanzielle Lösung, da teilen wir die Einschätzung in der Fraktionser-\nklärung  der  Grünen  und  der  AL.  Wir  bitten  den  Regierungsrat,  diese \nLösung zu finden. Ansonsten wird die Entzweiung bezüglich Corona-\nMassnahmen weiter zunehmen. Dabei braucht es jetzt – ich wiederhole \ndas bewusst – eine möglichst breit abgestützte Impfoffensive, um diese \nPandemie endlich hinter uns zu lassen. \nStigmatisierung dagegen führt nur zu einer Entfremdung vom Staat und \nschadet damit der Impfkampagne, so kommen wir nicht weiter. Der ein-\nseitige Fokus auf eine einzelne Gruppe der Bevölkerung ist falsch, vor \nallem solange die grösste Partei in unserm Land bezüglich Impfen und \nwirksamen Schutzmassnahmen auf  unsägliche Weise  herumeiert, wie \ndies die SVP seit Wochen tut. \n \n", "", " \n", "", "", "Ratssekretär  Pierre  Dalcher  verliest  das  Rücktrittsschreiben:  «Auf-\ngrund meines Arbeitsplatzwechsels – Kündigung meiner Anstellung als \nGerichtsschreiber  beim  Sozialversicherungsgericht  des  Kantons  per \nEnde September 2021 – und der damit einhergehenden Nichtvereinbar-\nkeit des Ersatzrichteramtes mit der neuen Anstellung bei einer im Sozi-\nalversicherungsrecht tätigen Rechtsschutzversicherung reiche ich Ihnen \nhiermit mein Rücktrittsgesuch ein und ersuche Sie höflich, mich per 15. \nOktober 2021 vorzeitig aus meinem Amt als Ersatzrichter des Sozial-\nversicherungsgerichts zu entlassen. Für das mir entgegengebrachte Ver-\ntrauen danke ich Ihnen sehr.  \nFreundliche Grüsse, Patrick Sager.» \n \n", "Ratspräsident  Benno  Scherrer:  Ersatzmitglied  des  Sozialversiche-\nrungsgerichts Patrick Sager, Adliswil, ersucht um vorzeitigen Rücktritt. \nGestützt auf Paragraf 35 und folgende des Gesetzes über die politischen \nRechte, hat der Kantonsrat über dieses Rücktrittsgesuch zu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das \nist der Fall. Der Rücktritt per 15. Oktober 2021 ist genehmigt. Ich be-\nauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n \n", "", "Zürich), Anne-Claude Hensch Frei (AL, Zürich), Qëndresa Hoxha-\nSadriu (SP, Opfikon) \n–  Einführung  eines  Splittingsystems  /  Abschaffung  der  «Heirats-\n", "sendangen), Tobias Weidmann (SVP, Hettlingen) \n–  Alba Festival und Pride Festival: Ungleiche Corona-Entscheide \nAnfrage Hans Egli (EDU, Steinmaur), Erich Vontobel (EDU, Bubi-\nkon), Thomas Lamprecht (EDU, Bassersdorf) \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nZürich, den 6. September 2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am 4. Ok-\ntober 2021. \n \nDie Protokollführerin: \nHeidi Baumann \n"]