[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Ich beantrage Ihnen das heutige Trak-\ntandum Nummer 22,  «Neue Gesetzesgrundlagen  für die Elektrizitäts-\nwerke  des  Kantons  Zürich:  Abgrenzung  der  Aktivitäten  im  nicht-ge-\nwinnorientierten Monopolbereich (Service public) von denjenigen Ak-\ntivitäten,  die  im  Wettbewerb  mit  anderen  Marktteilnehmern  erbracht \nwerden», Motion (KR-Nr. 106/2019) Habegger (Beat Habegger), von \nPlanta (Cyrill von Planta), für heute abzusetzen. Sie sind damit einver-\nstanden.  Das  ist  der  Fall.  Wünscht  sonst  jemand  das  Wort  zur  Ge-\nschäftsliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \nEine kurze Mitteilung: Tickets für die Lange Nacht der Museen, Eintritt \nfür das Rathaus, aber nur für das Rathaus, können beim Weibeldienst \noder bei Kathrin Wyss (Parlamentsdienste) bezogen werden.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben (WAK): Die WAK beantragt Ihnen einstimmig, das dring-\nliche Postulat abzuschreiben.  \nMit dem am 19. März 2018 überwiesenen Vorstoss wurde der Regie-\nrungsrat eingeladen, sich umgehend beim Bund dafür einzusetzen, dass \ndie  landwirtschaftlichen  Forschungsanlagen  Zürich-Reckenholz  und \nWädenswil  erhalten  bleiben.  Zu  prüfen  seien  auch  Kooperationsmo-\ndelle mit anderen Zürcher Bildungs- und Forschungsinstitutionen wie \nder  ETH,  der  Universität,  der  Zürcher  Hochschule  für  Angewandte \nWissenschaften (ZHAW) und dem AgroVet-Strickhof.  \nDer Regierungsrat beziehungsweise die Baudirektion haben sich beim \nBund in den vergangenen drei Jahren mehrfach und beharrlich für den \nVerbleib  der  Forschungsanlagen  Zürich-Reckenholz  und  Wädenswil \neingesetzt. Diese bilden heute einen der drei bisherigen Standorte des \nschweizerischen  Kompetenzzentrums  für  landwirtschaftliche  For-\nschung, genannt Agroscope. Der Bundesrat hat jedoch am 8. Mai 2020 \nentschieden,  dass  das  Kompetenzzentrum  des  Bundes  künftig  aus  ei-\nnem  zentralen  Hauptsitz  in  Posieux  im  Kanton  Freiburg  sowie  unter \nanderem aus zwei regionalen Forschungszentren in Changins im Kan-\nton Waadt und in Zürich-Reckenholz bestehen wird. Die mehrere Jahre \nin Anspruch nehmende Reform hat zum Ziel, die Infrastruktur- und Be-\ntriebskosten von Agroscope zu senken und mit den freiwerdenden Mit-\nteln die Forschung und den Wissensaustausch mit der Praxis zu stärken. \nDaraus  ergibt  sich  für  den  Kanton  Zürich  zusammengefasst,  dass  die \nForschungstätigkeit in Wädenswil – dies sind die Bereiche «Pflanzen» \nund «pflanzliche Produkte» – weitgehend zurückgebaut wird. Demge-\ngenüber fällt der Abbau in Zürich-Reckenholz in den Bereichen «Pflan-\nzenzüchtung» und «Sortenentwicklung» sowie «Agrar-Ökologie» und \n«Umwelt» dank der  mehrfachen Intervention des Kantons Zürich  ge-\nringer aus als befürchtet.  \nNamens der einstimmigen WAK beantrage ich Ihnen deshalb die Ab-\nschreibung des dringenden Postulats.  \n \n", "p": 3}, {"t": "Martin Hübscher (SVP, Wiesendanger): Sie haben es gehört: Der Ver-\nbleib der Forschungsanstalt Agroscope im Kanton Zürich und damit der \nErhalt der Forschungsanlagen Zürich-Reckenholz und Wädenswil sind \nfür die landwirtschaftliche beziehungsweise pflanzenwissenschaftliche \nForschung der Universität Zürich sowie der ETH und der ZHAW sowie \nfür  die  Aus-  und  Weiterbildung  am  Kompetenzzentrum  im  Strickhof \nvon  zentraler  Bedeutung.  Dezentrale  Versuchsstandorte  sind  für  die \nwissenschaftlichen Arbeiten der Studierenden sowie für die Vernetzung \nmit  der  praktizierenden  Landwirtschaft  entscheidend  –  gerade  auch \nwenn es um die geforderten Reduktionsziele im Pflanzenschutz und um \ndie Nährstoffe geht. Ein Wegzug der Fachleute der Agroscope führt zu \neinem  Verlust  von  wertvollen  Netzwerken.  Aktuell  pflegen  sie  einen \nintensiven Austausch. Das hat auch der Regierungsrat bestätigt.  \nZwar hat sich der Kanton für den Erhalt eingesetzt. Wir sind mit dem \nEngagement des Regierungsrates aber nur halbwegs zufrieden. Die in \nder  Antwort  erwähnten  Möglichkeiten  erscheinen  uns  etwas  gar  be-\nscheiden.  Wenn  man  tatsächlich  etwas  will,  braucht  es  einen  totalen \nEinsatz der gesamten Regierung, und nicht bloss eines Amtes. Der Re-\ngierungsrat des Kantons Freiburg müsste da Vorbild sein für unsere Re-\ngierung.  Insbesondere  was  den  Standort  Wädenswil  anbelangt,  sehen \nwir nur ein halbherziges Engagement. Das ist nicht nur wegen der be-\n \n5 \nreits erwähnten Synergien mit der ZHAW, den Winzern und der Wein-\ntechnologenausbildung am Strickhof störend. Nein, wir begreifen nicht, \ndass  der  Kanton  Zürich  hier  nicht  in  die  Offensive  gegangen  ist  und \naktiv ein attraktiveres Angebot gemacht hat. Das Schloss wird den Kan-\nton nach dem Rückzug des Bundes finanziell so oder so belasten. Jetzt \nist in Wädenswil lediglich noch ein Satellit – wir haben es gehört.  \nDas ist auch ein Grund, weshalb aus den SVP-Reihen einzelne der Ab-\nschreibung des Postulates nicht zustimmen werden. Die Mehrheit der \nSVP-Fraktion wird das Postulat abschreiben mit der klaren Erwartung \nan den Regierungsrat, sich weiter prominent und persönlich auf natio-\nnaler Ebene für den Wirtschafts- und Forschungsstandort Kanton Zü-\nrich einzusetzen – mit all seinen Möglichkeiten und hoffentlich etwas \nkreativer als bisher. Herzlichen Dank. \n \n", "p": 4}, {"t": "Harry Brandenberg (SP, Gossau): Der Kanton Zürich kann sich brüs-\nten,  nicht  nur  national,  sondern  auch  europäisch  ein  ausgezeichneter \nBildungs- und Forschungsstandort zu sein. Wir alle kennen unsere re-\nnommierten Institutionen. Dies wird auch von den anderen Landestei-\nlen erkannt, und umso mehr versucht der Bund, hier andere Gebiete zu \nstärken. \nMit der Neuausrichtung der  Agroscope werden Forschungstätigkeiten \nvon  Wädenswil  abgezogen,  auch  wenn  die  landwirtschaftlichen  Flä-\nchen bleiben. Zugegeben: Es wäre schöner gewesen, wenn Wädenswil, \nwie von der kantonalen Verwaltung angedacht, zu einem neuen Kom-\npetenzzentrum ausgebaut worden wäre. Der Kanton Zürich kommt aber \nmit  einem  blauen  Auge  davon,  dies  aus  zwei  Gründen:  Der  Standort \nReckenholz, neu zum regionalen Forschungszentrum aufgewertet, wird \ngestärkt und langfristig gesichert, sodass hier weiterhin von der Nähe \nzu  den  Ballungszentren  wie  auch  den  Hochschulen  profitiert  werden \nkann. Zweitens, mit den freiwerdenden Örtlichkeiten in Wädenswil tre-\nten neue Chancen ein, sei das im Rahmen einer Nutzung innerhalb der \nnahen ZHAW, sei es mit einer anderweitigen Nutzung \nLassen Sie  mich hier noch eine Klammer aufmachen: Die Agroscope \nist eine eidgenössische Forschungseinrichtung, die dem Bundesamt für \nLandwirtschaft angegliedert  ist. Da frage  ich  mich schon, ob die  Ag-\nroscope nicht in die ETH-Domäne integriert werden soll, ähnlich den \nWSL (Eidgenössische Forschungsanstalt für Wald, Schnee und Land-\nschaft»,  der  EMPA  (Eidgenössische  Materialprüfungs-  und  For-\nschungsanstalt)  oder  dem  PSI  (Paul-Scherrer-Institut).  Damit  würde \ndie Forschungstätigkeit gebündelt, Ressourcen freigesetzt und die Ag-\nroscope unabhängiger von der mächtigen Bauernlobby werden.  \nDie  Baudirektion  konnte  uns  nachvollziehbar  darstellen,  wie  sich  für \nden  Standort  Reckenholz  und  Wädenswil  eingesetzt  hat;  letztendlich \nkonnte  sich  die  Zürcher  Forderung  eines  weiteren  regionalen  For-\nschungszentrums in Wädenswil nicht durchsetzen. Die Würfel sind ge-\nfallen, das Postulat kann abgeschrieben werden. \n \n", "p": 5}, {"t": "Astrid Furrer (FDP, Wädenswil): Von der einst stolzen Agroscope in \nWädenswil ist kaum noch etwas übrig. Einst beschäftigte sie über 200 \nPersonen, davon sehr viele Forschende, heute arbeitet noch eine Hand-\nvoll davon in Wädenswil, Leute, die die Flächen bewirtschaften, keine \nForscher mehr.  \nWie  kam  es  denn  dazu?  Der  Kanton  Zürich  ist  immerhin  der  viert-\ngrösste Agrarkanton der Schweiz – das kann doch nicht sein. Der Stand-\nort fiel regionalpolitischen Techtelmechteln zum Opfer. Da spielte si-\ncher  auch  der  Anti-Zürich-Reflex  in  Bundesbern  eine  Rolle.  Die \nChance  wurde  verpasst,  das  bestehende  Forschungs-  und  Ausbil-\ndungscluster  in  unserem  Kanton  weiterzuentwickeln;  das  schadet  der \nlandwirtschaftlichen Forschung der ganzen Schweiz, denn die Heraus-\nforderungen in der Landwirtschaft und in der Lebensmittelverarbeitung \nwerden  immer  grösser.  Die  Konsumenten  verlangen  Antworten  auf \nFragen zur ressourcenschonenden Produktion. Die Lebensmittel sollen \nzudem sicher und gesund sein, auch soll der Eigenversorgungsgrad stei-\ngen. Wir hätten im Kanton Zürich die perfekten Voraussetzungen, um \nAntworten zu finden. Unser Kanton ist in seiner Struktur nämlich ein-\nzigartig. Er verfügt nicht nur über die stärkste Wirtschaftsleistung der \nSchweiz,  sondern  ist  gleichzeitig  auch  ein  bedeutender  Landwirt-\nschaftskanton;  das  ist  einzigartig.  Er  ist  damit  prädestiniert  für  die \nLandwirtschafts-, Lebensmittel- und Konsumentenforschung. Wichtige \nInstitutionen befinden sich hier: ETH, Uni, ZHAW, das GDI (Gottlieb-\nDuttweiler-Institut),  Strickhof,  Reckenholz,  Stiftung  Fructus,  Gastro-\nformation,  Weinbauzentrum,  Müller-Thurgau-Stiftung  und  so  weiter \nund so fort. Es gibt noch viel mehr Institutionen, die sich innerhalb die-\nser Forschung engagieren.  \nDieser Cluster wäre eine riesige Chance und könnte ein  interessantes \nneues Wirtschaftssegment für den Kanton Zürich eröffnen, wenn man \nes denn stärken würde. Der Kanton will einen Lebensmittelcluster – das \nschreibt er zwar in seiner Postulatsantwort, nur ist bis anhin nichts da-\nvon zu spüren, vielleicht täuscht dieser Eindruck –, doch ist diesbezüg-\nlich noch nicht viel zu sehen. Das ist sehr schade. (Die Redezeit ist ab-\ngelaufen.) \n \n \n7 \n", "p": 6}, {"t": "Melissa Näf (GLP, Bassersdorf): Wir haben es gehört: Die Wichtigkeit \nder  landwirtschaftlichen  beziehungsweise  pflanzenwissenschaftlichen \nForschung wird in den kommenden Jahren weiter zunehmen. Wir brau-\nchen  konkret  innovative  Lösungen,  welche  die  Biodiversität  schonen \nund Erträge sichern. \nNun könnte man ja sagen, es ist ja egal, wo diese in der Schweiz statt-\nfindet. Doch dies hat auch eine Auswirkung auf unseren Forschungs-\nstandort.  Die  Zusammenarbeit  mit  Forschungsinstitutionen  wie  der \nETH ist sehr wichtig und wurde eben durch die räumliche Nähe gerade \nso intensiv ermöglicht.  \nNun hat der Bund letztes Jahr endgültig entschieden, die landwirtschaft-\nlichen Forschungsstandorte in der Schweiz neu zu organisieren. Andere \nKantone haben kräftig geweibelt und werden gestärkt; die Aktivitäten \nim Kanton Zürich werden reduziert. Dies trifft den ganzen Forschungs-\nstandort Zürich in diesem Bereich. Immerhin hat der Kanton als Reak-\ntion auf die Pläne intensiv verhandelt und hat erwirkt, dass Reckenholz \nals regionales Forschungszentrum bestehen bleibt. Dies ist ein Teiler-\nfolg, wenn auch ein kleiner. \nWir Grünliberalen stimmen einer Abschreibung zwar zu, aber die Ar-\nbeit für die Direktion ist damit nicht erledigt. Es müssen neue Lösungen \nfür die bestehenden Standorte gefunden werden. Und im Interesse eines \nstarken Forschungsstandorts Zürich muss die Direktion in Zukunft pro-\naktiv beim Bund den Mehrwert unseres Standorts Zürich aufzeigen, und \nnicht erst reaktiv, wenn es eigentlich schon fast zu spät ist.  \n \n", "p": 7}, {"t": "Jasmin Pokerschnig (Grüne, Zürich): Der Bund hat am 5. Mai 2020 die \nOrganisation  der  Forschungsanstalten  bekannt  gegeben.  Am  For-\nschungsstandort Wädenswil verbleiben die Obstanlagen, die mit weni-\ngen  Angestellten bewirtschaftet werden. Die  Forschung  und Auswer-\ntung werden leider an einem anderen Ort erfolgen. Positiv ist hingegen, \ndass der Standort Reckenholz dank grossem Einsatz von Hans Frei (Alt-\nkantonsrat),  damaliger  Präsident  des  Zürcher  Bauernverbandes,  und \nunserem Regierungsrat Martin Neukom wesentlich weniger verkleinert \nwurde, als ursprünglich befürchtet. So kann sich in Zukunft im Recken-\nholz  doch  noch  ein  neuer  Forschungsstandort  für  die  Spezialkulturen \netablieren.  \nNun wurde der Kanton Zürich bei dieser Reorganisation und eben auch \nbeim  Sparvorhaben  des  Bundes  am  Ende  empfindlich  getroffen.  Es \nwerden  Arbeitsplätze  in  die  Westschweiz  verlegt;  die  Reorganisation \nführt  zu  einem  Stellenabbau.  Problematisch  ist,  dass  dabei  viel \nKnowhow  verloren  geht,  denn  betroffene  Mitarbeiterinnen  werden \nnicht einfach in die Westschweiz  umziehen können. Gemäss Bauern-\nverband fliesse auch nicht das ganze eingesparte Geld in die Forschung, \nund das ausgerechnet jetzt, wo die Landwirtschaft vor vielen Heraus-\nforderungen steht und die Unterstützung der Wissenschaft bei diversen \nThemen wie zum Beispiel dem Klimawandel und dem Abbaupfad von \nPestiziden dringend braucht.  \nDer  Regierungsrat  hat  getan,  was  in  seinen  Möglichkeiten  stand.  Es \nbleibt uns nichts anders übrig, als das Postulat abzuschreiben.  \n \n", "p": 7}, {"t": "Konrad Langhart (Die Mitte, Stammheim): Die Mitte freut sich natür-\nlich,  dass  dank  des  Postulats  unseres  ehemaligen  Fraktionskollegen \nPhilipp Kutter der Kahlschlag der landwirtschaftlichen Forschung des \nBundes  im  Kanton  Zürich  wesentlich  gemildert  werden  konnte.  Die \nAgrarforschung ist gerade in der Schweiz mit den unterschiedlichen to-\npographischen und klimatischen Verhältnissen nicht standortunabhän-\ngig  möglich.  Der  Kanton  Zürich,  der  trotz  enormem  Landverschleiss \nnach  wie  vor  zu  den  bedeutendsten  Agrarkantonen  im  Land  gehört, \nkann deshalb auch nicht einfach von der Bundesforschung ausgeschlos-\nsen werden – bei allem Verständnis für die Notwendigkeit einer Reor-\nganisation. Auch die bewährte nahe Zusammenarbeit zwischen der Pra-\nxis, der Agroscope, der landwirtschaftlichen Forschung an ETH, UZH \n(Universität  Zürich),  ZHAW  sowie  der  Aus-  und  Weiterbildung  am \nKompetenzzentrum Strickhof kann so weitergeführt werden.  \nDie notwendige standortabhängige Agrarforschung ist das eine. Ebenso \nwichtig ist aber die Setzung von Prioritäten. Und da mangelt es ja nicht \nan Problemstellungen. Wie kann die vom Klimawandel selbst stark be-\ntroffene Landwirtschaft zur Reduktion von Treibhausgasen beitragen? \nWie kann die Landwirtschaft mit den Folgen des Klimawandels umge-\nhen? Es braucht neue Sorten, die sowohl mit weniger Wasser als auch \nin diesem Jahr mit mehr Wasser, aber auch mit der Hitze und dem Pilz-\ndruck umgehen können. Es braucht neue Anbautechniken, die zum Teil \nauch  die  Digitalisierung  und  verbesserte  Energieeffizienz  beinhalten. \nWir  brauchen  eine  weitere  Reduktion  von  problematischen  Hilfsstof-\nfen. Bekanntlich will – das wissen wir seit dem 13. Juli dieses Jahres – \ndie Hälfte der Zürcher Stimmbürger mittelfristig von chemisch-synthe-\ntischen Pflanzenschutzmitteln wegkommen.  \nEs fehlt also kaum an wichtigen Themen. Die Liste könnte noch endlos \nerweitert werden. Die Forschung hat diese Dringlichkeiten durchaus er-\nkannt und arbeitet an diesen Fragen. Auch die kantonale Aus- und Wei-\nterbildung ist da stark gefordert. Und hier sind Sie ja der Hausherr, Herr \nBaudirektor. Bitte sorgen Sie dafür… (Die Redezeit ist abgelaufen.) \n \n9 \n", "p": 8}, {"t": " \n", "p": 9}, {"t": "Regierungsrat Martin Neukom:  Ja, das ist nun wirklich eine eher un-\nschöne Geschichte für den Kanton Zürich. Wir haben einen Cluster für \ndie landwirtschaftliche Forschung im Kanton Zürich, für die landwirt-\nschaftliche Ausbildung,  für die landwirtschaftliche Weiterbildung be-\nstehend aus ETH, Universität, ZHAW, Strickhof, Agroscope. Wir kön-\nnen  alle  davon  profitieren,  wenn  diese  im  Kanton  Zürich  gut  zusam-\nmenarbeiten können. Wie es bereits erwähnt wurde, hat der Bund leider \nentschieden, Agroscope nach Posieux im Freiburg abzuziehen. Das ist \neine Schwächung; man kann es nicht anders sagen. Das ist leider eine \nklare Schwächung der landwirtschaftlichen Forschung im Kanton Zü-\nrich. Ich bedaure das ausserordentlich.  \nDie Baudirektion hat sich aktiv dafür eingesetzt, das zu verhindern, hat \nsich eingesetzt, dass Agroscope hier im Kanton Zürich bleiben kann. In \ndiesem  Zusammenhang  möchte  ich  Amtschef  Marco  Pettazzi  (Chef \nAmt für Natur und Landwirtschaft) speziell erwähnen, der diesbezüg-\nlich  mehrmals  in  Bern  war,  sowie  Markus  Kägi  (Altregierungsrat). \nAuch ich hatte ein Treffen mit Bundesrat Parmelin (Guy Parmelin), um \nzu versuchen, in dieser Hinsicht noch etwas zu erreichen. Leider hat das \nalles  am  Grundsatz,  Agroscope  aus  dem  Kanton  Zürich  abzuziehen, \nnichts  mehr  geändert.  Das  ist  deshalb  schade,  weil  –  das  hat  Konrad \nLanghart schön gesagt – die landwirtschaftliche Forschung standortge-\nbunden  ist;  man  kann  nicht  irgendwo  an  Obstbäumen  forschen.  Es \nkommt darauf an, dass diese im richtigen Klima stehen, nämlich in Wä-\ndenswil. Wenn sie in Posieux stehen, funktioniert das so nicht. Immer-\nhin  –  und  das  ist  ein  Lichtblick  –  bleibt  Reckenholz  deutlich  grösser \nbestehen, als das ursprünglich geplant war; das ist ein Lichtblick. Also, \nkonnten wir doch ein kleines Stück erreichen.  \nIn Wädenswil zieht nun die Agroscope weg. Die Agroscope hat ganz \nviele  Gebäude  des  Kantons  Zürich  im  Baurecht.  Durch  den  Wegzug \nwird der  Heimfall  geltend  gemacht. Wir  übernehmen also  vom  Bund \nmehrere Gebäude. Aktuell ist das Immobilienamt daran, eine Auslege-\nordnung zu machen und eine Studie zu erstellen, wie wir diese Immo-\nbilien, die wir jetzt erhalten werden, zukünftig nutzen möchten.  \nDas Postulat  ist somit erfüllt, wenn auch  nicht  mit dem  gewünschten \nErgebnis. Besten Dank.  \n \n", "p": 9}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag, das wäre ein \nAntrag auf die Erstellung eines Ergänzungsberichts oder ein Antrag auf \neine abweichende Stellungnahme, ein solcher Antrag wurde nicht ge-\nstellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 10}, {"t": "Andrew Katumba (SP, Zürich), Präsident der Kommission Planung und \nBau (KPB): Ich spreche zu beiden Vorlagen, zu den Traktanden Num-\nmer 13 und 14, also zu den Geschäften 5464 und 5601. Ich ersuche den \nPräsidenten mir entsprechend mehr Zeit einzuräumen. (Zwischenrufe). \nIch beginne mal. Sonst muss ich mich halt nochmals melden, um mein \nVotum beenden zu können; ich habe das vorbesprochen.  \nDie beiden Geschäfte wurden auch in der vorberatenden Kommission \nfür Planung und Bau gleichzeitig behandelt. Mit der Vorlage 5464 be-\nantragt  der  Regierungsrat  dem  Kantonsrat,  das  Postulat  KR-Nr. \n93/2016 betreffend «Mehr Mass beim Denkmalschutz» als erledigt ab-\nzuschreiben. Mit der Vorlage 5601 beantragt der Regierungsrat eben-\nfalls  dem  Kantonsrat,  das  Postulat  KR-Nr.  95/2016  betreffend  «Be-\nschleunigung  des  Unterschutzstellungsverfahrens»  ebenfalls  als  erle-\ndigt abzuschreiben. \nEs handelte sich ursprünglich um drei parlamentarische Vorstösse, die \n2016 von Markus Schaaf und zwei ehemaligen Ratsmitgliedern einge-\nreicht wurden. Alle drei Vorstösse forderten Einschränkungen bei den \nMassnahmen im Bereich des Denkmalschutzes und zielten auf die Be-\nschleunigung von Verfahren ab. Der Regierungsrat erstattete dem Kan-\ntonsrat am 13. Juni 2018 Bericht zur Vorlage 5464. Das Geschäft wurde \nvon der KPB jedoch bis zum Vorliegen der Vorlage 5601 ebenfalls sis-\ntiert, damit wir beides miteinander behandeln konnte. In seinen Postu-\nlatsantworten weist der Regierungsrat darauf hin, dass in unserer Ge-\nsellschaft  Kulturdenkmäler  eine  hohe  Wertschätzung  geniessen.  Sie \nsind  identitätsstiftend  und tragen zur Standortqualität und einem  Zür-\ncher  Heimatgefühl  bei.  Nichtsdestotrotz  werden  der  Schutz  und  die \nPflege dieser Denkmäler oft kritisiert. Hier gibt es denn auch aus Sicht \nder  vorberatenden  Kommission  ein  Spannungsfeld,  das  nur  teilweise \n \n11 \ngelöst werden konnte. Häufig ist auch der Unterschied zwischen Inven-\ntarisierung und Unterschutzstellung nicht klar. Ich erspare Ihnen aber \ndie Erläuterung hierzu, da die Zeit dazu nicht reicht. Im kantonalen In-\nventar befinden sich lediglich zirka 1,5 Prozent aller Gebäude im Kan-\nton. Dies ist angesichts der Anzahl von Gebäuden ziemlich überschau-\nbar. Zudem gibt es regional grosse Unterschiede.  \nIm Verlauf der Beratungen der beiden regierungsrätlichen Anträge auf \nAbschreibung hörte die Kommission auch den Erstunterzeichner Mar-\nkus Schaaf an. Der Postulant sah zwar nach wie vor einen Handlungs-\nbedarf in diesem Bereich, gab jedoch zu Protokoll, er sei mit der Ab-\nschreibung  der  beiden  Vorstösse  einverstanden,  da  zu  diesem  Thema \nnoch zwei Motionen hängig seien, nämlich die beiden Motionen KR-\nNr. 429/2020 und KR-Nr. 153/2020, die sich ebenfalls mit dem Thema \nDenkmalpflege auseinandersetzen.  \nAuch die Diskussionen in der Kommission zeigten, dass die Meinungen \nzur Denkmalpflege nicht einheitlich sind. Während einerseits moniert \nwurde, es würden zu viele Objekte inventarisiert, wurde auf der anderen \nSeite davor gewarnt, die Denkmalpflege zu schwächen, zumal aufgrund \nder  Verdichtung  der  Baudruck  kontinuierlich  zunehme.  Nichtsdestot-\nrotz kam die Kommission für Planung und Bau am Ende zum Schluss, \ndass die beiden Postulate abgeschrieben werden können. Im Namen der \neinstimmigen Kommission beantrage ich Ihnen deshalb, den Vorlagen \n5464 und 5669 betreffend «Beschleunigung des Unterschutzstellungs-\nverfahrens»  zuzustimmen  und  damit  beide  Postulate  abzuschreiben. \nBesten Dank.  \n \n", "p": 10}, {"t": "Peter Schick (SVP, Zürich): Ich darf Ihnen das Votum von Barbara Grü-\nter verlesen, die heute nicht anwesend ist; auch beim nächsten Geschäft \nwerde ich ihr Votum verlesen.  \nMit der geforderten Gesetzesänderung würde den Gemeinden die Zu-\nständigkeit für ihre eigenen kommunalen, historischen Bausubstanzen \nentzogen. Die Zuständigkeit sollte aber –  alleine schon im föderalisti-\nschen Interesse – bei den Kommunen bleiben. Die Kommunen müssen \nüber das Ortsbild, den planungsrechtlichen und gegebenenfalls substan-\nziellen Schutz urteilen und entscheiden können. Nur eine umfassende \nund sachgerechte Inventarisierung schafft für alle beteiligten Parteien \nPlanungs-  und  Rechtssicherheit.  Eine  selektive  Inventarisierung  er-\nreicht  das  Gegenteil  und  ist  im  höchsten  Masse  anfechtbar,  weil  sie \nkeine vertiefte Grundlage für eine abschliessende Interessensabwägung \ndarstellt. Das bestehende Instrumentarium  im Umgang  mit Schutzob-\njekten ist zweckmässig.  \nDie Problematik besteht höchstens darin, dass die kommunalen und/o-\nder die kantonalen Behörden in ihren Vorgehensweisen und Entschlüs-\nsen – insbesondere bei Entlassung aus einem Inventar – einem Rekurs \n– Verbandbeschwerderecht – zum Beispiel durch den Heimatschutz – \nals grösste Schweizer Non-Profit-Organisation im Bereich «Baukultur» \n– ausgesetzt sind. Dies kann zu mühsamen und intensiven baurechtli-\nchen Verfahren führen, die zudem kostspielig sind. Besser und/oder im \nInteresse aller wäre eine Lösung, welche die Eigentümer finanziell, zum \nBeispiel  mit  Subventionen  für  einen  fachgerechten  und  sinnvollen \nSchutz,  unterstützt.  Dies  ist  heute  nur  möglich,  sofern  die  Bauten  im \nüberkommunalen Inventar aufgelistet und gewisse Bestimmungen er-\nfüllt sind.  \nDie SVP/EDU-Fraktion beantragt analog dem Regierungsrat, das Ge-\nschäft als erledigt abzuschreiben.  \n \n", "p": 11}, {"t": "Theres Agosti Monn (SP, Turbenthal): Ich spreche auch zu 5464 und \n5601.  Das  bestehende  rechtliche  Instrumentarium  im  Umgang  mit \nDenkmalschutzobjekten ist zweckmässig. Die SP ist für Abschreibung \nder Postulate KR-Nr. 93/2016 und KR-Nr. 95/2016. \nDie Verdichtung und energiepolitische Ziele führen zu starker Bautä-\ntigkeit. Kommt wirtschaftlicher Druck dazu, kann die Bauqualität lei-\nden.  Dazu  gehört  auch  die  Qualität  des  öffentlichen  Raumes  und  die \nPflege  der  Baukultur.  Wir  alle  sind  uns  bewusst,  denkmalpflegerisch \nwertvolle Bauten sind identitätsstiftend, intakte Ortsbilder werden ge-\nschätzt.  Restaurierte  Altstädte  und  gut  weiterentwickelte  Altbauten \nwerden  bewundert.  Gleichzeitig  gibt  es  Bevölkerungsteile,  die  den \nSchutz und die Erhaltung von kulturell wertvollen Bauten und Anlagen \nkritisieren. Die kantonale Denkmalpflege steht  in diesem  Spannungs-\nfeld. Will der Kanton Zürich seine räumliche Identität stärken, muss er \nsowohl historisch bedeutsame Baukultur pflegen, aber auch neue Qua-\nlitäten schaffen. Hier braucht es einen umsichtigen Städtebau und eine \nstarke  Denkmalpflege,  die  technologische  Entwicklungen  miteinbe-\nzieht. Der Denkmalschutz hat keinen Vorrang gegenüber anderen Inte-\nressen.  Das  Interesse  der  Grundeigentümerin  oder  des  Grundeigentü-\nmers an einer uneingeschränkten Nutzung der Liegenschaft ist in einer \nGüterabwägung zu prüfen. Aber auch umweltrechtliche, verkehrstech-\nnische Interessen können dem Denkmalschutz vorgehen. Die Güterab-\nwägung  ermöglicht  angemessene  Lösungen.  Angesichts  des  geringen \nAnteils  von Rekursen an den jährlich etwa 450 Geschäften kann  von \nVerhältnismässigkeit  und  einem  guten  Augenmass  der  zürcherischen \nDenkmalpflege ausgegangen werden. (Die Redezeit ist abgelaufen.) \n \n13 \n", "p": 12}, {"t": " \n", "p": 13}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich):  Ich  votiere  auch  zu  beiden  Ge-\nschäften, sollte es aber in zwei Minuten schaffen. \nDie FDP wird beide Postulate ebenfalls abschreiben. Wir sind jedoch \nnicht so enthusiastisch wie der Regierungsrat, dass alles prima sei und \ndass kein Handlungsbedarf bestehe. In der Stellungnahme führt der Re-\ngierungsrat nur Positivbeispiele auf, bei welchen eben alles wunderbar \ngeklappt hat. Es gibt aber auch viele Negativbeispiele. Die haben uns \ndann  zur  Motion  «Solaranlagen  in  geschützten  Ortsbildern»  (KR-Nr. \n429/2020) bewogen. Die gesetzlichen Grundlagen sind in diesem Punkt \nnicht klar genug. Auseinandersetzungen zwischen der Baudirektion und \ndem  Heimatschutz werden auf dem  Buckel der Eigentümer ausgetra-\ngen.  Auf  der  Stufe  der  BZO  (Bau-  und  Zonenordnung)  soll  Klarheit \ngeschaffen werden. Beim Punkt «Schutzobjekte und Epochen» ist die \nFDP auch bereits in der Vergangenheit aktiv gewesen. Ich erinnere an \n(KR-Nr. \nmeine  Anfrage  «Schulhäuser  unter  Denkmalschutz» \n161/2019). Es kann nicht sein, dass jede Gemeinde ein Schulhaus unter \nSchutz stellt. Im Ergebnis müssen auf Pausenflächen Container-Schul-\nbauten erstellt werden, denn eine Unterschutzstellung verhindert oder \nerschwert eine Aufstockung von bestehenden Bauten. Mit den hängigen \nMotionen für ein zukunftsgerichtetes Denkmalschutzgesetz und ebenso \nSolaranlagen  in  geschützten  Ortsbildern  ist  somit  auch  klar,  dass  das \nThema  Denkmalschutz  und  der  Zielkonflikt  mit  energetischen  Mass-\nnahmen und innerer Verdichtung uns noch weiterhin intensiv beschäf-\ntigen wird. Besten Dank.   \n \n", "p": 13}, {"t": "David John Galeuchet (Grüne, Bülach): Der Regierungsrat führt in sei-\nnem Bericht die Herausforderungen der Denkmalpflege folgendermas-\nsen aus: starke Bautätigkeit, energiepolitische Ziele und beschränkte fi-\nnanzielle Mittel. \nIm Rahmen der Kommissionsarbeit wurde mehrfach erwähnt, dass häu-\nfig zwischen dem Denkmalschutz, einer Fachabteilung der Verwaltung, \nund  dem  Heimatschutz,  einem  privatrechtlichen  Verein,  eine  Ver-\nwechslung oder keine klare Unterscheidung stattfindet. Ebenfalls wird \naufgezeigt, dass die Begriffe «Inventarisierung» und «Unterschutzstel-\nlung» nicht verstanden und vermengt werden. Erst wenn es zu einem \nkonkreten  Bauvorhaben  kommt,  wird  bei  einem  inventarisierten  Ge-\nbäude geklärt, ob eine Unterschutzstellung angebracht ist. \nIntakte Dörfer und authentische Altstädte wirken identitätsstiftend und \nerfahren in breiten Bevölkerungskreisen und von Touristen Wertschät-\nzung. Energetische und umwelttechnische Verbesserungsmassnahmen \nder Wohnqualität sind auch bei Schutzobjekten möglich. Die Denkmal-\npflege sucht mit den Besitzern gute und angemessene Lösungen, um alt \nund  neu  optimal  zu  kombinieren.  Der  Verein  Heimatschutz  legt  bei \nenergetischen  Sanierungen  hingegen  häufig  eine  radikale  Haltung  an \nden Tag, welche den Besitzern die Produktion von erneuerbaren Ener-\ngien sehr erschwert. \nMit  dem  Bericht  des  Regierungsrates  sehen  wir  die  Forderungen  der \nPostulanten erfüllt. Die beiden Postulate sind abzuschreiben.  \n \n", "p": 13}, {"t": "Markus Schaaf (EVP, Winterthur): Es war so, dass damals bei der Über-\nweisung dieser drei Postulate der damalige Kantonsrat Neukom (Martin \nNeukom)  vehement  gegen  die  Überweisung  gekämpft  hatte.  So  ist  es \nauch nicht überraschend, dass der heutige Regierungsrat Neukom diese \nPostulate ablehnt.  \nIch bin  nicht sicher, ob der Regierungsrat beziehungsweise seine  Be-\nhörde  die  Problematik,  die  wir  heute  bei  der  Denkmalpflege  haben, \nwirklich ganz verstanden hat. Er muss mir nicht erklären, was der Un-\nterschied zwischen Denkmalschutz  und  Heimatschutz  ist. Das ist  mir \nschon klar. Ich sehe den Handlungsbedarf im Prozess der Inventarisie-\nrung. Da, lieber Kollege, haben wir tatsächlich ein Problem; die Inven-\ntarisierung ist nicht etwas Harmloses, sondern die Eigentümer eines in-\nventarisierten Objektes werden ab dem Moment der Inventarisierung in \nder Handhabung ihres Eigentums massiv eingeschränkt, ohne dass sie \nsich dagegen wehren können. Denn gegen eine Inventarisierung können \nsie keinen Rekurs machen. Und genau diesen Prozess wollten wir an-\nschauen. Da ist aber die Kommission anderer Meinung. Ich habe mich \ndem anschliessen können, dass wir hier in der Erkenntnis nicht weiter-\nkommen. Wir haben mit den drei Postulaten drei gezielte Instrumente \nzur Verfügung gestellt, quasi eine Pinzette und ein Skalpell. Leider sind \nwir damit nicht zum Ziel beziehungsweise bis zur Eiterstelle durchge-\ndrungen. Das nächste, das jetzt kommt, das sind eben nicht die präzisen \nInstrumente,  sondern  das  ist  der  Vorschlaghammer.  Und  vielleicht \nkommen wir mit den zwei Motionen, die jetzt unterwegs sind, gezielter \nund schnell zum Kern des Problems. \nIn diesem Sinne bin ich mit der Abschreibung einverstanden. Ich kann \nIhnen aber  versichern, dass  das Problem der Unterschutzstellung  und \ndas Problem der Denkmalpflege in unserem Kanton noch längst nicht \ngelöst sind.  \n \n", "p": 14}, {"t": "Regierungsrat Martin Neukom: Es ist schon ein bisschen paradox, Mar-\nkus  Schaaf:  Auf  der  einen  Seite  werden  die  Kulturdenkmäler  extrem \n \n15 \ngeschätzt; schauen Sie sich die Broschüren an, mit denen Zürich Tou-\nrismus wirbt. Da sind schöne, denkmalgeschützte Gebäude abgebildet. \nSie  schaffen  Identität,  Heimat.  Das  ist  sicher  auch  ein  Standortfaktor \nund so weiter. Und auf der anderen Seite  werden diese Schutzinstru-\nmente immer wieder ganz heftig kritisiert als einen zu starken Eingriff \nins Eigentum. Schauen Sie sich die grossen Städte an wie Amsterdam, \nParis, Wien, Berlin und so weiter. Das sind alles Städte, die eine Bau-\nkultur haben, die auch einen Teil ihrer Identität ausmacht, die definitiv \neine Wirkung auf die Menschen und auf die Menschen, die dort leben, \nhat. Also, eine Bedeutung hat der Denkmalschutz auf jeden Fall. Und \nnatürlich – da bin ich einverstanden mit Ihnen, Herr Schaaf – müssen \nwir eine Diskussion darüber führen, was wir erhalten und was wir nicht \nerhalten wollen. Das ist eine politische Diskussion, es ist eine fachliche \nDiskussion, die wir führen müssen; natürlich werden wir uns nicht über-\nall einig werden.  \nZum  Inventar:  Da  besteht  aber  ein  Missverständnis,  Markus  Schaaf. \nDas Inventar schützt sie nicht. Also, sollten Sie das Inventar abschaffen \nwollen,  Herr  Schaaf,  dann  wäre  trotzdem  das  materielle  Recht,  PBG \n(Planungs-  und  Baugesetz),  Paragraf  203,  anwendbar.  Der  Heimat-\nschutz könnte klagen, sollten Sie an ihrem Gebäude etwas ändern wol-\nlen,  auch  dann,  wenn  es  nicht  inventarisiert  ist.  Das  heisst,  wenn  ein \nsauberes  Inventar  besteht,  dann  wissen  Sie  eben  auch,  wenn  Ihr  Ge-\nbäude nicht inventarisiert ist, dass Sie es mit sehr hoher Wahrschein-\nlichkeit ändern können, ohne dass der Heimatschutz klagen kann. Das \nist der Vorteil des Inventars; es schafft eine bestimmte Rechtssicherheit.  \nNoch zur Grössenordnung: Im Kanton Zürich sind 1,5 Prozent der Ge-\nbäude im kantonalen oder überkommunalen Inventar. Ich betrachte das \nvon der Grössenordnung her als nicht überrissen.  \nIch bitte Sie, dieses Postulat abzuschreiben. Danke.  \n \n", "p": 14}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 15}, {"t": "", "p": 16}, {"t": "Peter Schick (SVP, Zürich): Hier noch das zweite Votum von Barbara \nGrüter, das ich vorlesen darf. \nDie Baudirektion des Kantons Zürich und auch die Zürcher Gemeinden \nsollten keine Unterschutzstellungen auf Vorrat anstreben  müssen. Sie \nsollten, wie bis anhin, stets minimal eingreifende Massnahmen erarbei-\nten, um inventarisierte Objekte möglichst für weitere Generationen zu \nerhalten. Die Abwägung der Interessen der Eigentümer und der öffent-\nlichen Interessen wird sorgfältig vorgenommen und stellt die zeit- und \nobjektgemässe Nutzung eines Gebäudes oder eben eines Objektes si-\ncher, sei es in energetischer, umwelttechnischer oder wohnqualitativer \nHinsicht. Vorsorgliche Schutzmassnahmen werden bereits heute nur in \nbescheidener Anzahl angefordert und sind auch nur zulässig, wenn das \nObjekt in der schützenswerten Substanz ernsthaft bedroht ist und auch \nnur dann, wenn sich die Massnahmen im Vergleich zum Objekt als ver-\nhältnismässig erweisen. Die Forderung der Postulanten würde zu einem \nstrengen  Vorgehen  der  heutigen  Handhabung  führen  und  womöglich \ndas Gegenteil der wirklichen Absicht bewirken. Das bestehende Instru-\nmentarium wie auch die bestehende Praxis im Umgang mit Denkmal-\nschutzobjekten ist im Kanton Zürich absolut zweckmässig. Die Proble-\nmatik stellt wohl eher das Verbandsbeschwerderecht dar, welches die \nEntscheidungen der Behörden – meist handelt es sich dabei um Erleich-\nterungen im Sinne des Eigentümers – in Frage stellt.  \nDie  SVP/EDU-Fraktion  folgt  daher  dem  Antrag  des  Regierungsrates \nund beantragt, das Postulat als erledigt abzuschreiben.  \n \n", "p": 16}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n \n17 \n", "p": 16}, {"t": "", "p": 17}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben (WAK): Die WAK beantragt Ihnen einstimmig, das Pos-\ntulat abzuschreiben. Mit dem am 4. März 2019 überwiesenen Vorstoss \nwurde der Regierungsrat eingeladen aufzuzeigen, wie im  Kanton  Zü-\nrich die Bienenbestände gefördert werden können.  \nUnter dem Begriff «Bienen» wird sowohl die vom Menschen genutzte \nHonigbiene  als  auch  eine  grosse  Vielfalt  an  sogenannten  Wildbienen \nverstanden.  Als  Bestäuber  ist  die  Bedeutung  der  Bienen  für  die  Bio-\ndiversität und die Wirtschaft enorm, da sowohl landwirtschaftlich ge-\nnutzte  Kulturen  als  auch  sehr  viele  Wildpflanzen  und  in  Privatgärten \nangepflanzte Arten auf die Bestäubungsleistung der Bienen angewiesen \nsind. In den vergangenen Jahren wurde bei den Honigbienen vermehrt \nvon einem «Bienensterben» berichtet. Mögliche Faktoren für den beo-\nbachteten Rückgang der Anzahl Bienen sind Krankheiten, ein reduzier-\ntes  Nahrungspflanzenangebot  sowie  der  unsachgemässe  Einsatz  von \nPflanzenschutzmitteln.  \nIm Juli 2020 verfasste das Amt für Landschaft und Natur der Baudirek-\ntion, das ALN, ein Bienenkonzept. Darin werden insbesondere in den \nBereichen «Bewirtschaftung», «Lebensraum» und «Imkerpraxis» kon-\nkrete Massnahmen und Projekte vorgeschlagen, mit denen die Bienen-\nbestände gefördert werden sollen. Als oberste Priorität wird empfohlen, \ndie Stelle einer beziehungsweise eines kantonalen Bienenbeauftragten \nzu schaffen, eine Funktion, wie sie auch andere Kantone bereits einge-\nführt ist. Als Anlaufstelle für die Bienenförderung bildet die Stelle den \nDreh- und Angelpunkt von Projekten, welche die Bienenförderung be-\ntreffen, und sie initiiert und koordiniert entsprechende Massnahmen.  \nEin wichtiger Teil dieser Aufgabe, die für drei Jahre auf Mandatsbasis \nan die Interessengemeinschaft «Wilde Biene» übertragen werden soll, \nbesteht  zudem  darin,  die  Gebiete  mit  dem  grössten  Potenzial  für  die \nWildbienenförderung  im  Kanton  zu  eruieren.  Der  Aufwand  für  die \nStelle wird auf rund 500 Stunden pro Jahr geschätzt. Die Kosten sind \nim Budget des ALN (Amt für Landschaft und Natur) ab 2021 eingestellt \nund werden zur Hälfte aus dem Natur- und Heimatschutzfonds finan-\nziert. Die andere Hälfte stammt aus dem Budget der Abteilung Land-\nwirtschaft. \nDie Abschreibung des Postulats war in der WAK unbestritten. Namens \nder Kommission beantrage ich Ihnen, der Postulat abzuschreiben.  \n \n", "p": 17}, {"t": "Beat Huber (SVP, Buchs): Die SVP-Fraktion wird das Postulat als er-\nledigt abschreiben.  \nDie SVP ist der Meinung, dass mit der Erarbeitung des kantonalen Bie-\nnenkonzepts,  das  von  den  Fachstellen  des  Amtes  für  Landschaft  und \nNatur und dem Veterinäramt erarbeiten und publiziert wurde, den For-\nderungen der Postulanten entsprochen wurde. Insbesondere durch die \nSchaffung einer oder eines kantonalen Bienenbeauftragten, der das ko-\nordinierte Vorgehen aller beteiligten Akteure gewährleistet. Dieser ist \ndie Ansprechperson für sämtliche Belange bezüglich Wild- und Honig-\nbienenförderung, vernetzt die Akteure, verbreitet relevante Informatio-\nnen und bietet auf einem allgemeinen Fachniveau Beratung zur Bienen-\nförderung an.  \nAus diesen Gründen bitte ich Sie, dem Antrag des Regierungsrates zu \nfolgen und mit uns zusammen das Postulat als erledigt abzuschreiben. \nBesten Dank.  \n \n", "p": 18}, {"t": "Stefan Feldmann (SP, Uster): In aller gebotenen Kürze: Das erarbeitete \nBienenkonzept wird von der SP-Fraktion als gelungen eingestuft. Wie \nes sehr schön aufzeigt, gibt es die eine grosse Massnahme zur Förde-\nrung der Bienenbestände nicht, sondern eine solche Förderung kann nur \ngelingen, wenn viele kleine Massnahmen zu einem grossen Ganzen ver-\nbunden werden. Dies auch, weil die verschiedenen Bienenarten sehr un-\nterschiedlich sind,  unterschiedliche  Anforderungen an  ihr  Habitat  ha-\nben.  \nWir denken ja gemeinhin, wenn wir Biene hören, vor allem an die eu-\nropäische Honigbiene und vergessen dabei nur allzu leicht, dass es in \nder Schweiz total 600 verschiedene Wildbienenarten gibt, die für uns \nzwar keinen Honig produzieren, aber für die Bestäubung von Pflanzen \nund die Biodiversität unerhört wichtig sind. Und auch die meisten die-\nser Wildbienenarten sind gefährdet. Gegensteuer ist also auch hier drin-\ngend angezeigt.  \nDie  Schaffung  einer  beziehungsweise  eines  kantonalen  Bienenbeauf-\ntragten  wird  von  der  SP-Fraktion  begrüsst.  Es  ist  der  Auftrag  dieser \nStelle, dafür besorgt zu sein, dass in allen Bereichen an Massnahmen \ngearbeitet wird, ohne dass in diesem komplexen System etwas aus den \nAugen gerät oder unter den Tisch fällt. Dafür gutes Gelingen.  \nWir schreiben das Postulat ab.  \n \n \n19 \n", "p": 18}, {"t": "Ann  Barbara  Franzen  (FDP,  Niederwenigen):  Die  Bienengesundheit \nist und war seit Langem  und immer wieder ein Thema im  Kantonrat. \nDass die Regierung nun ein Konzept und damit eine Strategie zur ko-\nordinierten  Förderung  der  Bienen  in  unserem  Kanton  aufgelegt  hat, \nstimmt  die  FDP  zuversichtlich;  ein  solches  hatten  wir  gefordert.  Wir \nsind mit der Antwort des Regierungsrates sowie dem Konzept sehr zu-\nfrieden und mit der Postulatsabschreibung einverstanden. Wir begrüs-\nsen insbesondere, dass konkret vier Handlungsbereiche – Bewirtschaf-\ntung, Lebensraum, imkerliche Praxis und Information – aufgezeigt wer-\nden, dass vor allem an aktuelle Projekte angeknüpft wird, zum Beispiel \ndas Projekt lichte Wälder, soll mit der Förderung von Waldbienen-Ha-\nbitaten verknüpft werden. Das ist ein wirkungsvoller Mitteleinsatz, der \ngrossen Erfolg verspricht, vor allem eben dann, wenn er mit bestehen-\nden Projekten kombiniert wird.  \nIn unserem Postulat hatten wir angeregt, ein Ressourcenprojekt zur För-\nderung der Bienenbestände – wie es andere Kantone kennen – zu prü-\nfen. Die Regierung hat nun einen anderen Weg vorgestellt, nämlich den \nkantonalen Bienenbeauftragten. Für uns ist das ein valabler Ansatz, ge-\nrade  wenn  es  um  die  Verzettelung  bei  der  Massnahmenplanung  geht \nund  vor  allem  auch  darum,  dieser  entgegenzuwirken.  Und,  wenn  es \nauch darum geht, das Potenzial zu ermitteln, da Mittel einzusetzen, wo \nder  Mitteleinsatz  am  effektivsten  ist.  Die  Priorisierung  der  Massnah-\nmen nach ihrer Wirksamkeit oder nach ihrer Dringlichkeit ist eine wich-\ntige Aufgabe für den oder die Bienenbeauftragte. Für uns ist wichtig, \ndass es ein klares Pflichtenheft gibt und dass nach Ablauf der drei Man-\ndatsjahre überprüft wird, ob die Koordination den gewünschten Erfolg \ngebracht  hat.  In  diesem  Zusammenhang  noch  eine  Seitenbemerkung: \nDie Bedeutung – das hat man im Konzept lesen können – der Biodiver-\nsitätsflächen ist gross, auch für die Gesundheit der Bienen. Wir unter-\nstützen in diesem Zusammenhang auch sehr das Projekt der «zielorien-\ntierte Biodiversitätsförderung» und freuen uns, dass bereits 30 landwirt-\nschaftliche Pilotbetriebe mitmachen. Die Bedeutung der Landwirte und \nImker für die Bienengesundheit ist bekannt. (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 19}, {"t": "Melissa Näf (GLP, Bassersdorf): Ja, die Honigbiene, die Honigbiene ist \nklein und herzig, für uns grosse Menschen zumindest – für Allergiker \nvermutlich weniger.  Für kleinere andere Bienenarten  ist sie aber teil-\nweise aber ein Problem: ein grosses, starkes, teilweise eher aggressives \nHochleistungstier,  gezüchtet  für  einen  maximalen  Honigertrag.  Die \nüber  600  verschiedenen  Wildbienenarten  erbringen  mindestens  die \nHälfte der Bestäubungsleistung; rund die Hälfte sind akut bedroht. Da \nist  dringend  Handlungsbedarf  angezeigt.  Das  zeigt  auch  das  Bienen-\nkonzept der Direktion, das auch gleich Massnahmen liefert.  \nWir Grünliberalen fordern aber deshalb: Der Kanton Zürich muss sich \nin der Förderung auf die Wildbiene fokussieren. Natürlich sind Themen \nwie Pestizideinsatz, Nahrungsvorkommen et cetera für die Honigbiene \nauch wichtig, aber darüber hinaus muss die Honigbiene nicht mehr ge-\nzielt gefördert werden. Das ist jetzt auch keine Kriegserklärung gegen \ndie Honigbiene; es der weitaus effizientere Ansatz, denn von den För-\ndermassnahmen für die wilde Biene profitiert indirekt auch die Honig-\nbiene, während eine Förderung der Honigbiene die Lage für die Wild-\nbienen oft sogar noch verschlechtert.  \nEs wurde uns gegenüber seitens Direktion kommuniziert, dass die Ko-\nordination der Fördermassnahmen – wir haben es gehört – für die kom-\nmenden drei Jahre gezielt mit dem Fokus Wildbiene vergeben wurde. \nDamit ist unsere Forderung aktuell aufgenommen worden. Wir bleiben \naber am Thema dran, denn das Thema wird sich ja in drei Jahren sicher \nnicht erledigt haben. \nWir Grünliberalen stimmen der Abschreibung zu. \n \n", "p": 19}, {"t": "Jasmin Pokerschnig (Grüne, Zürich): Das Leben der Biene ist bedroht, \nzunehmend  fehlt  es  ihnen  an  Nahrungspflanzen  und  Lebensräumen. \nDie Tiere werden zu Tausenden von sogenannten Mähaufbereitern zer-\nquetscht oder nehmen Schaden durch unsachgemässe Anwendung von \nPflanzenschutzmittel. Das sind nicht die einzigen Gefahren für die Bie-\nnen. Sie sterben wegen der Varroa-Milbe oder wegen Bakterienkrank-\nheiten, Faul- und Sauerbruten. Aus all diesen Gründen wurde der Re-\ngierungsrat gebeten aufzuzeigen, wie im Kanton Zürich die Bienenbe-\nstände gefördert werden können. Dies hat der Regierungsrat getan und \ndabei  verzichtet er auf  das Ressourcenprojekt wie  im  Kanton  Aargau \nund stellte ein umfangreiches Konzept für die Förderung der Bienenbe-\nstände. Dies wurde vom Amt für Landschaft und Natur in der Zusam-\nmenarbeit mit externen Fachleuten erstellt und bezieht sich sowohl auf \nHonig- wie auch auf Wildbienen. Die Massnahmen reichen von Aktio-\nnen zur Förderung der Biodiversität, die Förderung bienenfreundlicher \nlandwirtschaftlicher  Praktiken  bis  zur  Schaffung  einer  Bienenbeauf-\ntragten. Die Stelle ist für drei Jahre vergeben und für 2021 sind die Kos-\nten bereits budgetiert.  \nDie  Bedeutung  der  Bienen  ist  unbestritten.  Die  Bestäubungsleistung \ndurch  die  Honigbiene  in  landwirtschaftlichen  Kulturen  wurde  in  der \nSchweiz 2014 auf 171 Millionen Franken geschätzt. Damit die Bienen \n \n21 \neine Chance haben oder anders ausgedrückt, dass wir weiterhin Obst, \nBeeren und Gemüse aus der Schweiz essen können, braucht es neben \ndem ausführlichen Bienenkonzept die Einsicht aller Akteure, dass Ver-\nänderungen notwendig sind. Die Tendenz zu Steingärten und Schotter-\nflächen in Vorgärten führt für die Bienen zu einem Rückgang an Nah-\nrungspflanzen.  Weitere  Grünflächen  wie  Umgebungsgrün  und  Sied-\nlungsgebieten  werden  oft  regelmässig  geschnitten  und  bieten  damit \nkeine Nahrungsquelle für die Bienen. Und die Landwirtschaft ist für die \nBienen eine der komplexesten Baustellen: Fehlendes Bewusstsein so-\nwie äussere Zwänge  führen dazu, dass die Wahl der  Schnittzeitpunkt \nund der Schnitttechnik der extensiven Wiesen ganze Bienenvölker de-\nzimieren. (Die Redezeit ist abgelaufen.) \n \n", "p": 20}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "Christian  Lucek  (SVP,  Dänikon),  Vizepräsident  der  Kommission  für \nEnergie, Verkehr und Umwelt (KEVU): Auch bei diesem Traktandum \ndarf  ich  den  Kommissionspräsidenten  (Alex  Gantner)  vertreten,  auch \nvertrete ich gleich die SVP-Fraktion. Ich hoffe, dass alles in diesen zwei \nMinuten Platz hat, dann können wir auf ein zweites Votum verzichten. \nIch  gebe  zu  Beginn  meine  Interessenbindung  bekannt:  Ich  bin  Vor-\nstandsmitglied im Verein «geothermische Kraftwerke Schweiz», Sek-\ntion Zürich. Ich spreche jetzt aber im Namen der KEVU. \nDie KEVU beantragt Ihnen einstimmig, das Postulat KR-Nr. 376/2016 \nbetreffend  «Kombinierte  Anlagen  zur  geothermischen  Stromproduk-\ntion» als erledigt abzuschreiben. Die Vorlage wurde in der KEVU an \ninsgesamt zwei Sitzungen behandelt. Die Mitunterzeichnerin, Kommis-\nsionskollegin Barbara Franzen, konnte nach der Vorlagenpräsentation \ndurch  den  Baudirektor  (Regierungsrat  Martin  Neukom)  und  Herrn \nMatthias  Möller  vom  AWEL  (Amt  für  Abfall,  Wasser,  Energie  und \nLuft) ihre mündliche Stellungnahme zum Bericht und Antrag des Re-\ngierungsrates abgeben. \nWas  wollte  das  Postulat  ursprünglich?  Der  Regierungsrat  wurde  er-\nsucht, darauf  hinzuwirken, dass bei der Planung beziehungsweise der \nErneuerung  von  Anlagen, die  grosse Mengen an  Abwärme erzeugen, \ndie Kombination mit einer geothermischen Anlage zu prüfen. Mögliche \nQuellen  sind \ninsbesondere  Stromerzeugungsanlagen  –  darunter \nWärme-Kraft-Kopplungs-Anlagen, Biogas- und Holzschnitzelanlagen, \nKehrichtverbrennungsanlagen und Industriewerke. \nDer Kanton soll, erstens, bei entsprechenden öffentlichen Bauvorhaben \neine  Machbarkeitsstudie  durchführen  und  zweitens  untersuchen,  wie \nsich kombinierte Anlagen bei geeigneten privaten Bauprojekten prüfen \noder unterstützen lassen. Doch die Realität bei geothermischen Anlagen \nist sehr komplex. Dies kann im Detail den Ausführungen der Postulats-\nantwort entnommen werden – gerade was die Kombination einer beste-\nhenden  Abwärme  erzeugenden  Anlage  betrifft.  Auch  das  Institut  für \nGeophysik der ETH Zürich teilt die Einschätzungen durch die Baudi-\nrektion. Für geeignete Standorte sind das energetische Potenzial sowie \nweitere  Voraussetzungen  wie  Geologie,  Raumangebot,  Schutzgüter \nund  Zufahrten  entscheidend.  Die  nachvollziehbaren  Schlussfolgerun-\ngen  lauten  daher,  dass  der  Regierungsrat  auf  die  Durchführung  von \nMachbarkeitsstudien zur Untersuchung der Kombination von bestehen-\nden Anlagen, die grosse Mengen an Abwärme erzeugen, auf Geother-\nmie-Anlagen verzichtet. Das ist aber keine Absage an die Geothermie, \ninsbesonders auch nicht an die Tiefengeothermie. Stattdessen sind die \nTechnologien  zur  geothermischen  Energienutzung  auch  unter  Inan-\nspruchnahme  der  Fördermassnahmen  des Bundes  weiterzuentwickeln \nund  Pilotanlagen  zu  erstellen.  In  der  Kommissionsberatung  konnten \nverschiedene Fragen zufriedenstellend beantwortet werden. \nDie  KEVU  teilt  die  Beurteilung  des  Regierungsrates  und  beantragt \nIhnen  einstimmig  die  Abschreibung  des  Postulats.  Die  SVP-Fraktion \nwird dasselbe tun. Ich danke Ihnen.  \n \n", "p": 21}, {"t": "Rosmarie  Joss  (SP,  Dietikon):  Die  Thermodynamik  lehrt  uns,  dass \nnicht jede Energie gleich wertvoll ist. Elektrische Energie ist eine be-\nsonders wertvolle Energie. Zusätzliche Elektrifizierung ist für die Be-\nkämpfung  des  Klimawandels  unabdingbar,  das  heisst,  wir  brauchen \nmehr elektrischen Strom. Die Tiefengeothermie hat das Potenzial, mit \n \n23 \neinem hohen Wirkungsgrad elektrische Bandenergie zu liefern. Aller-\ndings ist die Technologie im Prototypenstatus. Der Vorschlag des Pos-\ntulats würde zu einer reifen Technologie, die optimiert werden soll, pas-\nsen. Die SP hofft, dass die Tiefengeothermie verschiedene spannende \nForschungsschritte nutzen und als Technologie klare Fortschritte errei-\nchen kann. Dann wäre eventuell die Zeit für die Optimierung.  \nDas Postulat kann abgeschrieben werden. \n \n", "p": 22}, {"t": "Ann  Barbara  Franzen  (FDP,  Niederwenigen):  Meine  Interessebin-\ndung: Ich bin Vizepräsidentin des Vereins «Geothermische Kraftwerke \nZürich» \nUnser Anliegen mit dem Postulat war es, dass bei der Planung von An-\nlagen bei denen Abwärme entsteht, geprüft werden sollte, auch gleich \neine Kombination mit einer geothermischen Anlage mitzudenken. Bei \nsolchen  Anlagen  sollte  eben  am  Standort,  wo  es  dank  der  Abwärme \nschon eine höhere Vorlauftemperatur gibt, aus dem Erdinneren auch die \nWärme aus der Tiefengeothermie genutzt werden können.  \nWir von der FDP sind mit der Postulatsantwort zufrieden; wir finden, \ndass die Baudirektion sich die Mühe gemacht hat, die Fragestellung so-\nwohl technisch wie auch raumplanerisch, aber auch finanziell zu analy-\nsieren. Die Einschätzung zeigt denn auch technische und raumplaneri-\nsche Probleme auf. Geothermie – und da stimmen wir zu – soll künftig \neben da genutzt werden können, wo der Untergrund dafür prädestiniert \nist. Eine Kombination mit einer Wärmequellen-Anlage wie einer KVA \n(Kehrrichtverbrennungsanlage) beispielsweise würde die raumplaneri-\nschen Möglichkeiten wohl noch mehr limitieren. Der Wert der Postu-\nlatsantwort liegt für die FDP auch darin, dass sie eben aufzeigt, wo und \nwie Geothermie Sinn macht. In diesem Sinne können wir die Schluss-\nfolgerung unterstützen, dass bei geothermischen oder eben auch kom-\nbinierten  Anlagen  immer  die  Geologie,  und  nicht  das  Vorhandensein \neiner Abwärmequelle den Standort vorzugeben hat.  \nIn Bezug auf die Nutzung der Geothermie im Allgemeinen freut es, dass \ndie Baudirektion sich auch mit dem Potenzial der Geothermie intensiv \nbefasst hat. Die künftige Nutzung dieser Energiequelle wird durch die \nmassiven Fortschritte, die in der Forschung gemacht werden, sicherlich \nerleichtert; Fortschritte gibt es auch in der Bohrtechnologie, bei der sich \nein Fracking erübrigen wird. Das hat grösste ökonomische Auswirkun-\ngen, die dazu beitragen, Verfahren und letztlich auch eine Energiege-\nwinnung marktfähig zu machen.  \nDie  FDP  begrüsst,  dass  die  Baudirektion  die  Möglichkeit  sieht,  neue \nPilotprojekte anzugehen. Die Kontakte zum Forschungsplatz Schweiz, \nja  Forschungsplatz  Zürich  sind  dabei  unbedingt  zu  nutzen.  Um  diese \nGedanken  weiterzuverfolgen,  haben  wir  zusammen  mit  anderen  Par-\nteien ein weiteres Postulat (KR-Nr. 147/2021) zur Nutzung der Geother-\nmie eingereicht. \nWir schreiben ab. \n \n", "p": 23}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "Christian  Lucek  (SVP,  Dänikon,  Vizepräsident  der  Kommission  für \nEnergie, Verkehr und Umwelt, (KEVU): Auch hier empfiehlt die KEVU \nIhnen einstimmt, dass Postulat als erledigt abzuschreiben. Die Vorlage \nwurde  in  der  KEVU  an  insgesamt  drei  Sitzungen  behandelt.  Der  Er-\nstunterzeichner, Kollege und selbst Mitglieder der KEVU, Daniel Som-\nmer, konnte nach der Vorlagenpräsentation durch den Baudirektor (Re-\ngierungsrat  Martin  Neukom)  und  Herrn  Valentin  Delb  vom  AWEL \n(Amt für Abfall, Wasser, Energie und Luft) seine mündliche Stellung-\nnahme zum Bericht und Antrag des Regierungsrates abgeben.  \nWas wollte das Postulat? Der Regierungsrat wurde  gebeten, die Ver-\nordnung zum Massnahmenplan «Luftreinhaltung» soweit anzupassen, \ndass diese mit der seit dem 1. Juni 2018 auf Bundesebene in Kraft ge-\ntretenen revidierten Luftreinhalteverordnung übereinstimmt. Insbeson-\ndere  sind  die  widersprüchlichen  Aussagen  betreffend  Speicherpflicht \nfür Holzfeuerungen auszuräumen. Aus heutiger Sicht kann gesagt wer-\nden,  dass  die  Forderung  im  damaligen  Vorstoss  von  Daniel  Sommer \nund  Mitunterzeichnenden  ein  Volltreffer  war.  Die  angestrebte  Ände-\nrung der Verordnung zum Massnahmenplan ist zwischenzeitlich auf der \nZielgeraden – eventuell wird Baudirektor Martin Neukom das noch er-\nläutern.  \n \n25 \nWährend der Kommissionsberatungen im Frühjahr 2021 wurde der Be-\nschluss  des  Regierungsrates  noch  in  diesem  Jahr  und  eine  Inkraftset-\nzung  im  1.  Quartal  2022  angestrebt,  letzteres  im  Falle,  dass  keine \nRechtsmittel  ergriffen  werden.  Die  Kommission  fand  es  nicht  nötig, \nden Beschluss bis zur tatsächlichen Inkraftsetzung hinauszuzögern. Das \nVertrauen in das AWEL, die Baudirektion und den Regierungsrat über-\nwiegen in diesem Fall, dass die Umsetzung auch nach heutiger Debatte \ntatsächlich zeitnah passieren wird. \nDie Kommission hatte Einsicht in die Materialen des Konsultationspro-\nzesses in Zusammenhang mit der Verordnungsänderung und nahm auch \nvon den neu geplanten Formulierungen von Paragraf 8a für Holzfeue-\nrungen bis 70  Kilowatt  beziehungsweise 8b  für  Holzfeuerungen  über \n70 Kilowatt und besondere Feuerungen zustimmend zur Kenntnis. \nWie  eingangs  erwähnt,  beantragt  Ihnen  die  KEVU  die  Abschreibung \ndes Postulats. \n \n", "p": 24}, {"t": "Sandra Bossert (SVP, Wädenswil): Das vorliegende Postulat wurde laut \nAussagen des Erstunterzeichners Daniel Sommer von einem Branchen-\nverteter aus der  Holzindustrie an  ihn  herangetragen. Das  ist  für  mich \ngelebte Politik; Anregungen und Probleme aus der Praxis werden von \nuns angegangen und wenn möglich unkompliziert gelöst. Dass der Be-\ntroffene sich mit einer Pelletheizung benachteiligt fühlte, hatte mit den \nVorgaben der Luftreinhalteverordnung zu tun. Das vom Kanton heraus-\ngegebene Merkblatt hatte widersprüchliche und schärfere Aussagen zur \nSpeicherpflicht  von  Holzheizungen  als  die  Informationen  vom  Bund. \nDer Konflikt von Klima und Luftqualität wird bei Holzheizungen her-\nausgefordert. So ist das Heizen mit Holz eine sehr gute Sache für die \nCO2-Bilanz,  aber  für  die  lokale  Luftqualität  kann  der  ausgestossene \nFeinstaub  und  die  Stickoxide  problematisch  sein;  eine  Pelletheizung, \ndas Verbrennen von trockenem Material und das Minimieren von un-\nnötigen Anfeuerungen können dem entgegenwirken. Alle in der Kom-\nmission waren sich einig, dass die Luftreinhalteverordnung für alle Hei-\nzungen gelten soll. Die aufgeworfene Frage war die Speicherpflicht für \ndie unter 70 Kilowatt. Herr Valentin Delb hat angekündigt, dass in der \nVerordnung, welche bereits in der Vernehmlassung ist, klar die Anzahl \nvon 1000 Anfeuerungen genannt werden, es weiterhin keine Speicher-\npflicht für die kleineren Pellet-Anlagen gibt. \nWir können das Postulat abschreiben.  \n \n", "p": 25}, {"t": "Daniel Sommer (EVP, Affoltern am Albis): Gerade als Schreiner könnte \nich Ihnen ein Lied über Feinstaubbelastungen in der Luft vorsingen und \nbin deshalb klar damit einverstanden, dass jegliche Quellen von solchen \nSchadstoffen so weit als möglich reduziert werden. Als mässig begabter \nGospelchorsänger sind mir dennoch einige Misstöne zu Ohren gekom-\nmen betreffend kantonale Verordnung zur Luftreinhaltung, wenn es um \ndie Speicherpflicht bei Holzheizungen geht. Bei genauerem Hinhören \nhat sich gezeigt, dass sich mit der bestehenden Regelung die beabsich-\ntigte  Reduktion  der  Emissionswerte  bei  Pelletheizungen  bis  maximal \n70  Kilowatt  mit  einer  Speicherpflicht  ins  Gegenteil  verkehren  kann. \nSolche Dissonanzen sind nicht nur kontraproduktiv, sondern haben zu-\nsätzlich den unschönen Effekt, dass aufgrund der Mehrkosten für den \nEinbau eines Speichers bei einem Heizungsersatz nicht mehr auf eine \nHolzheizung gesetzt wird, was dem Fördern von Heizen mit Holz deut-\nlich  entgegenläuft.  Branchenvertreter  haben  zudem  moniert,  dass  der \nKanton Zürich die vom Bund im Frühling 2018 in Kraft gesetzte Luft-\nreinhalteverordnung  in  der  praktischen  Anwendung  zusätzlich  ver-\nschärfte, auch wenn das der Regierungsrat in seiner Stellungnahme in \nAbrede stellt. Zu guter Letzt wiesen die zürcherischen Merkblätter noch \neinen  Widerspruch  zur  Verordnung  auf,  was  zusätzlich  zu  Missstim-\nmungen in der Branche führte.  \nDer zuständige Regierungsrat hat jetzt aber ganz im Stil eines begnade-\nten  Dirigenten  die  Stimmen  aus  dem  Chor  der  Unzufriedenen  aufge-\nnommen und gehandelt. So können wir nun mit Zufriedenheit feststel-\nlen, dass zum einen die Widersprüche im Faktenblatt korrigiert wurden \nund zum anderen deutlicher definiert ist, wann auf einen Pufferspeicher \nverzichtet werden kann. Die Anliegen des Postulates sind somit nun im \ngeltenden Recht korrekt, sachgerecht und klar verständlich verankert. \nDie EVP dankt dem Regierungsrat, dass er im vorliegenden Fall Mu-\nsikgehör  bewiesen  hat  und  kann  der  Abschreibung  dieses  Postulates \nfolglich feierlich zustimmen.  \n \n", "p": 25}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n \n27 \n", "p": 26}, {"t": "", "p": 27}, {"t": "Christian  Lucek  (SVP,  Dänikon),  Vizepräsident  der  Kommission  für \nEnergie, Verkehr und Umwelt (KEVU): Ich gebe mir Mühe, aber auf-\ngrund des vorliegenden Textes  ist es eine Herausforderung, diesen  in \nzwei Minuten vorzutragen. Ich bitte hier um Nachsicht, damit der Inhalt \nkorrekt  wiedergegeben  werden  kann,  was in  zwei  Minuten  schwierig \nist.  \nDie KEVU beantragt Ihnen einstimmig, das Postulat KR-Nr. 10/2019 \nbetreffend «Umweltbericht: Mehr Qualität in den Schutzgebieten» als \nerledigt abzuschreiben. Die Vorlage wurde in der KEVU an insgesamt \ndrei Sitzungen behandelt. Der Erstunterzeichner, Kollege David Galeu-\nchet, konnte nach der Vorlagenpräsentation durch den Baudirektor (Re-\ngierungsrat Martin Neukom) und Frau Ursina Wiedmer vom ALN (Amt \nfür Landschaft und Natur) seine mündliche Stellungnahme zum Bericht \nund Antrag des Regierungsrates abgeben.  \nWorum  geht  es  beim  Postulat?  Der  Regierungsrat  wurde  eingeladen, \ndie Inventare von Pflanzen-, Tier- und Pilzarten in den Naturschutzge-\nbieten des Kantons Zürich so zu aktualisieren, dass der Unterhalt der \nSchutzgebiete die Qualität derselben fördert. Die Kommission hat sich \nwährend zweier Sitzungen vertieft mit dem Thema der Datenerhebung \nfür  Inventare  im  Kanton  Zürich  auseinandergesetzt.  Seit  den  1970er-\nJahren existieren Inventare im Kanton und auch auf Bundesebene sind \nab den 1990er-Jahren Erhebungen gemacht worden, die allesamt zeit- \nund kostenintensiv sind. Dies verlangt jeweils nach zeitlichen Prioritä-\nten. Gesamthaft wurden  im  Kanton Zürich rund 30 systematische In-\nventare erarbeitet,  von denen  ungefähr zwei Drittel älter als 20 Jahre \nsind. Es besteht somit Handlungsbedarf, wie dies die Postulanten auch \nforderten.  Hingewiesen  wird  auch  auf  den  Umweltbericht  2018,  der \nfesthält, dass der Zustand der Biodiversität aus Sicht des Regierungsra-\ntes insgesamt als besorgniserregend beschrieben wird. Eine  neue Da-\ntenerhebungsstrategie  ist  von  der  Fachstelle  Naturschutz  festgelegt \nworden. Diese verfolgt folgende drei Stossrichtungen: Erstens, die Op-\ntimierung  der  Pflege  in  den  bestehenden  Naturschutzgebieten,  zwei-\ntens, die Ergänzung der Datenlage zum Aufbau der ökologischen Infra-\nstruktur und drittens, eine umfassende Verbesserung der Biodiversität \nim Kanton Zürich. \nAbschliessend noch zur geplanten Umsetzung, und hier gebe ich wört-\nlich das wieder, was im Bericht steht:  «In einem ersten Schritt sollen \nzur  Verbesserung  der  heutigen  Situation  in  den  Naturschutzgebieten \ndes Kantons Zürich im Offenland gemäss dem in der ersten Stossrich-\ntung ausgeführten Vorgehen die nötigen Grundlagen zur Überarbeitung \nder Pflegepläne geschaffen werden. Die Pilotphase für diese Erhebun-\ngen, in der die Aufnahmemethoden geprüft werden, startet im Frühling \n2021. Auch soll geklärt werden, welche ergänzenden Inventardaten für \ndie  schutzwürdigen  Flächen  im  Wald  nötig  sind.  In  einem  zweiten \nSchritt  soll  die  Datenerhebungsstrategie  im  Hinblick  auf  den  Aufbau \nder ökologischen Infrastruktur und die Ergänzung der Arteninventare \nfür eine umfassendere Kenntnis der Biodiversität vertieft werden. Die \nPriorisierungskriterien  werden  genau  definiert  und  die  Artengruppen \nanhand dieser von Fachleuten eingeteilt. Daraus wird sich eine Priori-\ntätenliste  für  Inventaraufnahmen  ergeben,  die  schrittweise  realisiert \nwerden sollen. Insgesamt ist aufgrund des hohen Bedarfs an systemati-\nschen Kartierungen davon auszugehen, dass diese Datenerhebungen in \nden nächsten Jahren massgebliche finanzielle Mittel beanspruchen wer-\nden.» \nDie Kommissionsmitglieder sind sich einig, dass das Thema Biodiver-\nsität  mit all seinen  Facetten den Kanton Zürich  – und somit auch die \nPolitik – noch lange beschäftigen wird. Daten sind wichtige Grundlagen \nfür eine ökologisch und finanziell effiziente Umsetzung. Hier wird nun \ndie dazu notwendige Arbeit von der Baudirektion geleistet. \nDas Postulat kann folglich abgeschrieben werden. \n \n", "p": 27}, {"t": "Sandra  Bossert  (SVP,  Wädenswil):  Die  ersten  kantonalen  Inventare, \nwelche über die Lebensräume und Artengruppen erstellt wurden, sind \naus  den  70er-Jahren,  die  30  neueren  aus  den  00er-Jahren.  Dass  die \nFachstelle Naturschutz neue Inventare braucht, um auch dokumentieren \nzu  können,  welche  Massnahmen  nachhaltig  und  erfolgreich  sind,  ist \nauch in unserem Sinn. Diese Daten sind nötig, um über die Wirksamkeit \nvon den verschiedenen Massnahmen, ob bei der Optimierung der Pflege \nin Naturschutzgebieten, im Aufbau von ökologischer Infrastruktur wie \nVernetzung oder allgemein der Biodiversitätsförderung gebraucht wer-\nden. Dieser Datenerhebungsstrategie, welche noch bis 2022 dauert, ste-\nhen wir auch  nicht  im Weg. Das  man einerseits  von alten Inventaren \nund der Dringlichkeit der Erhebung, aber gleichzeitig von nachgewie-\nsenen Biodiversitätsschwund spricht, lässt bei mir – trotz Erklärungen \ndes ALN unter Verweis zu nationalen Erhebungen und der roten Listen \n \n29 \n– ein zwiespältiges Gefühl zurück. Beispiel die Wildbienen: In der Ant-\nwort des Regierungsrates steht, dass die Erhebung dieser Artengruppe \nin Zürich vollständig fehlt. Das widerspricht sich. \nNun, die Fachstelle Naturschutz hat den Auftrag gefasst, ein zielführen-\ndes und vorteilhaftes Kosten-Nutzen-Verhältnis als Grundlagen zu er-\narbeiten, um die Effizienz zu steigern. Eine Qualitätsstrategie ist drin-\ngend nötig, auch um einer Erfolgskontrolle, welche nach ein paar Jah-\nren angedacht ist, standzuhalten. Wir von der SVP legen unseren Fokus \nauf  eine  transparente  Erfolgskontrolle.  Die  verschieden  Massnahmen \ndürfen  nicht  in  Stein  gemeisselt  sein,  sondern  sollen  auch  hinterfragt \nund  wenn  nötig  abgebrochen  oder  zumindest  verändert  werden.  Wie \nvon uns angeregt, muss der Landwirtschaft als Bewirtschafter auch hier \nauf Augenhöhe begegnet werden.  \nWir sind aber mit der Abschreibung einverstanden. \n \n", "p": 28}, {"t": "Felix Hoesch (SP, Zürich): Neben der Klimakatastrophe macht uns die \nBiodiversitätskrise am meisten Sorgen. Darum haben wir das nun ab-\nzuschreibende Postulat zu Recht unterstützt.  \nDank des Postulatsberichts in der Vorlage wird deutlich, wie dringend \ndas Problem ist. Und er zeigt, dass die Sensitivität für die Problematik \nangekommen ist. Die ersten Schritte sind angestossen. Auch wir wer-\nden den Druck hochhalten, damit die Bedeutung der Schutzgebiete wei-\nterhin  hohe  Bedeutung  bekommt.  Die  Inventare  der  Pflanzen-,  Tier- \nund Pilzarten müssen ausgebaut und aktuell gehalten werden. Das be-\ndeutet weitere Arbeit; wir sind uns der Kostenfolge bewusst. Aber nur \nso können wir unsere Lebensgrundlage der Biodiversität erhalten. Da-\nrum werden wir auch die nötigen Kredite sprechen.  \nAber heute können wir abschreiben. Herzlichen Dank. \n \n", "p": 29}, {"t": "Ann Barbara Franzen (FDP, Niederwenigen): Das Postulat fordert, die \nInventare von Pflanzen, Tieren und Pilzen in den Naturschutzgebieten \nzu aktualisieren. Wir haben es gehört, die bestehenden Inventare sind \nteilweise sehr alt; sie sind nicht mehr aktuell. Und das Kartographieren \nund  Monitoren  von  einzelnen  Arten  braucht  personell  und  finanziell \naufwendige Erhebungen. Heute sind nur Schätzungen möglich, die aber \nin Bezug auf den Naturschutz wesentliche Hinweise auf Bestandesten-\ndenzen ermöglichen.  \nDie mit dem Bericht aufgezeigte Strategie des ALN überzeugt die FDP. \nWir sind im Übrigen besorgt um den Zustand der Biodiversität. Aber \nwir stellen hier fest, es gibt einen pragmatischen Ansatz. Es geht um die \nAktualisierung der Inventare, aber auch um einen priorisierenden Fokus \nmit spezifischer Datenerhebung nach dem Prinzip: Qualität vor Quan-\ntität.  So  soll  mit  möglichst  geringem  oder  zielgerichtetem  Aufwand \neine möglichst grosse Wirkung erzielt werden, wobei auch die Pflege-\nplanung und die Bewirtschaftung der Schutzgebiete angesprochen sein \nmüssen.  \nWichtig ist noch einmal zu betonen, dass wir in der Kommission auch \nden Wert der ökologischen Vernetzung und das Potenzial der Biodiver-\nsitätsförderflächen  aufgezeigt  erhalten  bekommen  haben.  Einig  sind \nwir uns wohl darin, dass Natur- und Artenschutz ein Anliegen aller sein \nmuss und dass gerade der Einbezug der Landwirt – auf Augenhöhe, wie \nimmer schön gesagt wird – zu erfolgen hat. Wir hoffen in diesem Sinne \nauf den Erfolg des Projektes «zielorientierte Biodiversitätsförderung» \ndes Kantons. \nWir schreiben ab.  \n \n", "p": 29}, {"t": "Thomas Honegger (Grüne, Greifensee):  Ein Postulat der Grünen  for-\nderte im Jahr 2019, dass die Regierung ihre Inventare zu Tieren, Pflan-\nzen und Pilze aktualisiert. Kaum zwei Jahre später liefert uns der Bau-\ndirektor Martin Neukom überzeugende Resultate.  \nDie Fachstelle Naturschutz hat bereits dieses Frühjahr damit begonnen, \ndie rund 30 Inventare, von denen die Mehrheit über 20 Jahre alt ist, zu \nüberarbeiten. Ebenfalls werden die Inventare um eine Reihe fehlender \nArtengruppen, zum Beispiel die Pilze oder die Wildbienen, ergänzt. Be-\nsonders erfreulich finde ich, dass aufgrund der aktualisierten Inventare \ndie Pflegepläne für die Naturschutzgebiete überarbeitet werden. Die er-\nhobenen Daten helfen somit nicht bloss der Wissenschaft, sondern ent-\nfalten unmittelbar ihren Nutzen für die Förderung der Biodiversität, ins-\nbesondere für den Erhalt der bedrohten Arten. Darüber hinaus wird die \nFachstelle Naturschutz auch ausserhalb der Schutzgebiete ihre Daten-\ngrundlage  verbessern.  Die  Baudirektion  erfüllt  somit  nicht  bloss  die \nForderung  der  Postulanten,  sondern  geht  sogar  darüber  hinaus.  Aus-\nserhalb der Schutzgebiete erarbeitet die Baudirektion die Datengrund-\nlage für den Aufbau der ökologischen Infrastruktur. Dafür werden die \nVorkommen von schützenswerten Arten und Lebensräume erfasst so-\nwie Potenzialflächen.  \nDie Regierung zeigt somit mit ihrer Datenerhebungsstrategie die nötige \nWeitsicht. Die Naturschutzgebiete stellen nämlich nur die Perlen unse-\nrer Biodiversität dar. Zwischen den Schutzgebieten braucht es vernet-\nzende Elemente und Trittsteine. Aktuelle Studien gehen davon aus, dass \nbis zu 30 Prozent der Kantonsfläche nötig sind, damit die Biodiversität \nerhalten  werden  kann.  Diese  sogenannte  ökologische  Infrastruktur \n \n31 \nmuss unser Kanton durchziehen, analog dem Bahn- oder Velonetz; wo-\nbei letzteres wohl ähnlich lückenhaft ist. Was nicht ist, kann noch wer-\nden.  \nIn diesem Sinne danken wir der Baudirektion für die umfassende Um-\nsetzung des Postulats und stimmen der Abschreibung zu.  \n \n", "p": 30}, {"t": "David John Galeuchet (Grüne, Bülach): Ich danke dem Regierungsrat \nfür seine Antwort und bin froh, dass er einen ausgewiesenen Bedarf für \ndie verschiedenen neuen Datenerhebungen von Artengruppen und Le-\nbensräumen innerhalb und ausserhalb der Naturschutzgebiete sieht und \ndeshalb  eine  Strategie  zur  Datenerhebung  erarbeiten  will,  denn  die \nmeisten Erhebungen sind über zwanzig Jahre alt.  \nDanken möchte ich auch den vielen Freiwilligen, die ihre qualifizierten \nKenntnisse und Zeit dafür einsetzen, solche Erhebungen zur Biodiver-\nsität zu ermöglichen. Als Beispiel möchte ich die «Flora» des Kantons \nZürich  oder  den  «Brutvogelatlas»  des  Kantons  Zürich  erwähnen.  Da \narbeiten mehrere Hunderte Freiwillig, um diese Daten zu erheben. An-\ndere Artengruppen haben nicht einen solchen Support, da die Arten we-\nniger attraktiv oder die Kenntnisse darüber bei Laien beschränkt sind \nund  Profis  für  die  Erhebung  nötig  sind.  Ich  verstehe  den  Fokus  der \nFachstelle,  die  Mittel  möglichst  effizient  auf  die  Pflegemassnahmen \nund  in  den  Naturschutzgebieten  auszurichten.  Finanzielle  Argumente \nlasse ich aber nicht gelten, denn der weitere Verlust der Biodiversität \nwird viel teurer, wenn zum Beispiel die Reinigungsleistung für Luft und \nWasser nicht mehr gegeben ist oder die Bestäubungsleistung entfällt.  \nZusätzlich zu den vorgeschlagenen Inventaren, die mit der Strategie un-\ntersucht werden sollen, empfehle ich eine systematische punktuelle Er-\nhebung zu veranlassen, wie dies der Bund schon tut. Dieses Netz könnte \nman mit verdichteten Proben erhöhen, was andere Kantone heute schon \nmachen. Besten Dank.  \n \n", "p": 31}, {"t": "Regierungsrat Martin Neukom: Vielleicht fragen Sie sich, warum es so \nwichtig ist, diese Inventare zu haben. Natürlich müssen wir einerseits \nwissen, welche Arten überhaupt vorhanden sind. Aber der viel wesent-\nlichere  Punkt  ist  zu  wissen,  welche  Arten  wo  vorhanden  sind.  Dann \nkönnen wir die Pflegemassnahmen in den Naturschutzgebieten besser \nauf die Arten anpassen und sie so machen, dass sie den Arten wirklich \netwas nützen.  \nSolche Erhebungen von Art- und Lebensrauminventaren – das können \nSie sich vorstellen – sind unglaublich zeitaufwendig und sie brauchen \nnatürlich Fachleute, die wissen, um welche Arten es sich handelt, die \neine breite Kenntnis haben. Und das braucht halt sehr, sehr viel Zeit.  \nIm  Kanton  Zürich wurden die ersten Inventare  über das Vorkommen \nvon Arten und Lebensräumen in 1970er-Jahren gestartet. Mittlerweile \nhaben wir rund 30 solche Inventare. Das sind Inventare über Feuchtge-\nbiete,  Trockenstandort,  Amphibieninventare  und  ornithologische  In-\nventare. Sie können sich vorstellen, das ist die ganz breite Palette. Lei-\nder sind mittlerweile viele von diesen Inventaren veraltet. Daher passen \ndann – je nach dem –, wenn man veraltete Daten hat, die aktuelle Aus-\nrichtung und die aktuellen Pflegepläne der Naturschutzgebiete gar nicht \nmehr richtig zu den Arten, die da vorkommen. Deshalb ist es von gros-\nser Wichtigkeit, dass wir diese Inventare aktualisieren.  \nNun,  ich  habe bereits gesagt, dass ist sehr, sehr aufwendig.  Aber wir \nhaben mit dieser Arbeit begonnen und aktualisieren diese Inventare. So-\nmit können wir dieses Postulat erfüllen.  \nIch bitte Sie, dieses Postulat abzuschreiben. Besten Dank.  \n \n", "p": 31}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Der Rat hat zu entscheiden.  \n \n", "p": 32}, {"t": "Ronald Alder (GLP, Ottenbach): Dieses Postulat läuft unter dem Motto \n«Die EKZ sind zukunftsfeindlich und peinlich». Zur Bekämpfung der \nKlimakrise hat die Schweizer Stimmbevölkerung der Energiestrategie \n2050 zugestimmt. Diese sieht vor, dass der grösste Teil des Stromver-\nbrauchs aus erneuerbaren Ressourcen stammt, insbesondere auch Pho-\ntovoltaik.  Leider  geht  der  Ausbau  der  Photovoltaik-Anlagen  in  der \nSchweiz  viel  zu  langsam  voran.  Photovoltaik-Anlagen  lohnen  sich \n \n33 \nheute finanziell, solange der Strom selber zur Deckung des Eigenver-\nbrauchs benutzt werden kann. Mit der neuen Regelung zu den Eigen-\nverbrauchsgemeinschaften wird ein Anreiz gesetzt, Photovoltaik-Anla-\ngen für den Eigenverbrauch zu erstellen. Die Definition des Eigenver-\nbrauchs ist heute jedoch zu eng gefasst, sodass umliegende Abnehmer \nnicht  vom  Solarstrom  im  Eigenverbrauchsmodell  profitieren  können. \nDie Konsequenz ist, dass bei Photovoltaik-Ausbauten auf den Vollaus-\nbau verzichtet wird, und man sich auf die Teilfläche zur Deckung des \nEigenverbrauchs beschränkt. So ist die Energiewende nicht zu schaffen.  \nMit unserem Postulat fordern wir, dass Eigenverbrauchsgemeinschaf-\nten  unter  Führung  und  Mitwirkung  der  EKZ  erweitert  werden.  Unter \nanderem heisst dies zum Beispiel, dass die EKZ die Dienstleistung an-\nbietet, die Nachbarschaft virtuell als Eigenverbrauchgemeinschaft zu-\nsammenzuschliessen und die Abrechnungen zu erstellen. Oft bietet ein \nDach die Möglichkeit, eine Anlage zu bauen, die von der Stromproduk-\ntion her den Eigenverbrauch übersteigt. Wenn der Überschussstrom auf \nder gleichen Netzebene, das heisst in der unmittelbaren Nachbarschaft \ndes produzierten und eingespiesenen Stroms verbraucht wird, wird das \nübergeordnete  Netz  entlastet.  Dies  führt  zukünftig  zu  Einsparungen \nbeim  Netzausbau.  Trotz  des  volkswirtschaftlichen  Nutzens  von  lokal \nproduziertem Solarstrom liegt die Vergütung der EKZ dafür weit unter \nvergleichbaren  Tarifen.  Bei  den  30  grössten  Elektrizitätswerken  der \nSchweiz  liegen  die  EKZ  auf  dem  drittletzten  Platz.  Wenn  das  nicht \npeinlich  ist. Peinlich, ja zukunftsfeindlich  und skandalös ist, dass der \nKanton Zürich bei der Rangliste des Photovoltaik-Stroms pro Einwoh-\nner  auf  dem  viertletzten  Platz  liegt.  Im  Sinne  des  Innovationsgeistes, \nden der Kanton Zürich immer bestrebt ist zu erwecken, fordern wir neue \nTarifmodelle für die Vergütung von lokal produziertem Strom. Dabei \nist der Nutzen der jeweiligen Anlage für die Netzentlastung zu berück-\nsichtigen.  \nDie Stellungnahme des Regierungsrates – mit den Mitgliedern vor den \nletzten  Wahlen  2019  –  ist  enttäuschend.  Sie  enthält  mehrere  Argu-\nmente, warum die EKZ keine attraktiveren Tarifmodelle bieten können. \nEinerseits seien die EKZ eine selbstständige Anstalt des kantonalen öf-\nfentlichen Rechts mit Sitz in Zürich. Die Festlegung der Geschäftsstra-\ntegie  obliege  dem  Verwaltungsrat.  Dass  der  Regierungsrat  mit  zwei \nMitgliedern im Verwaltungsrat Einsitz nimmt und damit sehr wohl Ein-\nfluss nehmen kann, wenn er denn will, lässt er ausser Acht. Die Min-\nderbelastung des übergeordneten Stromnetzes sei insbesondere für un-\nregelmässig  erzeugende  Anlagen  –  wie  beispielsweise  Photovoltaik-\nAnlagen  –  nicht  zutreffend.  Das  Netz  werde  durch  lokal  erzeugten \nStrom  nur  dann  entlastet,  wenn  dieser  Strom  gleichzeitig  lokal  ver-\nbraucht werde. Der ausschliesslich gleichzeitige lokale Verbrauch von \nlokal  erzeugtem  Strom  werde  trotz  der  Weiterentwicklung  der  Netz-\ntechnologien auch  in Zukunft  nicht  möglich sein; schreibt der Regie-\nrungsrat. Dass sich die lokalen Speichermöglichkeiten in Zukunft mas-\nsiv erhöhen werden, lässt der Regierungsrat aussen vor. Diese Aussa-\ngen  zeigen  die  defensive,  innovationsfeindliche  Haltung  des  Regie-\nrungsrates,  des  damaligen  Regierungsrates  zum  Thema.  Zudem \nschreibt der Regierungsrat in seiner Stellungnahme selber, dass von vie-\nlen  anderen  Netzbetreibern  neben  dem  physikalisch  eingespeisten \nStrom auch dessen sogenannter ökologischer Mehrwert erworben und \nvergütet werde. Dies zeigt also auf, dass die EKZ durchaus mehr Spiel-\nraum bei der Tarifgestaltung hätten. Ganz abgesehen vom ökologischen \nNutzen haben die Investitionen in erneuerbare Energien, wie die Pho-\ntovoltaik, auch wirtschaftliche Vorteile. So wurden in den letzten zehn \nJahren über 50'000 neue Arbeitsstellen in diesem Bereich  geschaffen. \nGerade in Krisenzeiten wie der jetzigen macht es also grossen Sinn, in \ndie Photovoltaik zu investieren. Es ist Zeit, dass auch der Kanton Zürich \nbei der Photovoltaik endlich vorwärts  macht. Und die EKZ  von  ihrer \nzukunftsfeindlichen und peinlichen Tarifpolitik abrückt. \nDie Grünliberalen werden darum das Postulat überweisen. \n \n", "p": 32}, {"t": "André Bender (SVP, Oberengstringen): Der Regierungsrat soll aufge-\nfordert  werden  zu  evaluieren,  wie  eingesparte  Netzausbaukosten  auf-\ngrund dieser Minderbelastung an die Produzenten rückvergütet werden \nkönnen.  Die  SVP/EDU-Fraktion  des  Kantons  Zürich  sieht  in  dieser \nFrage keine Veranlassung zu evaluieren, wie eingesparte Netzausbau-\nkosten  aufgrund  dieser  Minderbelastung  an  die  Produzenten  rückver-\ngütet werden können.  \nWie der Regierungsrat bereits ausgeführt hat, legen die Grundsätze über \ndie Nutzung einheimischer und erneuerbarer Energien gemäss der Bun-\ndesverfassung der Bund fest. Die Förderung des Ausbaus der Stromer-\nzeugung aus erneuerbaren Energien regeln das Energiegesetz und die \nzugehörige Energieförderungsverordnung. Die Betreiberinnen und Be-\ntreiber von Stromerzeugungsanlagen dürfen den selbst erzeugten Strom \nam Ort der Erzeugung ganz oder teilweise selber verbrauchen. Sie dür-\nfen die selbst erzeugte Elektrizität auch zum Verbrauch am Ort der Er-\nzeugung  ganz  oder  teilweise  veräussern.  Beides  gilt  als  Eigenver-\nbrauch. Unter gewissen Voraussetzungen  können sich am Ort der Er-\nzeugung auch mehrere Endverbraucherinnen und Endverbraucher zum \ngemeinsamen  Eigenverbrauch  zusammenschliessen.  Die  Möglichkeit \n \n35 \ndes Eigenverbrauchs ist finanziell interessant, da dadurch die entspre-\nchenden Kosten für die aus dem Netz bezogene Energie und zusätzlich \ndie weiteren vom zuständigen Stromnetzbetreiber pro  Kilowattstunde \nbezogenen Strom in Rechnung gestellten Netznutzung sowie sonstige \nAbgaben entfallen.  \nDas Stromversorgungsgesetz vom 23. März 2007 macht Vorgaben an \ndie Stromnetzbetreiber für die Festlegung der Netznutzungstarife. Wei-\nter  haben  die  Elektrizitätsversorgungsunternehmen,  EVU,  die  Unab-\nhängigkeit  des  Netzbetriebs  sicherzustellen.  Quersubventionierungen \nzwischen  dem  Netzbetrieb  und  den  übrigen  Tätigkeitsbereichen  sind \nuntersagt.  Das  Eidgenössische  Departement  für  Umwelt,  Verkehr, \nEnergie und. Kommunikation, UVEK, führte bis Ende Januar 2019 eine \nVernehmlassung zu einem Entwurf für eine Revision des Stromversor-\ngungsgesetzes durch. Neue zusätzliche Regelungen auf Kantonsebene \nsind deshalb nicht zielführend. Im Falle von kantonalen Vorgaben wäre \nsicherzustellen,  dass  diese  der  Bundesgesetzgebung  nicht  widerspre-\nchen. Somit sind die Förderung des Ausbaus der Stromerzeugung aus \nerneuerbaren Energien und die Festlegung der Netznutzungstarife auf \nBundesebene  im  Energiegesetz  und  im  Stromversorgungsgesetz  und \nden zugehörigen Verordnungen umfassend geregelt und wurden in den \nvergangenen Jahren in diesen Bereichen mehrmals angepasst.  \nDie Forderung nach Einsparungen bei den Netzausbaukosten ist insbe-\nsondere  für  unregelmässig  erzeugende  Anlagen  wie  beispielsweise \nPhotovoltaik-Anlagen nicht zutreffend. Das Netz wird durch lokal er-\nzeugten Strom nur dann entlastet, wenn dieser Strom gleichzeitig lokal \nverbraucht  wird.  Der  ausschliesslich  gleichzeitige  lokale  Verbrauch \nvon lokal erzeugtem Strom wird trotz der Weiterentwicklung der Netz-\ntechnologien  auch  in  Zukunft  nicht  möglich  sein.  Aufgrund  der  Ent-\nwicklung in Richtung einer dezentraleren Stromerzeugung müssen die \nNetze zukünftig punktuell sogar verstärkt ausgebaut werden. Insbeson-\ndere muss das Netz technisch auch für jene Zeiten ausgelegt werden, in \ndenen wenig beziehungsweise kein Strom dezentral erzeugt wird – bei \nder Photovoltaik beispielsweise im Winter, bei schlechtem Wetter oder \nin der Nacht – und nahezu der gesamte Strom aus dem vorgelagerten \nNetz bezogen werden muss.  \nDie  EKZ  hat  sich  zum  Umgang  mit  dem  Eigenverbrauch  und  zum \nRückliefertarif geäussert. Aus Zeitgründen verzichte ich auf die Wie-\nderholung der EKZ-Argumente. Das Modell der EKZ ist vom Bundes-\namt für Energie anerkannt und wird auch vom Branchenverband «Swis-\nsolar» als einfache  und zweckmässige  Lösung äusserst  geschätzt. Sie \nsehen, der Kanton Zürich ist schon national ein Vorreiter und hat inno-\nvative Lösungen bereits in Betrieb. Eine zusätzliche Regelung und Kos-\ntensenkung  auf  Kantonsebene  braucht  es  deshalb  nicht  und  ist  nicht \nzielführend.  \nDie SVP/EDU-Fraktion hält fest, dass einige Aussagen in diesem Pos-\ntulat falsch sind und deshalb nur als populistische Propaganda gedacht \nist.  Aus  diesen  Gründen  beantragt  die  SVP/EDU-Fraktion  dem  Kan-\ntonsrat, das Postulat abzulehnen. Danke vielmals.  \n \n", "p": 34}, {"t": "Rosmarie Joss (SP, Dietikon): Das Postulat klingt attraktiv. Eingesparte \nNetzausbaukosten  wegen  der  PV-Anlagen  sollen  tariflich  entgolten \nwerden. Allerdings steckt dahinter leider ein Überlegungsfehler. Denn \nStromnetze werden in der Leistungswelt und nicht in der Energiewelt \nbetrieben. Das heisst, das Netz muss in jeder einzelnen Sekunde in der \nLage sein, den benötigten Strom zu liefern oder die Produktion aufzu-\nnehmen. Deshalb müssen – für fast immer – Stromnetze überdimensio-\nniert sein. Wird ein Stromnetz vollständig ausgebraucht, dann wäre es \nan  der  Anschlagschwelle;  so  möchte  man  sie  nicht  konstruieren.  Das \nheisst, ein gutes Stromnetz ist eines, das nicht voll ausgelastet ist.  \nIm Mittel zu genügen reicht eben bei Stromnetzen nicht. Das Netz wird \ndurch das Netzentgelt finanziert. Die beim Netzbetreiber konsumierte \nEnergie wird zu zirka 50 Prozent für den Strom selbst benötigt. Mit dem \nRest wird das Stromnetz finanziert. Nun ist die Frage, führen Photovol-\ntaik-Anlagen grundsätzlich zu einer Minderbelastung des Stromnetzes? \nLeider ist dies nicht der Fall, wie die Regierung korrekt erläuterte. Nur \nwenn  die  Einspeisung  immer  lokal  verbraucht  wird,  wenn  die  instal-\nlierte  Leistung  immer  eingespiesen  werden  kann,  wäre  dies  der  Fall. \nDies ist es im Allgemeinen nicht, denn die Voraussetzung wäre, dass \nman entweder Smart Grids hätte oder dezentrale Speicherinfrastruktu-\nren. Es gibt eine Motion zu dezentralen Speichern (KR-Nr. 268/2020). \nDie  nimmt diese  Forderung auf  und  ist entsprechend wesentlich ziel-\nführend.  \nBereits  heute  wird  via  Stromnetz  die  PV-Eigenproduktion  gefördert, \nder  für  den  Eigenverbrauch  das  Netzentgelt  entfällt,  selbst  wenn \ndadurch  die  Netzkosten  nicht  sinken.  Dies  ist  aktuell  in  diesem  Aus-\nmass  für  die  SP  okay,  da  Photovoltaik  weiter  ausgebaut  werden  soll. \nDas  Postulat  will  aber  darüber  hinausgehen.  Die  Frage  ist  nun,  wer \nwürde  das  denn  finanzieren,  wenn  man  hier  etwas  entgeltet,  das  gar \nnicht geleistet wird? Jene, die nicht produzieren respektive nicht produ-\nzieren  können,  also  insbesondere  die  Mietenden.  Irgendjemand  muss \ndie Netzkosten trotzdem bezahlen. Wenn diese Kosten noch mehr von \n \n37 \nden  Eigenheimbesitzenden  noch  stärker  auf  die  Mietenden  überwälzt \nwerden, ist dies tendenziell asozial; plus wären die Abrechnungsmecha-\nnismen extrem kompliziert. Photovoltaik muss gefördert werden, aber \nnicht durch eine komplizierte und asoziale Tarifstruktur. Der Postulant \nhat  selbst  verschiedene  andere  Möglichkeiten  aufgezählt.  Diese  sind \naber explizit nicht Teil seiner Postulatsforderung. \nDie SP wird deshalb dieses Postulat ablehnen.  \n \n", "p": 36}, {"t": "Stephan  Weber  (FDP,  Wetzikon):  Eigentlich  ist  es  sehr  schade,  dass \ndieses Postulat nicht zielführend ist. Das vorliegende Postulat weist lei-\nder bereits im Ansatz einen grundsätzlichen Fehler auf. Durch die de-\nzentrale Stromproduktion wird unser Netz nicht entlastet, sondern dies \nfordert  zusätzliche  Investitionen  in  die  Netzinfrastruktur.  Zudem  hält \nder Regierungsrat  in seiner  Antwort zu Recht  fest, dass die Quersub-\nvention von Stromverbrauch und Netzkosten nicht zulässig ist. \nEs liegt in der DNA der FDP, private Initiative zu unterstützen. So auch \nbei  der  Bildung  von  Eigenverbrauchergemeinschaften  von  Photovol-\ntaik-Anlagen oder anderen ökologisch nachhaltigen Energieproduktio-\nnen.  Für  die  dezentrale  Stromproduktion  müssen  wir  jedoch  unserer \nStromnetzinfrastruktur  ausbauen  und  anpassen.  Dies  beginnt  beim \nHausanschluss,  über  die  Trafostationen  bis  hin  zum  übergeordneten \nNetz  für  die  Speicherung  der  nicht  umgehend  verbrauchten  Energie. \nDie lokalen Elektrizitätswerke und das EKZ sind gefordert und müssen \ndadurch zwingend Investitionen in das Netz tätigen. \nWir Stromverbraucher  müssen dabei die Bereitschaft aufweisen diese \nNetzkosten mitzutragen. Mit Lenkungsabgaben können wir vorüberge-\nhend Infrastrukturen vergünstigen und damit innovativen Technologien \nzum  Durchbruch  verhelfen,  so  zum  Beispiel  die  Reduktion  der  Ver-\nkehrsabgabe  für  nachhaltige  Fahrzeuge.  Wir  müssen  uns  aber  immer \nbewusst  sein,  dass  dies  nur  vorübergehende  Lenkungsmassnahmen \nsind. Sobald eine Technologie richtig Fuss gefasst hat, müssen die Nut-\nzer wieder bereit sein, ihren Beitrag an die notwendige Infrastruktur zu \nleisten. Einige Werke bieten den Eigenverbrauchergemeinschaften be-\nreits heute als Dienstleistung die Verrechnung des Stromverbrauches an \nund  entlasten  so  die  Investoren  in  administrativen  Belangen.  Diese \nDienstleistung sollte möglichst flächendecken angeboten werden. \nVom Regierungsrat hätte die FDP-Fraktion gerne eine etwas konstruk-\ntivere  Beantwortung  des  Postulates  gesehen,  welche  aufzeigt  wie  die \nBildung  von  Eigenverbrauchergemeinschaften  unterstützt  werden \nkönnte. Die FDP-Fraktion kann die Überweisung des Postulates aus den \nerwähnten Gründen nicht unterstützen. \n", "p": 37}, {"t": " \n", "p": 38}, {"t": "Daniel Heierli (Grüne, Zürich): Wir brauchen mehr Strom aus erneu-\nerbaren  Quellen.  Das  ist  unbestritten.  Ebenso  klar  ist,  dass  in  der \nSchweiz die Solarenergie mit Abstand das grösste Ausbaupotenzial hat. \nIn den Bergen kann  man vielleicht den Bau von Anlagen auf Freiflä-\nchen prüfen, vor allem auch im Hinblick auf die Produktion im Winter. \nIm Kanton Zürich jedoch, da sind die bereits bestehenden Bauten der \nOrt,  wo  Solaranlagen  hingehören.  Eigentlich  wäre  ein  Grossteil  der \nDach- und Fassadenflächen der Häuser geeignet für die Montage von \nSolarpanels.  \nIn der Nähe des Schaffhauserplatzes gibt es ein Haus, das rundum mit \nSolarpanels  verkleidet  ist.  Die  meisten  Passanten  realisieren  das  gar \nnicht. Es ist einfach ein modernes Haus der gelungenen Sorte. Solche \nBeispiele müsste es viel mehr geben. Aber wer aufs Geld schaut, mon-\ntiert nur gerade so viele Solarpanels, wie er für seinen Eigengebrauch \nbenötigt.  Meist  bleiben  grosse  Flächen  der  Gebäudehülle  ungenutzt. \nWir müssen jedoch für eine erfolgreiche Energiewende rasch erreichen, \ndass auf jedem  Haus  so viele Solarpanels montiert werden, wie tech-\nnisch sinnvoll Platz finden – auch wenn die Stromproduktion dann den \nEigenbedarf übersteigt. Und das erreicht man am besten, indem man für \nStrom,  der  ins  Netz  eingespeist  wird,  deutlich  mehr  bezahlt.  Deshalb \nunterstützen die Grünen das vorliegende Postulat. \nDie Begründung des Postulats jedoch – fürchte ich – ist nicht ganz kor-\nrekt.  Kurzfristig  ist  der  Ausbau,  ist  der  Aufbau  eines  zeitgemässen \nStromnetzes, welches auch mit Rückspeisungen klarkommt, nicht gra-\ntis  zu  haben.  Die  Argumente  von  Regierungsrat  und  EKZ  sind  nicht \neinfach aus der Luft gegriffen. Unsere Aufgabe in der Politik ist es aber, \netwas  weiterzudenken.  Der  Aufbau  eines Netzes,  welches  elektrische \nEnergie flexibel von da, wo sie gerade produziert wird, dahin leitet, wo \nsie benötigt wird, ist ein übergeordnetes Ziel. Diese Kosten müssen wir \nsozusagen  als  gebundene  Kosten  betrachten;  wir  müssen  das  einfach \nsowieso machen. Und wir müssen den Zubau von Photovoltaik-Anla-\ngen jetzt fördern und nicht erst dann, wenn der Strom knapp wird. Wir \nkönnen das nicht dem freien Markt überlassen, denn die ominöse un-\nsichtbare Hand des Marktes hat keine Augen, um vorauszuschauen, und \nkein Hirn, um strategisch zu denken. Das müssen wir selbst tun. Und \nselbst wenn es im Hochsommer einmal zu Stromüberschüssen kommen \nsollte, ist das kein Problem. Bekanntlich wird mit Hochdruck an Spei-\nchermöglichkeiten aller Art gearbeitet. Aber Speichermöglichkeiten al-\nleine  reichen  nicht.  Denn  damit  überhaupt  etwas  zu  speichern  gibt, \nbrauchen  wir  auch  zeitweise  Überschüsse.  Fazit:  Wir  müssen  rasch \n \n39 \nmehr  Solarenergie  zubauen.  Die  Vergütung  des  eingespeisten  Solar-\nstroms muss höher werden. \nWir unterstützen das Postulat. Danke.  \n \n", "p": 38}, {"t": "Ruth  Ackermann  (Die  Mitte,  Zürich):  Photovoltaik-Anlagen  sollen \nselbstverständlich gefördert werden. Lokale Anlagen zur Stromproduk-\ntion können zu einer Minderbelastung des Stromnetzes führen, aber nur \nsolange sie auch den nötigen Strom produzieren. Im Winter bei schlech-\ntem Wetter oder nachts wird eine Photovoltaik-Anlage zu wenig Strom \nproduzieren, und das übrige Stromnetz wird zusätzlich benötigt. Somit \ngibt es beim Netzausbau keine Einsparungen, da das Netz technisch auf \ndie Zeiten ausgelegt werden muss, in denen zu wenig dezentral erzeugt \nwird. Liegenschaften mit eigener Stromproduktion müssten ganz vom \nNetz abgetrennt werden, was kaum möglich sein wird, da sie bei unge-\nnügender Produktion auf den Strom aus dem Netz angewiesen sind.  \nDie  Grundsätze  über  die  Nutzung  einheimischer  und  erneuerbaren \nEnergien sind vom Bund festgelegt, ebenso die Förderung der Stromer-\nzeugung  aus  erneuerbaren  Energien  und  die  Netznutzungstarife.  Zu-\nsätzliche Regelungen auf Kantonsebene sind nicht nötig.  \nDie Mitte-Fraktion unterstützt dieses Postulat nicht.  \n \n", "p": 39}, {"t": "David  John  Galeuchet  (Grüne,  Bülach):  Kleine  Kreisläufe  sind  ein \nCredo der grünen Wirtschaftspolitik, denn sie sind nachhaltig, da weni-\nger Infrastruktur benötigt wird und die Wertschöpfung der Beteiligten \nhöher liegt, da weniger Intermediäre daran verdienen. Als Beispiel mein \nEinkauf  im  Hofladen  oder  auf  dem  lokalen  Markt,  bei  welchem  ich \nNahrungsmittel kaufe,  so kann lokale Qualität produziert werden, die \nich kenne. Die Einnahmen für die Produktion gehen hauptsächlich an \nden Produzenten und ich komme erst noch günstiger an mein Produkt. \nGenauso würde es sich mit dem Strom verhalten, wenn das in diesem \nPostulat  vorgeschlagene  Modell  sich  durchsetzen  könnte.  Der  Strom \nvom Dach Ihres eigenen Nachbarn würde von Ihnen oder im Quartier \ndirekt genutzt, wenn es Bedarf dafür gibt. E-Mobilität kann als Speicher \nund Puffer wirken, übergeordnete Stromnetze würden weniger belastet. \nWeniger  Netzkosten  würden  verursacht  und  das  übergeordnete  Netz \nwürde nur gebraucht, wenn das Quartier die Strommenge nicht ausneh-\nmen kann.  \nMit der Photovoltaik im Kanton Zürich sieht es nicht sehr gut aus. Der \nTagesanzeiger titelt: «Zürich ist Schlusslicht beim Ökostrom». Wir ste-\nhen auf dem drittletzten Rang, wenn man den PV-Zubau pro Kopf be-\nrechnet. Die EKZ zahlen von den grösseren EVU die drittschlechtesten \nRückliefertarife und dabei senkten sie Anfang dieses Jahres die Tarife \num 26 Prozent. Die EKZ bestreiten in ihrer Antwort auf eine Anfrage \n(KR-Nr. 78/2021) eine Senkung der Tarife. Sie argumentieren, dass sie \nja  jetzt  die  Herkunftsnachweise,  also  die  solare  Qualität  des  Stromes \nnun  abnimmt  und  sich  dafür  verpflichten.  Um  auf  mein  Beispiel  des \nHofladens zurückzukommen, sieht das denn so aus: Wenn ich meinem \nLieblingsbauern nun eine Flasche Wein abkaufe, für die ich schon we-\nniger  bezahle,  nehme  ich  gleich  noch  ein  Kilo  Äpfel  mit,  weil  er  sie \nsowieso nur schwer abbringt. Die EKZ verhindern die Photovoltaik in \nZürich,  das  zeigt  auch  eine  Karte  des  VESE  (Verband  unabhängiger \nEnergieerzeuger),  welche  sich  online  einsehe  lässt.  Für  Investoren, \nwelche  grosse Photovoltaik-Anlagen realisieren wollen  und damit ei-\nnen wichtigen Beitrag zur Energiewende leisten, müssen Gewinne er-\nzielt können. Ansonsten wird das Geld anderweitig investiert, allenfalls \nim Ausland. Ja, genau so machen es die EKZ und bauten Photovoltaik-\nAnlagen und Windanlagen im Ausland und profitieren von der Unter-\nstützung der erneuerbaren Energien in diesen Ländern. Das bringt keine \nArbeitsplätze in der Schweiz. Deshalb erwarten wir vom Verwaltungs-\nrat der EKZ, dass in der Eigentümerstrategie festgehalten wird, dass die \nerneuerbaren Energien gefördert werden müssen. Die EKZ sollen end-\nlich erneuerbare Energien im Kanton Zürich berücksichtigen und för-\ndern.  \nWeiter ist da der Wunsch der EKZ, dass endlich gesetzliche Grundla-\ngen geschaffen werden, um nicht nur wirtschaftlich argumentieren zu \nmüssen,  sondern  eben  auch  erneuerbare  Energien  gefördert  werden \nkönnen. Diesen Wunsch  haben wir aufgenommen  und  haben  im Juni \neine PI  (KR-Nr. 258/2021) dazu eingereicht,  von welcher wir  hoffen, \ndass sie dann breit unterstützt wird und die EKZ jetzt schon dazu bringt, \nendlich die Photovoltaik im Kanton ernst zu nehmen. Vielen Dank.  \n \n", "p": 39}, {"t": "Hans Finsler (SVP, Affoltern am Albis): Ich möchte die Debatte nicht \nunnötig verlängern, Ihnen aber nur kurz mitteilen, dass ich seit Anfang \nDezember  letzten  Jahres  stolzer  Besitzer  einer  eigenen  Photovoltaik-\nAnlage mit einer maximalen Produktionsleitung von 5,5 Kilowatt bin. \nIch produziere  mit dieser das Mehrfache der Stromenergie, die ich in \nmeinem Haushalt verbrauche, wenn die Sonne scheint, und zwar auf-\ngrund der Lage dieser Anlage im Sommer zwischen elf Uhr und abends \nneunzehn Uhr. Ausserhalb dieser Zeiten muss ich Strom von den EKZ \nbeziehen, und an einem Tag wie heute produziert sie keine zehn Kilo-\nwattstunden,  möglicherweise  nur  fünf.  Daraus  ziehe  ich  den  Schluss, \n \n41 \ndass für die EKZ, unserem Stromlieferanten, derartige Produktionsan-\nlagen  mindestens  schwierig  ins  Netz  zu  integrieren  sind  und  ihren \nStrom preislich minderwertig ist, weil er nicht notwendigerweise zu den \nZeiten  anfällt,  in  denen  wir  tatsächlich  Strom  verbrauchen.  Ich  bitte, \ndies bei Ihrem Abstimmungsverhalten zu berücksichtigen. Danke.  \n \n", "p": 40}, {"t": "Regierungsrat Martin Neukom: Es ist tatsächlich so, aktuell stockt der \nAusbau der Energieerzeugung, der Stromerzeugung in der Schweiz, sei \ndies  im  Bereich  der  Wasserkraft,  da  passiert  nicht  viel,  aber  auch  im \nBereich von allen anderen Erzeugungsarten. Diejenige Erzeugungsart, \ndie am stärksten wächst, das ist die Photovoltaik. Aber, und das wurde \nauch gesagt, sie wächst zu wenig schnell, um wirklich die Menge Strom \nzu erzeugen, die wir benötigen für die Dekarbonisierung, die wir benö-\ntigen,  um den Wegfall  der  Kernkraft zu kompensieren. Ich bin daher \nmit  dem  Anliegen  der  Postulanten  einverstanden,  dass  es  wichtig  ist, \ndass wir dafür sorgen, dass der Solarausbau schneller vorangeht. Eben-\nfalls einverstanden bin  ich  mit der  Aussage, dass der Eigenverbrauch \nund die Optimierung für den Eigenverbrauch dazu führen, dass Haus-\neigentümer nur einen Teil ihrer Dachfläche mit Photovoltaik belegen, \ndass das eigentlich schade ist, weil dadurch ein Dachflächenpotenzial \nverloren  geht  und  es  gut  wäre,  wenn  man  grössere  Anlagen  bauen \nwürde. Diese Eigenverbrauchsregelung führt also dazu, dass zu kleine \nAnlagen gebaut werden. Das ist nicht gut, da braucht es eine Lösung. \nAuch da bin ich mit den Postulanten einverstanden.  \nNur zur Hälfte einverstanden bin ich mit der Aussage, dass es Einspa-\nrungen  gibt  im  Netzausbau  oder  bei  den  Netzkosten,  wenn  man  viel \nPhotovoltaik ins Netz integriert. Tatsächlich ist es zu einem bestimmten \nGrad so, wenn sie Photovoltaik in ein Netz integrieren – da gibt es in-\nteressante Rechnungen –, dann sinkt zu Beginn tatsächlich die Netzaus-\nlastung leicht, wenn man zum Beispiel 5 Prozent Photovoltaik in einem \nNetz hat. Sobald dann aber dieser Anteil grösser wird – bei 15 oder 20 \nProzent Photovoltaik im Netz –, dann müssen sie das Netz verstärken, \ndann ist die Photovoltaik-Einspeisung derart gross, dass sie zusätzliche \nKapazität brauchen, um diesen Strom abzunehmen. Deshalb bin ich mit \ndieser  Aussage  nicht  ganz  einverstanden,  ausser  man  integriert  ganz \nviele lokale Speicher im Netz. Dann kann sich das natürlich eher aus-\ngleichen. \nNun, sie haben die Quartierstromregelungen angesprochen. Aktuell ist \nes so: Wenn Sie Eigenstrom produzieren, dann können Sie das nur auf \nIhrem eigenen Grundstück oder vielleicht noch auf dem Nachbargrund-\nstück tun, wenn Sie da eine Leitung ziehen. Was Sie aber nicht können \nist, Strom produzieren für das ganze Quartier. Das ist etwas, woran ge-\narbeitet wird. Mit dem aktuellen Stromversorgungsgesetz des Bundes \nist das aber nicht zulässig. Dazu braucht es zuerst eine  Änderung der \nGesetze auf Bundesebene. Und das ist bereits in Planung. Mit den ge-\nplanten  Änderungen  des  Stromversorgungsgesetzes  wird  eine  soge-\nnannte  regulatorische  Sandbox  eingeführt  und  mit  dieser  regulatori-\nschen  Sandbox  wären  dann  genau  solche  Quartierstromlösungen  wie \ngewünscht möglich. Und sobald das möglich ist, wird das auch – davon \nbin ich überzeugt – sicher zur Anwendung kommen, auch im Kanton \nZürich. Da müssen wir jetzt aber warten; wir haben schlichtweg aktuell \ndie rechtlichen Möglichkeiten nicht.  \nEs gibt aber gute Neuigkeiten in diesem Bereich, denn der Nationalrat \nhat erst gerade kürzlich die sogenannte PI Girod überwiesen, sogar an-\ngenommen. Dadurch sind jetzt höhere Einmalvergütungen realisierbar, \nauch für Photovoltaik. Das wird einen gewissen Schub bringen, damit \nmehr Photovoltaik installiert wird, vor allem auch an Orten, die nicht \nüber Eigenverbrauch finanziert werden können. Ebenfalls hat der Kan-\ntonsrat vor etwas mehr als einem Jahr in der Klimadebatte eine Motion \n(KR-Nr. 277/2018) überwiesen, die den Regierungsrat beauftragt, eine \nGesetzesvorlage vorzulegen zur zusätzlichen Förderung der Solarener-\ngie. Das ist noch hängig. Daran arbeiten wir. Und da werden wir eine \nVorlage  präsentieren.  Daher  ist  dieses  Postulat  aus  Sicht  des  Regie-\nrungsrates der falsche Weg, um die Photovoltaik voranzubringen. Da-\nher beantrage ich Ihnen im Namen des Regierungsrates, dieses Postulat \nnicht zu überweisen. Besten Dank.  \n \n", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": " \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Domenik Ledergerber hat an der Sitzung vom \n \n43 \n17. Juni 2019 Antrag auf nicht Überweisen des Postulats gestellt. Der \nRat hat über die Überweisung zu entscheiden.  \n \n", "p": 42}, {"t": "Nathalie Aeschbacher (GLP, Zürich): Ich bedanke mich an dieser Stelle \nbeim Regierungsrat für die Bereitschaft, das vorliegende Postulat ent-\ngegenzunehmen und den bestehenden Handlungsbedarf anzuerkennen, \ndies auch im Namen meiner Vorgängerin, Barbara Schaffner, die dieses \nPostulat ursprünglich eingereicht hatte. \nMit dem vorliegenden Postulat wurde der Regierungsrat gebeten, auf-\nzuzeigen, wie die bewilligungstechnischen Hürden bei der Bewilligung \nvon ökologischen Kleinwohnformen gesenkt werden können, auch soll \ner die konkreten Anpassungen der gesetzlichen Bestimmungen benen-\nnen. Dies mit dem Ziel, das Potenzial von ökologischen Kleinwohnfor-\nmen auszunutzen, die Zwischennutzung von brachliegenden Arealen zu \nermöglichen und eine einfache und einheitliche Bewilligungspraxis für \nKleinwohnformen zu schaffen. Denn die heutige rechtliche Praxis er-\nweist sich für die Umsetzung solcher Projekte als deutlich erschwerend. \nAls Architektin will ich ihnen diese Wohnform gerne kurz näherbrin-\ngen: Bei Kleinwohnformen handelt es sich um meist mobile und tem-\nporäre  Strukturen,  die  keine  Fundamente  besitzen,  robust  erbaut  sind \nund deren Bewohner sich auf eine Wohnfläche von unter 40 Quadrat-\nmetern beschränken. Der Wunsch nach dieser suffizienten Lebensweise \nkann einen ideellen oder wirtschaftlichen Hintergrund haben. Aus ver-\nschiedenen Untersuchungen  geht  hervor, dass sich  Menschen aus der \ngesamten Bandbreite der Gesellschaft  und aus allen  Altersklassen für \nein Leben in dieser Wohnform entscheiden. Sie ist dezidiert als Ergän-\nzung  zu  den  gängigen  Wohnformen  zu  verstehen  und  ist  nicht  als \nZweitimmobilie, sondern als Hauptwohnsitz zu nutzen. Weiter handelt \nes sich hierbei explizit um zonenkonformes und bewilligtes Wohnen, \nwas eine Ansiedlung in Landwirtschaftszonen ausschliesst. Die Bewoh-\nnenden  sind  in  diesem  Szenario  bei  einer  Gemeinde  angemeldet  und \nbezahlen dort auch Steuern. Ein  Leben auf unter 40 Quadratmeter  ist \nAusdruck einer gelebten Suffizienz und einer Beschränkung auf das be-\nnötigte  Minimum.  Wir  konnten  es  in  den  vergangenen  Monaten  ver-\nmehrt in den Medien lesen, «Grosser Run auf kleine Häuser» zum Bei-\nspiel. Das Thema der Suffizienz im Wohnen scheint in der Bevölkerung \nsehr präsent zu sein und sich einer steigenden Beliebtheit zu erfreuen.  \nDie Zürcherinnen und Zürcher beanspruchen laut dem Bundesamt für \nStatistik  zurzeit  durchschnittlich  45  Quadratmeter  Wohnfläche  pro \nKopf. Wer alleine in einer Mietwohnung lebt, beansprucht im Schnitt \n84  Quadratmeter.  Einfamilienhäuser  und  Eigentumswohnungen  sind \nim  Allgemeinen  grosszügiger  konzipiert  als  Miet-  oder  Genossen-\nschaftswohnungen, was sich auf den Pro-Kopf-Wohnflächenverbrauch \nauswirkt. Dieser beträgt im Einfamilienhaus durchschnittlich 45 Quad-\nratmeter pro Person. Herkömmliche Einfamilienhäuser verfügen jedoch \noft über ungenutzte und damit unnötige Wohnflächen, die nicht nur in-\nstandgehalten, sondern auch noch beheizt werden müssen. Dies verur-\nsacht nicht nur einen Verschleiss an Geld  und Zeit, sondern auch zu-\nsätzliche  Emissionen.  Kleinwohnformen  sind  zudem  meist  ökologi-\nscher gebaut als herkömmliche Häuser und verbrauchen weniger Res-\nsourcen und Energie; sie funktionieren autark mit Trockentoilette, Pho-\ntovoltaik-Anlagen  und  Wasserkreislaufsystemen.  Sie  sind  deutlich \nplatzsparender  als  klassische  Eigenheime,  versiegeln  weniger  Boden \nund  kommen  ohne  oder  mit  nur  beschränkten,  fix  installierten  An-\nschlüssen aus, um die Umwelt möglichst wenig zu belasten. Mit dem \nkleineren ökologischen Fussabdruck leisten ihre Bewohner somit aktiv \neinen Beitrag zum Klimaschutz. Besonders in der Agglomeration oder \nauf städtischem Boden würden sie zur Verdichtung nach innen beitra-\ngen  und  so  der  Zersiedelung  entgegenwirken.  Diejenigen  Menschen, \ndie sich ein Eigenheim wünschen und sich für eine Kleinwohnform ent-\nscheiden und somit nicht ein Eigenheim im herkömmlichen Sinn erwer-\nben, leben also in vielerlei Aspekten nachhaltiger. Aufgrund der gerin-\ngen  Grösse  der  Kleinwohnform  könnten  insbesondere  auch  Restflä-\nchen, wie zum Beispiel kleine Freiräume zwischen Gebäuden, genutzt \nwerden. Brachliegende und schwer bebaubare Areale würden sich aus-\nserordentlich gut für Zwischennutzungen eignen.  \nSelbstverständlich  macht das Aufstellen der Kleinwohnformen  nur  in \nBauzonen Sinn und darf ausserhalb dieser nicht möglich sein, was Aus-\nwucherungen  ins  Umland  ausschliesst.  Zurzeit  ist  weder  in  unseren \nBau-  und  Zonenordnungen,  noch  im  Energiegesetz  der  Umgang  mit \nKleinwohnformen geregelt. Viele Gebiete, in denen ein grosses Poten-\nzial für Kleinwohnformen und Zwischennutzungen vorherrscht, befin-\nden sich ausserdem in Industriezonen, in denen Wohnnutzungen nicht \nvorgesehen sind. In Wohnzonen wäre die Umsetzung einfacher, doch \ndort gelten die gleichen Vorschriften wie für herkömmliche Wohnhäu-\nser, also Bedingungen, die auf Kleinwohnformen nicht immer anwend-\nbar und mit unverhältnismässig viel Aufwand im Bewilligungsverfah-\nren verbunden sind. \nIn einer liberalen und progressiven Gesellschaft sollten den unkonven-\ntionellen Wohnformen und dem Streben nach Suffizienz des Individu-\nums genug Raum gegeben werden. Dies würde auch der Förderung ei-\nner kreativen und innovativen Bau- und Wohnkultur entsprechen.  \n \n45 \nAus diesen Gründen bitte ich Sie um die Überweisung des vorliegenden \nPostulates und danke Ihnen für Ihre Unterstützung. Besten Dank.  \n \n", "p": 43}, {"t": "Hans Egli (EDU, Steinmaur): Ich bin mit den Postulaten einig: die be-\nwilligungstechnischen Hürden für Baubewilligungen zu senken, ist be-\ngrüssenswert. Das Personal auf der Baudirektion ist bereits  heute  mit \nständig zunehmenden und komplexer werdenden Baubewilligungsver-\nfahren  eingedeckt  und  überhäuft.  Die  Hürden  für  Baubewilligungen \nsind  jedoch  allgemein  zu  senken,  nicht  nur  für  die  sogenannten  Tiny \nHouses. Die Tiny Houses sind oft Hightech-Wohnmobile; diese gehö-\nren auf Campingplätze und nicht in ein Siedlungsgebiet. Die Bewohner \nsolcher Wohnmobile wünschen sich oft einen Wohnort auf der grünen \nWiese, wenn möglich noch mit schöner Aussicht und idyllischer Ruhe. \nIn der Vergangenheit wurde ich immer öfters angefragt, ob wir auf un-\nserem Landwirtschaftsland einen Platz für ein Wohnmobil haben. Es ist \nfür mich undenkbar, solche Wohnformen im Nicht-Siedlungsgebiet zu-\nzulassen. Zudem passen die Wohnmobile auch ortsbildlich selten in ein \nNicht-Siedlungsgebiet.  \nDie sogenannten ökologischen Kleinwohnformen sind im Grundgedan-\nken nichts Schlechtes. Die amerikanische Version der Tiny Houses, die \nsogenannten Mini-Häuser, werden bereits heute  gebaut, zum  Beispiel \nan  der  Forchstrasse  am  Zollikerberg.  Die  Mini-Haus-Siedlung  kann \nnach dem heutigen Baurecht ohne Probleme gebaut werden. Jedoch ist \nder Landverbrauch pro Person bei Kleinwohnformen im Vergleich zu \nmehrstöckigen Siedlungsbauten viel grösser. Die innerstädtische Ver-\ndichtung lässt sich mit dieser Wohnform nicht erreichen. Aus diesem \nGrund  ist  auch  das  Argument  der  ökologischen  und  nachhaltigen \nWohnform so nicht gegeben. Im Gegenteil. Es ist eine Wohnform, die \nmehr  Fläche  beansprucht,  was  in  der  heutigen  Zeit  des  verdichteten \nWohnens fehl am Platz ist.  \nDeshalb lehnen wir dieses Postulat ab. Danke.  \n \n", "p": 45}, {"t": "Jonas Erni (SP, Wädenswil): Knappe Platzverhältnisse und begrenzte \nRessourcen  sind  Herausforderungen,  die  viele  Menschen  heute  be-\nschäftigen. Auch im Bereich «Wohnen» sind daher kreative Lösungen \ngefragt,  zum  Beispiel  im  Rahmen  von  Kleinwohnformen,  Wohnfor-\nmen, die innovativ, klein, autark, naturerhaltenden und in den meisten \nFällen mobil sind. Immer mehr Menschen interessieren oder entschei-\nden sich für Wohnformen wie Zirkuswagen, moderne Bauwagen, Tiny \nHouses, Wohncontainer, Kleinhäuser, Jurten und viele mehr. \nBisher sind die juristischen Grundlagen für diese Wohnkonzepte nicht \ngegeben beziehungsweise unklar, weshalb man sich  mit einer solcher \nWohnform immer noch in der Grauzone befindet. Zahlreiche erfolgrei-\nche Beispiele zeigen, dass man auch heute schon in einer Kleinwohn-\nform leben kann und sich immer wieder individuelle Lösungen finden \nlassen. Tatsache ist aber, dass gegenüber diesen Wohnkonzepten nach \nwie  vor  Vorurteile  bestehen  und  die  zuständigen  Behörden  zum  Teil \nüberfordert sind und mit Ablehnung reagieren, wenn es um individuelle \nBewilligungen  geht. Diese Unsicherheit soll  überwunden,  und  Klein-\nwohnformen in die Mitte der Gesellschaft gebracht werden. Wir fordern \ndeshalb  eine  einfache  und  einheitliche  Bewilligungspraxis  für  Klein-\nwohnformen  und  sind  überzeugt,  dass  diese  Wohnformen  gewünscht \nsind und den Nerv der Zeit treffen, denn Kleinwohnformen können ei-\nnen gesellschaftlichen Mehrwert darstellen, indem sie attraktives Woh-\nnen  ermöglichen.  Kleinwohnformen  inspirieren  zu  ökologischem \nBauen,  einem  kleineren  Fussabdruck,  bewussterem  Umgang  mit  Zeit \nund Ressourcen und stellen herkömmliche, weniger nachhaltige Wohn-\ngewohnheiten  in  Frage. Kleinwohnformen sind in der Regel  ökologi-\nscher gebaut als herkömmliche Häuser, verbrauchen weniger Ressour-\ncen und Energie, sind platzsparende Eigenheime, versiegeln keinen Bo-\nden  und  nutzen  oftmals  innovative  Technologie  wie  Kreisläufe  oder \nAutarkie, um die Umwelt möglichst wenig zu belasten.  \nKleinwohnformen können – besonders in der Agglomeration oder auf \nstädtischem Boden – zu verdichtetem Bauen beitragen. Die Devise lau-\ntet, nach  innen zu verdichten,  um  Zersiedelung zu  verhindern. Klein-\nwohnformen können  dank  geringerer Grösse bestehende,  kleine  Frei-\nräume zwischen Gebäuden nutzen und sind ebenfalls geeignet zur Zwi-\nschennutzung  von  brachliegenden  Flächen.  Aufgrund  ihrer  Mobilität \neigenen sie sich ideal, um solche Flächen temporär zu nutzen und daher \nzur inneren Verdichtung und zum Beleben einer Ortschaft beizutragen. \nEs soll möglich sein, Kleinwohnformen auf Bauland aufzustellen und \nals Hauptwohnsitz zu nutzen. Aber diese zwei Bedingungen müssen er-\nfüllt sein. Eine einfache und einheitliche Bewilligungspraxis für Klein-\nwohnformen im Kanton Zürich soll so bald wie möglich Realität wer-\nden.  \nDies bedeutet, erstens, einfache Verfahren; eine entsprechen Regelung \ndarf  nicht  zu  aufwendig  sein,  der  Aufwand  soll  höchstens  mit  einem \nherkömmlichen  Baubewilligungsverfahren  zu  vergleichen  sein.  «Ein-\nfach» bedeutet auch, dass eine entsprechende Regelung klar, eindeutig \nund verständlich sein soll. Jeder und jede Interessierte soll wissen, was \nzu tun ist. Zweitens einheitlich; eine entsprechende Regelung soll nicht \n \n47 \nvon Gemeinde zu Gemeinde verschieden auszulegen sein. Die Rechts-\nsicherheit soll klar ersichtlich sein, indem in jeder Gemeinde das glei-\nche faire Verfahren durchlaufen werden kann, um eine Kleinwohnform \nbewilligen  zu  lassen.  Individuelle,  bilaterale  Abkommen  zwischen \nKleinwohnform-Bewohner und -Bewohnerinnen und Gemeindebehör-\nden sollen der Vergangenheit angehören.  \nHelfen Sie mit, zukunftsfähige, sozial und kulturell nachhaltige, bezahl-\nbare und gleichzeitig wohngesunde Lebensräume im Sinne einer sinn-\nvollen  Nutzung  des  Bodens,  Energieeffizienz,  Einsparen  von  Wasser \nund der Verwendung ökologischer Baumaterialien zu ermöglichen, und \nunterstützen Sie dieses Postulat. Besten Dank.  \n \n", "p": 45}, {"t": "Sonja Rueff-Frenkel  (FDP, Zürich):  Wir haben es gehört: Die durch-\nschnittliche Wohnfläche pro Person betrug im Jahr 2018 46 Quadrat-\nmeter, gleichzeitig haben wir ein Bevölkerungswachstum. Sowohl die \nwachsende Bevölkerung als auch die Zunahme des Wohnbedarfs tragen \ndazu  bei,  dass  die  Zersiedelung  die  Landschaft  zerstört.  Ob  ein  Tiny \nHouse die Lösung des Problems ist, ist fraglich, aber eventuell eine von \nmöglichen Lösungen. Jedenfalls muss sich auch ein Tiny-House-Vor-\nhaber – wie jeder Eigentümer von  grösseren Häusern  –  mit Grenzab-\nständen  und  Energieverordnung,  brandschutzrechtlichen  Anforderun-\ngen oder Vorgaben, wie dick die Wände eines Hauses sein müssen, her-\numschlagen. \nEs gibt den Verein «Kleinwohnformen Schweiz». Dieser setzt sich da-\nfür ein, dass kleine, innovative, ökologisch möglichst gut verträgliche \nund weitgehend mobile Wohnkonzepte in der Schweiz bekannter wer-\nden und andererseits  für eine einheitliche und einfache Bewilligungs-\npraxis  für  Kleinhäuser,  die  als  Hauptwohnsitz  genutzt  werden.  Tiny \nHouses könnte man in Hinterhöfe oder in Gärten stellen; einem Ziel der \nVerdichtung käme man so näher. Aber ich sehe dann den Konflikt mit \nder Umgebungsgestaltung oder dem Grünanteil, den man im Moment \nebenfalls fordert, zum Beispiel mit der PGB-Revision (Planungs- und \nBaugesetz)  «Klimaangepasste Siedlungsentwicklung».  Also, ein  Ziel-\nkonflikt ist für mich erkennbar.  \nDie  Frage  für  erleichterte  Zwischennutzung  haben  wir  von  der  FDP \nauch bereits in einer Motion vor zwei Jahren gestellt. Also, das Thema \nist auf dem Tisch, nun muss es politisch angegangen werden. Die FDP \nist  gespannt  auf  den  Bericht  des  Postulats.  Wir  werden  das  Postulat \nüberweisen, da wir uns ja immer dafür einsetzen, dass dereguliert wird \nund dass Bürokratie abgebaut wird. Welche gesetzlichen Vorschriften \nkönnten bei welchen Bauten weggelassen werden, unter welchen Vo-\nraussetzungen  verzichtet  werden?  Das  interessiert  uns,  aber  auch  der \nKonflikt mit der Verdichtung und der Begrünung.  \nDie  Antworten  des  Regierungsrates  werden  spannend  sein.  Was  wir \ndann  mit  diesen  Antworten  machen,  muss  dann  in  einem  nächsten \nSchritt geprüft werden.  \nIn diesem Sinn unterstützt die FDP die Überweisung.  \n \n", "p": 47}, {"t": "Thomas Schweizer (Grüne, Hedingen): Gut gemeint ist oft das Gegen-\nteil von gut. Die Grünen unterstützen die Forderung, dass die Wohnflä-\nche pro Person gesenkt werden muss. Wir unterstützen auch die Idee, \ndass neue Wohnformen und ökologische Ideen ermöglicht werden sol-\nlen. Wir unterstützen auch die Förderung von Zwischennutzungen. \nDas Postulat zielt aber auf die Senkung  von bewilligungstechnischen \nHürden  für  Tiny  Houses.  Wo  sollen  diese  bewilligungstechnischen \nHürden  gesenkt  werden?  Innerhalb  des  Baugebietes  oder  auch  aus-\nserhalb? Und was fördert man damit genau? Da fehlt es etwas an Prä-\nzision. Die Zielsetzung des Postulates ist reichlich schwammig. Das ist \nauch der Grund, warum die Grüne Fraktion dieses Postulat mehrheitlich \nnicht unterstützt – es hat aber auch innerhalb der Fraktion Unterstützer.  \nEs besteht die grosse Gefahr, dass mit einer erleichterten Bewilligung \nfür Tiny Houses die Ökologie auf der Strecke bleibt. Der Ressourcen-\nverbrauch pro Quadratmeter zu senken, wie es in der Postulatsbegrün-\ndung formuliert wird, ist die falsche Zielsetzung. Ziel muss es sein, den \nRessourcenverbrauch für das Wohnen pro Person und nicht pro Fläche \nzu senken.  \nDie Senkung von Bewilligungshürden macht uns hellhörig. Wer soll da \ngenau profitieren? Ein Tiny House als Zweitwohnung? Wie kann ver-\nhindert  werden,  dass  nicht  einfach  die  Wohnfläche  vergrössert  wird? \nWo  stehen  diese  Tiny  Houses?  Ausserhalb  der  Siedlung?  Alleinste-\nhend? Googeln Sie mal Tiny House und schauen Sie sich die Bilder an. \nDie stehen in wunderschöner, wilder Natur, weit ab von der Erschlies-\nsung des öffentlichen Verkehrs. Wird da nicht durch die Hintertür einer \nZersiedlung Vorschub geleistet? Nach wie vor ist die Zahl der Baube-\nwilligungen für Gebäude ausserhalb des Siedlungsgebietes deutlich zu \nhoch. Werden nun die Anforderungen, zum Beispiel an die Erschlies-\nsung,  reduziert  und  Erleichterungen  bei  der  Bewilligung  für  autarke \nKleinwohnformen  in  Aussicht  gestellt,  so entsteht  ein  noch  grösserer \nDruck,  dem  alten  Schopf  oder  der  alten  Remise  als  Tiny  House  ein \nneues Leben einzuhauchen. \n \n49 \nWir unterstützen eine Erleichterung der Zwischennutzung zum Beispiel \nauf Industriebrachen, wie dies in der Begründung erwähnt wird. Dazu \nist der Vorstoss aber untauglich beziehungsweise auch etwas überholt. \nIm Antrag steht nichts von Zwischennutzung in Industriebrachen. Das \nkommt nur in der Begründung vor. Die Fokussierung auf Tiny Houses \nist zudem etwas eng. Es sollen auch andere Wohnformen, wie zum Bei-\nspiel Hallenwohnungen oder Clusterwohnungen gefördert werden kön-\nnen. Zweitens, die Baudirektion hat am 6. April eine Revision des PBG \n(Planungs- und Baugesetz) – Justierung PBG – in die Vernehmlassung \ngeschickt, welche eine Erleichterung der Bewilligungen für Zwischen-\nnutzungen vorsieht. Diesen Aspekt unterstützen wir. Er fokussiert aber \nnicht auf Tiny Houses, sondern generell auf Zwischennutzungen. Dazu \nbraucht es aber keinen Vorstoss mehr. Wir unterstützen den Vorschlag \ndes Baudirektors (Regierungsrat Martin Neukom).  \nDas Postulat spricht zwar etwas Sinnvolles an. Es gibt sicher Aspekte, \ndie dafürsprechen, aber insgesamt sind wir der Ansicht, dass es dieses \nPostulat nicht braucht. Besten Dank.  \n \n", "p": 48}, {"t": "Tobias Mani (EVP, Wädenswil): Eigentlich fast täglich laufe ich an ei-\nnem Tiny House vorbei. Und ehrlich gesagt, es löst in mir gemischte \nGefühle aus. Auf der einen Seite strahlt so etwas Innovatives, Niedli-\nches aus, auf der anderen Seite geht es mir wohl ähnlich wie den Kühen: \nIch  vermisse  dieses  gute  Stück  Wiese  ein  wenig;  es  hat  jetzt  einfach \nweniger Grün. Über mehr oder weniger Grün, darüber kann man sich \nstreiten; man kann sich auch über den Bewilligungsprozess streiten; der \nist nicht einheitlich, der ist recht mühsam; es handelt sich in der Regel \nja um Bauland. Bei uns in der Au konnte so ein Tiny House trotz des \nEntgegenkommens  und  trotz  des  Engagements  der  verantwortlichen \nBehörden erst nach einem langen, mühsamen Prozess bewilligt werden. \nAls EVP-Fraktion sind wir der Meinung, dieser Prozess müsste einfa-\ncher sein und das Ganze müsste vor allem einheitlich gehandhabt wer-\nden.  \nZu den Tiny  Houses: Der Nutzen sehe ich primär darin, dass die Be-\nwohnerinnen und Bewohner solcher Kleinwohnformen Erfahrungen im \nökologischen  oder  energieautarken  Bereich  machen  können.  Auf  der \nanderen Seite, ich habe es angetönt, stört es mich dann doch, dass für \nwenig Nutzen relativ viel Grünfläche – je nach dem – verschwindet. So \nauch  bei  uns,  da  wurde  doch  ein  rechtes  Stück  Bauland,  ein  rechtes \nStück Wiese nun für diese Wohnform genutzt. Es ist dann doch interes-\nsant zu lesen, dass die ersten Nutzer dieses Tiny Houses dann doch nur \nTeilzeit  darin  wohnten,  weil  es  sich  doch  ein  bisschen  eng  anfühlte. \nAlso ein relativ grosser Landverschleiss für einen relativ geringen Nut-\nzen.  \nDie aufgeworfenen Fragen, die sind absolut berechtigt. Daher unterstüt-\nzen wir als EVP dieses Postulat und sehen den Antworten des Regie-\nrungsrates gespannt entgegen. \n \n", "p": 49}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Ich  finde  es  noch  interessant:  Wenn \nman «Tiny House» hört, so denke ich, unterscheiden sich die Vorstel-\nlung, was ein Tiny House ist, doch rechtstark, auch je nachdem in wel-\nchem Zusammenhang es genannt wird. Wenn man den Titel des Postu-\nlats,  «ökologische  Kleinwohnformen»,  liest,  dann  erweitert  sich  viel-\nleicht der Horizont schon bei vielen Leuten. Ich kenne persönlich auch \nzumindest  drei,  vier  Leute  –  je  nach  dem,  bei  jemandem  bin  ich  mir \nnicht ganz sicher –, die ich zu denen zählen würde, die in ökologischen \noder in Kleinwohnformen leben. Und da habe ich durchaus auch mit-\ngekriegt, mit welchen Problemen diese Leute konfrontiert sind. Wenn \nwir es etwas grösser anschauen und alles subsumieren, was dazu gehört, \nseien es nun Wohnwagen – die sind vorhin schon aufgezählt worden –\n, umgebaute Wohnwagen – im Holzlabor in Winterthur zum Beispiel \nwerden solche erstellt – die als Tiny Houses genutzt werden, oder auch \nnur Jurten oder modernere Formen davon, wenn man also den Begriff \n«Tiny  House»  benützt,  denken  die  meisten  Leute  inzwischen  eher \nschon an Amerika, an, ich will nicht sagen luxuriöse, aber an grösser \nausgebaute  Häuser,  die  wirklich  einen  fixen  Platz  brauchen,  die  dort \nauch stehen bleiben. Die Bandbreite ist hier sicher gross, dieser flexible \nBegriff «Tiny House» ist nur schwer zu fassen. Da diese Bandbreit sehr \ngross  ist,  sehen  sich  die  Besitzer  solchen  Kleinwohnformen  dement-\nsprechend auch  mit  Problemen  mit  unseren  hochregulierten Gesetzen \nkonfrontiert, wie eben zum Beispiel das Zonenrecht – das wurde schon \nangetönt. Und ich denke, viele dieser Tiny House-Besitzer können wohl \nein Märchen davon erzählen bezüglich dem Zonenrecht, wenn sie zum \nBeispiel auf einem Bauernhof oder irgendwo ein Platz für ihr Haus, ih-\nren Bauwagen oder auch für ihre Jurte finden wollen, dann sind sie viel-\nfach  mit  zonenrechtlichen  Problemen  konfrontiert  oder  auch  mit  der \nUnkenntnis von Landbesitzern oder auch der Gemeinden, mit verschie-\ndenen Regelungen, die hier dringendst einer Vereinheitlichung bräuch-\nten.  \nJa, diese Tiny Houses bieten auch Mehrwerte, diese Kleinwohnformen \nsind ökologisch. Ich will hier auch noch einen anderen Aspekt einbrin-\ngen, warum sie ökologisch sind. Sie brauchen nicht nur weniger Platz, \n \n51 \nsondern der Lebensstil darin ist an sich ökologisch, man ist viel sparsa-\nmer und  verbraucht weniger, etwa auch an Energie.  Und Kleinwohn-\nformen können auch Chancen bieten, Chancen für gewisse Leute, die \nes sonst aus verschiedensten Gründen schwerer haben, im Leben Fuss \nzu  fassen.  Ich  weiss  nicht,  vielleicht  haben  Sie  auch  schon  von  dem \nMikrokosmos eines Campingplatzes gehört, was dort für verschiedene \nLeute leben, die ansonsten nicht mehr zurechtkommen, sei es nun in der \nGrossstadt oder halt im normalen Leben, sie finden dort eine Heimat. \nBloss ist es halt auch nicht so, wie es vorher angeführt wurde, dass halt \nall diese  Leute, die einen  Bauwagen oder  sonst was haben, auf einen \nCampingplatz  wollen  oder  auf  einen  Campingplatz  gehören.  Auch \nwenn es dort durchaus Dauercamper gibt, wollen diese Tiny House-Be-\nsitzer lieber einen festeren Platz haben, einen festeren Platz in der Stadt. \nUnd  hier braucht es  Lösungen  beziehungsweise  hier  braucht es  mehr \nKoordination.  Und  ich  denke,  hier  wäre  eine  –  es  wurde  auch  schon \nangetönt – zumindest kantonal einheitliche Regelung, sinnvoll – natür-\nlich wäre es noch schöner, wenn es sogar schweizweit eine einheitliche \nRegelung geben würde. Und auch, dass die Baudirektion hier ein biss-\nchen das Zepter übernimmt, den Gemeinden  an die Hand nimmt, wie \nman  diese  Tiny  Houses  beziehungsweise  wie  man  die  verschiedenen \nKleinwohnformen  behandeln  kann,  damit  dies  Tiny  House-Besitzer \nauch einheitliche Bedingungen antreffen und mit weniger Hürden kon-\nfrontiert sind. \nIch denke, in diesem Sinne sollte dieses Postulat überwiesen werden, \nund in der Hoffnung auch mit dem Auftrag an die Baudirektion, an den \nKanton, dass hier darüber  nachgedacht wird, wie  man  hier  Lösungen \nfinden kann für die Tiny Houses, für ökologische Kleinwohnformen in \njedweder  Form,  auch  wenn  mir  durchaus  bewusst  ist,  dass  moderne \nTiny  Houses  in  der  Form  wie  in  Amerika,  dass  diese  je  nach  Grösse \ndann natürlich irgendwann durchaus in eine Grössenordnung fallen, die \nganz anders sind, als wenn jemand nur mit einem Bauwagen unterwegs \nist.  \n \n", "p": 50}, {"t": "Edith Häusler (Grüne, Kilchberg): Ich würde jetzt gerne auch noch et-\nwas sagen. Ich habe mich in einer Arbeitsgruppe beteiligt, in der es um \ndie Bewilligungsfrage dieser Tiny Little Houses ging. Es ist ganz ein-\nfach: Sie möchten gerne eine Bewilligung haben, aber keine Kläranla-\ngeanschlüsse, also keine Abwasseranschlüsse. Die Begründung ist ein-\nfach: Man kann das heute ökologisch lösen mit Öko-WC und und und. \nAber ich denke, wenn das viele Leute, wenn das viele Tiny Little Hou-\nses betrifft, kann das die  Lösung  nicht sein; dafür haben wir nämlich \nGesetze, die das regeln.  \nWas auch noch  gesagt werden  muss: Vielleicht erinnern Sie sich, ich \nhabe viele Male hier im Rat und auch in den Kommissionen darum ge-\nbeten,  dass  man  Standplätze  und  Durchgangsplätze  für  Jenische  im \nKanton Zürich bereitstellt. Dieses Anliegen ist immer mit furchtbaren \nvielen Ausreden verbunden und plötzlich geht diesbezüglich gar nichts \nmehr. Diese  Leute würden sich problemlos mit Brachen zufriedenge-\nben, wären problemlos mit weniger Idylle zufrieden. Aber da scheint es \nauf einmal  furchtbar schwierig zu werden, genügend Platz zu  finden. \nEbenfalls keine Romantik kommt bei den Asylcontainern auf, die über-\neinandergestapelt sind; da spricht man dann nicht von Tiny Little Hou-\nses. Worin der Unterschied besteht, muss man mir bitte erklären. Und \nalle  diese  Leute,  die  tatsächlich  wegen  finanzieller  Schwierigkeiten \nletztendlich auf einem Campingplatz wohnen müssen: Dass diese Tiny-\nLittle-House-Romantik auch sehen, bezweifle ich stark. Ich denke, die \nökologische  Form  ist  etwas  Begrüssenswertes,  der  Platzverbrauch  ist \naber nicht zu erklären, das würde ausarten. Davon bin  ich  überzeugt. \nDeshalb werde ich nicht zu denen im Saal gehören, die diese Kleinst-\nwohnformen befürworten. Dankeschön.  \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat  entgegenzunehmen.  Martin  Hübscher  hat  an  der  Sitzung  vom  30. \n \n53 \nSeptember  2019  Antrag  auf  Nichtüberweisung  des  Postulats  gestellt. \nDer Rat hat über die Überweisung zu entscheiden.  \n \n", "p": 52}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Übermorgen geht der Sommer \n2021 zu Ende, und ich glaube, das war ein durchaus spezieller Sommer, \nan den sich viele Leute noch erinnern werden. In Südeuropa hatten wir \nTrockenheit,  grosse  Hitze  und  entsprechend  dann  auch  grosse  Wald-\nbrände;  in  Mitteleuropa  war  es  nass,  starke  Niederschlagereignisse, \nSturzfluten – wir hatten Glück in der Schweiz, von diesen wurden wir \nverschont,  aber  Überschwemmungen  hatten  wir  trotzdem  –  und  in \nLappland gab es Hitzewellen, Temperaturen, über die wir uns gefreut \nhätten. Der Klimawandel ist hier. Sorgen macht mir nicht, dass dieses \nJahr ein Jahr der Extremereignisse ist, sondern Sorgen macht mir, dass \ndieses Jahr eine neue Normalität mit sich bringt. Wenn wir also etwas \nmachen  müssen,  müssten  mir jetzt sofort  damit beginnen. Wir  hätten \nschon längst damit beginnen sollen, denn eigentlich haben wir nur das \nbekommen, was die Wissenschaftler schon vor 10, 15 Jahren vorherge-\nsagt hatten, nämlich was passieren wird, wenn wir unsere Politik nicht \nändern.  \nIm  Kanton Zürich haben wir zwei potenzielle  natürliche Senken. Die \neine Senke ist der Wald und die andere Senke sind die organischen Bö-\nden, die vor allem in den Mooren zu finden sind. Beide natürliche Sen-\nken  dürften  in  der  letzten  Zeit  aber  vor  allem  Quellen  gewesen  sein. \nDieses Postulat fokussiert sich nun auf die Moore. Dort wollen wir et-\nwas ändern, denn die Moore oder die Moorböden, die bestehen aus ge-\nbundenem CO2, das unter Sauerstoffausschluss langfristig gespeichert \nist. In der Vergangenheit haben wir über 90 Prozent dieser Flächen zer-\nstört, vernichtet, zum Verschwinden gebracht – hauptsächlich zur Ge-\nwinnung  von  Landwirtschaftsflächen.  Vielleicht  habt  ihr  euch  auch \nschon  mal  gewundert  bei  einem  Spaziergang,  weshalb  im  Landwirt-\nschaftsland die Schachtdeckel einen Meter, anderthalb Meter über dem \nBoden stehen. Nun, das war  nicht  immer  so. Ursprünglich waren die \nSchachtdeckel auf Bodenhöhe, aber dieser Boden hat sich mittlerweile \nin Luft aufgelöst, ist als CO2 in die Atmosphäre entschwunden. Dieser \nProzess  lässt  sich  aber  stoppen  und  er  lässt  sich  auch  umkehren.  Mit \nWiedervernässung wird der Abbau gestoppt, und der Boden kann wie-\nder  zu  einer  Senke  werden.  Dies  leistet  einen  wichtigen  Beitrag  zum \nKlimaschutz. Wir können damit nicht nur CO2-Ausstosse aus dem Bo-\nden stoppen, sondern wir können tatsächlich auch durch negative Emis-\nsionen einen Beitrag zum Klimaschutz leisten.  \nEs ist aber nicht nur positiv für das Klima, wenn wir das machen, son-\ndern es ist auch ein positiver Beitrag für die Biodiversität. Die Flora des \nKantons  Zürich  weist  für  den  Kanton  Zürich  etwa  200  verschiedene \nPflanzenarten aus, die auf solchen Böden vorkommen. Über 100, also \nmehr als die Hälfte dieser Arten, sind in den letzten 100 Jahren seltener \ngeworden.  Ein  gutes  Dutzend  ist  mittlerweile  bereits  komplett  ver-\nschwunden, gibt es im Kanton Zürich nicht mehr. Dem gegenüber ste-\nhen ganz wenige Arten, deren Verbreitungsgebiet sich ausgedehnt hat \noder die neu aufgetaucht sind. Es ist also auch einen riesigen Verlust \nfür die Biodiversität. \nStimmen  Sie  daher  diesem  Vorstoss  zu.  Wir  machen  etwas  Positives \nfür die Biodiversität, wir machen etwas Positives für den Klimaschutz. \nIch danke Ihnen.  \n \n", "p": 53}, {"t": "Sandra Bossert (SVP, Wädenswil): Das Postulat fordert einen verstärk-\nten Moorschutz und rennt damit offene Türen ein. Die kantonale Fach-\nstelle  Naturschutz  ist  für  die  Entwicklung  und  Überwachung  der \nSchutzziele zuständig. Jedes Schutzgebiet im Kanton Zürich – nicht nur \nMoore, auch Trockenstandorte, Ruderalflächen et cetera  – wird durch \neine Schutzgebietsberatung überwacht. Das sind in der Regel Öko-Bü-\nros, die mit den Bewirtschaftern zusammen die Pflege im Hinblick auf \ndas Schutzziel optimieren. Die zürcherischen Naturschutzgebiete sind \nalso  bereits  derart  gut  von  den  unzähligen  Öko-Büros  bewirtschaftet, \ndass eine Steigerung  des Schutzes schon  fast nicht  mehr  möglich  ist. \nEine weitere Extensivierung um die Schutzgebiete ist im Hinblick auf \nden weiterhin  fortschreitenden  Kulturlandverlust  nicht akzeptabel.  Es \nist  also  ziemlich  vermessen,  in  der  Begründung  von  unsachgemässer \nNutzung zu sprechen. \nAuch  die  angesprochenen,  schädlichen  Infrastrukturen  zeugen  von \ndürftigen Kenntnissen der Sachlage. So sollen Drainagen und ähnliche \nAnlagen mit Drainagewirkung zurückgebaut werden, in der Meinung, \ndas Problem sei dann gelöst. Weit gefehlt. In vergangener Zeit wurden \netliche Gebiete  in diesem Sinne wieder vernässt und als Folge davon \nkämpft man jetzt gegen die zunehmenden Verschilfung, die die autoch-\nthone  Vegetation  unterdrückt  –  von  den  zusätzlichen  Erschwernissen \nbei der  Bewirtschaftung  ganz zu schweigen. Da braucht es keine  un-\nüberlegten, populistischen Schnellschüsse, sondern feinfühlig differen-\nzierte Massnahmen, die jeweils auf die entsprechenden Schutzobjekte \nzugeschnitten sind. Und hier ist der Kanton Zürich mit der differenzier-\nten Bewirtschaftung auf gutem Weg, wie zum Beispiel der Moorerhalt \nrespektive der Aufbau mittels flexibler Stauwehren.  \n \n55 \nDer Kanton Zürich weist 15 Prozent Biodiversitätsflächen auf – gefor-\ndert sind schweizweit 7 Prozent – und ist mit 1800 Hektaren Moorflä-\nchen für einen Mittellandkanton sehr moorreich. Ein Beispiel aus jüngs-\nter Vergangenheit ist das Oerlingerried in der Gemeinde Kleinandelfin-\ngen.  Dort  wird  ehemals  aufgeschüttetes  Material  abgetragen,  um  den \nBoden  wieder  auf  ein  tieferes,  dem  Grundwasser  näherliegendes  Ni-\nveau abzusenken und anschliessend mit Material aus dem angrenzen-\nden,  intakten  Moor  zu  begrünen.  Die  Schutzzonen  um  die  einzelnen \nObjekte wurden gemäss dem heute gültigen eidgenössischen Pufferzo-\nnenschlüssel ausgeschieden. Der Kanton Zürich hat bereits die Flächen \ndiesen Frühling wieder ausgedehnt. Dass in den letzten 100 Jahren zirka \n90 Prozent der Moore eingegangen sind, ist nicht die Schuld der Land-\nwirtschaft. Im Gegenteil. Der Landwirtschaft ist es zu verdanken, dass \nwenigstens noch 10 Prozent da sind. Der grösste Aderlass erlebten un-\nsere Moore in den zwei Weltkriegen; sie  fielen dem Mehranbau zum \nOpfer, denn alle wollten essen. Spätestens seit der Rothenturm-Initia-\ntive 1987 (Eidgenössische Volksinitiative zum Schutz der Moore) ist der \nSchutz der Moore der breiten Bevölkerung bewusst. Auch dass Moore \ngrosse  CO2-Speicher  sind,  ist  allgemein  bekannt.  Im  Kanton  Zürich \nsind die Moore mehr als gut geschützt oder besser gesagt bewirtschaf-\ntet. Das ALN (Amt für Landschaft und Natur) hat neue Flächen vor al-\nlem um das Neeracherried als Moorergänzungsflächen ausgeschieden. \nDie betroffenen Bewirtschafter erhalten zwar keine Subventionen mehr \nfür die Sanierungen der Drainagen, und das Aufbringen von fruchtba-\nrem Boden wird nicht mehr bewilligt. Aber es ist den betroffenen Land-\nwirten freigestellt, die Flächen weiterhin zu nutzen wie bisher, oder al-\nternativ  können  diese  Flächen  auch  zur  Steigerung  der  Biodiversität \nausgeschieden werden. Das Wichtigste ist die Freiwilligkeit. Die Eigen-\ntümer  sind  von  Anfang  an  einbezogen  und  können  entscheiden,  wo \neventuell auch für sie als Bewirtschafter eine Vernässung Sinn machen \nkönnte.  Wenn  die  Postulanten  eine  noch  grössere  Ausdehnung  von \nSchutzzonen fordern, sind wir einmal mehr beim Zielkonflikt mit den \nFruchtfolgeflächen. Der Wunsch, unseren Kanton immer mehr zu ex-\ntensiver und grüner zu machen, hat einfach mehr Lebensmittelimporte \nzur Folge. Überspitzt gesagt, wir fackeln den Regenwald von hier aus \nab. \nDeshalb lehnen wir das Postulat ab. \n \n", "p": 54}, {"t": "Theres  Agosti  Monn  (SP,  Turbenthal):  Moore  sind  grossmehrheitlich \nverschwunden. Sie wurden zerstört oder haben Schaden erlitten durch \nbauliche Eingriffe. Unterdessen wissen wir, welche Bedeutung Moore \nhaben. Moorschutz wird immer wichtiger. Wir – genauer gesagt Ruedi \nLais – hat deshalb dieses Postulat mitunterzeichnet und miterarbeitet. \nJa, 90 Prozent der Moore sind verschwunden, dies in der Schweiz und \ndies in den letzten 200 Jahren. Sie wurden trockengelegt, oft um Torf \nabzubauen.  Dazu  wurde  die  oberste  Schicht  abgestochen.  Torfziegel \nwurden getrocknet und waren ein begehrter Brennstoff. Dies hier vor \nallem  während  der  letzten  beiden  Weltkriege.  Seit  der  Annahme  der \nRothenturm-Initiative sind die Moore in der Schweiz geschützt. Welt-\nweit  werden  noch  immer  grosse  Moorflächen  für  Palmöl-Plantagen \ndrainiert.  \nÜber die weitreichenden Folgen für das Klima haben wir gehört, auch \ndie Folgen für die Biodiversität sind teilweise irreversibel. Und deshalb \nmüssen wir dezidiert für den Moorschutz einsetzen und die Flächen ver-\ngrössern.  Einzelne  Moorspezialisten  sind  ausgestorben;  auf  isolierten \nRestflächen können sich Bestände nicht mehr erfolgreich fortpflanzen. \nSonnentau, Kibitz, Moorbläuling, kleine Moosjungfer und so weiter ha-\nben Mühe zu überleben. Es braucht diese Wiedervernässung von Moo-\nren. Das noch bestehende Netz der Feuchtgebiete muss ergänzt und er-\nweitert werden. Es braucht Pufferzonen, um den Lebensraum zu scho-\nnen vor Immissionen. \nDer Kanton Zürich besitzt noch intakte Moore. Er muss diese verstärkt \nschützen und erweitern. Dazu dieses Postulat. Unterstützen sie es. \n \n", "p": 55}, {"t": "Ann Barbara Franzen (FDP, Niederweningen): Die Postulanten wün-\nschen einen verbesserten Schutz der Moorböden. Dem kann sich auch \ndie FDP anschliessen. Die Postulanten möchten, dass die Nutzung der \nMoorböden  so  geschieht,  dass  die  CO2-Emmissionen  minimiert  wer-\nden. Auch dazu können wir Ja sagen. Und die Postulanten wollen da-\nrauf  hinarbeiten, dass das hydrologische Gleichgewicht  in den Moor-\nschutzgebieten stimmt und die Nutzung der Pufferzonen der Steigerung \nder Qualität des Moorschutzgebietes dient. Auch dazu können wir Ja \nsagen.  \nMoorböden sind CO2-Speicher, intakte Moore speichern das CO2, ent-\nwässert Moore setzen CO2 frei. So einfach ist die Rechnung. Doch der \nProzess dahinter ist komplex. Vor allem jene Moore mit einer intakten \nTorfschicht haben hohen Schutzwert, denn in der Torfschicht, welche \nsich in den Mooren ablagert, ist der organische Kohlenstoff gespeichert. \nSo wird CO2 aus der Atmosphäre im Moor gebunden. Zum Vergleich: \nEin  Moor  enthält  in  der  obersten  Torfschicht,  welche  vielleicht  rund \neinen halben Meter dick ist, gegen 300 Tonnen Kohlenstoff pro Hektar. \n \n57 \nDoch gerade die oberste Schicht war in der Vergangenheit am häufigs-\nten von Entwässerungen betroffen. Durch die Entwässerung verbindet \nsich  der  Kohlenstoff  mit  dem  Sauerstoff  und  entweicht  in  Form  von \nCO2 in die Luft. Wird nun ein Moor renaturiert, das heisst wiederver-\nwässert,  bleiben  diese  Kohlenstoff-Vorräte  gebunden,  ihre  Emission \nwird  verhindert.  Übersetzt  heisst  das,  in  einem  beispielsweise  durch \nBauten oder andere menschliche Aktivitäten gestörten Moor wird CO2 \nfreigesetzt, während die Kapazität eines Moores als CO2-Senke durch \nWiederherstellen eines naturnahen Zustandes erhöht wird. Neben dem \nklimatischen Nutzen der Moore sind sie selbstverständlich auch Heimat \neiner  vielfältigen  Pflanzen-  und  Tierwelt,  die  von  einem  besseren \nSchutz profitieren würden. Und von einer Verwässerung, von einer Re-\nnaturierung eines Moores könnte sogar eine Region profitieren, zumin-\ndest die Handwerker, werden doch die notwendigen Arbeiten zu einem \nschönen Teil – und das zeigen bereits umgesetzte Projekte – von Klein-\nfirmen aus der Region übernommen.  \nSie erraten es sicherlich schon: Die FDP wird dem Postulat zustimmen. \nAuch wenn wir noch offene Fragen haben, halten wir es für den richti-\ngen  Weg,  dass  die  Regierung  in  einem  Postulatsbericht  aufzeigt,  wie \ngenau sie die Moore im Kanton Zürich besser schützen und sie dadurch \nnoch besser in den Dienst des Klimaschutzes stellen kann. Bei den of-\nfenen Fragen ist es uns aber auch wichtig, dass gerade die Abgrenzun-\ngen gegenüber der landwirtschaftlichen Nutzung der Moore sauber aus-\ngearbeitet werden.  \nWir überweisen das Postulat.  \n \n", "p": 56}, {"t": "Edith Häusler (Grüne, Kilchberg): Moorschutz ist auch Klimaschutz. \nDiese Tatsache kann man nicht genug wiederholen. Der Kanton Zürich \ngehört zu den Kantonen mit den grössten verbleibenden Restflächen an \nMoorgebieten. In der Begründung des Postulates wird ausgeführt, dass \ndurch die Mineralisation von Moorflächen weiterhin sehr viel CO2 frei-\ngesetzt wird. Das Thema dürfte jenen bekannt sein, welche sich mit den \nUrsachen des Klimawandels beschäftigen. Die Fachwelt redet dann von \nBränden in der Tundra oder vom Auftauen des Permafrosts. Die Zer-\nsetzung  des  Moorbodens  findet  aber  auch  bei  uns  statt.  Hier  geht  es \nganz wesentlich um den Wasserhaushalt innerhalb der Moore. Wir ha-\nben hier einen Teufelskreis. Durch die Mineralisation an der Luft wer-\nden Nährstoffe freigesetzt, dadurch wird die Vegetation gefördert, diese \nsaugt  mehr  Wasser  auf,  der  Grundwasserspiegel  sinkt  und  je  mehr \nMoorboden mineralisiert wird, umso mehr wird die Vegetation geför-\ndert, aber eben nicht die Vegetation, welche wir uns wünschen.   \nDieses Postulat soll Massnahmen aufzeigen, wie wir jetzt mit der An-\nnahme des Gegenvorschlags zur Naturinitiative diese Massnahmen fi-\nnanzieren wollen. Offensichtlich war immer zu wenig Geld vorhanden; \nwir  können  noch  nicht  einmal  überall  den  Status  Quo  halten.  In  ver-\nschiedenen Moorflächen verschlechtert sich die Qualität kontinuierlich. \nZum Beispiel ist das ALN daran, die Moorflächen im Hirzel zu verbes-\nsern, und das kostet nun mal Arbeit und Geld.  \nStimmen Sie deshalb mit den Grünen diesem Postulat zu. Besten Dank. \n \n", "p": 57}, {"t": "Konrad Langhart  (Die Mitte, Stammheim):  Die nachhaltige  landwirt-\nschaftliche  Nutzung  von  Moorböden  ist  eine  spezielle  Herausforde-\nrung. Ist die Nutzung zu intensiv, löst sich die organische Substanz im \nLaufe  der  Jahre  buchstäblich  in  Luft  auf,  und  das  mit  den  bekannten \nProblemen: Böden müssen nach einigen Jahrzehnten wieder aufgewer-\ntet werden, die Drainagen müssen tiefer gelegt werden. Dann beginnt \ndas  Spiel  oder  eben  die  Degeneration  des  Bodens  wieder  von  vorne. \nEbenfalls verloren geht die Bedeutung der Moorböden als CO2-Senke, \nim Gegenteil der Ausstoss beschleunigt sich noch.  \nDies Situation ist auch für die betroffenen Bauern nicht befriedigend. \nDie  Landwirtschaft steckt  in der  Klemme. Einerseits  ist die  intensive \nackerbauliche  Nutzung  der  eigentlichen  Moorböden  nicht  nachhaltig, \nweil diese jedes Jahr weiter degenerieren und absinken. Was nach der \ndurchaus  gerechtfertigten  Nutzung  während  der  Kriegsjahre  des  ver-\ngangenen  Jahrhunderts  auch  einige  Jahrzehnte  gut  funktionierte, \nkommt sie heute an ihre Grenzen. Da ist man sich – von ganz wenigen \nAusnahmen  abgesehen  –  wohl  einig.  Andererseits  ist  die  geforderte \nRückführung  in  den  ursprünglichen  Zustand  mit  einer  grossen  Ein-\nschränkung oder mit der Aufgabe der landwirtschaftlichen Produktion \nverbunden – da stellen sich auch enteignungsrechtliche Fragen.  \nDie Regierung kommt mit diesem Postulat die nicht ganz einfache Auf-\ngabe zugespielt, langfristige Lösungen aufzuzeigen, die allen Ansprü-\nchen  genügen.  Dabei  müssen  die  Erwartungen  der  Umwelt-  und \nKlimapolitik,  aber  genauso  die  Ansprüche  der  betroffenen  Landwirte \nberücksichtigt  werden.  Es  braucht  eine  umfassende  Auslegeordnung. \nAuch muss es möglich sein, dass für den individuellen Einzelfall sinn-\nvolle Ansätze der Problemlösung gefunden werden.  \nAls Bauer, den die langfristige nachhaltige landwirtschaftliche Produk-\ntion ein Anliegen ist, unterstütze ich diesen Vorstoss. Die Mitte-Frak-\ntion tut es ebenso. Danke.  \n \n \n59 \n", "p": 58}, {"t": "Regierungsrat Martin Neukom: Die Moore, die wachsen sehr langsam, \nsterben aber sehr schnell. Das Wachsen von Mooren, also, wenn sie das \nCO2 aufnehmen, wenn die Biomasse abgelagert wird, dann dauert das \nTausende von Jahren, bis eine gewisse Höhe erreicht wird. Und wäh-\nrend dieser ganzen Zeit wird CO2 eingelagert. Wenn man diese Moore \ntrockenlegt respektive Sauerstoff zuführt, dann sterben sie aber relativ \nschnell und können innerhalb weniger Jahre oder Jahrzehnte abgebaut \nwerden, und das ganze CO2, welches über Jahrtausende aufgenommen \nwurde, wird in kurzer Zeit wieder frei. Deshalb ist es besonders rele-\nvant, die Moore zu schützen und zu verhindern, dass Moore abgebaut \nwerden. Der Aufbau von neuen Moorflächen, die Wiedervernässung ist \nauch wichtig, doch die Aufnahme von CO2 ist relativ tief; es dauert ein-\nfach sehr, sehr lange, bis wieder ein Moor entsteht.  \nDas Postulat verlangt, den Schutz der Moore zu verstärken. Der Regie-\nrungsrat teilt dieses Anliegen des Postulates. Es laufen auch bereits un-\nterschiedlichste  Massnahmen  in  diesem  Bereich;  ein  Beispiel  ist  die \nUmsetzung des Naturschutzgesamtkonzeptes. Damit haben wir ja durch \nden Gegenvorschlag der Naturinitiative nun deutlich mehr Mittel. Das \nbraucht jetzt ein bisschen Zeit, bis wir all das auch entsprechend umset-\nzen können. \nDer zweite Punkt ist, die  Baudirektion  hat prioritäre Potenzialflächen \nfür Feuchtgebiete ausgeschieden. Wir haben aus dem Richtplan einen \nAuftrag dafür. Wir haben 1300 Hektaren von diesen prioritären Poten-\nzialflächen ausgeschieden. Auf diesen Hektaren zahlen wir keine Sub-\nventionen  mehr  für Drainage-Erneuerungen  und wir bewilligen keine \nBodenaufwertungen  mehr.  Es  ist  immer  noch  möglich,  dass  dieses \nLand auch bewirtschaftet wird. Also wir machen nicht direkt eine Be-\nwirtschaftungsvorgabe, hingegen prüfen wir, welche Massnahmen wir \ntreffen können, um die Moorregeneration zu fördern. Mittlerweile ka-\nmen auch schon Landwirte, die ihr Eigentum, ihr Land innerhalb dieser \nPerimeter, dieser Moorregenerationsflächen haben, auf uns zu, mit dem \nInteresse, entsprechende Projekte zu realisieren. Da wird es also voran-\ngehen.  \nIn diesem Sinne ist der Regierungsrat bereit, dieses Postulat entgegen-\nzunehmen. Besten Dank.  \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": " \n", "p": 60}, {"t": "", "p": 60}, {"t": "Ratspräsident Benno Scherrer: Sie haben am 12. Juli 2021 dem Rück-\ntrittsgesucht  von  Kantonsrat  Kaspar  Büttikofer,  Zürich,  stattgegeben. \nHeute ist nun dieser Tag des Rücktritts gekommen.  \n \n", "p": 60}, {"t": "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Hiermit \ngebe ich nach vierzehn Jahren meinen Rücktritt aus dem FC Kantonsrat \nund  gleichzeitig  aus  dem  Kantonsrat  per  Ende  August  2021  bezie-\nhungsweise auf den Zeitpunkt der Regelung meiner Nachfolge bekannt. \nAls Schlussmann des  FC Kantonsrates habe ich einen schönen Über-\nblick über den Spielbetrieb. Da ist einmal die SVP zu nennen, die ein \nsolides  Abwehrbollwerk  bildet.  Sie  wirkt  zwar  manchmal  etwas  sta-\ntisch, aber sie geht kompromisslos zum Ball oder spielt direkt auf den \nMann. Auf dem Platz ist sie kaum zu überhören.  \nAgiler in der Rückwärtsbewegung ist die Juso. Schnell und wendig  – \nwenn auch nicht immer ausdauernd – ist sie beim Gegenspieler für ihre \nGrätschen gefürchtet. Die EVP wiederum ist fürs bewahrende Ballhal-\nten bekannt. Und wenn sie doch mal einen Pass in die Spitze wagt, dann \nist Freund und Feind überrascht. Ihr Spiel ist so stark von Fairplay ge-\nprägt,  dass  der  Eindruck  entsteht,  die  EVP  stelle  das  Präsidium  der \nSchiedsrichtergewerkschaft.  \nSomit rücke ich ins Mittelfeld vor, wo sich die SP aufhält. Sie zeichnet \nsich durchs Ballverwalten aus, leider oft so lange, bis er verloren geht. \nSelten dagegen lanciert sie einen mutigen Konter. \nNun, wenn ich vom Mittelfeld spreche, dann denkt man automatisch an \ndie FDP, wo sie in ihren Glanzzeiten tatsächlich das Spiel wie Andrea \nPirlo  (italienischer  Fusssballspieler)  oder  Zinedine  Zidane  (französi-\nscher  Fussballspieler)  gestaltete.  Heutzutage  glänzt  sie  durch  Abwe-\nsenheit. \n \n61 \nJetzt  sind  wir  im  Sturm  angelangt,  der  von  der  GLP  dominiert  wird. \nHier sehen wir  immer wieder Sololäufe, die dann orientierungslos an \nder  Corner-Flagge  enden.  Und  so  kommt  es,  dass  die  raren  Tore  der \nParlamentsdienst erzielt.  \nZum Schluss noch ein Wort zum Spielort: Können Sie sich einen Tra-\nditionsverein wie Liverpool vorstellen, der die Anfield Road verlässt? \nOder YB, die nicht im Wankdorf spielen? Nur GC zieht nach Nieder-\nhasli. Kurz: Tragen Sie Sorge zu unserem frühbarocken Rathaus. \nIch wünsche euch allen viel Erfolg in der weiteren Ratstätigkeit. \nMit herzlichen Grüssen , Kaspar Büttikofer.» (Applaus) \n \n", "p": 60}, {"t": "Ratspräsident Benno Scherrer: An der heutigen Sitzung verabschieden \nwir Kaspar Büttikofer aus dem Rat. Und ich möchte ihm herzlich für \nseine wunderbaren Worte danken.  \nDas erste Mal schnupperte Kaspar Bütikofer Zürcher Rathaus-Luft be-\nreits vor seiner Wahl zum Kantonsrat mit der Einreichung einer Einzel-\ninitiative. Dass er dieser teilweise etwas stickigen Luft im Ratssaal nicht \nabgeneigt war, sollten die Kantonsrat-Wahlen 2007 zeigen. Zusammen \nmit  seinem  heutigen  Fraktionspräsidenten  (Markus  Bischoff)  holte  er \nfür die damals nicht mehr im Kantonsparlament vertretene Alternative \nListe zwei Sitze. Der Anpfiff für ein intensives Spiel war damit gege-\nben. \nAls Gastspieler bei der Fraktion der Grünen zeigte er während zweier \nLegislaturen ein immenses Talent. Kaspar Bütikofers Leistungen blie-\nben nicht unbemerkt: Schnell wurde dem Kantonsrat klar, dass mit ihm \nein weiterer Spieler für den FC Kantonsrat gefunden war. In den Wah-\nlen 2015 konnte er darüber hinaus nicht nur seinen eigenen Sitz vertei-\ndigen, sondern trug mit den bisher gezeigten Leistungen gar zum Ge-\nwinn der Fraktions-Stärke der AL bei. Mit seiner dritten erfolgreichen \nWiederwahl 2019 spielte er deshalb bereits in der zweiten Legislatur im \nTrikot  der  AL-Fraktion.  Und  da  wirst  du,  lieber  Kaspar,  enorm  ge-\nschätzt.  «Ein  messerscharfer  Denker,  der  mit  viel  Charme  die  Leute \nüberzeugen kann», so das Zitat von deinem Captain, dem Fraktionsprä-\nsidenten.  \nAngriffe über die linke Flanke gab es von dir so einige. Fast 70 Vor-\nstösse und parlamentarische Initiativen hast du in vierzehn Jahren ein-\ngereicht.  Du  hast  dich  unter  anderem  stark  gemacht  für  die  Gesund-\nheitspolitik  im  Kanton  Zürich.  Häufig  blieben  es  allerdings  Pfosten-\nschüsse.  \nLieber Kaspar, dein Kantonsrats-Trikot gibst du nun ab. Damit verliert \nder FC Kantonsrat nicht nur einen Top-Goalie, sondern unser Parlament \nauch ein überaus engagiertes und stets besonnenes Mitglied mit hoher \nFachkompetenz.  Dies  durften  neben  der  AWU  (Aufsichtskommission \nüber die wirtschaftlichen Unternehmen) vor allem die KSSG (Kommis-\nsion  für  soziale  Sicherheit  und  Gesundheit)  während  insgesamt  über \nzehn Jahren, und zuletzt die WAK (Kommission für Wirtschaft und Ab-\ngaben) erfahren, wo du eine hohe Reputation geniesst.  \nMit seinem Rücktritt aus dem Kantonsrat dürfen wir gespannt sein, wo-\nmit Kaspar Bütikofer abgesehen von seinem beruflichen Engagement \nals Branchensekretär für die Unia  (Schweizer Gewerkschaft) von sich \nhören lässt. Wird es eine Fortsetzung seiner historischen Untersuchung \ndes frühen Zürcher Pietismus? Oder doch ein überraschender Transfer \nzu seinem Lieblingsclub YB oder gar an die Cote d'Azur zu Olympique \nNice?  \nWir bleiben auf jeden Fall gespannt und danken dir für dein Engage-\nment  für  den  Zürcher  Kantonsrat.  Sowohl  beruflich  wie  auch  privat \nwünschen wir dir alles Gute. In diesem Sinne: Ich habe fertig. (Applaus) \n \n", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Dietlikon),  André  Müller  (FDP,  Uitikon),  Selma  L’Orange  Seigo \n(Grüne, Zürich) \n–  Kein Impfdruck an den Zürcher Schulen \nAnfrage  Nina  Fehr  Düsel  (SVP,  Küsnacht),  Sandra  Bossert  (SVP, \nWädenswil), Romaine Rogenmoser (SVP, Bülach) \n–  Schulraumkapazitäten der Berufs- und Mittelschulen \nAnfrage Hans Egli (EDU, Steinmaur), Peter Schick (SVP, Zürich), \nWalter Honegger (SVP, Wald) \n–  Vollzugszentrum Bachtel – aus der Vergangenheit immer noch \n", "p": 62}, {"t": "Wald) \n–  Wissenschaftliche  Mitarbeitende  an  der  Universität  arbeiten \n", "p": 62}, {"t": "Kathrin Wydler (Die Mitte, Bülach), Hanspeter Hugentobler (EVP, \n63 \n", "p": 62}, {"t": "Pfäffikon), Monika Wicki (SP, Zürich), Karin Fehr Thoma (Grüne, \nUster),  Maria  Rita  Marty  (SVP,  Volketswil),  Raffaela  Fehr  (FDP, \nVolketswil) \n–  Zukunkftsgerichtete Mobilität am linken Zürichsee und im Kan-\n", "p": 63}, {"t": "(Die Mitte, Adliswil) \n \n", "p": 63}, {"t": " \n \n \nSchluss der Sitzung: 17.35 Uhr \n \nZürich, den 30.08.2021 \n \n \n \nVon der Protokollprüfungskommission der Geschäftsleitung genehmigt am  \n27. September 2021.  \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n", "p": 63}]