[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Das ist nicht der Fall. Wir fahren fort wie vorgesehen. Sie haben \nheute  (am Tag nach den Gemeindewahlen 2022) einander  viel zu er-\nzählen. Ich gratuliere allen Neugewählten und Wiedergewählten in Le-\ngislativen und Exekutiven in unserem Kanton ganz herzlich zur Wahl. \nIch kann nicht alle einzeln aufzählen, sonst würde ich meine Redezeit \nüberschreiten.  \n \n3 \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Beat  Bloch  (CSP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben (WAK): Die WAK beantragt Ihnen einstimmig, das Pos-\ntulat gestützt auf den Ergänzungsbericht als erledigt abzuschreiben. Mit \ndem am 2. Oktober 2017 überwiesenen Postulat wurde der Regierungs-\nrat  gebeten,  die  Rahmenbedingungen  so  zu  verbessern,  dass  sich  der \nKanton Zürich als internationaler Startup-Zentrum etabliert. \nAm 12. April 2020 stimmte der Kantonsrat  mit 168 zu null  Stimmen \ndem einstimmigen  Antrag der WAK zu, der Regierungsrat sei zu be-\nauftragen, anhand eines umfangreichen Fragenkatalogs in einem Ergän-\nzungsbericht konkrete Massnahmen zur Verbesserung der Rahmenbe-\ndingungen  aufzuzeigen.  Diesem  Auftrag  ist  der  Regierungsrat  in  sei-\nnem Ergänzungsbericht vom 22. September 2021 nachgekommen. Im \nBericht der Hochschulen wird eine Verstärkung der Kommunikations-\nbemühungen angeregt, damit die hervorragenden Leistungen im Start-\nup-Bereich auf internationaler Ebene prominenter als solche des Stand-\norts Zürich wahrgenommen werden. Bezüglich konkreter Massnahmen \nzur Erhöhung der Wettbewerbsfähigkeit führte die Volkswirtschaftsdi-\nrektion eine Umfrage bei der ETH, der Universität Zürich, den Fach-\nhochschulen und in der Start-up-Szene durch. Letztere wünschten Ver-\nbesserungen unter anderem beim Gründungsprozess, der Verfügbarkeit \n \n5 \nvon Kapital, bei den Steuern und Arbeitsbewilligungen. Zu den einzel-\nnen Forderungen wird im Bericht jeweils ausführlich Stellung genom-\nmen.  \nSchliesslich  enthält  der  Ergänzungsbericht  auf  konkrete  Aussagen  zu \nmöglichen  institutionellen Massnahmen sowie zur Frage der Vergabe \nvom Unternehmensfördergeldern. Der umfassende und aussagekräftige \nErgänzungsbericht wurde von der Kommission sehr positiv aufgenom-\nmen und ausdrücklich gelobt. Die WAK lobt, wenn sie zufrieden ist, sie \nschimpft aber auch, wenn sie nicht zufrieden ist. Namens der WAK be-\nantrage ich Ihnen, gestützt auf den Ergänzungsbericht der Postulatsab-\nschreibung zuzustimmen.  \n \n", "p": 5}, {"t": "Marcel Suter  (SVP, Thalwil):  Kurz zu  meiner  Interessenbindung: Ich \nbin an diversen Start-up-Unternehmen im In- und Ausland beteiligt und \ninsbesondere auch an diversen mit Standort im Kanton Zürich und Ur-\nsprung bei der ETH. Ich habe es schon vor fast einem Jahr zum gleichen \nThema gesagt, für mich persönlich und die SVP-Fraktion ist es klar: In \nder Regel sind wir  nicht  für  unnötige Bürokratie oder Mehrarbeit  für \ndie Verwaltung. Aber hier  macht es für einmal Sinn, einen Zusatzbe-\nricht erstellen zu lassen, da der Aspekt ausländische Konkurrenz gegen-\nüber dem Standort Zürich im ersten Bericht zu kurz kam, gleichzeitig \nauch die Fragen zum Thema Verbesserung der Rahmenbedingungen für \nStart-ups  et  cetera.  Der  Zusatzbericht  ist  ausführlich  und  zeigt  insge-\nsamt  nochmals  auf,  dass  der  Standort  Zürich  für  Start-ups  aller  Art \ngrundsätzlich attraktiv ist und dementsprechend unser Kanton auch in \ndiesem  Bereich  erfreulicherweise  sehr  erfolgreich  ist.  Natürlich  ist \nnicht alles perfekt und es gibt Punkte, die  verbessert werden können. \nEin wichtiges Thema wird dazu der Innovationspark in Dübendorf sein. \nEntscheidend ist aber auch, dass das Thema von der zuständigen Regie-\nrungsrätin (Volkswirtschaftsdirektorin Carmen Walker Späh) und beim \nAmt für Wirtschaft und Arbeit insgesamt durchaus als wichtig angese-\nhen wird. Dies sehen wir ja unter anderem auch durch das sehr proak-\ntive  Sich-einsetzen  für  den  Innovationspark  in  Dübendorf.  Dieses \nThema beschäftigt aktuell bald noch intensiver die Spezialkommission \nund in einigen Monaten dann auch wieder den Kantonsrat. Ich bin ge-\nspannt auf die Vorlagen dazu seitens des Regierungsrates.  \nWir danken für den ausführlichen Zusatzbericht und sind für Abschrei-\nbung des Postulats.  \n \n", "p": 5}, {"t": "Harry  Robert  Brandenberger  (SP,  Gossau):  Auch  die  SP-Fraktion \nmöchte sich dem Dank zu diesem fundierten und umfassenden Bericht \nanschliessen. Zwei Kommentare möchte ich dazu noch geben: Zuerst \nzum Ease-of-Doing-Business: Frei nach Churchill (Winston Churchill, \nbritischer Premierminister) kann man sagen: Glaube keinem Ranking, \ndass  du  nicht  selber  frisiert  hast.  Beim  «Starting  a  Business»  ist  die \nSchweiz nur auf Platz 81. Wenn man das allerdings etwas genauer, wie \nim Bericht ausgeführt, anschaut, sind wir hier hinter Ländern wie zum \nBeispiel  Kasachstan  und  Kirgistan.  Ich  denke,  diese  Wirtschaftselite \ndort würde sich jeden Finger lecken, wenn sie in der guten wirtschaft-\nlichen Lage wie die Schweiz wäre. Insofern ist dieser Bericht oder die-\nses Ranking nicht wirklich relevant.  \nWir  haben  hier  ausserordentlich  gute  rechtliche  und  wirtschaftliche \nRahmenbedingungen  im  Kanton  Zürich.  So  schaue  ich  etwa  in  die \n«Stimme  der  Wirtschaft»  vom  letzten  November  und  finde  folgende \nSchlagzeilen:  «Firmengründungen sind auf Rekordkurs», «Zürich be-\nheimatet bei beste Hochschule für Blockchain», «Schweiz bleibt bei In-\nnovationen  führend», «Schweiz bleibt  Land  mit  höchster Erfindungs-\ndichte». Man sieht also, wir haben hier einen sehr starken Platz und den \nsollen wir so auch erhalten können. Besten Dank.  \n \n", "p": 6}, {"t": "Doris Meier (FDP, Bassersdorf): Nach einem umfassenden 15-seitigen \nBericht als Antwort auf das Postulat 159/2017, Vorlage 5575, im Jahre \n2019 liegt nun auch der Zusatzbericht zu den weiter gestellten Fragen \nvor. Mit dem  nun  vorliegenden Ergänzungsbericht konnten nochmals \nvertieft Aussagen, zum Beispiel zu den notwendigen Massnahmen zur \nVerbesserung im «Doing Business»-Ranking oder zum nationalen und \ninternationalen Vergleich der Zürcher Hochschulen in Sachen Spin-offs \ngemacht  werden.  Beide  Berichte  zeigen  auf,  dass  das  Amt  für  Wirt-\nschaft und Arbeit schon sehr viel und gute Arbeit leistet, und wir be-\ndanken uns herzlich für diese Berichte.  \nDie Berichte zeigen aber auch auf, dass eine  Förderung des Start-ups \nnur  durch  die  Verbesserung  der  Rahmenbedingungen  der  gesamten \nWirtschaft und durch die Ausbildung von hervorragenden Fachkräften \nan den Zürcher Hochschulen erfolgen kann. Der Innovationspark Dü-\nbendorf bietet eine gute Chance, Forschung und Entwicklung näher zu-\nsammenzuführen, und wir freuen uns auf die Vorlagen des Regierungs-\nrates,  die  wir  hier  besprechen  können.  Wir  stimmen  der  Postulatsab-\nschreibung zu.  \n \n", "p": 6}, {"t": "Cristina  Cortellini  (GLP,  Dietlikon):  Dieses  Postulat  wurde  vor  fünf \nJahren  von  uns  Grünliberalen  eingereicht.  Nach  der  ersten  knappen \n \n7 \nAntwort  haben wir nun einen ausführlichen Ergänzungsbericht erhal-\nten. Wir danken der Verwaltung für die vertiefte Analyse. Kern unseres \nVorstosses ist, die Rahmenbedingungen so zu verbessern, dass sich der \nKanton Zürich als  internationales Start-up-Zentrum etabliert.  Für den \nKanton Zürich sind Aussenhandel und Verbindungen in die ganze Welt \nvon überragender Bedeutung. Viele Zürcher Unternehmen sind auf den \nWeltmärkten  aktiv.  Die  Wettbewerbsfähigkeit  wird  hauptsächlich \ndurch  Innovationsgeist,  Unternehmenskultur,  Offenheit  und  Agilität \nbestimmt. Es gibt einige Massnahmen, die wir hier in Zürich, als Wirt-\nschaftsmotor der Schweiz, konkret anpacken können und Verbesserun-\ngen erzielen, damit Kosten und Zeit, um ein Geschäft zu starten, nied-\nriger,  dafür  die  Risiko-  und  Adoptionsfreude  von  innovativen  Ideen \ngrösser werden. Mit dem  vor einem Jahr eingereichten Vorstoss zum \nOne-Stop-Shop (KR-Nr. 5/2021) kann der Gründungsprozess von zehn \nauf  vier  Tage  reduziert  werden.  Und  dank  unternehmensfreundlichen \nBeurkundungskompetenzen, wie wir sie 2019 angestossen haben (KR-\nNr. 234/2019), könnte sich der Aufwand gar halbieren. Ausserdem un-\nterstützen  wir  eine  rasche  Realisierung  des  Innovationsparks  Zürich. \nDoch nach der Gründung sollten Zürcher Jungunternehmen langfristig \nauch wachsen können. So sind attraktive Investitionsbedingungen un-\nabdingbar.  \nKurz und bündig: Wir Grünliberalen nehmen Änderungen in Angriff, \num Zürich zu einem internationalen Start-up-Zentrum zu wandeln. Der \nVerwaltung und der Frau Direktionsvorsteherin danken wir erneut herz-\nlich für den aussagekräftigen Ergänzungsbericht.  \n \n", "p": 7}, {"t": "Jasmin Pokerschnig (Grüne, Zürich): Im Rahmen des Ergänzungsbe-\nrichts  ist  es  der  Volkswirtschaftsdirektion  nun  gelungen,  ausführlich \nund ergiebig über die aktuelle Situation und die gewünschten Massnah-\nmen  der  Start-up-Szene  zu  berichten.  Dabei  zeigte  die  Volkswirt-\nschaftsdirektion auf, dass sich die Schweiz je nach nachdem im Mittel-\nfeld oder eben auch auf einen Spitzenplatz befindet. Das heisst, dass die \nRahmenbedingungen  für  die  Start-ups  so  schlecht  nicht  sein  können. \nRankings,  Ländervergleiche  und  dergleichen  seien  zwar  beschränkt \naussagekräftig, denn die Kausalitäten seien oft nicht eindeutig belegbar, \nund je nach Methodik würden unterschiedliche Rankings zum gleichen \nThema zu unterschiedlichen Ergebnissen führen, heisst es im Bericht. \nDas heisst, dass Rankings zwar nicht alles sind, aber sie trotzdem An-\nhaltspunkte auf die Fragen liefern, wo wir stehen und wie wir uns ver-\nbessern können. Gemäss dem Swiss Start-up Radar werden 30 Prozent \naller Schweizer Start-ups im Kanton Zürich gegründet. Und auch unter \nden Top 100 der Start-ups stellt Zürich regelmässig mit Abstand gröss-\nten Teil. Zürich steht also gut da.  \nGefreut hat uns Grüne, dass die Volkswirtschaftsdirektion im Hinblick \nauf  den  Ergänzungsbericht  bei  14  Vertreterinnen  und  Vertretern  der \nStart-up-Szene sowie der ETH, der Uni Zürich und der Zürcher Fach-\nhochschulen eine Umfrage durchführte. Die Umfrage brachte zahlrei-\nche Wünsche zutage, so zum Beispiel vereinfachte Gründungsprozesse, \nbessere Verfügbarkeit von Kapital, Verfügbarkeit von Innovationsflä-\nchen und Infrastruktur, Arbeitsbewilligungen und unter anderem auch \ndie Steuern. Wünschen darf man immer, und was heisst das jetzt? Die \nVolkswirtschaftsdirektion hat zu den einzelnen Anliegen klar und sach-\nlich Stellung genommen. Sie hat darauf hingewiesen, was der Kanton \nbereits leistet und welche Anliegen die Bundespolitik betreffen. Ebenso \nwird erwähnt, dass förderliche Rahmenbedingungen  für Start-ups der \nganzen Wirtschaft und auch der Bevölkerung zugutekommen sollen. A-\npropos Bevölkerung … (Die Redezeit ist abgelaufen.)  \n \n", "p": 8}, {"t": "Melanie Berner (AL, Zürich): Wie alle meine Vorrednerinnen und Vor-\nredner kann auch ich Ihnen mitteilen, dass die Alternative Liste AL das \nPostulat abschreiben wird. Im zweiten Anlauf, sprich  im Ergänzungs-\nbericht, sind die Fragen aus dem Postulat zur Zufriedenheit der Fragen-\nden  beantwortet  worden.  Die  Alternative  Liste  hätte  durchaus  auch \nohne den Ergänzungsbericht leben können, aber wir wollten damals den \nGottesdienst nicht stören. Das wollen wir auch heute nicht.  \nDer Ergänzungsbericht wiederholt, was wir bereits wussten, nämlich, \ndass  der  Kanton  Zürich  sehr  viel  für  Start-ups  tut  und  ein  veritables \nStart-up-Paradies ist. Natürlich kann immer noch mehr getan werden, \ndenn wir wissen ja: Only the Sky is the Limit. Dankeschön. \n \n", "p": 8}, {"t": "Regierungsrätin Carmen  Walker Späh:  Zunächst  vielen  Dank  für die \npositive  Würdigung  unseres  Ergänzungsberichtes.  Es  lohnt  sich  tat-\nsächlich beziehungsweise hat sich gelohnt, dass wir nochmals ganz ge-\nnau hingeschaut haben, zum Beispiel auf den Index der Weltbank. Wie \nschon befürchtet, ist es tatsächlich so, dass dieses Ranking ja zwischen-\nzeitlich wegen nachgewiesenen Manipulationen eingestellt wurde. Also \nda lohnt es sich auch  manchmal vorsichtig zu sein. Wir haben Hand-\nlungsbedarf erkannt. Ich sehe es insbesondere bei der verstärkten Digi-\ntalisierung nicht nur des Gründungsprozesses, bei der Klärung des Ver-\nhältnisses Schweiz zu Europa, ein sehr zentraler Punkt, wo wir als Re-\ngierung in Bern unsere Stimme sehr intensiv eingegeben, und dann auch \nbei  der  Hochschullandschaft.  Wenn  die  talentiertesten  Forscherinnen \n \n9 \nund Forscher wegen des Abseitsstehens der Schweiz bei Horizon (EU-\nForschungsprogramm) nicht mehr nach Zürich kommen wollen, dann \nentzieht  dies  den  Hochschulen  das  Blut  aus  den  Adern.  Sie  haben  es \nerwähnt:  Chance  «Innovationspark»,  Chance  «noch  verstärktere  Ver-\nnetzung und Community-Bildung» und die Chance von neuen Koope-\nrationsprojekten. Und hier ist meine Standortförderung ganz vorne da-\nbei  mit  grossem  Engagement,  und  ich  danke  Ihnen  für  die  Abschrei-\nbung. Besten Dank. \n \n", "p": 9}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Maria Rita Marty (SVP, Volketswil): Es würde mich ausserordentlich \nfreuen,  wenn  Sie  mir  zuhören  würden,  da  es  sich  doch  um  eine  sehr \nwichtige Problematik handelt, namentlich um die Verletzung der demo-\nkratischen Rechte der Bevölkerung.  \nDer Regierungsrat hat gesetzliche Bestimmungen in einer Verordnung \ngeregelt. Dies ist verfassungswidrig. Wichtige Bestimmungen müssen \nin einem Gesetz verankert werden, damit die Bevölkerung dagegen nö-\ntigenfalls das Referendum ergreifen kann. Werden diese in einer Ver-\nordnung geregelt, werden die demokratischen Rechte der Bevölkerung \nausgehebelt, da das Volk gegen die Regelung kein Referendum ergrei-\nfen kann. Dies dürfen wir nicht zulassen. Wir sind die Vertreter der Be-\nvölkerung und haben dafür zu sorgen, dass die Verfassung eingehalten \nwird. Und wir müssen auch unsere Aufsichtspflicht wahrnehmen, denn \ndiese darf nicht nur ein toter Buchstabe in der Verfassung und im Ge-\nsetz bleiben. \nDer  Regierungsrat  ist  die  Exekutive,  nicht  die  Legislative,  das  weiss \ndoch  jeder.  Es  braucht  wirklich  keine  juristischen  Kenntnisse,  um \nmeine  Ausführungen  zu  verstehen.  Man  muss  lediglich  lesen  können \nund  insbesondere bereit sein, die Pflichten als Kantonsrätin, als  Kan-\ntonsrat wahrzunehmen. Es ist wichtig, dass wir diese Diskussion füh-\nren,  und  es  ist  wichtig,  dass  wir  diesen  Verfassungsbruch  realisieren \nund dagegen vorgehen. Wir haben diese Pflicht. Wir sind nicht hier, um \nSitzungen abzusitzen und eine Entschädigung einzukassieren. Wir sind \nda, um unsere verfassungsmässigen Aufgaben wahrzunehmen. Ich bitte \nSie daher nochmals eindringlich, mir zuzuhören. Ich danke Ihnen, dass \nSie mir in den nächsten Minuten Ihre Aufmerksamkeit widmen. \nIn Frage 1 haben die Interpellanten den Regierungsrat um Auskunft ge-\nbeten, aufgrund welcher gesetzlicher Grundlage sich der Regierungsrat \nzum Erlass dieser Gesetzesvorlage als berechtigt erachtet. Der Normal-\narbeitsvertrag  für  hauswirtschaftliche  Arbeitnehmer  ist  entgegen  dem \nNamen  kein  Vertrag,  sondern  die  gesetzliche  Regelung,  wie  der  Ar-\nbeitsvertrag  von  hauswirtschaftlichen  Arbeitnehmern  zu  gestalten  ist, \neine Regelung in Ergänzung zum Arbeitsgesetz, das heisst: ein Gesetz. \nEin Gesetz muss in demokratisch legitimierte Weise erlassen werden, \ndas  heisst,  durch  den  Kantonsrat.  Normalarbeitsverträge  sind  Erlasse \ndes  Bundes  und  der  Kantone  und  regeln  die  Arbeitsverhältnisse  mit \nBestimmungen  über  Arbeitszeiten,  Ferien,  Kündigungsfristen,  soweit \nim Einzelarbeitsvertrag nicht etwas anderes verabredet wird.  \nVorliegend handelt es sich um eine gesetzliche Regelung für den Ar-\nbeitsvertrag von hauswirtschaftlichen Arbeitnehmern und damit um ei-\nnen Eingriff  in die Wirtschaftsfreiheit  und in die persönliche  Freiheit \nvon unzähligen Personen. Es wird in Ihre verfassungsmässigen Rechte \neingegriffen, denn auch Sie werden vielleicht eines Tages eine Person \nfür solche Dienste einstellen. Also es wird auch in Ihre Rechte einge-\ngriffen, spätestens, wenn Sie nicht mehr fähig sind, Ihren Haushalt und \nIhre täglichen Aufgaben selbständig zu regeln.  \nDer Regierungsrat hat in seiner Antwort auf die Frage, aufgrund, wel-\ncher gesetzlicher Grundlage er sich zum Erlass dieses Gesetzes berech-\ntigt erachtet, die Bestimmung von Artikel 359 des Obligationenrechts \n(OR) sowie Paragraf 45 des Gesetzes über das kantonale Einigungsamt \nangegeben.  Die  vom  Regierungsrat  erwähnten  Passagen  enthalten  je-\ndoch in keiner Weise eine Berechtigung des Regierungsrates zum Er-\nlass eines solches Erlasses. Der Regierungsrat wird  in den  genannten \nBestimmungen nicht einmal erwähnt. Daher erstaunt die Art und Weise \nin der Beantwortung  unserer  Frage doch sehr. Einmal  mehr erweisen \nsich  die  Antworten  des  Regierungsrates  beziehungsweise  der  Staats-\nkanzlei als inkorrekt und in einem hohen Grade als unzutreffend. Der \n \n11 \nerwähnte  Paragraf  45  des  Gesetzes  regelt  lediglich  das  Vernehmlas-\nsungsverfahren und besagt, das vor dem Erlass eines Gesetzes die poli-\ntischen  Parteien,  Verbände  und  andere  betroffene  Organisationen  zu \nkonsultieren sind. Paragraf 45 erwähnt damit mit keinem Wort, dass der \nRegierungsrat zum Erlass dieses Gesetzes berechtigt wäre. Das ist eine \nTatsache, die ohne Weiteres und ohne grosse juristische Kenntnisse, ja \nselbst ohne grosse intellektuelle Fähigkeiten aus dem klaren Wortlaut \nder besagten Passage zu entnehmen ist. Hier stellt sich die grundlegende \nFrage:  Warum  tätigt  der  Regierungsrat  beziehungsweise  die  Staats-\nkanzlei derartige falsche Ausführungen? Aber es folgt noch mehr: Der \nRegierungsrat erwähnt in seiner Antwort zudem noch Artikel 359 des \nObligationenrechts.  Jedoch  enthalten  auch  diese  Gesetzesbestimmun-\ngen keine Gesetzesdelegation an den Regierungsrat, und er wird auch \ndort nicht erwähnt. Artikel 359 OR erhält enthält nur eine Gesetzesdele-\ngation  an  den  Bundesrat.  Der  Gesetzestext  lautet,  Achtung:  Erstreckt \nsich  der  Geltungsbereich  des  Normalarbeitsvertrages  auf  das  Gebiet \nmehrerer Kantone, so ist für den Erlass der Bundesrat andernfalls der \nKanton zuständig. Die erwähnte Passage enthält, wie aus dem klaren \nWortlaut hervorgeht, nur eine Gesetzdelegation an den Bundesrat. Wei-\nter wird darin noch der Kanton erwähnt. Der Regierungsrat ist bekannt-\nlich nicht der Kanton, denn mit «Kanton» ist die Legislative gemeint. \nNur der Kantonsrat ist die Legislative, das wissen wir doch, welche die \nBevölkerung vertritt und gemäss Verfassung zum Erlass von Gesetzen \nberechtigt ist – und verpflichtet ist. In der Kantonsverfassung des Kan-\ntons Zürich ist der Regierungsrat explizit nur zum Erlass von Verord-\nnungen berechtigt, nicht aber zum Erlass von Gesetzen. In unserer kan-\ntonalen  Verfassung  ist  explizit  verankert,  dass  der  Regierungsrat  nur \nVerordnungen erlassen kann. Artikel 67 der Kantonsverfassung regelt \ndies unmissverständlich, dass der Regierungsrat nur für das Vorverfah-\nren der Rechtsetzung, namentlich das Vernehmlassungsverfahren und \nden Entwurf, zuständig ist, und nur berechtigt ist, Verordnungen über \nden Vollzug von Gesetzen zu erlassen. \nGesetze  müssen  –  ich  wiederhole  es  –  durch  die  Legislative  erlassen \nwerden, das heisst, durch den Kantonsrat. Diese Tatsache ist unantast-\nbar und in Artikel 38 der Kantonsverfassung verankert und das Funda-\nment unserer Demokratie gemäss Artikel 38 Absatz 1, Kantonsverfas-\nsung, müssen alle wichtigen Rechtssätze durch den Kantonsrat erlassen \nwerden. Dies ist das wesentliche Merkmal einer Demokratie.  \nDurch den Normalarbeitsvertrag werden wichtige Rechtssätze geregelt, \nda  der  Normalarbeitsvertrag,  wie  bereits  erwähnt,  in  grundlegende \nRechte  eingreift,  so  auch  die  Wirtschaftsfreiheit.  Der  Erlass  solcher \nVorlagen ist, wie gesagt – und ich wiederhole es gerne nochmals – nur \ndem Kantonsrat gestattet. Selbst wenn eine Gesetzdelegation vorgese-\nhen wäre,  müssten bei schweren Eingreifen  in die Wirtschaftsfreiheit \ndie wesentlichen Grundzüge des Gesetzes bereits im Gesetz, welches \ndie Gesetzesdelegation erteilt, enthalten sein. Eine Gesetzesdelegation, \nwelche den Regierungsrat zum Erlass eines Normalarbeitsvertrags be-\nrechtigt, liegt, wie bereits erwähnt, nicht vor. Und selbst wenn eine sol-\nche Delegation vorliegen würden, müssten die grundlegenden Bestim-\nmungen im Gesetz, das heisst, durch die Legislative erlassen werden, \nund sie müssten im Gesetz enthalten sein. Es besteht weder ein Gesetz, \nwelches den Normalarbeitsvertrag in den Grundzügen regelt, noch ei-\nnes, welches eine Delegation des Regierungsrates verankert. \nGegen  Gesetze  und  auch  die  darin  enthaltene  Gesetzdelegation  muss \ndie Bevölkerung die Möglichkeit haben, das Referendum zu ergreifen. \nDies ist eines der demokratischen Rechte der Schweiz, da sind wir uns \ndoch einig. Die Bevölkerung des Kantons Zürich hatte nie die Möglich-\nkeit,  sich  gegen  diesen  Erlass,  welcher  in  einem  ausserordentlichen \nMasse in ihre Rechte eingreift, zu wehren und das Referendum zu er-\ngreifen. Angesichts der Tatsache, dass immer mehr Personen in ihrem \nHaushalt  eine  hauswirtschaftliche  Hilfe  anstellen  möchten,  sei  es  für \ndie allgemeine Hilfe im Haushalt und Kinder oder … (Die Redezeit ist \nabgelaufen.) \n \n", "p": 12}, {"t": "Isabel Bartal (SP, Zürich): Liebe Maria Rita Marti, vielen Dank für den \nStaatskundeunterricht, ich werde mein kurzes Votum eher auf den In-\nhalt  fokussieren.  Die  24-Stunden-Betreuung  ist  ein  wachsendes  Seg-\nment und, wie die Interpellierenden richtig bemerkten, ist diese Art der \nBetreuung ein wichtiges gesellschaftspolitisches Anliegen. \nDer Regierungsrat zeigt in seiner Antwort sehr gut auf, wie in diesem \nVerfahren  die  Interessen  von  Arbeitnehmenden  und  Arbeitgebenden \ngegeneinander  abgewogen  wurden.  Wichtig  erscheinen  uns  ebenfalls \ndie  Erläuterungen  über  den  Unterschied  zwischen  allgemeinen  haus-\nwirtschaftlichen  Dienstleistungen  und  24-Stunden-Betreuungsverhält-\nnissen,  diese  können  nämlich  nicht  gleichgesetzt  werden.  Denn  der \nneue Normalarbeitsvertrag NAV regelt nur die Besonderheiten der 24-\nStunden-Betreuung.  Der  Vorwurf  von  mehr  Bürokratie  steht  den  be-\nrechtigten Ansprüchen der stark belasteten Betreuungspersonen sowie \ndem Schutz ihrer Gesundheit gegenüber. Bestimmt sind viele Arbeitge-\nbende fair und korrekt. Wo es aber keine Regeln gibt – und gerade bei \nder  Betreuung  zu  Hause  in  den  eigenen  vier  Wänden  ist  ein  leichtes \nGrenzen-Überschreiten einfach. Ausbeutung und Missbrauch kommen \n \n13 \nvor,  und  immer  wieder  entstehen  problematische  Arbeitsverhältnisse. \nDarüber haben wir immer wieder öffentlich in den Medien gehört. \nIn der sogenannten Live-in-Betreuung übersteigen die Arbeitszeiten die \ngesetzlich zulässigen Höchstzeiten. Zudem arbeiten diese Personen in \nder Nacht und an Sonntagen. Diese Arbeitsbedingungen sind aus Sicht \ndes Arbeitnehmerschutzes problematisch, aber Sie sind zulässig. Und \nder Regierungsrat will deshalb Arbeitnehmenden, die in Privathaushal-\nten die 24-Stunden-Betreuung von kranken oder älteren Personen leis-\nten,  mit diesem  Erlass besser schützen. Wir finden das gut. Der neue \nNormalarbeitsvertrag  für  hauswirtschaftliche  Arbeitnehmerinnen  und \nArbeitnehmer verbessert eindeutig die Arbeitsbedingungen, die rechtli-\nche Situation der Betreuungspersonen, unterstützt sie somit besser ge-\ngen Missbrauch. Für die SP ist ein eventueller Mehraufwand, falls es \ndiesen gibt, sehr legitim.  \n \n", "p": 13}, {"t": "Christian  Müller  (FDP,  Steinmaur):  Auf  die  rechtlichen  Grundlagen \ngehe ich nicht mehr weiter ein, das wurde von Maria Rita Marty aus-\nführlich erläutert, ich konzentriere mich mehr auf den Inhalt.  \nBetreuung  zu  Hause  ist  am  kosteneffizientesten  für  die  öffentliche \nHand, also den Steuerzahler, wie für zu Betreuende oder deren Ange-\nhörige. Dies sollte man zumindest meinen. Aufgrund von immer mehr \nRegulatorien ist dies leider heute nicht mehr zutreffend. Für die öffent-\nliche Hand hat sich da wenig geändert, aber für private Haushalte, die \nsich entscheiden, Betreuungsbedürftigen möglichst lange ein würdiges \nLeben  in den eigenen  vier Wänden zu ermöglichen, trifft dies  immer \nweniger zu. \nDie Änderungen im Normalarbeitsvertrag für hauswirtschaftliche An-\ngestellte führen einerseits dazu, dass die Kosten für private Betreuung \nim Haushalt massiv steigen. Andererseits wird es für private Arbeitge-\nber praktisch unmöglich, die aufwendigen Regulierungen umzusetzen \nund dementsprechend rechtlich konform zu handeln. Dies ist schon für \nFirmen nicht immer einfach, für Private, welche sich in der Regel nur \nselten mit diesen Themen auseinandersetzen müssen, aber fast unmög-\nlich.  Aus  unserer  Sicht  wurde  hier  die  Interessenabwägung  zu  wenig \npräzise vorgenommen. Es stellt sich auch die Frage, wer hier in erster \nLinie geschützt werden soll, die Arbeitnehmenden oder eventuell eher \ndie öffentlichen Institutionen. \nDie Regierung ist sich da selbst nicht sicher, ob es sich in Zukunft für \nprivate Arbeitgeber noch rechnet, für Betreuungsbedürftige eine private \nBetreuung zu organisieren. Dies kann der Begründung im RRB (Regie-\nrungsratsbeschluss) unter Ziffer 3 entnommen werden. Hier heisst es: \nDennoch ergeben sich auch bei einer hohen Betreuungsintensität Kos-\nten, die deutlich unter den durchschnittlichen Kosten für einen Alters- \noder  Pflegeheim  liegen  dürften,  das  heisst  mit  anderen  Worten.  Man \nweiss es nicht genau. Aber auch Regelungen, die schwer zu kontrollie-\nren beziehungsweise umzusetzen sind, finden sich im NAV, zum Bei-\nspiel der Begriff «gesunde Ernährung». Wer bestimmt, was für die An-\ngestellten eine  gesunde Ernährung  bedeutet, insbesondere, wenn  man \nberücksichtigt, dass ein grosser Teil der Beschäftigten aus anderen Kul-\nturen kommt und hier wohl ein anderes Verständnis hat. Oder in Artikel \n34 Absatz 1: Mussten in der vorhergehenden Nacht mehrere Einsätze \ngeleistet  werden,  beträgt  die  Pause  mindestens  vier  Stunden.  Private \nArbeitgebende müssen am Morgen also zuerst mal feststellen, ob in der \nNacht  mehrere Einsätze, welche eine Verlängerung der Pausen recht-\nfertigen, geleistet werden mussten. Sollte dies so sein, müssen sie für \nden aktuellen Tag eine Lösung finden, die die Betreuung für den ganzen \nTag gewährleisten und der Pausenregelung gemäss NAV gerecht wer-\nden kann. Dies bedeutet: Die privaten Arbeitgebenden müssen entwe-\nder selbst die Betreuung übernehmen, also unter Umständen ihrem Ar-\nbeitgeber absagen, oder Sie müssen kurzfristig anderweitige Betreuun-\ngen organisieren; dies wohlverstanden für zwei Stunden.  \nDer geänderte NAV enthält aus unserer Sicht einige Bestimmungen, die \nohne  Not  übernommen  wurden,  welche  für  private  Arbeitgebende \nschwer umzusetzen sind und zu zusätzlichen Kosten führen. Dies wi-\nderspricht den Bestrebungen, Pflegebedürftige so lange wie möglich in \neigenen vier Wänden betreuen zu können und private Arbeitsplätze zu \nerhalten.  \nMit unserem Postulat 317/2020 fordern wir genau das Gegenteil: Die \nRegierung soll mögliche Massnahmen und Anreize aufzeigen, die das \nSchaffen von mehr privaten Arbeitsplätzen ermöglichen. Leider lehnt \ndie  Regierung  hier  die  Entgegennahme  ab,  will  sich  dazu  also  keine \nGedanken machen.  \nDie FDP hat die Antworten der Regierung zur Interpellation zur Kennt-\nnis genommen. Wir zählen auf die Überweisung unseres obenerwähn-\nten Postulats durch den Kantonsrat und versprechen uns dann die Be-\nreitschaft der Regierung, private Anstellungsverhältnisse von übermäs-\nsigen Regulatoren und Kosten zu entlasten. \n \n", "p": 14}, {"t": "Karin Joss (GLP, Dällikon): Das Thema ist von grosser gesellschaftli-\ncher  Relevanz.  Wir  haben  bei  der  Antwort  grundsätzlich  mehr  Ver-\ntrauen in die Arbeit des Regierungsrats als die Interpellantin. Wir sehen \naber durchaus auch einige Herausforderungen im Zusammenhang mit \n \n15 \ndem  revidierten  Normalarbeitsvertrag.  Aber  wir  wissen  es  alle  oder \nkönnen  uns  gut  vorstellen,  wie  die  Situation  von  24-Stunden-Betreu-\nungspersonen ist. Ich möchte vor allem auf diese eingehen. Es sind zum \nallergrössten  Teil  sogenannte  Care-Migrantinnen.  Die  Nachfrage  ist \nstark  wachsend.  Viele  alte  Menschen  möchten  in  ihren  vier  Wänden \nbleiben  und  diese  Betreuungsform  ist  oft  der  einzige  Schlüssel  dazu, \nwenn die Unterstützung durch Angehörige und Spitex nicht mehr aus-\nreicht. Es ist keine Frage, dass die Entlöhnung angemessen sein muss \nund dass die arbeitsrechtlichen Rahmenbedingungen auf hohem Niveau \nsichergestellt  werden  müssen.  Care-Migrantinnen  verdienen  in  der \nSchweiz zwar im Vergleich zum  Heimatland oft viel Geld, sie  haben \naber  auch  erhebliche  Kosten  für  das  Pendeln,  für  doppeltes  Wohnen, \nfür doppelte Versicherungen. Die Vereinbarung von Interessen von Ar-\nbeitgebenden und Arbeitnehmenden muss so gelöst werden, dass eine \nWin-win-Situation entsteht.  \nWir  begrüssen  grundsätzlich  Verbesserungen,  damit  die  Arbeit  sich \nlohnt  und  den  Belastungen  entspricht.  Der  Normalarbeitsvertrag  von \n2020 trägt dazu bei. Die Frage 1 nach den Rechtsgrundlagen ist für uns \nzufriedenstellend beantwortet.  Auf die  Frage 2, ob eine  finanzierbare \nBetreuung zu Hause gefördert werden soll, wurde kaum eingegangen. \nDas hätte uns durchaus auch interessiert. Die Frage 3 nach der detail-\nlierten Regelung von Präsenzzeiten, Pausen und einigem mehr ist aus-\nführlich beantwortet. Die Antwort nach der Begründung der Notwen-\ndigkeit einer so detaillierten Regelung ist aber eher knapp. Hier sind wir \nauch der Ansicht, dass eine Regelung wichtig ist. Wir haben aber Zwei-\nfel, ob so viel Bürokratie nötig ist; da sehen wir durchaus noch Verbes-\nserungsbedarf. Ich spreche aus langjähriger, sehr harter Erfahrung. \nDie Frage 4 ist sehr berechtigt: Ist die Handhabung der Aufgaben für \nPrivathaushalte zu bewältigen? Der Regierungsrat begründet die Auf-\nlagen mit den legitimen Ansprüchen der Betreuungspersonen. Diese se-\nhen wir auch. Dass der Regierungsrat in seiner Antwort aber darauf auf-\nmerksam macht, dass die Inhalte durch schriftliche Parteiabrede geän-\ndert oder wegbedungen werden können, finden wir bemerkenswert. Die \nAussage  des  Regierungsrates,  dass  die  Kosten  bei  einer  24-Stunden-\nBetreuung sogar bei hoher Intensität tiefer sind als in einem Heim, ist \nmit Vorsicht zu geniessen. Bei Fällen, die ich persönlich kenne, wo das \nPersonal wirklich fair bezahlt wird und die Arbeitszeiten angemessen \nsind, trifft das eher nicht zu. Das Modell wird in solchen Fällen nicht \ngewählt, um Kosten zu sparen, sondern um Menschen mit hohem Un-\nterstützungsbedarf  das  Verbleiben  in  den  eigenen  vier  Wänden  eben \nmöglich machen zu können. Ich weise darauf hin, dass eine solche Lö-\nsung aus finanziellen und aus anderen Gründen ohnehin leider nicht für \nalle Menschen möglich ist, die sich das wünschen.  \nDie Interpellanten haben recht, wenn Sie vermuten, dass der Bürokra-\ntieaufwand für die Arbeitgebenden grenzwertig ist. Es sind Privatper-\nsonen, oft Töchter und Söhne von älteren Menschen, die durch die An-\nforderungen der Personaladministration  und Personalführung  – neben \nallem anderen – stark beansprucht werden. Sie machen es aber für ihre \nAngehörigen.  Als  Alternative  haben  sie  die  Möglichkeit  hauswirt-\nschaftliche Arbeitnehmerinnen von Vermittlungsorganisationen auszu-\nleihen. Eine solche Organisation gilt nicht als private Arbeitgeberin und \nverwendet nach meinen Recherchen nicht diese Verträge. Warum übri-\ngens bevorzugen Betreuungspersonen meistens eine Direktanstellung? \nDas wäre auch noch eine spannende Frage. Meine eigene kleine, nicht \nrepräsentative Umfrage bei Care-Migrantinnen hat dieses Resultat er-\ngeben. Direkt anstellen und sauber abrechen wird nur, wer die Motiva-\ntion und die Ressourcen dafür hat. Hier muss man ansetzen. Die Ein-\nhaltung der gesetzlichen Arbeitsbedingungen muss einfach und barrie-\nrearm  möglich  sein,  das  Zauberwort  heisst  «Digitalisierung».  Es \nbraucht zentrale Plattformen für private Arbeitgeber, über welche man \nVerträge, Sozial-  und andere Versicherungen, Quellensteuer et cetera \neinfach und effizient abwickeln kann. Davon … (Die Redezeit ist abge-\nlaufen.) \n \n", "p": 16}, {"t": "Silvia Rigoni (Grüne, Zürich): Diese Interpellation nimmt ein wichtiges \nThema auf. Es geht um die Frage: Wie wollen wir die Betreuung von \nMenschen,  die  unsere  Unterstützung  brauchen,  also  Kinder,  Betagte, \nkranke Menschen, wie wollen wir diese Betreuung leisten und organi-\nsieren? Mit der Alterung der Gesellschaft brauchen immer mehr Men-\nschen Hilfe und Unterstützung und mit dieser Tatsache haben wir noch \nkeinen wirklich guten Umgang gefunden. Auch wir Grüne sehen Prob-\nleme in diesem Bereich, nur ist unsere Sicht deutlich anders gelagert als \ndie vorliegende Problemschilderung der SVP und nun auch der FDP. \nDie  Situation  in  der  Schweiz  ist  bezüglich  Care-Arbeit  –  und  darum \ngeht es hier – unbefriedigend. Der grösste Teil der Care-Arbeit ist un-\nbezahlt,  und die Schwierigkeit  ist, dass die finanzielle Sicherheit und \nExistenzsicherung  an  die  Erwerbsarbeit  gekoppelt  ist.  Wer  keine  Er-\nwerbsarbeit hat, kein grosses Vermögen hat, hat dann auch eine geringe \nSicherheit bei Krankheit, bei Invalidität oder im Alter.  \nEin weiteres Problem: Eine Betreuung zu haben, besonders, wenn sie \nfair bezahlt wird, ist für viele Menschen zu teuer. Wir haben es immer \n \n17 \nnoch nicht geschafft, die Finanzierung von Betreuung zu Hause einer \nbreiten  Bevölkerungsschicht  möglich  zu  machen.  So  müssen  ältere \nMenschen immer noch in ein Heim, wenn sie sich die nötige Hilfe zu \nHause nicht mehr leisten können. Und letztlich werden in der Care-Ar-\nbeit, einer typischen Frauen-Branche, tiefe Löhne bezahlt, und die Ar-\nbeitsbedingungen sind  miserabel. Schweizerinnen und Schweizer  fin-\ndet man in der Live-in-Betreuung kaum. Es sind vielmehr die Auslän-\nderinnen,  die  unter  wirtschaftlichem  Druck  stehen  und  Job-Angebote \nwie Live-in-Betreuung annehmen müssen.  \nDie Grünen haben es begrüsst, dass auf Druck des Bundes auch im Kan-\nton Zürich  nun der NAV  Hauswirtschaft  mit  gewissen Regeln einge-\nführt wurde. Es war besser als vorher, aber die Regelungen sind immer \nnoch unzureichend. Es ist zu wenig Schutz da und der Lohn ist zu tief. \nUnd das Hauptproblem des NAV ist: Man kann ihn wegbedingen. Man \nkann individuell den Arbeitsvertrag anders machen, was eigentlich im-\nmer heisst: Es geht um eine Schlechterstellung der Arbeitnehmerin, des \nArbeitnehmers. \nUnterdessen hat das Bundesgericht die Situation etwas verbessert. Wer \nüber eine Vermittlungsfirma, also im Personalverleih in einem Haushalt \narbeitet, ist dem Arbeitsgesetz unterstellt. Das gilt aber nicht für Men-\nschen, die direkt von einem Haushalt angestellt sind. Vielen Care-Mig-\nrantinnen und Care-Migranten in der Schweiz geht es nicht gut, Sie sind \nsozial  isoliert,  überlastet  und  bekommen  oft  selber  gesundheitliche \nProbleme. Und diese nehmen sie dann wieder mit nach Hause, wenn ihr \nArbeitseinsatz bei uns beendet ist, und wir haben dann nichts mehr da-\nmit zu tun. Das sind die Probleme, die wir Grünen monieren, wenn wir \nuns mit den Themen «Live-in-Betreuung» und «24-Stunden-Care-Ar-\nbeit» auseinandersetzen.  \nUnd was macht die SVP? Sie schiebt formalistische Argumente vor und \nbeklagt, dass die Rolle des Arbeitgebers, der Arbeitgeberin mit all ihren \nadministrativen  Aufgaben  zu  anstrengend  sei.  Für  uns  Grüne  ist  es \nselbstverständlich, dass, wer in der Schweiz arbeitet, ein Recht darauf \nhat, seine Gesundheit zu schützen, ein Recht darauf hat, neben der Ar-\nbeit auch genügend geregelte Freizeit für sich selbst zu haben, und für \ndie  geleistete  Arbeit  einen  fairen  Lohn  bekommt,  der  nicht  schamlos \ndas Gefälle zwischen der reichen Schweiz und ärmeren  Ländern aus-\nnutzt. Wer Menschen beschäftigt – und sei es im eigenen Haushalt –, \nist Arbeitgeberin und muss die Rechte der Arbeitnehmenden schützen \nund sich entsprechend verhalten. Liebe SVP, liebe FDP, Regelungen in \neinem  Arbeitsverhältnis  sind  bei  uns  gang  und  gäbe.  Und  wer  nicht \nweiss, wie man das macht, kann sich heute problemlos informieren und \nberaten lassen. Und zu einem landesüblichen Arbeitsverhältnis gehört \nunter  anderem,  dass  eine  angemessene  Infrastruktur  zur  Verfügung \nsteht und die Arbeitszeit geregelt, geplant und dokumentiert wird. Die \naktuellen Regelungen  im NAV sind eine kleine Verbesserung  gegen-\nüber der Situation zuvor. Der Schutz der Hausangestellten bleibt aber \nweiterhin ungenügend.  \n \n", "p": 18}, {"t": "Barbara Günthard Fitze (EVP, Winterthur): Die Interpellanten wollen \nwissen, warum der NAV sogenannt unkritisch vom SECO  (Staatssek-\nretariat für Wirtschaft) übernommen wurde. Inhaltlich ist er nun detail-\nliert geregelt betreffend Präsenzzeiten, Pausen, Lohnabrechnung. Er ist \nauch zwischen Arbeitgebern und Arbeitnehmern ausgehandelt worden. \nDie  Interpellanten  finden,  es  sei  zu  detailliert  geregelt  und  werde  zu \nteuer für einzelne Arbeitgeber. \nIn diesem Bereich, das muss ich sagen, bestand sehr grosser Nachhol-\nbedarf, und es wurden über lange Jahre vor allem Frauen im Niedrig-\nlohnsegment ausgenutzt und ausgebeutet. Darüber hinaus ist zu berück-\nsichtigen, dass die Inhalte des kantonalen NAV Hauswirtschaft weitest-\ngehend  durch  schriftliche  Parteiabrede  geändert  oder  wegbedungen \nwerden können, womit zum Beispiel die Regelungen zu den genannten \nEntschädigungen nicht zum Tragen kommen. Vor diesem Hintergrund \nrelativieren  sich  die  Auswirkungen  der  neuen  Bestimmungen  auf  die \nPrivathaushalte.  \nDieser Punkt ist für uns ein Wermutstropfen. Somit können Arbeitneh-\nmer, welche meistens auf Arbeit angewiesen sind, wieder erpresst wer-\nden.  Die  Stichwörter  «Care-Migrantinnen»,  «Sans-Papiers»  sind  hier \nerwähnenswert und betreffend Arbeitsbedingungen auch weiter zu ver-\nfolgen und zu beobachten. Dass Kinderbetreuung und Betreuung im Al-\ntersbereich wichtig und auch anspruchsvoll sind, muss von der Gesell-\nschaft  sowieso  mehr  erkannt  werden,  nicht  nur  mit  Worten,  sondern \nauch im Bereich «Entlöhnung und Arbeitsbedingungen».  \n \n", "p": 18}, {"t": "Melanie Berner (AL, Zürich): Liebe Kolleginnen und Kollegen von der \nSVP und der FDP, es ist ja sehr verdankenswert, dass Sie vom politi-\nschen  rechten  Spektrum  das  Thema  der  Care-  und  Pendel-Migration \nprominent in die Ratsdebatte einbringen, handelt es sich beim Kampf \num dieses Ausbeutungsgeschäft doch um ein Kernanliegen der linken \nParteien. Seit rund zehn Jahren  hat sich der neue Geschäftszweig der \nCare-Migration etabliert. Nebst der erweiterten Personenfreizügigkeit \nhaben zwei weitere Faktoren diese Entwicklung massgeblich befördert, \nnämlich:  dass  wir,  erstens,  in  der  Schweiz  eine  sehr  hohe  finanzielle \n \n19 \nSelbstbeteiligung an der Langzeitpflege und der ausserschulischen Kin-\nderbetreuung leisten müssen, und, zweitens, dass mit zunehmender Er-\nwerbsquote der Frauen das informelle und unbezahlte Care-Potenzial in \nder Familie an seine Grenzen gekommen ist. In diese immer akuter wer-\ndende Versorgungslücke treten seit einigen Jahren zunehmend Frauen, \nwelche grösstenteils aus Osteuropa kommen. Sie arbeiten wenige Wo-\nchen bis einige Monate in der Schweiz, wohnen im Privathaushalt als \nsogenannte «Live-ins» mit der Person, die sie pflegen und betreuen, und \nsind  dementsprechend  während  24  Stunden  abrufbereit.  Diese  Care-\nMigrantinnen  arbeiten  meistens  unter  absolut  prekären  Bedingungen, \nnämlich  rund  um  die  Uhr  für  einen  sehr  tiefen  Lohn  –  ohne  Rechte, \nohne Absicherung. Der revidierte Normalarbeitsvertrag Hauswirtschaft \nändert daran rein gar nichts, und das ist eigentlich ein Skandal. Alle im \nNAV enthaltenen Bestimmungen können schriftlich wegbedungen wer-\nden. Der Kanton hat mit dem NAV deshalb nichts, aber auch gar nichts \nfür  eine  Verbesserung  der  Situation  der  Care-Migrantinnen  gemacht. \nDie einzige Verbesserung, nämlich die Anhebung des nach wie vor läp-\npischen Mindestlohns um ein paar Räppli, hat der Bund in seinem NAV \neingeführt.  Und  nun  kommen  Sie  von  der  SVP  und  schiessen  gegen \ndiesen NAV, der das Papier nicht wert ist, auf dem er gedruckt wurde. \nDas ist, ehrlich gesagt, beschämend. Aber falls sie, Frau Kantonsrätin \nMarty, sich Sorgen machen, dass Sie den nötigen Papierkram nicht be-\nwältigen können, kann ich Sie beruhigen: Konsultieren sie entweder die \nOnline-Plattform  «Care  Info»  oder  die  Website  der  Fachstelle  für \nGleichstellung der Stadt Zürich. Dort wird Ihnen Schritt für Schritt er-\nklärt, was Sie unternehmen müssen, um ein faires Anstellungsverhältnis \nzu begründen. In der Verordnung des Bundesrates können Sie ausser-\ndem die Höhe der geschuldeten Monatslöhne, inklusive Feiertags- und \nFerienentschädigung, nachlesen. Es ist also absolut keine Hexerei und \nauch  für eine Privatperson  mit  vertretbarem  Aufwand  möglich, einen \nanständigen  Arbeitsvertrag  für  Hausangestellte  zu  erstellen.  Ich  habe \nIhnen, Frau Marty, und allen anderen, die es interessiert, den Ratgeber \nder Stadt Zürich für Gleichstellung mitgebracht. Darin können Sie die \nDetails nachlesen, es ist wirklich keine Hexerei.  \nAusserdem würde es eine einfache Lösung geben, den rechtlichen Fli-\nckenteppich und die prekären Arbeitsbedingungen im Arbeitsmarkt Pri-\nvathaushalt zu lösen: die Unterstellung des Arbeitsortes Privathaushalt \nunter das Arbeitsgesetz. Der Bundesrat wollte das zwar nicht, weil gute \nArbeitsbedingungen  der  reichen  Schweiz  zu  teuer  sind.  Nun  hat  aber \nkürzlich das Bundesgericht mit einem Entscheid korrigierend eingegrif-\nfen.  Es  hat  24-Stunden-Betreuerinnen,  welche  bei  einer  Personalver-\nleihfirma angestellt sind, unter dem Schutz des Arbeitsgesetzes gestellt. \nDas ist ja mal ein Anfang, aber bei weitem nicht genug. Und wir werden \nspäter sicher noch mehr dazu hören. Besten Dank. Die Broschüre finden \nSie draussen aufgelegt.  \n \n", "p": 20}, {"t": "Lorenz  Schmid  (Die  Mitte,  Männedorf):  Wir  haben  heute  Morgen  ja \nverschiedene Vorstösse zu diesem  Thema  zu behandeln. Das ist inte-\nressant, rechts und links im Ratssaal zu horchen und diese Rechts-links-\nDebatte zu verfolgen. Ich  fühle  mich sehr wohl  in  meiner Positionie-\nrung in der Mitte, und dies auch als Grundlage, wie wir uns gegenüber \nden verschiedenen Vorstössen «Care-Migration», «erleichterte Bedin-\ngungen»,  «Haushaltspflege  privat»,  «Private  schaffen  Arbeitsplätze» \npositionieren  werden.  Liebe  Maria  Rita  Marty,  ich  muss  sagen,  ich \nfühle  mich  als  Nichtjurist  natürlich  nicht  kompetent,  die  rechtliche \nWürdigung vorzunehmen. Ich habe deinen Ausführungen genau zuge-\nhört. Ich kann lesen, ich habe zugehört. Wenn eine rechtliche Würdi-\ngung  gemacht werden  muss, dann haben wir den Rechtsweg, der uns \nzur Verfügung steht. Ich weiss, es ist keine saubere Sache, wenn denn \nwirklich  ein  Parlament  oder  eine  Regierung  falsch  erlässt,  aber  der \nRechtsweg müsste in diesem Sinne gewählt werden. Das Verwaltungs-\ngericht würde sich sicher gerne dazu äussern.  \nIch  komme  jetzt  zur  inhaltlichen  Würdigung,  ja,  zur  Kritik  der  SVP, \ndass diese NAV zu weit greift und somit auch in die Wirtschaftsfreiheit \neingreift,  und  frage  jetzt  auf  der  grösseren  Ebene:  Was  wünscht  ihr \ndenn? Wünscht ihr denn, dass noch  mehr Care-Migration, noch mehr \nSans-Papiers eingestellt würden durch eine Erleichterung der Arbeits-\nbedingungen? Ich glaube, das kann nicht Sinn und Zweck sein. Melanie \nBerner hat das wirklich sehr gut erwähnt  und  hat gesagt: Ja, das sind \nPersonen, meistens vulnerable Personen, die wir aus dem Ausland bei-\nziehen, zuziehen, und ich glaube, sie haben ein Recht auf Anstellung, \nauf korrekte Anstellungsverhältnisse, ansonsten ja eine Sogwirkung be-\nstünde, solche Leute dann einfacher in die Schweiz zu bringen. Dann \nhätten wir wieder eine sogenannte Übervölkerung von vorwiegend Ost-\nmigration. Das wäre auch nicht im Sinne der SVP.  \nZur FDP: Ich nehme zur Kenntnis, dass dieser NAV ja von Ihrer Regie-\nrungsrätin (Regierungsrätin Carmen Walker Späh), von der Volkswirt-\nschaftsdirektion so umgesetzt wurde. Im Detail habe ich sehr gut Karin \nJoss zugehört und diesen Ausführungen, es sei darüber  hinaus zu be-\nrücksichtigen,  dass  die  Inhalte  des  kantonalen  NAV  Hauswirtschaft \nweitgehend durch schriftliche Parteiabrede geändert oder wegbedungen \n \n21 \nwerden können. Dazu möchte ich Sie doch bitten, sich zu äussern, Frau \nRegierungsrätin: Was ist überhaupt möglich? In diesem Sinne ist ja eine \nFlexibilität gegeben, aber ist denn diese wirklich auch kontrollierbar? \nDenn es ist mit diesem Satz oder besser gesagt mit dieser Möglichkeit \nnatürlich alles gegeben, jederzeit auch das Aushebeln des NAV.  \nIch danke für die Debatte, ich werde sie weiterverfolgen. Wir haben ja \nnoch zwei weitere Vorstösse, die wir in diesem Sinne zu beurteilen ha-\nben, und ich werde mich dann dazu äussern.  \n \n", "p": 21}, {"t": "Maria Rita Marty (SVP, Volketswil) spricht zum zweiten Mal: Also ich \nsehe wieder einmal mehr, ich habe Ihre Aufmerksamkeit nicht erhalten. \nEs geht nicht um den Inhalt. Es geht darum, dass es ein wichtiger Ein-\ngriff ist, das haben Sie selber gesagt, und darum muss es in einem Ge-\nsetz geregelt werden. Denn wenn es nicht im Gesetz geregelt ist, nützt \ndas nichts. Es ist nicht durchsetzbar für die betreffenden Leute. Sie sa-\ngen es selber, es ist so wichtig, und genau darum steht in der Verfas-\nsung, dass es in einem Gesetz geregelt wird. Sie erwähnen immer ge-\nsetzliche Arbeitsbedingungen, die bestehen eben gerade nicht. Wir ha-\nben keine gesetzlichen Arbeitsbedingungen, sie sind einer Verordnung \ngeregelt.  Sie  sind  nicht  durchsetzbar.  Der  Arbeitnehmer  ist  nicht  ge-\nschützt. Er kann nicht verlangen, dass man das und das und das macht, \nwie es  in dieser Verordnung steht, weil es nicht  im Gesetz  und  nicht \ndurchsetzbar ist. Das versuche ich Ihnen die ganze Zeit zu erklären. Es \ngeht nicht um den Inhalt. Der Inhalt ist im Moment völlig unwichtig, \nweil  er  nicht  in  einem  Gesetz  ist  und  nicht  durchsetzbar.  Er  existiert \neigentlich rechtlich nicht. Der Arbeitnehmer, den Sie schützen möch-\nten, kann nicht vor ein Gericht gehen und sagen, «ich möchte diese Ar-\nbeitsbedingungen», denn das Gericht sagt, «ja, es ist nicht geregelt, es \nist  in  einer  Verordnung,  es  besteht  keine  gesetzliche  Grundlage».  Es \nbestehen im Moment keine gesetzlichen Arbeitsbedingungen für diese \nLeute. Ich möchte, dass Sie das begreifen. Es ist wirklich sehr einfach, \nes  steht  in  der  Verfassung:  Wichtige  Grundsätze  muss  man  in  einem \nGesetz regeln, und es ist nur in einer Verordnung. Es ist nicht durch-\nsetzbar. Sie schützen niemanden und diese Angriffe gegen die SVP nüt-\nzen  nichts,  sie  nützen  Ihren  Arbeitnehmern  nichts,  weil  Sie  es  nicht \ndurchsetzen können. Ich weiss nicht: Nicht ich sage das, das steht in der \nVerfassung, Sie können doch selber lesen: Wichtige Grundsätze müs-\nsen in einem Gesetz geregelt werden. Was muss ich noch dazusagen? \nWarum begreifen Sie dies nicht? Warum  hören Sie nicht zu? Wir als \nKantonsrat müssen diese Regelung als Gesetz erlassen. Nur dann nützt \nes etwas, und das versuche ich Ihnen zu erklären, aber irgendwie gibt \nes nur taube Ohren. Sie erzählen, die SVP möchte das und das und das \nnicht. Aber Sie möchten gar nichts. Sie möchten, dass es nicht geregelt, \nin einem Gesetz durchsetzbar ist. Und wie gesagt, es ist nicht die Kan-\ntonsrätin Marty, dies das sagt, es ist die Verfassung. Und glauben Sie \nmir, lesen Sie doch! Und auch wenn nachher die Regierungsrätin sagt, \n«es ist alles in Ordnung, es ist alles gut», lesen Sie selber. Es ist nicht \nin Ordnung. Es wäre auch nicht gut, wenn solche wichtigen Grundsätze \nin einer Verordnung geregelt werden dürften. Sie müssen in einem Ge-\nsetz geregelt werden, damit das Volk das Referendum ergreifen kann. \nWir müssen ein Gesetz erlassen mit einem Inhalt, der die Betreffenden \nschützt, Arbeitnehmer und Arbeitgeber. Danke. \n \n", "p": 22}, {"t": "Regierungsrätin Carmen Walker Späh: Zunächst Danke für diese enga-\ngierte Interpellation. Mir ist tatsächlich bewusst, dass wir hier in einem \ngesellschaftlich  sehr  sensiblen  Bereich  diskutieren.  Und  mir  ist  auch \nsehr wohl bewusst, dass es vor allem Frauenberufe sind, die hier betrof-\nfen sind. Was ich aber überhaupt nicht verstehe, ist, warum wir Details \neines einzigen speziellen  Arbeitsverhältnisses in einem Gesetz regeln \nsollen. Also ich weiss nicht, ob das die Haltung der SVP ist, dass wir \nArbeitsverhältnisse je einzeln in einem Gesetz regeln. Dafür haben wir \nletztlich auch eine Sozialpartnerschaft.  \nNun,  was  das  Konkrete  anbelangt:  Der  Modell-Normalarbeitsvertrag \ndes Bundes hat ja eine Verbesserung der Arbeitsbedingungen  für  Ar-\nbeitnehmende  beinhaltet,  die  im  24-Stunden-Rhythmus  Betreuungs- \nund hauswirtschaftliche Leistungen in Privathaushalten erbringen. Die \nKantone, also wir, wurden angehalten, den Inhalt dieses Modells NAV \nin bestehende NAV Hauswirtschaft zu übernehmen. Die Änderung des \nkantonalen  Normalarbeitsvertrags  Hauswirtschaft  ist  am  1.  Juli  2020 \nKraft getreten.  \nIm Kanton Zürich sind dafür das Einigungsamt und der Regierungsrat, \nder das erlässt, zuständig. Allerdings ist es das Einigungsamt, das in-\nhaltlich  definiert.  Da  sitzen  Arbeitgeber-  und  Arbeitnehmervertreter \nund diese werden  von der Regierung jeweils  für eine  Amtsdauer  von \nvier Jahren gewählt. Sie sind sozialpartnerschaftlich für die Inhalte ver-\nantwortlich. Das Einigungsamt hat zum vorliegenden NAV, wie vorge-\nsehen,  auch  die  interessierten  Kreise  angehört.  Und  es  hat  dann  dem \nRegierungsrat  einen  Beschlussantrag  unterbreitet.  Der  Regierungsrat \nhat ihn nicht selber gestaltet, sondern er hat das Resultat des Einigungs-\namtes bestätigt. In der Folge wurde er ja dann in Kraft gesetzt.  \n \n23 \nDer Erlass dieses revidierten Normalarbeitsvertrags für die Hauswirt-\nschaft erfolgte somit – und das ist mir wichtig zu betonen –, im regulä-\nren  Verfahren  und  im  demokratisch  legitimierten  Verfahren.  Bei  der \nRevision  fand  eine  Interessenabwägung  statt  –  das  ist  mir  sehr  wohl \nbewusst – zwischen den Anliegen einer finanzierbaren 24-Stunden-Be-\ntreuung in den eigenen vier Wänden, ein sehr wichtiges und mir auch \nwirklich wichtiges Anliegen, und aber den Interessen des Gesundheits-\nschutzes der Arbeitnehmenden. Und die Aufnahme der detaillierten Re-\ngelungen zum Beispiel zu Präsenzzeiten, Pausen und Lohnabrechnun-\ngen erfolgte eben gestützt auf die Vernehmlassung des Einigungsamtes.  \nDie  Mithilfe  bei  der  privaten  Kinderbetreuung  fällt  unter  den  NAV \nHauswirtschaft, hier dürfen jedoch nicht die Regeln über die 24-Stun-\nden-Betreuung zur Anwendung gelangen. Dann gibt es noch die Mit-\nhilfe bei der Betreuung von Betagten und Kranken beziehungsweise die \nUnterstützung  von  Betagten  und  Kranken  in  der  Alltagsbewältigung. \nDiese  fällt  ebenfalls  unter  den  NAV  Hauswirtschaft.  Und  was  auch \nwichtig ist und Sie wissen müssten: Hingegen fällt die Betreuung von \npflegebedürftigen Personen zu Hause nicht unter diesen Normalarbeits-\nvertrag Hauswirtschaft. Für qualifizierte medizinische Pflege gelten be-\nsondere Regelungen. \nEs wurde gefragt, wie dann die Kontrolle sei. Die Kontrolle ist entspre-\nchend  diesem  System  im  sozialpartnerschaftlichen  Umgang,  und  das \nheisst, dafür ist die paritätische Kommission zuständig, bestehend aus \nArbeitnehmer- und Arbeitgebervertretung. Hier ist also auch nicht der \nRegierungsrat oder die Volkswirtschaftsdirektion zuständig. Ich nehme \nauch zur Kenntnis, dass es den einen viel zu weit geht, den anderen viel \nzu  wenig  weit.  Vielleicht  hat  es  das  Einigungsamt  doch  nicht  so \nschlecht getroffen. Ich kann Ihnen aber versichern, dass ich zusammen \nmit meiner Direktion, meinem Amt für Wirtschaft und Arbeit und den \nKontakten, die ich mit ihnen habe, selbstverständlich meinen Blick auf \ndiese  sensiblen  Arbeitsverhältnisse  werfen  werde.  In  diesem  Sinne \nDanke für diese Diskussion. \n \n", "p": 23}, {"t": "Ratspräsident Benno Scherrer: Die Interpellantin hat ihre Erklärung zur \nAntwort des Regierungsrates abgegeben, die Diskussion wurde geführt. \nDas Geschäft ist erledigt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Marcel Suter, Thalwil, hat an der Sitzung vom \n30.  November  2020  Antrag  auf  Nichtüberweisung  des  Postulates  ge-\nstellt. Der Rat hat über die Überweisung zu entscheiden.  \n \n", "p": 24}, {"t": "Cristina  Cortellini  (GLP,  Dietlikon):  Was  Davos  kann,  kann  Zürich \nauch. Davos hat sich zum Ziel gesetzt, bis 2030 die erste klimaneutrale \nTourismus-Destination in der Schweiz zu werden. Immer mehr Leute \nreisen bewusster und wollen Ferien und Freizeit erleben, die mit ihren \nNachhaltigkeitsprinzipien vereinbar sind. Diese stark zunehmende Kli-\nentel will auch Zürich ansprechen. Die Tourismusorganisation Verein \nZürich Tourismus hat bereits eine Nachhaltigkeitsstrategie und veran-\nkert nach eigenen Angaben mit einem internen Nachhaltigkeits-Zirkel \nden  Nachhaltigkeitsgedanken  in  der  ganzen  Organisation.  Weshalb \ndann dieses Postulat?  \nDer Verein Zürich Tourismus erhält von Kanton und Stadt jährlich A-\nfonds-perdu-Beiträge, und es ist daher mehr als bloss angebracht, dass \ndessen Ziele auf Kurs mit den übergeordneten Vorgaben sind; einerseits \nmit  unserer  Kantonsverfassung  und  dem  Grundsatz  der  nachhaltigen \nEntwicklung und andererseits mit der Stadtzürcher Gemeindeordnung \nim Sinne der 2000-Watt-Gesellschaft. Mit unserem Postulat wollen wir \nMechanismen  und  Instrumente  einsetzen,  um  sicherzustellen,  dass \ndiese Ziele und die Vision einer modernen und nachhaltigen Smart Des-\ntination erreicht werden. Wir wollen den Verein Zürich Tourismus da-\nbei unterstützen, sich Partnern gegenüber gewichtiger, da mit überge-\nordnetem Auftrag, einsetzen zu können. \nDer Zürcher Tourismus ist nicht nur für unseren Kanton wirtschaftlich \nwichtig, sondern für die ganze Schweiz. Der Zürcher Tourismus erzielt \neine jährliche Wertschöpfung von über 2,6 Milliarden Franken und ist \nausserdem die grösste Tourismus-Region der Schweiz mit 29 Prozent \nSchweizer Gästen und 71 Prozent internationalen Reisenden. Für den \neuropäischen  Tourismus  sind  die  Überseemärkte  USA,  Indien  und \nChina wichtig. In den  vergangenen zwei Jahren konnte  nicht  nur das \nKolosseum  ohne  die  sonst  übliche  kilometerlange  Warteschlange  be-\n \n25 \nsichtigt werden. Auch Interlaken erinnerte zeitweise an eine Goldgrä-\nber-Ghost-Town.  Die  alte  Welt  darbt  und  ächzt  unter  den  fehlenden \nEinnahmen des ausbleibenden  internationalen  Tourismus  und  möchte \nLetzteren  raschestmöglich  wieder  ankurbeln.  Wie  soll  Zürich  dieser \numworbenen Braut den Hof machen? Wie kann sich unsere Tourismus-\nRegion von Mitbewerbern abheben? In Zürich herrschte zum Glück nie \ndie fragwürdige Dynamik des ungezügelten Massentourismus wie an-\ndernorts. In Lissabon kämpften Arbeitspendler in touristisch überfüllten \nTrams.  Barcelona  wurde  von  Airbnb-Wohnungen  (Online-Plattform \nzur  Vermietung  von  Unterkünften)  heimgesucht  und  in  Venedig  lebt \nschon länger fast kein Italiener mehr. Diese Touristik-Hotspots konnten \nin der Pandemie sprichwörtlich wieder aufatmen. Die  Luftqualität hat \nsich gebessert, die Lagunenstadt ertrinkt weniger rasch, ein Umdenken \nzu nachhaltigem Tourismus findet auch hier statt. \nEines möchte ich ganz klar betonen: Die Grünliberalen sind nicht gegen \nGäste aus Übersee, im Gegenteil: Wir wollen den Besuchern aus aller \nWelt die Schönheit unseres Landes vor Augen führen, indem sich Zü-\nrich als Alpen-Destination mit diversen Attraktionen präsentiert. Kein \nHop-on,  Hop-off  mit  Ankunft,  Selfie  vor  dem  Grossmünster,  Uhren-\nkauf an der Bahnhofstrasse und Abfahrt nach Paris. Nein, im Sinne ei-\nner  Zürcher  Hub-Systematik  sollen  die  Gäste  für  mehrere  Tage  nach \nZürich gelockt und mittels Exkursionen zur Verlängerung der Aufent-\nhaltsdauer animiert werden. Denn sicher ist, dass Wiederaufnahme und \nExpansion  des  Tourismus  nur  zielführend  sein  können,  wenn  sie  mit \neiner möglichst hohen lokalen Wertschöpfung und geringen negativen \nKonsequenzen für unsere Umwelt, unsere Infrastruktur und insbeson-\ndere unsere Bevölkerung einhergehen.  \nWir  beauftragen  daher  den  Regierungsrat,  einen  Bericht  zum  Thema \n«Nachhaltigkeit  im  Tourismus»  zu  erstellen  und  beim  Verein  Zürich \nTourismus dessen Nachhaltigkeitskonzept mit verbindlich festgelegten \nKriterien zu ergänzen. Dabei ist der Tourismus im Kanton Zürich noch \nstärker  auf  die  drei  Dimensionen  der  Nachhaltigkeit  –  wirtschaftlich, \nsozial und ökologisch – zu positionieren. Der Verein Zürich Tourismus \nbekennt sich bereits  mit  Angeboten zur Nachhaltigkeit. Doch werden \ndiese Angebote wahrgenommen? Wie ist die Erfolgsquote im Bereich \nNachhaltigkeit?  Im  Bericht  soll  aufgezeigt  werden,  wie  die  Marke-\ntingstrategie in der Zürcher Tourismus-Standortförderung so angepasst \nwerden kann, dass eine quantitative Bewertung auf ihre Nachhaltigkeit \nmöglich  ist.  Das  Controlling  der  Kriterien  hat  im  jährlichen  Rechen-\nschaftsbericht an den Kanton zu erfolgen.  \nDieses  Postulat,  welches  wir  Grünliberalen  mit  der  SP  vor  fast  zwei \nJahren eingereicht  haben, zeigt erfreulicherweise noch  vor  Entgegen-\nnahme im Rat Früchte: Erstens erneuert der Verein Zürich Tourismus \nseine  fünfjährige  Nachhaltigkeitsstrategie  und  berücksichtigt  darin \nauch  die  Inhalte  unseres  Postulates.  Ziel  ist  es,  die  neue  Nachhaltig-\nkeitsstrategie breiter abzustützen. Einerseits wurde eine Akademie mit \nder Bevölkerung zum Thema Nachhaltigkeit veranstaltet und anderer-\nseits sollen weitere Workshops mit Interessenvertretern folgen. Zwei-\ntens  hat das SECO  (Staatssekretariat für Wirtschaft)  kürzlich zusam-\nmen mit Verbänden und den Hochschulen Luzern und Westschweiz ei-\nnen Projektgenerator für nachhaltige Innovationen für die Tourismus-\nbranche  ausgelöst.  Der  Tourismus  in  der  Schweiz  stehe  vor  grossen \nHerausforderungen  im  Zusammenhang  mit  den  Auswirkungen  der \nCorona-Pandemie, dem Klimawandel und sich ständig wandelnden Be-\ndürfnisse der Gäste. Innovationen sollen dazu beitragen, dass der Wan-\ndel nachhaltig wird.  \nWir Grünliberalen danken den Verein Zürich Tourismus für seine Be-\nstrebungen  zu  einem  nachhaltigen  Tourismus  und  unterstützen  den \nwirtschaftlich bedeutenden  Fremdenverkehr. Dieser Wirtschaftszweig \nist  uns wichtig  und wir wollen die gesamte Gastronomie und Touris-\nmusbranche beflügeln, wie beispielsweise mit unserem Vorstoss für li-\nberalere Ladenöffnungszeiten oder durch die Nutzung des öffentlichen \nRaums  für  Bars,  Cafés  und  Restaurants.  Nachhaltiger  Tourismus  hat \nheutzutage nichts mit Jute-Wolle-Bast-Gästen zu tun. Innovationen hin \nzu einer nachhaltigen Smart Destination sind ein Muss, um sich als at-\ntraktives Reiseziel zu etablieren. Die Rolle einer Tourismus-Organisa-\ntion wie des Vereins Zürich Tourismus verändert sich weg vom reinen \nMarketing,  hin  zum  umfassenden  Destinations-Management.  Dabei \ngeht es nicht nur um den umfassenden Einsatz digitaler Medien, son-\ndern um die Vernetzung aller Akteure. Zürich kann wie gestern vielfäl-\ntige Wow-Momente bieten und soll die Gästeströme  im Einklang  mit \nden Interessen der einheimischen Bevölkerung lenken. Nachhaltige In-\nteraktionen zwischen Besuchen aus aller Welt und Zürchern fördern In-\nnovationen und ermöglichen Wow-Momente für alle. Herzlichen Dank.  \n \n", "p": 26}, {"t": "Marcel Suter (SVP, Thalwil): Wie in diesem Rat auch schon von mir \nerwähnt,  ist  der  Verein  Zürich  Tourismus  grundsätzlich  sehr  lobens-\nwert, da er sich bis vor der Pandemie jahrelang praktisch ohne staatliche \nHilfe selbst finanzierte. Dieses Postulat ist vielleicht für die SP und die \nGLP gegenüber Zürich Tourismus gut gemeint, aber leider kommt oft \ndas Gegenteil von «gut» bei unnötigen staatlichen Interventionen und \n \n27 \nEingriffen am Schluss beim Empfänger an. Im Postulat wird beispiels-\nweise erwähnt, dass es bereits jetzt zu verhindern gilt, dass der Massen-\ntourismus  Einzug  hält  in  Zürich.  Da  habe  ich  eine  Anmerkung  dazu: \nAlso soweit ich weiss, gelten die Schweiz und Zürich nicht gerade als \nbillig. Und jeder, der in der letzten Zeit wieder in Restaurants war, hat \ngemerkt, dass nach der Pandemie die Preise nochmals gestiegen sind. \nDer starke Franken verstärkt diese Wahrnehmung noch, und nein, wir \nwerden  daher  nie  in  Konkurrenz  zu  Ballermann  (Vergnügungsviertel \nauf  Mallorca)  et  cetera  treten  wollen  und  auch  nicht  können.  Das  ist \nalso  ein  grosses  Scheinargument.  Was  der  Tourismus  in  Zürich  aber \nbraucht, sind eher zahlungskräftige Touristen, und zwar von überall auf \nder Welt. Davon profitieren die Hotels, die Restaurants, die Geschäfte \naller Arten und nicht zuletzt auch der darbende Flughafen Zürich, der \ndarbte eigentlich am meisten in den letzten zwei Jahren. \nDas eigentliche Ziel des Postulates ist genau das Gegenteil: Touristen \naus Übersee, auch wenn wir das jetzt anders gehört haben, die können \nnicht  hierhin  laufen,  sollten  aus  Klimagründen  am  liebsten  gar  nicht \nmehr kommen, da für diese nur Fliegen infrage kommt, oder sonst weiss \nich nicht, wie. Die europäischen Touristen sollen nur noch zu Fuss, mit \ndem Velo oder mit dem Zug und allenfalls mit Elektroautos kommen, \nobwohl sie – Achtung an diese Touristen – in der Stadt Zürich auf jeden \nFall keine Parkplätze finden werden, und Strom gibt es eventuell auch \nnicht  mehr,  allenfalls  dann  auch  für  die  Züge  nicht,  langfristig.  Es \nkönnte auch sein, aus welchen Gründen auch immer, dass sich Zürich \nTourismus selbst, was er teilweise schon tut, sich auf bestimmte Tou-\nrismusgruppen einschränken will. Dann soll er das tun, das  ist  unter-\nnehmerische  Freiheit.  Aber  gleichzeitig  muss  dann  ganz  klar  sein: \nWenn dadurch im Endeffekt mittel- und langfristig weniger Touristen \nkommen, soll nicht der Steuerzahler dann nochmals einspringen für all-\nfällige Verluste, sondern dann ist das eine unternehmerische Entschei-\ndung  von Zürich Tourismus selber,  und die Folgen soll er dann auch \nselber tragen; aber eben nicht, wenn der Staat, der Kantonsrat anfängt, \nsich völlig unnötig einzumischen. Es ist auch nicht verwunderlich, dass \nder Regierungsrat das Postulat annehmen will. Immerhin hat auch der \nRegierungsrat,  die  sogenannte  Klimaallianz,  eine  klare  Mehrheit  und \ndiese Haltung hat anscheinend gegenüber der Wirtschafts- und Unter-\nnehmerfreiheit einmal mehr gewonnen. Danke dafür. Das gibt der SVP, \nmir persönlich, die Gelegenheit, wieder einmal zu unterstreichen, dass \nwir leider, spätestens wenn es irgendwie ums Klima geht, die einzige \nPartei sind, die für eine freie Wirtschaft und möglichst wenig staatliche \nEinmischung sind. Wir sagen klar: Staatliche Einschränkung und Ein-\nmischung  sind  nicht  einfach  besser,  wenn  sie  unter  dem  Deckel  von \nNachhaltigkeit  und  Klimaverträglichkeit  daherkommen.  Wir  hatten \njetzt wirklich mehr als genügend staatliche Einschränkungen aller Art \nwegen der Pandemie, und daher nochmals: Lassen wir Zürich Touris-\nmus und die bereits erwähnten Wirtschaftszweige ihre Arbeit machen \nund sich möglichst bald und hoffentlich von der Krise erholen. Ein Pos-\ntulat, das schlussendlich das Ziel hat, dem Zürich Tourismus im Endef-\nfekt vorzuschreiben, wer von wo und mit welchem Verkehrsmittel als \nTourist nach Zürich kommen soll und darf, lehnen wir entschieden ab, \nnach dem Motto: Wehret den Anfängen von unnötigen staatlichen In-\nterventionen aller Art. Sagen Sie Nein zur Überweisung. Danke.  \n \n", "p": 28}, {"t": "Harry Robert Brandenberger (SP, Gossau): Man kann nicht behaupten, \ndass im Tourismus und speziell bei Zürich Tourismus die Nachhaltig-\nkeit kein Thema ist. Seit Jahren setzt sich die Organisation damit aus-\neinander,  hat  entsprechende  Zertifizierungen  erhalten  und  wirbt  auch \nentsprechend. So finden Sie auf der Homepage zehn Punkte zum nach-\nhaltigen Tourismus. \nDa scheint ja auf den ersten Blick alles in Ordnung zu sein. So schnell \nlasse ich mich dann betreffend Klima nicht um den Finger wickeln. Der \nElefant im Raum wird nicht gerne gesehen. Tourismus hat in erster Li-\nnie  mit  Mobilität  zu  tun,  und  dort  entstehen  die  grossen  Emissionen. \nOder  anders  formuliert:  Auch  wenn  die  chinesische  Familie  mit  dem \nÖV durch Zürich kurvt, im biobaumwollenen Laken nächtigt und das \nBio-Weiderind ins Fondue-Caquelon taucht, das Geschirr ist mit dem \nFlug  schon  zerschlagen.  Eine  Netto-null-Bilanz  stellt  uns  einen  CO2-\nVerbrauch von 600 Kilogramm pro Jahr und Person zur Verfügung. Ein \nFlug von Zürich nach Shanghai und zurück braucht jedoch 3,1 Tonnen. \nWie soll bei diesen Zahlen je von nachhaltigem Ferntourismus gespro-\nchen werden können? Wie die GLP mit nachhaltigen Zielen die Touris-\nten aus Übersee weiterhin willkommen heissen möchten, da haben wir \nnoch kleine Differenzen. \nAuch an Marcel Suter gewandt: Wir können natürlich nicht immer und \newig weiterwursteln in der Klimakrise, sondern irgendwann muss man \nmal Nägel mit Köpfen machen und auch Änderungen, selbst wenn sie \ndie Wirtschaft tangieren, umsetzen.  \nZürich Tourismus ist dies natürlich nicht fremd, aber thematisiert wird \nes etwas versteckt als neunter Tipp zwischen «Besser schlafen im nach-\nhaltigen Hotelzimmer» und dem «Nachfüllen von Trinkwasser-Flasche \nam Brunnen», «Clever unterwegs» wird das dann in Marketing-Sprache \n \n29 \ngenannt. Von Berlin kann ich clever und damit klimaschonend unter-\nwegs sein, von Dubai oder Los Angeles geht das nicht.  \nAuf entsprechende Nachfrage wurde uns von Zürich Tourismus geant-\nwortet, dass 70 Prozent der Marketing-Aufwendungen in europäischen \nLändern alloziert werden. Damit entfallen aber immer noch 30 Prozent \nauf  Übersee.  Lässt  sich  das  mit  nachhaltigem  Tourismus  vereinen? \nAuch die SP anerkennt den hohen Selbstfinanzierungsgrad von Zürich \nTourismus. Die Organisation leistet gute Dienste und wir unterstützen \nvollumfänglich die Subventionen in der Corona-Pandemie. Dieses Pos-\ntulat rennt offene Türen ein. Sowohl Zürich Tourismus bekennt sich zu \neinem  nachhaltigen  Tourismus  als  auch  die  Regierung  ist  gewillt,  es \nentgegenzunehmen. Nun müssen die Systemgrenzen entsprechend an-\ngepasst werden und die Anreise miteinbezogen werden. Gehen wir da-\nher einen Schritt weiter und erkennen die Zeichen der Zeit: Weg von \neinem  internationalen  Massentourismus,  hin  zu  einem  europäischen, \nschonenden  und  dennoch  wirtschaftlich  lukrativen  Tourismus.  Sagen \nSie Ja zu diesem Postulat.  \n \n", "p": 29}, {"t": "Christian Müller (FDP, Steinmaur): «Nachhaltig», ein Begriff, der seit \ngeraumer  geradezu  inflationär  verwendet  wird.  Alles  und  jedes  muss \nnachhaltig  sein,  natürlich  auch  der  Tourismus,  hier  insbesondere  der \nTourismus  im  Kanton  Zürich,  was  sicherlich  seine  Berechtigung  hat, \negal, wie  man den  Begriff  «Nachhaltigkeit»  gerade auslegen  möchte. \nInteressant  ist,  dass  gerade  eine  sogenannt  liberale  Partei  sich  autori-\nsiert, sich in einen Verein, der fast ausschliesslich privat finanziert ist, \neinzumischen  und  Konzepte  zu  fordern;  dies  wohl  aufgrund  dessen, \ndass der Kanton dem Verein wegen der Corona-Krise etwas unter die \nArme greifen musste. Dies würde aber auch auf alle Unternehmungen \nzutreffen, welche Corona-Hilfe erhalten haben. Richtig, auch da wurde \nja teilweise die Forderung von Nachhaltigkeitskriterien als Vorausset-\nzung für die Unterstützung gestellt. \nAuch wenn ich solches Ansinnen nicht wirklich unterstützen kann, wird \ndie FDP-Fraktion die Überweisung dieses Postulates unterstützen; dies \nim Wissen, dass es für den Verein Zürich Tourismus ein Leichtes sein \nwird,  das  geforderte  Konzept  zu  liefern,  weshalb  der  Regierungsrat \nwohl  auch  bereit  ist,  das  Postulat  entgegenzunehmen.  So  entsteht  für \nden Verein  Zürich  Tourismus eine  gute Gelegenheit, zu präsentieren, \nwie er Nachhaltigkeit lebt und seine Mitglieder auch in diesem Bereich \ntatkräftig unterstützt. Er kann aufzeigen, dass die entsprechende ISO-\nZertifizierung  (International  Organization  for  Standardization)  nicht \nnur auf dem Papier existiert, sondern auch umgesetzt wird.  \nUnter dem Strich aber bleibt ein klassischer GLP-Vorstoss, der der Um-\nwelt und dem Klima wenig bis gar nichts bringen wird, jedoch einmal \nmehr bürokratischen Aufwand verursacht. Da dieser aber dem Verein \nZürich Tourismus die Gelegenheit bietet, seine Anstrengungen im Be-\nreich  des  sozialen,  ökologischen  und  ökologischen  Tourismus  aufzu-\nzeigen, verweigern wir dem Vorstoss die Unterstützung nicht.  \n \n", "p": 30}, {"t": "Jasmin Pokerschnig (Grüne, Zürich): Wir Grünen werden dieses Pos-\ntulat unterstützen. Wir begrüssen, dass Zürich Tourismus die Eisenbahn \nneu entdeckte. Sie planen Kampagnen mit den Bahnen unserer Nach-\nbarländer und versuchen die Touristen aus Übersee für längere Aufent-\nhalte  in  Zürich  zu  gewinnen.  Der  Langsam-Tourismus  scheint  dank \nCorona die nötige Aufmerksamkeit zu bekommen, die er verdient und \ndazu ist es auch höchste Zeit. Denn in der Klimakrise können wir uns \nauch beim Reisen ein «Weiter so» gar nicht leisten. Die grosse Heraus-\nforderung  für  das  Klima  bezüglich  des  Tourismus  ist  die  eigentliche \nReise, denn klimafreundlicheres Reisen kann aktuell teuer, kompliziert \nund zeitintensiv sein. Der Flug von Lissabon nach Zürich dauert knapp \ndrei  Stunden  und  ist  für  100  Franken  zu  haben.  Kostenpunkt  für  das \nKlima: 385 Kilogramm CO₂, die Zugreise dauert 36 Stunden. Ein Zug \nZürich–New  York,  nein,  ein  Flug  Zürich–New  York  –  das  war  ein \nFreud'scher Versprecher – verursacht in der Holzklasse 2 Tonnen CO₂, \nund  2  Tonnen  CO₂  sollte  eine  Person  maximal  pro  Jahr  verursachen, \num  die  Klimaerhitzung  aufzuhalten.  Sie  sehen,  das  Problem  liegt  bei \nden Reisen aus Übersee und aus weiter entfernten Orten in Europa. Und \ntrotzdem kann man in den Medien verfolgen, dass die gesamte Touris-\nmusbranche  in  der  Schweiz  auf  die  Reisenden  aus  aller  Welt  wartet. \nDas ist höchst fragwürdig. \nWir  Grünen  fordern  hier  ein  Umdenken.  Denn  solange  der  CO₂-\nAusstoss des Fliegens nicht berücksichtigt wird, sind Nachhaltigkeits-\nkonzepte  des  Tourismus  nicht  das  Papier  wert,  auf  dem  sie  gedruckt \nsind. Das Potenzial zur Verlagerung der klimaschädlichen Flüge auf die \nBahn ist gross. Ein grosser Teil der Flugpassagiere steuert ein Ziel in-\nnerhalb Europas an. Viele Strecken sind kürzer als 800 Kilometer. Mit \ndem Nachtzug werden in Europa durchschnittlich 800 bis 1500 Kilo-\nmeter bewältigt. Die Bahnunternehmen sind gefordert, das Bahnfahren \ninnerhalb Europa so einfach wie möglich zu machen. Dazu zählt auch \neine  einheitliche,  europaweite  Buchungsmöglichkeit.  Und  unsere  Re-\ngierung soll sich für die internationale Zugverbindung einsetzen, wie es \ndie Motion 167/2020 von Thomas Schweizer fordert. Denn Zürich hat \n \n31 \nnicht nur den wichtigsten Flughafen, sondern auch die wichtigste Dreh-\nscheibe für den internationalen Bahnverkehr in der Schweiz.  \nWie schon  gesagt, wir  unterstützen das Postulat. Der Bericht soll das \nVerständnis für das Problem der Tourismusbranche schärfen und auf-\nzeigen, wo der Kantonshandlungsmöglichkeiten hat. Herzlichen Dank.  \n \n", "p": 31}, {"t": "Ruth Ackermann (Die Mitte, Zürich): Zürich ist ein Tourismusort. Auch \nbei uns werden viele Franken mit dem Touristen verdient. Massentou-\nrismus  wird  jedoch  immer  mehr  zum  Problem.  Auch  der  Tourismus \nmuss  daher  nachhaltig  werden.  Wir  erwarten  gespannt  den  Bericht \n«Nachhaltigkeit im Tourismus» des Regierungsrates und bedanken uns \nbeim  Verein  Zürich  Tourismus  für  das  Nachhaltigkeitskonzept.  Ich \nnehme an, das ist nicht ein neues Thema für Zürich Tourismus. Im Pos-\ntulat wird von der Regierung verlangt, für dieses Konzept verbindliche \nKriterien festzulegen zu den Dimensionen «sozial, ökologisch und öko-\nnomisch».  Zudem  soll  eine  qualitative  Bewertung  der  Standortförde-\nrung  auf  ihre  Nachhaltigkeit  möglich  sein.  Die  Mitte-Fraktion  unter-\nstützt dieses Postulat.  \n \n", "p": 31}, {"t": "Beat Monhart (EVP, Gossau): Mit diesem Postulat soll der Zürcher Re-\ngierungsrat beauftragt werden, einen Bericht zum Thema «Nachhaltig-\nkeit im Tourismus» zu erstellen und beim Verein Zürich Tourismus ein \nNachhaltigkeitskonzept  mit  verbindlich  festgelegten  Kriterien  einzu-\nfordern. Dabei ist der Tourismus im Kanton Zürich noch stärker auf die \ndrei Dimensionen der Nachhaltigkeit, also «sozial», «ökologisch» und \n«ökonomisch» zu positionieren. Für die EVP ist dieses Anliegen durch-\naus unterstützenswert. Wir überweisen das Postulat. \n \n", "p": 31}, {"t": "Melanie Berner (AL, Zürich): Der Regierungsrat war bereit, vorliegen-\ndes Postulat entgegenzunehmen. Diesem Ansinnen wird die Alternative \nListe nicht im Weg stehen. Wir unterstützen das Postulat und erwarten \nden Bericht  mit einiger Neugier. Vor der Pandemie zählte Zürich 6,5 \nMillionen Logiernächte, eine bedeutende Zahl für den Tourismus. Im \nGegensatz zu anderen Regionen der Schweiz war Zürich aber sehr stark \nvom internationalen Tourismus abhängig, weshalb die Pandemiesitua-\ntion den Tourismus in Zürich wie auch den Verein Zürich Tourismus \nhart  getroffen  hat.  Der  pandemische  Krisenfall  hat  die  Abhängigkeit \nvom  Zürcher  Tourismus  von  internationalen  Gästen  aufgezeigt  und \nklargemacht, dass das Geschäftsmodell von Zürich Tourismus mit ei-\nnem gigantischen Klumpenrisiko behaftet ist. Aus Sicht der AL ist es \ndaher etwas irritierend, dass der Verein Zürich Tourismus nicht schon \nvor zig Jahren damit begonnen hat, sich intensiv und vor allem wirksam \nmit dem Thema des nachhaltigen Tourismus zu beschäftigen. 71 Pro-\nzent  betrug  der  Anteil  internationaler  Gäste  vor  der  Pandemie.  Der \nGrossteil  stammte  aus  Europa,  Amerika,  Asien  und  arabischen  Län-\ndern. Mit Ausnahme der europäischen Gäste scheint dies ja nicht unbe-\ndingt die richtige Zielgruppe für nachhaltigen Tourismus unter Berück-\nsichtigung der CO2-Emissionen bei der Reise zu sein. Der Verein Zü-\nrich Tourismus ist gut beraten, wenn er einen Umbau vornimmt, weg \nvom  internationalen  Massentourismus  aus  Übersee  und  hin  zu  einem \nqualitativen Tour-Tourismus, der nachhaltig ist. Wir sind daher, wie be-\nreits gesagt, einigermassen gespannt auf den Bericht beziehungsweise \nauf das eingeforderte verbindliche Konzept  mit Augenmerk Nachhal-\ntigkeit. Besten Dank. \n \n", "p": 32}, {"t": "Regierungsrätin  Carmen  Walker  Späh:  Der  Tourismus  ist  es  für  den \nKanton Zürich tatsächlich ein wichtiger Standortfaktor und eine nicht \nzu unterschätzende Querschnittsbranche, die 2019 rund 36'000 Mitar-\nbeitenden – das sind Vollzeitäquivalente  – hatte. Das sind viele, sehr \nbreite, unterschiedliche Arbeitsplätze. Sie hatten eine Bruttowertschöp-\nfung 2019 von 2,7 Milliarden Franken. Dabei ist mir wichtig, auf einen \nAspekt hinzuweisen, einen Aspekt, der bereits Kantonsrat Marcel Suter \nerwähnt hat: Wir haben in der Schweiz ein hohes Preisniveau, das ist \nFluch und Segen zugleich. Und im Zusammenhang mit dem Tourismus \nbedeutet  dies,  dass  einerseits  die  Unternehmen,  die  Hotels,  insbeson-\ndere auch in den Städten oder in einem Kanton wie Zürich, umso stärker \nmit Qualität überzeugen müssen. Und das war mindestens im Kanton \nZürich eigentlich immer schon so. Wir waren nie eine Billigdestination, \nwir wollten das auch nie werden. Und wir hatten nie einen Massentou-\nrismus, wie ihn vielleicht andere Regionen in der Schweiz oder in Eu-\nropa oder auf der Welt erlitten haben. Und mit dieser Ausgangslage und \ninsbesondere  mit  der  Qualitätsorientierung  ist  Zürich,  davon  bin  ich \nüberzeugt, in einer guten Ausgangslage, auch um sich als eine nachhal-\ntige  Tourismusdestination  zu  positionieren,  das  heisst,  noch  mehr  zu \npositionieren. Es wurde von Kantonsrätin Cortellini erwähnt, die Zürich \nTourismus hat in diesem Zusammenhang bereits agiert. Zürich Touris-\nmus misst seit 2010 den eigenen ökologischen Fussabdruck und kom-\npensiert alle nicht vermeidbaren CO₂-Emissionen.  \nDer  Regierungsrat  ist  bereit,  das  Postulat  entgegenzunehmen.  Einer-\nseits haben wir das Anliegen bereits im Zusammenhang mit der finan-\nziellen  Unterstützung  von  Zürich  Tourismus  unterstützt,  das  war  ein \nWunsch  hier  aus  dem  Parlament,  dass  der  Tourismus  noch  mehr  auf \n \n33 \nNachhaltigkeit setzen möchte. In diesem Sinne sind wir sehr gerne be-\nreit, den Bericht zu verfassen, zusammen natürlich mit Zürich Touris-\nmus. Ich möchte Ihnen aber auch gleich jetzt sagen, ich werde Sie ent-\ntäuschen, wenn Sie glauben, dass ich eine Haltung vertreten würde, dass \nwir keine internationalen Gäste mehr in Zürich begrüssen  sollten. Ich \nhabe das so auch nicht direkt aus dem Postulat verstanden. Wir wollen \nauch in Zukunft ein internationaler Standort sein, nicht nur zum Arbei-\nten, sondern zum Leben und auch für den Tourismus. Und das ist wich-\ntig, das heisst, dazu gehört auch der Zürcher Flughafen. Nun kann man \nnicht einfach pauschal sagen, das sei gut oder das sei schlecht, ob ich \nmit dem Zug reise oder ob ich mit dem Flugzeug komme. Entscheidend \nist  nämlich,  wie  lange  Sie  sich  aufhalten.  Wenn  Sie  durch  das  ganze \nEuropa mit dem Zug kommen und genau einen Tag hier in Zürich blei-\nben, dann weiss ich nicht, wie nachhaltig das ist. Entscheidend ist, dass \nwir auch eine längere Aufenthaltsdauer unserer Gäste erreichen, auch \nein erklärtes Ziel von Zürich Tourismus, und darauf müssen wir sicher \n– und wollen wir auch – hinarbeiten. Denn Zürich Tourismus ist schon \ndas Herz des Schweizer Tourismus. Von Zürich aus gehen die Gäste in \nalle Destinationen in der Schweiz, und dazu braucht es eben internatio-\nnale  Gäste,  aber  es  braucht  selbstverständlich  auch  Gäste  aus  der \nSchweiz. Und in diesem Sinne werden wir den Bericht verfassen, auch \nergänzend  mit  möglichen  regulatorischen  Massnahmen;  eine,  an  der \nwir bereits arbeiten, ist tatsächlich, wie es die Postulantin erwähnt hat, \nzum Beispiel die Frage der Arbeitszeitregulierung beziehungsweise der \nTourismuszonen. In diesem Sinne nehmen wir das Postulat entgegen. \nVielen Dank.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche Ablehnung am 25. November 2020 bekannt gegeben. Der Rat hat \nzu entscheiden.  \n \n", "p": 34}, {"t": "Beatrix  Frey  (FDP,  Meilen):  Unser  Postulat  ist  während  der  Covid-\nKrise (Corona-Pandemie) entstanden, als wir befürchten mussten, dass \ndie Pandemie massive negative wirtschaftlichen Folgen haben wird und \nunsere Arbeitsplätze in Gefahr sind. Bekanntlich und erfreulicherweise \nhat sich unsere Wirtschaft als sehr robust erwiesen und in vielen Bran-\nchen herrscht sogar Fachkräftemangel. Die Arbeitslosenquote ist eben-\nfalls  relativ  stabil  und  auf  dem  Vor-Pandemie-Niveau.  Und  dennoch \nfinden wir unser Postulat nötig und aktuell, denn viele und insbesondere \nniederschwelligen  Arbeitsplätze stehen aufgrund  von Strukturwandel, \nwie beispielsweise der Digitalisierung, unter Druck. Und auf der ande-\nren Seite steigt der Bedarf von Privathaushalten an unterstützenden Ar-\nbeiten. Die demografischen und gesellschaftlichen Veränderungen und \ninsbesondere die zunehmende Erwerbsquote von Frauen führen dazu, \ndass hauswirtschaftliche und Care-Arbeiten, die bisher innerfamiliär er-\nbracht wurden, von Dritten eingekauft werden müssen. Diese Entwick-\nlung ist gut, sie ist auch im Interesse der Wirtschaft, weil es eines der \nwirksamsten  Mittel  ist,  um  dem  Fachkräftemangel  entgegenzuwirken \nund das Potenzial an gut qualifizierten inländischen Arbeitskräften bes-\nser auszuschöpfen.  \nUnd auch der Staat profitiert, wenn Private Arbeitsplätze schaffen. Pri-\nvate Betreuungsstrukturen unterstützen die Strategie «ambulant vor sta-\ntionär» und entlasten den Staat längerfristig unter anderem bei der Pfle-\ngeversorgung und -finanzierung und bei den Sozialwerken und sie brin-\ngen  zusätzliche  Steuereinnahmen.  Dieses  Arbeitsplatzpotenzial  wird \nheute aber nicht ausgeschöpft, weil die regulatorischen und administra-\ntiven Hürden und die Kosten beziehungsweise die Opportunitätskosten \nfür Privathaushalte relativ hoch sind. So sehen sich heute beispielsweise \nbetagte Menschen mit einem hohen Betreuungsbedarf gezwungen, sich \nin eine insgesamt teurere stationäre Einrichtung zu begeben, weil dies \n \n35 \naufgrund der geltenden Finanzierungsregeln günstiger kommt und ein-\nfacher  zu  organisieren  ist  als  eine  private  Lösung  für  Betreuung  und \nHaushalt. So darf nämlich eine Person, die neben der Betreuung auch \nnoch  einen  gewissen  Bedarf  an  Grundpflege  hat,  also  beispielsweise \nUnterstützung  beim  Duschen  oder  Anziehen  braucht,  eigentlich  nur \neine Person beschäftigen, die eine anerkannte Pflegeausbildung hat. Tut \nsie das nicht, erhält sie keinen staatlichen Beitrag an die Pflegekosten. \nBegründet wird diese Auflage mit der Sorge um die Pflegequalität ge-\ngenüber  den  pflegebedürftigen  Personen.  Bei  der  Angehörigenpflege \nscheint diese dem Staat aber herzlich egal zu sein. \nDer Regierungsrat sieht für das postulierte Ziel wenig kantonalen Hand-\nlungsspielraum. Wir sind uns bewusst, dass der Spielraum beschränkt \nist und verschiedene Hürden auf Bundesebene aufgestellt sind. Neben \nden bereits erwähnten Anforderungen im Pflegebereich gehört auch das \nin  vielen  Belangen  nicht  mehr  zeitgemässe  nationale  Arbeitsgesetz \ndazu.  Dieses  ist  geprägt  von  einem  extensiven  und  bevormundenden \nArbeitnehmerschutz, der weder den gesellschaftlichen Entwicklungen \nnach den Bedürfnissen von Wirtschaft und Privaten Rechnung trägt. So \nschätzen es nämlich viele Arbeitnehmende, wenn sie ihre Wochen- oder \nauch ihre Jahresarbeitszeit flexibel auch an längeren Stücken an Aben-\nden oder Wochenende leisten können, weil sie damit einen nötigen Frei-\nraum für ihre persönliche Lebensgestaltung erhalten. Bloss stehen sie \nbeziehungsweise ihre Arbeitgebenden dabei immer mit einem Fuss im \nGefängnis oder zumindest auf der Zielscheibe des Arbeitsinspektorats.  \nAuch  der  neue  Normalarbeitsvertrag  Hauswirtschaft,  über  den  wir \nsoeben (bei der Behandlung von KR-Nr. 157/2020) lange diskutiert ha-\nben, atmet diesen verstaubten Geist. Und da finden wir es schon etwas \nbillig, wenn die Regierung einfach sagt, es gebe ja einen vertraglichen \nGestaltungsspielraum  für private Arbeitgebende. Das ist  zwar richtig, \naber  wenn  man  ein  Jurastudium  braucht,  um  die  Möglichkeiten  und \nGrenzen dieses Handlungsspielraums zu erkennen, dann ist es nicht för-\nderlich. Und wenn sogar das Bundesamt für Sozialversicherungen den \nBezügerinnen und Bezügern von Assistenzbeiträgen in einem Informa-\ntionsblatt empfiehlt, in sechs Punkten von diesem Normalarbeitsvertrag \nabzuweichen,  und  klarstellt,  dass  diese  Leistungen  sonst  nicht  vom \nstaatlichen Assistenzbeitrag gedeckt sind, dann finde ich das – mit Ver-\nlaub – nicht normal.  \nAuch die Antwort der Regierung betreffend allfällige Steuererleichte-\nrungen sind nicht überzeugend. Die Regierung sähe darin eine einsei-\ntige  und  sachlich  nicht  gerechtfertigte  Bevorzugung  von  einzelnen \nBranchen. Wie stellt sich denn die Regierung dazu, dass beispielsweise \nprivate  Liegenschaftsbesitzer  ihren  Verwaltungsaufwand  und  die  Im-\nmobilienbewirtschaftung steuerlich  in Abzug bringen können, private \nArbeitgebende für die Verwaltung ihrer Angestelltenverhältnisse aber \nnicht? \nWir haben vor kurzem in diesem Rat das Selbstbestimmungsgesetz ver-\nabschiedet.  Mit  diesem  wird  die  Anzahl  privater  Arbeitsverhältnisse \nweiter  zunehmen.  Wir  haben  uns  in  der  Debatte  dafür  starkgemacht, \ndass  man  die  Selbstbestimmung  und  damit  auch  die  Vertragsfreiheit \nhochhält. Wir  laden die Regierung deshalb ein, kundenorientierter zu \ndenken  und  aufzuzeigen,  wo  regulatorische  Anforderungen  reduziert \nund  administrative  Hürden  abgebaut  werden  können,  so  dass  Private \nbereit  sind,  Verantwortung  als  Arbeitgebende  zu  übernehmen.  Dabei \ndarf man durchaus auch die nötigen Signale nach Bern aussenden. Ziel \ndieses Postulates ist schliesslich weder Lohndumping noch eine unge-\nbührliche Konkurrenzierung des Gewerbes, sondern die Förderung von \nzweckmässigen  Arbeitsverhältnissen zwischen Privaten zu  fairen und \nbezahlbaren Anstellungsbedingungen. In diesem Sinne bitte ich Sie im \nNamen der FDP-Fraktion und auch der SVP-Fraktion, dieses Postulat \nzu unterstützen. Besten Dank.  \n \n", "p": 36}, {"t": "Isabel Bartal (SP, Zürich): Wir bleiben heute ein bisschen beim Thema \n«Dienstleistungen im Haushaltsbereich». Das Postulat geht von der An-\nnahme aus, dass der Bedarf an unterstützenden Arbeiten in den Privat-\nhaushalten steigt. Wie daraus folgen soll, dass der Staat unbefristete Ar-\nbeitsverhältnisse mit Anreizen fördert, dieser Ableitung kann ich nicht \nganz  folgen.  Denn  wenn  der  Bedarf  da  ist,  muss  man  ihn  nicht  noch \nextra fördern. \nDie  Antwort  des  Regierungsrates  zeigt  auch  klar  auf:  Der  Bereich \nHauswirtschaft wird im bundesrechtlichen Normalarbeitsvertrag gere-\ngelt. Abweichende kantonale Regelungen sind deshalb gar nicht mög-\nlich.  \nZweitens:  Es  sind  bereits  und  zunehmend  administrative  Hürden  für \nprivate  Arbeitgebende  abgebaut  worden.  So  finden  heute  private  Ar-\nbeitgebende zum Beispiel auch bei der Sozialversicherungsanstalt on-\nline zahlreiche Hilfestellungen für die Abwicklung einer korrekten An-\nstellung.  Also  wer  will,  findet  wirklich  alle  mögliche  Hilfen,  um  das \nkorrekt machen zu können. \nDrittens:  Steuererleichterungen  für  die  Anstellung  von  Hauspersonal \ndurch Private wären ebenfalls fragwürdig. Für die SP leuchten die Ar-\ngumente  der  Regierung  für  die  Ablehnung  ein,  denn  es  dürfen  keine \n \n37 \nSteuererleichterungen einseitig gewährt werden, weil dies eine Bevor-\nzugung einer einzelnen Branche gegenüber anderen wäre. Eine solche \nUngleichbehandlung gerade im Haushaltsbereich ist weder notwendig \nnoch aus unserer Sicht sachlich gerechtfertigt. \nEs ist uns auch nicht bekannt, dass der Bedarf nach ambulanten pflege-\nrischen  und  betreuten  Leistungen  durch  das  Angebot  der  Spitex  zum \nBeispiel nicht gedeckt werden könnte. Also es gibt offizielle Angebote. \nWieso sollte man da die Privathaushalte noch fördern, um das Angebot \nzu bieten? Es leuchtet deshalb nicht ein, wieso ein Ausbau von privaten \nAnstellungsverhältnissen eine Verlagerung von der stationären zur am-\nbulanten Pflege fördern sollte. Es gibt ja bereits Angebote für das. \nFazit: Rechtlich ist in diesem Bereich vieles gar nicht möglich. Und was \nrechtlich  zwar  theoretisch  möglich  wäre,  ist  aus  unserer  Sicht  unver-\nhältnismässig. Die Begünstigung von privaten Arbeitgebenden gegen-\nüber den anderen ist heikel. Wir lehnen das Postulat ab.  \n \n", "p": 37}, {"t": "Cristina Cortellini (GLP, Dietlikon): Die Perle im privaten  Haushalt: \nDer Traum für die Vereinbarkeit von Familie und Beruf oder für selbst-\nständiges Wohnen im Alter oder der Alptraum schwarz arbeitendender \nbilliger Arbeitskräfte? Damit Letzteres nicht überhandnimmt und Ers-\nteres vorherrscht, wurde 2020 auf Bundesebene der revidierte Normal-\narbeitsvertrag  für  hauswirtschaftliche  Arbeitnehmende  verabschiedet. \nDarin wurden auch Regeln zur 24-Stunden-Betreuung, Zugang zu einer \nToilette und die Abrechnung der Arbeitszeit festgelegt. Kein Wunder, \nsind  es  zumeist  Care-Migrantinnen  aus  ärmeren  Ländern,  die  sich  in \nunseren Haushalten um Pflegebedürftige und Kinder kümmern. \nDass die Arbeitsbedingungen für die Haushalts-Perlen unseres Landes \nwürdig sein müssen und einzuhalten sind, wird hoffentlich niemand in \nAbrede stellen. Der Bedarf der Privathaushalte an unterstützenden Ar-\nbeiten steigt und die bürokratischen Hindernisse wurden in den letzten \nJahren  etwas  abgebaut  und  dank  Digitalisierung  vereinfacht.  Es  gab \nauch eine intensive Kampagne zwecks Sensibilisierung, private Ange-\nstellte nicht schwarz und unversichert zu halten. Das Problem liegt oft-\nmals in der Bequemlichkeit der Privaten, gar nicht aktiv zu sein, also \nniemanden irgendwo anzumelden, und auch darin, möglichst günstig zu \neiner privaten Arbeitskraft zu gelangen. Allerdings birgt der neue Nor-\nmalarbeitsvertrag die Gefahr, in den Bereichen «Arbeitsrecht», «Aus-\nländerrecht»,  «Quellensteuer»  und  «Sozialversicherung»  für  einen \nwohlmeinenden Laien zu komplizierte daherzukommen. Wenn wir so-\nmit aktiv werden, dann damit, dass die Privaten ihre Angestellten sau-\nber  anstellen,  und  zwar  möglichst  unbürokratisch.  Wir  Grünliberalen \nwollen  mit  unserem Vorstoss des One-Stop-Shops in der Verwaltung \ngenau solche Bürokratie-Hürden abbauen. Dazu braucht es die Zusam-\nmenarbeit mit dem Bund. Inhaltlich gehört dieser FDP-Vorstoss für pri-\nvate  Arbeitsplätze  somit  ebenfalls  auf  Bundesebene,  weshalb  wir  ihn \nkantonal ablehnen. Herzlichen Dank.  \n \n", "p": 38}, {"t": "Edith Häusler (Grüne, Kilchberg): Die Interpellanten orten ein Prob-\nlem  bei  der  Revision  des  Normalarbeitsvertrags  (NAV)  für  hauswirt-\nschaftliche Angestellte. Ich verstehe ihr Anliegen allerdings nicht. Of-\nfensichtlich  befürchten  Sie  einen  bürokratischen  Mehraufwand  beim \nAusfüllen von einfachen Formularen. Es ist keine Hexerei, das kann ich \nIhnen  versichern.  Mit  Ihrer  Interpellation  würden  Sie,  so  befürchten \nwir, Tür und Tor  fürs  Lohndumping öffnen, das ist so sicher wie das \nAmen in der Kirche. Der NAV wurde eingeführt, damit im Tieflohn-\nsegment, zum Beispiel in der Haushalthilfe, die Arbeiten, welche gross-\nmehrheitlich  von  Frauen  ausgeführt  werden,  endlich  anständig  versi-\nchert sind. Sie sollten eben nicht mehr nach dem System «Handgelenk \nmal Pi» belohnt werden und das erst noch ohne Lohnschutz und Sozi-\nalversicherung.  \nDie Interpellanten monieren, dass der Regierungsrat am 8. April 2020 \nbeim  neuen  NAV  Hauswirtschaft  die  Vorgaben,  die  im  Modell  des \nSECO  vom  Bund  enthalten  waren,  unkritisch  übernommen  hat.  Was \nheisst hier unkritisch? Diese gesetzlichen Arbeitsvorschriften sind bit-\nter  nötig.  Aber  ich  weiss  auch,  dass  die  Kontrollen  über  die  richtige \nAnmeldung der Haushaltshilfe sehr lasch sind. Wenn schon nach einer \nRevision nachgefragt wird, dann eher in die Richtung, dass eine verbes-\nserte Kontrolle stattfinden müsste. Das Anmeldeformular, welches auf \nder Gemeinde auch online bezogen werden kann, ist simpel wie einfach \nauszufüllen.  Es  gibt  sie  aber,  die  Familien,  welche  dieser  Pflicht \nschlicht  nicht  nachkommen.  Wenn  dann  die  Haushalthilfe  auch  noch \nmeint, sie würde lieber auf die AHV verzichten und dabei Gründe wie \nAufenthaltsdauer  und  Ähnliches  angibt,  ist  die  korrekte  Anmeldung \nschnell vergessen.  \nEin weiterer wichtiger Punkt  ist hier auch noch zu erwähnen: Wie  in \nder Antwort  vom Regierungsrat richtig erläutert wird, benötigt es für \nAnträge in der Pflege speziell ausgebildetes Fachpersonal. Auch dieses \nmuss fair bezahlt und versichert werden. Die Grüne/CSP-Fraktion hilft \nbeim Lohndumping sicherlich nicht mit und lehnt diesen Vorstoss ent-\nschieden ab.  \n \n \n39 \n", "p": 39}, {"t": "Beat  Monhart  (EVP,  Gossau):  Mit  diesem  Postulat  wird  der  Regie-\nrungsrat eingeladen aufzuzeigen, mit welchen Massnahmen und Anrei-\nzen unterstützt werden kann, dass natürliche Personen im Privathaus-\nhalt  Arbeitsplätze  schaffen.  Gefördert  werden  sollen  unbefristete  Ar-\nbeitsverträge zu fairen Anstellungsbedingungen.  \nDas Postulat wirft durchaus gute Fragen auf. Diese werden aber meines \nErachtens bereits genügend in der ablehnenden Stellungnahme des Re-\ngierungsrates beantwortet. Dieser führt darin glaubwürdig aus, dass die \nmassgebenden  gesetzlichen  Rahmenbedingungen  allesamt  auf  eidge-\nnössischer Ebene zu finden sind und der Kanton kaum beziehungsweise \nkeinen Handlungsspielraum haben dürfte.  \nNeben  der  Klärung  der  rechtlichen  Zuständigkeiten  geht  der  Regie-\nrungsrat auch auf die bereits bestehenden Hilfestellungen der SVA (So-\nzialversicherungsanstalt)  ein,  die  private  Antragsteller  mit  diversen \nTools unterstützt. Ein weitergehender Bericht drängt sich also aus Sicht \nder EVP nicht auf. Deshalb überweisen wir das Postulat auch nicht.  \n \n", "p": 39}, {"t": "Anne-Claude Hensch Frei (AL, Zürich): Dieses Postulat «Private schaf-\nfen Arbeitsplätze» aus der Küche der FDP lässt mich etwas ratlos zu-\nrück. Es erinnert mich stark an Heinrich Bölls (deutscher Schriftsteller) \nKurzgeschichte «Es wird etwas geschehen». Der Wille, dass sich etwas \nändern sollte, ist wichtiger als die Auseinandersetzung mit den tatsäch-\nlichen Gegebenheiten und dem konkreten Ziel des Postulates. Interes-\nsanterweise fordert die Partei der Eigenverantwortung nun Anreize und \nMassnahmen,  damit  Private  ermutigt  werden,  Verantwortung  als  Ar-\nbeitgebende zu übernehmen, dieselbe Partei, die sonst so stark auf An-\ngebot und Nachfrage setzt und dass der Markt alles von alleine regelt. \nDas enthält doch durchaus eine gewisse Ironie.  \nZwar stehen wir als Gesellschaft vor einem Problem, wie wir die Pflege \nund Alltagsbetreuung unserer älteren Bevölkerung bewältigen wollen, \nda stimme ich den Postulierenden zu. Gemäss Bundesamt für Statistik \nsteigt bis 2050 der Bevölkerungsanteil der Menschen über 80 Jahre von \nStand 2019, 3,7 Prozent, auf circa 10 Prozent. Hier mit vage formulier-\nten  Anreizen  für  Private  Gegensteuer  geben  zu  wollen,  wirkt  etwas \nhilflos. Es braucht wohl neue Modelle, wie wir mit dieser Herausforde-\nrung umgehen wollen. Diese Modelle sollen gerechte Löhne und faire \nArbeitsbedingungen aufweisen und nicht etwa Lohndumping noch för-\ndern.  \nMit dem Regierungsrat geht die Alternative Liste einig, dass heute die \nadministrativen Hürden und Kosten für Private als Arbeitgebende ver-\nhältnismässig tief sind und dass es verschiedene gute Online-Services \nund -Informationen inklusive Vertragsvorlagen gibt, sowohl aufseiten \nder Verwaltung wie auch von privaten Organisationen. Ein kurzes und \neigenverantwortliches Benutzen einer Internetsuchmaschine führt um-\ngehend zu relevanten Resultaten. Die Alternative Liste AL lehnt daher \ndieses Postulat ab und wird es nicht überweisen. Besten Dank.  \n \n", "p": 40}, {"t": "Lorenz  Schmid  (Die  Mitte,  Männedorf):  Beatrix,  Danke  vielmals  für \ndeine Ausführungen, ich wünsche dir gute Besserung und hoffe, dass \ndu trotz rigiden Arbeitsgesetzen zu Hause, wenn nötig, auch Hilfeleis-\ntungen  beziehen  kann  (Beatrix  Frey  geht  momentan  an  Krücken), \nDanke für die Begründung, auch dafür, dass du von den negativen wirt-\nschaftlichen Folgen der Corona-Krise sprichst, die sich immer deutli-\ncher abzeichnen, und davon, dass Tausende von Arbeitsplätzen in Ge-\nfahr sind. Betroffen sind insbesondere niederschwellige Arbeitsplätze, \nin der Tat sind jeweils immer die Schwächsten im Arbeitsmarkt betrof-\nfen, die bereits aufgrund anderer  Entwicklung wie beispielsweise der \nDigitalisierung,  unter  Druck  geraten.  Die  Digitalisierung  ist  wirklich \nein Ding, dass wir beobachten werden, und sie wird uns nicht nur ein-\nfach  in  diesen  Bereich  oder  in  Corona-Zeiten  beschäftigen,  sondern \ndurchwegs. Und die Digitalisierung hat ja im Gesundheitswesen nicht \nzum Abschaffen von Arbeitsplätzen geführt, sie erhöht sogar die Kom-\nplexität der Arbeitsleistungen im Gesundheitswesen. Aber wir werden \nim Gesundheitswesen und im Care-Bereich natürlich weiterhin Wachs-\ntum  haben.  Personen  sind  im  Gesundheitswesen  nicht  digitalisierbar, \nsubstituierbar, das wissen wir. Also die Begründung wegen der Krise \nhat  sich  jetzt  leider  nicht  als  richtig  erwiesen  und  ich  bitte  Sie,  auch \nnicht vorschnell wegen einer Krise Entscheidungen zu fällen. Wie ge-\nsagt, sehe  ich keine Massen an  Arbeitslosen  in der Schweiz, die auf-\ngrund des Gesetzes nicht in den Arbeitsmarkt integriert werden könn-\nten. Eine gewisse Rechtmässigkeit an Arbeitsbedingungen ist sinnvoll. \nWürden diese für Private nicht berücksichtigt, bestünde auch eine Ver-\nzerrung  gegenüber  den  professionellen  Anbietern  und  Unternehmun-\ngen, was im Sinne der Gleichberechtigung, auch im Sinne der FDP si-\ncher nicht sein darf. Es braucht auch für Private – wir haben über diese \nBestimmung des NAV diskutiert – gewisse Normen.  \nIn  der  Tat,  das  Arbeitsgesetz  ist  auf  nationaler  Ebene  zu  regeln.  Die \nGLP sagt: Wenn, dann national. Da bin ich gespannt, was folgen wird. \nÜbrigens, von fern betrachtet: Als Unternehmer schätze ich die Freiheit \nunseres Arbeitsgesetzes enorm. Wenn ich das mit meinen europäischen \nKollegen  vergleiche,  dann  sind  wir  mit  unserem  Arbeitsgesetz  sehr, \nsehr  gut bedient. Liebe  Frau Regierungsrätin  (Carmen  Walker Späh), \n \n41 \nSie sind mir einfach immer noch die Antwort schuldig betreffend diese \nWegbedingung,  die  wir  bei  der  Interpellation  diskutiert  haben.  Diese \nWegbedingung kann ja bedeuten, dass man eigentlich den NAV voll-\nständig ausser Kraft setzt. Haben wir hier jetzt Erfahrungen, dass diese \nWegbedingung  missbräuchlich  auch  geschieht?  Wenn  dem  so  ist, \nbraucht es Massnahmen, nicht, wie von der FDP gefordert, mehr Frei-\nheit.  Denn  diese  Wegbedingungen  beinhaltet  ja  jegliche  Freiheit.  Es \nbräuchte sogar noch bessere Gesetzesbestimmungen, in welchen Berei-\nchen solche Wegbedingungen denn möglich sind. Wir werden das Pos-\ntulat – fin brève – nicht überweisen. \n \n", "p": 41}, {"t": "Regierungsrätin Carmen Walker Späh: Das Postulat verlangt ja: Private \nschaffen  Arbeitsplätze.  Zunächst:  Welche  Volkswirtschaftsdirektorin \nmöchte nicht, dass mehr Private mehr Arbeitsplätze schaffen? Trotz der \neigentlich guten Forderung muss ich Ihnen eine Ablehnung des Postu-\nlates nahelegen, denn der Handlungsspielraum, den wir im Kanton Zü-\nrich  haben, der ist  nun  mal einfach viel, viel zu  gering.  Es wurde er-\nwähnt, das Arbeitsgesetz ist national, das können wir nicht im Kanton \nZürich regeln. Auch im Bereich der Hauswirtschaft haben wir ja vorhin \n(bei der Diskussion über die Interpellation KR-Nr. 157/2020) über den \nNormalarbeitsvertrag Hauswirtschaft gesprochen. Er ist zwingend an-\nwendbar. Und dass wir die Mindestlöhne für Hausangestellte in Privat-\nhaushalten anders oder abweichend regeln – es geht um die Mindest-\nlöhne –, das ist natürlich klar unzulässig, das geht nicht. Für die übrigen \nArbeitsbedingungen,  wie  Ruhezeiten,  Ferien  et  cetera,  belässt  ja  der \nkantonale  Normalarbeitsvertrag  für  hauswirtschaftliche  Arbeitneh-\nmende den privaten Arbeitgeberinnen und Arbeitgebern einen gewissen \nSpielraum.  Herr  Kantonsrat  Lorenz  Schmid,  eben  für  diese  Bereiche \nlässt er Spielraum zu. Diese Bereiche hat das Einigungsamt definiert. \nIch  frage  gerne  beim  Einigungsamt  nach,  in  wie  vielen  Fällen  diese \nWegbedingung  erfolgt  ist.  Es  wäre  unseriös,  wenn  ich  Ihnen  hier  ir-\ngendeine Zahl nennen würde, aber ich werde Ihnen diese sicher noch \nnennen, nach Rücksprache mit dem Einigungsamt.  \nSodann sind auch die administrativen Hürden und Kosten – ein wichti-\nger Punkt – bei der Anstellung von Personen im Privathaushalten halt \ntief. Die Sozialversicherungsanstalt bietet ja für Privathaushalte soge-\nnannte  Online-Services  an.  Diese  sind  auf  die  jeweiligen  Arbeitsver-\nhältnisse zugeschnitten. Weiterhin besteht keine Möglichkeit für beson-\ndere steuerliche Erleichterungen für die Anstellung von Hausbediens-\nteten durch Private. Ich muss schon sagen, in diesem Punkt stimme ich \nfür einmal meiner Partei nicht zu, die das Postulat eingereicht hat. Ich \ndenke, es macht keinen Sinn, einzelne Arbeitsverträge speziell steuer-\nlich zu behandeln. Vielmehr möchte ich – und da werde ich werden wir \nwahrscheinlich  wieder  gemeinsam  die  gleichen  Anliegen  vertreten  – \ngenerelle Steuererleichterungen. Das ist das, was wir für alle Arbeits-\nverhältnisse und für alle Bürgerinnen und Bürger wollen.  \nBeachten muss man auch, dass pflegerische Leistungen ausserhalb von \nSpitälern und Pflegeheimen im Kanton Zürich nur durch Fachpersonal \neiner  Spitex-Institution  oder  von  Pflegefachpersonen  mit  Berufsaus-\nübungsbewilligung erbracht werden dürfen und  nur auf ärztliche  An-\nordnung hin. Also das heisst, auch hier können wir keine zusätzlichen \nEntlastungen bewirken und somit auch zusätzliche Arbeitsplätze schaf-\nfen. In diesem Sinne, da ich das Postulat nicht erfüllen kann, auch wenn \nes eine gute Forderung hat – «Private schaffen Arbeitsplätze» ist, denke \nich, ein wichtiges Anliegen –, kann ich hier die Wünsche nicht erfüllen \nund  beantrage  deshalb  im  Namen  der  Regierung  die  Abweisung  des \nPostulates. Danke. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat die Motion nicht zu überweisen. Er hat dem Rat seine schriftli-\nche Ablehnung am 2. Dezember 2020 bekannt gegeben. Er ist  jedoch \nbereit, die Motion als Postulat entgegenzunehmen. Die Erstunterzeich-\nnerin hat die Umwandlung am 8. Februar 2021 abgelehnt.  \n \n", "p": 42}, {"t": "Sonja Gehrig (GLP, Urdorf): Somit machen wir gerade einen fliessen-\nden Übergang vom Klima zu einer ganz konkreten Klimamassnahme, \ndem Velo. \n \n43 \nDer Kanton Zürich hat 1200 Schwachstellen bei der Veloinfrastruktur \nim Velonetzplan ausgewiesen. Damit ein sicheres und effizientes Velo-\nfahren in Zukunft sichergestellt ist, verlangen Grünliberale, Grüne, SP, \nEVP  und  AL  ein  zusätzliches  Bauprogramm;  dies  mit  dem  Ziel,  die \nSchwachstellen zu beheben und den Velonetzplan bis 2050 durchgän-\ngig zu realisieren. Die Grundlagen dazu liefert der kantonale Velonetz-\nplan, der auf Basis der regionalen Richtpläne behördenverbindlich ver-\nankert ist. \nNun, damit es hier im Rat einmal gesagt ist: Velofahren ist lärmarm und \nklimaschonend. Und es ist das einzige Verkehrsmittel, das auch einen \npositiven Nutzen hat, nämlich gesundheitsfördernd ist. Kurz, es ist das \nVerkehrsmittel für kurze und mittlere Distanzen von circa 5 bis 15 Ki-\nlometer, und dank dem E-Bike-Boom sind auch längere Distanzen all-\ntagstauglich geworden. In Zeiten von Corona (Covid-19-Pandemie) hat \nVelofahren  sogar  zunehmende  Beliebtheit  erfahren.  Gerade  auch  mit \nder  Zunahme  von  E-Bikes  erfordern  höhere  Geschwindigkeiten  eine \nqualitativ  hochwertige  Infrastruktur.  Eine  attraktive  und  sichere  Ve-\nloinfrastruktur soll deshalb möglichst rasch bereitgestellt werden. \nDie Motion verlangt gesetzliche Anpassungen, um die nötigen finanzi-\nellen Ressourcen im Umfang von 30 Millionen Franken pro Jahr für die \nBehebung der 1200 Schwachstellen bereitzustellen. Ich erläutere noch \nkurz, weshalb gerade 30 Millionen Franken gefordert werden: 30 Mil-\nlionen sind die Durchschnittskosten pro Jahr, wenn die Schwachstellen \naus dem Velonetzplan bis 2050 behoben  werden sollen. Die Gesamt-\nkosten  belaufen  sich  gemäss  Schätzungen  des  Regierungsrates  in  der \nAntwort auf meine Anfrage (KR-Nr. 277/2019) auf 800 bis 900 Millio-\nnen  Franken.  Auch  wenn  dies  selbstverständlich  eine  grobe  Kosten-\nschätzung ist, ist es ein Kostenrahmen, an dem wir uns orientieren. Das \nZiel  ist, dass  mindestens ein Drittel der Schwachstellen bis 2030 und \nmindestens zwei Drittel der Schwachstellen bis 2040 behoben werden, \nsodass der Velonetzplan schliesslich bis 2050, also in rund 30 Jahren, \ndurchgängig realisiert ist. Pro Jahr sind dies also 40 Schwachstellen, so \nkommen wir auf diese Berechnung.  \nNun, es gibt drei kritische Argumente, die wir seitens des Regierungs-\nrates immer wieder hören. Ich möchte kurz auf diese drei Argumente \neingehen,  das  erste  ist:  Der  Regierungsrat  hat  zur  Vervollständigung \ndes Radwegnetzes bereits 20 Millionen  Franken  im  Budget des Tief-\nbauamtes für die Budget- und Planjahre ab diesem Jahr, ab 2022, ein-\ngestellt. An dieser Stelle ein kleines Dankeschön, dass das Budget zur \nBehebung von Schwachstellen gemäss Velonetzplan bereits auf 20 Mil-\nlionen Franken erhöht wurde. Ich sehe dies als kleinen indirekten Ge-\ngenvorschlag der Regierung auf unsere Motion. Es gibt aber nicht nur \nden Unterschied in der Höhe, 20 versus 30 Millionen Franken, sondern \nauch, was jeweils in diesen Summen berücksichtigt ist. In den neu 20 \nMillionen Franken Investitionsvolumen gemäss Budget ist ein allfälli-\nger Landkauf inbegriffen. In den berechneten 30 Millionen Franken pro \nJahr  sind  allfällige  Landkäufe  noch  nicht  enthalten.  Damit  wird  klar, \ndass  30 Millionen  Franken  zwar  auf  den  ersten  Blick  nach  viel  Geld \nausschaut, trotzdem aber keine Maximalforderung, sondern eine kon-\nservative Schätzung zur Behebung der Schwachstellen im Velowegnetz \nist. Und es ist ein Beitrag, der zur Erfüllung des neuen KEF-Indikators \n(Konsolidierter Entwicklungs- und Finanzplan), den wir nun auch ha-\nben, eben nötig ist.  \nDas zweite Argument des Regierungsrates ist: Der Kanton kann diese \nganze Summe gar nicht ausgeben. Dies belegt der Regierungsrat damit, \ndass in den letzten Jahren die bereitgestellten Investitionsmittel für das \nRadwegnetz nicht ausgeschöpft werden konnten. Grund: Der Planungs-\nhorizont beträgt mindestens vier Jahre Vorlauf. Man kann es auch «Ar-\nbeitsverweigerung» nennen, wie dies die EVP einmal sagte. Nun, seit \nPublizierung des Velonetzplans im Jahr 2016 sind bereits sechs Jahre \nvergangen. Wir gehen deshalb davon aus und wünschen dies explizit, \ndass bei zukünftigen Strassenneubauten und Sanierungsprojekten auch \nalle dort befindlichen Schwachstellen bei Velo-Infrastrukturen behoben \nwerden. Natürlich ist es gut möglich, dass in den nächsten Jahren noch \nnicht die ganzen 30 Millionen Franken ausgeschöpft werden wegen des \nerwähnten Planungsvorlaufs. Aber eben, wenn wir heute mit einer in-\ntensivierten  Planung  starten,  ernten  wir  morgen  die  Früchte  bezie-\nhungsweise sichere und attraktive Velowege. Dies ist auch vergleichbar \nbei Haussanierungen oder Neubauten. Wenn man heute nicht ein ener-\ngieeffizientes Wärme- oder Heizsystem einbaut, dann verbaut man sich \nüber Jahrzehnte eben die guten Chancen, etwas zur Energiewende bei-\ngetragen zu haben, und ist weiterhin von den fossilen Energien abhän-\ngig. Genau so ist es auch bei den aktuellen Strassenbauprojekten, bei \nwelchen die Schwachstellen des Velonetzplans eben ignoriert werden.  \nDas dritte Argument des Regierungsrates lautet: Der Kantonsrat kann \nja jedes Jahr schon die 30 Millionen Franken im Budget einstellen. Ja, \ndieses Argument beisst sich aber genau mit dem Argument vorher, dass \nes  eben  mindestens  vier  Jahre  Planungsvorlauf  braucht.  Denn  wenn \nnichts oder zu wenig geplant ist, kann auch kein Geld ausgegeben wer-\nden, wie wir in den letzten Jahren eben erfahren mussten.  \n \n45 \nUnser Anliegen ist deshalb klar und deutlich: Wir möchten und müssen \nbei  der  Behebung  der  Velo-Schwachstellen  einen  Zacken  zulegen. \nDazu braucht es einen langfristigen Planungshorizont und genau diesen \nfordert diese Motion: ein Zieljahr bis 2050 und eine Aufstockung der \nInvestitionsmittel auf 30 Millionen pro Jahr. Beides ist machbar, ambi-\ntioniert,  aber  doch  realisierbar.  Für  die  Behebung  der  rund  1200 \nSchwachstellen braucht es ein kantonales Bauprogramm mit Etappen-\nzielen. Dies ist mit dem Umsetzungsprogramm zum Velonetzplan nun \nauch vorgesehen, einfach, dass es unserer Meinung nach mit sechs Jah-\nren seit Erscheinen des Velonetzplans etwas zu lange gedauert hat.  \nDer Regierungsrat anerkennt die Notwendigkeit, den bedarfsgerechten \nInfrastrukturausbau für das Velo verstärkt voranzutreiben. Er will den \nAnteil des Veloverkehrs am Gesamtverkehr erhöhen. Er ist bereit, die \nMotion, wenn auch nicht als Motion aber als Postulat, entgegenzuneh-\nmen. Wie gesagt, wir halten aber an der Motion fest, denn mit dieser \nfordern wir: Die Behebung der 1200 Schwachstellen im Velowegnetz \nhat mit hoher Priorität zu erfolgen. Wir müssen nun einen Zacken zule-\ngen.  Ein  qualitativ  hochwertiges  Velonetz  hilft,  den  Verkehr  zu  ent-\nflechten und Unfälle zu vermeiden. Es ist für den Alltag sicherer und \nattraktiver und es ist ein Beitrag zum Klimaschutz. Ich danke Ihnen bes-\ntens für die Überweisung der Motion.  \n \n", "p": 45}, {"t": "Ulrich  Pfister  (SVP,  Egg):  Vorerst  meine  Interessenbindung:  Ich  ar-\nbeite in der Verkehrstechnischen Abteilung der Kantonspolizei Zürich, \nwir sind bei Schwachstellenbehebungen ebenfalls involviert.  \nIn  einer  Antwort  des  Regierungsrats  auf  die  Anfrage  374/2018  von \nSonja  Gehrig  wurde  erwähnt,  dass  im  Kanton  circa  1200  stellen \nSchwachstellen  im  Velonetz  erfasst  sind.  In  der  Antwort  des  Regie-\nrungsrats auf die Anfrage 277/2019 von Sonja Gehrig wird ausgeführt, \ndass bis Mitte 2020 eine Nachführung der Velo-Schwachstellen erfolgt \nsein  sollte.  Geschätzt  wurden  die  Kosten  für  die  Behebung  dieser \nSchwachstellen  auf  circa  800  bis  900  Millionen  Franken.  Auf  meine \nAnfrage  424/2020  wurde  nach  dem  Stand  der  Nachführung  und  dem \nStand  der  Behebung  der  Schwachstellen  und  einem  allenfalls  abwei-\nchenden  Investitionsvolumen  gefragt.  In  der  Antwort  bezüglich  der \nprognostizierten Kosten wird angegeben, dass die 800 bis 900 Millio-\nnen Franken eine Kostenschätzung seien – mit einer Genauigkeit vom \nplus/minus 50 Prozent, also ein Blick in die Glaskugel. Ein Handwerker \nmacht Ihnen eine Offerte mit einer Genauigkeit von plus/minus 50 Pro-\nzent. Sie würden den Auftrag wohl kaum vergeben. Genauso verhält es \nsich mit der Forderung von jährlich 30 Millionen Franken. Es ist wie \nbei vielen laufenden Vorstössen auch hier genau gleich: Es kann nicht \neine Infrastruktur isoliert betrachtet werden. In unseren engen Verhält-\nnissen sind nur Gesamtlösungen für alle Verkehrsteilnehmer möglich.  \nDiese  Antwort  hat  der  Regierungsrat  bei  allen  Vorstössen  gegeben. \nHier  ist  aber  auch  zu  erwähnen,  dass  dabei  auch  von  der  Velolobby \nKompromisse eingegangen werden müssen. Maximallösungen nur für \nVelofahrer sind nicht zielführend, für den ganzen Verkehr nicht förder-\nlich. Wird dem MIV Verkehrsfläche genommen, nimmt man auch dem \nÖV Verkehrsfläche. In der Agglomeration werden um die 80 Prozent \ndes ÖV-Angebotes über das Strassennetz abgewickelt.  \nDie Forderungen der Velolobby in Bezug auf Schwachstellenbehebung \nund auf den Ausbau der Veloinfrastruktur sind angekommen. Es wer-\nden keine Projekte realisiert, ohne diese Bedürfnisse der Velofahrer, wo \nimmer  möglich,  zu  berücksichtigen.  Und  das  erwähnte  Geld  für  den \nLandkauf  von  Sonja  Gehrig:  Die  Privaten  werden  sich  in  den  engen \ndörflichen Verhältnissen freuen, wenn ihnen die Vorgärten für irgend-\nwelche Velomassnahmen abgekauft werden.  Aber eben, es  gibt  nicht \nnur Velos, es gibt weitere Mobilitätsbedürfnisse.  \nEin weiterer Punkt: Die Investitionen werden wieder aus dem Strassen-\nfonds  erfolgen.  Ich  bin  gespannt,  für  was  die  Milchkuh  «Strasse»  in \nZukunft noch hinhalten muss. Mit der von links-grün durchgebrachten \nPI, dass den Gemeinden 20 Prozent der Einnahmen die Strassenfonds \nzustehen, haben sie sich einen Bärendienst erwiesen. Wir werden den \nGürtel in Bezug auf den Ausbau und die Sanierung der Strasseninfra-\nstruktur enger schnallen müssen. Dass dabei auch die Velos betroffen \nsein werden, ist wohl klar.  \nDer  Regierungsrat  wäre  bereit  gewesen,  mit  der  Entgegennahme  als \nPostulat die notwendigen Zahlen zu beschaffen. Wir lehnen die Motion \nab, weil diese von nicht verifizierten Zahlen, von einem Investitionsvo-\nlumen von plus/minus 50 Prozent 800 bis 900 Millionen Franken aus-\ngeht. Die Veloinfrastruktur darf  nicht  isoliert betrachten werden. Wir \nlehnen die Motion ab.  \n \n", "p": 46}, {"t": "Felix Hoesch (SP, Zürich): Vor einigen Monaten haben wir das Velo-\nFörderprogramm  2  in  Vorlage  5671  angenommen.  Das  ist  ein  guter \nSchritt, aber ob das reicht? Angesichts der zögerlichen Antwort zu die-\nser Motion und der Bitte, diese in ein Postulat umzuwandeln, bleiben \nmir erhebliche Zweifel. Wer sich auf Planungsaufwände, Koordination \nmit  Gemeinden  und  Rechtsmittelverfahren  herauswindet,  hat  offen-\nsichtlich  keinen  Willen.  Wir  haben  1200  Schwachstellen,  da  müssen \neben  viele  Projekte  parallel  angegangen  werden.  Dann  bleiben  jedes \n \n47 \nJahr genügend Realisierungen übrig, um die Ziele dieser Motion zu er-\nreichen. Das Velo und insbesondere das Elektrofahrrad auf mittellan-\ngen Strecken ist ein wichtiger Pfeiler für die Überwindung der Klima-\nkrise im Bereich der Mobilität. Da dürfen wir uns nicht mit allgemeinen \nZielen  zufriedengeben,  nein,  wir  müssen  schnell  die  bekannten \nSchwachstellen beseitigen. Und darum braucht es diese Motion. Oft ist \nder einfachste Trick «Tempo 30». Das hören Sie hier nicht gerne, aber \ndas ist wirklich ein sehr einfacher, effizienter, günstiger und schneller \nWeg,  um Velofahren attraktiver zu  machen.  Bitte  nehmen Sie diesen \nAspekt sehr ernst.  \nUnd dann noch eine aktuelle Replik zu Ueli Pfister: Bei deiner Interes-\nsenbindung  ist es einfach  immer sehr  unklar, ob du  nun als Vertreter \nder  Kantonspolizei  oder  als  SVP-Vertreter  sprichst.  Es  ist  wirklich \nschwierig, hier zu verstehen, was genau gemeint ist. Ich wünschte mir, \ndie SVP könnte jemand anders zu diesen Themen schicken.  \nZur Planungsungenauigkeit: Ueli, wir reden hier doch von einer allge-\nmeinen Planung und noch nicht von konkreten Projekten. Bei konkreten \nProjekten will ich auch keine Offerte mit 50 Prozent Ungenauigkeit, das \ngeht nicht. Betreffend Maximallösungen fürs Velo, liebe SVP: Wir ha-\nben jetzt 80 Jahre Maximallösungen fürs Auto hinter uns. Unsere Städte \nsind autogerecht. Wenn wir jetzt endlich mal etwas fürs Velo fordern, \nist  das  keine  Maximallösung,  sondern  es  ist  eine  Umkehr  von  dieser \nreinen  Windschutzscheiben-Optik.  Darum  braucht  es  diese  Motion \nwirklich als Motion, und ich danke allen, die diese unterstützen, wie die \nSP das auch tut. Herzlichen Dank.  \n \n", "p": 47}, {"t": "Alex Gantner (FDP, Maur): Nun, beim Velo ist bereits mindestens ein \nGang  höher  geschaltet  worden,  geschätzte  Sonja  Gehrig,  und  das  ist \neine  Entwicklung,  die  auch  die  FDP-Fraktion  und  die  Freisinnigen \ngrundsätzlich unterstützen und mittragen. Wir haben es hier mit einem \nKlimaallianz-Vorstoss aus der zweiten Jahreshälfte 2020 zu tun, nach \ngewissen  Anfragen,  die  gemacht  worden  sind  hier  im  Rat,  darauf  ist \nauch  schon  Bezug  genommen  worden.  Es  ist  aber  aus  unserer  Sicht \nauch eine Ungedulds-Vorstoss der Klimaallianz. Es geht um eine Mo-\ntion und wir hätten eigentlich ein Postulat grundsätzlich unterstützt. Es \nist schade, dass offensichtlich jetzt eben mit der Motion diese Zwänge-\nrei durchgebracht werden soll. Was ist eine Motion? Es ist ein Auftrag \nan den Regierungsrat. Es sind gesetzliche Anpassungen verlangt, hier \neigentlich zusätzlich auch noch ein Rahmenkredit für die nächsten 25 \noder 30 Jahre mit auch linearen Zielvorgaben für 2030, 2040, 2050, ins-\ngesamt 800 bis 900 Millionen Franken. Das wäre ungefähr ein halbes \nSteuerprozent. Und wenn man es dann aus dem Strassenfonds zu finan-\nzieren ist, sind es ungefähr 10 Prozent der jährlichen Zürcher Verkehrs-\nabgaben, die die Automobilisten zahlen und nicht die Velofahrer. Aber \nich  glaube,  es  ist  auch  entscheidend,  was  denn  heute  schon  gilt,  und \ndarauf  ist  auch  schon  Bezug  genommen  worden:  Diese  20  Millionen \nFranken, die gibt es, die sind eher im Steigen begriffen. Und da hat auch \nder Kantonsrat jährlich die Möglichkeit, hier allenfalls Anpassungen zu \nmachen, im Zusammenhang mit dem Budget, aber dann auch mit dem \nKEF.  \nDann gibt es eben das zweite Velo-Förderprogramm, auch ein Rahmen-\nkredit, der in der KEVU im Einzugstempo beraten, auch sehr wohlwol-\nlend abgeschlossen und dann hier im Kantonsrat sehr schnell beschlos-\nsen worden ist, damit die Fachstelle Velo, die auch personell aufdotiert \nwird,  entsprechend  nun  in  die  zweite  Zeitkammer  der  nächsten  zehn \nJahre  treten  kann.  Und  wir  wissen  auch,  dass  Grossprojekte,  speziell \nGrossprojekte,  eh  einen  entsprechenden  Antrag  hier  im  Kantonsrat \nbrauchen. Wir haben jüngst 70 Millionen Franken für eine Veloschnell-\nroute im Glatttal gesprochen.  \nDie Stellungnahme des Regierungsrates ist wirklich klipp und klar: Der \nRegierungsrat  hat  ein  totales  Commitment  für  die  Behebung  dieser \nSchwachstellen,  für  den  Ausbau  der  Veloweg-Infrastrukturen  im  Zu-\nsammenhang überhaupt mit allen Geschäften, die mit Mobilität zu tun \nhaben. Es geht hier eben nicht nur um Velos, sondern auch um andere \nVerkehrsträger. Daher finden wir: Wir sind auf dem richtigen Weg, die \nPflöcke sind eingeschlagen, die Gänge hochgeschaltet worden. Lassen \nwir nun die Regierung und vor allem die Baudirektion, die hier in der \nFederführung ist, einige Jahre arbeiten, bis eben auch die entsprechen-\nden Projekte vorliegen und dann auch umgesetzt werden können. Daher \nbraucht es diese Motion wirklich nicht. Wir lehnen sie ab. Danke.  \n \n", "p": 48}, {"t": "Thomas  Forrer (Grüne, Erlenbach): Dort, wo viel Platz im Strassen-\nraum vorhanden ist, gibt es oft eine Velo-Spur. Sobald aber der Stras-\nsenraum eng wird, hört auch die Velo-Spur meistens auf. Gerade dann \nist man als Velofahrerin oder Velofahrer besonders auf eine sichere und \nabgetrennte Velospur angewiesen. Oft wird man so als Velofahrerin o-\nder Velofahrer unfreiwillig zu einem Verkehrshindernis für den Auto-\nverkehr, und man kommt sich vor wie ein Tempo-30- oder ein Tempo-\n20-Schild auf zwei Rädern, nur dass das Schild im Verkehr am Stras-\nsenrand steht, während man als Velofahrer den Autoverkehr direkt mit \ndem Einsatz des Körpers abbremst und oft wird man dann gehässig und \n \n49 \nsehr riskant überholt. Geschätzte Frau Volkswirtschaftsdirektorin (Re-\ngierungsrätin Carmen Walker Späh), ich sehe persönlich nicht ein, wa-\nrum  ich  auf  dem  Velo  im  Jahr  2022  im  Kanton  Zürich  ein  lebendes \nVerkehrshindernis  sein  muss.  Dass  Velofahrende  immer  noch  derart \ngefährlich im Verkehr exponiert werden, ist ein Armutszeugnis für un-\nsere Verkehrspolitik. Obwohl die Regierung ein  klares Umlagerungs-\nziel auf den Veloverkehr formuliert hat, stagniert der Anteil des Velo-\nverkehrs im Modalsplit seit Jahren. Und warum dies? Weil die Strassen \ndurch den Autoverkehr  immer stärker belastet werden  und die  nötige \nVeloinfrastruktur zu grossen Teilen in der Stadt und in der Agglomera-\ntion vor allem weiterhin fehlt. Die wichtigsten zwei Voraussetzungen \nfür die Wahl des Velos sind ja bekanntlich Sicherheit im Verkehr und \neine  hindernisfreie  Fahrt.  Das  Vorbild  Kopenhagen  zeigt:  Mit  einer \ndurchgehenden Veloinfrastruktur steigen die Menschen aufs Velo um, \nweil das Velo gerade im Siedlungsgebiet zahlreiche Vorteile gegenüber \ndem  Auto hat. Es beginnt ja schon damit, dass man keinen Parkplatz \nsuchen muss. \nDarum ist auch die ablehnende Stellungnahme der Regierung zu dieser \nMotion  für  uns Grüne  nicht  nachvollziehbar. Es ist ja die Regierung, \nwelche den Velonetzplan als Grundlage für den Ausbau der Veloinfra-\nstruktur festgesetzt hat. Wenn wir jetzt in dieser Motion verlangen, dass \nder Plan bis in 30 Jahren umgesetzt sein soll, dann sind wir im Grunde \ngenommen  nur  höflich  und  erinnern  die  Regierung  an  ihre  eigenen \nZiele und dass sie vielleicht etwas mehr dafür unternehmen sollte.  \nEs wird immer wieder argumentiert, dass bei uns die Platzverhältnisse \nim Strassenraum viel enger seien als zum Beispiel in Kopenhagen. Des-\nhalb liessen sich dort problemlos separate Velospuren einrichten, wäh-\nrend  bei  uns  im  Kanton  Zürich  im  dichtbesiedelten  Gebiet  der  Platz \nfehle. Nun, ich bin nicht überzeugt, dass das stimmt. Bei uns sind die \nStrassenräume  einfach  anders  eingeteilt.  Ebenso  bezweifle  ich,  dass \nzum Beispiel der Artikel 104 der Kantonsverfassung als Argument ge-\ngen den Bau von separaten Velospuren vorgebracht werden kann. Ich \nmöchte die Autofahrer einfach hier drin mal fragen: Fahren Sie lieber \ndie Rämistrasse hinter einem Velo hoch, das sich nicht überholen lässt, \noder fahren Sie lieber an dem Velo vorbei, dass auf einer separaten Spur \nfährt? Die Entflechtung von Auto und Velo fördert das zügige Voran-\nkommen beider, insofern wird durch den Bau von Velospuren die Ka-\npazität  für  den  Autoverkehr  faktisch  ebenfalls  erhöht  oder  zumindest \nnicht berührt, sogar wenn dafür ein Teil des Strassenraums beansprucht \nwird. Andernfalls bleibt natürlich heute in den Städten der schon bereits \npraktizierte Weg: Statt einen Konflikt mit Artikel 104 zu riskieren, kann \nman  auch  die  Parkplätze  entlang  der  Strassen  abbauen,  um  Platz  für \neinen Veloweg zu schaffen. So gesehen fördert der Antistauartikel dann \nnicht  den  Autoverkehr,  sondern  den  Parkplatzabbau.  Und  eben,  Ueli \nPfister, dann müssen Sie dann als Mitarbeiter der Verkehrstechnischen \nAbteilung  auch  keine  Angst  haben,  dass  wir  da  in  die  Vorgärten  der \nLeute eindringen.  \nKlar ist auf jeden Fall: In Zeiten des Klimawandels muss die Regierung \nviel  mehr  für  die  Umlagerung  auf  den  Veloverkehr  tun  und  deutlich \nmehr  Energie  in  die  Umsetzung  des  Velonetzplans  investieren.  Die \nGrünen überweisen selbstverständlich diese Motion.  \n \n", "p": 50}, {"t": "Josef  Widler  (Die  Mitte,  Zürich):  Es  wird  wohl  niemand  hier  im  Rat \ntatsächlich bestreiten, dass es sinnvoll  ist, diese 1200 Schwachstellen \nzu beseitigen. Die Regierung hat in ihrer Antwort gezeigt, dass auch sie \nalles daransetzt, dies so rasch wie möglich umzusetzen. Dass der Wille \nvorhanden ist, auch im Parlament, erlebe ich ja fast jede Woche in der \nKPB  (Kommission für Planung und Bau). Es gibt kein, wirklich kein \nInfrastrukturprojekt, das nicht geprüft wird, ob es jetzt mit den Velofah-\nrern und den Fussgängern und den Bäumen vereinbar ist. Ich glaube, es \nbraucht wirklich kein  neues Gesetz. Die  Mittel sind  vorhanden. Dem \nParlament ist es unbenommen, jedes Jahr, das Budget zu erhöhen, wenn \nman in der Lage ist, das Geld auch zu verbauen. \nDiese Motion, wenn sie angenommen wird, führt zu einem Gesetz, das \nnichts nützt, ausser, dass es uns beschäftigt hat. Aber es wird keine ein-\nzige Schwachstelle früher aufgehoben sein. Also lehnen Sie diese Mo-\ntion ab.  \n \n", "p": 50}, {"t": "Tobias  Mani  (EVP,  Wädenswil):  1200  Schwachstellen,  das  ist  eine \nstolze Zahl. Setzen wir sie ins Verhältnis zu den 162 Gemeinden, stellen \nwir sofort fest: Das sind gegen zehn Schwachstellen pro Gemeinde, na-\ntürlich sind sie ungleich verteilt. Ich gehe davon aus, dass nicht jeder \nwie ich im Militär bei den Radfahrern war und es sich gleich gewohnt \nist, mit Schwachstellen umzugehen und Schwachstellen zu überwinden. \nDie Radfahrer wurden übrigens 2003 abgeschafft, das ist eine ausster-\nbende Spezies. Nein, mit dem Fahrrad sind Krethi und Plethi unterwegs, \nda sind Kinder, da sind ältere Leute, da sind auch Leute, die vielleicht \nüber ihren Verhältnissen unterwegs sind mit den E-Bikes; das ist nicht \nganz ohne, da wird's teilweise auch gefährlich. Es ist schön zu sehen, \nwie das Velofahren zunimmt, und es ist auch schön, es ist toll zu sehen, \ndass es immer mehr Velowege gibt. Ich war im Frühling 1998 auf dem \nBundesplatz, als der geschätzte und populäre Bundesrat Adolf Ogi das \n \n51 \n«Veloland Schweiz» eröffnet hat. Und ich muss sagen, in den letzten \n30 Jahren ist wirklich viel  gegangen  im Veloland Schweiz und somit \neigentlich auch im Velokanton Zürich, das gehört dann auch mit dazu. \nAber eben, es gibt diese Schwachstellen. Und es ist wie beim Velofah-\nren:  Da braucht es einen  grossen Effort, um ans Ziel zu  kommen, da \nbraucht es Puste, um eben auch diese Schwachstellen zu beheben. Um \nnochmals auf meine Vergangenheit zurückzukommen: Beim 200-Kilo-\nmeter-Radmarsch sind eben nicht die ersten 50 Kilometer die schwieri-\ngen, sondern die letzten 30. Dort wird es dann so richtig zäh und dort \nmuss  man  so  richtig  auf  die  Zähne  beissen,  da  braucht  es  Puste.  Ich \nkann es mir doch nicht ganz verkneifen, noch eine Analogie, einen Ver-\ngleich zum Seeuferweg zu machen: Dort wären ja eigentlich auch die \nersten Kilometer die einfachen und am Schluss, bei den Lücken,  dort \nwird es dann eben schwierig. Und jetzt haben wir diese Schwachstellen \nund die gilt es zu beheben. Dort gilt es, vorwärts zu machen, und nicht \nmit  einer  Haltung  der  Arbeitsverweigerung,  sondern  proaktiv  das \nGanze zu pushen. Das von der Erstunterzeichnerin und den Mitunter-\nzeichnenden vorgeschlagene Tempo, ja, das ist etwas ambitiös, aber es \nist nötig und ist richtig. Da braucht es Willen, da braucht es auch Geld \n– wir haben es gehört, diese 30 Millionen pro Jahr –, aber nicht, dass \ndiese einfach verfallen. Wir haben auch noch meinen Vorstoss (KR-Nr. \n62/2021) hängig, dass wir einen Fonds bilden, dass das Geld dann auch \nsichtbar weiter zur Verfügung steht, wenn das Tempo eben zu langsam \nist, und es braucht auch die gesetzlichen Anpassungen.  \nAls EVP-Fraktion unterstützen wir diese Motion und im Übrigen auch \ndie darauffolgende  (KR-Nr. 365/2020), die ja ins genau  gleiche  Horn \nbläst. Vielen Dank.  \n \n", "p": 51}, {"t": "Manuel Sahli (AL, Winterthur): Die genau gleiche Zahl, die hier wohl \nalle am Anfang nennen, die zitieren 1200 Schwachstellen, wir fordern \ndafür  gerade  mal  30  Millionen  Franken  jährlich  zusätzlich.  Ja,  man \nkann es vielleicht sogar in eine ein bisschen andere Perspektive stellen \nund es einen Tropfen auf den heissen Stein nennen. \nVon der Gegenseite wird argumentiert: Ja, das Velo wird schon berück-\nsichtigt, es wird schon viel gemacht. Bei jedem Strassenprojekt wird es \nberücksichtigt,  quasi  als  Beigemüse,  als  Nebenbei-Prüfung,  überall \nwird schon geschaut. Bei 1200 Schwachstellen und vielleicht auch den \nvelospezifischen Schwierigkeiten und Schwachstellen, die sich bieten, \ndarf man sich auch die Frage erlauben: Ist das genügend, diese Neben-\nbei-Prüfung? Müssen wir nicht viel eher  langsam  hingehen  und nicht \nnur bei Strassenprojekten, wo sowieso für das Auto geschaut wird, spe-\nzifisch die Schwachstellen gewisser Projekte für Velo-Projekte zu prü-\nfen und nicht nur dann, wenn es ums Auto geht, auch noch zusätzlich \ndas  Velo  anschauen?  Das  wird  dem  Ganzen  auch  nicht  gerecht.  Und \ndann  noch ein weiteres:  Zusätzliche Velospuren beziehungsweise zu-\nsätzliche Veloinfrastrukturen, das muss nicht nur Veloförderung heis-\nsen. Das kann auch durchaus eine Entlastung für die Autofahrer sein, \ndies  an  die  Gegenseite  gerichtet.  Denn  dann  müssen  auch  diese  die \nStrasse nicht mehr mit dem Velo teilen, was nicht nur für die Velofah-\nrer,  sondern  auch  für  die  Autofahrer  eine  Entlastung  bedeutet.  Dann \nmuss man nämlich nicht mehr die gleiche Strasse beziehungsweise die \ngleiche Spur teilen, was auch einen gewissen Stress bedeutet; vielleicht \nden  gleichen  Stress,  wie  wenn  man  als  Autofahrer  ständig  schauen \nmuss, dass nicht  irgendwelche  Fussgänger plötzlich die Strasse über-\nqueren. Genauso gefährlich ist es, wenn man als Velofahrer ständig da-\nrauf achten muss, dass kein Autofahrer kommt, wenn keine Velospur \nvorhanden ist, oder als Autofahrer auf die Velofahrer. Und wenn dies \ngetrennt ist, ist es für alle Seiten auch besser.  \nUnd zuletzt muss man auch sagen. Die Motion ist ein klares Bekenntnis \ndafür, dass es hier vorwärtsgehen muss. Das Festhalten an der Motion \nist  auch  eine  Unterstützung  des  Regierungsrates  und  eine  Richtungs-\nvorgabe genau in diese Richtung. Wir brauchen hierzu keine Postulats-\nberichte, die Fakten sind bekannt, die Schwachstellen sind bekannt, ein \nVelo-Förderprogramm besteht. Jetzt geht es noch um die Umsetzung, \num die Finanzierung und das Tempo. Und mit dieser Motion äussern \nwir uns genau dazu und setzen hier die Priorität, in welche Richtung es \ngehen soll. Die Alternative Liste wird daher diese Motion überweisen.  \n \n", "p": 52}, {"t": "René Isler (SVP, Winterthur): Im Gegensatz zur Sprecherin der GLP: \nEs gibt noch was Umweltfreundlicheres als das Fahrrad, das ist zu Fuss. \nIch  gehöre  einer  Fussgängerlobby  an  und  habe  jetzt  vorhin  geschaut, \nich habe eine Wette am Laufen seit dem 2. April 2020: Bis heute zu-\nsammengekommen sind 7780 Kilometer und 120 Meter. Also 80 Pro-\nzent meiner Wegstrecken lege ich zu Fuss zurück und stelle aber eigent-\nlich  fest:  Je  mehr  man  diese  Veloinfrastrukturen  als  Einzelobjekt  an-\nschaut, desto schlechter geht es uns Fussgängern. Also das ist ein Fakt, \nund das nicht nur in den Städten und Dörfern. Aber wenn Sie sehr viel \nals Fussgänger unterwegs sind, dann stehen Sie immer dort an, wo Sie \neine Querung  machen. Dass man ja eklatante Schwachstellen behebt, \nauch auf Radwegen, dagegen ist ja gar niemand, aber ich glaube, diese \nMotion schiesst eben  völlig  über das  Ziel  hinaus. Definieren  Sie  mal \n \n53 \neine Schwachstelle! Sie haben ja alle das sogenannte VUSTA erhalten. \nSie  müssen  mich  jetzt  nicht  so  gross  anschauen,  VUSTA,  das  ist  die \nVerkehrsunfallstatistik. Da gibt es eine über die ganze Schweiz und eine \ndes Kantons Zürich, und dann können Sie das noch herunterbrechen auf \nIhre Wohngemeinde. Und wenn ich das anschaue, wenn ich diese 1200 \nSchwachstellen anschaue und mir die Unfallstatistik des Kantons Zü-\nrich in der Grafik ansehe, dann stimmt  hinten  und vorne etwas nicht. \nAlso, was ist denn eine Schwachstelle? Vielleicht kann das auch eine \nSchwachstelle  sein,  dass  ich  mit  dem  E-Bike  nicht  mit  50  über  eine \nnicht  mehr  vortrittsberechtigte  Strasse  hinwegbrettern  kann.  Damit \nkann  man  selbstverständlich  leben,  man  kann  sagen:  Doch,  der  Ve-\nlofahrer soll ungebremst über Rot fahren können, da müssen wir etwas \nmachen. \nNein, nein, Schwachstellen sind nicht da, wo es auch gefährlich ist. Das \nmüssen Sie sich aus dem Kopf schlagen und da hat unser Kollege Ueli \nPfister absolut recht, auch wenn das den Kollegen von der SP furchtbar \nnervt,  dass  er  ein  Fachmann  ist.  Das  ist  so,  Sie  können  das  als  reine \nVelolobbyistin nicht als einzelnes iCloud-Gefäss behandeln, da braucht \nes alles. Denken Sie daran, da gibt es Fussgänger. Ich möchte nicht als \nPrellbock  zwischen  Auto  und  Fahrrad  dazwischenstehen,  denn  der \nFussgänger verliert immer. Und für den Fussgänger macht man tatsäch-\nlich viel zu wenig, auch in den links-grünen Städten, da verlieren wir \nnur. Dort, wo Sie Querungen haben als Fussgänger, dort verlieren Sie. \nDenn man kann nicht alles priorisieren, das ist so. Was wollen Sie zu-\nerst, den ÖV, das Velo oder den Fussgänger? Allen dreien können Sie \nes nicht richtigmachen. Sie können immer nur ein einziges Verkehrs-\nmittel priorisieren. Und auf diese Antwort warte ich in Winterthur seit \nüber 25 Jahren. Darum lehnen Sie diese Motion ab. Die ist so absolut \nnicht richtig. Sie  müssen alles in einem  Aufwisch  machen. Und dort, \nwo es um Sanierungen  von  Knotenpunkten  geht, dort  macht es Sinn, \ndass man alle diese Entscheidungsträger oder diese Verkehrsteilnehmer \nzusammennimmt und sagt, was die beste Lösung ist und vor allem, wel-\nche Variante dann die ist, mit der wir so konfliktarm wie möglich ge-\nstalten können und so weiterhin auch nach der Verkehrsunfallstatistik \neine weisse Landschaft haben: Je mehr weiss, desto besser. Lehnen Sie \ndiese unsinnige Motion ab.  \n \n", "p": 53}, {"t": "Sonja Gehrig (GLP, Urdorf) spricht zum zweiten Mal: Besten Dank vor \nallem für all die positiven Voten und an diejenigen, die die Motion un-\nterstützen. Wie  gesagt, wir  möchten  mit der Behebung der  Schwach-\nstellen vorwärtsmachen und ganz konkrete Umsetzungsziele festlegen. \nOder eben, mit Worten der FDP: Wir wollen die Pflöcke, die schon be-\nreitliegen,  auch  einschlagen.  Eben  diesen  letzten  Schritt,  den  braucht \nes. \nNatürlich sind es Durchschnittskosten, die da berechnet wurden, und es \ngibt  ganz  unterschiedlich  teure  Massnahmen.  Es  gibt  aber  auch  ganz \ngünstige unter diesen 1'200 Schwachstellen, die teilweise nur die Sig-\nnaletik oder vielleicht eine Linie auf dem Boden betreffen. Und ja, es \ngibt heute leider eben – das sind auch Schwachstellen – Mischverkehrs-\nzonen beispielsweise, wo sich die Fussgänger und Velofahrenden eben \nkreuzen. Das wurde in den letzten Jahren früher so geplant, von dem ist \nman weggekommen. Diese Schwachstellen gilt es auch zu beheben, da-\nmit eben auch die Fussgänger wieder ihre eigene Fussgängerzone haben \nund  auch  die  Velofahrenden  ihre  Velo-Zone.  Ja,  wir  möchten  diese \nSchwachstellen, die doch  erheblich sind, schliessen  und da  vorwärts-\nmachen, und ich danke für die Unterstützung.  \nVielleicht  noch  ganz  kurz  zur  Definition  der  Schwachstellen:  Das \nwurde in der Anfrage und auch im Velonetzplan gut beantwortet, also \ndas wäre kein Argument.  \n \n", "p": 54}, {"t": "Martin  Hübscher  (SVP,  Wiesendangen):  Ich  möchte  die  Diskussion \nnicht verlängern, nur ist mir ein Votum noch wichtig, weil jetzt immer \nvom Velonetzplan gesprochen wird. Ich  möchte doch daran erinnern, \ndass  der  Velonetzplan  eigentlich  im  Sinne  eines  Richtplans  ist.  Das \nmöchte ich auch so verstanden haben und auch so zu Protokoll geben. \nDenn ihr habt jetzt immer vor allem au urbane Gebiete fokussiert, aber \nwir haben eben auch Schwachstellen in ländlichen Gebieten. Und dort \nist es nicht eine Frage der separaten Spur, sondern dort, bin ich schon \nder Meinung, müssen wir jetzt gerade auch in der heutigen Zeit, gerade \nauch  nach  den  Voten  von  links-grüner  Seite  darauf  achten,  dass  wir \nAckerflächen  nicht einfach zusätzlich zu  Velo-Flächen  machen, denn \nwir haben genügend Strassen. Wir haben überall Flurstrassen, und dort \nmuss man ganz gut schauen, dass man Velowege auch mit Flurstrassen \nkombinieren  kann,  auch  wenn  das  vielleicht  im  planerischen  Bereich \nschwierig ist, weil sie einer anderen Zone angehören. Aber ich glaube, \nda  müssen  wir  weiterschauen  und  nicht  an  Velonetzplan  festhalten. \nWenn es Sinn macht, können wir Flurstrassen durchaus parallel nützen, \nauch  für  die  Velowege,  und  müssen  nicht  zusätzlichen  Strassenraum \nschaffen. Ich glaube, das möchte ich unbedingt festhalten hier in diesem \nBereich, wenn jetzt nur vom Velonetzplan gesprochen wird. Der ist ir-\n \n55 \ngendwann mal entschieden worden, da hat man noch nicht von der ak-\ntuellen  Problematik  um  die  Fruchtfolgeflächen  gesprochen.  Danke, \nwenn Sie das zur Kenntnis nehmen. \n \n", "p": 55}, {"t": "Daniel Heierli (Grüne, Zürich): Ich möchte nun doch noch zwei, drei \nSachen zu Dingen entgegnen, die gerade gesagt wurden: Also ich bin \neinerseits  ein  begeisterter  Velofahrer,  aber  auch  ebenso  begeisterter \nFussgänger.  Seit  wir  hier  in  Oerlikon  tagen,  komme  ich  meistens  zu \nFuss und nicht mit dem Velo. \nIch  unterstütze  es  sehr,  dass  man  den  Fussgängern  ihren  Raum  lässt. \nAber zu dieser Aussage von René Isler, man könne nur ein Verkehrs-\nmittel priorisieren: Es kommt halt schon darauf an, wie viel Platz die \nverschiedenen  Verkehrsmittel  beanspruchen.  Und  da  muss  man  doch \nsagen:  Der  motorisierte  Individualverkehr  beansprucht  halt  einfach \nsehr, sehr viel Platz. Und dadurch ist es klar, wo man bei knappen Platz \neben einschränken sollte.  \nVielleicht gerade zum Votum von Martin Hübscher: Ich finde die Idee, \ndass  man  Flurstrassen  als  Veloverbindungen  aufnimmt,  sehr  gut.  Es \nbraucht nicht immer einen zusätzlichen Fahrradweg, wo Ackerland ge-\nopfert werden muss. Was aber dann schon wichtig ist: Als Velofahrer \nkann ich Ihnen sagen, es ist sehr unsympathisch, wenn man auf solchen \nengen Flurstrassen dann von einem Auto mit Tempo 80 überholt wird. \nUnd da müsste man halt vielleicht auch gewisse Anpassungen vorneh-\nmen und auf solchen Strassen, die ganz offensichtlich eigentlich eben \nnicht  für  Tempo  80  geeignet  sind,  vielleicht  auch  mal  ein  tieferes \nTempo signalisieren. Danke.  \n \n", "p": 55}, {"t": "Regierungsrätin Carmen Walker Späh: Ich spreche gleich zu den Ge-\nschäften 6 und 7: Ich kann Ihnen versichern, der Kanton Zürich hat das \nPotenzial des Veloverkehrs erkannt, und das nicht erst seit letztem Jahr. \nUnser Veloförderprogramm wurde ja schon 2010 vom Kantonsrat be-\nschlossen und das Veloförderprogramm 2 im Herbst des letzten Jahres. \nDas geht aber nur – und das weiss ich –, wenn das Velo auch attraktiv \nist auf dem Weg zur Arbeit, zur Schule, zur Freizeit oder zum  Sport. \nMit dem Veloförderprogramm 2 haben wir eine nahtlose Fortführung \ndes  etablierten  Veloförderprogramms  sichergestellt  und  wollen  wir \nauch den  Anteil  des Veloverkehrs am Gesamtverkehr erhöhen. Es  ist \nauch ein erklärtes Ziel, dass wir einen bedarfsgerechten Infrastruktur-\nausbau betreiben und dabei systematisch vorgehen und auch schneller \nvorgehen wollen. Das betrifft insbesondere die Behebung der Schwach-\nstellen. Es gilt aber auch zu beachten, dass sich die Ausschöpfung der \nbudgetierten Beiträge bereits heute als sehr anspruchsvoll erweist. Ich \nspreche und bin hier als Hüterin des Verkehrsfonds, das ist meine Rolle \nheute. Ich muss Ihnen sagen: Ausführen und bauen tut Ihr Baudirektor \n(Regierungsrat Martin Neukom), das möchte ich Ihnen an dieser Stelle \neinfach erwähnen. Und das liegt daran, dass es eben so anspruchsvoll \nist, dass die Planungsverfahren anspruchsvoll sind, auch unter Einbezug \nder Gemeinden – das wollen wir ja – und der verschiedenen Betroffe-\nnen. Dann gibt es auch noch Rechtsmittelverfahren, die lange dauern, \nund andere Verzögerungen. Mit Blick auf diese zunehmende Komple-\nxität von Infrastrukturprojekten ist es unwahrscheinlich, auch wenn Sie \ndas jetzt nicht gerne hören, aber es ist unwahrscheinlich, dass die Zeit-\nspanne von der Planung über die Projektierung bis zur baulichen Um-\nsetzung  nun  mit Ihrer Motion tatsächlich kürzer wird, auch wenn Sie \nuns mehr Geld geben.  \nDer  Kantonsrat  hat  ja  für  die  Umsetzungsdauer  des  Veloförderpro-\ngramms 2  insgesamt 5 Millionen  Franken  mehr  gesprochen  – zu den \ninsgesamt 20 Millionen Franken – und ich habe schon mehrfach erklärt: \nWir sind auch bereit, weitere Mittel zu beantragen, wenn Grossprojekte \nanstehen. Und wir sind auch bereit, diese Schwachstellen systematisch \nzu erheben. Bereits heute wird bei jedem  kantonalen Strassenbaupro-\njekt überprüft, wie die Schwachstelle behoben werden kann, wenn sie \ndenn vorliegt, und wie wir die Netzlücken schliessen können. Und wir \nwerden auch demnächst die Standards definieren, und alle Massnahmen \nzusammen  werden  effektiv  dazu  führen,  dass  die  Vorhaben  schneller \nvorangetrieben werden, aber eben schneller. \nDer  Regierungsrat  ist  ja  bereit,  Ihnen  zusätzliche  Mittel  zu  sprechen, \nwenn wir Projekte haben. 70 Millionen Franken haben wir im Zusam-\nmenhang mit dem Bau des Brüttenertunnels in den Gemeinden Walli-\nsellen, Dietlikon, Wangen-Brüttisellen und Bassersdorf zu erstellende \nVeloschnellwegroute gesprochen, also wir machen das. Auch Sie kön-\nnen jederzeit Budget-Anpassungen vornehmen, wenn Sie Projekte ha-\nben.  Aber  uns  einfach  mehr  Geld  geben  und  dann  meinen,  es  würde \nalles rascher gehen, das ist einfach so nicht möglich.  \nSie haben auch offengelegt, dass es Ihnen um die Politik geht, um die \nVerkehrspolitik. Deshalb erlaube ich mir auch verkehrspolitische Hin-\nweise zu machen. Erstens zu Tempo 30: Sie haben hier kein einziges \nWort  erwähnt  zu  den  Folgekosten  für  den  öffentlichen  Verkehr.  Der \nöffentliche Verkehr wird durch Tempo 30, insbesondere auf den Haupt-\nachsen, in Mitleidenschaft gezogen. Und wenn man das nicht will, kos-\ntet  das  viel  Geld.  Sie  haben  auch  nicht  erwähnt,  dass  der  öffentliche \nVerkehr auf Ihren Vorstoss hin im Strassengesetz klar priorisiert ist vor \n \n57 \ndem Veloverkehr und vor dem Fussverkehr. Diese Priorisierung ist zu \nbeachten und gilt auch, wenn man mehr Projekte haben will.  \nZweitens, und das ist mir schon wichtig: Bezahlen tun das alles die Au-\ntofahrer. Sie fordern von den Motorfahrzeugsteuern, den Autofahrerin-\nnen  und  Autofahrern,  mehr  Velowege,  mehr  Seeuferwege.  Sie  haben \nauch gefordert, 70 Millionen Franken an die Gemeinden. Erlauben Sie \nmir diesen Hinweis zum Schluss: Vielleicht lüpft es dann irgendwann \ndiesen  Autofahrern  auch  mal  den  Deckel,  wenn  ihre  Abgaben  derart \numverteilt werden.  \nIn diesem Sinne bitte ich Sie, die Motionen abzulehnen. Eine wären wir \nbereit, als Postulat entgegenzunehmen. Es braucht keine neuen rechtli-\nchen Grundlagen. Ich hoffe, sie entscheiden weise. Vielen Dank. \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, die Motion nicht zu überweisen. Er hat dem Rat seine schriftli-\nche Ablehnung am 2. Dezember 2020 bekannt gegeben. Der Rat zu ent-\nscheiden.  \nIch würde sehr gerne heute übrigens auch noch Traktandum 8 machen, \nweil wir das intensiv diskutiert haben, und bitte Sie, bei diesem zweiten \nVelo-Vorstoss  (nach  der  Behandlung  von  KR-Nr.  364/2020)  auf  die \nSchnellspur zu wechseln. Danke. \n \n", "p": 58}, {"t": "Sonja Gehrig (GLP, Urdorf): Auch wenn das oft anders behauptet wird, \nimmer wieder werden Strassenprojekte geplant und umgesetzt, ohne die \nim Velonetzplan eingetragenen Schwachstellen in der Veloinfrastruktur \nzu berücksichtigen. Dabei sind diese in den regionalen Richtplänen be-\nhördenverbindlich verankert. Die Motion fordert die nötigen gesetzli-\nchen  Anpassungen,  damit  jedes  Strassenprojekt,  sowohl  Neubau  als \nauch Sanierungsprojekte, einer systematischen Überprüfung und einem \nAbgleich mit dem kantonalen Velonetzplan und den darin ausgewiese-\nnen Schwachstellen unterzogen wird; also eigentlich nur konsequent im \nVergleich zur vorher überwiesenen Motion. Ziel ist, dass bei sämtlichen \nStrassenbauprojekten immer auch die damit verbundenen Schwachstel-\nlen gemäss Velonetzplan behoben werden oder dass die Voraussetzun-\ngen in den Projekten so gesetzt werden, dass der Schwachstellenbehe-\nbung nichts mehr im Wege steht.  \nDer Regierungsrat lehnt die Motion ab. Nicht überraschend argumen-\ntiert er, dass die bestehenden und geplanten Massnahmen ausreichend \nseien. Es  ist zu  hoffen, dass sich die Planung  von Strassen bezüglich \nVelosicherheit  und  Schwachstellenbehebung  in  Zukunft  verbessern \nwird, zurzeit besteht da noch grosser Handlungsbedarf. Die zahlreichen \nEinsprachen und Einwendungen von Pro Velo (Verein zur Förderung \ndes Velos)  bestätigen dies, und ja, hier  gerade die Interessenbindung: \nIch bin auch im Vorstand von Pro Velo Zürich. Einige Projekte müssen \nals Folge der Einsprachen und Einwendungen eben auch wieder über-\narbeitet werden, zurück auf Feld 1. Das ist nicht günstig und das bedeu-\ntet  neben  Ressourcen  und  Zeit  eben  auch  Projektverzögerungen,  die \nhätten  erspart  werden  können,  wenn  von  Beginn  weg  gute  Lösungen \nfür Velofahrende geplant und umgesetzt worden wären.  \nSie möchten ein Beispiel, von denen es ja überhaupt keine gibt, oder? \nAlso  nur schon  im  Bezirk Dietikon  ist ein ganz prominentes Beispiel \ndie  Schönenwerd-Kreuzung,  sie  wurde  neugestaltet,  als  ein  Beispiel \nvon vielen: Die ursprünglich gute Planungsabsicht für Velos wurde sehr \nschlecht umgesetzt. Man hat dann etwas nachgebessert, aber auch das \nreicht bei weitem nicht. Es ist und bleibt einfach für Velofahrende eine \nkatastrophale  und auch eine  gefährliche  Kreuzung, das Velo blieb da \nwirklich auf der Strecke liegen. Das Veloförderprogramm 2 ermöglicht \ndie Fortführung der Planung des Velonetzplans. Ja, das ist ein wichtiger \nMeilenstein,  der  zu  begrüssen  ist,  das  geplante  und  dringend  nötige \nUmsetzungsprogramm,  das  mit  der  Motion  364/2020  angestossen \nwurde. Es fehlt aber in der Praxis zurzeit noch eine systematische Über-\nprüfung  der  Strassenbauprojekte  mit  dem  Velonetzplan,  da  es  bisher \nnoch keinen «Velo-Kümmerer» im Tiefbauamt gab. Und es braucht ein \n \n59 \nbesseres  Zusammenspiel  zwischen  dem  Amt  für  Mobilität  und  dem \nTiefbauamt. Auch wenn ein systematischer Abgleich der Strassenpro-\njekte mit den Schwachstellen im Velonetzplan gemäss Regierungsrat in \nZukunft vorgesehen sei, schafft die Motion die dafür nötige Verbind-\nlichkeit; dies für den Kanton wie auch die Gemeinden. \nEin attraktives, gut ausgebautes, alltagstaugliches Velowegnetz ist eine \ndirekte Klimaschutzmassnahme und erhöht die Sicherheit der Velofah-\nrenden. Eine attraktive und sichere Veloinfrastruktur soll deshalb mög-\nlichst rasch und bei Bauvorhaben eben konsequent bereitgestellt wer-\nden. Besten Dank.  \n \n", "p": 59}, {"t": "Ulrich Pfister (SVP, Egg): Lieber Felix (gemeint ist Felix Hoesch), ich \ngebe  nochmals  meine  Interessenbindung  bekannt:  Ich  arbeite  immer \nnoch  in  der  Verkehrstechnischen  Abteilung  (der  Kantonspolizei).  Ich \nspreche  hier  als  Mitglied  der  SVP-Fraktion,  kann  aber  meine  Kennt-\nnisse  aus  meinem  beruflichen  Umfeld  nicht  negieren.  Dies  ist  ja  der \nVorteil unseres Milizparlamentes, dass aufgrund verschiedener berufli-\ncher Hintergründe hier unterschiedliche Kenntnisse zum Tragen kom-\nmen können. \nDer Antwort der Regierung ist nicht viel beizufügen. Seit Jahren wer-\nden keine Strassenbauprojekte mehr umgesetzt, bei denen nicht auf die \nBehebung von Schwachstellen und auf die Umsetzung des Velonetzes \nRücksicht  genommen wird. Wie die Regierung schreibt, haben Stras-\nsenbauprojekte bis zur Ausführung eine Vorlaufzeit von vier bis neun \nJahren. 2012 wurden im Kanton die ersten Standards für Anlagen für \nleichten Zweiradverkehr festgelegt. Bei den laufenden Projekten wird \nauf diese Standards Rücksicht genommen. Im September 2021 wurden \nim Kanton Zürich provisorisch neue Standards festgelegt. Diese Stan-\ndards werden bei laufenden Projekten, wenn möglich, noch einfliessen. \nEs ist schon so: Wenn Projekte zurückgewiesen werden, geht es zurück \nauf  Feld 1. Aber es gibt keine Projekte, die nicht  auch bezüglich des \nVelos angeschaut werden. Mit dem Veloförderprogramm 2 wurde auch \ndie Koordinationsstelle Velo zum Tiefbauamt verschoben. Die Koordi-\nnationsstelle Velo ist bei jedem Projekt am Tisch und bringt die Anlie-\ngen der Velofahrer ein. Also mit Ihrer Motion kommen Sie wie die alte \nFasnacht hinterher. Was Sie fordern, wird schon lange gelebt. Wir leh-\nnen diese Motion ab.  \n \n", "p": 59}, {"t": "Felix Hoesch (SP, Zürich): Bei dieser Motion gilt es zu beachten, dass \ndie Vergangenheit zu viele Projekte gezeigt hat, in der das Velo schlicht \nvergessen wurde. Oder fast noch schlimmer: Es wurde den Zielen des \nAutoverkehrs sträflich  untergeordnet. Und genau diese Unterordnung \nbefürchte ich weiterhin, wenn ich die Ausreden in der Ablehnung durch \ndie Regierung lese. Darum braucht es den politischen Druck und genau \nder wird durch diese Motion aufgebaut. Bitte schauen Sie wirklich jedes \nProjekt genau an und ermöglichen Sie den Velofahrenden ein sicheres \nund zügiges Vorankommen.  \nDann noch schnell drei Repliken an Ueli Pfister: Natürlich ist es super, \ndass du deinen fachlichen Hintergrund mitbringst. Auch ich habe eine \nAusbildung  als  Verkehrsplaner,  aber  momentan  keinen  Arbeitgeber \ndazu, darum betreue ich das nicht immer. Aber natürlich habe auch ich \nmeinen  fachlichen  Hintergrund  hier.  Und  an  René  Isler  (der  sich  im \nRahmen der Beratung von KR-Nr. 364/2020 geäussert hat): Auch ich \nbin  primär  Fussgänger.  Aber  jede  gute  Infrastruktur  für  die  Velos  ist \npotenziell ein Velo weniger auf dem Trottoir. Und darum bin ich auch \nals Fussgänger sehr davon überzeugt, dass wir eine sehr gute Veloinf-\nrastruktur brauchen.  \nUnd noch zu Regierungsrätin Carmen Walker Späh (mit Bezug auf ihre \nÄusserungen  zu  KR-Nr.  364/2020):  Ja,  wir  planen  bedarfsgerecht. \nWenn wir die  Autobahnen  in den 50er-Jahren bedarfsgerecht  geplant \nhätten, hätten wir heute kein Netz; ich hätte das gewünscht. Nein, wer \nStrassen sät, wird Verkehr ernten. Das gilt für die Autos, das gilt  ge-\nnauso auch für die Velos. Wir brauchen mehr als den aktuellen Bedarf, \nwir brauchen mehr umweltfreundlichen Verkehr, darum brauchen wir \nmehr Veloinfrastruktur. Und ja, bei Tempo 30 bin ich mir bewusst, dass \ndas den öffentlichen Verkehr potenziell verteuern kann. Aber lieber ein \nöffentlicher Verkehr, der durch eine Tempo-30-Strecke zügig durchfah-\nren kann, als dass er durch eine von Autos blockierte Tempo-50-Strecke \nfahren müsste. Und ja, die Anschlüsse müssen neu geplant werden, das \nist ein Aufwand. Wir geben heute bereits Millionen für Stützungsmass-\nnahmen  wegen  den  Staus  der  Autos  aus.  Bitte  vergessen  Sie  diesen \nPunkt nie. Ja, ich fordere Tempo 30, ja, ich weiss, dass der Bus dadurch \nlangsamer wird, aber  ich bin  überzeugt, dass es im  gesamten  System \nbesser wird. Herzlichen Dank.  \n \n", "p": 60}, {"t": "Alex Gantner (FDP, Maur): Ja, bei dieser Motion geht es wohl schluss-\nendlich.  um  den  berühmt-berüchtigten  Paragrafen  14  im  Strassenge-\nsetz. Es geht um die Projektierungsgrundsätze. Das ist ein berühmt-be-\nrüchtigter  Paragraf,  da  erinnere  ich  die  SVP-Fraktion  ungern  daran: \nWenn bei der grossen Teilrevision des Strassengesetzes im Jahr 2011 \nanders abgestimmt worden wäre, wäre heute einiges anders. Dieser Pa-\n \n61 \nragraf 14 wurde aber auch in dieser Legislatur schon entsprechend an-\ngepasst. Daran möchte ich auch erinnern, das waren Beratungen nach \nden Sommerferien 2019, als sich die Klimaallianz durchgesetzt hat. Ich \nmöchte einfach daran erinnern, dass dieser Paragraf 14 mit 4 Absätzen \nnun neu im Strassengesetz ist, das sind die neuen Projektierungsgrund-\nsätze. Und da  gibt es einen  Absatz 3, ich  zitiere  ihn  ganz  kurz:  «Die \nBedürfnisse  des  öffentlichen  Verkehrs  sind  prioritär,  diejenigen  der \nPersonen, die zu Fuss gehen oder Rad fahren angemessen zu berück-\nsichtigen.» Und diese Motion zielt, nachdem nun die Priorisierung des \nÖV schon im Strassengesetz drin ist, offensichtlich auf eine weitere Pri-\norisierung eines anderen Verkehrsteilnehmers, nämlich darauf, die Ve-\nlofahrer entsprechend zu modifizieren beziehungsweise zu priorisieren. \nIm Weiteren ist es hier wirklich klassisch: Es geht um den Unterschied \nzwischen  den  regionalen  Richtplänen,  die  behördenverbindlich  sind \nund die dann noch auf die kommunalen Situationen heruntergebrochen \nwerden, versus die Projekte, die eigentlichen Projekte im Gelände. Wir \nhaben hier schon einiges gehört, da gibt es sehr viele Komplexitäten: \nEs gibt Eigentumsverhältnisse. Es  müssen  mit dieser neuen Priorisie-\nrung, die nun im Gesetz steht, alle Verkehrsträger berücksichtigt wer-\nden, eben auch der Individualverkehr, der öffentliche Verkehr und die \nFussgänger. Es geht aber auch um die Verkehrssicherheit und es gibt \nRechtsmittelverfahren.  Diese  sind  möglich  und  verhindern  halt  auch \ndas eine oder andere Projekt, wie es in den Plänen drin ist. Daher sind \ndiese  Pläne  wichtige  Instrumente,  sie  machen  Vorgaben.  Aber  man \nmuss  auch  parat  sein,  dass  gewisse  Projekte  dann  verworfen  werden \nmüssen, auch weil sie praktisch nicht realisiert werden können. Wir von \nden Freisinnigen finden, dass die gesetzlichen Grundlagen genügen, das \nist jetzt neu abgesteckt worden. Lassen wir der Volkswirtschaftsdirek-\ntion und vor allem der Baudirektion mit dem Tiefbauamt jetzt Zeit, hier \nUmsetzungen zu machen bei den nächsten Projekten. Daher lehnen wir \ndie Motion ab. Danke. \n \n", "p": 61}, {"t": "Thomas Schweizer (Grüne, Hedingen): Auch die Grünen sind unzufrie-\nden  mit der Sanierungsgeschwindigkeit  und der  mangelnden  Berück-\nsichtigung der Schwachstellen bei Strassenbauprojekten. Ich möchte da \nUeli Pfister widersprechen: Er sagt, dass das Velo immer berücksichtigt \nwerde. Die eigene Erfahrung beweist, dass das nicht so ist. Und auch \ndie Regierung – und da zitiere ich aus der Antwort – spricht eben davon, \ndass die Komplexität eines Strassenprojektes gross sei und vier bis neun \nJahre  vergehen  würden  und  dass  immer  noch  Projekte  in  Umsetzung \nseien, welche die Anforderungen, die im Velonetzplan formuliert sind, \nnicht berücksichtigen. Es ist aber so, dass der Velonetzplan schon sechs \nJahre in Kraft ist und das Thema Velo ja nicht erst seit 2016, sondern \nschon seit 20 Jahren auf dem Programm ist, und immer wieder versucht \nman, es zu priorisieren. Bisher  ist es eben  nicht  gelungen  und darum \nmuss diese Motion Schub geben. Bitte unterstützen Sie diese Motion. \n \n", "p": 62}, {"t": "Ratspräsident Benno Scherrer: Das Wort aus dem Rat wird weiter nicht \nmehr gewünscht. Die Volkswirtschaftsdirektorin hat sich bereits dazu \ngeäussert  (im  Zusammenhang  mit  der  Beratung  der  Motion  KR-Nr. \n364/2020).  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, die Motion nicht zu überweisen. Er hat dem Rat seine schriftli-\nche Ablehnung am 24. März 2021 bekannt gegeben. Der Rat hat zu ent-\nscheiden.  \n \n", "p": 62}, {"t": "Nathalie Aeschbacher (GLP, Zürich): Wir haben diese Motion einge-\nreicht,  weil  wir  der  Überzeugung  sind,  das  Care-Migrantinnen  einen \nwichtigen Beitrag zum Wohlergehen von pflegebedürftigen Bürgerin-\nnen  und  Bürgern  leisten.  Sie  verdienen  und  brauchen  einen  besseren \nund  umfassenderen  Schutz  vor  physischer  und  psychischer  Ausbeu-\ntung. Care-Migrantinnen sind  meist  Frauen, die wochenweise pflege-\nbedürftige Menschen, vor allem ältere Menschen, in Privathaushalten \nversorgen.  Sie  pendeln  zwischen  ihrem  Heimatland  und  der  Schweiz \nund wohnen jeweils für einige Wochen in einem Schweizer Haushalt, \num dort eine betagte oder kranke Person zu betreuen. Danach gehen sie \n \n63 \nfür die gleiche Dauer nach Hause, um dann wieder an den gleichen Ar-\nbeitsplatz in der Schweiz zurückzukehren. Meist kommen sie aus Län-\ndern, die wirtschaftlich weniger gut gestellt sind als die Schweiz.  \nCare-Arbeit erhält in unserer Gesellschaft leider immer noch zu wenig \nAnerkennung. Die Care-Migrantinnen  übernehmen die  Betreuungsar-\nbeit, die ansonsten vor allem von betreuenden Angehörigen, ebenfalls \nmeist Frauen, unbezahlt geleistet wird. Sie sind oft an sieben Tagen pro \nWoche rund um die Uhr anwesend und abrufbar und führen neben der \nPflege oft ebenfalls den Haushalt; und dies, obwohl die wöchentliche \nArbeitszeit  laut Normalarbeitsvertrag  (NAV)  in der Regel 43 Stunden \nbetragen soll. \nDie  Arbeit  im  Privathaushalt  gestaltet  sich  für  die  Angestellten  phy-\nsisch wie auch psychisch besonders intensiv und sie ist zum Teil auch \nsehr  belastend.  Sie  tragen  eine  hohe  Verantwortung  und  erhalten  für \nihre Arbeit einen niedrigen Lohn, haben kaum Freizeit und sind sozial \nisoliert. Durch diese Faktoren und eine oft grosse finanzielle Abhängig-\nkeit besteht die Gefahr von prekären Arbeitsbedingungen. Der Bund hat \nes in der Vergangenheit versäumt, die 24-Stunden-Betreuung unter das \nArbeitsgesetz zu stellen, und hat die Verantwortung für den Schutz der \nBetreuerinnen  an  die  Kantone  übertragen.  Der  Regierungsrat  hat  im \nJahr  2020  die  Revision  des  kantonalen  NAV  für  hauswirtschaftliche \nArbeitnehmende beschlossen und per 1. Juli 2020 in Kraft gesetzt.  \nEin wesentlicher Teil der Revision war dabei das Einfügen des Kapitels \nD, 24-Stunden-Betreuung, wodurch eine Präzisierung erreicht werden \nkonnte. Doch trotz dieser  Anpassungen belegen zahlreiche  Berichter-\nstattungen in den letzten Monaten, dass vor allem während der Corona-\nPandemie  (Covid-19)  Care-Migrantinnen  wiederholt  missbräuchlich \nbehandelt  wurden.  Auch  sind  gewisse  Präzisierungen  in  der  Realität \nkaum  umzusetzen.  Es  stellen  sich  zahlreiche  Fragen  zur  praktischen \nUmsetzung und Machbarkeit: Kann eine solche anstrengende und for-\ndernde Tätigkeit wie die 24-Stunden-Betreuung immer nur durch eine \neinzige  Betreuungsperson  erbracht  werden?  Die  Antwort  lautet  klar \nNein. Deshalb braucht es bei intensiven  Betreuungsverhältnissen  An-\nstellungsverhältnisse zu  maximal 50 Prozent, so wie dies im Modell-\nNAV vom Bund auch vorgeschlagen wurde. Kann von einem Arbeits-\nschluss um 19.30 Uhr ausgegangen werden, wenn es sich beim Namen \nder Tätigkeit um eine 24-Stunden-Betreuung handelt? Nein. Kann die \nBetreuung langfristig überhaupt erbracht werden, wenn keine Eingren-\nzung der Tätigkeit vorgeschrieben wird? Neben der Pflegetätigkeit wird \nvon den Betreuerinnen erwartet, dass sie sich auch um den Einkauf, das \nKochen und den Haushalt kümmern sollen. Auch hier lautet die Ant-\nwort klar Nein.  \nEs  gibt  zwei  Anstellungsmodelle:  Einerseits  werden  Care-Migrantin-\nnen oft über Personalverleih-Betriebe mit Sitz im Kanton Zürich ver-\nmittelt. Diese unterstehen der  Aufsicht des Amtes  für Wirtschaft  und \nArbeit (AWA), das ihnen auch die Betriebsbewilligung erteilt. Neu un-\nterstehen  diese  Anstellungen  dem  Arbeitsgesetz.  Andererseits  gibt  es \nauch Möglichkeiten einer direkten Anstellung von Betreuungspersonen \nin  Privathaushalten.  Dies  untersteht  jedoch  nicht  dem  Arbeitsgesetz, \nweshalb weder der Gesundheitsschutz noch die Arbeits- und Ruhezei-\nten verbindlich geregelt werden. Im nationalen NAV sind lediglich die \nMindestlöhne  und  im  kantonalen  NAV  die  weiteren  Bestimmungen \nfestgelegt. Gemäss Bericht des Regierungsrates sind nur ganz wenige \nBestimmungen zwingend. Besonders brüskierend ist dabei – und das ist \nin  der  Antwort  vom  Regierungsrat  zum  zuvor  behandelten  Geschäft, \nTraktandum Nummer 3 (KR-Nr. 157/2020) auch deutlich zu entnehmen \n–, dass die Auswirkungen der neuen Bestimmungen aus dem kantona-\nlen NAV mit einer schriftlichen Vereinbarung zwischen Arbeitgeben-\nden und Betreuerin abgeändert oder sogar ganz wegbedungen werden \nkönnen. So können zum Beispiel die Präsenzzeitentschädigung oder die \nEntschädigung von Nachtarbeit und Überstunden anders vereinbart o-\nder  sogar  ganz  ausgeschlossen  werden.  Somit  ist  es  ein  Leichtes,  die \nneu festgeschriebenen Regelungen nicht anzuwenden, natürlich zuun-\ngunsten der Care-Migrantin. Deshalb auch unsere Motion, die die drin-\ngende Frage aufwirft: In welcher Form wird denn der Schutz dieser Ar-\nbeitnehmenden  noch sichergestellt und wer kontrolliert ihn? Mit dem \nkantonalen  NAV  in  der  vorliegenden  Form  ist  dies  jedenfalls  nicht \nmöglich.  \nDie Care-Migrantinnen leisten mit ihrer Arbeit einen wichtigen Beitrag \nfür unsere Gesellschaft, auch in Anbetracht der neuen Altersstrategien, \ndie  einen  möglichst  langen  Verbleib  der  betagten  Menschen  im  ge-\nwohnten Umfeld anstreben. Dieser Aspekt wird in der Zukunft zusätz-\nlich an Bedeutung gewinnen, denn der Bedarf an Betreuungspersonal \nwird bis im Jahr 2050 massiv ansteigen. Der Anteil Menschen über 65 \nJahren  wird  sich  auf  fast  30  Prozent  erhöhen.  Der  Regierungsrat \nschreibt selber, dass gerade auch bei einer hohen Betreuungsintensität \nKosten resultieren, die deutlich unter den Durchschnittskosten für einen \nAufenthalt in einem Alters- oder Pflegeheim liegen können. Deshalb ist \nes umso wichtiger, für die Arbeit der Care-Migrantinnen die bestmög-\nlichen Verhältnisse zu schaffen, nach klaren ethischen Vorgaben. \n \n65 \nWie  ich vorhin  in der Diskussion Traktandum 3  gehört habe,  werden \nsogar  diese  offenbar  fakultativen  Anstellungsbedingungen  angepran-\ngert, so dass ich Sie dazu auffordere, einen kurzen Selbstcheck zu ma-\nchen. Fragen Sie sich kurz selber: Würde ich diese harte Arbeit zu den \nvereinbarten Bedingungen machen? Ich wage zu behaupten, dass dies \ndie allermeisten von uns nicht tun würden. \nIn seiner Antwort negiert der Regierungsrat die vorherrschenden Miss-\nstände nicht. Wir sind klar der Meinung, dass, solange die 24-Stunden-\nBetreuung in Privathaushalten nicht in das Arbeitsgesetz aufgenommen \nwird, eine weitere Anpassung und Präzisierung der Rechtslage fällig ist. \nDer Handlungsbedarf muss anerkannt werden, denn die Möglichkeiten, \num den Schutz der Care-Migranten vor Ausbeutung sicherzustellen, ist \nbei weitem noch nicht ausgeschöpft. Wir danken deshalb für die Über-\nweisung der Motion. Vielen Dank.  \n \n", "p": 65}, {"t": "Marcel  Suter  (SVP,  Thalwil):  Gleich  zu  Beginn:  Wir  anerkennen  die \nTatsache,  dass  wir  in  der  Schweiz,  im  Kanton  Zürich  natürlich  auch \ngerade  in  diesem  Bereich  auf  ausländische  Arbeitskräfte  angewiesen \nsind. Missbrauchsfälle aller Art sind leider und natürlich auch hier nicht \nausgeschlossen  und  müssen  je  nachdem  auch  strafrechtlich  verfolgt \nwerden. Daher ist das Anliegen nicht 100 Prozent aus der Luft gegrif-\nfen. Nur: Missbräuche, allfälligen Straftaten aller Art sind bereits heute \nstrafbar und dafür ist die Polizei und so weiter zuständig; dies wie bei \nallen anderen strafbaren Taten auch. Der Regierungsrat hat am 1. Juli \n2020  bereits  die  Revision  des  Normalarbeitsvertrags  für  hauswirt-\nschaftliche Arbeitnehmende beschlossen. Darin wurden unter anderem \ndie Arbeitsbedingungen neu geregelt. Weitergehende Regelungen aller \nArt braucht es nicht. Unserer Partei fehlt die Gläubigkeit komplett – das \ngeben wir offen zu –, dass der Staat immer alles überregulieren  muss \nund  wird  damit  direkt  den  Staatsapparat  jedes  Jahr  überproportional \nausbauen. Dass beispielsweise die SP dies in der DNA hat, ist uns be-\nkannt. Ihr Parteikürzel könnte man auch so interpretieren: «Staatsaus-\nbau-Partei»,  Punkt.  Wir  nehmen  zur  Kenntnis,  dass  diese  Staatsgläu-\nbigkeit  leider auch schon wieder  von der  GLP  immer  häufiger  unter-\nstützt wird. Wir verstehen aber nicht, was daran liberal ist. Was ist daran \nliberal? Wir sind grundsätzlich für liberale Gesetze, nach Möglichkeit \nauch weniger Gesetze, und möglichst wenig Einmischung seitens des \nStaates. Weitere staatliche bürokratische Hürden aller Art sind nicht in \nunserem Sinne und sicher auch nicht auf unserer Parteilinie.  \nUnd zuletzt noch: Wir sind auch ganz grundsätzlich für eine hohe Ver-\ntragsfreiheit zwischen Arbeitnehmer und Arbeitgeber. Danke. Lehnen \nSie diese Motion ab.  \n \n", "p": 66}, {"t": "Davide  Loss  (SP,  Thalwil):  Die  Arbeit  von  Personen  in  der  Altenbe-\ntreuung und in der Betreuung von Pflegebedürftigen in Privathaushal-\nten wird in Zukunft zunehmen. Mit der immer älter werdenden Bevöl-\nkerung wird die Betreuung zu Hause massiv an Bedeutung gewinnen. \nNun ist es aber so, dass das Arbeitsgesetz für Personen in der Altenbe-\ntreuung und in der Betreuung von Pflegebedürftigen in Privathaushal-\nten nicht gilt. Dort, wo die Care-Migrantinnen arbeiten, sind eben fast \nausschliesslich Frauen tätig. Das Bundesgericht hat kürzlich entschie-\nden, dass das Arbeitsgesetz für Heimarbeitende gilt, wenn sie über ei-\nnen Personalverleih angestellt werden. Das ist immerhin eine gewisse \nKorrektur dieser gesetzlichen Lücke, aber sie ist bei weitem nicht aus-\nreichend. Es sind eben nur wenige Fälle, die wirklich über einen Perso-\nnalverleih angestellt werden. In allen übrigen Fällen findet eine Anstel-\nlung direkt vom betroffenen Haushalt statt, und dort sind eben die Ar-\nbeitnehmenden nicht geschützt. Namentlich gibt es keinen Schutz vor \nphysischer und psychischer Ausbeutung. Auch fehlen verbindliche Re-\ngelungen  von  minimalen  Arbeitsbedingungen.  Mit  anderen  Worten, \ndiese Care-Migrantinnen sind den Arbeitgeberinnen und Arbeitgebern \nschutzlos ausgeliefert. \nDie Care-Migrantinnen müssen rund um die Uhr arbeiten, haben teil-\nweise kaum Ruhezeiten und verfügen nur über einen ungenügenden Ge-\nsundheitsschutz. Der bundesrechtliche Normalarbeitsvertrag Hauswirt-\nschaft  regelt  für  solche  Dienstleistungen  in  privaten  Haushalten  die \nMindestlohnbestimmungen.  Die  kantonalen  Normalarbeitsverträge \nHauswirtschaft regeln die Arbeitsbedingungen, und hier kann der Kan-\nton ansetzen. Nein, er muss ansetzen, der Kanton muss die Care-Mig-\nrantinnen  in  diesen  Bereichen  schützen.  Da  bleibt  aber  die  entschei-\ndende  Schwachstelle:  Der  Normalarbeitsvertrag  Hauswirtschaft  kann \nschriftlich wegbedungen werden. All diese Schutzbestimmungen sind \nmit der Unterschrift unter den Vertrag, der eine solche Klausel enthält, \neinfach weg. Das müssen wir uns bewusst sein, und das wird auch re-\ngelmässig gemacht. So können beispielsweise Präsenzzeit, Entschädi-\ngung  oder  Vorschriften  über  die  Ruhezeiten  vollständig  ausgehebelt \nwerden.  \nEs ist dringend nötig, dass der Regierungsrat eine Vorlage mit griffigen \nMitteln ausarbeitet, welche die Care-Migrantinnen wirkungsvoll vor ei-\nner  solchen  Ausbeutung  schützen.  Eine  solche  Ausbeutung  –  da sind \n \n67 \nwir uns, glaube ich, alle einig – darf heute nicht mehr vorkommen. Der \nStaat  muss  nicht  immer  alles  überregulieren,  Marcel  Suter,  und  eine \nStaatsausbau-Partei sind wir definitiv nicht. Wir wollen aber – anders \nals Sie – keinen Nachtwächterstaat, und da sind wir auch stolz darauf. \nGerade wenn es um Menschen geht, die in der untersten Schicht stehen, \ndann  kann  man  nicht  wegschauen  und  dann  dürfen  wir  nicht  weg-\nschauen, dann stehen wir in der Verantwortung. Wir müssen diese Ver-\nantwortung wahrnehmen. Es geht nicht an, dass wir bei solchen Men-\nschen,  einem  Teil  unserer  Gesellschaft,  einfach  sagen:  «Vertragsfrei-\nheit, der Markt regelt alles, die sollen einfach weiter ausgebeutet wer-\nden. Und gewisse Missbräuche gibt es und dann kann man einschrei-\nten.» Das ist definitiv nicht unser Parteiprogramm. Wir setzen uns für \neinen wirkungsvollen Schutz ein. Setzen Sie auch Sie ein Zeichen für \ndie schwächsten Menschen in unserer Gesellschaft, denn sie dürfen uns \nwirklich  nicht  egal  sein.  In  diesem  Sinn  bitte  ich  Sie,  die  Motion  zu \nüberweisen. Besten Dank.  \n \n", "p": 67}, {"t": "Astrid Furrer (FDP, Wädenswil): Care-Migrantinnen spielen in der Be-\ntreuung  und  Pflege  in  privaten  Haushalten  in  der  Schweiz  eine  sehr \nwichtige Rolle. Wir sind für diese intensive Betreuung auf sie angewie-\nsen.  Dass  sie  nicht  ausgebeutet  werden  sollen,  ist  selbstverständlich. \nDie meisten Pflegenden kommen aus dem Osten, oft Nicht-EU-Staaten. \nSie können maximal drei Monate bleiben, gehen wieder, kommen wie-\nder, das alles im Drei-Monate-Rhythmus. Die Kontrolle der Arbeitsbe-\ndingungen von direkt privat Angestellten ist tatsächlich schwierig. Es \ngeht nicht nur um Arbeitsbedingungen, sondern auch um die korrekte \nAbrechnung der Sozialversicherungsabgaben. Jedoch die meisten wer-\nden über Agenturen gebucht. Diese Agenturen werden kontrolliert. Im \nPersonalverleih  in  Hauswirtschaft  gelten  Gesamtarbeitsverträge  oder \nNormarbeitsverträge, wir haben es gehört. Wir haben schon bei Trak-\ntandum 3 darüber gesprochen, aber nochmals: Man darf in den zum Teil \nveralteten NAV nicht das Heil sehen. Im Falle von Assistenzbeiträgen \nmahnt das BSV  (Bundesamt für Sozialversicherungen)  ja sogar in ei-\nnem Merkblatt, bei den Assistenzbeiträgen in einigen Punkten von den \nNAV abzuweichen, weil diese Leistungen nicht bezahlt werden. Also \nwenn sogar das BSV die NAV aushöhlt, dann ist das Übel wohl weniger \nim Kanton, sondern beim Bund zu suchen. \nBei  Pflegeleistungen  sehen  wir  aber  kaum  ein  Problem.  Das  System \nkontrolliert sich hier selber. Für die Pflege braucht es im Kanton eine \nBewilligung  von  der  Gesundheitsdirektion.  Wenn  man  jemanden  für \ndie Pflege anstellt, der nicht ausgebildet ist, dann kann man diese Pfle-\ngeleistungen nicht mit der Krankenkasse abrechnen. Es ist daher im In-\nteresse der Privaten, ihre angestellten Pflegekräfte zu melden, um das \nGeld  von  der  Krankenkasse  zu  erhalten.  Diesbezüglich  ist  dieser  Be-\nreich gesichert, und man will ja auch jemanden als Pflegerin haben, der \nqualifiziert ist, hier gibt es kaum Handlungsbedarf.  \nNoch etwas zu den Arbeitsbedingungen: Tatsächlich, die Leute arbeiten \nrund um die Uhr. Sie kommen aber befristet und wissen, dass sie dann \nkaum frei haben. Dann gehen sie wieder zurück, wo sie sich erholen. \nUnd das ist ja nichts Spezielles in der Schweiz. So machen es auch die \nganzen Saisonbetriebe in Tourismusgebieten oder in der Gastronomie \nund Hotellerie: ein paar Monate voller Einsatz fast ohne Pause und dann \nein paar Ruhemonate. Wichtig ist hier einfach, dass die Jahresarbeits-\nzeit eingehalten wird. \nFazit: Die Rechtsstellung der Care-Migrantinnen ist gewährleistet. Wie \nbei  jedem  Gesetz  gibt  es  Umgehungsmöglichkeiten.  Aber  eine  syste-\nmatische Ausbeutung dieser Kräfte von Privaten können wir nicht er-\nkennen.  Denken  Sie  an  all  die  guten  Beispiele,  die  es  schliesslich  in \ndiesem Bereich auch gibt, und das ist die überwiegende Mehrzahl. Wir \nmöchten  private  Arbeitsplätze  schaffen.  Wir  haben  das  Postulat \n317/2020 heute besprochen. Wichtig: Wir wollen das unter fairen Ar-\nbeitsbedingungen, nicht auf Kosten der Arbeitsbedingungen. Wir wol-\nlen  keine  Schwarzarbeit  und  keine  Sans-Papiers-Kultur  fördern.  Wir \nlehnen  die  Motion  ab.  Der  Kontrollaufwand  wäre  einfach  riesig  und \nschwer  zu  realisieren,  ohne  dass  ein  Nutzen  wahrscheinlich  wäre. \nDanke.  \n \n", "p": 68}, {"t": "Silvia  Rigoni  (Grüne,  Zürich):  Mit  dieser  Motion  wird  gefordert,  die \nSituation der Care-Migrantinnen in der Schweiz zu verbessern, und das \nist dringend nötig, wir haben das jetzt mehrfach gehört. Offenbar ist der \nRegierungsrat  aber  anderer  Meinung.  In  seiner  Antwort  erwähnt  er, \ndass mit dem NAV Hauswirtschaft nun eine ausgewogene Lösung vor-\nhanden sei, und es sei gut so wie es ist. Ja, dem müssen wir klar wider-\nsprechen. Wir haben gehört, wie die Situation der Care-Migrantinnen \nist: Sie ist belastend und gesundheitsschädigend. Und liebe Astrid Fur-\nrer, es ist nicht so, dass die Leute hier arbeiten und nachher nach Hause \ngehen und sich dort erholen. Diese Frauen, die hierherkommen und un-\nter  sehr  belastenden  Umständen  arbeiten,  die  haben  noch  ein  zweites \nLeben zu Hause, oft auch mit Betreuung von Angehörigen, Haushalt, \nLohnarbeit. Also das ist nicht einfach eine Pause von ihrem Ferienle-\n \n69 \nben, wenn sie hier sind und hart arbeiten. Die gesundheitlichen Prob-\nleme in diesem Bereich sind doch sehr hoch. Man muss eigentlich sa-\ngen: Die Situation ist wirklich aus dem Ruder gelaufen, und da geht es \neben nicht, dass man sich einfach zurücklehnt und sagt «der Markt soll \ndas richten», sondern wenn eine Situation  aus dem Ruder  läuft, dann \nbraucht es staatliches Handeln. Das ist bei uns in der Schweiz so üblich.  \nEin Hauptproblem ist, dass der NAV wegbedungen werden kann. Sie \nist also eigentlich freiwillig, diese Regelung, die wir haben. Viele Ar-\nbeitsverhältnisse entsprechen also nicht einmal den minimalen Regeln \ndes NAV. Man kann jedes Verhältnis individuell regeln und meist na-\ntürlich zuungunsten der Care-Migrantinnen. Leider war die Volkswirt-\nschaftsdirektorin  (Regierungsrätin Carmen Walker Späh)  nicht in der \nLage, Zahlen zu nennen, wie das denn ist im Kanton, wie viele dieser \nArbeitsverhältnisse geregelt sind und wie viele nicht. Es gibt Schätzun-\ngen,  dass  der  grosse  Teil  der  Arbeitsverhältnisse  in  Privathaushalten \nnicht unter den Regeln des NAV läuft. Seit Anfang Jahr ist die Situation \netwas besser, wir haben es gehört, wenn es um einen Personalverleih \ngeht. Dies gilt aber nicht für Personen, die direkt vom Haushalt ange-\nstellt sind. Ein weiteres Problem ist, dass es im Rahmen des NAV wei-\nterhin möglich ist, dass eine einzige Person die Betreuung, die Arbeit \nübernimmt und gleich noch im Haushalt wohnt. Das mag ja in verein-\nzelten Fällen gehen, aber häufig werden Care-Migrantinnen bei Men-\nschen eingesetzt, welche zum Beispiel wegen einer Demenz einen sehr \nhohen Betreuungsbedarf haben. Und diese Menschen kann man kaum \nalleine zu Hause lassen, geschweige denn, ihnen erklären, dass die Be-\ntreuerin jetzt frei hat und nicht zur Verfügung steht. Also in der Realität \nsind diese Live-in-Arbeitsverhältnisse nicht so zu regeln, wie die Ver-\neinbarung des NAV es vorschlagen würde. \nMit dieser Motion wird gefordert, die Rechtsstellung der Care-Migran-\ntinnen zu verbessern. Das ist möglich, wenn zum Beispiel die Live-in-\nBetreuung, welche direkt vom Haushalt angestellt wird, dem Arbeits-\ngesetz unterstellt wird, und dann natürlich auch, wenn die Einhaltung \nder Bestimmungen wirkungsvoll kontrolliert werden. Dass eine Person \nin einem Haushalt lebt und alleine für die Betreuung einer Person mit \nDemenz zuständig ist, lässt sich kaum mit dem Recht auf eine geregelte \nArbeitszeit vereinbaren. Solche Arbeitsverhältnisse müsste man eigent-\nlich verbieten und die maximale Arbeitszeit auf 50 Prozent reduzieren.  \nZu prüfen ist auch, ob man vielleicht gewisse Regeln im NAV als ver-\nbindlich regeln kann, sie dürfen also nicht wegbedungen werden. Das \nwäre allenfalls eine Kompromisslösung, die in der Richtung einen bes-\nseren Schutz der Arbeitnehmenden geht. Der Handlungsbedarf für eine \nbessere  rechtliche  Stellung  von  Care-Migrantinnen  ist  klar  gegeben, \nund ich bitte Sie, diese Motion zu unterstützen.  \n \n", "p": 70}, {"t": "Tobias Mani (EVP, Wädenswil): Wir müssen ehrlich sein, der revidierte \nkantonale NAV bietet keinen echten Schutz von der Ausbeutung. Als \nEVP ist es uns ein zentrales Anliegen, Ausbeutung zu bekämpfen, und \nmeine Vorrednerin hat sehr eindrücklich, sehr realistisch auch geschil-\ndert, wie es in diesem Bereich bei den Care-Migrantinnen aussieht, im \nGegensatz  zu  meiner  Vor-Vorrednerin,  die  einfach  auf  die  Jahresar-\nbeitszeit  verwiesen  hat.  Ja,  es  ist  ein  Leichtes,  diese  entscheidenden \nBestimmungen wegzubedingen, und aus unserer Sicht braucht es eben \nzwingende  und  nicht  freiwillige  Schutzbestimmungen.  Die  Idee  von \nSchutzbestimmungen ist es ja gerade, dass diese zwingend zur Anwen-\ndung kommen müssen. Wenn Sie dann zu einem grossen Teil wegbe-\ndungen werden können, widerspricht dies dem Schutzgedanken diamet-\nral. Diese Arbeitnehmerinnen – meist sind es Frauen – sind zu einem \ngrossen Teil vulnerabel und werden vielfach ausgenutzt. Es den Arbeit-\ngeber  zu  überlassen,  ob  diese  Personen  mit  fairen  Anstellungsbedin-\ngungen angestellt werden oder nicht, kann nicht die Lösung sein. Mit \ndem revidierten kantonalen NAV wird den Arbeitgebenden im besten \nFall eine Mustervorlage gegeben, wie diese Personen in der Regel an-\ngestellt  werden  sollten.  Aber  eine  Mustervorlage  genügt  nicht.  Die \nSpiesse von Arbeitgebern und Arbeitnehmern sind nicht gleich lang. Ja, \nwie läuft das häufig in der Praxis? Ganz ähnlich wie bei den Haushalts-\nreinigungshilfen  im  privaten  Bereich.  Der  Arbeitgeber,  er  setzt einen \nVertrag  auf.  Es  wird  kaum  diskutiert,  es  wird  auch  nicht  verhandelt, \nsondern der Arbeitgeber bestimmt den Arbeitsvertrag und bedingt das \nweg,  was  für  ihn  nachteilig  ist.  Sicherlich  gibt  es  auch  positive  Bei-\nspiele,  aber  in  der  Praxis  läuft  es  halt  leider  häufig  so.  Und  daher \nbraucht es griffige, es braucht zwingende  Mindestbestimmungen,  nur \nso können wir die Ausbeutung bekämpfen. Als EVP-Fraktion unterstüt-\nzen wir klar dieses Anliegen.  \n \n", "p": 70}, {"t": "Nicole Wyss (AL, Zürich): Wir reden heute wieder einmal über eine sehr \nfeminisierte Branche. Care-Arbeit wird noch immer zum grössten Teil \nvon Frauen erledigt und die Wertschätzung dieser Arbeit ist nach wie \nvor sehr gering. Auch in der Care-Migration sind es fast ausschliesslich \nFrauen, meist aus Osteuropa, die sich um betagte und pflegebedürftige \nMenschen  kümmern.  Viele  von  ihnen  arbeiten  unter  prekären  Bedin-\ngungen. Einige Gründe für die immer grösser werdende Nachfrage nach \nLive-in-Betreuerinnen haben Sie von meiner Kollegin Melanie Berner \n \n71 \nbei der Behandlung des revidierten NAV Hauswirtschaft bereits gehört: \ndie erweiterte Personenfreizügigkeit, die hohe Selbstbeteiligung an der \nLangzeitpflege sowie die zunehmende Erwerbsquote der Frauen hier-\nzulande. Auch über die absolut minimale Verbesserung, die der NAV \nbeinhaltet, haben wir heute schon gesprochen. \nErfreulicherweise  hat  das  Bundesgericht  im  Dezember  vergangenen \nJahres entschieden – wir haben es bereits mehrfach gehört –, dass Care-\nMigrantinnen,  die  von  einer  Personalverleihfirma  angestellt  werden, \nendlich dem  Arbeitsgesetz unterstellt werden. Es  ist aber bekanntlich \nnicht alles Gold, was glänzt, denn dieser Entscheid hat eine Kehrseite. \nDie  Gefahr  ist  riesig,  dass  nun  noch  mehr  Pendelmigrantinnen  direkt \nvon  Privatpersonen  angestellt  werden.  Und  da  unterstehen  sie  dem \nSchutz des Arbeitsgesetzes nicht. \nDie  Alternative  Liste  erwartet  gespannt  den  Ausgang  des  Postulates \nvon  Nationalrätin  Samira  Marti,  mit  welchem  sie  fordert,  dass  alle \nCare-Migrantinnen gleichbehandelt werden und somit auch die privat \nangestellten Haushaltshilfen dem Arbeitsgesetz unterstellt werden. Es \nbraucht diesen rechtlichen Schutz, denn auch bei dieser Gruppe müssen \nsich die Arbeitsbedingungen verbessern. Die Löhne sind tief, die Ver-\nmischung von Freizeit und Arbeitszeit ein ständiger Begleiter und die \nsoziale Isolation ist sehr gross. Für Live-in-Betreuerinnen ist es häufig \nsehr schwierig, Kontakte in der Schweiz zu knüpfen, da die Arbeitsbe-\nlastung ausbeuterisch hoch ist. Es ist eine Schande, dass solche Anstel-\nlungsverhältnisse in der Schweiz möglich sind. \nDie Alternative Liste unterstützt diese Motion. Die rechtliche Situation \nvon Care-Migrantinnen muss sich verbessern. Es ist mir aber auch ein \nAnliegen, an dieser Stelle zu erwähnen, dass eine verbesserte Rechts-\nstellung nur ein Anfang ist und damit noch nicht alle Probleme gelöst \nsind. Es muss überprüft werden, ob Präsenzzeiten und Rufzeiten finan-\nziell abgegolten, Pausen  und  Freizeit  gewährleistet werden. Auch die \nErhebung von Zahlen wäre wünschenswert, denn die meisten kurzfris-\ntigen  Aufenthaltsbewilligungen  werden  vom  Bund  via  Anmeldung \nohne klare Angabe der Tätigkeit gemacht.  \nUnd noch schnell zu Frau Furrer: Es hat mich doch sehr irritiert, dass \nsie von Erholung gesprochen haben. Man muss sich vorstellen: Diese \nFrauen gehen nach Hause, sie haben dort ihren Lebensmittelpunkt. Sie \nhaben Angehörige, die sie betreuen müssen, sie haben einen Haushalt, \nden sie erledigen müssen, alles Arbeit, die nicht bezahlt wird. Und da \nvon  Erholung  zu  sprechen,  das  finde  ich  ein  bisschen  erschreckend. \nBesten Dank.  \n \n", "p": 72}, {"t": "Lorenz  Schmid  (Die  Mitte,  Männedorf):  Wir  schaffen  es  bis  12  Uhr, \nBenno, das nächste Mal nimmst du die Traktanden einfach zusammen, \ndann hast du Sicherheit, dass wir fertig werden. \nSo, das Thema «Care-Migration» ist in der Familie Schmid ein Thema, \ndas wir schon lange bewirtschaftet haben. Ich erinnere daran, dass 2012, \nam  13.  Juni  2012,  eine  Motion  «Rechtliche  Rahmenbedingungen  für \nPendel-Migration  zur  Alterspflege»  eingereicht  wurde.  Eingereicht \nwurde  diese  Motion  von  Barbara  Schmid-Federer.  Ja,  das  ist  meine \nFrau gewesen. Sie ist immer noch meine Frau, aber sie ist nicht mehr \nim Nationalrat (Heiterkeit). \nAlso schon seit längerem diskutieren wir darüber, schon seit zehn Jah-\nren. Ich glaube, das Thema ist auch wirklich gut bewirtschaftet worden \nin den letzten Jahren. Ich weiss nicht, ob ich eine Behauptung wagen \ndürfte:  80 bis 90  Prozent des  Handlungsbedarfs  ist wahrscheinlich  in \ndiesem Thema schon erledigt. Pflegerische Dienstleistungen unterste-\nhen der Bewilligung der Gesundheitsdirektion. Über Agenturen vermit-\ntelte  Care-Migration  untersteht  dem  Arbeitsgesetz.  Wie  viel  Prozent, \nmüsste man die Frau Regierungsrätin fragen, werden denn über vermit-\ntelnde Agenturen getätigt? Ich würde doch sagen, dass es die Mehrheit \nist, denn ich kann mir kaum vorstellen, dass jemand hier in der Schweiz \nüber ein Inserat irgendwo, in Polen oder in einem anderen Land, inse-\nriert «Wir suchen jemanden». Deshalb, glaube ich, ist es wirklich die \nMehrheit. Und die private Anstellung untersteht dem NAV. Wir haben \nviel darüber diskutiert, eigentlich das wichtigste Thema in diesem NAV \nist, dass er vielleicht veraltet ist, dass es wegen der Wegbedingungen \noffene Fragen gibt, die die Regierung heute nicht beantworten konnte. \nWir  haben  auch  gehört,  dass  systematische  Wegbedingungen  sogar \nempfohlen werden. Wenn das wirklich  der Fall  ist, dann  muss dieser \nNAV überarbeitet werden, muss national überarbeitet werden.  \nUnd jetzt vielleicht zur leisen Kritik: Die GLP hat das Postulat vorhin \n(KR-Nr. 317/2020) zurückgewiesen, es müssten diese Bestrebungen der \nFDP  auf  nationaler  Ebene  thematisiert  werden  und  könnten  nicht  im \nKanton  thematisiert  werden.  So  komme  ich  halt  auch  hier  mit  dieser \nLogik und sage: Warum soll denn ein NAV nicht auf nationaler Ebene \nthematisiert werden, wenn er doch schon veraltet ist? In diesem Sinne, \nglaube  ich,  ist  auch  die  Argumentation  schlüssig.  Ja,  es  ist  vielleicht \nHandlungsbedarf gegeben. Ich weiss nicht, wie weit er jetzt einfach nur \nim Kanton Zürich so getätigt werden kann. Nein, es wäre wahrschein-\nlich angebracht, dass der NAV eher auf nationaler Ebene thematisiert \nwürde.  \n \n73 \nSomit fühlen wir uns weiterhin gut in der Mitte und werden auch diesen \nVorstoss nicht überweisen, obschon, wie bereits gesagt, das Anliegen \nuns natürlich sehr nahe ist. Wir sind gespannt, ob in Bundesbern etwas \ndiesbezüglich läuft, wenn denn Handelsbedarf gegeben ist. Danke.  \n \n", "p": 73}, {"t": "Thomas  Marthaler  (SP,  Zürich):  Aus  dem  Zürcher  Kantonsrat  nichts \nNeues. Bereits vor acht Jahren haben wir den Regierungsrat mit solchen \nAnfragen beschäftigt. Damals war noch Herr Stocker  (Finanzdirektor \nErnst Stocker) Regierungsrat für diese Direktion. Die Antworten waren \nsehr, sehr ähnlich wie heute. Auch nichts Neues von der Mitte (vorma-\nlige CVP). Schade, dass jetzt das «C» fehlt. Das «C» könnte man brau-\nchen bei diesem Postulat, bei dieser Motion. Es wäre notwendig, dass \nda  der  Kanton  Zürich  vorausgeht.  Wir  können  nicht  immer  auf  Bern \nwaren, liebe Frau Walker Späh. Sie sind auch von Uri nach Zürich ge-\nkommen, weil hier ein bisschen Fortschritt herrscht (Heiterkeit). In Uri \nwürde man noch warten, bis ich weiss nicht wann oder bis gewisse Sa-\nchen geregelt werden dürfen. Darum finde ich es sehr enttäuschend, wie \nsich  hier  die  bürgerliche  Mehrheit  verhält,  aber  leider  nichts  Überra-\nschendes. Auch eine ganze Woche Sonnenschein nützt nichts, damit die \nLeute in der Lage sind, sich den Problemen zu stellen und auch wirklich \nproduktiv mitzumachen.  \nIch möchte gar nicht so ins Detail und in die Tiefe gehen, ich kann Ihnen \nnur sagen: Es ist ein Hohn, wenn gesagt wird, diese Personen würden \nsich dann zu Hause erholen und so weiter. Und für was gibt es Gesetze, \nliebe Frau Vorsteherin, die Gesetze müssen für die Schwachen gemacht \nwerden, wie das mein Kollege Davide Loss gesagt hat. Und wenn man \nbei  den  Verträgen  die  Anspruchsbedingungen  wegbedingen  kann,  ist \ndas ja in Ordnung, wenn man Leute auf Augenhöhe hat. Beim Boxen \nsind die Leute gleich schwer, haben ungefähr die gleiche Erfahrung, da \nkann man einen Wettbewerb spielen lassen (der Votant ist ehemaliger \nSchweizer Meister im Boxen). Aber wenn  jemand aus Polen oder aus \nMinsk  oder  von  irgendwoher  kommt  und  hier  24  Stunden  arbeiten \nmuss,  dann  ist  es  halt  eben  nicht  so,  dass  man  da  «freiwillig»  sagen \nkann, «ja, sie darf auf die Entgeltung verzichten» und so weiter. Das ist \neinfach Blödsinn, aber das ist der Liberalismus, den gewisse bürgerli-\nche Leute halt leider nach wie vor hochhalten möchten, damit sie den \nWirtschaftsstandort – oder ich weiss auch nicht was – Zürich nicht schä-\ndigen. Also das letzte Mal war das Hauptproblem: Man hat gesagt, man \nkönne diese Haushalte nicht zu stark kontrollieren, weil das ja dann der \nPolizeistaat sei, der in diese Haushalte reinschaut. Darum dürfe man da \nkeine griffigen Normen machen. Ich weiss es noch gut, denn ich habe \nmich damals noch richtig aufgeregt. Jetzt rege ich mich nicht mehr so \nauf, denn ich bin auch acht Jahre älter, und es ist halt so, man nimmt \ndas zur Kenntnis, dass man  nicht subito alles  machen kann. Aber die \nMitte enttäuscht  mich  heute sehr. Das wäre jetzt eine Chance, da ein \nbisschen  zu  schwenken.  Und  auch  für  dich,  lieber  Lorenz,  du  bist  ja \nnicht mehr lange hier (Lorenz Schmid hat seinen baldigen Rücktritt be-\nkannt gegeben):  Es wäre sinnvoll, wenn du diese Motion  überweisen \nkönntest, damit a eine  für den  Kanton Zürich sinnvolle Regelung  ge-\nzimmert werden kann. Es kann ja nicht sein, dass wir keine Regelung \nmachen, weil es schwierig ist. Oder es ist alles schon geregelt und wir \nlassen  das  halt  so  schleifen.  Ich  bin  sehr  enttäuscht  von  diesem  Rat, \nwenn diese Motion nicht überwiesen werden sollte. Und ich appelliere \nan  Vernunft  und  Moral  aller  Kantonsrätinnen  und  Kantonsräte:  Herr \nAmrein  (Hans-Peter  Amrein)  würde  jetzt  vermutlich  noch  Na-\nmensaufruf  verlangen  für  diese  Abstimmung.  Aber  wir  haben  das  ja \nelektronisch  (gemeint  sind  die  Abstimmungsprotokolle)  und  wissen, \nwer wie gestimmt hat. Vielen Dank. \n \n", "p": 74}, {"t": "Regierungsrätin Carmen Walker Späh: Zunächst: Mir ist klar, dass es \nein  sensibler  Bereich  ist,  dass  es  vor  allem  Frauenberufe  betrifft  und \ndass es ein hoher Anspruch ist an diese Tätigkeit, vor der ich grossen \nRespekt  habe.  Trotzdem  einige  Fakten:  Es  muss  zwischen  pflegeri-\nschen Dienstleistungen und gewöhnlichen Betreuungsleistungen unter-\nschieden werden. Pflegerische Dienstleistungen auch in Privathaushal-\nten unterliegen einer Bewilligungspflicht durch die Gesundheitsdirek-\ntion. Für Angestellte von Betrieben, die ambulante Pflegedienstleistun-\ngen erbringen, kommen zudem die Bestimmungen des Arbeitsgesetzes \nzur Anwendung. Für Angestellte von Personalverleih-Betrieben, die in \nPrivathaushalten gewöhnliche Betreuungsleistungen erbringen, gelangt \nder als allgemeinverbindlich erklärte Gesamtarbeitsvertrag, also  AVE \nGAV,  im  Personalverleih  zur  Anwendung.  Das  AWA  übt  dabei  die \nAufsicht über die Personalverleih-Betriebe mit Sitz im Kanton Zürich \naus.  Es  prüft  im  Bewilligungsverfahren  die  Betriebsvoraussetzungen \nund die Rahmenverträge hinsichtlich Gesetzmässigkeit. Und dann ha-\nben  wir  noch  die  Paritätische  Berufskommission  Personalverleih.  Sie \nbegutachtet im Rahmen des Vollzugs den sogenannten AVE GAV, zu-\ndem  die  konkreten  Arbeitsverhältnisse;  und  dies,  sofern  der  Betrieb \neben  diesem  allgemeinverbindlichen  Gesamtarbeitsvertrag  untersteht. \nUnd  ist dies  nicht der  Fall oder  ist die  Betreuungsperson direkt  beim \nPrivathaushalt angestellt, liegt die Kontrolle der Lohnbedingungen bei \n \n75 \nder  kantonalen  Tripartiten  Kommission  für  arbeitsmarktliche  Aufga-\nben.  Sie  erhält  Kenntnis  über  hauswirtschaftliche  Arbeitsverhältnisse \nund Verstösse gegen die Mindestlöhne durch Meldungen im Meldever-\nfahren von EU-EFTA-Staatsangehörigen durch die betreuende Person \nselbst  oder  Hinweise  von  Dritten.  Verstösse  gegen  die  im  Normalar-\nbeitsvertrag  Hauswirtschaft  Bund  festgelegten  Mindestlöhne  können \nvom AWA mit Bussen bis zu 30'000 Franken geahndet werden.  \nWir  haben  über  den  kantonalen  neuen  NAV  Hauswirtschaft  gespro-\nchen,  der  per  1.  Juli  2020  revidiert  ist.  Und  ja,  ich  bedaure  es  schon \netwas, dass Sie nicht zumindest das gewürdigt haben, dass wir eben ei-\nnen neuen Normalarbeitsvertrag haben und dass dieser neu im Rahmen \neiner  24-Stunden-Betreuung  auch  hauswirtschaftliche  Leistungen  in \nPrivathaushalten regelt, zum Beispiel die Präsenzzeitenentschädigung, \ndie gab es vorher nicht, die wöchentliche Arbeitszeit, 43 Stunden pro \nWoche, die gab es auch nicht, Freizeit-, Pausen- und Nachtruhe-Rege-\nlungen. Also mindestens das können Sie nicht ganz ausklammern, wenn \nSie die Historie schildern.  \nNun kann man sagen, es ist nicht gut, dass diese Klauseln zum Teil  – \nnicht alle – wieder wegbedungen werden können. Das ist so, weil das \nvon den Sozialpartnern so ausgehandelt wurde. Sie wissen es, dafür ist \ndas kantonale Einigungsamt zuständig. Da gibt es nicht Weisungen sei-\ntens meiner Direktion oder der Regierung, sondern hier ist das kanto-\nnale Einigungsamt zuständig. Und sollten Sie die Motion überweisen, \nwird auch hier das kantonale Einigungsamt wieder in die Arbeit gehen \nund analysieren, ob es hier tatsächlich Verbesserungsbedarf  gibt, und \nes, wenn dies der Fall ist, dem Regierungsrat beantragen. Aus Sicht der \nRegierung ist die Überweisung der Motion nicht nötig. Ich bitte Sie um \nAbweisung. Vielen Dank.  \n \n", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "Ulrich  Pfister  (SVP,  Egg):  Ich  verlese  Ihnen  eine  Fraktionserklärung \nder SVP zum Thema «Der Regierungsrat legt seine Klimastrategie fest, \nder Klimaartikel in der Kantonsverfassung ist somit obsolet»: \nMit der Klimastrategie strebt der Regierungsrat das Ziel von Netto-null \nbis 2040 an. Hauptstossrichtung ist hier die Dekarbonisierung der Ge-\nbäude  und  des  Verkehrs.  Die  Kosten  werden  dazu  auf  1000  Million \nFranken pro Jahr allein im Kanton Zürich veranschlagt. Gemäss Regie-\nrungsrat Doktor Martin Neukom sind die Gebäude und der Verkehr die \nHauptverursacher  des  CO2-Ausstosses  im  Kanton  Zürich.  Dies  trifft \nwohl zu. Es wird aber negiert, dass vor allem im Gebäudebereich zwi-\nschen  1990  und  2019  der  CO2-Ausstoss  um  34,5  Prozent  reduziert \nwurde, dies bei einem Bevölkerungswachstum von sage und schreibe \n28 Prozent. Mehr Einwohner verursachen auch Mehrverkehr. Die An-\nstrengungen und Resultate und der steigende Anteil Elektromobilität in \ndiesem Bereich werden ebenfalls nicht berücksichtigt. Die Umstellung \nauf  Elektroantrieb  wird  sich  in  den  nächsten  Jahren  auch  bei  diesen \nZahlen niederschlagen. Gemäss Schreiben des Baudirektors an die Mit-\nglieder der kommunalen Parlamente sei die Klimakrise die grösste Her-\nausforderung unserer Zeit. Mit Sicht auf die Lage in der Ukraine (An-\ngriffskrieg Russlands gegen  die Ukraine) ist eine sehr solche Einord-\nnung der Klimakrise aus unserer Sicht ein Hohn. \nDie SVP unterstützt die Bestrebungen, den CO2-Ausstoss zu reduzieren \nund die Dekarbonisierung  voranzutreiben.  Anstelle  von Öl-  und Gas-\nheizungen  und  Benzin-  und  Dieselfahrzeugen  soll  vorwiegend  auf \nElektrizität  umgestellt werden. Woher die benötigte Elektrizität kom-\nmen  soll,  steht  in  den  Sternen.  Eine  drohende  Strommangellage  will \nsich niemand vorstellen, die nächste Krise ist somit vorprogrammiert.  \nZudem besteht ein Missverhältnis zum minimalen globalen Anteil des \nCO2-Ausstosses des Kantons Zürich zu den gigantischen Kosten. In den \nkommenden 20 Jahren sollen 20 Milliarden Franken jährlich, also 1000 \nMillionen  Franken  investiert  werden.  Der  Kanton  soll  hier  circa  200 \nMillionen  Franken beisteuern. Wer bezahlt das Ganze? Natürlich wir \nalle. Bestraft wird aber besonders der kleine Bürger, welcher nicht so-\nfort auf ein Elektrofahrzeug umstellen oder die Heizung ersetzen kann. \nZudem sind wir ein Volk von Mietern. Auch die Investitionen der In-\ndustrie werden auf den Konsumenten abgewälzt. Hier trifft es auch wie-\nder besonders die kleinen Einkommen. Bei einer Familie, welche mit \n \n77 \n5000 Franken durchkommen muss, zählt jeder Franken. Unsere sozia-\nlistische  links-grüne  Umweltlobby  interessiert  dies  in  ihrer  persönli-\nchen Wohlstandsblase ja kaum.  \nDie  SVP  unterstützt  eine  sinnvolle  und  ausgewogene  Reduktion  des \nCO2-Ausstosses und die Dekarbonisierung. Doch sämtliche Massnah-\nmen  müssen in einem vernünftigen Kosten-Nutzen-Verhältnis stehen, \nreine Symbolpolitik unterstützen wir nicht. Dass der grüne Baudirektor \nin seiner ersten  Legislatur Erfolge  vorweisen will oder  muss, können \nwir  nachvollziehen.  Mit  der  vom  Regierungsrat  verabschiedeten  Kli-\nmastrategie hat sich der Regierungsrat klar Richtung Grün bewegt. Of-\nfensichtlich reicht dies nicht. Der Baudirektor befindet sich schon  im \nWahlkampfmodus. Nur so können wir uns erklären, dass die Verwal-\ntung ein vom Baudirektor unterzeichnetes Schreiben an alle Mitglieder \nder kommunalen Parlamente im Kanton Zürich verschickt hat, um seine \nKlimastrategie feierlich zu verkünden. Ob dies im Sinne des Gesamtre-\ngierungsrates  war,  sei  dahingestellt  und  höchst  fraglich.  Uns  wider-\nstrebt diese Wahlwerbung über die Verwaltung. Der Wahlkampf für die \nWahlen vom kommenden Jahr ist demzufolge eröffnet. Danke. \n \n", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "Nicola  Siegrist  (SP,  Zürich):  Auf  diese  Ausführungen  der  SVP  muss \nganz kurz reagiert werden, auch  wenn  ich dem  nicht  mehr  Aufmerk-\nsamkeit erteilen will, als notwendig  ist. Die SVP betreibt wohl selbst \nWahlkampf, Abstimmungskampf mit dieser Fraktionserklärung, es ist \naber lächerlich, was ausgeführt wurde. Die SVP sagt, die Emissionen \nim Gebäudebereich seien gesunken. Richtig, dies dank der entsprechen-\nden  Regulatorien  auf  Bundesebene,  dank  dem  Energiegesetz  in  Zu-\nkunft,  welches  im  Kanton  Zürich  mit  über  60  Prozent  angenommen \nwurde, welches ihre Fraktion, ihre Partei abgelehnt hat. Es ist gut, dass \ndiese  Klimastrategie  jetzt  endlich  da  ist.  Auch  die  Klimastrategie  ist \nnoch nicht perfekt. Gerade im Bereich Verkehr, den Sie genannt haben, \nwird es äusserst schwierig, die Emissionen bis 2040 zu reduzieren, und \ndie entsprechenden Massnahmen müssen im Konkreten erst noch vor-\ngelegt werden.  \nDrei Punkte noch, welche Sie aufgegriffen haben, erstens die Thematik \n«Ukraine»: Es stimmt, die Verhältnisse in der Ukraine sind schrecklich \nund wir tun alles, dass dieser Krieg so schnell wie möglich vorbei ist. \nAber es geht auch in diesem Bereich um Klima. Es geht auch in diesem \nBereich um Energieversorgung, denn als Schweiz sind wir bei den Gas-\nbezügen unglaublich abhängig vom Aggressor Russland, und es tut uns \ngut, von dieser Abhängigkeit wegzukommen. Zweitens: Die 20 Milli-\narden, die sie genannt haben, das stimmt. Aber Sie müssen das von der \nanderen Perspektive sehen: Das sind Investitionen in die Zukunft dieses \nKantons. Es sind Investitionen, die uns deutlich günstiger kommen, wie \nwenn wir nichts tun, und das sollten Sie selbst eigentlich auch wissen. \nUnd drittens: Sie sprechen vom Regierungsrat. Es ist ein Regierungs-\nratsbeschluss,  das  ist  vom  gesamten  Regierungsrat  mitgetragen.  Ich \nhabe eine Empfehlung an Sie: Sie stellen zwei Regierungsrätinnen und \nRegierungsräte. Sorgen Sie dafür, dass diese Regierungsräte bei der De-\nkarbonisierung des Kantons mitarbeiten und innerhalb des Regierungs-\nrates  nicht  blockieren.  Dann  kommen  wir  gemeinsam  weiter.  Herzli-\nchen Dank. \n \nSchluss der Sitzung: 12.15 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 21. März 2022 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am \nXXXXXXX 20XX. \n \nDie Protokollführerin: \nHeidi Baumann \n", "p": 78}]