["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n \n", "", "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche Ablehnung am 29. Januar 2020 bekanntgegeben. Der Rat hat zu \nentscheiden.  \n \n", "Michèle Dünki-Bättig (SP, Glattfelden): «Die Kriege des 21. Jahrhun-\nderts werden nicht um Öl, sondern um Wasser geführt», sagte der spä-\ntere UNO-Generalsekretär Boutros Boutros-Ghali im Jahr 1986. Schon \ndamals gehörte der Streit um Wasser zum Alltag vieler Menschen, und \ndie Klimaerwärmung hat die Wassernot und damit das Konfliktpoten-\nzial noch verschärft. Vom Mangel betroffen sind vor allem die Ärmsten \nder  Armen.  Aber  auch  uns  in  der  Wasserinsel  Schweiz  wird  immer \nmehr bewusst, wie gefährdet diese vermeintlich unendliche Ressource \nist. Experten und Expertinnen gehen davon aus, dass im Jahr 2040 die \nNachfrage nach Wasser das Angebot um 40 Prozent übersteigen wird. \nVon der drohenden Wasserkrise sind  unter anderem  viele Länder des \nMittelmeerraumes wie Spanien oder Italien betroffen. Die Schweiz ver-\nfügt zwar über viele Wasservorräte und eine ausgezeichnete Trinkwas-\nserversorgung. Dennoch beziehen wir  infolge des Imports  von  vielen \nNahrungsmitteln und Gütern vor allem Wasser aus dem Ausland. Ge-\nmäss einer Studie, die der Bund in Auftrag gegeben hat, beträgt der An-\nteil Wasser aus dem Ausland über 80 Prozent. Der Konsum der Schwei-\nzerinnen  und  Schweizer  nimmt  damit  Einfluss  auf  die  Verfügbarkeit \nvon Wasser in anderen Regionen der Welt. Die Initiative Blue Commu-\nnity ist eine Möglichkeit, sich dieser Verantwortung zu stellen. \nAuf der ganzen Welt gibt es Blue Communities, die sich für das Grund-\nrecht  auf  Wasser  engagieren.  Dazu  gehören  Städte  wie  Berlin,  Mün-\nchen, Marburg, Paris, Brüssel, Cádiz  in Spanien,  Los Angeles  in den \nUSA,  Vancouver  und  Victoria  in  Kanada.  Auch  in  der  Schweiz  sind \nbereits mehrere Städte Blue Communities geworden: Bern, St. Gallen, \nNeuenburg, Gossau und mit Dietikon seit Juli letzten Jahres auch die \nerste Stadt im Kanton Zürich. Der Kanton Zürich hätte aber die Chance, \nsich weltweit als erste Region dem Grundwert Wasser zu verpflichten, \nsich  damit  zu  profilieren  und  sich  dafür  zu  engagieren,  denn  Wasser \ngehört zu den Gütern, auf die die Schweiz stolz ist und für die sie auch \nweltweit  ihre  Fachkompetenz  zur  Verfügung  stellt.  Auch  der  Kanton \nZürich hat hier viel zu bieten. Erinnern wir uns daran, dass unser Zü-\nrichsee in den 1960er-Jahren eine Kloake war, in der man besser nicht \nschwimmen  sollte.  Und  heute  ist  er  eine  der  wichtigsten  Quellen  für \nunser Trinkwasser. Die Stimmberechtigten des Kantons Zürich haben \nklar gezeigt, wie wichtig ihnen Wasser als öffentliches Gut ist, als sie \nam 10. Februar 2019, also ziemlich genau vor drei Jahren, das damals \nvorliegende  Wassergesetz  abgelehnt  und  den  Grundsatz  der  öffentli-\nchen Wasserversorgung sichergestellt haben.  \nAuch dieses Jahr werden die Akteure der Blue Community anlässlich \ndes  internationalen  Weltwassertages  am  22.  März  im  Kanton  Zürich \nwieder  eine  engagierte  Weltwasserwoche  durchführen  mit  Veranstal-\ntungen an der Universität Zürich, in der Wasserkirche  und  mit vielen \nBesichtigungen  und  Begehungen  von  Wasserinfrastruktur  im  ganzen \nKanton.  Der  UN-Sonderberichterstatter  für  die  Menschenrechte  auf \nWasser und Sanitärversorgung, Pedro Arrojo-Agudo, wird  höchstper-\nsönlich  die  Zürcher  Weltwasserwoche  eröffnen.  Und  am  17.  Mai \nkommt  auf  Einladung  der  Universität  Zürich  mit  Maude  Barlow  die \nVorsitzende des Councils of Canadians und Gründerin der Blue Com-\nmunity nach Zürich. Der Kanton Zürich, seine Verwaltung und insbe-\nsondere die zuständige Direktion und ihre Ämter hätten also viele Mög-\nlichkeiten, sich aktiv einzubringen und sich mit ihrer Arbeit zu profilie-\nren. \nVielen Dank, wenn sie das vorliegende Postulat unterstützen. \n \n", "Ratspräsident Benno Scherrer: Ich begrüsse nun den Baudirektor, Re-\ngierungsrat Martin Neukom. \n \n", "Barbara Grüter (SVP, Rorbas): Die Vereinigung der Blue Community \nbasiert  auf  Prinzipen  einer  gewerkschaftsähnlichen  Umweltorganisa-\ntion, um das Wasser als allgemeines Gut zu erhalten und zu schützen. \n \n5 \nDie vier Grundsätze basieren darauf, Wasser als Menschenrecht anzu-\nerkennen, Wasser-Dienstleistungen in der öffentlichen Hand zu halten \nund zu kontrollieren, Wasser in Leitungswasser anstelle Plastikflaschen \nzu  konsumieren  und  Wissens-  und  Erfahrungsaustausch  mit  anderen \nBlue-Community-Partnern zu pflegen.  \nDas Recht auf Leben und Unversehrtheit wird bereits in der schweize-\nrischen Bundesverfassung per se so geregelt. Wie der Regierungsrat in \nseinen Erläuterungen richtig schreibt,  ist das Recht auf Wasser durch \ndieses Recht begründet. Die weiteren Grundsätze sind im Kanton Zü-\nrich  durch  das  Wassergesetz  bereits  abgedeckt  und  werden  mit  der \nÜberarbeitung vermehrt eingebracht. Auch prüfte der Regierungsrat be-\nreits  durch  das  Entgegennehmen  des  Postulats  KR-Nr.  303/2019,  ob \nvermehrt  aufbereitetes  Leitungswasser  anstelle  von  Wasser  aus  PET- \nund Glasflaschen in der kantonalen Verwaltung angeboten werden soll.  \nIm vorliegenden Postulat zur Anerkennung der Blue Community geht \nes vermehrt um Grundrechte, Öffentlichkeit des Wassers in internatio-\nnalen Beziehungen und Standards der UNO in Sachen sanitären Anla-\ngen et cetera. Sich mit solchen Grundsätzen international und ethisch \nan  Organisationen  zu  binden,  ist  in  Sachen  Wasserversorgung  in  der \nSchweiz nicht nötig und führt im Kanton Zürich zu keinem Mehrwert. \nDie  Standards  rund  ums  Wasser  sind  in  der  Schweiz  auf  einem  sehr \nhohen  Niveau  oder  toppen  sogar  internationale  Standards.  Daher \nbraucht es keine Bindung an ideologische Umweltverbände, um diese \nStandards durch internationale Verpflichtungen zu erreichen oder zu er-\narbeiten.  \nIch bitte Sie, dem Regierungsrat zu folgen und dieses unnötige Postulat \nnicht zu überweisen beziehungsweise abzulehnen. Besten Dank.  \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Der Vorstoss für eine \nAnerkennung der kantonalen Verwaltung als Blue Community gehört \nin den Augen der FDP in die Mottenkiste der Symbolpolitik. Als Partei \nanerkennen wir natürlich, dass Wasser als Gut allen Menschen in aus-\nreichender Menge und guter Qualität zur Verfügung stehen sollte. Und \nüber das Prinzip der Öffentlichkeit der Gewässer – auch eines der Ziele \ndieses Labels – reden wir zurzeit bereits in den Beratungen zum Was-\nsergesetz. Zudem haben wir den Verzicht auf Mineralwasser in Fläschli \nmit dem Postulat KR-Nr. 303/2019 diskutiert und für die Reduktion des \nPlastikmülls – das ist auch ein wichtiges Ziel – da steht ja zurzeit auch \ndie Kreislaufwirtschaft in den Startlöchern (Vorlage 5668). Das Sparen \nvon Wasser, das ist für uns eine Selbstverständlichkeit. Blue-Commu-\nnity-Label bringt keinen Mehrwert weder für den Kanton noch für die \nerwähnten Ärmsten der Welt. Wir lehnen ab.  \n \n", "Franziska Barmettler (GLP, Zürich): Die Anliegen der Blue Commu-\nnity  sind  wichtig.  Dennoch  sehe  ich  zwischen  dieser  Initiative  des \nCouncils of Canadians und dem Kanton Zürich beim besten Willen kei-\nnen Match. Die Bundesverfassung und das Wassergesetz sind die rich-\ntigen  Orte,  um  diese  grossen  Fragen  des Menschenrechts  auf  Wasser \noder  Wasser  als  öffentliches  Gut  zu  regeln.  Was  den  operativen  Teil \nangeht, hat letzte Woche eine grosse Mehrheit dieses Rates entschieden, \nhier  der  Verwaltung  nicht  reinzureden.  Ein  solches  Label  verschafft \nman  sich  gewöhnlich,  wenn  man  entweder  dadurch  seinem  Engage-\nment bei einem Thema mehr Glaubwürdigkeit beimessen will oder sein \nEngagement breiter sichtbarmachen will oder man dadurch Zugang zu \nwertvollen  Partnern  in diesem  Bereich erhält.  All dies wird  mit einer \nAnerkennung zu einer Blue Community nicht erfüllt. Sie bietet keinen \nMehrwert und würde diesem Thema nicht etwa mehr Bedeutung geben, \nsondern eher weniger. Wir unterstützen dieses Postulat nicht.  \n \n", "Barbara Günthard Fitze (EVP, Winterthur): Das Recht auf Leben und \nkörperliche  Unversehrtheit  wird  durch  Artikel  10  der  Bundesverfas-\nsung garantiert. Abgeleitet aus diesen Grundrechten ist auch ein Recht \nauf  Wasser  begründbar  und  wohl  kaum  umstritten;  bereits  heute  gilt \nWasser  als  öffentliches  Gut.  Zudem  haben  wir  einen  neuen  Geset-\nzesentwurf für das Wasser von uns, welcher in Beratung ist und welcher \nkünftig  auch  die  Öffentlichkeit  der  Wasserversorgung  ausdrücklich \nverlangt. Im vorliegenden Zusammenhang geht es indes schwergewich-\ntig  um Gegenstände  von  grundlegender Bedeutung:  Grundrechte, Öf-\nfentlichkeit  des  Wassers,  internationale  Beziehungen.  Das  Leitungs-\nwasser haben wir letztes Mal behandelt.  \nDa dieser Vorstoss für die Verwaltung keinen Mehrwert ergibt, lehnen \nauch wir von der EVP das Postulat ab.  \n \n", "", "", "", "", "", "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Beat Huber, Buchs, hat an der Sitzung vom 3. \nFebruar 2021 Antrag auf Nichtüberweisung des Postulats gestellt. Beat \nHuber ist zwischenzeitlich aus dem Kantonsrat ausgetreten. Domenik \nLedergerber hält den Ablehnungsantrag aufrecht.  \n \n", "Beat  Monhart  (EVP,  Gossau):  Mit  diesem  Postulat  wird  der  Regie-\nrungsrat eingeladen aufzuzeigen, wie er im Kanton Zürich bis in 15 Jah-\nren die noch vorhandenen artenreichen Magerwiesen langfristig sichern \nund wie er die für die Erhaltung der Biodiversität notwendige Fläche an \nartenreichen Magerwiesen erreichen will.  \nUnseres Erachtens sind ökologisch wertvolle Magerwiesen und Exten-\nsivweiden  für  den  zukünftigen  Erhalt  der  Biodiversität  von  entschei-\ndender Bedeutung. Mit über 100 Pflanzenarten pro Are und bis zu 1000 \nInsektenarten  zählen  Trockenstandorte  zu  den  artenreichsten  Lebens-\nräumen.  Durch  Nutzungsintensivierung  sowie  teilweise  auch  Nut-\nzungsaufgabe sind sie in ihrer Anzahl und Fläche sehr stark zurückge-\ngangen und entsprechend gefährdet. Seit 1900 sind rund 95 Prozent der \nMagerwiesen  in der Schweiz verschwunden. Dieser rasante Schwund \nist mit ein Hauptgrund für das immer schnellere Artensterben auch im \nKanton Zürich.  \nIn der eidgenössischen Verordnung über den Schutz der Trockenwiesen \nund -weiden von nationaler Bedeutung werden die Umsetzung und der \nVollzug  festgelegt.  Für  den  Vollzug  der  Schutzmassnahmen  sind  die \nKantone zuständig. Sie haben auch die Möglichkeit, Vorranggebiete zu \ndefinieren.  Der  Schutz,  die  Aufwertung  und  die  sofortige  Neuanlage \nvon solch artenreichen Wiesen ist nur schon für die Erhaltung der noch \nvorhandenen Biodiversität in unserem Kanton eminent wichtig. \nBitte überweisen Sie dieses Postulat. \n \n", "Domenik Ledergerber (SVP, Herrliberg): Dieses Postulat ist nun wirk-\nlich unnötig. In der Begründung des Postulats selbst steht auch gleich \nweshalb: Das Anliegen, Magerwiesen zu erhalten und die Flächen aus-\nzudehnen ist eines der Ziele im Naturschutz-Gesamtkonzept (NSG) ist \n– wie auch im Postulat erwähnt ist. Was die Initianten aber nicht erwäh-\nnen: Die Flächenausdehnungen von Magerwiesen ist nicht nur ein Ziel, \ndie Magerwiesen sind sogar ein Schwerpunkt im Umsetzungsplan 2017 \nbis  2025  im  Naturschutz-Gesamtkonzept.  Der  Schwerpunkt  wird  wie \nfolgt beschrieben: «Trockene Magerwiesen und trockene Magerwiesen \nwiederherstellen und neu schaffen.» Die Magerwiesen werden danach \nin verschiedenen Kapiteln des Konzepts immer wieder behandelt, und \ndie  daraus  folgenden  Massnahmen  sind  detailliert  beschrieben.  Kurz \nzusammengefasst:  Das  nötige  Wissen  scheint  vorhanden  zu  sein  und \nMassnahmen eingeleitet.  \nAber nicht nur das, auch die finanziellen Grundlagen sind geschaffen. \nDenn  wir  haben  hier  im  November  2020  das  angepasste  Natur-  und \nHeimatschutzgesetz im Zusammenhang mit der Natur-Initiative beraten \nund genehmigt. Damit stehen der Fachstelle «Naturschutz» bis im Jahr \n2030 bis zu einer halben Milliarde Franken für die Umsetzung des Na-\nturschutz-Gesamtkonzeptes zur Verfügung. Den Schwerpunkt «Mager-\nwiesen»  wird  sie  da  wohl  nicht  vernachlässigen.  Die  Grundlagen  um \nden Mangel an ökologisch wertvollen Magerwiesen zu beheben, ist so-\nmit  gelegt.  Sie  haben  da  wirklich  gute  Arbeit  geleistet.  Aber,  was \nbraucht es noch? Was wollen sie genau noch hören von der Regierung? \nDieses Postulat ist überholt. Lassen wir die Fachstelle Naturschutz kon-\nkrete Projekte erarbeiten, anstatt nochmals einen Bericht verfassen zu \nlassen, in welchem die Antworten bereits bekannt sind. \nIch möchte bei dieser Gelegenheit ein weiteres Mal betonen, dass wir \nkünstlich  angelegte  Magerwiesen,  wie  zum  Beispiel  in  Regensdorf, \nnicht befürworten. Durch die tausenden  von  Kubik besten  Wandkies, \nwelches mit dem LKW herangeführt wurde, ist es einerseits ein ökolo-\ngischer aber auch ein ökonomischer Blödsinn. Ebenso dürfen wir nicht \nnoch  mehr  landwirtschaftliche  Produktionsflächen  opfern;  wir  brau-\nchen diese für unsere Nahrungsmittelproduktion. Magerwiesen machen \nda Sinn, wo sie natürlich entstehen. \nWir lehnen aus diesen Gründen das vorliegende Postulat ab.  \n \n", "Theres Agosti Monn (SP, Turbenthal): Dieses Postulat ist nötig. Mager-\nwiesen beherbergen Arten, die auf der roten Liste stehen; sie sind nicht \nnur Lebensraum für seltene Pflanzen und Insekten, sondern sie locken \nauch  insektenfressende  Vögel  an.  Es  braucht  dringend  Massnahmen, \num  den  Erhalt  der  bestehenden  Magerwiesen  zu  sichern  und  weitere \nFlächen zu schaffen. Die SP unterstützt das Postulat. \n \n9 \nDie vielfältige Mischung aus Gräsern, Kräutern und Blumen ist Nah-\nrungsbasis vieler Insekten und Vögeln. Der Neuntöter und die Feldler-\nche zum  Beispiel sind angewiesen auf Nahrung  vom  Boden oder aus \nniedriger Vegetation. Feldlerchen fressen Sämereien und Pflanzenteile, \nSpinnen und Insekten. Die Feldlerche als Bodenbrüter ist zudem ange-\nwiesen auf einen späten Schnittzeitpunkt; Magerwiesen dürfen nur ein \nbis zweimal pro Jahr geschnitten werden. Dies  ist wichtig  für boden-\nbrütende Vogelarten. Der Schnittzeitpunkt darf zudem nicht zu früh an-\ngesetzt werden, damit auch die spätblühenden Pflanzen versamen kön-\nnen; dies führt zu grösserem Pflanzenreichtum. Magerwiesen sind lei-\nder eine Rarität geworden. Sie müssen gefördert werden, damit der Ar-\ntenreichtum nicht weiter schwindet. Die SP unterstützt das Postulat.  \n \n", "Ann Barbara Franzen (FDP, Niederweningen): Das Postulat will, wie \nbereits dargelegt, dem weiteren Schwund an artenreichen Magerwiesen \nund  dem  damit  einhergehenden  Verlust  an  Biodiversität  vorbeugen. \nMagerwiesen haben einen grossen Artenreichtum und deswegen einen \nhohen naturschützerischen Wert.  \nIm Naturschutz-Gesamtkonzept des Kantons ist die Basis für die För-\nderung der Magerwiesen bereits gelegt. Das zeigt auch die Bilanz von \n2015, allerdings ist diee ernüchternd. Die Zielgrösse von 4000 Hektaren \nist bei Weitem nicht erreicht, und die noch vorhandenen Wiesen errei-\nchen meist eine nur geringe Grösse. Das Fördern von Magerwiesen, vor \nallem  auch  in  qualitativer  Hinsicht,  muss  für  die  Zukunft  ein  Hand-\nlungsschwerpunkt sein.  \nEnde 2020 hat sich dieser Rat grossmehrheitlich dafür ausgesprochen, \nmehr in den Naturschutz zu investieren und künftig nach einer kurzen \nÜbergangsfrist jährlich zwischen 50 und 80 Millionen Franken pro Jahr \nin den Natur- und Heimatschutzfonds einzulegen. Damit sind die finan-\nziellen Mittel gegeben, um in Zukunft die notwendigen 4000 Hektaren \nMagerwiesen zu schaffen. Auch die inhaltliche Grundlagenarbeit ist ge-\nmacht: Das Naturschutz-Gesamtkonzept zeigt auf, wie neue Magerwie-\nsenflächen geschaffen werden können – beispielsweise in Kiesgruben \noder auch an Strassenböschungen – oder wie vorhandene Magerwiesen \nbezügliche  Artenvielfalt  qualitativ  aufgewertet  werden  können.  Ein \nwichtiger Gelingensfaktor wird sicherlich die Zusammenarbeit mit der \nLandwirtschaft sein.  Da ist es interessant, dass nun die aufgestockten \nfinanziellen Mittel da sind; dadurch können  nämlich  mehr Pflegeauf-\nträge an Landwirte erteilt werden, die das Land ökologisch bewirtschaf-\nten. \nDie  FDP  hat dem Gegenvorschlag der Regierung zur Natur-Initiative \nnatürlich  zugestimmt.  Unsere  Haltung  deckt  sich  denn  auch  mit  den \nAnliegen  der  Postulanten,  weshalb  wir  das  Postulat  heute  auch  über-\nweisen. Allerdings, so würde man meinen, seien die Anliegen bereits \naufgenommen worden und das Postulat hätte tatsächlich im Sinne der \nEffizienz zurückgezogen werden können. Wir stimmen aber aus Treue \nzum Anliegen zu, aber auch, weil uns der Bericht interessiert, den wir \njetzt erwarten mit dem Postulat. Es sollte doch aufgezeigt werden kön-\nnen, ob und wie die Magerwiesen nun prioritär gefördert werden und \nob der Entscheid des Kantonsrates zum Gegenvorschlag der Natur-Ini-\ntiative vielleicht bereits schon ein klein wenig Wirkung zeigt. Wir über-\nweisen.  \n \n", "Andreas Hasler (GLP, Illnau-Effretikon): Ich hätte es etwas anders aus-\ngedrückt als meine Vorrednerin, stimme ihr aber hundertprozentig zu.  \nDie Grünliberalen überweisen das Postulat. (Heiterkeit) \n \n", "David John Galeuchet (Grüne, Bülach): Wenn die Voten so kurz sind, \nwie bei Andreas Hasler, muss man sich bemühen, genügend schnell am \nRednerpult zu stehen.  \nMagerwiesen  und  -weiden  sind  das  Ergebnis  jahrhundertelanger  und \nregional  höchst  unterschiedlicher  Nutzungstraditionen.  Damit  bilden \nsie die Hotspots der Biodiversität, welche mehr als 100 Pflanzen und \n1000 Insektenarten pro Are beherbergen. Mehr als die Hälfte der in der \nSchweiz vorkommenden Blütenpflanzen findet man in den Mager- und \nTrockenwiesen,  mehr als ein Viertel  vorwiegend oder ausschliesslich \ndort. Bei den Schmetterlingen sind es sogar 40 Prozent aller Arten, die \nausschliesslich in den Magerwiesen vorkommen. \nIm Kanton Zürich war deren Rückgang speziell dramatisch. So sind von \nden ursprünglich 30'000 Hektaren nur noch rund 200 Hektaren erhalten \ngeblieben;  also  knapp  1  Prozent  der  ursprünglichen  Fläche.  Die \nSchwerpunkte  dieser  restlichen  Flächen  liegen  im  Zürcher  Unterland \nund im BLN-Gebiet (Bundesinventar der Landschaften und Naturdenk-\nmäler) Hörnli-Bergland – oberes Tösstal. Die noch vorhandenen Ma-\ngerwiesenflächen reichen für den langfristigen Erhalt dieser verbliebe-\nnen Arten nicht aus. Das sagte der Regierungsrat schon 1995 im Natur-\nschutz-Gesamtkonzept. Das war vor 25 Jahren. Darum fordert das Na-\nturschutz-Gesamtkonzept langfristig mindestens wieder 4'000 Hektaren \nartenreiche Wiesen und die Ausdehnung der Magerwiesen auf 800 Hek-\ntaren  bis  in  2005;  also  vor  15  Jahren.  Lieber  Domenik  Ledergerber, \n \n11 \nliebe Barbara  Franzen, ich bin  froh, dass die  FDP das Postulat unter-\nstützt.  Ich  sehe  es  ganz  anders  wie  ihr;  ich  sehe  es  nämlich  nicht  als \nsinnlos und  unnötig, sondern als zentral  an, darauf  hinzuweisen, dass \nwir  diesen  Weg  gehen  müssen.  Es  ist  so  lange  in  dieser  Beziehung \nnichts passiert. Der Zwischenbericht zum NSG 2015 zeigt eine deutli-\nche Zunahme der angemeldeten Biodiversitätsförderflächen, sogenann-\nten BFF-Flä chen. Allerdings erfüllen diese selten die Qualitätsvorgaben \nvon  Magerwiesen.  Auch  die  Erhaltung  der  Qualität  der  bestehenden \nMagerwiesen stellt eine beachtliche Herausforderung dar. Insgesamt ist \nman von dem angestrebten Ziele nach wie vor weit entfernt. \nDie  Diskrepanz  in  der  Bewirtschaftung  zwischen  der  handarbeitsrei-\nchen  Bewirtschaftung  von  Trockenstandorten  und der  mechanisierten \nBearbeitung des intensiven Grünlandes klafft immer stärker auseinan-\nder,  weshalb  immer  mehr  Standorte  unbewirtschaftet  bleiben.  Auch \nbrauchen  Standorte,  die  wieder  mager  werden  sollen,  sehr  lange,  bis \nman darin eine hohe Qualität messen kann. Deshalb ist dringend anzu-\nstreben, die Magerwiesen und -weiden mit hohem Potenzial und guter \nBeratung  und  optimaler  Pflege  zu  artenreichen  Beständen  zu  entwi-\nckeln, um damit dem Artensterben in den Wiesen und Weiden endlich \nEinhalt zu bieten, denn sie sind zentrale Identifikatoren der Schweizer \nLandschaft.  \nBitte unterstützen Sie das Postulat, damit ich meiner Frau bis zu meiner \nPensionierung  wieder  einen  Wildblumenstrauss  zusammenstellen \nkann, ohne mir dabei als Frevler vorzukommen, der die letzten Blüm-\nchen auf der Wiese abreisst. (Heiterkeit) \n \n", "Konrad Langhart (Die Mitte, Stammheim): Ich spreche aus Effizienz-\ngründen gleich auch noch zu Traktandum 5 – vielleicht auf einer etwas \nhöheren Flughöhe. Es geht bei beiden Postulaten um die Frage, wie weit \nMagerwiesen oder weiter gefasst eben die ökologische Infrastruktur im \nKanton Zürich qualitativ verbessert werden kann. Und das ist schon der \nerste Punkt: Es kann nicht in erster Linie um die quantitative Flächen-\nausdehnung von Biodiversitätsförderflächen gehen, sondern die Quali-\ntät soll in erster Linie verbessert werden. Und es kann auch nicht sein, \ndass fruchtbare Böden in Magerwiesen umgewandelt werden; das wäre \nauch recht schwierig. \nDie Regierung soll  in einem  Bericht darlegen, wie beispielsweise die \nAgrarpolitik  des  Bundes  im  Bereich  Biodiversitätsförderung  sinnvoll \nergänzt werden kann. Allerdings darf nicht vergessen werden, dass Bio-\ndiversität  nicht  nur auf  landwirtschaftlicher Nutzfläche, sondern auch \nin Naturschutzgebieten, im Wald, ja selbst im Siedlungsgebiet stattfin-\ndet und stattfinden muss; das Thema muss also umfassend angegangen \nwerden. Natürlich  gehören wir  Landwirte  zu den  Hauptakteuren, und \neine  enge  Zusammenarbeit  mit  uns  ist  unabdingbar,  um  substantielle \nErfolge zu erreichen. Darum bemängle ich bei beiden Postulaten, dass \ndie Bauern gar nicht vorkommen. Ändern Sie doch einfach die herab-\nlassende  Tonalität,  vom  gänzlich  überflüssigen  Bauern-Bashing  ganz \nzu schweigen. Dann wird auch die Zusammenarbeit besser.  \nDer  neue  deutsche  Agrarminister  Cem  Özdemir,  der  den  Postulanten \nvermutlich politisch nähersteht als mir, hat es bereits erkannt: Auch die \nBauernfamilien  brauchen  Wertschätzung.  Aber  Wertschätzung  allein \nreicht nicht, um die Rechnungen zu bezahlen. Sie brauchen eben auch \nWertschöpfung. Und Wertschöpfung ist nebst der Lebensmittelproduk-\ntion auch mit Biodiversität zugunsten der Gesellschaft zu erzielen. Das \nhaben auch wir Zürcher Bauern längst erkannt. Und hier soll jetzt der \nKanton abklären, wie er diese Bestrebungen unterstützen und optimie-\nren  kann,  damit  die  Qualität  noch  gesteigert  werden  kann;  da  spricht \nnichts dagegen. \nDer  Kanton  ist  übrigens  schon  längst  aktiv,  beispielsweise  mit  dem \nLandschaftsqualitätsprogramm oder mit dem Pilotprojekt «ZiBiF» oder \nzu Deutsch «zielorientierte Biodiversitätsförderung», bei dem wir sel-\nber mit unserem Hof teilnehmen. Es geht im Wesentlichen darum, dass \nstatt den  vorgeschriebenen Massnahmen  vermehrt die  Erreichung der \nbetriebsspezifischen Biodiversitätsziele entschädigt werden. Die Teil-\nnehmer sind freier in den Entscheidungen, tragen aber auch mehr Ver-\nantwortung. Das Projekt dauert noch bis 2028 und wird durchaus eine \nnationale  Ausstrahlung  haben.  Erste  Erkenntnisse  sind  auf  jeden  Fall \nvielversprechend. Bis in zwei Jahren können sie dann auch in die Pos-\ntulatsantwort einfliessen.  \nIch überweise zusammen mit der Mitte diese beiden Postulate. Vielen \nDank.  \n \n", "Judith Stofer (AL, Zürich): Magerwiesen sind Paradiese für unzählige \nPflanzen und Insekten und damit auch für Vögel und Kleintiere; sie sind \nzudem ein Lichtblick für Menschen. Leider existieren sie nur noch sel-\nten.  \nDie öffentliche Hand wie Kanton und Gemeinden besitzen viel Land. \nAls Verwalterinnen von öffentlichen Gütern könnten sie Magerwiesen \nund  andere  Arten  von  Blumenwiesen  vermehrt  und  prioritär  fördern \nund pflegen. Konkret geht es um landwirtschaftlich genutzte Flächen, \nöffentliche  Grünflächen  im  Siedlungsraum  wie  Pärke,  Gärten  sowie \n \n13 \nBahn-  und  Strassenböschungen.  Die  Förderung  von  Magerwiesen  ist \nein effizientes und kostengünstiges Mittel, um die Biodiversität zu er-\nhalten und vielleicht sogar wieder zu stärken.  \nEs ist ein bisschen wie mit der Renaturierung von Flüssen und Bächen: \nEs  ist  bekannt,  wie  die  Renaturierung  vorwärtsgetrieben  werden \nmüsste. Bloss: es hapert mit der Umsetzung. Wir wollen, dass es vor-\nwärtsgeht, und zwar schneller als bis anhin. \nDie Alternative Liste wird darum das Postulat überweisen. \n \n", "Hans Egli (EDU, Steinmaur): Magerwiesen, der Name sagt es bereits, \ngedeihen dort, wo humusarmer Boden ist. Ich erzähle hier kein Geheim-\nnis, wenn ich Ihnen sage, dass im Kanton Zürich sehr wenig humusar-\nmer Boden überhaupt existiert, ergo ist auch die logische Konsequenz, \ndass wir wenig Magerwiesen haben hier; das ist die natürliche Bedin-\ngung des Bodens.  \nGehen Sie in die Berge; sie alle waren sicher schon auf Bergwanderun-\ngen:  Es  hat  en  masse  Magerweisen,  es  hat  en  masse  Trockenwiesen. \nWieso ist das so? Weil so viel Erde besteht, so viel Humus (der Votant \nzeigt mit den Fingern, wie wenig Erde und Humus vorhanden ist), und \nder Rest ist Kies und Felsen. Das sind die natürlichen Bedingungen für \nMagerwiesen. Dies Bedingungen haben wir im Kanton Zürich an we-\nnigen Standorten. Jetzt ist es natürlich ein Einfaches zu sagen, wir brau-\nchen  4000  Hektaren  Mager-  und  Trockenwiesen.  Nein,  das  brauchen \nwir nicht, wenn wir diese mit Baggern schaffen müssen. Das kann es \nnicht sein. Das hat nichts mit Natürlichkeit und Ökologie zu tun, dass \nman  Bagger  vorfahren  lässt,  1000  von  Kubikmetern  abhumusiert,  ir-\ngendwohin karrt und dann sagt, das ist jetzt eine natürliche Magerwiese. \nDas  kann  es  nicht  sein.  Die  Landwirtschaft  will  Magerwiesen,  die \nLandwirtschaft ist daran, Böden auszumagern, dort, wo es standortan-\ngepasst  ist,  dort,  wo  es  Sinn  macht.  Aber  es  kann  niemals  sein,  dass \nBagger  bei  uns  im  Kanton  Zürich  Magerwiesen  produzieren.  Darum \nbraucht es auch dieses Postulat nicht. Danke.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos):  Ich habe mit Inte-\nresse heute Morgen zugehört, denn ich verstehe von der Materie nichts, \netwa  gleich  wenig  wie  Frau  Häusler  und  Herr  Galeuchet;  nichts.  Ich \nhabe  Vertrauen  in  unsere  Bauern.  Ich  habe  Vertrauen  ins  Naturnetz \nPfannenstiel, das ich mehrmals besuchen durfte. Mein Kollege von der \nSP (gemeint ist Hanspeter Göldi) stimmt mir zu. Und Herr Galeuchet, \nwenn Sie einen Blumenstrauss wollen von sogenannten Magerwiesen, \ndie nicht künstlich angebaut wurden, dann kommen Sie zu uns auf den \nPfannenstiel, kommen Sie vom Flachland von Bülach auf den Pfannen-\nstiel; am besten ohne Auto natürlich, sondern zu Fuss. Dann werden Sie \nes wirklich auch geniessen, wenn Sie da oben die Landschaft anschauen \nkönnen.  \nAber  was  wir  heute  haben,  diese  ganze  Debatte,  seit  morgen  Viertel \nnach acht, ist nichts Anderes wie ein ideologischer Verschnitt einer Ma-\ngerwiese. Und das brauchen wir nicht. Ich bitte Sie, doch etwas bei den \nRealitäten zu bleiben und nicht die Baudirektion und ihre Spezialabtei-\nlungen für nichts, aber gar nichts mit irgendwelchen Postulaten zu be-\ndienen, die nicht nötig sind. Herr Egli  hat es Ihnen  gesagt,  man kann \nnicht überall alles künstlich machen. Und ich sage Ihnen auch, was ich \nheute Mittag gemacht habe: Ich habe mit Genuss ein grosses Steak ge-\ngessen; es war hervorragend. (Heiterkeit)  \n \n", "Andreas Hasler (GLP, Illnau-Effretikon) spricht zum zweiten Mal: Was \nist im Kanton Zürich natürlich? Natürlicherweise gab es früher 60'000 \nHektaren Magerwiesen im Kanton Zürich. Diese 60'000 Hektaren Ma-\ngerwiesen haben wir innerhalb kurzer Zeit vernichtet; wir haben sie an-\nders gebraucht. Wir haben sie mit Nährstoffen zugedeckt, und zwar so \nstark, dass heute eine Überversorgung in sehr vielen Böden mit Nähr-\nstoffen besteht. Und wenn Sie davon reden, dass natürlicherweise keine \nMagerwiesen  im  Kanton  Zürich  existieren,  dann  haben  Sie  einfach \nkeine Ahnung. Es ist heute so, dass wir die Nährstoffe wieder aus diesen \nBöden herausholen müssen; teilweise müssen wir das mit Baggern ma-\nchen,  weil  wir  es  sonst  nicht  innerhalb  nützlicher  Frist  schaffen.  Das \nZerstören von Magerwiesen ging relativ schnell; sie wieder herstellen \ngeht nur schnell, wenn Bagger eingesetzt werden.  \n \n", "Domenik Ledergerber (SVP, Herrliberg) spricht zum zweiten Mal: Ich \nbin wirklich etwas konsterniert. Ich muss feststellen, dass die Grünen \ndas  Naturschutz-Gesamtkonzept  selber  nicht  kennen  oder  null  Ver-\ntrauen in den Baudirektor und in die Fachstelle Naturschutz haben; null \nVertrauen. Ich habe es vorhin ausgeführt: Die finanziellen Ressourcen \nsind vorhanden, die Fachstelle Naturschutz kann arbeiten, sie kann die \npersonellen Ressourcen aufstocken, Projekte erarbeiten und sie hat auf \nSeite 84 – für alle Grünen – im Naturschutz-Gesamtkonzept genau auf-\ngezählt, aufgelistet, wie sie die Ziele erreichen möchte. Zum Beispiel \nbis 2025 sind 880  Hektaren Magerwiesen  und  -weiden  in Magerwie-\nsenqualität  vorhanden.  Sie  hat  sogar  aufgelistet,  wo  sie  das  prioritär \ndurchführen möchte, wie etwa trockene Südlagen in Eglisau, Glattfel-\nden, Weiach und so weiter. Was wollen Sie noch? Sie verlangen vom \n \n15 \nBaudirektor eine Antwort, wie er das umsetzen will, wo er das machen \nwill. Ich empfehle dem Baudirektor: Kopieren Sie die Seiten aus dem \nNaturschutz-Gesamtkonzept als Antwort auf dieses Postulat. \n \n", "Martin  Hübscher  (SVP,  Wiesendangen):  Ich  möchte  zum  Fraktions-\nsprecher  und  auch  zu  Hans  Egli  folgendes  ergänzen:  Herr  Hasler  hat \ngesagt,  wir  hatten  60'000  Hektar  Magerwiesen.  Ja,  das stimmt.  Doch \nwir können noch weiter zurückblättern: Wissen Sie, was da im Kanton \nZürich war? Vor allem Wald; zuerst war nämlich Wald und dann kamen \nerst die Magerwiesen. Wenn Sie sagen, die Überdüngung ging schnell, \ndie Nährstoffanreicherung ging schnell, dann haben Sie es richtig ge-\nsagt. Das ist zum grossen Teil Humus; Humus und Humus geht nicht \nschnell. Humus baut sich über Jahre auf, über Jahre; im Promille-Be-\nreich baut sich der Humus auf. Humus ist ein ganz wichtiger Nährstoff-\nspeicher, aber auch ein CO2-Speicher. Es gibt ein neues CO2-Projekt, \ndas den Humus aufbaut. Was Sie erwähnt haben, hat zwar nichts direkt \nmit dem Postulat zu tun, aber eigentlich direkt mit Ihrer Aussage, dass \nman Humus vernichten soll. Sie bauen mit Baggern Humus ab, vernich-\nten so Humus und setzen CO2 frei. Das ist ein Zielkonflikt, ein weiterer \nZielkonflikt, den ich Ihnen aufzeigen möchte. Ganz zu schweigen vom \nErhalt der Fruchtfolgefläche und von unserem Auftrag eben auch Nah-\nrungsmittel zu produzieren. Ich möchte gar nicht weiter darauf einge-\nhen. Der Rest wurde gesagt. Noch ein Punkt: Wir wollten einen KEF-\nIndikator  (Konsolidierter  Entwicklungs-  und  Finanzplan),  genau  des-\nhalb,  weil  wir  den  Fortschritt  dieser  Qualität  aufzeigen  wollten.  Den \nhaben Sie abgelehnt. Wir wollten ein Jahr davor einen KEF-Indikator \nschaffen, um genau den Fortschritt nicht in einem Fünfjahresrhythmus \naufzuzeigen, sondern jährlich im KEF abgebildet zu haben. Den haben \nSie abgelehnt. Und jetzt verlangen Sie einen Bericht, obwohl der Auf-\ntrag schon lange erteilt ist. Sie beschäftigen damit nur die Verwaltung \nund erreichen am Ende nichts. Da ist hoffentlich die Baudirektion zu-\nsammen mit den Landwirten bereits dran. Herzlichen Dank.  \n \n", "Regierungsrat Martin Neukom: Es ist tatsächlich so: Magerwiesen sind \nfür  den  Erhalt  der  Biodiversität  äusserst  wichtig;  sie  gehören  zu  den \nartenreichsten  Lebensräumen.  Nun  hat  sich  hier  offensichtlich  eine \ngrosse  Kontroverse  über  das  künstliche  Anlegen  von  Magerwiesen \netabliert. So hat Herr Ledergerber gesagt, dass er generell gegen künst-\nliche Magerwiesen sei. Solche Voten habe ich nun einige gehört. Die \nnatürlichen Standorte wären uns schon auch lieber, aber die natürlichen \nStandorte sind überdüngt. Wenn Sie heute in ein Naturschutzgebiet ge-\nhen,  dann  sehen  Sie,  dass  diese  überdüngt  sind.  Jetzt  fragen  Sie  sich \nvielleicht, woher der Dünger denn kommt respektive der Nährstoff. Er \nkommt aus der Luft. Das ist das Thema, das wir heute Morgen schon \nbehandelt haben: Der grösste Eintrag an Nährstoffen in abgelegenen ar-\ntenreichen  Naturschutzgebieten  kommt  aus  der  Luft;  es  sind  Ammo-\nniak-Emissionen,  die  dann  hauptsächlich  durch  Regen  ausgewaschen \nwerden und so in den Boden gelangen. Deshalb ist heute eine naturnahe \nFläche etwa so stark gedüngt, wie eine gedüngte Fläche vor 50 Jahren. \nDas  ist  das  grundsätzliche  Problem,  dass  alle  Lebensräume  bei  uns \nüberdüngt sind. Deshalb gibt es nicht mehr so viele natürliche Mager-\nwiesen. Und deshalb sind wir gezwungen, wenn wir vorangehen wol-\nlen, den Humus zu entfernen und die Bedingungen künstlich zu schaf-\nfen, um überhaupt noch Magerwiesen erstellen zu können. Das Ausma-\ngern,  indem Wiesen wieder gemäht  werden und auf diese Weise ver-\nsucht wird, die Nährstoffe  versucht abzutragen, dauert einfach wahn-\nsinnig lang; das braucht 20 Jahre, bis Sie einen Erfolg sehen. Wenn die \nZeit drängt, dann braucht es diese künstlichen Standorte. Das geht lei-\nder nicht anders. Herr Egli hat gesagt, es hätte im Kanton Zürich noch \nnie Magerwiesen gegeben. Das ist nicht korrekt; das wurde bereits von \nAndreas Hasler  gesagt. Tatsächlich  hatte es früher ganz  viele Mager-\nwiesenstandorte. Es ist auch richtig, dass man einen ordentlichen Teil \ndavon für die Nahrungsmittelproduktion genutzt hat; dagegen ist nichts \nzu sagen. Trotzdem ist es aber auch wichtig, dass wir einen Teil davon \nerhalten und – weil wir zu wenig haben – auch neue schaffen. Selbst-\nverständlich,  liebe  Bauern,  ist es auch so, dass wir  versuchen, solche \nStandorte möglichst dort zu schaffen, wo es nicht wertvolle Fruchtfol-\ngeflächen hat; das versteht sich von selbst. Wenn abhumusiert wird, ist \nzudem auch das Ziel, dass man diesen Humus wiederverwendet.  \nZurück zum Schaffen von Magerwiesen: Das ist einer der fünf Schwer-\npunkte  im  Umsetzungsplans  des  Naturschutz-Gesamtkonzeptes  bis \n2025. Jetzt ist es nicht per se so, dass das einfach ein unnötiges Postulat \nist, wie das Herr Ledergerber darstellen wollte. Diese Ziele, die haben \nwir  noch  relativ  schnell  und  relativ  einfach  gesteckt  im  Naturschutz-\nGesamtkonzept. Aber sie dann umzusetzen, ist nicht ganz so einfach, \nwie es vielleicht klingt. Es gibt die eine oder andere Herausforderung. \nWir müssen uns überlegen, welches die Rahmenbedingungen sind, um \nsie meistern zu können. Wenn Sie uns das Postulat überweisen, werden \nwir das entsprechend anschauen. Deshalb ist der Regierungsrat bereit, \ndieses Postulat entgegenzunehmen. Besten Dank. \n \n \n17 \n", "", "", "", "", "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, dass Pos-\ntulat  entgegenzunehmen.  Sandra  Bossert,  Wädenswil,  hat  an  der  Sit-\nzung vom 10. Februar 2020 Antrag auf Nichtüberweisung des Postulats \ngestellt. Der Rat hat über die Überweisung zu entscheiden.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Ich  gedenke  nicht,  die  De-\nbatte (zur Vorlage 5685) von heute Morgen zu wiederholen. Ich möchte \nlediglich zwei Punkte anfügen:  \nErstens, es wurde verschiedentlich angesprochen, dass es zu viele Am-\nmoniak-Emissionen  im  Kanton  Zürich  gebe,  aber  Zahlen  wurden  nie \ngenannt.  Ich  kann  die  Zahlen  schon  nennen.  Es  gibt  ja  bereits  einen \nMassnahmenplan zum Ammoniak; er heisst einfach nicht so. Er heisst \nMassnahmenplan «Luftreinhaltung», weil dort noch andere Themen be-\nhandelt werden. Doch es geht dort unter anderem auch um das Ammo-\nniak. Dort wird ausgeführt, dass heute jährlich 4000 Tonnen Stickstoff-\nAmmoniak  emittiert  werden.  Das  Ziel  sind  2400  Tonnen.  Da  besteht \neine  gewaltige  Ziellücke.  Und  all  die  Massnahmen  im  bestehenden \nMassnahmenplan, die  führen nicht etwa dazu, dass wir  hier dem  Ziel \nnäherkommen, nein. Sie führen lediglich dazu, dass wir uns nicht weiter \nvom Ziel entfernen. Das ist doch sehr bedenklich.  \nDer zweite Punkt ist: Es wurde ausgeführt, dass überhöhte Ammoniak-\nEmissionen schädlich für die Biodiversität seien. Das stimmt natürlich, \naber das tönt so schöngeistig. Doch das ist nicht einfach nur schöngeis-\ntig ein beklagenswerter Zustand; damit schädigen wir unsere Lebens-\ngrundlage. Das muss uns zu denken geben.  \nIm Kanton Zürich überschreiten die Stickstoffeinträge also die Grenz-\nwerte  in  empfindlichen  Lebensräumen  teilweise  um  ein  Vielfaches. \nDeshalb sollen die Emissionen an der Quelle wirksam verringert wer-\nden. Das ist auch das Anliegen des Postulates. Diese Handlungsmög-\nlichkeit gibt es im Gesetz schon lange, und zwar auch auf kantonaler \nEbene.  Erstaunlicherweise  wird  sie  aber  kaum  –  meines  Wissens  gar \nnicht – genutzt. Hier soll es einen Schritt vorwärtsgehen. Einerseits sol-\nlen für stationäre stickstoffemittierende Anlagen in Sanierungsgebieten \nstrengere Emissionsbegrenzungen  gelten. Andererseits sollen  Anreize \noder Lenkungen zur Sanierung bestehender Anlagen innert der gesetz-\nlich vorgesehenen Sanierungsfrist geschaffen werden. Eigentlich ist es \nerstaunlich,  dass  es  für  diese  selbstverständlichen  Reaktionen  auf  ein \nbekanntes und grosses Problem überhaupt eines Vorstosses bedarf.  \nWir danken Ihnen für die Überweisung des Postulats.  \n \n", "Sandra Bossert (SVP, Wädenswil): Es wissen wahrscheinlich alle, dass \nbereits heute keine Stickstoffeinträge in der Nähe von Wald, den Moo-\nren  und  Trockenwiesen  gestattet  sind.  Auch  sind  grosse  Pufferzonen \num diese Gebiete seit Längerem ausgeschieden. Dass der Wind – wie \nvon Herrn Neukom (Regierungsrat Martin Neukom) bereits erwähnt – \nNährstoffe über weite Strecken verbreiten kann, lässt sich kaum verhin-\ndern. So steht im Messbericht «Ammoniak – Emissionsbemessungen in \nder Schweiz» von 2000 bis 2017, verfasst durch die Forschungsstelle \nfür  Umweltbeobachtungen,  zu  den  Messungen  im  Kanton  Zürich  als \nFazit: Die jetzt vorliegenden Messungen zeigen, dass die Ammoniak-\nKonzentrationen seit dem Jahr 2000 weder zu- noch abgenommen ha-\nben. Die gemessenen Werte in Zürich liegen im typischen Bereich der \nDaten schweizweit  und ergeben sich  laut  Bericht «Ressourcenprojekt \nZürich»  aus  den  räumlich,  zeitlich  schwankenden  Emissionen  sowie \nsehr  stark  durch  Witterung,  Lufttemperatur,  Wind,  Niederschlag  et \ncetera.  Zürich  ist  zudem  durch  die  wertvollen  Fruchtfolgeflächen  ein \nAckerbaukanton und hat zum Beispiel im Verhältnis zur Innerschweiz \nweniger Milchkühe. \nWie in der Vormittagssitzung bereits ausführlich beim Postulat KR-Nr. \n7/2019, Umweltbericht: Reduktion der Ammoniakemissionen, bespro-\nchen,  werden  viele  Massnahmen  wie  Ausbringung  der  Gülle  mit \nSchleppschlauch bereits umgesetzt oder laufend eingebaut. Beim Lesen \ndes Postulats kann ich mir eigentlich nur vorstellen, dass die Initianten \n \n19 \nmit Anreizen oder Lenkungen zur Sanierung bestehender Anlagen for-\ndern, die landwirtschaftliche Tätigkeit rund um die Messstationen stark \nzu reduzieren. Dies würde für die betroffenen Bauern schlimmstenfalls \ndas Aus ihrer Betriebsform bedeuten. Der Kanton Zürich ist ein Agrar-\nkanton; das soll unbedingt auch so bleiben. Mit einer regionalen Land-\nwirtschaft können wir mehr zum Umweltschutz beitragen, als sich an \nirgendwelche  Messdaten  zu  klammern  und  den  Blick  aufs  Ganze  zu \nverlieren. \nIch bitte Sie deshalb in Anbetracht der bereits aufgegleisten Massnah-\nmen, das Postulat abzulehnen. Herzlichen Dank.  \n \n", "Theres Agosti (SP, Turbenthal): Empfindliche Ökosysteme werden ge-\nschädigt durch chronische Luftbelastungen. Es braucht wirksames Han-\ndeln gegenüber erhöhte Stickstoffeinträge, aber auch Begleitmassnah-\nmen. Die SP hat dieses Postulat mitunterzeichnet.  \nWälder, Moore und naturnahe Wiesen können übermässige Stickoxid- \nund  Ammoniak-Emissionen  langfristig  nicht  ertragen.  Der  überhöhte \nStickstoffeintrag überdüngt und versauert den Boden. Gravierende Fol-\ngen  sind  Veränderungen  der  Biodiversität,  die  noch  kaum  erforscht \nsind.  Rund  ein  Drittel  der  Stickstoffeinträge  in  Ökosystemen  stammt \nvon Stickoxiden aus Verbrennungsprozessen, etwa zwei Drittel haben \nihren Ursprung  in  Ammoniak-Emissionen  der  Landwirtschaft. Es  ge-\nhöre die richtige Menge Stickstoff in den Boden. Das haben wir heute \nMorgen  von Seiten der  Landwirtschaft  gehört. So einfach:  Es gehöre \ndie richtige Menge Stickstoff  in den  Boden. Ja, warum  geschieht das \ndann nicht?  \nÜber die  vielschichtigen Probleme wurde  beim Postulat  über die Re-\nduktion  der  Ammoniak-Emissionen  ausführlich  debattiert.  Gemein-\nsame Folgerung: Eine klimaneutrale Landwirtschaft muss das Ziel sein. \nEine  nachhaltige  Landwirtschaft  beschreibt  das  Ziel  für  die  SP  noch \nbesser. Der Begriff «Nachhaltigkeit» bezieht die sozialen Aspekte mit \nein  und  somit  die  Forderung  nach  begleitenden  Massnahmen.  Ver-\nschärfte Rahmenbedingungen für die Landwirtschaft machen Begleit-\nmassnahmen  nötig,  denn  nicht  jeder  Betrieb  kann  die  einzelbetriebli-\nchen Kosten stemmen. Auch die Kompetenzen zur laufenden Weiter-\nentwicklung der Betriebe müssen durch lebenslanges Weiterbilden ge-\nfördert werden. Neben der alltäglichen  Arbeitsbelastung  ist es jedoch \nschwierige,  der  Weiterbildung  den  nötigen  Platz  einzuräumen.  Auch \ndie Bauernfamilien brauchen Wertschätzung, da gebe ich Konrad Lang-\nhart  recht.  Es  braucht  deshalb  vielfältige  Schritte  zur  Reduktion  der \nStickstoffeinträge. Der Kanton Zürich muss seine Handlungsmöglich-\nkeiten nutzen und eine wirksame Massnahmenplanung einleiten. Dazu \ndieses Postulat. Unterstützen Sie es.  \n \n", "Stephan Weber (FDP, Wetzikon): Die Reduktion von überhöhten Stick-\nstoffeinträgen ist ein berechtigtes Anliegen, speziell auch mit dem Au-\ngenmerk auf empfindliche Ökosysteme. Vieles wird in diesem Bereich \nauch heute schon gemacht. Auch in der Landwirtschaft ist man auf das \nThema sehr wohl sensibilisiert. Das Postulat wirft bei der FDP jedoch \nFragen  auf,  zum  Beispiel:  Wie  wird  der  Einzugsperimeter  definiert? \nSind die in der Begründung des Postulats genannten Massnahmen zur \nMobilität und fossiler Energie nicht besser auf nationaler Ebene anzu-\nsiedeln? Die FDP stimmt der Überweisung des Postulats mit gemisch-\nten Gefühlen zu. Wir erwarten vom Bericht des Regierungsrates, dass \neinerseits aufgezeigt wird, was bisher schon alles in diesem Bereich ge-\ntan wird, andererseits wo wir auf kantonaler Ebene ein wirkungsvolles \nund effektives Verbesserungspotenzial haben. \n \n", "Edith Häusler (Grüne, Kilchberg): Ich habe heute Morgen schon eini-\nges gesagt. Vielleicht hat jetzt Herr Amrein auch dieses Mal zugehört, \nvor allem als vorhin der Baudirektor noch einmal sehr geduldig erklärt \nhat, worum es heute Morgen ging. Mehr können wir nicht tun. \nVorab zu dieser Geschichte: Die Grüne-CSP-Parteien unterstützen die-\nses Postulat. Ich denke, der Handlungsnachweis ist mehr als gegeben. \nIch werde auch ein bisschen abkürzen. Ich habe heute Morgen schon \neiniges dazu gesagt. Aber hier noch anzumerken ist, dass Ursachen wie \nAuswirkungen  der  übermässigen  Einträge  wissenschaftlich  seit  Jahr-\nzehnten gut dokumentiert sind; das ist nicht erst seit gestern so. Aller-\ndings ist kaum eines der vom Bundesrat verabschiedeten Reduktions-\nziele je erreicht worden. Mit dem Konzept betreffend lufthygienische \nMassnahmen des Bundes 2009 sowie 2020 hat der Bundesrat als Ziel \neine Reduktion der Emissionen für Ammoniak und Stickstoff um zirka \n40 Prozent und für die Stickoxide um 50 Prozent festgelegt. Aber nicht \nviel  ist  seitdem  passiert.  Für  die  Landwirtschaft  wurde  seit  der  90er-\nJahre  vom  Bundesrat  agrarpolitische  Etappenziele  zur  Reduktion  der \nStickstoff- und Phosphorüberschüsse und später der Ammoniak-Emis-\nsion verabschiedet. Naja, keines dieser Umweltziele – ausser dem Phos-\nphor in den Gewässern – hat bis jetzt wirklich gegriffen. Nitrat-Emissi-\nonen führen in der Schweiz zu extremen Kosten im Bereich von 860 bis \n4300 Millionen Franken pro Jahr. Das ist doch sehr viel Geld für die \n \n21 \nSchadensbegrenzung; natürlich sind da die Gesundheitskosten mitein-\nrechnet. Des Weiteren sind Auswirkungen auf das Klima, auf Wasser \nund Landlebensräume sowie die Trinkwasserbelastung und die Schädi-\ngung der Ozonschicht berücksichtigt.  \nDie Emission der Landwirtschaft tragen zu diesen Kosten mit 50 bis 60 \nProzent bei. Erste kleine wichtige Schritte zur Reduktion der Stickstoffe \nwurden erst und auf massiven Druck der Umweltverbände in den letz-\nten wenigen Jahren angegangen. Aber die Entwicklung von Massnah-\nmen werden immer wieder ausgebremst. Die Agrarwissenschaft hat auf \ndem Gebiet der Schadstoffreduktion einige nennenswerte Verbesserun-\ngen entwickelt, zum Beispiel die Tierbestände und Rassen an der regi-\nonalen  Futterbasis  des  Grünlandes  auszurichten  –  das  habe  ich  heute \nMorgen auch schon erwähnt –, effizientere Stallbelüftung und bauliche \nMassnahmen in den Ställen und so weiter. Aber gemessen an der Scha-\ndensbilanz greifen alle diese Massnahmen viel zu wenig schnell, weil \nsie nur zögerlich angegangen werden.  \nDeshalb unterstützen Sie mit uns dieses Postulat, damit endlich etwas \nschneller vorwärtsgemacht werden kann. Besten Dank. \n \n", "Konrad  Langhart  (Die  Mitte,  Stammheim):  Ich  kann  es  kurz  machen \noder mein Votum von heute Morgen wiederholen. Ich bevorzuge Ers-\nteres; es geht ja fast wieder um das Gleiche. Daran ändert auch die Ar-\ngumentation nicht viel. Auch bauliche Massnahmen an stationären An-\nlagen wie Stahlbauten oder Güllebehälter, die werden längst umgesetzt, \nund Fristen werden gesetzt. Es braucht Baubewilligungen, die alle diese \nBedingungen erfüllen. Also, das Postulat kommt eigentlich zu spät und \nrennt  offene  Türen  ein.  Daher  werden  wir  es  auch  nicht  überweisen. \nKommt noch hinzu, dass die Einzugsperimeter für solche Schutzzonen, \ndie würden – ausser in den Städten Zürich und Winterthur – den ganzen \nKanton betreffen. Ich glaube, in Zürich und Winterthur hat es nicht so \nviele Grossviehställe, wo das auch nötig wäre, diese Zone noch separat \nauszuscheiden. Wir überweisen das Postulat nicht. Besten Dank.  \n \n", "Beat Monhart (EVP, Gossau): Über die Problematik der hohen Stick-\nstoffeinträge haben wir heute Morgen ausgiebig diskutiert. Mein Kol-\nlege Daniel Sommer hat Ihnen dargelegt, dass wir als EVP nicht grund-\nsätzlich gegen Massnahmen zur Reduktion von solchen Einträgen sind, \nsofern  der  Weg  dazu  gangbar  ist  und  die  vorgesehenen  Massnahmen \nauf sinnvolle Weise umgesetzt werden können.  \nBeim vorliegenden Postulat sehen wir – im Unterschied zu heute Mor-\ngen – die folgenden drei positiven Ansätze: Erstens, bezüglich der be-\ntroffenen  Gebiete  wird  fokussiert  auf  solche  mit  besonders  sensiblen \nÖkosystemen,  wie  zum  Beispiel  Wald,  Moore  oder  Trockenwiesen. \nDas  grenzt  den  Handlungsspielraum,  den  Handlungsbereich  sinnvoll \nein und macht mögliche Massnahmen umsetzbar. Zweitens, der Fokus \nliegt nicht ausschliesslich auf der Landwirtschaft, sondern generell auf \nallen  möglichen  Emittenten,  wie  zum  Beispiel  die  Mobilität  oder  die \nAnwendung von fossiler Energie. Drittens, damit notwendige Sanierun-\ngen  vorgenommen  werden  können,  sollen  dafür  Anreize  geschaffen \nwerden. Das ist der fairere Weg als nur Verbote oder Auflagen zu er-\nstellen und nimmt uns alle in die Pflicht, zu Lösungen beizutragen, die \nletztlich allen nützen. \nMit diesen Vorzeichen ist eine pragmatische Umsetzung dieses Postu-\nlats möglich, weshalb wir es unterstützen. Wir bitten dabei, die Baudi-\nrektion zu prüfen, inwieweit die Inhalte dieses Vorstosses auch im Rah-\nmen des Massnahmenplans «Ammoniak» aufgenommen werden kann.  \n \n", "", "", "", "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident Benno Scherrer: Sandra Bossert, Wädenswil, hat an der \nSitzung vom 10. Februar 2020 Antrag auf Nichtüberweisung des Pos-\ntulats gestellt. Der Rat hat über die Überweisung zu entscheiden.  \n \n \n23 \n", "Andreas Hasler (GLP, Illnau-Effretikon):  Die Schweiz  und  noch viel \nstärker der Kanton Zürich haben hervorragende Infrastrukturen: Was-\nserleitungen, Strassen und Wege, Stromleitungen, Wohnhäuser, Schul-\nhäuser, Sportanlagen und so weiter; sie alle sind auf höchstem Niveau. \nGemeinsames Merkmal all dieser Infrastrukturen: Sie sind für uns Men-\nschen da, ermöglichen uns Menschen das moderne Leben, in dem die \nmeisten von uns ihre Bedürfnisse abdecken können. \nIn einem erbärmlichen Zustand ist dagegen die ökologische Infrastruk-\ntur. Das, was unsere Tiere und Pflanzen zum Leben, ja zum Überleben, \nbrauchen, das ist  nur  in  Fragmenten  vorhanden. Gemeint sind Natur-\nschutzgebiete, die untereinander durch weitere ökologisch hochwertige \nLebensräume vernetzt sind, sodass sich die Tiere miteinander austau-\nschen können. In bemerkenswerter  Arroganz  gegenüber  unseren Mit-\ngeschöpfen  versagen  wir  ihnen,  was  wir  für  uns  selber  perfektioniert \nhaben: eine funktionierende Infrastruktur. Und es geht wohlbemerkt – \nnicht  nur  im  übertragenen  Sinn  –  um  vereinzelte  Schlaglöcher  in  der \nStrasse oder eine tropfende Dusche; es geht um ganze Autobahnen, die \nfehlen, oder ganze Dörfer ohne Wasserversorgung. Kein Wunder, geht \ndie Biodiversität im Kanton Zürich immer noch rasch und stark zurück. \nJa, um das Manko zu beheben, müssen wir etwas Weniges an Fläche \nunserer  Natur  zurückgeben,  nachdem  wir  jahrzehntelang  fast  nur  ge-\nnommen haben. Ja, um für unsere Natur nur halbwegs einen schweize-\nrischen Standard zu erreichen, müssen wir gewaltig in die Qualität in-\nvestieren  –  ich  bin  diesbezüglich  mit  Herrn  Langhart  (Konrad  Lang-\nhart) sehr einig. Ja, wir müssen die dafür nötigen Diskussionen führen. \nAber so wie es jetzt ist, ignorieren wir einfach das Problem, das dadurch \nnur fortlaufend grösser wird. \nHeute können Sie Gegensteuer geben, indem sie dieses Postulat über-\nweisen. Sie werden damit nicht zum Ökofreak, Sie anerkennen ledig-\nlich, dass wir grossen Handlungsbedarf haben, wenn wir die natürliche \nVielfalt  im  Kanton  Zürich  erhalten  wollen.  Ich  danke  Ihnen  für  die \nÜberweisung. \n \n", "Sandra  Bossert  (SVP,  Wädenswil):  Ein  Konzept  für  die  ökologische \nInfrastruktur im Kanton Zürich wird gefordert. Da frage ich mich doch, \nwas denn die mehr als grosszügig ausgestattetet Fachstelle Naturschutz \nmacht?  Diese  ist  laut  Definition  «für  den  Schutz  unserer  vielfältigen \nund  artenreichen  Kulturlandschaft  zuständig.  In  dieser  sollen  sich \nPflanzen, Tiere und Menschen» – in dieser Reihenfolge – «wohlfühlen. \nDer Kanton  Zürich  fördert, realisiert und  überprüft eine Vielzahl  von \nMassnahmen,  um  die  Ziele  des  Naturschutzes  zu  erreichen.»  Hier \nmüsste  doch  ein  Konzept-Erstellen  für  die  ökologische  Infrastruktur \ndrin liegen. Oder sehe ich hier etwas falsch? Die Anliegen zur langfris-\ntigen Sanierung und Erhaltung der Infrastruktur sind bereits an mehre-\nren Orten geregelt. Und, dass Unterhaltsarbeiten gemacht werden müs-\nsen, sollte selbstverständlich sein. Auch werden verschiedene Massnah-\nmen  und  Sanierungen  bereits  heute  zwischen  den  Bewirtschaftern, \nAckerbaustellenleitern und den unzähligen mehr oder weniger praxis-\norientierten  Ökobüros  erarbeitet,  was  eher  sinnvoll  ist,  da  es  vor  Ort \nstattfindet. Wenn es dies überhaupt braucht, was nützen die vielen Stu-\ndien und Daten? Verlieren wir nicht eher das Wesentliche aus den Au-\ngen? Oder geht es nur um Stellenaufstockung?  Wir von der SVP lehnen \ndas Postulat ab. \n \n", "Theres Agosti Monn (SP, Turbenthal): Zu viele Arten sind gefährdet. \nEs braucht eine Infrastruktur für die Natur. Der Kanton soll ein Konzept \nentwickeln und umsetzen. Die SP unterstützt das Postulat. \nDer  Rückgang  der  Biodiversität  erfordert  Gesamtkonzepte  und  Flä-\nchenanteile. Der Schutz der Artenvielfalt benötigt die ÖI (ökologische \nInfrastruktur)  ausserhalb  und  innerhalb  der  Siedlungsgebiete,  aus-\nserhalb und innerhalb von Siedlungsräumen braucht es ein Lebensnetz \nvon wertvollen Lebensräumen, Biotope, Trittsteine und deren Verbin-\ndungen. Das Netz, das dazu nötig ist, setzt eine Planung anlog der Inf-\nrastruktur-Anlagen voraus.  \nDie  ökologische  Infrastruktur  ist  ein  landesweites,  kohärentes  und \nwirksames  Netzwerk  von  Flächen,  welches  die  Biodiversität  fördert. \nSie ist vollumfänglich und verbindlich in die raumplanerischen Instru-\nmente integriert und wird umgehend und sektorübergreifend umgesetzt. \nDies ist die Definition der Fachgruppe «ökologische Infrastruktur» von \nBirdLife Schweiz (Naturschutzorganisation). Die ÖI soll alle biogeo-\ngrafischen Regionen der Schweiz abdecken; sie muss auch auf der Kan-\ntonsfläche  gedacht,  geplant  und  umgesetzt  werden.  Gefordert  sind \nLandwirtschaft, Waldwirtschaft, Energiewirtschaft, Tourismus und Bil-\ndung.  Die  Raumplanung  soll  die  Infrastrukturplanung  vorantreiben. \nNeben Bund, Kantonen und Gemeinden sind wir alle gefordert, eine ÖI \nzu  sichern  –  wohl  über  Generationen  hinweg.  Der  Kanton  muss  dies \nkoordinieren. \nUnterstützen Sie das Postulat.  \n \n", "Stephan Weber (FDP, Wetzikon): Die FDP hat mit der Unterstützung \ndes Gegenvorschlages zur Naturinitiative ein klares Ja zugunsten unse-\n \n25 \nrer  ökologischen  Infrastruktur  bekundet.  Aufgrund  dieser  Grundhal-\ntung  unterstützen  wir  auch  die  Überweisung  dieses  Postulates.  Es  ist \njedoch auch selbstredend, dass nun im Kanton Zürich die ökologische \nInfrastruktur  im  Rahmen  des  Naturschutz-Gesamtkonzeptes  gepflegt \nund gefördert werden muss. Entsprechend hat die Finanzierung der im \nPostulat geforderten Massnahmen nun auch aus dem Natur- und Hei-\nmatschutzfonds zu erfolgen. \n \n", "Thomas  Honegger  (Grüne,  Greifensee):  In  diesem  Postulat  geht  es \nnicht  darum,  ein  weiteres  Mal  bei  der  Landwirtschaft  die  Schuldigen \nfür den Rückgang der Biodiversität zu suchen. In einem urbanen Kan-\nton kann sich die ökologische Infrastruktur nämlich nicht auf das Kul-\nturland  beschränken,  sondern  sie  muss  ebenfalls  Wälder,  Siedlungen \nund Industrie durchziehen, um genügend Raum einnehmen zu können. \nSchweizweit sind 30 Prozent der Landesfläche nötig, damit wir die Bio-\ndiversität langfristig erhalten können. Das ist viel Platz, den wir der Na-\ntur einräumen müssen, um den Fortbestand unserer heimischen Arten \nzu gewährleisten.  \nDie ökologische Infrastruktur können Sie sich als Perlenkette vorstel-\nlen. Die Perlen sind unsere Naturschutzgebiete, die Lebensraum für stö-\nrungsempfindliche,  meist  spezialisierte  Arten  bieten  und  unsere  Bio-\ndiversitätshotspots sind. Diese Perlen erfüllen ihre Funktion jedoch nur, \nwenn  sie  untereinander  verbunden  sind,  quasi  auf  Schnüren  aufge-\nspannt zu Perlenketten werden. Die Schnüre sind lineare Strukturen, die \nunsere Landschaft durchziehen. Klassischerweise denkt man dabei an \nnaturnahe  Bäche,  Hecken  oder  gestufte  Waldränder.  Aber  es  zählen \nauch  Strassenräume,  Bahnböschungen  und  Wildtierbrücken  dazu,  die \nden Siedlungsraum durchziehen. \nDer Kanton erhielt vom Bund den Auftrag, bis ins Jahr 2023 eine erste \nFassung der Planung der ökologischen Infrastruktur einzureichen. An-\nschliessen soll die ökologische Infrastruktur im Richtplan behördenver-\nbindlich  gesichert  werden.  Und  das  ist  ein  entscheidender  Schritt. \nKommt es nämlich zur Interessenabwägung zwischen unseren traditio-\nnellen  Infrastrukturbedürfnissen  wie  Strassen  oder  Deponien  und  der \nökologischen  Infrastruktur,  ist  die  Natur  sehr  oft  in  einer  schwachen \nPosition. Es ist nämlich besonders schwierig zu argumentieren, weshalb \nes genau diesen oder jenen Baum zwingend für den Erhalt der Biodiver-\nsität braucht. Viel einfacher lassen sich Argumente für die Strasse oder \ndie Deponie finden. Das führt dazu, dass wir die Biodiversität einfach \nscheibenweise beseitigen und nie deren Wert als Ganzes betrachten und \nsichern. \nVermutlich hätten einige Richtplaneinträge anders ausgesehen, hätten \nwir  die  ökologische  Infrastruktur  bereits  im  Richtplan  verankert.  Ich \ndenke dabei an die Deponie Chalberhau, die mitten in einem jahrhun-\ndertalten Eichenwald realisiert werden soll. Oder der Innovationspark \nDübendorf, der auf einer der grössten Magerwiesen des Mittellands ge-\nplant wird.  \nMit der ökologischen Infrastruktur sichern wir den Raum, der für un-\nsere Lebensgrundlage nötig ist. Was an Raum übrig bleibt, steht uns zur \nökonomischen Nutzung zur Verfügung. Mehr von der Natur können wir \nuns nicht abschneiden.  \n \n", "", "", "", "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Jonas Erni (SP, Wädenswil): Die Altlasten-Sanierung der rund 20’000 \nQuadratmeter grossen Fläche des Seegrunds bei der ehemaligen Horg-\nner Papierfabrik ist unbestrittenerweise absolut erforderlich. Dies, weil \nwährend  der  früheren  Produktion  von  1947  bis  1963  giftiger  mit \nSchwermetallen und weiteren bedenklichen Stoffen belasteter Papier-\nschlamm in den See geleitet wurde. Der Kanton hatte deshalb von der \nBetreibergesellschaft  richtigerweise eine Sicherheitsleistung  von 8,55 \nMillionen Franken verlangt. Dagegen hat die Betreiberin durch alle In-\nstanzen rekurriert, schliesslich aber im Herbst 2018 vor Bundesgericht \ndefinitiv  verloren.  Und  es steht  fest,  dass die  verantwortliche  Gesell-\nschaft  dafür  nur  ungenügende  Rückstellungen  in  der  Höhe  von  nicht \neinmal 2 Millionen Franken getätigt hatte.  \n \n27 \nDie Gemeinde Horgen hingegen hatte der Betreibergesellschaft mit der \nUmzonung des Industrieareals in die Wohnzone einen Aufwertungsge-\nwinn  um ein Mehrfaches des ursprünglichen Bodenwertes verschafft. \nDas  Areal  wurde  später  für  einen  zweistelligen  Millionenbetrag  ver-\nkauft, wodurch der Eigentümerschaft ein aufzonungsbedingter und leis-\ntungsunabhängiger  Millionengewinn  ermöglicht  wurde.  Die  von  der \nBetriebsschliessung betroffenen, zum Teil sehr langjährigen Mitarbei-\nter  wurden  aber  mit  einem  extrem  schäbigen  Sozialplan  abgespeist. \nEinzelne – zeitweise oder überhaupt nicht mehr vermittelbare – Arbeit-\nnehmer  waren  anschliessend  zu  Lasten  der  Gemeinde  auf  Sozialhilfe \nangewiesen. Die heutige Zahlungsunfähigkeit der Betreibergesellschaft \nempört auch darum viele Bürger. Allgemein wird einmal mehr festge-\nstellt: Private streichen die Gewinne ein, die Allgemeinheit bleibt auf \nden Kosten sitzen. Und die brisanteste aller Fragen stellt sich nach wie \nvor: Wo ist das Geld aus dem Landverkauf? \nWir begrüssen es, dass der Kanton hier hartnäckig blieb und bleibt und \nhätten  heute  gerne  aktuelle  Antworten  auf  unsere  damaligen  Fragen. \nUnter  anderem  wären  wir  froh  über  einen  Bericht  zu  den  geprüften \nStrafanzeigen hinsichtlich der erwähnten Straftatbestände wie betrüge-\nrischer  Konkurs,  Gläubigerschädigung  durch  Vermögensminderung, \nMisswirtschaft und Bevorzugung eines Gläubigers. Entsprechend for-\ndern wir den Kanton hiermit erneut auf, weiterhin hartnäckig diese un-\ngerechtfertigt entzogenen Gelder einzutreiben. Denn wir alle als Steu-\nerzahlerinnen und Steuerzahler wurden hier betrogen. Und fragen uns: \nWo bleibt der Aufschrei von rechts bei dieser Prellung des Steuerzah-\nlers durch finanzstarke Abzocker?  \n \n", "Edith Häusler (Grüne, Kilchberg): Diese Interpellation beleuchtet eine \nwenig ruhmreiche Tatsache, wie mit Altlasten umgegangen wird. \nDer Zürichsee beherbergt eine intakte Flora und Fauna und ist der wich-\ntigste  Trinkwasserspeicher  für  einen  Grossteil  der  Bevölkerung  weit \nüber die Seegemeinden hinaus. Nun wissen wir aber auch, dass gleich \nan drei Standorten das Sediment sehr stark mit Rückständen von Son-\nderabfällen und Schwermetallen belastet ist. Und an keinem dieser be-\nlasteten Standorte wurde bislang eine Sanierung vorgenommen, obwohl \nseit Jahrzenten bekannt ist, dass die Stoffe sich nicht einfach auflösen \nwerden. \nDie Sanierung der eigentlichen Altlast im See steht noch an. Hierfür ist \nder Kanton zuständig, dem der Zürichsee gehört. Nebst den Altlasten \nvor der Chemie Uetikon und dem Papierschlamm der ehemaligen Pa-\npierfabrik in Horgen wird auch in Richterswil eine Seegrundsanierung \nin den nächsten Jahren anstehen. In den sechziger bis achtziger Jahren \nwurden  nach  und  nach  die  immensen  Gewässerverschmutzungen \nschweizweit  sichtbar.  Dicke  Schaumteppiche  auf  den  Gewässern  im \nKanton Zürich liessen erahnen, welche katastrophale Verschmutzungen \nvon den Fabriken in Kauf genommen wurden. Die Zeche dafür bezah-\nlen nachkommende Generationen. So wurde zum Beispiel 1963 die Pa-\npierfabrik  Horgen  erst  an  die  Abwasserreinigungsanlage  angeschlos-\nsen. Die weniger stark belasteten Abwässer wurden aber weiterhin in \nden Zürichsee eingeleitet und 2006 wurde der Betrieb eingestellt. Hier \nsei doch die Frage erlaubt, wieso nicht grundsätzlich das ganze Abwas-\nser in die Kanalisation abgeleitet wurde? War das nicht eine komplette \nFehleinschätzung? Wo bleibt das Vorsorgeprinzip? \nDieser Fall zeigt deutlich, wie dem Kanton die Hände gebunden sind, \nwenn Eigentümer nicht mitspielen und die Gemeinden sich aus der Ver-\nantwortung stehlen. Das Nachsehen hat einmal mehr der Steuerzahler. \nEigentlich gilt gemäss dem Kanton der Grundsatz, dass spätestens zwei \nGenerationen  nach  Inkrafttreten  der  eidgenössischen  Altlastenverord-\nnung im Jahr 1998 die Altlasten kein Thema mehr sein sollten. Davon \nist man noch weit entfernt. \nDas  AWEL  (Amt  für  Abfall,  Wasser,  Energie  und  Luft)  schätzt,  dass \nKosten für altlastenrechtliche Massnahmen in Höhe von bis zu 1 Milli-\narde Franken entstehen könnten. Und wenn man sieht, wie hoch letzt-\nlich die Kosten bei den Sanierungsarbeiten von ehemaligen Deponien \nausfielen, können wir uns auf etwas gefasst machen.  \n \n", "Christa Stünzi (GLP, Horgen): Ich kann mich ganz kurzfassen: Wir von \nder GLP fordern eine konsequente Durchsetzung des Verursacherprin-\nzips. Es ist für uns klar, dass hier die Verursacher auch die Kosten zu \ntragen  haben.  Entsprechend  unterstützen  wir  das  harte  Vorgehen  des \nKantons und hoffen, der Kanton  hat hier einen  langen Atem  und  hält \ndurch. Wir werden  ihn dabei  unterstützen  und  tragen das  mit. Vielen \nDank für die Aufmerksamkeit.  \n \n", "Markus Bischoff (AL, Zürich): Wir haben ja nicht gerade einen berau-\nschenden Nachmittag heute. Ich kann nur immer sagen: Es ist ein selbst \ngewähltes Schicksal, dass wir hier sitzen. Bis  jetzt haben wir über ir-\ngendwelche Postulätli diskutiert, die dann irgendwann zu einem Bericht \nführen. Vielleicht bewirken sie etwas, vielleicht bewirken sie nichts  – \nso  wäre  das  auch  mit  dieser  Blue  Community  gewesen  (KR-Nr. \n367/2019).  \n \n29 \nAber hier geht es um wirklich etwas Handfestes; hier geht es nämlich \num  sehr,  sehr  viel  Geld  und  um  die  Frage,  wer  bei  der  ganzen  Ge-\nschichte profitiert und wer bezahlt. Es ist offensichtlich, dass diejeni-\ngen, die diese Papierfabrik betrieben haben, profitiert haben; die haben \ndanach noch das Land verkaufen können, hatten also einen Mehrwert-\ngewinn.  Als  es  dann  ans  Zahlen  ging,  haben  sie  sich  aus  dem  Staub \ngemacht. Sie haben lange prozessiert gegen die Sicherheitsleistung, die \nder Kanton wollte. Vielleicht hat er es zu spät gemacht; das kann ich \naus den Akten nicht sehen. Also: Die haben dann prozessiert und waren \nam Schluss vor Bundesgericht. Das Bundesgericht hat ihnen noch auf-\nschiebende Wirkung gegeben, doch schliesslich hat das Bundesgericht \ndie  Beschwerde  abgewiesen.  Als  es  dann  ans  Zahlen  ging,  hatten  sie \nkein Geld mehr.  \nDas ist kein Einzelfall in der Schweiz betreffend Altlastenentsorgung; \ndas ist nicht die einzige alte Fabrik an einem See, die das Land verkauft \nund  wenn  es  ums  Zahlen  geht…  Diese  Altlastensanierungen  im  See \nsind immer sauteuer. Ich kenne Fälle vom Bodensee, bei denen es ge-\nnauso gelaufen ist: Die Firmen gehen dann pleite und am Schluss be-\nzahlt der Kanton. Der wiederum kann gemäss Altlastenverordnung auf \nden Bund zurückgreifen, wenn niemand anders zahlt. Aber es ist eine \nriesige  Schweinerei:  Die  Profite  gehen  an  ein  paar  Wenige,  und  die \nKosten, die Altlastensanierung muss die öffentliche Hand übernehmen, \nseien es die Gemeinden, sei es der Kanton oder der Bund; das ist ja egal. \nWir  alle  müssen  bezahlen,  damit  ein  paar  Leute  Geld  scheffeln  und \nnicht rechtzeitig behaftet werden können für diese Altlastensanierung. \nDas ist Politik. Und hier müsste eben die Politik eingreifen und einen \nRiegel schieben. Danke.   \n \n", "Ulrich Pfister (SVP, Egg): Der Aufschrei von rechts wurde gefordert. \nEin Aufschrei bringt hier nichts. Es ist ganz klar, dass ist eine unschöne \nSituation.  Ich  muss  aber  hier  sagen,  mit  dem  Aufschrei  ändern  wir \nnichts an der Situation. Ich muss da Christa Stünzi von der GLP unter-\nstützen. Wir sind auch der Meinung, der Kanton ist daran und wird alles \nMögliche tun. Wir haben da Vertrauen in den Kanton, dass er das Best-\nmöglichste herausholt. Wir brauchen keinen Aufschrei.  \n \n", "Hans-Peter Brunner (FDP, Horgen): Ich spreche in dieser Angelegen-\nheit noch kurz als Vertreter des Gemeinderats Horgen. Es geht mir da-\nrum, ein etwas ganz leicht differenzierteres Bild zu geben. Ich habe hier \nvor ein paar Wochen, Monaten über das Verursacherprinzip gesprochen \nund darüber, wie wichtig das ist. Das ist so. Da stehen wir auch bei der \nFDP  völlig dazu; da gibt es kein Wenn  und kein Aber. Entsprechend \nunterstützen  wir  –  auch  der  Gemeinderat  –  das  Bestreben  des  Regie-\nrungsrates  ausdrücklich,  hier  möglichst  vorwärtszumachen  und  ent-\nsprechend mögliche Kosten wieder einzutreiben. \nAber die Sprache, die da geführt wird, dass die Gewinne privatisiert und \ndie  Lasten  sozialisiert  werden,  da  möchte  ich  doch  ein  Fragezeichen \nsetzen. Es ist ja nicht das einzige  Feld, bei dem wir solche Probleme \nhaben. Ich möchte ein Beispiel erwähnen: Altlastensanierung bei unse-\nren Gärten, unseren Schrebergärten. Das kostet die Gemeinde jedes Jahr \nmehrere  hunderttausend  Franken. Es käme uns doch  nie  in  den Sinn, \ndie  einzelnen  Scherbergartenbenützer  hier  verantwortlich  zu  machen. \nHeute wird auch sehr viel der Gemeinde aufgebürdet, was altlastensa-\nniert  werden  muss.  Das  Gleiche  gilt  auch  hier.  Es  geht  um  Papier-\nschlamm. Das ist zwar nicht gut, aber es ist nicht so, dass das lebensbe-\ndrohend  ist  oder  Menschenleben  gefährdet.  Das  ist  auch  der  Grund, \nweshalb keine Sofortmassnahmen nötig sind. Das muss man einfach ein \nbisschen in den Kontext setzen.  \nDie Papierfabrik Horgen hat seit 1947 vielen Arbeitnehmern in Horgen \neinen Job geboten, hat Arbeit geboten, alle haben davon profitiert. Sie \nhaben sich an die damaligen Gesetze gehalten, die nun einmal anders \nwaren, als sie heute sind. Das sollte man einfach auch im Auge behal-\nten. Ich bitte hier nur um Augenmass. Es ist nichts Böswilliges in der \nVergangenheit  passiert,  um  den  Zürichsee  zu  beschmutzen.  Das  war \ngang und gäbe, dass alle Abwässer in den See flossen. Dann wurde das \nverschärft, aber nur  für einen Teil. Jetzt, im  Nachhinein,  merken wir, \nnein, wir hätten es für alles machen sollen. Das ist gut und recht. Ich \nstimme aber zu, dass man versuchen sollte, den Profit, das Geld einzu-\ntreiben, das aufgrund der Aufwertung des Grundstückes, aufgrund der \nAufzonung gemacht wurde; da bin ich völlig einverstanden. Aber bitte \nmachen Sie nicht einfach ein generelles Bashing gegenüber der Privat-\nindustrie, die hier – in diesem konkreten Fall – über Jahrzehnte vielen \nMenschen  in  Horgen  einen  sicheren  Arbeitspatz  geboten  hat.  Besten \nDank.  \n \n", "Regierungsrat Martin Neukom: Bis Mitte der 1980er-Jahre hat die Pa-\npierfabrik Horgen – das haben wir gehört – das Abwasser direkt in den \nZürichsee  geleitet;  natürlich  nur  den  Teil  des  weniger  verschmutzten \nAbwassers. Doch es war genug verschmutzt, um entsprechenden Abla-\ngerungen zu erzeugen, welche wir heute als Altlast kennen und welche \nentfernt werden müssen.  \n \n31 \nDas AWEL hat lange mit der Papierfabrik verhandelt, um eine Lösung \nder Kostenanteile zu finden. Das verlief leider ohne Ergebnis. Deshalb \nhat das AWEL 2017 die Papierfabrik dazu verpflichtet, 8,55 Millionen \nFranken für die Sanierung zu bezahlen. Das sind 80 Prozent der kom-\npletten Sanierung – wie das in solchen Fällen üblich ist –, 20 Prozent \nbezahlt sowieso die öffentliche Hand. Das ist gesetzlich geregelt. Diese \n8,55 Millionen Franken wollte dann die Papierfabrik Horgen nicht be-\nzahlen und hat vor Bundesgericht rekurriert. Das Bundesgericht hat die \nZahlung bestätigt. Als Konsequenz war dann die Firma plötzlich Kon-\nkurs und das Geld war weg. Aus der Konkursmasse konnte das AWEL \nnoch  1,8  Millionen  Franken  sichern;  immerhin.  Das  heisst  aber,  6,7 \nMillionen Franken sind noch übrig. Und wenn es uns nicht gelingt, an \ndieses Geld zu kommen, werden wir, also die öffentliche Hand, auf die-\nsem Betrag sitzenbleiben  und die  Allgemeinheit wird das  finanzieren \nmüssen. Es freut mich sehr, wenn Herr Bischoff das als ein handfestes \nThema einstuft. Herr Bischoff, das ist wirklich eine handfeste Angele-\ngenheit; es geht um 6,7 Millionen Franken.  \nEs wurde erwähnt, im Mai 2020 hat das AWEL daher Strafanzeige ge-\ngen die Verantwortlichen eingereicht, und zwar wegen pflichtverletzen-\nder Handlung zu Schaden der Gläubiger. Die Staatsanwaltschaft Kan-\nton Aargau hat ein Verfahren eröffnet und ist an der Arbeit. Herr Erni, \nleider kann ich Ihnen nicht mehr dazu sagen, erstens, weil die Staatsan-\nwaltschaft an der Arbeit ist; es gibt diesbezüglich noch keine Neuigkei-\nten. Zweitens möchte ich aus taktischen Gründen auch keine weiteren \nAngaben zu diesem Strafverfahren machen. Ich hoffe sehr, dass es uns \ngelingen wird, mindestens einen Teil oder am liebsten den ganzen Be-\ntrag zu sichern. Besten Dank.  \n \n", "Ratspräsident Benno Scherrer: Der Interpellant hat seine Erklärung zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche Ablehnung am 26. Februar 2020 bekanntgegeben. Der Rat hat zu \nentscheiden.  \n \n", "Daniel Wäfler (SVP, Gossau): Gras wächst nicht schneller, wenn man \ndaran zieht, aber invasive Neophyten werden auch nicht weniger, wenn \nman nichts gegen ihre Eindämmung unternimmt. Mittlerweile hat man \nden Eindruck, dass man öfters Mitarbeiter des kantonalen Tiefbauamtes \nan den Rändern von Hauptstrassen oder Kantonsstrassen jäten sieht; al-\nlenfalls hat das Postulat oder die im Vorfeld mit meinen Mitunterzeich-\nnenden gestellte Anfrage schon etwas bewirkt. Und ja, es ist tatsächlich \nso, dass der Kanton jene Gemeinden unterstützt, welche sich die Ein-\ndämmung von invasiven Neophyten auf die Fahne geschrieben haben. \nUnd ja, das Pilotprojekt «Reppischtal» ist vielversprechend, aber eben \nnicht  flächendeckend.  All  dies  kann  man  in  der  Antwort  des  Regie-\nrungsrates auf dieses Postulat nachlesen. Obwohl er darin unumwunden \nzugibt, dass es aus Kostengründen nicht möglich sei, die invasiven Ne-\nophyten  flächendeckend  einzudämmen,  und  auf  seine  bisherigen  An-\nstrengungen  und  die  Notwendigkeit  derselben  verweist,  lehnt  er  das \nPostulat ab; leider. Da frage ich mich: Warum? Die Postulanten wollen \nden Kanton ja argumentativ unterstützen. Gerade als SVPler ist mir der \nSparwille ja sympathisch und wichtig. Aber: Ist er hier auch am richti-\ngen Ort? Nein, ich denke nicht  \nBauernfamilien  sind  verpflichtet  oder  einfach  die  Bewirtschafter  von \nlandwirtschaftlichen  Flächen,  diese  von  invasiven  Neophyten  freizu-\nhalten. Gelingt es ihnen nicht oder vernachlässigen sie dies ebenfalls – \nwie der Kanton –, dann droht ihnen sogar die Kürzung bei den Direkt-\nzahlungen; was sehr empfindlich  ist. Dasselbe Problem  haben Natur-\nschützer, Städte und Gemeinden und Private, die bemüht sind, ihre Flä-\nchen sauber zu halten. Wenn dann der Nachbar – wenn es der Kanton \nist  –  nicht  mitzieht  und  entlang  der  Kantonsstrasse  weiterhin  Berufs-\nkraut gedeiht, dann sind meine Anstrengungen irgendwann Sisyphusar-\nbeit, weil es von dort wieder einfliegt. Gerade der Kanton hat wie etwa \ndie  SBB  weitverzweigte  Flächen  und  ohne  diesen  wichtigen  Player \nwerden die Anstrengungen der anderen Player im Verbund gegen diese \nunliebsamen Pflanzen sehr abgeschwächt oder teilweise einfach unter-\ngraben. Wenn alles gejätet ist, dann kommt das Berufskraut nicht mehr \nso einfach auf die ausgejäteten Flächen zurück. \n \n33 \nAus diesem Grund braucht es dieses Postulat – für eine Strategie über \nden gesamten Kanton, über alle Gebiete. Ich will die bisherigen Leis-\ntungen des Kantons nicht schmälern, aber wir wollen ihn in diesem Pos-\ntulat auf seine Verantwortung gegenüber den anderen Akteuren hinwei-\nsen. Früher oder später werden unsere Forderungen sowieso umgesetzt \nwerden müssen, weil in Bern eine Verschärfung dieser Gesetzgebung \nansteht, die allenfalls sogar Private verpflichtet, in ihren Gärten gewisse \nPflanzen zu entfernen. Wenn wir es also jetzt anpacken, und der Kanton \ndie Lücke in der Bekämpfung schliesst, dann kostet es am Anfang etwas \nmehr Geld, aber dann weniger Schweiss beim Jäten. Und später haben \nwir  dann  den  Spareffekt.  Hier  kann  der  Kanton  mal  wirklich  einen \n«Züri Finish» an den Tag legen.  \nIch bitte Sie, dieses Postulat mit Blick auf die Zukunft und auf unsere \nschönen  Wiesen  und  Naturschutzgebiete  und  auf  die  produzierende \nLandwirtschaft zu überweisen.  \n \n", "Jonas Erni (SP, Wädenswil): Invasive Neophyten haben einen starken \nEinfluss  auf  unser  Ökosystem  und  müssen  deshalb  gezielt  dezimiert \nwerden. Dabei hat der Kanton als Grossgrundbesitzer eine starke Vor-\nbildfunktion und sollte hier deshalb verstärkt vorangehen.  \nGleichzeitig  darf  auch  nicht  ausser  Acht  gelassen  werden,  dass  die \nMehrheit der gebietsfremden Pflanzen sich gut in unsere Umwelt inte-\ngriert hat und die heimische Flora sogar bereichert, so zum Beispiel die \nRosskastanie  oder  das  kleine  Springkraut.  Diese  Unterscheidung  von \ninvasiven und nicht-invasiven Neophyten ist deshalb wichtig. Denn im \nGegensatz zu den unproblematischen Neobiota gehen von invasiven ge-\nbietsfremden Pflanzen und Tieren die folgenden Gefahren aus: gesund-\nheitliche Schäden bei Mensch und Tier – da sind beispielsweise Amb-\nrosia, Riesenbärenklau zu erwähnen –, die Verdrängung einheimischer \nArten – zum  Beispiel die Goldruten  und der Sommerflieder, Ertrags-\nausfälle in Land- und Forstwirtschaft – Ambrosia, Erdmandelgras, Kir-\nschessigfliege und weitere– sowie Schäden an Bauwerken, Uferbefes-\ntigungen und Infrastrukturanlagen – der Japanknöterich und verschie-\ndene gebietsfremde Muscheln. Diese genannten invasiven Arten unter-\nstehen im Kanton Zürich als prioritäre Arten einer Bekämpfungspflicht \nund  müssen  von  den  Grundeigentümern  und  Grundeigentümerinnen \nentfernt werden. Der Kanton kann deshalb gar nicht anders, als ener-\ngisch dagegen vorzugehen. Und uns als Kantonsrat bleibt deshalb nicht \nanderes übrig als eine einstimmige Unterstützung dieses Postulates. \n \n", "Martin Huber  (FDP, Neftenbach):  Die  invasiven Neophyten sind ein \nProblem und müssen in Schach gehalten werden. Bei der Bekämpfung \nder invasiven Neophyten sollten alle Beteiligten am gleichen Strick zie-\nhen. Leider zieht momentan nur eine Partei an diesem Strick, nämlich \ndie Landwirtinnen und Landwirte. Sie müssen, um Direktzahlungen auf \nden Biodiversitätsförderflächen zu erhalten – neben den anderen Auf-\ngaben –, ihre Flächen frei von Neophyten halten, sonst drohen Kürzun-\ngen und Bussen für den Landbesitzer. Die anderen Beteiligten, die auch \nam selben Strick ziehen sollten, dem Kanton, die Gemeinden und Pri-\nvatgrundbesitzer, die haben noch viel Luft nach oben; regional bestehen \naber erhebliche Unterschiede. Man kann sich natürlich zu Recht fragen, \nob man bei den Beteiligten auch mit Bussen begegnen solle.  \nWir  dürfen  aber  auch  nicht  glauben,  dass  wir  die  Neophyten  irgend-\nwann ganz loswerden. Es ist wie bei Corona (Covid-19-Pandemie): Das \nProblem muss sich auf ein erträgliches Mass beschränken. Wir wollen \nden  Kanton  daran  erinnern,  seinen  Auftrag  bitte  wahrzunehmen  und \nseine Flächen frei von invasiven Neophyten zu halten, ganz nach dem \nMotto: Der Auftrag ist klar, der Arbeitsablauf ist auch klar, die Bewe-\ngungen sind gut, einfach zu wenig schnell. Aus Sicht der FDP braucht \nes nicht mehr Papier, sondern mehr helfende Hände beim Jäten.  \nWie der Regierungsrat lehnt die FDP das Postulat ab.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Es  führt  tatsächlich  immer \nwieder zu Ärger, dass es auch auf Flächen im Kantonsbesitz invasive \nNeophyten  gibt.  Es  gibt  diese  invasiven  Neophyten  vor  allem  –  aber \nauch Neozoen – natürlich nicht nur auf Kantonsflächen; es gibt sie auch \nauf privaten Flächen, es gibt sie auf Gemeindeflächen, es gibt sie über-\nall. Und wir werden sie auch nicht mehr los. Es ist auch nicht so, dass \ndie  Neobiota  Rücksicht  auf  das  Grundeigentum  nehmen.  Deshalb  ist \nder  Fokus des Vorstosses auf  Kantonsflächen, eben auf das Grundei-\ngentum im Grundsatz falsch. Vielmehr ist der Fokus in Zukunft noch \nstärker auf ein koordiniertes Vorgehen zu  legen, das alle  Akteure  ins \nBoot holt. Da gibt es eine Parallelität zu Corona – das wurde ja schon \nvon  meinem Vorredner angesprochen. Wir werden keine  neophyten-, \nneobiotafreie Verhältnisse mehr erreichen. Wir müssen sie einfach im \nSchach halten.  \nInsgesamt, wenn alle Akteure am gleichen Strick ziehen, dann wird uns \ngelingen, dass wir es auf einem guten Niveau halten können. Alles an-\ndere wäre eine Utopie. \nDie Grünliberalen überweisen das Postulat nicht.  \n \n \n35 \n", "Thomas  Honegger  (Grüne,  Greifensee):  Zuerst  meine  Interessenbin-\ndung. Ich bin im Vorstand des schweizerischen Fachverbands der Neo-\nbiota-Fachleute.  \nDer Begriff Neophyt bezeichnet Pflanzen, die erst nach 1492, also nach \nder  Entdeckung  von  Amerika,  zum  ersten  Mal  auf  diesem  Kontinent \naufgetaucht sind. Seit da hat der Mensch bewusst oder unbewusst zirka \n12’000  Pflanzenarten  nach  Europa  gebracht.  Von  diesen  exotischen \nPflanzen  können  nur  wenige,  zirka.  500  Arten,  verwildern,  weil  die \nmeisten nicht an unsere klimatischen Bedingungen angepasst sind. Und \nnochmals  weniger,  zirka  40  Arten,  sind  konkurrenzstärker  als  unsere \neinheimischen Arten und können diese verdrängen. Diese 40 Arten be-\nzeichnet man als invasive Neophyten; diese Arten bedrohen nachweis-\nlich  unsere  Biodiversität  und  schädigen  unser  Kulturland  und  Infra-\nstruktur. Um diese wenigen Arten geht es in diesem Postulat. \nDer Kanton Zürich führt mit der Sektion «Biosicherheit» ein vorzügli-\nches Amt, das sich um invasive Neophyten kümmert und schweizweit \nführend in dieser Thematik ist.  Zum Beispiel hat die Sektion «Biosi-\ncherheit»  im  Reppischtal  ein  Pilotprojekt  realisiert  und  wissenschaft-\nlich begleitet. Ebenfalls verfügt der Kanton Zürich über einen aktuelle \nMassnahmenplan zu invasiven Arten, der letztes Jahr vom Baudirektor \n(Regierungsrat Martin Neukom) vorgestellt wurde.  \nIn der Praxis läuft es leider noch nicht reibungslos. Wird beispielsweise \neine Gemeinde aktiv und setzt eine flächendeckendes Neophyten-Kon-\nzept  um  –  wie  Andreas  Hasler  das  fordert  –,  kommt  es  leider  immer \nwieder zu paradoxen Situationen. Möchte die Gemeinde beispielsweise \neine  Landschaftskammer  flächendecken  vom  einjährigen  Berufskraut \nbefreien,  kann  es  vorkommen,  dass  das  TBA  (Tiefbauamt),  also  der \nKanton selbst, sich als zögerlicher Partner erweist. Ich kenne auch Bei-\nspiele, bei dem der Förster eines Staatswaldes kaum auf die Anliegen \nund die kommunale Strategie der Gemeinde eingeht. Selbstverständlich \nhabe ich Verständnis, dass der Kanton nicht sämtliche seiner Flächen \nneophytenfrei halten kann. Doch immerhin dort, wo es ein koordinier-\ntes Vorgehen einer Gemeinde  gibt, sollte sich der  Kanton ämterüber-\ngreifend beteiligen. Um langfristig Erfolg bei der Eindämmung der in-\nvasiven Neophyten zu haben, sind wir darauf angewiesen, dass sämtli-\nche Akteure am selben Strick ziehen. Falls das nicht gelingt, verpufft \nganz viel Energie. Leidtragend sind die Gemeinden, die viel Überzeu-\ngungsarbeit bei den kantonalen Ämtern leisten müssen; und leitragend \nist die Landwirtschaft. Gemäss Direktzahlungsverordnung gilt nämlich \nfür die Landwirtschaft auf vielen Flächen eine Bekämpfungspflicht und \ndie Landwirtschaft sieht sich zu Recht als Betroffene. \nVerursacher  der  Problematik  der  invasiven  Neophyten  sind  in  vielen \nFällen wir Privatpersonen, die in unseren Gärten exotische Pflanzen set-\nzen und dadurch der Landwirtschaft neue Unkräuter bescheren. \n \n", "Ruth Ackermann (Die Mitte, Zürich): Wir leben in einer globalen Welt. \nDas zeigt sich auch an den vielen Neophyten und Neozoen. Problema-\ntisch  für  unsere einheimischen Pflanzen sind besonders die  invasiven \nNeophyten.  Die  Bekämpfung  von  Neophyten  ist  im  Gesamten  wahr-\nscheinlich bereits eine Sisyphus-Arbeit. Trotzdem müssen wir wenigs-\ntens  in ökologisch wertvollen Gebieten Neophyten bekämpfen, damit \nwir einheimische, gefährdete Pflanzen erhalten können. \nDer Kanton unterstützt Gemeinden, die ein Gesamtkonzept haben zur \nBekämpfung invasiver Neophyten. Zahlreiche Projekte haben gezeigt, \ndass für eine erfolgreiche Bekämpfung invasiver Neophyten und einen \nwirkungsvollen Einsatz der Mittel ein koordiniertes Vorgehen nötig ist.  \nWir unterstützen den Auftrag an die Regierung für zusätzliche Praxis-\nrichtlinien. Die Mitte-Fraktion unterstützt dieses Postulat. \n \n", "Daniel  Wäfler  (SVP,  Gossau)  spricht  zum  zweiten  Mal:  Ich  möchte \ndoch noch schnell der GLP, Andreas Hasler, Replik geben. Also, das \nPostulat, wenn man das genau durchliest, beinhaltet genau diese Koor-\ndination. Aber der Kanton als einer der grössten Player, der muss dort \nvorausgehen und die Gemeinden abholen. Es gibt auch Initiativen von \nden grossen Städten, aber es sind die falschen Adressaten. Und um dem \nBund Weisung zu geben  für die Bundesareale, da sind wir einfach  in \nder falschen Kammer. Das kann dann Benjamin Fischer (der in Kürze \nin den Nationalrat nachrückt) mit auf den Weg nehmen.  \nAlso in diesem Sinne bitte ich Sie, das Postulat zu unterstützen. Vielen \nDank.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Zuerst einmal danke \nHerr  Honegger,  das  war  brillant.  So  wie  Gabi  Petri,  wenn  sie  einen \nFachvortrag hält. Aber Frau Häusler, ich würde doch etwas vorschla-\ngen:  Dass  die  GPK  (Geschäftsprüfungskommission),  anstatt  sich  den \nBauch vollzuessen und irgendwo eine Bürokratie anschaut, anlässlich \nder nächsten Reise Neophyten ausreissen geht. Dann haben wir nämlich \nam Abend Zeit – und das sollte der ganze Rat so tun; und das könnte \nder  Regierungsrat  auch  mit  der  Frau  Steiner  (Regierungsrätin  Silvia \nSteiner)  besprechen,  dass  man  mal  einen  Aktionstag  «Neophyten» \nmacht im Kanton Zürich.  \n \n37 \nWir haben es heute gehört: Von allen Sprechenden, die gesagt haben, \nes braucht mehr Aufmerksamkeit. Ja, wenn es einen Aktionstag gibt in \nden Schulen im Kanton Zürich gegen Neophyten, dann ist die Aufmerk-\nsamkeit da und dann ist die auch da für die Kinder für ihr ganzes Leben. \nAlso machen Sie so etwas und machen Sie hier nicht heisse Luft, wie \nwir vorher wieder heisse Luft gehabt haben von Seiten gewisser Rats-\nlinken; nicht von Herrn Honegger. Ich gratuliere ihm. (Heiterkeit) \n \n", "Regierungsrat Martin Neukom:  Wir haben heute schon  viel  von  Bio-\ndiversität gesprochen. Ich habe heute Morgen gesagt, dass es ein Prob-\nlem gibt mit dem Rückgang der Biodiversitäten, dass es unterschiedli-\nche Gründe  gibt. Einer davon  ist  die Überdüngung;  davon  haben wir \ngesprochen. Aber ein anderer Grund für den Rückgang der Biodiversi-\ntät, das sind die Neobiota und die Neophyten, von denen wir heute in \ndiesem Postulat sprechen. Das Problem ist nicht, dass sie fremd sind, \nsondern das Problem  ist,  dass sie  invasiv  sind; sie wachsen schneller \nund  verbreiten sich schneller als teilweise einheimische Pflanzen und \nnehmen ihnen daher den Lebensraum und die Sonne weg. Die einhei-\nmischen Pflanzen werden in diesem Bereich verdrängt.  \nEin weiteres ökologisches Problem ist, dass die Neophyten häufig kei-\nnen  Lebensraum  bieten  für  einheimische  Arten.  Wenn  Sie  beispiels-\nweise in den Wald gehen und nehmen einen einheimischen Baum und \nwürden da die Rinde genau untersuchen, dann würden Sie merken, dass \nda Zahlreiches kreucht und fleucht. Also ein einheimischer Baum bietet \nLebensraum für Pilze, Bakterien und so weiter. Wenn da ein Neophyt \nsteht, ein Baum von weit her, bietet der häufig keinen Lebensraum und \nist teilweise fast steril. Das ist ein wesentliches Problem. \nWir haben aber auch Probleme im Bereich der Infrastrukturbauten, weil \ndie Wurzeln von Neophyten teils derart aggressiv sind, dass sie die Inf-\nrastrukturbauten angreifen. Die Landwirte kennen das Problem; wir ha-\nben natürlich auch in der Landwirtschaft Probleme mit Neophyten. Und \nin einzelnen Fällen – das wurde auch erwähnt – gibt es auch gesund-\nheitliche Probleme für Mensch und Tier.  \nDie Bekämpfung von Neophyten ist daher sehr, sehr zentral. Und ein \nbesonderes Augenmerk – das ist vielleicht ähnlich wie in den Anfangs-\nzeiten von Corona – müssen wir zu Beginn setzen, da, wo es noch wenig \nhat. Da, wo es wenig Neophyten hat, da kann man mit wenig Aufwand \nsehr viel erreichen. Wenn sich die Neophyten mal weit verbreitet haben, \ndann ist es sehr, sehr schwierig, der ganzen Angelegenheit Herr zu wer-\nden. \nWenn Sie sich für das Thema interessieren, kann ich Ihnen sehr emp-\nfehlen, einmal unseren Massnahmenplan «Neobiota» anzuschauen, den \nwir Ende des letzten Jahres veröffentlicht haben. Er zeigt, wo der Kan-\nton aktiv ist, welche Massnahmen es gibt, wo wir Prioritäten setzen und \nwas genau unsere Strategie ist. Darin sind auch Erkenntnisse aus dem \nPilot-Projekt im Reppischtal eingeflossen. Im Pilotprojekt «Reppisch-\ntal»  haben  wir  in  den  letzten  Jahren  versucht,  alle  Akteure  an  einen \nTisch zu bringen, weil – das wurde erwähnt – die Neophyten-Bekämp-\nfung ist vor allem dann besonders effektiv, wenn alle zusammenarbei-\nten.  Weil,  wenn  der  Nachbar  es  nicht  macht,  dann  funktioniert  es \nschlecht. Das wurde im Reppischtal sehr, sehr erfolgreich umgesetzt.  \nNun, es wurde gesagt, der Kanton mache nichts. Das stimmt so natür-\nlich nicht. Das kann ich nicht im Raum stehen lassen. Der Kanton ist \nsehr aktiv im Bereich der Bekämpfung von Neobiota. Einerseits ist es \ndas Tiefbauamt, welches entlang der Strassen die Neophyten entfernt; \ndas AWEL entlang der Gewässer; das ALN  (Amt für Landschaft und \nNatur) in den Naturschutzgebieten. Es läuft hier also sehr viel. Es ist, \nwie gesagt, ein bisschen eine Sisyphus-Arbeit, aber sehr, sehr wichtig.  \nDer  Regierungsrat  lehnt  das  Postulat  aber  trotzdem  ab,  dies  deshalb, \nweil die Neophyten-Bekämpfung zwingend koordiniert erfolgen muss. \nWenn wir auf unseren eigenen Grundstücken die Neophyten entfernen, \ndie Grundstückeigentümer nebenan aber nichts tun, dann ist das nicht \nbesonders  sinnvoll.  Also,  wenn  man  das  Postulat  wörtlich  nimmt, \nkönnte man darunter verstehen, dass wirklich alle kantonseigenen Flä-\nchen frei bleiben müssen. Dann wäre der Aufwand nicht verhältnismäs-\nsig, weil, wir haben 14'000 Grundstücke im Kanton Zürich, welche wir \nselber besitzen. Man kann sich vorstellen, das ist es natürlich nicht be-\nsonders sinnvoll, wenn wir nur diese Grundstücke  freizuhalten versu-\nchen. Deshalb hat sich der Regierungsrat gegen die Annahme des Pos-\ntulats entschieden. Hingegen der Kern der Forderung wird bereits heute \numgesetzt, nämlich, dass wir überall da, wo es sinnvoll ist und wo es \ngeht, mit verhältnismässigem Aufwand die Neophyten entfernen. \nNoch zur Idee  von  Hans-Peter  Amrein: Ja, Herr  Amrein, das  ist eine \nsehr interessante Idee. Um Öffentlichkeitswirkung zu erzielen, ist das \nsicher spannend, das kann  man  von  mir aus weiterhin  verfolgen. Das \nProblem aber ist, dass wir die Neophyten-Bekämpfung nicht an einem \nTag  koordiniert  machen  können  und  dann  ist  sie  erledigt;  es  ist  eine \nDaueraufgabe. Das möchte  ich einfach noch zu bedenken geben. Wir \nmüssen weiterhin daran arbeiten, all diese Flächen freizuhalten. Der Re-\ngierungsrat empfiehlt Ihnen, das Postulat abzulehnen. Besten Dank.  \n \n \n39 \n", "", "", "", "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche Ablehnung am 4. März 2020 bekanntgegeben. Der Rat hat zu ent-\nscheiden.  \n \n", "Stefanie Huber (GLP, Dübendorf): Ich gebe meine Interessenbindung \nbekannt: Ich arbeite mit dem Management-System «Energiestadt» und \nmit dem Umweltmanagement «Grüner Güggel» für Kirchgemeinden. \nUm was es mir mit diesem Postulat geht: Die kantonale Verwaltung hat \neine Vorbildfunktion. Als Kantonsrätin möchte ich in der Berichterstat-\ntung von Regierungsrat und Direktionen herauslesen können, dass sie \nbei  ihren  Aktivitäten  und  in  ihrem  Alltagsbetrieb  die  Umweltauswir-\nkungen minimieren. Ich möchte sicher sein, dass ich da als Kantonsrätin \nnicht ins Detail eingreifen muss, weil eine öffentlich zugängliche Be-\nrichterstattung dokumentiert, dass das Thema zielgerichtet angegangen \nwird.  \nGemäss Stellungnahme des Regierungsrates nimmt die Koordinations-\nstelle  für Umweltschutz,  KofU, einige  Aufgaben eines Umweltmana-\ngementsystems  für  die  Verwaltung  wahr.  Es  werden  ausgewählte \nKennzahlen erfasst und einzelne Ämter verfügen über ein zertifiziertes \nUmweltmanagementsystem. Das, als Beispiel, muss man auf der Webs-\nite der einzelnen Ämter einzeln zusammensuchen.  \nIn  der  heutigen  Berichterstattung  wie  KEF  (Konsolidierter  Entwick-\nlungs- und Finanzplan) oder Geschäftsbericht kommt diese Sichtweise \nsehr kurz; die einzigen Indikatoren, die ich gesehen habe, zielen auf die \nStandards der Bauprojekte. Das sind wichtige Punkte, aber sie bilden \nden Betrieb nicht ab. Die Umweltpraxis der KofU und der Umweltbe-\nricht des Kantons sind interessant, machen aber ebenfalls keine Aussa-\ngen zum  Fussabdruck der Verwaltung  in  Bezug auf die Ökologie. Es \nwäre wünschenswert, dass die Berichterstattung auf Kantonsebene eine \nÜbersicht  über  die  Umweltmassnahmen  der  Direktionen  gibt.  Nur  so \nkann  man abschätzen, ob genügend Geld und ob dieses in Bezug auf \nKosten-Nutzen sinnvoll eingesetzt wird.  \nIn der Stellungnahme des Regierungsrats wurde eine Prüfung in Aus-\nsicht gestellt, wo die bestehende Berichterstattung zu den Umweltkenn-\nzahlen  ergänzt,  gebündelt  und  in  geeigneter  Form  dargestellt  werden \nkann. Die Stellungnahme ist nun schon sehr viele Monate alt. Ich habe \nversucht,  diese  Prüfung  oder  eine  vertiefte  Berichterstattung  über  die \nUmweltbemühungen der Verwaltung als Ganzes zu finden. Ich habe es \nnicht geschafft, lasse mich dann aber gerne korrigieren.  \nIch stimme mit Aussagen von heute Nachmittag nicht überein, die bei-\nspielsweise gefordert haben, dass die kantonalen Direktionen sich am \nWeltwassertag profilieren müssten – davon grenze ich mich mit diesem \nPostulat bewusst ab. Wir sollten als Kantonsrat unserer Flughöhe ange-\nmessen mit Regierungsrat und Verwaltung diskutieren. In meinen Au-\ngen braucht es da nicht  Forderungen wie die  von der «Blue Commu-\nnity» (KR-Nr. 367/2019) oder dem «Leitungswasser statt Mineralwas-\nser in der kantonalen Verwaltung» (KR-Nr. 303/2019), sondern die For-\nderung nach einem Umweltmanagement und der Berichterstattung mit \nzielführenden Kennzahlen.  \nDeshalb möchte ich das Postulat trotz der Ablehnung des Regierungs-\nrates aufrechterhalten und heute überweisen, damit die in der Stellung-\nnahme angekündigte Berichterstattung erfolgt. Wie erwähnt – und das \nmöchte ich nochmals betonen –, sollen dabei Kosten-Nutzen immer im \nAuge behalten werden. Aber so können wir als Kantonsrat sicher sein, \ndass die Verwaltung zielgerichtet über alle Bereiche ihrer ökologischen \nVorbildwirkung  nachkommt  –  nicht  nur  in  kleinen  Details.  Und  wir \nmüssen in Zukunft auch keine Micromanagement-Vorstösse à la «Lei-\ntungswasser- statt Mineralwasser» diskutieren.  \nIch danke Ihnen für die Unterstützung.  \n \n", "Christian Lucek (SVP, Dänikon): Nach dem konkreten Umweltschutz \nmit den Neophyten wird es jetzt wieder abstrakt und bürokratisch. \n \n41 \nDie  Umwelt  und  die  natürlichen  Ressourcen  bilden  unsere  Lebens-\ngrundlage. Das ist so und das sieht auch die SVP so. Die Verfassung \ndes Kanton Zürich weist nicht weniger als sieben Artikel auf, welche \ndie Erhaltung der Lebensgrundlagen und den nachhaltigen Umgang mit \nnatürlichen Ressourcen zum Zweck haben. Diese gelten natürlich auch \nfür die kantonale Verwaltung,  und wenn man die aktuelle Politik des \nRegierungsrates und die einschlägigen Regulierungen aus der Verwal-\ntung verfolgt, kann man kaum daran zweifeln, dass diesen Verfassungs-\nartikeln nicht nachgelebt wird. Wir vertrauen also den Direktionen, dass \nsie angesichts des von der Wirtschaft, Landwirtschaft und Bevölkerung \nmit Gesetzen und Verordnungen geforderten umweltbewussten Verhal-\ntens ihrerseits mit gutem Beispiel vorangehen. Ein zusätzliches Instru-\nment dies zu überwachen braucht es nicht. Der Mehrwert eines von den \nPostulanten geforderten Umweltmanagements in der Verwaltung steht \nin keinem Verhältnis zum damit verbundenen Aufwand.  \nWir folgen daher dem Antrag des Regierungsrates und lehnen das Pos-\ntulat ab. \n \n", "Markus Bärtschiger (SP, Schlieren): Hier im Saal haben wir einen ho-\nhen Anteil an Exekutiv-Politikerinnen und -Politiker. Ihnen ist die Si-\ntuation nicht neu, in der sich der Regierungsrat bei der Behandlung die-\nses Postulats befand. Der Gesamtregierungsrat wollte wohl dieses Pos-\ntulat möglichst schnell vom Tisch haben. Ich höre ihn sagen: Was das \nPostulat will, das machen wir doch schon und das, was wir machen, ist \nschon gut. Im Übrigen ist der Vorschlag zu teuer. Deshalb war dann die \nDevise:  Die  Postulats-Nichtentgegennahme-Begründung  machen  wir \nmöglichst kurz, beantworten Fragen, die eigentlich gar nicht im Raum \nwaren und treten am Rande auf die Forderungen ein. \nAber was war denn nun die Forderung des Postulats? Die Postulanten \nwollten  ein  Umweltmanagementsystem  als  Teilbereich  des  Manage-\nmentsystems,  das  sich  primär  mit  den  betrieblichen  Umweltbelangen \nder Organisation beschäftigt. Es sollte somit eine nachhaltige Umwelt-\nverträglichkeit der staatlichen Dienste, Produkte und Prozesse gesichert \nwerden  und  entsprechend  die  Verhaltensweisen  der  Mitarbeiterinnen \nund Mitarbeiter möglichst umweltverträglich werden. So verstehe ich, \nso verstehen wir das Anliegen. Dass das Ganze dann auch noch zu Pro-\nzessoptimierungen  führen kann,  ist ein schöner Nebeneffekt. Wichtig \nist  es  den  Initianten  und  Initiantinnen,  dass  dies  systematisch  und  in \nallen  Bereichen  der  kantonalen  Verwaltung  geschehen  kann;  somit \nnicht  nur  alleine  durch  und  in  der  Koordinationsstelle  für  Umwelt-\nschutz. Es wurde somit kein alleiniges Monitoring  oder eine transpa-\nrente  Berichterstattung,  wie  das  der  Regierungsrat  umschreibt,  ge-\nwünscht. Es ging bei diesem Postulat auch nicht um mehr Kennzahlen, \ndie erhoben werden sollten, geschweige denn um Kennzahlen, die be-\nreits  in  verschiedenen  Abteilungen,  beispielsweise  wie  vom  Regie-\nrungsrat  hervorgehoben,  aktuell  im  AWEL  (Amt  für  Abfall,  Wasser, \nEnergie und Luft) erhoben werden. Sondern es ging viel mehr um ein \ngrundlegendes neues System, um einen Systemwandel – so zumindest \nhaben  wir  dieses  Postulat  verstanden.  Dieses  Anliegen  ignoriert  aber \nder Regierungsrat weitgehend in seiner  Stellungnahme  und er spricht \nentsprechend nur von diesen Kennzahlen und einer transparenten Be-\nrichterstattung  vom  Monitoring  und  dass dies  bereits  doch  schon  ge-\nmacht würde, mindestens in ausgesuchten Abteilungen. \nUm dies geht es, wie gesagt, nicht. Deshalb wird die SP Fraktion das \nPostulat  unterstützen,  weil  es  uns  ein  Anliegen  ist,  dass  die  gesamte \nVerwaltung ökologischer unterwegs ist als heute und es deshalb sinn-\nvoll  ist,  einen  Bericht  zu  verfassen,  wie  ein  solches  Umweltmanage-\nmentsystem eingeführt werden kann. Wobei betont werden muss, dass \nes eigentlich nicht bei einem Bericht bleiben darf, sonst ist das Ganze \ndann nur ein zahnloser Papiertiger oder ein zahnloses Papiertigerchen, \nund der Vorschlag, wie der Regierungsrat durchblicken lässt, nur ein-\nfach teuer. Sondern es  müssen Massnahmenvorschläge generiert wer-\nden, um die ökologisch relevanten Auswirkungen anzugehen, wie es in \nder Begründung des Postulats heisst. \n \n", "Alexander Jäger (FDP, Zürich): Die FDP stimmt mit der Antwort des \nRegierungsrates überein und will das Postulat nicht überweisen.  \nEs ist so, dass ökologische Umweltanliegen nicht nur in denjenigen De-\npartementen vorzusehen sind, wo sie erwartet werden, wie zum Beispiel \nim Baudepartement, sondern zum Beispiel auch im Finanzdepartement. \nDas wird, wo sinnvoll, bereits von der Regierung gemacht. Der Kanton \nZürich hat auch schon einiges erreicht, wie zum Beispiel das kontinu-\nierliche  Umstellen  der  Fahrzeugflotte;  die  Gebäude  der  Verwaltung \nsind meist in der Nähe von Haltestellen des öffentlichen Verkehrs, und \nbezüglich dem öffentlichen Beschaffungswesen haben wir mit der Ver-\nabschiedung des Bundesgesetzes über das öffentliche Beschaffungswe-\nsen in Bern (BöB) gute Möglichkeiten, auch ökologische Werte in die \nBeschaffung einzubringen. Der Kanton Zürich soll dazu der 2019 ver-\nabschiedeten  Interkantonalen  Vereinbarung  über  das  öffentliche  Be-\nschaffungswesen (IVÖB) beitreten – die Vorlage ist in der Kommission \nPlanung und Bau des Kantonsrats. Diese Vorlage dient als Grundlage, \n \n43 \ndamit  bei  Ausschreibungen  Nachhaltigkeitskriterien  vorgeschrieben \nwerden können. Das Verfahren  läuft  im  Kanton  Zürich also, was gut \nist.  Das  alles  in  einem  Bericht  und  Kennzahlen  zusammenfassen  ge-\nsamtverwaltungsübergreifend, das braucht es nicht. Ein Umweltmana-\ngementsystem  für  den  ganzen  Kanton  Zürich  ist  folglich  nicht  nötig. \nManagen  heisst  ja  verwalten.  Und  im  Umweltbereich  brauchen  wir \nnicht weiteres Verwalten, sondern wir brauchen Taten. Der Baudirektor \nzeigt das bereits, und wir können also das Postulat ohne Gewissensbisse \nablehnen. \n \n", "Daniel Sommer (EVP, Affoltern am Albis): In meiner wilden Jugendzeit \nhatte ich eine Phase, in welcher ich jeweils all meine Höhenflüge und \nWeltnöte in einem Tagebuch festgehalten habe. Wirklich viel gebracht \nhatte das nicht, aber immerhin konnte sich so mein damalig etwas un-\nsteter Hormonhaushalt ein wenig nivellieren. Im Hinblick auf den Weg \ndieses Geschäft habe ich das Instrument des Tagebuchs nochmals akti-\nviert und möchte daraus ein paar wenige Einträge zitieren: \n12. Dezember 2019: Stefanie Huber von der GLP staucht mich zusam-\nmen,  weil  ich  beim  Vorstoss  «Leitungswasser  statt  Mineralwasser» \nmitunterzeichnet  habe.  Sie  findet,  man  sollte  aufhören,  zu  solch  be-\nschränkten  Themenkreisen  Vorstösse  einzureichen.  Besser  wären  ge-\nsamtheitliche Sichtweisen. Ich fühle mich etwas unwohl, lasse die Kri-\ntik aber dennoch bei mir ankommen. \n6. Januar 2020: Weil mich nun auch noch Sonja Gehrig in die Zange \ngenommen  hat,  willige  ich  ein,  beim  Vorstoss  für  ein  zielgerichtetes \nUmweltmanagement in der kantonalen Verwaltung mitzumachen. Wie \nstark sich der Baudirektor wohl freuen wird über unseren Vorstoss? \n4. März 2020: Der Regierungsrat hat uns geschrieben. Scheinbar hat ihn \ndas Thema nicht gross interessiert. Oder er hatte nicht so viel Zeit. Je-\ndenfalls werden wir mit einer rekordtiefen Zahl von zwölf Sätzen abge-\nfertigt. Zu teuer sei das Ganze, sagt er unter anderem. Immerhin gibt es \nscheinbar  eine  Koordinationsstelle  für  Umweltschutz,  die  KofU.  Die \nnimmt sich nun unserem Anliegen an und will sich bis in einigen Mo-\nnaten  primär  zu  bestimmten  klimarelevanten  Aspekten  äussern.  Ich \nfreue mich darauf. \n20. November 2020: Heute habe ich Geburtstag. Als Geschenk wäre es \nschön gewesen, nach immerhin schon neun Monaten von der KofU et-\nwas zu hören. Leider Fehlanzeige. Sind die schon im Winterschlaf?  \n31. Januar 2022: Im Kantonsrat herrscht dicke Luft, weil der halbe Tag \nüber Gülle diskutiert wird. (Heiterkeit) Unser Postulat versucht eine an-\ndere Duftmarke zu setzen, was aber schwer ist. Sieht denn wirklich nie-\nmand ein, dass bei einer Verwaltung mit 35'000 Angestellten ein ziel-\ngerichtetes Umweltmanagement die dafür nötige Initialinvestition  um \nein Vielfaches wieder wettmacht? Zudem könnte ein sauberer Bericht \nhelfen, die Flut von zweifelhaften Vorstössen sicher deutlich reduzie-\nren.  \nWas auch immer in den Köpfen meiner Regierung und den Kolleginnen \nund  Kollegen vorgeht: Ich  und  mit  mir die EVP sind  überzeugt, dass \ndieses Postulat unseren Kanton besser machen wird. Wir werden es da-\nrum mit gutem Gewissen überweisen. \n \n", "Stefanie  Huber  (GLP,  Dübendorf)  spricht  zum  zweiten  Mal:  Zuerst \nmöchte ich mich bei Daniel Sommer in aller Form entschuldigen, wenn \ndas  als  ein  Zusammenstauchen  wahrgenommen  wurde,  dann  war  das \nsicher  nicht  die  Intention.  Ich  freue  mich,  dass  die  EVP  das  Postulat \ntrotzdem weiterhin unterstützt. \nNun, wir haben den ganzen Reigen gehört. Die SVP will der Verwal-\ntung  vertrauen.  Ja,  das  tun  wir  auch,  aber  wir  denken  trotzdem,  dass \nman das auch kommunizieren kann, was Gutes man tut; tue Gutes und \nsprich  darüber.  Am  anderen  Ende  haben  wir  Markus  Bärtschiger  ge-\nhört; vielen Dank, das war die Beschreibung eines umfassenden Um-\nweltmanagements, das wirklich das nachhaltige Handeln der Gesamt-\nverwaltung  in  den  Vordergrund  stellt.  Das  wäre  sicher  ein  hehrer \nWunsch.  Ich  glaube,  mit  unserem  Postulat  liegen  wir  genau  dazwi-\nschen. Es geht eben nicht, wie es die FDP in den Vordergrund gestellt \nhat,  nur  um  die  Beschaffung,  sondern  alle  Direktionen  sollen  einmal \nschauen, was ihre grossen Umweltauswirkungen sind und wo man mit \neinem sinnvollen Kosten-Nutzen-Verhältnis etwas bewegen kann. Ich \nglaube, dass Postulat ist genau richtig, um in dieser Breite der Ausle-\ngungen, die wir heute gehört haben, einmal einen Bericht zu erstellen. \nIch bin kein  Fan  von Verwaltungsbeschäftigung, aber dieses Postulat \nhat gerade nach dieser Debatte seine Berechtigung. Vielen Dank.  \n \n", "", "", "", "", "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt. \n \n \n \n45 \n", "", "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche  Ablehnung  am  22.  April  2020  bekanntgegeben.  Der  Rat  hat  zu \nentscheiden.  \n \n", "Thomas Schweizer (Grüne, Hedingen): Lärm macht krank; Bluthoch-\ndruck, Herz-Kreislauf-Krankheiten, Störungen der  Konzentration  und \ndes Leistungsvermögens, Beeinträchtigungen des seelischen  und kör-\nperlichen Wohlbefindens sind Folgewirkungen. Diese sind nicht nur in-\ndividuell ein Problem, sondern sie haben auch volkswirtschaftliche re-\nlevante Kosten. Lärmimmissionen mindern auch die Standortattraktivi-\ntät und vermindern den Wert der betroffenen Liegenschaften. Das sage \nnicht nur ich, sondern das sagt auch das BAFU, das Bundesamt für Um-\nwelt; das ist auch auf der Webseite des Cercle Bruit, der Vereinigung \nder kantonalen Lärmschutzfachleute, nachzulesen.  \nUnd was sagt der Kanton? «Eine Temporeduktion allein zur Reduktion \nder Lärmbelastungen ist in der Regel nicht verhältnismässig, da damit \nmeistens keine abschliessende  Lärmsanierung erreicht werden kann». \nDiese Aussage stammt aus dem Bericht zum Postulat KR-Nr. 340/2011, \n«Temporeduktionen innerorts».  \nDer 2015 verfasste 35-seitige Bericht listet Grundsätze auf, wann Tem-\nporeduktionen  auf  Staatstrassen  möglich  sind  und  vor  allem  listet  er \nGrundsätze auf, wann sie aus Sicht der Regierung nicht möglich sind. \nAuf Basis dieser Grundsätze wurden während Jahren Temporeduktio-\nnen aus Lärmschutzgründen verhindert.  \nGemäss  Artikel  17  der  Lärmschutzverordnung  ist  die  Lärmsanierung \neine  Daueraufgabe.  Dabei  muss  eine  Lärmreduktion  primär  an  der \nQuelle erfolgen. Der Bund hat mit dem «Nationalen Massnahmenplan \nzur Verringerung der Lärmbelastung» vom 28. Juni 2017 die Grundla-\ngen für die künftige Ausrichtung zum Vollzug der Lärmschutzaufgaben \ngesetzt.  \nDas  Bundesgericht  hat  entschieden,  dass  Temporeduktionen  gemäss \nArtikel 108 der Signalisationsverordnung im Rahmen von Lärmsanie-\nrungsprojekten eingehend geprüft werden müssen.  \nGemäss der Vereinigung der kantonalen Lärmschutzfachstellen Cercle \nBruit sind quellennahe Massnahmen die wirksamsten Massnahmen zur \nBekämpfung des Lärms. Insbesondere die Temporeduktion ist eine ein-\nfache  und  kostengünstige  Massnahme,  die  sofort  zu  einer  spürbaren \nVerbesserung der Lärmsituation im betroffenen Gebiet führt. Eine Ge-\nschwindigkeitsreduktion ist auch dann zu prüfen, wenn die Grenzwerte \nnoch nicht eingehalten werden können, aber die Lärmbelastung hörbar \ngesenkt werden kann. \nAufgrund  der  rechtlichen  Grundlagen  und  aufgrund  der  Rechtspre-\nchung des Bundesgerichtes namentlich zur Grabenstrasse in Zug 2016 \n– Bundesgerichtsurteil 1C_589/2014 «Grabenstrasse ZG» vom 3. Feb-\nruar 2016 – sowie weitere Folgeentscheide muss der Kanton endlich zur \nKenntnis nehmen, dass seine bisherige Ausrichtung der Lärmsanierung \nnicht gesetzeskonform  ist. Eine Nichtberücksichtigung  von Tempore-\nduktionen und die Fokussierung auf Schallschutzfenster als einzige Er-\nsatzmassnahme  und  eben  keine  Lärmschutzmassnahme  ist  ganz  klar \nungenügend und widerrechtlich.  \nDas  Urteil  des  Bundesgerichtes  liegt  nun  schon  sechs  Jahre  zurück. \nDiese Nichtberücksichtigung  von Temporeduktionen als  Lärmschutz-\nmassnahme  ist  eine  Arbeitsverweigerung.  Im  Strassenbauprogramm \nbegründet der Regierungsrat das Nichthandeln mit der hohen Komple-\nxität  von  Temporeduktionen.  Das  ist  ein  vorgeschobenes  Argument. \nDieser  Bericht  zur  Temporeduktion  innerorts  stand  bis  vor  Kurzem \nnoch auf der Webseite der Sicherheitsdirektion. Er ist nun verschwun-\nden. Warum? Ist das als positives Zeichen zu werten, dass der Regie-\nrungsrat seine widerrechtlichen Grundsätze endlich über Bord wirft? Es \nist zu hoffen. \nZusammen  mit  der  Lärmsanierung  sind  auch  die  Anforderungen  der \nVerkehrssicherheit  einzubeziehen.  Dabei  ist  nicht  nur  auf  die  Unfall-\nzahlen abzustützen  – wie das der Regierungsrat oft  macht –, sondern \ngenerell die Reduktion der Gefahren zu berücksichtigen. Der innerört-\nliche Verkehr, namentlich der Fuss- und Veloverkehr, zum Beispiel auf \nSchulwegen,  ist  in  die  Beurteilung  einzubeziehen.  Verschiedene  Ge-\nmeinden  haben  Begehren  zur  Temporeduktion  beim  Kanton  einge-\nreicht. Diese Begehren sind vermehrt zu berücksichtigen.  \nDas Postulat hat eine neue Aktualität erlangt mit den Bauverboten ent-\nlang von lärmbelasteten Strassen. Der Lärmschutz durch Geschwindig-\nkeitsreduktion,  dort  wurden  mehrfach  Bauverboten  ausgesprochen \n \n47 \ndurch  die  Gerichte.  Wohngebäude  sind  nicht  mehr  bewilligungsfähig \nentlang  von  Strassen  mit  Überschreitung  der  Immissionsgrenzwerte. \nHier muss der Ball an den Betreiber der Strassen zurückgespielt wer-\nden. Sie müssen die Strasse lärmarmer betreiben – sprich mit Tempo-\nreduktion oder allenfalls mit lärmarmen Belegen. Es kann ja nicht sein, \ndass innerorts entlang von Strassen nicht mehr gewohnt werden darf.  \nEine zweite Aktualität: Tempo 60-Strecken innerorts auf 50 reduzieren. \nIn meiner Anfrage KR-Nr. 329/2021 habe ich spezifisch nach der Lärm-\nsituation bei Tempo 60-Strecken innerorts gefragt. Die Antworten zei-\ngen die katastrophalen Zustände auf diesen Strecken. 1984 wurde die \nInnerortsgeschwindigkeit  «Tempo  50  generell»  eingeführt.  Es  wurde \naber auch die Möglichkeit geschaffen, auf gewissen Abschnitten aus-\nnahmsweise Tempo 60 zu belassen. Von dieser Ausnahmeregelung hat \nder  Kanton  Zürich  grosszügig  Gebrauch  gemacht.  Auch  heute  –  38 \nJahre später – sind immer noch 130 Kilometer mit Tempo 60 signali-\nsiert innerorts. Skandalös sind aber insbesondere die 83 Kilometer Kan-\ntonsstrassen, wo insgesamt 43'000 Personen von übermässigen Lärm-\nimmissionen  betroffen  sind.  Tempo  60  innerorts  wäre  eigentlich  nur \nausnahmsweise  mit einem Gutachten nach Artikel 32. Absatz 3 SVG \nmöglich.  In  Artikel  107  der  Signalisationsverordnung  steht  zudem: \n«Ändern sich die Voraussetzungen, muss die Behörde die örtliche Ver-\nkehrsanordnung überprüfen und gegebenenfalls aufheben.» Das wurde \nbei diesen Tempo-60-Strecken nie gemacht. Eine Missachtung der ge-\nsetzlichen Vorgaben. Diese Tempo-60-Strecken  innerorts  mit  Lärmü-\nberschreitungen  wurden  auch  im  Rahmen  der  kantonalen  Lärmsanie-\nrungsprogramme nicht angetastet. Das ist ganz klar illegal. Hier muss \nder  Kanton  rasch  handeln.  Die  Umsignalisierung  von  Tempo  60  auf \nTempo 50 kann ohne Gutachten gemacht werden. Dies bestätigt der Re-\ngierungsrat auch in seiner Antwort auf die Anfrage KR-Nr. 421/2021 \n«Geschwindigkeitsreduktionen am linken Zürichseeufer».  \nFazit:  Alle  Tempo-60-Strecken  innerorts  mit  Lärmgrenzwertüber-\nschreitungen sollen zeitnah umsignalisiert werden. Hier braucht es kein \nGutachten,  sondern  nur  der  Wille,  endlich  den  widerrechtlichen  Zu-\nstand in Ordnung zu bringen. Für diesen ersten Schritt braucht es auch \nkeine zwei Jahre, welche der Regierung ja für die Beantwortung eines \nPostulats  zur  Verfügung  stehen.  Hier  kann  sofort  gehandelt  werden. \nAlle  übrigen  Innerortsstrecken  mit  Lärmgrenzwertüberschreitungen \nsind bezüglich Temporegime zu überprüfen. Damit verlangt das Postu-\nlat eigentlich nur die Umsetzung einer gesetzlichen Vorgabe. Tempo 30 \nals Lärmschutzmassnahme muss – gemäss Rechtsprechung – einbezo-\ngen werden. Grundsätze, welche Tempo 30 aushebeln, gehören auf den \nMüll.  \nDie Regierung schreibt in ihrer ablehnenden Stellungnahme zum vor-\nliegenden Postulat, dass sie bereits heute alle relevanten Aspekte prüfe. \nWenn aber die Wirkung von Tempo 30 weder untersucht noch ausge-\nwiesen wird, so macht sie das aber genau nicht. Das Postulat verlangt \neinen Neustart bei den Lärmsanierungen. Dieser muss endlich konform \nmit den Bundesgesetzen und der Rechtsprechung bei Massnahmen an \nder Quelle beginnen. Dazu gehören in erster Linie tiefere Geschwindig-\nkeiten.  \n \n", "Ulrich Pfister (SVP, Egg): Ich lege meine Interessenbindung offen: Ich \narbeite  in  der  verkehrstechnischen  Abteilung  der  Kantonspolizei  Zü-\nrich. Im Zusammenhang mit dieser Tätigkeit ist unsere Abteilung mit-\nverantwortlich  für  das  Verfügen  von  Temporeduktionen,  auch  auf \nStaatsstrassen. \nDer Antwort des Regierungsrates wäre eigentlich nicht mehr viel hin-\nzuzufügen. Das vorliegende Postulat ist ein Teil eines ganzen Vorstoss-\nstrausses, welcher mehrheitlich auf den MIV (motorisierter Individual-\nverkehr)  abzielt.  Im  Postulat  KR-Nr.  144/2018  haben  wir  einen  Vor-\nstoss in dieselbe Richtung beraten. Da ging es ebenfalls um Tempore-\nduktionen auf  Staatsstrassen. Stand  heute  ist nun  mal, dass sich zwei \nunterschiedliche Gesetzgebungen in einem Interessenkonflikt befinden. \nEinerseits haben wir die Vorgaben der Lärmschutzgesetzgebung, ande-\nrerseits gibt die Signalisationsverordnung vor, unter welchen Kriterien \neine  Geschwindigkeitsreduktion  zu  ermöglichen  ist.  Stand  heute  im \nKanton Zürich ist, dass die Baudirektion, vertreten durch das Tiefbau-\namt und die Fachstelle Lärmschutz, allfällig mögliche oder gewünschte \nGeschwindigkeitsreduktion  gemeinsam  mit  der  Kantonspolizei  prüft. \nDass  hier  unterschiedliche  Auffassungen  vorhanden  sind  und  immer \neine Einzelfallbeurteilung notwendig ist, sollte eigentlich klar sein. \nAuf  dem  Papier  und  in  den  Berechnungen  der  verschiedenen  Ingeni-\neursbüros sind die Resultate einer allfälligen Geschwindigkeitsreduk-\ntion  vielversprechend.  In  der  Praxis  sieht  es  oftmals  weniger  positiv \naus. Die Berechnungen gehen von der signalisierten Geschwindigkeit \nvon 50 und einer neu signalisierten Geschwindigkeit von 30 aus. In der \nPraxis ist es schlussendlich so, dass unter Umständen die heute gefah-\nrene Geschwindigkeit 50 oder sogar mehr beträgt; mit der neuen Signa-\nlisation von 30 wird rechnerisch von einer Geschwindigkeitsreduktion \nvon 20 ausgegangen. Dementsprechend hoch wäre die Lärmreduktion. \n \n49 \nNun, nur mit Signalisationen erreichen sie die Zielgeschwindigkeit von \n30  nicht,  und  der  Effekt  der  Lärmreduktion  ist  viel  kleiner.  Der  ge-\nwünschte Effekt könnte nur mit Repression seitens der Polizei erreicht \nwerden;  dies  kann  es  nicht  sein.  Die  Strasse  soll  lesbar  sein  und  der \nVerkehrsteilnehmer  soll  vom  Erscheinungsbild  her  erkennen,  dass  er \nsich in einem anderen Geschwindigkeitsregime befindet. Eine effektive \nMassnahme auf Staatsstrassen eine Lärmreduktion zu bewirken, ist der \nEinbau eines lärmarmen Belages.  \nEs wird im Postulat ebenfalls auf eine Publikation des ASTRA  (Bun-\ndesamt für Strassen) in Zusammenhang mit der Umsetzung von Tempo \n30 auf Hauptverkehrsachsen verwiesen. Ja, das ASTRA sieht in dieser \nPublikation  die  Möglichkeit  von  reduzierten  Geschwindigkeiten  auf \nHauptverkehrsachsen vor. Das ASTRA differenziert hier genauer: Ge-\nschwindigkeitsreduktionen könnten auf begrenzten Abschnitten in Ort-\nszentren et cetera sinnvoll sein,  längere  Strecken werden  nur  in  Aus-\nnahmefällen  empfohlen.  Ebenso  nimmt  diese  Publikation  die  Proble-\nmatik des ÖV auf. Wie die SVP immer betont, müssen die Fahrzeiten \nzur Einhaltung der Anschlüsse der verschiedenen ÖV-Anbieter genau \nbetrachtet werden. Einmal mehr: Eine reine Änderung der Signalisation \nist nicht zielführend. Wenn wir schon beim ÖV sind, offensichtlich ist \nder Lärm des ÖV weniger schädlich. Nur so kann ich es mir erklären, \ndass der Rat hier das Postulat für eine Gleichbehandlung der Verkehrs-\nträger  bei  Erhebung  und  Darstellung  der  Lärmbelastung  (KR-Nr. \n316/2019) nicht überwiesen hat. Als Beispiel verstehen Sie, wenn Sie \nvon  der  Liegenschaft  aus  Lärmschutzgründen  mit  30  fahren  müssen, \nhinter  der  Liegenschaft  aber  die  S-Bahn  alle  paar  Minuten  durch-\nrauscht. Ich verstehe das nicht.  \nNun,  was  würde  eine  Überweisung  dieses  Postulats  bewirken?  Fast \nnichts, nichts in Bezug auf die Umsetzung von Temporeduktionen, aber \nes wäre eine unnötige Beübung der Verwaltung. Stand heute ist, dass \nsich das Tiefbauamt, die Fachstelle Lärmschutz und die Kantonspolizei \nintensiv austauschen und, wenn sinnvoll und gemäss den gesetzlichen \nVorgaben  möglich,  Geschwindigkeitsreduktionen  bereits  umgesetzt \nwerden. \nDie SVP lehnt, wie vom Regierungsrat beantragt, die Überweisung ab.  \n \n", "Jonas Erni (SP, Wädenswil): Herr Pfister, besten Dank für diese ehrli-\nchen  Aussagen,  die  wir  eigentlichen  schon  immer  wussten,  die  ver-\nkehrstechnische Abteilung ist keine politisch neutrale Organisation in-\nnerhalb der Verwaltung, wie sie es sein sollte, sondern dogmatisch ge-\nprägt von der Asphalt- und MIV-Fraktion. Das ist bedauerlich.  \nDie  Lärmsanierung  der  Kantonsstrassen  muss  stärker  vorangetrieben \nwerden,  unabhängig  der  Bundesvorgaben  und  in  erster  Linie  mittels \nMassnahmen  an  der  Quelle,  sprich  mittels  Temporeduktionen  und \nlärmarmen Strassenbelägen. Denn trotz den erfolgten Erstsanierungen \nsind ausserhalb der Städte Zürich und Winterthur weiterhin hunderttau-\nsende  Personen  betroffen  von  Lärmimmissionen  über  den  zulässigen \nGrenzwerten. Massnahmen an der Quelle sind deshalb unumgänglich, \nMassnahmen, welche in erster Linie durch Geschwindigkeitsreduktio-\nnen erfolgen sollen, da diese gleichzeitig auch einen positiven Einfluss \nauf die CO2-Emissionen bewirken. \nUnd nun haben wir es sogar schwarz auf weiss, als Bundesgerichtsent-\nscheid und auch  als Antwort des Regierungsrates: Temporeduktionen \nsind gestützt auf eine Gesamtbetrachtung – das haben Sie ebenfalls er-\nwähnt, Herr Pfister – taugliche und angemessene Mittel, um übermäs-\nsige Lärmimmissionen zu vermindern. Das Bundesamt für Strassen hat \n– wie bereits erwähnt von Herrn Schweizer – im Oktober 2019 einen \nForschungsbericht  zu  Tempo  30  auf  Hauptverkehrsstrassen  und  der \nEinsatzgrenzen  und  Umsetzung  veröffentlicht.  Die  Einführung  von \nTempo 30 statt Tempo 50 innerorts führte demnach zu einer Senkung \nder Durchschnittsgeschwindigkeit, die Verkehrssicherheit wird verbes-\nsert und die Lärmbelastung vermindert, insbesondere nehmen die lästi-\ngen  Pegelspitzen  und  die  schnellen  Pegelanstiege  merklich  ab.  Eine \nHauptverkehrsstrasse verliert dadurch ihre Funktion als verkehrsorien-\ntierte Strasse nicht, und es konnten keine wesentlichen Verkehrsverla-\ngerungen festgestellt werden. Hauptverkehrsstrassen bleiben vortritts-\nberechtigt und Fussgängerstreifen müssen nicht zurückgebaut werden. \nAll dies, das vom Bundesgericht bestätigt wurde und vom entsprechen-\nden Bundesamt, scheint noch nicht bei der verkehrstechnischen Abtei-\nlung angekommen zu sein. Bauliche Massnahmen wie horizontale oder \nvertikale  Versätze  sind  nicht  notwendig,  einfache  Markierungs   und \nSignalisationsmassnahmen sind ausreichend. Ob eine Fahrzeitverlänge-\nrung entsteht, ist im Einzelfall zu prüfen. Für Abweichungen von den \nallgemeinen  Höchstgeschwindigkeiten  – 50 Kilometer pro Stunde  in-\nnerorts  und 80 ausserorts  –  ist  nach den bundesrechtlichen Vorgaben \nvon Artikel 108 der Signalisationsverordnung vorab zwingend ein Gut-\nachten einzuholen, eine umfassende Interessenabwägung vorzunehmen \nund auch der Grundsatz der Verhältnismässigkeit zu wahren. \nIch fasse zusammen: Der gleiche Kanton, der in der vorliegenden Be-\nantwortung bestätigt, dass Tempo 60 grundsätzlich in Siedlungsgebie-\nten nicht zulässig ist und eine Geschwindigkeitsreduktion auf Kantons-\nstrassen  mehrfach Sinn  macht, unternimmt nichts, den  rechtmässigen \n \n51 \nZustand zum Schutz der Bevölkerung vor Lärm und Gestank wieder-\nherzustellen. Da ändert sich auch nichts daran, dass für die Umsetzung \ndie  Sicherheitsdirektion  unter  Mario  Fehr  dafür  verantwortlich  ist; \nschlussendlich  steht  der  Gesamtregierungsrat  in  der  Pflicht.  Nehmen \nwir  die  Regierung  entsprechend  in  die  Pflicht,  indem  wir  das  vorlie-\ngende  Postulat  unterstützen  –  im  Sinne  des  Rechtsstaates  und  zum \nSchutz der Bevölkerung vor unnötigem Lärm. \n \n", "Marc Bourgeois (FDP, Zürich): Ich gebe meine Interessenbindung be-\nkannt: Ich habe zwanzig Jahre in der Stadt Zürich an der Forchstrasse, \nan der Bergstrasse, an der Kreuzstrasse und an der Seefeldstrasse ge-\nwohnt und damit wahrscheinlich mehr Verkehrslärm konsumiert als die \nmeisten Parlamentarier und Parlamentarierinnen hier drin. \nVier  Parteien,  die  gemeinsam  vier  Regierungsräte  –  und  damit  die \nMehrheit  im  Regierungsrat  stellen  –  verlangen  vom  Regierungsrat  in \neinem  Postulat,  dass  dieser  Gerichtsentscheide  beachten  soll.  Nun \nkönnte  man  argumentieren,  dass  Mario  Fehr  nur  ein  halber  SP-\nRegierungsrat sei. Das war er aber beim Einreihen des Postulats noch \nnicht. Natürlich soll sich der Regierungsrat an Gerichtsentscheide hal-\nten.  Aber  brauchen  wir  von  jetzt  an  bei  jedem  Gerichtsentscheid  ein \nPostulat,  um  den  Regierungsrat  an  diesen  Gerichtsentscheid  zu  erin-\nnern? Es ist offensichtlich, dass dieser Vorstoss unnötig ist. \nIm Gegensatz zum rotgrünen Stadtrat zu Zürich, dem der Bezirksrat und \ndie Gerichte regelmässig die Leviten lesen müssen, pflegt der bürgerli-\nche Regierungsrat, sich ans Gesetz zu halten. Trauen denn die vier ein-\nreichenden Parteien ihren eigenen Regierungsräten nicht? Keineswegs, \naber in Wirklichkeit will man eben mehr, als nur die korrekte Rechts-\nanwendung. Man will den Gemeinden auch dort Tempo 30 aufs Auge \ndrücken,  wo  dies  von  unten  gar  nicht  angestrebt  wird.  Man  will  die \nMenschen zu ihrem Glück zwingen, mit der eigenen Ideologie beglü-\ncken. Zu einem solchen Wolf im Schafspelz sagen wir – zusammen mit \ndem Regierungsrat – Nein.  \nWohlgemerkt, es spricht nichts dagegen, in Orts- und Quartierzentren \noder rund um sensible Gebiete wie Schulen zeitweise oder permanent \nTempo  30  einzuführen,  wenn  dies  zweckmässig  ist  und  vor  Ort  ge-\nwünscht  ist.  Zu  flächendeckendem  Tempo  30  auf  Hauptstrassen,  das \nvon oben verordnet wird, sagen wir Nein. Einerseits, weil so Investiti-\nonen  in die  Angebotsqualität  des ÖV vernichtet werden:  hier  lanciert \ndie FDP ja auch eine Initiative. Aber auch, weil eben auch die Verlang-\nsamung  des  Individualverkehrs  nicht  kostenfrei  ist.  Auch  Velofahrer \nhaben gemerkt, dass kurze Reisezeiten einen Wert haben, sonst würden \nda vor der Türe nämlich keine schnellen E-Bikes stehen; auch die lang-\nsamen E-Bikes fahren nämlich, wie meines, fast Tempo 30.  \nNun, auch der Regierungsrat hält fest, dass der Vorstoss unnötig ist. Er \nwill die Diskussion versachlichen. Das freut uns sehr. Vor nicht  allzu \nlanger  Zeit  musste  man  ja  hören,  dass  Tempo  30  den  Lärm  halbiere. \nInzwischen hat der Regierungsrat bestätigt, dass wir bei 3 Dezibel we-\nniger auf weit weniger Lärmreduktion hoffen können. Wir hoffen, dass \nder Regierungsrat künftig auch berücksichtigt, dass bei seinen eigenen \nVersuchen in der Stadt Zürich vor gut einem Jahr gar nicht 3 Dezibel \ngespart wurden, sondern tagsüber nur im Schnitt 1,5 Dezibel, nachts nur \nknapp 2 Dezibel. Die versprochenen 3 Dezibel, mit denen immer argu-\nmentiert wird, wurden an keinem einzigen Strassenabschnitt gemessen; \nan keinem. Wir hoffen auch künftig auf solche nüchternen Wirkungs-\nanalysen. \nWir hoffen, dass der Regierungsrat zudem auch anerkennt, dass entge-\ngen des Titels des Postulats es eben mehrere Varianten gibt für Lärm-\nsanierungen, übrigens auch mehrere Varianten an der Quelle. Und wei-\nter hoffen wir, dass der Regierungsrat auch berücksichtigt, dass es ne-\nben  der  Lärmschutzverordnung  auch  eine  Verkehrsregelverordnung \ngibt. Und die ist nicht mehr oder weniger wichtig. Die sieht im über-\nbauten Gebiet Tempo 50 vor. Als man die Bevölkerung das letzte Mal \ngefragt hat, ob innerorts generell Tempo 30 gelten soll, haben mehr als \ndrei Viertel der Bevölkerung Nein gesagt. Wem das nicht mehr passt, \nsollte vielleicht wieder mal eine nationale Initiative lancieren, statt im \nZürcher Kantonsrat ein Postulat zu platzieren. \nNoch ein letzter Gedanke: Effiziente Verkehrsnetze sind ein gemeinsa-\nmes Merkmal aller Hochkulturen. Eine erfolgreiche Hochkultur, die ihr \nVerkehrsnetz – ich rede hier von allen Verkehrsmitteln – künstlich tor-\npediert hat, gab es nie. Aber vielleicht haben wir ja Angst vor dem tech-\nnologischen Fortschritt und wollen gar keine Hochkultur mehr sein.  \nDie  FDP  lehnt  diesen  überflüssigen  Vorstoss  ab  und  ruft  den  Regie-\nrungsrat auf, das zu tun, was er in seiner Postulatsantwort schreibt: Ers-\ntens, Bundesrecht zu befolgen und zweitens, die Diskussion zu versach-\nlichen. Besten Dank.  \n \n", "Andreas  Hasler  (GLP,  Illnau-Effretikon):  Der  Regierungsrat  will  das \nPostulat nicht entgegennehmen. Er prüfe die geforderten Lärmsanierun-\ngen im Einzelfall, setze sie, wo zweckmässig, auch um und trage den \nAnliegen  der  Gemeinde  Rechnung;  die  weitergehenden  Forderungen \ndes Postulats würden sich nicht aufdrängen. \n \n53 \nWelches  könnten  die  vom  Regierungsrat  erwähnten  weitergehenden \nForderungen des Postulats sein? Wohl nur der Einbezug von Synergien \nbezüglich  Verbesserung  der  Verkehrssicherheit  und  des  Verkehrsab-\nlaufs und die stärkere Gewichtung der Gemeindebegehren. Beides sind \nForderungen des Postulats, beides ist aktuell und aufzunehmen, beides \nmüsste  dazu  führen,  dass  mehr  Temporeduktionen  Realität  werden. \nDies ist aus der Gesamtschau aller Verkehrsteilnehmenden, aber auch \nder  Anwohnenden,  zu  begrüssen.  Die  Grünliberalen  überweisen  das \nPostulat. \n \n", "Daniel Sommer  (EVP,  Affoltern am Albis):  Der Regierungsrat hält  in \nseiner Stellungnahme zu diesem Postulat fest, dass für Temporeduktio-\nnen eine umfassende Interessenabwägung vorzunehmen und auch der \nGrundsatz der Verhältnismässigkeit zu wahren ist; Beachtung sei auch \nden Fahrzeiten des öffentlichen Verkehrs zu schenken. Das ist aus un-\nserer Sicht ein zentraler Bereich, weiss man doch inzwischen, dass die \nAuswirkungen auf den ÖV massiv sein können, nicht nur bei den Kos-\nten, sondern viel mehr noch bei der schwindenden Attraktivität. Wenn \ndurchgehende Transportketten nicht mehr gewährleistet sind und Rei-\nsezeiten verlängert werden, wird sich dies direkt auf schwindende Pas-\nsagierzahlen  bei  unserem  leistungsstärksten  Massentransportmittel, \ndem ÖV, auswirken. \nEin weiteres Problem beim Entscheid zur Temporeduktion ist der Um-\nstand, dass die Gemeinden zwar angehört werden,  ihre Anliegen aber \nde  facto  immer  noch  wenig Gewicht  haben. Denn  für die  Festlegung \nder  Höchstgeschwindigkeiten  auf  Kantonsstrassen  ausserhalb  der \nStädte Zürich und Winterthur ist die Kantonspolizei zuständig. Die bis-\nherigen  Erfahrungsberichte  aus  den  Gemeinden  bezüglich  ihrer  Mit-\nsprache sind eher durchzogen. Das vorliegende Postulat berührt diese \nProblematik leider nur am Rand und fokussiert primär auf die Lärmsa-\nnierung der Strassen und als Hauptmassnahme dafür die Temporeduk-\ntion. In der aktuellen politischen Diskussion wird dieses Vorgehen als \nKönigsweg beschrieben und dabei andere Aspekte, wie die Auswirkun-\ngen auf den ÖV oder das Gewerbe, wenn überhaupt, als eher zweitran-\ngig behandelt. Das finden wir als EVP hochproblematisch, auch wenn \ndas Anliegen der Postulanten an sich prüfenswert wäre.  \nLeider besteht aber die Gefahr, dass dieser Vorstoss als Instrument ver-\nwendet – um nicht zu sagen missbraucht – wird, um das Ziel von flä-\nchendeckenden Tempo-30-Zonen zu verfolgen. In diesem Thema ver-\ntreten  wir  klar  die  ganzheitliche  Betrachtung  und  in  jedem  Fall  eine \nEinzelfallprüfung,  wo  eine  Tempo-30-Zone  sinnvoll  ist  und  welche \nAuswirkungen sie hat. \nDas  Problem  des  zu  schwachen  Gewichts  der  Gemeindepositionen \nbleibt so leider auf der Strecke. Hier sehen auch wir dringenden Hand-\nlungsbedarf  und  würden  einen  entsprechenden  Vorstoss  sicher  wohl-\nwollend prüfen. Dieses Postulat betrachten wir dafür aber als ungeeig-\nnet, weshalb wir es ablehnen. \n \n", "Ulrich  Pfister  (SVP,  Egg)  spricht  zum zweiten  Mal:  Der  Angriff  von \nJonas Erni kann ich so nicht unwidersprochen stehen lassen. Wir sind \npolitisch neutral; wir setzen die gesetzlichen Vorgaben um. Und wenn \nSie mit unseren Entscheiden, die auf den gesetzlichen Grundlagen be-\nruhen,  nicht  einverstanden  sind,  dann  müssen  Sie  die  gesetzlichen \nGrundlagen ändern. Marc Bourgeois hat es erklärt: Es  gab schon mal \neine Abstimmung über Tempo 30 innerorts. Dann müssten Sie das halt \nwieder in die Wege leiten. Wenn die gesetzlichen Grundlagen geändert \nhaben, werden wir uns an diese gesetzlichen Grundlagen halten. Dass \ndu  einen  persönlichen  Kampf  mit  der  verkehrstechnischen  Abteilung \nhast, wissen wir beide. Danke.  \n \n", "Thomas  Schweizer  (Grüne,  Hedingen)  spricht  zum  zweiten  Mal:  Ich \nmöchte nur noch eine kurze Replik auf Daniel Sommer machen. Er hat \njetzt  akribisch  eigentlich  für  Tempo  30  gesprochen,  aber  weil  das \nKomma am falschen Ort steht, ist er nun dagegen. Es geht hier nicht um \nden ÖV. Die Strecken, von denen wir sprechen, sind eben nicht Stre-\ncken in der Stadt Zürich oder Winterthur, sondern im Überland. Da ist \nes unerheblich, wie lange ein ÖV im Innerortsbereich ist; er fährt viel \nlänger im Ausserortsbereich. Ich verstehe die EVP nicht, die hier wie-\nder einmal ausschert.  \n \n", "Regierungsrat Martin Neukom: Ich bin immer wieder erfreut über die \nEmotionalität des Themas «Verkehr» und des Themas «Tempo 30» im \nSpeziellen. Wenn da gesagt wird, Tempo 30 sei der Niedergang einer \nHochkultur, und dann gleichzeitig für Sachlichkeit plädiert wird, finde \nich das grundsätzlich spannend. (Heiterkeit)  \nDas  Bundesgericht  hat  wiederholt  bestätigt,  dass  Temporeduktionen \nangemessene  Mittel  sein  können  zur  Bekämpfung  von  Lärmemissio-\nnen. Es ist tatsächlich so, wir haben in verschiedenen Umweltbereichen \ngrosse Fortschritte gemacht, doch im Bereich der Lärmbekämpfung ist \nin den letzten 20 bis 30 Jahren nicht wahnsinnig viel passiert. Deshalb \nist ein grundsätzlicher Druck, im Bereich Lärmschutz mehr zu machen, \n \n55 \nnicht nur falsch. Der Bericht des ASTRA wurde erwähnt, den ich sehr \nempfehlen  kann,  für  alle,  die  sich  für  dieses  Thema  interessieren.  Er \nbehandelt  spezifisch  die  Reduktion  von  Höchstgeschwindigkeit  auf \nHauptverkehrsachsen. Ich denke, das Tempo 30 in den Quartieren  ist \npolitisch  heute  deutlich  weniger  umstritten.  Im  Bericht  des  ASTRA \ngeht  hervor,  was  nicht  allzu  überraschend  ist,  dass  wenn  man  grund-\nsätzlich Tempo 30 markiert ohne bauliche Massnahmen, dann sinkt die \nGeschwindigkeit. Aber es ist so, wie Ulrich Pfister gesagt hat, die Ge-\nschwindigkeit sinkt natürlich nicht um 20 Kilometer pro Stunde, son-\ndern  die  Geschwindigkeit  sinkt  zwischen  7  und  12  Kilometer  pro \nStunde. Da kann man sagen, das sei wenig, man kann aber auch sagen, \nimmerhin, weil, auch dadurch wird der Lärm tatsächlich reduziert. Was \nebenfalls nicht erstaunt, dass in den untersuchten Gebieten des Berich-\ntes die Sicherheit verbessert wird; es gibt weniger gravierende Unfälle. \nDas ist doch immerhin erfreulich. Bezüglich des Lärmes kann man noch \nsagen: Wir messen immer den Durchschnittswert, die durchschnittliche \nLeistung, das heisst den durchschnittlichen Pegel. Wenn man die Ge-\nschwindigkeiten reduziert, nehmen insbesondere auch die Pegelspitzen \nab und die schnellen Pegelanstiege nehmen ab. Das ist eine zusätzliche \nQualität bezüglich des Lärms, wenn das abnimmt. Gesagt wurde, und \ndas ist mir ganz wichtig nochmals zu betonen, dass in diesem Bericht \ndeutlich wird, wenn man eine Hauptverkehrsachse zu einer Tempo-30-\nStrecke  macht,  dann  ist  das  nicht  das  Gleiche,  wie  wenn  man  das  in \neinem  Quartier  macht;  in einem Quartier werden dann  noch bauliche \nMassanahmen getroffen, damit  man nicht zu schnell direkt geradeaus \nfahren  kann.  Solche  Massnahmen  sind  auf  einer  Hauptverkehrsachse \ngenerell unerwünscht; auf einer Hauptverkehrsachse will man ja, dass \nder Verkehr fliessen kann, man will ihn nicht extra blockieren. Wenn \nman  Tempo  30  einführen  will,  dann  will  man  ihn  nur  verlangsamen; \ndas ist das einzige. Deshalb ist es auch wichtig zu wissen, dass in einem \nsolchen Fall die Fussgängerstreifen und die Lichtsignalanlagen erhalten \nbleiben,  wenn  es  welche  hat.  Selbstverständlich  bleibt  eine  Haupt-\nstrasse  vortrittsberechtigt.  Nur,  weil  man  das  maximale  Tempo  redu-\nziert, heisst es nicht, dass die Strasse ihre verkehrliche Funktion verliert. \nWas  noch  wichtig  ist:  Ein  Gutachten  für  einen  einzelnen  Streckab-\nschnitt  ist  zwingend,  ein  flächendeckendes  Tempo  30  nach  aktueller \nRechtsgrundlage  ansonsten  nicht  einführbar.  Das  ist  definiert  in  der \nSignalisationsverordnung Paragraf 108. Ulrich Pfister hat das sehr kor-\nrekt wiedergegeben, indem er sagt, es braucht zwingend eine  Einzel-\nfallprüfung. Das ist das, was der Regierungsrat in der Antwort zu die-\nsem Vorstoss sagt; er sagt, ja, wir sind bereit, im Einzelfall Tempo 30 \nzu prüfen, und wenn es sinnvoll ist, auch umzusetzen.  \nNoch  einen  Kommentar  zu  Marc  Bourgeois:  Sie  haben  gesagt,  man \nwolle die Gemeinden zu Tempo 30 zwingen. Also, ich kann Ihnen ver-\nsichern,  der  Kanton  wird  ganz  sicher  nie  Gemeinden  zu  Tempo  30 \nzwingen. Meine Erfahrung ist eher das Gegenteil: Gerade in der Ver-\ngangenheit gab es viele Gemeinden, die vom Kanton gerne Tempo 30 \ngehabt hätten – übrigens auch bürgerliche Gemeinden, die Sache ist gar \nnicht so stark links-rechts, wie man manchmal meinen könnte. Es war \noft der Fall, dass die Gemeinde eine Temporeduktion wollte oder eine \nentsprechende Massnahme, und der Kanton war da nicht dabei. Mir ist \nes ein sehr grosses Anliegen, dass wir hier mit den Gemeinden bei der \nPlanung von solchen Ortsdurchfahrten eine gute Zusammenarbeit ha-\nben. Ich glaube, hier können wir in Zukunft etwas verbessern.  \nZum Schluss, wie gesagt, der Regierungsrat ist bereit, Temporeduktio-\nnen zu prüfen und da, wo zweckmässig, sie umzusetzen. Dem Regie-\nrungsrat gehen aber die weiteren Postulatsforderungen zu weit. Deshalb \nempfiehlt er die Ablehnung. Besten Dank. \n \n", "Marc Bourgeois (FDP, Zürich) spricht zum zweiten Mal: Dass man mir \ndas Wort im Mund verdreht, ist das eine. Dass man aber einen Regie-\nrungsratsentscheid  vertreten  sollte,  aber  von  A  bis  Z,  vom  ersten  bis \nzum letzten Satz, nur das Gegenteil erzählt, wirklich nur das Gegenteil \ngeht nicht. Dass man auf die, die die Argumentation noch stützen, nur \neindrescht,  und  die  anderen  einfach  so  in  ihrer  Ideologie  schwelgen \nlässt, ist doch sehr speziell  und  nicht  Aufgabe eines Regierungsrates. \nEs tut mir leid, ich bin extrem enttäuscht von diesem Vorgang. Es ist \nnicht das erste Mal, dass der Regierungsrat dies geboten hat.  \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Marc Bourgeois hat \nes gesagt. Was wir heute und jetzt gehört haben, sind nicht die Worte \ndes Regierungsrats des Kantons Zürich, sondern ist die Meinung  von \nHerrn Regierungsrat Neukom. Ich danke der FDP, ich danke auch der \nSVP, dass das Volk des Kantons Zürich bald in der Lage sein wird, über \ndiesen Unsinn, 30-Zonen auf Hauptverkehrsachsen, abzustimmen (an-\ngekündigte Volksinitiativen). Dann wird es nämlich klar sein, dass das \nVolk das nicht goutiert und dass das die arbeitende Bevölkerung nicht \ngoutiert.  \n \n \n57 \n", "Thomas Forrer (Grüne, Erlenbach): Offenbar haben gewisse Exponen-\nten hier in diesem Rat dem Baudirektor nicht richtig zugehört. Der Bau-\ndirektor hat explizit gesagt, dass wir den Einzelfall prüfen müssen und, \nwenn es um Tempo 30 geht, dass die Regierung – und das ist nicht ein-\nmal  unsere  Position,  die  ich  jetzt  vertrete  –  die  Ansicht  vertritt,  dass \nman den Einzelfall anschauen muss, wenn es um Tempo 30 geht. Das \nist die Meinung des Regierungsrates. Wenn es hier in diesem Rat zwei \nMenschen gibt, die das nicht gehört haben: Wir haben zum Glück den \nLivestream. Da können Sie es nochmal nachhören und sich vergewis-\nsern, dass Sie sich geirrt haben.  \n \n", "", "", "", "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat dem Rat seine schrift-\nliche Ablehnung am 8. April 2020 bekanntgegeben. Der Rat hat zu ent-\nscheiden.  \n \n", "Stephan  Weber  (FDP,  Wetzikon):  Aus  meiner  Sicht  kann  man  sich \nkurzhalten und es überweisen. (Heiterkeit) \nNeubauprojekte entlang von lärmintensiven Verkehrsträgern sind ohne \nAusnahmebewilligungen gegenwärtig kaum mehr vernünftig realisier-\nbar.  Für  diese  Ausnahmebewilligungen  muss  nachgewiesen  werden, \ndass alle baulich möglichen Massnahmen geprüft und umgesetzt wur-\nden. Gerade hier wäre die Anerkennung von Komfortlüftungsanlagen \nals bauliche Massnahme in der Verordnung ein möglicher Lösungsan-\nsatz. Bei Baurekursen unterliegen viele Projekte, weil der Nachweis für \ndie Ausnahmebewilligung nicht stichhaltig genug war.  \nAuf Bundesebene läuft gegenwärtig eine Vernehmlassung des Umwelt-\nschutzgesetzes  mit  einer  Anpassung  der  Lärmschutzgesetzgebung.  In \ndiese Vernehmlassung werden Lösungsansätze für die Problematik von \nBauten an lärmintensiven Verkehrsträgern aufgezeigt. Bis eine Umset-\nzung in den Kantonen möglich ist, wird noch viel Zeit vergehen.  \nIn  der  Zwischenzeit  werden  weitere  Neubauten  entlang  der  Strassen-\nräumen entstehen, welche städtebaulich bedenkliche Rückfassaden ge-\ngen den öffentlichen Raum aufweisen. Der Lebensraum in unseren Dör-\nfern und Städten wird dadurch längerfristig negativ geprägt werden. \nMit dem vorliegenden Postulat soll der Regierungsrat aufgefordert wer-\nden,  Lösungsansätze  aufzuzeigen  und  klare  Grundlagen  zu  schaffen, \ndamit  die  Ausnahmebewilligungen,  welche  wir  in  der  nächsten  Zeit \nwohl oder übel noch benötigen, eine ausreichende Rechtsgrundlage er-\nhalten. Gleichzeitig muss die Regierung noch verstärkt Einfluss auf die \nNeugestaltung der nationalen Lärmschutzgesetzgebung nehmen, damit \ndiese auch den Bedürfnissen und Zielen in unseren Dörfern und Städten \ngerecht wird. \nDie regierungsrätliche Stellungnahme zum Postulat zeigt ein eher zu-\nrückhaltendes und abwartendes Verhalten des Regierungsrats in dieser \nProblematik.  Die  Ortsbilder  in  unseren  Dörfern  und  Städten  verküm-\nmern in der Zwischenzeit weiter.  \nIch bitte Sie, dieses Postulat zu überweisen und damit den Regierungs-\nrat für kreative Lösungsansätze und Verordnungsgrundlagen zu moti-\nvieren.  \n \n", "Christian  Lucek  (SVP,  Dänikon):  Die  absurde  Auslegung  der  Lärm-\nschutzverordnung, LSV, wurde bereits im Rahmen des Postulates KR-\nNr. 316/2019 betreffend Gleichbehandlung der Verkehrsträger bei Er-\nhebung  und  Darstellung  der  Lärmbelastung  klar,  welches  wir  am  17. \nJanuar in diesem Rat behandelt haben.  \nEs kann doch nicht sein, dass praktisch direkt an die Bahngeleise gebaut \nwerden darf und zugleich Bauvorhaben entlang von Strassenverkehrs-\nachsen verunmöglicht werden. Das Thema ist hochaktuell, sind doch in \njüngster  Vergangenheit  auch  in  der  Stadt  Zürich  wieder  Bauprojekte \nbetroffen, welche nicht zuletzt die dringend geforderte Erstellung von \ngünstigem Wohnraum zum Ziel hätten und nun verhindert werden. Es \nist ja nicht so, dass die Bewohner dabei schutzlos dem Lärm ausgelie-\nfert  würden.  Die  moderne  Bauweise  mit  schallisolierten  Fenstern,  in \n \n59 \nVerbindung  mit  Komfortlüftungsanlagen  lässt  eine  angemessene \nWohnsituation durchaus zu. Auch werden die Bestrebungen zur Reduk-\ntion des Lärms an der Quelle, wie die zunehmende Elektrifizierung des \nVerkehrs oder der Einbau von lärmarmen Belägen wie im Postulat KR-\nNr. 122/2020 von Thomas Lamprecht gefordert, durch die LSV nicht \nberücksichtigt. Dass der Lärmschutz über alles gestellt wird und dabei \ndie heutigen Möglichkeiten ausgeblendet werden, ist nicht zielführend. \nGerade im dicht besiedelten Kanton Zürich ist das Thema von grosser \nRelevanz und es muss auf eine Korrektur hingewirkt werden. \nWir anerkennen dabei, dass der Kanton, wie der Stellungnahme des Re-\ngierungsrates zu entnehmen ist, sich beim Bund im Rahmen der Über-\narbeitung der entsprechenden Gesetzgebung einbringt. Das Ergebnis ist \nallerdings  noch  offen  und  die  Vernehmlassung  des  Regelwerks  steht \naus. Das Postulat soll deshalb Anstoss und Legitimation sein, weiter auf \neine Anpassung der LSV in diesem Sinne einzuwirken. Wir werden das \nPostulat daher mit Überzeugung überweisen. \n \n", "Jonas Erni  (SP,  Wädenswil):  Wir  haben es schon bei der Diskussion \nvorhin gehört: Lärm schadet, besonders in der Nacht. Lärm ist bekannt-\nlich ein Stressfaktor und erwiesenermassen gefährlich für die Gesund-\nheit. Während die Augen vor Lichteinfluss und allzu heftiger Bilderflut \nverschlossen werden können, sind unsere Ohren permanent auf Emp-\nfang; tagsüber ebenso wie in der Nacht. Bekommt der Körper zu wenig \nRuhe,  weil  die  Lärmbelastung  rund  um  die  Uhr  anhält,  kann  das  zu \nHerz-Kreislauf-Erkrankungen  bis  hin  zum  Herzinfarkt  führen.  Erhol-\nsam zu schlafen trotz Lärm, ist daher kaum möglich. Und wie bereits \nvorhin  erwähnt,  hunderttausend  Zürcherinnen  und  Zürcher  sind  von \nschädlichem Strassenlärm betroffen, auch in der Nacht.  \nUnd den Postulanten des vorliegenden Vorstosses fällt nichts Besseres \nein, als den Lärmschutz aufzuweichen, statt Massnahmen an der Quelle \nzu fördern. Denn die erwähnten Komfortlüftungsanlagen verbessern die \nSituation  nicht,  da  durch  die  Fensterscheiben,  die  bekanntlich  immer \ngrösser  werden,  der  meiste  Lärm  in  die  Wohnung  dringt.  Da  nützen \nselbst dreifachverglaste Fenster nichts, denn die Frequenzen des Ver-\nkehrslärms  dringen  problemlos  durch  diese  hindurch.  Ich  hatte  dies \nselbst  während  mehreren  Jahren  in  einer  Neubauwohnung  mit  Drei-\nfachverglasung  und  Komfortlüftung  an  einer  mittelstark  befahrenen \nStrasse  erlebt  und  kann  ihnen  versichern:  Verkehrslärm  stört  auch  in \nWohnungen  mit  Topverglasung  und  Komfortlüftungen.  Wie  wir  un-\nschwer feststellen können, ist das vorliegenden Postulat nicht nur un-\nnötig, sondern äusserst schädlich. Die SP lehnt diese Scheinlösung ent-\nsprechend ab. \n \n", "Thomas Wirth (GLP, Hombrechtikon): Jetzt sprechen wir zum zweiten \nMal zum Thema  «Lärm»  und der Grundsatz, den  man  hier  verfolgen \nkann, ist, das eine tun und das andere nicht lassen. In diesem Sinne bin \nich sehr  froh, dass das Postulat, das  vorhin behandelt wurde  (KR-Nr. \n10/2020), eine Mehrheit gefunden hat.  \nDas Umweltschutzgesetz ist klar: Es erfordert primär Massnahmen an \nder Quelle. Tempo 30 ist eine solche Lösung, die den Lärm reduziert \nund die Sicherheit erhöht. Aber manchmal, das müssen wir einfach an-\nerkennen, reicht das eben trotzdem nicht. Es ist aber städtebaulich prob-\nlematisch, was wir jetzt haben, weil, jetzt werden Fassaden abgeschlos-\nsen, kleine Fenster für die Nebenräumlichkeiten kommen in den öffent-\nlichen Raum. Wir schaffen einen unattraktiven, schlecht gestalteten öf-\nfentlichen Raum, was auch die Strassenattraktivität verschlechtert. Das \nsollten wir ändern können. Wir möchten auch keine Lärmschutzwände \nin Siedlungsgebieten haben, und trotzdem gibt es den Grundsatz, dass \nwir eine Verdichtung nach innen wollen. Wenn wir hier aber vorwärts-\nkommen wollen, brauchen wir klare Regeln, satt unsichere Ausnahme-\nbewilligungen. Ein Ansatz bietet hierfür das Postulat. Der Regierungs-\nrat fordern wir deshalb auf, sich entsprechend in Bern einzusetzen und \ndas Postulat, das wir vorhin überwiesen haben, rasch und zügig umzu-\nsetzen. Herzlichen Dank.  \n \n", "Florian  Meier  (Grüne,  Winterthur):  Verkehrslärm  schädigt  die  Ge-\nsundheit, das haben wir gehört, und er verursacht hohe volkswirtschaft-\nliche Kosten; auch das haben wir heute schon gehört. Schweizweit sind \njährlich rund 1,9 Milliarden Franken Gesundheitskosten und rund 1,1 \nMilliarden Franken Gebäudekosten auf den Verkehrslärm zurückzufüh-\nren. Lärmschutz ist also auch Gesundheitsschutz und muss folgerichtig \nauch  beim  Bauen  berücksichtigt  werden.  Den  Rahmen  setzt  hier  die \nLärmschutzverordnung auf Bundesebene: Neubauten und wesentliche \nUmbauten  dürfen  nur  bewilligt  werden,  wenn  die  Immissionsgrenz-\nwerte an lärmempfindlichen Räumen eingehalten werden können, und \nzwar gemessen im geöffneten Fenster. Ausnahmen dürfen nur gemacht \nwerden,  wenn  ein  überwiegendes  Interesse  besteht  und  die  kantonale \nBehörde zustimmt. \nAls Ausnahmeregelung haben der Kanton Zürich und andere Kantone \nlange  Zeit  die  sogenannte  Lüftungsfensterpraxis  angewandt.  Damit \n \n61 \nkonnten Gebäude bewilligt werden, wenn bei lärmempfindlichen Räu-\nmen  anstatt  an  allen  Fenstern  nur  an  einem  Fenster  –  eben  dem  Lüf-\ntungsfenster  –  die  Grenzwerte  eingehalten  wurden.  Weil  diese  Aus-\nnahme zur Regel wurde, hat das Bundesgericht vor mehr als fünf Jahren \nentschieden, dass diese Lüftungsfensterpraxis nicht mehr generell an-\ngewendet werden dürfe. Für die Bauherren und für die Planer kommt \ndiese  strengere  Auslegung  der  Rechtsgrundlage  einer  Verschärfung \ngleich. Es wird schwieriger an lärmigen Strassen zu bauen und es wird \nschwieriger, städtebauliche Aspekte, wie eine passende Gestaltung oder \neine höhere Verdichtung, zu berücksichtigen. Aus diesen Gründen wird \nmomentan  auf  Bundesebene  die  Motion  «Flach»  (nach  Nationalrat \nBeat  Flach)  umgesetzt.  Mit  dieser  sollen  die  Zielkonflikte  reduziert \nwerden  können.  Die  Vernehmlassung  zur  Anpassung  des  Umwelt-\nschutzgesetzes ist anders als der Postulant vorhin gesagt hat, bis Ende \nletzten Jahres gelaufen,  \nDas eigentliche Problem ist aber nicht die Gesetzgebung oder wie diese \nausgelegt wird. Das Problem ist der Strassenlärm. Dass heute ein gros-\nser Teil der Bevölkerung von übermässigem Strassenlärm betroffen ist, \nist ein gesamtgesellschaftliches Problem. Es ist aber auch ein Problem \nder bürgerlichen Verkehrspolitik: Die Strassen immer mehr ausbauen, \ndazu noch ein bisschen zersiedeln, gleichzeitig die Lärmsanierungen an \nder  Quelle  vernachlässigen  und  bei  negativen  Auswirkungen  einfach \nmit der Eigenverantwortung argumentieren. Wohin das geführt hat, se-\nhen wir jetzt. Man versucht beim Bauen den Lärmschutz zu lockern und \ndie Last auf die Bewohner zu schieben. Das Problem würde nicht ge-\nlöst, aber die Auswirkungen sogar noch verschärft. Das führt praktisch \nzu einem Lüftungsverbot, also das Lüften mit dem Fenster. \nWir Grünen fordern das, was die Bürgerlichen immer wieder torpedie-\nren: Den  Lärmschutz an der Quelle. Wenn dieser endlich konsequent \nangegangen würde, würden sich die Probleme, welche durch den Stras-\nsenlärm verursacht werden, von selbst lösen. Wenn wir im Kanton aber \neine neue bundesrechtswidrige Praxis einführen, wird die Rechtsunsi-\ncherheit nur steigen und es werden noch mehr Gerichtsfälle folgen. Wir \nlehnen das Postulat ab. \n \n", "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Das faktische Lüf-\ntungsverbot, Herr Florian Meier, haben Sie und Ihre Freunde eingeführt \nmit  diesem  schönen  Standard  «Minergie  P».  Da  können  Sie  nämlich \nkein einziges Fenster mehr aufmachen. Ich weiss nicht, was Sie uns von \nLüftung noch erzählen wollen nach Minergie P. Das zweite Problem, \ndas Sie haben, ist, dass Sie die Türen in diesem Land, für jeden, der hier \nreinkommen will, sperrangelweit aufmachen. Das führt zu einer massi-\nven Überbevölkerung. Wir sind praktisch das stärkst bevölkerte Land \nin Europa. Dann kommt das Problem dazu, dass die Strassen aufgrund \nIhrer Politik nicht mehr weiter augebaut werden dürfen. Deshalb haben \nSie dann Stau. Das führt zu  Problemen  und nicht, was Sie  versuchen \ndarzulegen.  \n \n", "René Isler (SVP,  Winterthur):  Eine  ganz  kleine  Anmerkung, sehr  ge-\nehrter  Baudirektor  (Regierungsrat  Martin  Neukom),  einfach  zur  Kor-\nrektur:  Der  Sprecher  der  Grünen  aus  Winterthur,  das  ist  grundfalsch, \nwas er erwähnt hat: Ausbau von Strassen. Also, wenn man die Städte \nZürich und Winterthur anschaut, die Hauptverkehrsachsen, dann ist das \ngrundfalsch. Wir  haben  in der  Stadt Winterthur  – das weiss auch der \nHerr Baudirektor – in den letzten 20 Jahren 70,8 Prozent Strassenflä-\nchen  abgebaut,  nicht  aufgebaut;  einfach  das  zu  Ihrer  Berichtigung. \nWenn Sie schon was sagen, dann hätte ich jetzt eigentlich von den grü-\nnen  Kollegen  aus  Winterthur  nicht  erwartet,  dass  er  uns  dermassen \nbrandschwarz  hier  etwas  vorlügt.  Das  ist  einfach  schlicht  und  ergrei-\nfend nicht wahr. In den beiden linksgrünen Städten Winterthur und Zü-\nrich werden die Verkehrsachsen nicht ausgebaut, es werden Verkehrs-\nflächen abgebaut. Das wäre ja eigentlich die Richtigkeit.  \n \n", "", "", "", "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Ledergerber  (SVP,  Herrliberg),  Konrad  Langhart  (Die  Mitte, \nStammheim), Urs Hans (parteilos, Turbenthal) \n \n63 \n–  Quereinsteigende zum Lehrberuf entlasten und unterstützen \nMotion Monika Wicki (SP, Zürich), Carmen Marty Fässler (SP, Ad-\nliswil) und Sarah Akanji (SP, Winterthur) \n–  Aktivere Information in der Volksschule für Berufswege \nPostulat Carmen Marty Fässler (SP, Adliswil), Paul von Euw (SVP, \nBauma), Marc Bourgeois (FDP, Zürich), Christa Stünzi (GLP, Hor-\ngen) \n–  Denkmal- und Heimatschutz kontra Klimaschutz \nPostulat  Erich  Vontobel  (EDU,  Bubikon),  Hans  Egli  (EDU,  Stein-\nmaur), Thomas Lamprecht (EDU, Bassersdorf) \n–  Attraktivität der kantonalen Spitäler als Arbeitgeber \nAnfrage  Michèle  Dünki-Bättig  (SP,  Glattfelden),  Pia  Ackermann \n(SP, Zürich), Andreas Daurù (SP, Winterthur) \n–  Ausgaben des Regierungsrates in Eigenkompetenz in der laufen-\n", "", "Jasmin Pokerschnig (Grüne, Zürich) \n–  Landschaftsschutz: Wie weiter? \nAnfrage  Wilma  Willi  (Grüne,  Stadel),  David  Galeuchet  (Grüne, \nBülach), Thomas Schweizer (Grüne, Hedingen): \n–  Systematische Missstände in der Dübendorfer Sozialhilfe  – wie \n", "nig (Grüne, Zürich) und Florian Herr (Grüne, Winterthur) \n–  UNO-Bericht: Darf «systematischer Rassismus» als Ausrede für \n", "nacht), Christoph Marty (SVP, Zürich) \n–  Seilbahnprojekt der ZKB – fertig lustig! \nAnfrage Gregor Kreuzer (GLP, Zürich), Karin Fehr Thoma (Grüne, \nUster), Lorenz Habicher (SVP, Zürich), Thomas Marthaler (SP, Zü-\nrich) \n–  Abzug Kinderdrittbetreuungskosten \nAnfrage Doris Meier (FDP, Bassersdorf), Marcel Suter (SVP, Thal-\nwil), Andrea Gisler (GLP, Gossau) \n–  Befreiung der Gemeinden von Auflagen bäuerliches Bodenrecht \n \nInterpellation  Jörg  Kündig  (FDP,  Gossau),  Martin  Farner  (FDP, \nStammheim), Barbara Franzen (FDP, Niederweningen) \n", "", "", "", "", "", "Kilchberg) und Cristina Cortellini (GLP, Dietlikon)  \n \nSchluss der Sitzung: 17.45 Uhr \n \nZürich, den 31. Januar 2022 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am \nXXXXXXX 20XX. \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n"]