[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n \n \n3 \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Wir haben schriftliches Verfahren be-\nschlossen. Die KEVU (Kommission für Energie, Verkehr und Umwelt) \nbeantragt Ihnen, die Abrechnung zu genehmigen. Es gingen innert Frist \nkeine anderslautenden Anträge ein. Ich stelle somit fest, dass Sie dem \nAntrag der KEVU betreffend Genehmigung der Abrechnung des Ver-\npflichtungskredits zum Bau der Strasse Uster West zugestimmt haben.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  freie  Debatte  beschlossen. \nDie  Kommissionsmehrheit  hat  den  Antrag  auf  Ablehnung  der  PI  ge-\nstellt. Dies ist einem Antrag auf Nichteintreten gleichzustellen. Am 7. \nFebruar wurde Ihnen der Antrag von Hans-Peter Amrein verteilt, wel-\ncher auf die Vorlage eintreten und das Geschäft an die KPB (Kommis-\nsion für Planung und Bau) zurückweisen möchte. Das Wort zum Ein-\ntreten  hat  der  Präsident  der  KPB,  Andrew  Katumba.  Danach  spricht \nHans-Peter Amrein zu seinem Antrag. \n \n", "p": 3}, {"t": "Andrew Katumba (SP, Zürich), Präsident der Kommission für Planung \nund Bau: Mit der vorliegenden parlamentarischen Initiative forderte der \nInitiant Hans-Peter Amrein und Mitunterzeichnenden eine Anpassung \nvon  Paragraf  296  des  Planungs-  und  Baugesetzes.  In  einem  neu  zu \nschaffenden Absatz 2 sollten die Hersteller von Aufzügen, Rolltreppen \nund anderen Beförderungsanlagen für Personen und Waren verpflichtet \nwerden, die für den Betrieb und Unterhalt notwendigen Informationen \nund technischen Hilfsmittel an den Betreiber respektive an die Eigen-\ntümer herauszugeben, sodass der Unterhalt vermehrt auch von Dritten, \nunabhängigen Wartungsunternehmen durchgeführt werden kann. \nNach Ansicht der Initianten herrscht nämlich in Bezug auf die Wartung \nvon  Liftanlagen  mangels  Konkurrenz  und  kartellähnliche  Zustände. \nZwar gebe es unabhängige Unternehmen, welche diese Wartung anbie-\nten, jedoch können diese den Unterhalt oft nicht fachgerecht durchfüh-\nren, da die Hersteller, die dafür notwendigen Informationen und Prüf-\ngeräte  nicht  herausgeben.  Ebenfalls  stossend  sei,  dass  über  die  SIA \n(Schweizerischer Ingenieur- und Architektenverein) zudem die Anzahl \nWartungen selber festgelegt würden. Die PI würde es den Eigentüme-\nrinnen  und  Eigentümern  von  Beförderungsanlagen  erlauben,  neben \ndem Hersteller auch ein unabhängiges Wartungsunternehmen zu enga-\ngieren. Dies würde zu mehr Wettbewerb führen, wodurch wiederum die \nKosten von Liftwartungen mittelfristig sinken würden.  \nDie PI wurde in diesem Rat am 11. Mai 2020 zum ersten Mal behandelt \nund  mit einer deutlichen Mehrheit  von 154 Stimmen  vorläufig  unter-\nstützt. In der vorberatenden Kommission für Planung und Bau stiessen \ndie Argumente der PI auf Verständnis, ist doch das Problem der fehlen-\nden  Konkurrenz  und der teuren Wartung allseits bekannt. Im Verlauf \nder Beratung in der Kommission zeigte sich jedoch bald, dass die kon-\nkrete  Umsetzung  des  Anliegens  trotz  breiter  Unterstützung  schwierig \nist. Insbesondere zeigte sich, dass es im PBG  (Planungs- und Bauge-\nsetz) praktisch keinen gesetzlichen Handlungsspielraum für eine ergän-\nzende  Bestimmung  für  den  Unterhalt  von  Beförderungsanlagen  gibt. \nDie rund 150'000 Lifte und Rolltreppen in der Schweiz gehören zu den \nöffentlichen  Transportmitteln  und  unterstehen  betreffend  Sicherheit \nund Haftung strengen gesetzlichen Bestimmungen. \nDas  In-Verkehr-Bringen  und  die  Inbetriebnahme  und  die  Marktüber-\nwachung  von  Aufzügen sind auf  Bundesebene in der  Aufzugsverord-\nnung  abschliessend  geregelt.  In  Artikel  1  der  Aufzugverordnung  ist \nfestgehalten, dass diese sich zudem auf  die EU-Aufzugsrichtlinie aus \ndem Jahre 2014 stützt. Gemäss dieser Richtlinie ist jedem Aufzug eine \nBetriebsanleitung beizugeben, die  mindestens eine  Anleitung  mit den \nPlänen und Diagrammen, die für den laufenden Betrieb sowie die War-\ntung, Inspektion, Reparatur, regelmässige Überprüfung und Eingriff im \nNotfall erforderlich sind. Auf kantonaler Ebene sind die Anforderungen \nan Aufzüge, Rolltreppen und andere Beförderungsanlagen in Paragraf \n296  des  Planungs-  und  Baugesetzes  festgehalten.  Die  Kontrolle  der \nBundesvorschriften und der kantonalen Vorgaben erfolgt gemäss Para-\ngraf  32  der  besonderen  Bauverordnung  I,  wonach  für  die  Erstellung, \n \n5 \nden  Ersatz  oder  den  Umbau  einer  Beförderungsanlage  vorgängig  die \ntechnischen Unterlagen sowie eine Erklärung beizubringen sind, wel-\nche die gemäss dem Stand der Technik angewendeten technischen Vor-\nschriften, Normen oder Spezifikationen verbindlich ausführen. Die For-\nderungen aus der PI sind somit weitgehend bereits erfüllt. \nAlso  grundsätzlich  liegt  das  Problem  also  weniger  bei  den  fehlenden \nVorgaben  als  vielmehr  darin,  dass  in  Bezug  auf  Wartungsarbeiten  in \neinem oligopolen Markt der Wettbewerb nicht spielt. Die Mehrheit der \nKPB  stört  sich  ebenfalls  daran,  dass  lediglich  30  Liftunternehmen  in \nder  Schweiz  den  Unterhalt  der  rund  44'000  Beförderungsanlagen  im \nKanton  Zürich  durchführen.  Die  Kommission  gelangte  dennoch  zur \nÜberzeugung, dass die PI das falsche Instrument ist, um das Unbehagen \ngegenüber den fehlenden Marktkräften in der Liftindustrie im Kanton \nZürich,  aber  auch  der  Schweiz,  zu  lösen.  Es  zeigte  sich  schliesslich \nauch,  dass  das  Planungs-  und  Baugesetz  der  falsche  Ort  ist,  um  eine \nsolche Regelung einzubringen. Beim kantonalen Planungs- und Bauge-\nsetz handelt es sich nämlich um ein Gesetz mit öffentlich-rechtlichen \nBestimmungen,  welches  ausschliesslich  das  Verhältnis  des  Bürgers \nzum Staat zum Inhalt hat. Die Regelung privatrechtlicher Verhältnisse, \nalso der Informationsaustausch zwischen Liftwartungsfirmen oder Lift-\nunternehmen  müsste  auf  Stufe  Bund  im  Obligationenrecht  geregelt \nwerden. Dennoch sind Eigentümer und Eigentümerinnen nicht auf Ge-\ndeih und Verderben den Liftbauunternehmen ausgeliefert. Denn bei der \nPlanung von neuen Anlagen können diese die Wartungsarbeiten bereits \nheute  separat  ausschreiben  und  dabei  teure  Lebenszykluskosten  ihrer \nAnlagen einsparen.  \nIm Namen der Mehrheit der Kommission für Planung und Bau bean-\ntrage ich Ihnen, die parlamentarische Initiative KR-Nr. 359/2018 abzu-\nlehnen. Zum Rückweisungsantrag äussere ich mich nicht, da wir diesen \nin der Kommission nicht behandelt haben. Besten Dank. \n \n", "p": 3}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich beantrage Ein-\ntreten. Worum geht es?  \nDas wohl effektivste Kartell in der Schweiz ist das Liftkartell. Die Lift-\nhersteller  und  Verkäufer  sowie  die  Wartungsunternehmen  verdienen \nsich eine goldene Nase, und jeder und jede hier im Rat bezahlt daran, \nob  als  Steuerzahler,  Mitglied  der  BVK  (Versicherungskasse  für  das \nStaatspersonal), Mieter, Wohnungs- oder  Hausbesitzer oder  Anleger; \nsie alle werden ungebührlich zur Kasse gebeten. \nErlauben Sie mir dazu ein Zitat aus dem Antrag KR-Nr. 359/2018 der \nKommission Planung und Bau, KPB: «Generell ist die Kommissions-\nmehrheit der Ansicht, dass die Unterhaltskosten von Beförderungsan-\nlagen  im  Vergleich  zu  den  übrigen  Nebenkosten  bei  Liegenschaften \nnicht ausserordentlich hoch sind und somit keinen Regelungsbedarf in \ndieser Hinsicht gegeben ist» Was für eine Überheblichkeit seitens von \nVolksvertretern,  Herr  Katumba!  Diese  Aussage  ist  meines  Erachtens \ngeradezu unerhört, ist sie doch ein Schlag in den Nacken unserer Wäh-\nler und zeugt von einer Anpassung sondergleichen seitens sogenannter \nVolksvertreter. Ich gehe später noch auf diese Haltung und die sehr ef-\nfektive  Einflussnahme  der  Lobbyisten  und  ihrer  Sprachrohre  in  der \nKPB ein. \nDie mit der PI beantragte Gesetzesänderung betrifft keine privatrecht-\nlichen Verhältnisse, wie Ihnen das Herr Katumba gesagt hat. Die ent-\nsprechende Behauptung im Antrag der KBB ist falsch. Bei den zugrun-\ndeliegenden  bundesrechtlichen  Bestimmungen  –  Produktesicherheits-\ngesetz, Aufzugsverordnung und so weiter – geht es nicht um die Rege-\nlung  von  Vertragsinhalten,  sondern  um  Sicherheitsfragen.  Diese  Ge-\nsetze haben – wie auch das PBG – Bestimmungen zum Inhalt, die für \nalle gelten, beziehungsweise das Verhältnis des Bürgers zum Staat zum \nInhalt  haben,  dahingehend,  dass  der  Staatssicherheitsbestimmungen \nformuliert,  die  für  alle  gültig  sind.  Selbstverständlich  gelten  auch  im \nBereich  der  Produktesicherheit  bundesrechtliche  Bestimmungen,  von \nwelchen  die  Kantone  nicht  abweichen  können.  Bei  der  vorliegenden \nInitiative geht es aber nicht um eine Abweichung von diesen Bestim-\nmungen,  sondern  vielmehr  um  eine  Durchsetzung  derselben.  Zusam-\nmengefasst:  Leider  besteht  das  Problem,  weil  die  geltenden  Bestim-\nmungen durch die Baudirektion respektive das entsprechende Amt und \nauch auf Bundesebene nicht durchgesetzt werden. Die Vorgaben schei-\nnen unbestritten. \nWas  die  EU  in  der  Aufzugs-  und  Maschinenrichtlinie  festlegt,  über-\nnimmt die Schweiz im Bundesgesetz über die Produktesicherheit, wel-\nche sich vielerorts auch auf ausdrücklichen Wunsch der Wirtschaft auf \nEU-Verordnungen abstützt. Konkretisiert sollte dieses dann in der Auf-\nzugs-  und  Maschinenverordnung  sein,  ist  es  aber  nicht  genügend. \nGrund für diese Initiative ist auch die Bestimmung der Bundesgesetz-\ngebung, welches den Liftherstellern und Wartungsunternehmen erlaubt, \ndie  Anzahl  der  Wartungsintervalle  für  neue  Anlagen  über  die  SIA \n(Schweizerischer Ingenieur- und Architektenverein) – ein weiteres Kar-\ntell  in  unserem  Land,  welches  sein  Unwesen  ungehindert  betreiben \nkann  –,  mehr  oder  weniger  selbst  zu  bestimmen.  Verstärkt  wird  das \n \n7 \nGanze noch durch die Auslagerung der staatlichen Kontrolltätigkeit im \nKanton Zürich an private Drittfirmen. Ein wunderschönes Beispiel da-\nfür ist das FAWI, liebe Mitglieder aus Winterthur, das Fachinspektorat \nfür Aufzugsanlagen Winterthur, firmiert als FAWI GmbH Hettlingen, \nein  privates  Unternehmen,  an  welches  die  staatliche  Kontrolltätigkeit \nausgelagert  ist  und  welches  sich  im  Besitz  –  Sie  hören  richtig  –  von \nLiftherstellerfirmen befindet. Ein wahrlich absurder Zustand, Herr Re-\ngierungsrat Neukom  (Martin Neukom): Die zu Kontrollierenden kon-\ntrollieren sich selbst. Jeder Ratsvertreter  und jede Ratsvertreterin, die \nsich als Volksvertreter und nicht als vom hohen Ross herab legefrieren-\nder Privilegiennehmer betrachten, müsste hier hellhörige werden.  \nGanz besonders hellhörig werden müsste das Winterthurer Mitglied in \nder KPB, Frau Kantonsrätin Therese Agosti Monn. Sie vertritt eine Par-\ntei, welche darauf pocht, wie sehr sie die einfachen Bürger vertrete. Ich \nbin gerne bereit, mit Frau Monn und ihren beiden Parteikollegen KPB-\nPräsident Katumba und dem vehementen Gegner dieser PI, Kantonrat \nErni  aus  Horgen,  eine  entsprechende  Anfrage  einzureichen.  Die  drei \ngenannten sozialdemokratischen Volksvertreter dürften sich damit et-\nwas mehr und konkreter mit der Materie und der Interessen ihrer Wäh-\nler beschäftigen, und nicht mit irgendwelchen Plattitüden von nicht aus-\nserordentlichen Kosten um sich werfen. In diesem Zusammenhang sei \nauch erwähnt, dass die Wartung eines Lifts in einem Dreifamilienhaus \nim Durchschnitt jährlich rund 3500 bis 4000 Franken kostet. Aber das \nist  ja  nichts  für  die  Mitglieder  der  sozialistischen  Nomenklatura  und \nMultiposteninhaber – nicht wahr, Herr Erni. \nWas will die PI? Die Hersteller von Aufzügen, Rolltreppen und anderen \nBeförderungsanlagen für Personen und Waren sollen verpflichtet wer-\nden, die für den Betrieb und Unterhalt notwendige Informationen und \ntechnischen  Hilfsmitteln die  Betreiber herauszugeben, sodass der Be-\ntrieb  und  Unterhalt  fachgemäss  erfolgen  kann.  Bundesrecht  und  das \nRecht  des  Kantons  Zürich  schreiben  vor,  dass  Aufzüge,  Rolltreppen \nund  andere  Beförderungsanlagen  für  Personen  und  Waren  zweckge-\nrecht  sein  müssen  und  fachgemäss  zu  erstellen  sind,  zu  betreiben,  zu \nunterhalten und wo die Sicherheit es verlangt, der technischen Entwick-\nlung anzupassen sind. Gemäss den anwendbaren SIA-Normen und dem \nFormular  Nummer  A3001  der  Baudirektion  des  Kantons  Zürich  sind \ndeshalb  für  Personen-  und  Lastenaufzüge  je  nach  Nutzung  vier  bis \nzwölf Wartungen pro Jahr vorgeschrieben. Ein regelmässig verwende-\nter Aufzug muss somit einmal im Monat gewartet werden. Diese War-\ntungen sind, wie gesagt, enorm teuer, auch weil die Auswahl an War-\ntungsunternehmen stark beschränkt ist. Es gibt zwar von den Herstel-\nlern  unabhängige  Unternehmen,  welche  diese  Wartungen  anbieten. \nDoch  diese  können  die  Wartungen  nicht  fachgerecht  durchführen,  da \ndie Hersteller die dafür notwendigen Informationen und vor allem die \nPrüfungsgeräte – und ich denke, irgendwelche Vorschriften, Herr Ka-\ntumba, heute sind das Computer – nicht herausgeben. Der EuGH, der \neuropäische Gerichtshof, hat im Bezug auf unabhängige Garagen und \ndie computerisierte Wartung von Autos vor einigen Jahren einen Lei-\ntentscheid gefällt, welcher für die Garagisten in Deutschland ein ähnli-\nches Resultat erwirkt hat, wie es diese Initiative erwirken soll: Die Käu-\nfer einer Liftanlage müssen Anrecht auf das computergesteuerte War-\ntungsprogramm  ihres  Lifts  und  der  Welt  von  Updates  dieser  Pro-\ngramme haben. Ein moderner Lift ist heutzutage nämlich nichts mehr \nals eine Blechkabine und eine computergesteuerte hydraulische Anlage. \nUm  den  überhöhten  Wartungskosten  für  Beförderungsanlagen  entge-\ngenzuwirken,  soll  das  Bau-  und  Planungsgesetz  ergänzt  werden.  Die \nvorgeschlagenen Bestimmungen werden es den Eigentümern von Be-\nförderungsanlagen erlauben, neben den Herstellern auch ein unabhän-\ngiges Wartungsunternehmen zu engagieren und somit zu einer Markt-\nöffnung führen, wodurch wiederum die Kostenerwartung erheblich ge-\nsenkt  werden  können.  Diese  Initiative  ist  sehr  wohl  auf  kantonaler \nEbene umsetzbar und ist nicht – ich zitiere noch einmal den Antrag aus \nder KPB – «das falsche Instrument, weil es sich beim PBG um ein Ge-\nsetz mit öffentlich-rechtlichen Bestimmungen handelt, die ausschliess-\nlich das Verhältnis des Bürgers zum Staat zum Inhalt hat und die Rege-\nlung  privatrechtlicher  Verhältnisse  auf  Stufe  Bund  geregelt  werden \nmüsste».  \nMich persönlich würde es wundernehmen, Herr Katumba  – vielleicht \nkönnen Sie nachher noch darauf eingeben –, wer diesen Unsinn so for-\nmuliert hat. Hat die Lobby es selber geschrieben? Ich komme nachher \nin meinem zweiten Votum noch auf die Lobby zurück.  \nIch beantrage eintreten.  \n \n", "p": 5}, {"t": "Walter Honegger (SVP, Wald): Ich spreche etwas langsamer. (Heiter-\nkeit) \nHeute  geht wohl  ein  langes Hin  und  Her um die Initiative von  Hans-\nPeter Amrein zu Ende. Selbst wir in der SVP sind und waren da unter-\nschiedlicher Meinung, haben uns zum Schluss dann doch für eine Un-\nterstützung entschieden. Dies aus den folgenden drei Gründen: Ein be-\nrechtigtes Anliegen ist die Tatsache, dass Eigentümer und schlussend-\nlich auch die Mieter von Liegenschaften ein Anrecht haben sollten, dass \n \n9 \ndie Kontrollwartung von Aufzugsanlagen in einem wirklich spielenden \nMarkt vergeben werden kann. Zweitens, es ist für mögliche Servicefir-\nmen  tatsächlich  schwierig,  zu  Aufträge  zu  kommen  von  bestehenden \nAufzugsanlagen. Damit wird der Markt respektive die Anzahl von sol-\nchen Firmen reduziert, was sich dann in relativ kostenähnlichen Ange-\nboten widerspiegelt. Und drittens, der Regierungsrat sagt, dass es sich \nnicht um ein kartellrechtliches Problem handelt, da sich in der Schweiz \ndoch immerhin gegen 30 Firmen im Unterhalt von Aufzugsanlagen be-\ntätigen.  Die  Frage  hierbei  kann  man  sich  allerdings  schon  stellen,  ob \ndenn diese Anzahl von Firmen genügt für einen ausgewogenen Markt, \nwenn man weiss, dass diese Firmen zum Teil gar nicht so unabhängig \nvoneinander sind.  \nDer Hauptgrund der ablehnenden Haltung des Regierungsrates und der \nKommission ist ja die Hauptaussage, dass das Ganze schon abschlies-\nsend durch Bundesrecht – in Anlehnung an EU-Recht – geregelt sei und \nsomit beim Planungs- und Baugesetz des Kantons Zürich am falschen \nOrt sei. Wenn dem so ist, dann hätten wir uns all die vielen Beratungen \nund Abklärungen sparen können und bereits zu Beginn von der Verwal-\ntung eine klare  und  fundierte  Antwort erhalten  müssen, dass diese PI \ngegen Bundesrecht verstosse. Dies ist leider aber nicht geschehen. Da-\nrum sind wir zum Schluss gekommen, dass diese PI eben trotzdem un-\nterstützt werden soll. Die im Dezember noch erhaltene Rückmeldung \nder Redaktionskommission bezüglich eines Verstosses gegen Bundes-\nrecht hat schlussendlich bei uns noch weitere Abklärungen ausgelöst, \nwelche darauf schliessen lassen können, dass es eben doch nicht so klar \nist.  \nUnterstützen wir diese PI Amrein und dann kann die Gesetzgebung die \nnotwendige umfassende Abklärung machen, um ein allfällig doch vor-\nhandenes Problem zu lösen. Herzlichen Dank für ihre Aufmerksamkeit. \n \n", "p": 8}, {"t": "Sonja Rueff-Frenkel (FDP, Zürich): Es sind sich wohl alle einig – zu-\nmindest in diesem Punkt die FDP und die SVP –, dass Beförderungs-\nanlagen und damit vor allem Liftaufzüge für Eigentümer und deshalb \nauch für Mieter ein Kostentreiber und ein Dauerärgernis sind – von der \nErstellung bis zur Wartung bis und mit Verrechnung bei den Nebenkos-\nten  im  Mietverhältnis.  Ein  Lift  ist  nicht  nur  kostenintensiv  und  stö-\nrungsanfällig; er birgt auch ein Unfallrisiko. Der Eigentümer des Ge-\nbäudes des Liftes haftet nach Artikel 58, Obligationenrecht. Das ist die \nWerkeigentümerhaftung. Der  Eigentümer, er kann sich absichern, in-\ndem  er  sich  an  die  SIA-Normen  für  einen  fachgemessenen  Unterhalt \nhält,  das  bedeutet  mehrmalige  Wartungen  pro  Jahr.  Die  SIA-\nBegleitkommission, die diese Normen erstellt, besteht im Wesentlichen \naus Vertretern von Liftunternehmen, welche ihrerseits wieder von vie-\nlen Liftwartungen und den hohen Liftwartungskosten profitieren. Der \nHEV  (Hauseigentümerverband)  und  der  KGV  (KMU-  und  Gewerbe-\nverband) haben sich in der Vergangenheit bereits an den Preisüberwa-\ncher gewandt und sich über die übermässigen Vorgaben bei Liftwartun-\ngen – aufgestellt von privaten Normierungsinstitutionen mit Eigeninte-\nressen  –  beschwert.  Dieser,  also  der  Preisüberwacher,  hat  den  Hand-\nlungsbedarf bestätigt.  \nUnd nun zu dieser PI: Diese PI wurde in unserem Rat mit einer grossen \nMehrheit überwiesen, nämlich mit 154 Mitglieder. Das heisst, wir alle \nwaren  von  der  Wichtigkeit  dieses  Anliegens  überzeugt.  Die  FDP  ist \nüberzeugt, dass das Anliegen inhaltlich  materiell immer noch absolut \nberechtigt ist. Die Antwort des Regierungsrats, dass die PI nicht nötig \nsei, weil Paragraf 32 der besonderen Bauverordnung I dieses Problem \nbereits löst, hat uns nie befriedigt. Wir haben dies immer in den Bera-\ntungen so kundgetan. Auch wenn dieser Paragraf regelt, dass die tech-\nnischen Grundlagen beizubringen sind,  ist diese Antwort für diese PI \nnicht die richtige Antwort, weil die BVV, diese besondere Bauverord-\nnung, regelt nicht die Herausgabe der gewünschten technischen Unter-\nlagen  an  den  Betreiber,  sondern  die  Herausgabe  an  die  behördlichen \nKontrollinstanzen.  Und  das  sind  zwei  verschiedene  Paar  Schuhe  und \ndas nützt den Betreiber, eben dem Eigentümer, gar nichts.  \nDie Kommissionsmehrheit, die sich aus der linken Ratsseite inklusive \nMitte zusammensetzte, waren auch schnell der Meinung, dass wir auf \nkantonaler  Ebene  deshalb  eh  nichts  ändern  müssen,  da  es  eben  eine \nBundes- beziehungsweise eine europäische Angelegenheit ist. Wir ha-\nben in der KPB immer die Meinung vertreten, dass sehr wohl auf kan-\ntonaler Ebene etwas geregelt werden könnte. Es wäre auch ein starkes \nZeichen,  wenn  wir  politisch  das  Problem  angehen.  Und  das  eine \nschliesst das andere nicht aus. Wir haben dann eine Lösung gefunden, \nwie  man das im  PBG regeln könnte  und  haben es zusammen  mit der \nSVP unterstützt. \nAber dann haben wir eben diese Regelung in der Redaktionskommis-\nsion vorbesprochen und festgestellt – spät, aber besser spät als zu spät \n–, dass diese Regelung im PBG, im Planungs- und Baugesetz, gar nicht \nmöglich ist. Die PI von Hans-Peter Amrein verlangt die Herausgabe an \nden Betreiber. Und das lernt man im Jus-Studium in Lektion 1: Es gibt \ndas öffentliche Recht und das Privatrecht. Das Privatrecht regelt die Be-\nziehungen zwischen Privaten und das öffentliche Recht zwischen Bür-\ngern und dem Staat; das PBG ist öffentliches Recht. Deshalb kann diese \n \n11 \nPI, die die Herausgabe von Unterlagen an den Betreiber oder den Ei-\ngentümer  regelt,  nicht  im  PBG  geregelt  werden.  Klar,  das  hätte  man \nviel  früher  feststellen können. Da  müssen wir uns selber an der Nase \nnehmen. Das war nicht korrekt, das haben wir in der Kommissionsbe-\nratung nicht im Auge gehabt. Doch es ändert nichts daran, dass diese PI \nformell nicht möglich ist.  \nDie  FDP  unterstützt  deshalb  diese  PI  nicht,  ändert  aber  nichts  daran, \ndass die Situation nicht befriedigend ist. Wir unterstützen auch nicht die \nRückweisung  und  die  Ausfertigung  einer  Standesinitiative;  die  FDP \nwar noch nie Fan von Standesinitiativen, es gibt da ganz andere Wege. \nWir haben fähige Bundesparlamentarier und -parlamentarierinnen; wir \nhaben den Preisüberwacher; wir haben die Verbände. Sie sollen abklä-\nren, wo und wie welcher Hebel angesetzt werden soll. Besten Dank. \n \n", "p": 9}, {"t": "Thomas Schweizer (Grüne, Hedinger): Die Grünen haben die PI schon \nbei der Überweisung nicht unterstützt. Wir haben unsere Meinung nicht \ngeändert und lehnen diese weiterhin ab.  \nDie  vorgeschlagenen  Bestimmungen  in  der PI  lösen das Problem  der \nallfälligen  Missstände  im  Aufzugwesen  in  keiner  Weise.  Der  Kanton \nkann nicht ein Sonderzügli fahren, und ein neuer rostiger Paragraf hilft \nnicht weiter. Die Lösung wurde aber auch in der KPB formuliert: Wer \neine Offerte für die Erstellung einer  Lift-  oder Förderungsanlage ein-\nholt, soll eben nicht nur den Betrag für den Bau, sondern auch den Be-\ntrag für zehn Jahre Unterhalt mit offerieren lassen. Dann können eben \ndie  verschiedenen  Offerten  miteinander  verglichen  werden,  dann  hat \nman eine gewisse Sicherheit, dass da nicht überbordend Unterhalt ge-\nleistet wird. Wir lehnen ab. Besten Dank. \n \n", "p": 11}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos) spricht zum zweiten \nMal:Geschätzte Fraktionspräsidentin der FDP (Beatrix Frey), ich gra-\ntuliere Ihnen für die Unterstützung des Liftkartells. Ich werde hier auch \ngerade darlegen, persönlich, dass ich somit aus der parlamentarischen \nGruppe «Haus und Hof» austrete, weil sie mich und die Mehrheit der \nBevölkerung ja nicht vertritt, aber es passt zum Bild dieser FDP.  \nHerr Regierungsrat Neukom, datiert mit 22. Mai 2020, haben Sie ein 3-\nseitiges Schreiben der Kartellvertreter des Verbandes schweizerischer \nAufzugsunternehmer erhalten, in welchem pointiert Position gegen die \nInitiative genommen wurde. Ich wurde mit dieser Kopie dieses Schrei-\nbens bedient. Danke. Am 3. November 2020 hat der für die Liftkontrol-\nlen  im  Kanton  Zürich  zuständige  Abteilungsleiter  anlässlich  einer \nKBB-Sitzung, zu welcher ich als Initiant auch eingeladen wurde, eine \nPräsentation gehalten, in der eins zu eins die Argumentation des Lift-\nkartells aus dem Schreiben vom 22. Mai 2022 übernommen wurde, wel-\nche lautet: «Eine Ergänzung des PBG ist unnötig, da die bundesrechtli-\nche Aufzug- beziehungsweise Maschinenverordnung die Anforderun-\ngen in Bezug auf die Wartungsinformationen und Hilfsmittel abschlies-\nsend regeln würden. Die bundesrechtlichen Regelungen hätten sich seit \nzwei Jahrzehnten bewährt. Es bestehe somit kein Handlungsbedarf oder \nRaum  für eine solche Anordnung  gemäss dem Gesetzesvorschlag der \nInitianten  im PBG. Eine Überregulierung auf kantonaler Ebene sollte \nvermieden werden. » Also nicht einmal die Lifthersteller argumentieren \nwie die  Kommission  von  Herrn Präsident Katumba, die  uns sagt  und \nvor allem die Redaktionskommission … Wo gibt es das im Land, dass \neine Redaktionskommission eine politische Position einnimmt; das hat \nsie bei diesem Geschäft gemacht. Das gibt es nie; heute Novum in die-\nsem Rat. Ich habe es in meinen Unterlagen, seit es diesen Rat gibt, nicht \ngesehen. \nAn einer weiteren KPB-Sitzung – ich war nicht eingeladen – vom 10. \nNovember 2020 hat der Abteilungsleiter des Herrn Regierungsrats ve-\nhement die Position der Lifthersteller verteidigt und sie, Herr Baudirek-\ntor,  haben  diese  Haltung  mitgetragen.  Es  passt  ins  Bild  zu  Kollega \nSchweizer. Sind Sie Volksvertreter? Schauen Sie, dass die Bürger die-\nses Kantons nicht über den Tisch gezogen werden, geschätzte Damen \nund  Herren der  Linken?  Aber das werden  Sie. Metallkabine, elektro-\nmagnetische Steuerung, Programm wird verweigert, warten kann nicht, \nwer will. Und die Linke unterstützt das. Liebe Bürger, hören Sie, was \nihre Linke in diesem Rat hier tut. Ich weiss nicht, wer von den Kantons-\nrätinnen  und  Kantonsräte  der  Linken,  der  Mitte  und  der  FDP,  dieses \neuch vorgelegt hat. Ich glaube nicht, dass ihr euch mit dieser Materie \nwirklich befasst hat. Sonst würdet ihr nicht so abstimmen, wie euch jetzt \nbeantragt wird hier drin. Das ist ein schwarzer Tag für diesen Rat, ein \nganz schwarzer Tag, was hier heute abgeht. Das Kartell hat sich durch-\ngesetzt. Danke der FDP, danke den Vertretern in der KPB, welche mehr \noder weniger eins zu eins die Argumentation der Kartellvertreter abge-\nlesen haben. Natürlich können wir ins Gesetz schreiben, was wir wol-\nlen. Wir können ins Gesetz schreiben, vor allem wenn es sich um Öf-\nfentlich-rechtliches geht. Herr Katumba spricht ja auch von den öffent-\nlich-rechtlichen  Liftaufzügen;  er  widerspricht  sich  noch.  Das  können \nwir  und  das  müssen  wir,  das  müssen  wir  für  unsere  Bürger  und  das \nmüssen wir für die Leute, die wir vertreten, Mieter, Besitzer, Benutzer \nund auch Steuerzahler in diesem Kanton tun. Danke.  \n \n \n13 \n", "p": 11}, {"t": "Markus  Bischoff  (AL,  Zürich):  Es  ist  ja  nun  wirklich  eine  spannende \nDiskussion. Und das an einem  letzten Montag  im Monat, wo wir am \nNachmittag ja meistens nicht gerade die berauschendsten Geschäfte ha-\nben. Aber ich muss sagen, Sie stürzen uns fast ein bisschen in Dilemma, \nHerr Amrein. Sie haben das mit viel Werfe und viel Emotionen vorge-\nbracht und haben da auch ein bisschen die Position des kleinen Haus-\nbesitzers  oder  der  kleinen  Hausbesitzerin  gegen  die  grossen  Kartelle \ngebracht. Es ist immer schwierig, dann noch die wirklichen Argumente \nfestzuhalten. Ich  möchte doch einiges zu  bedenken  geben. Die  Kom-\nmission  hat  gesagt, das gehe aus rechtlichen Gründen  nicht, weil das \nprivatrechtlich  organisiert  sei,  diese  Pläne  herauszugeben  und  im  öf-\nfentlichen  Baurecht  könne  man  das  nicht.  Ich  finde  jetzt  das  auf  den \nersten Blick – und ich möchte das nicht abschliessend beurteilen – eine \ngewagte These dieser Kommission, dies so zu sagen. Wieso sollte das \nnicht auch im öffentlichen Interesse sein, dass man diese Pläne heraus-\ngibt respektive auch die Wartungscomputer et cetera, dass man freien \nZugang  hat,  dass  auch  andere  Unternehmungen  das  machen  können? \nDas  kann  man  sicher  auch  öffentlich-rechtlich  begründen.  Da  gibt  es \nalso einen gewissen Spielraum. Ich sehe das nicht so eng. Jetzt ist die \nFrage, was machen wir mit dieser PI? An und für sich ist das ja nicht \nunberechtigt,  dass  man  da  einen  freieren  Zugang  hat  zu  diesen  War-\ntungsgeschichten. Bei uns als kritische Linke fehlt uns natürlich auch \nein  bisschen  der  Glaube,  dass  das  automatisch  besser  wäre,  wenn  da \nmehr Wettbewerb wäre und mehr Private wären. Es ist allenfalls mög-\nlich, dass es besser wird. Vielleicht produzieren die dann mit höheren \nKosten, weil sie dann nicht so eine grosse Menge haben et cetera. Aber \nes spricht auch nichts dagegen, dass man dieses Monopol und diese Ab-\nhängigkeit von diesen Unternehmungen, die ein Gerät irgendwo in eine \nKüche oder in den Hausgang oder in einen Aufzugschacht stellen, auf-\nbricht. Dass man danach 30 oder 40 Jahren von diesem Gerät abhängig \nist und die Serviceverträge einhalten und bezahlen muss, weil man nicht \nanders kann. Jetzt stellt sich die Frage, was wir machen. Ich finde, ganz \nehrlich gesagt, eine Rückweisung für eine Standesinitiative einen höhe-\nren Blödsinn, Herr Amrein. Also wegen Liftanlagen reichen wir in Bern \nsicher keine Standesinitiative ein; so eine blöde Botschaft dieses Kan-\ntonsrates gehört also nicht nach Bern. Ich würde deshalb vorschlagen, \nweil, dieser Vorschlag ist nicht unvernünftig, auch wenn er von Herrn \nAmrein kommt, und es ist manchmal ein bisschen schwierig, Ihnen zu \nzuhören, weil sie so schnell und so viel sagen. Aber im Kern haben Sie, \nglaube ich, recht. Ich glaube auch nicht, dass dieser Vorschlag im Kern, \nden sie gemacht haben, bundesrechtswidrig ist. Ich würde deshalb vor-\nschlagen, dass wir auf diese Initiative eintreten und stimmen Herrn Am-\nrein zu.  \n \n", "p": 13}, {"t": "Jonas Erni (SP, Wädenswil): Herr Amrein, wir haben ja ursprünglich \ndiese PI auch unterstützt. Aber Sie dürfen erkennen, wenn es an der Zeit \nist, dass man sich verrannt hat. Wir haben dies in der Kommission sorg-\nfältig geprüft, und ihr Vorschlag ist nun einmal untauglich. Ich wieder-\nhole noch einmal unsere Position dazu: Wie damals schon erwähnt, ist \nder kartell- und monopolähnliche Zustand in der Liftbranche nun mal \neine Tatsache; es wäre an der Zeit, diesem unlauteren Geschäftsgebaren \nendlich Einhalt zu  gebieten;  überteuerte Servicekosten schaden allen. \nDas sehen wir genauso.  \nGemäss  dem  Behindertengleichstellungsgesetz  müssen  bei  Gebäuden \nmit mehr als acht Wohneinheiten alle Einheiten für Menschen mit Be-\nhinderungen zugänglich sein; in der Regel wird es durch einen Lift er-\nmöglicht. Und genau dies nutzen die Liftkonzerne schamlos aus, aber \ndas ist nun mal Kapitalismus, Herr Amrein. Die Folge ist eine Verteu-\nerung  der  Immobilien  um  Mietpreise.  Die  Machenschaften  der  Lift-\nLobby verteuern somit nachweislich das Wohnen. Wir sind uns einig, \nes ist deshalb unbestritten, dass ein Handlungsbedarf besteht, vor allem \nauch im Sinne einer Wohnbaupolitik für alle statt für wenige. Aber, wie \nschon eingangs erwähnt, die  vorgeschlagene PBG-Änderung  ist  nicht \nder richtige Weg, da einerseits die Herausgabe der Dokumente bereits \nanderweitig  geregelt  ist. Dies können wir schon  heute.  Auch der  von \nder Baudirektion erarbeiteten Lösungsvorschlag scheint nicht zielfüh-\nrend zu sein. Deshalb kann die PI verworfen und auf eine gesetzliche \nAnpassung auf kantonaler Ebene verzichtet werden, denn eine griffige \nLösung für das tatsächlich bestehende Problem – wie eingangs ausge-\nführt – der überteuerten Liftkosten kann nur auf Ebene gefunden und \nsollte  auch  dort  angepackt  werden.  Vielleicht  können  Sie  das  Ihrem \nheute Morgen noch anwesenden, heute schon in Bern weilenden Partei-\npräsidenten (gemeint ist Altkantonsrat und neu vereidigter Nationalrat \nBenjamin Fischer) mit auf den Weg geben. Besten Dank. \n \n", "p": 14}, {"t": "Monica Sanesi Muri (GLP, Zürich): Zum Vornherein: Inhaltlich ist das \nAnliegen berechtigt. Jedoch kam  von der Baudirektion sehr wohl die \nBotschaft, dass eine Änderung, wie sie die PI verlangt, nicht zielführend \nist.  Während  der  Kommissionsarbeit  wurde  eine  Gesetzesänderung \nzwar vorgeschlagen, jedoch stets mit dem Hinweis, dass man die  An-\n \n15 \npassung machen kann, aber sie nichts bringt. Nun, könnten wir in die-\nsem Gesetzkarussell den Hasen aus dem Zauberhut ziehen, dann, und \nnur dann, würden wir das machen. \n \n", "p": 14}, {"t": "Andrew Katumba (SP, Zürich), Präsident der KPB: Sehr geehrter Herr \nAmrein, Sie haben mich direkt angesprochen und auch auf die kartell-\nähnlichen Zustände in unserer Kommission hingewiesen. Dies muss ich \nentschieden zurückweisen. Grundsätzlich steht es diesem Rat und auch \nallen  hier  zu,  alles  ins  Gesetz  zu  schreiben.  Ich  habe  nichts  Anderes \ngesagt. Jedoch wissen Sie so gut wie ich auch, dass wir seit Kurzem ein \nneues Kantonsratsgesetz haben und wir sind in der Kommission ange-\nhalten,  die  PI  vorgängig  auch  juristisch  zu  prüfen,  weil  nicht  alles  – \nauch ich nicht – Juristen in der Kommission sitzen. Es ist an uns, dafür \nzu sorgen, dass die Qualität dieser Gesetze, die wir in der Kommission \nerarbeiten, Hand  und  Fuss haben  und auch entsprechend  vor  höheren \nInstanzen  funktionieren  und sicher sind. Und darum  möchte ich auch \nIhnen sagen, dass der Gesetzesentwurf  vom Gesetzgebungsdienst des \nKantons geprüft wurde und nachträglich wie immer auch von der Re-\ndaktionskommission. Wie wir es vorhin von der Präsidentin der Redak-\ntionskommission, Frau Sonja Rueff-Frenkel, gehört haben, gab es hier \neinen  Einwand.  Diesen  haben  die  Kommissionsmitglieder  vor  der \nSchlussabstimmung  entsprechend  berücksichtigt;  abschliessend  sind \nsie in ihrer Meinung dazu gekommen, diese PI nicht zu unterstützen. Es \nist Ihnen aber frei und unbenommen, entsprechend heute den Entscheid \nzu fällen. Ob dies Sinn macht oder nicht, ist nicht in meiner Kompetenz \nzu beurteilen. Besten Dank. \n \n", "p": 15}, {"t": "Ratspräsident Benno Scherrer: Das Wort zum Eintreten wird aus dem \nRat weiter nicht mehr gewünscht. Es spricht noch der Baudirektor, Re-\ngierungsrat Martin Neukom, den ich an dieser Stelle erneut begrüssen \ndarf. \n \n", "p": 15}, {"t": "Regierungsrat Martin Neukom: Gibt es ein Liftkartell oder nicht, so wie \nes Herr Amrein behauptet? Ich persönlich kann diese Frage mit den In-\nformationen, die mir zur Verfügung stehen, nicht beurteilen. Vielleicht \ngibt  es  tatsächlich  kartellartige  Strukturen,  vielleicht  auch  nicht.  Die \nFrage ist: Was hat das mit dieser parlamentarischen Initiative zu tun? \nIst  diese  parlamentarische  Initiative  tatsächlich  in  der  Lage  –  falls  es \ndenn so wäre, dass es ein Kartell gibt –, dieses Kartell aufzulösen oder \nin  irgendeiner  Form  abzumindern?  Wir  in  der  Baudirektion  kommen \naufgrund der Analyse zu dieser PI zum Schluss, dass dies nicht der Fall \nist. \nEs ergeben sich zwei Fragen: Die eine Frage hat Sonja Rueff-Frenkel \naufgeworfen. Ist es überhaupt zulässig, eine solche Regelung im PBG \nzu  treffen?  Diese  Argumentation  ist  für  mich  nachvollziehbar.  Wenn \nwir jetzt aber annehmen, es ist zulässig, eine solche Regelung im PBG \nzu treffen, dann stellt sich die Frage: Nützt sie dann auch etwas? Wir \nsind zum Schluss gekommen, dass diese Regelung nichts dazu beitra-\ngen  würde,  gegen  ein  allfälliges  Kartell  etwas  zu  unternehmen.  Wir \nstellen  uns  ganz  grundsätzlich  auf  den  Standpunkt,  ich  stelle  mich \ngrundsätzlich  auf  den  Standpunkt,  wenn  wir  zum  Schluss  kommen, \ndass eine Gesetzesänderung nichts bewirkt, dann sollten wir die PI ab-\nlehnen. Besten Dank. \n \n", "p": 15}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "II. Mitteilung an den Regierungsrat. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident Benno Scherrer: Wir haben reduzierte Debatte beschlos-\nsen.  \n \n", "p": 16}, {"t": "Alex  Gantner  (FDP,  Maur),  Präsident  der  Kommission  für  Energie, \nUmwelt und Verkehr (KEVU): Namens der einstimmigen KEVU bean-\ntrage ich Ihnen, das Postulat betreffend Humusaufbau zur Speicherung \nvon CO₂ als erledigt abzuschreiben. Die Vorlage wurde in der KEVU \nan  insgesamt  zwei  Sitzungen  beraten.  Unsere  Kommissionskollegin \n \n17 \nAnn Barbara Franzen hat anlässlich der Vorlagenpräsentation durch die \nBaudirektion  und  den  Amtschef  des  ALN  (Marco  Pezzatti,  Amt  für \nLandschaft und Natur) ihre mündliche Stellungnahme abgeben können. \nDie  Stossrichtungen  des  Postulats  beinhalteten  das  Aufzeigen  von \nMöglichkeiten zur Förderung des Humusaufbaus in der Landwirtschaft, \ndas Prüfen eines neuen Projekts für die Mehrung der Böden mit Humus, \ndie Sicherstellung der langfristigen Sicherung der Bodenfruchtbarkeit \nund die Förderung der Speicherung von CO₂ in Form von Humus. Alle \nMitglieder der KEVU bedanken sich ausdrücklich beim Regierungsrat \nfür den sehr informativen und ausführlichen Bericht. \nDie KEVU wurde im Detail über bestehende Arbeiten und Studien in-\nformiert. Diese kommen zum Schluss, dass das Senkungspotenzial im \nKanton Zürich in der Grössenordnung von 75'000 Tonnen CO₂ pro Jahr \nliege. Das sind zirka 1,3 Prozent der Treibhausgas-Emissionen im Kan-\nton im Jahr 2019. Es laufen eine Reihe Anstrengungen auf Ebene Bund \nund  Kanton:  die  Bodenstrategie  des  Bundes,  das  Postulat  Nummer \n19339 von Nationalrat Bourgeois (Jacques Bourgeois), dann das Res-\nsourcenprojekt «AgroCo2ncept Flaachtal» und die Klimastrategie des \nKantons Zürich «Massnahmenplan des Kantons zur Verminderung der \nTreibhausgase»  und  schlussendlich  auch  die  Sensibilisierung  in  der \nlandwirtschaftlichen Bildung und Beratung. Landwirtschaftliche Mög-\nlichkeiten zur Förderung des Humusaufbaus sind bekannt. Es gibt ver-\nschiedene Handlungsmöglichkeiten, vor allem auch in der Zukunft. Die \nnationale  Ebene,  das  Thema  «Fruchtbarkeit  und  Humusförderung» \nStärke in der Agrarpolitik einfliessen zu lassen. Dann, etwas näher bei \nuns,  eine  mögliche  Revision  oder  Teilrevision  des  kantonalen  Land-\nwirtschaftsgesetzes als Chance für Verankerung ergänzender Massnah-\nmen, die Festigung des Beratungsangebots, Sensibilisierung mit Demo-\nVersuchung,  Veranstaltungen  und  Weiterbildungen.  Sie  sehen,  das \nThema war auf der Agenda, ist auf der Agenda. Das wird auch so blei-\nben.  \nIch beantrage Ihnen nochmals die Abschreibung des Postulats. Danke. \n \n", "p": 16}, {"t": "Sandra Bossert (SVP, Wädenswil): Gleich vorab good News: Dem Hu-\nmus im Kanton Zürich geht es gut. Das im Mai 2019 eingereichte Pos-\ntulat  fordert eine Prüfung der Möglichkeiten zur Mehrung der Böden \nmit Humus und ob damit auch längerfristig CO₂ in Form von Humus \ngespeichert werden kann. Die kantonale Bodenüberwachung entnimmt \nseit  1995  in  einem  Netz  von  über  700  Standorten  im  ganzen  Kanton \nregelmässig  Bodenproben.  Gesamtschweizerisch  werden  die  Böden \nseit  1985  beobachtet,  und  auch  hier  ergeben  sich  keine  signifikanten \nVeränderungen  des  Humusgehalts.  Diese  Proben  werden  untersucht, \nund dabei der Gehalt bestimmt. Die Standorte befinden sich im Wald, \nDauergrünland und auch auf Äcker. Dabei zeigt sich mehrheitlich eher \neine Zunahme des Humusgehalts, was natürlich sehr erfreulich ist. Dass \ndie  Werte  auf  den  Ackerböden  nicht  gleich  hoch  sind  wie  im  Wald, \nhängt damit zusammen, dass beim Anbauland wirtschaftlicher Kulturen \noder anders ausgedrückt, wenn der Boden bearbeitet wird, eine Mine-\nralisation stattfindet, sich der Kreislauf des Kohlenstoffs schliesst, in-\ndem CO₂ in die Atmosphäre zurückkehrt, von wo es die Pflanzen zuvor \nangenommen haben. Im Kanton Zürich sind bereits sehr viele Projekte, \nKlimastrategie, Massnahmenplan initiiert und werden fortlaufend aus-\ngewertet. Dass nicht alle Ideen die gewünschten Erfolge bringen, gehört \ndazu. So wird das Einbringen von Pflanzenkohle direkt in den Boden \nals zu wenig zielführend betrachtet und wahrscheinlich voraussichtlich \nabgebrochen.  Zumindest  aus  landwirtschaftlicher  Sicht  stimmt  das \nKostennutzenverhältnis überhaupt nicht. Die definitiven Auswertungen \ndieser  Daten  werden  noch  im  laufenden  Jahr  erwartet.  Die  gesamt-\nschweizerischen Forschungsaktivitäten und Praxis-Projekte, wie das im \nFlaachtal  laufende  Ressourcenprojekt  «AgroCo2ncept»,  werden  inte-\nressiert begleitet. \nDass Humus zum wichtigsten Gut eines jeden Landwirts gehört, wird \nvon Generation zu Generation weitergegeben; auch die Bearbeitung der \nBöden  nach den  neusten Erkenntnissen angepasst. Um die Böden bei \nder Produktion von Nahrungsmittel zu schonen, sind mehrere Massnah-\nmen bereits seit Jahren in der Praxis angewendet. So wird der grösste \nTeil der Ackerflächen über den Winter nicht offen brach gelassen, son-\ndern  mit  gut  durchwurzelnden  Pflanzen  wie  Senfgras,  Ackerbohnen \nund so weiter dauernd begründet. Diese Gründüngungen wendet  man \nauch zwischen dem Anbau der verschiedenen Kulturen an. Auch Kom-\npost, Mist mit viel Stroh, natürlich der eigene Hofdünger oder andere \nkohlenstoffreiche  organische  Dünger  fördern  den  Humusaufbau.  An-\ndere Möglichkeiten sind das Mulchen oder Liegenlassen von Ernteres-\nten  wie  Stroh  oder  Maisstorzen.  Bereits  seit  Jahrzehnten  werden  die \nKulturen  auf  den  Flächen  sogenannter  Fruchtfolgeflächen  abgewech-\nselt, um den Boden zu schonen und Krankheiten zu vermindern. \nDieser Kreislauf ernährt uns seit Jahren. Der pfluglose Anbau, um Ero-\nsionen eher zu verhindern, bedingt einen grösseren Einsatz von Pflan-\nzenschutzmittel. Das ist ein Zielkonflikt von vielen in der produzieren-\nden  Landwirtschaft,  oder  dass  beim  Liegenlassen  von  Ernteresten \nschlimmstenfalls  die  Mäusepopulation  stark  ausgebreitet  und  wieder \n \n19 \nbekämpft werden muss, eine andere. Auch hier gilt: Man muss die Si-\ntuation gesamtheitlich beurteilen und beim Drehen vom Redli aufpas-\nsen, dass nicht das grosse Rad in Bewegung gerät. Bei der von den Pos-\ntulanten  angeregten  Frage  betreffend  Speicherung  von  CO₂  sind  die \nZahlen eher ernüchternd. So liegt das Senken-Potenzial bei nur 1,3 Pro-\nzent oder in Tonnen bei 75'000 Tonnen CO₂ pro Jahr der Treibhausgas-\nEmissionen, welche gespeichert werden. Die Persistenz von eingelager-\ntem  Kohlenstoff  ist  zudem  nicht  abschliessend  zu  beantworten,  denn \nder Boden kann nicht beliebig viel CO₂ aufnehmen. \nZusammenfassend: Der Kanton Zürich ist sehr gut unterwegs, und ein \nweiteres Projekt  ist im Moment nicht angezeigt. Warten wir die kon-\nkreten  Zahlen  des  Ressourcenprojekts  «AgroCo2ncept»  im  Flaachtal \nab. Jedenfalls danken wir … (die Redezeit ist abgelaufen.) \n \n", "p": 17}, {"t": "Markus Bärtschiger (SP, Schlieren): Wir – und das will ich hier beto-\nnen –, da meine ich nicht nur die Bauern, wir zerstören ihn, vergiften \nihn täglich, betonieren ihn zu, beuten ihn aus: Der Boden unter unseren \nFüssen,  der  unsere  Lebensgrundlage  ist.  Auch  hier  wird  es  Zeit,  Zeit \nzum  Umdenken.  Ein  gesunder  humusreicher  Boden  bringt  gesunde \nNahrung hervor; bei Weitem aber nicht nur. Die Chancen sind  gross, \ndass sich unsere Böden zu einem der besten Klimaretter mausern könn-\nten. Humus besteht in etwa zu 58 Prozent aus Kohlenstoff. Es ist des-\nhalb nicht erstaunlich, dass viele Wissenschaftler empfehlen, mehr Hu-\nmus aufzubauen, somit Kohlenstoff im Boden zu speichern. Wenn je-\ndes Jahr etwa vier Promille  mehr Kohlenstoff in den Boden gepumpt \nwerden  könnten,  dann  könnte  der  gesamte  menschgemachte  CO₂-\nAusstoss darin aufgenommen werden. Es gibt dann auch seit dem Kli-\nmagipfel von Paris die weltweit 4-Promille-Initiative. \nHumus  kann  aufgebaut  werden  durch  bodenschonende  Bewirtschaf-\ntung des Acker- und Viehwirtschaftslands, aber auch durch einen ge-\nringen Flächenverbrauch und durch Bodenentsiegelung, durch Flächen, \ndie  der  Natur  zurückgegeben  werden.  Dies  kann  leider  nicht  in  einer \nHauruck-Übung geschehen, sondern braucht Zeit  und ein Umdenken. \nBöden aufbauen statt zerstören, das heisst, dem Boden mehr geben als \nihm nehmen, mit Nährstoffen vorsichtig umzugehen, statt sie zu zerstö-\nren, im Team mit der Natur, in einer Teamarbeit mit dem Regenwurm \nzu arbeiten, so geschieht Humusaufbau. \nVielerorts wird an diesem Umbruch gearbeitet. Eigentlich wissen wir \nweitgehend, wie ein solcher Umbruch zu bewerkstelligen wäre. Es ist \nentsprechend richtig, wenn der Regierungsrat schreibt, «es erscheint ge-\ngenwärtig nicht zielführend, im Kanton Zürich ein weiteres Projekt be-\ntreffend Hausaufbau zur CO₂-Senkung einzuleiten». Aber einmal mehr: \nWir  müssen  das  Wissen  auch  umsetzen,  etwas  tun,  statt  warten  oder \nanders gesagt, wir müssen den Boden wieder lebendig machen, statt nur \nauf ihm herumzutrampeln. Hoffentlich ist das Postulat und der dazuge-\nhörige Bericht für einige Leute ein Augenöffner. Das Postulat kann ab-\ngeschrieben werden. \n \n", "p": 19}, {"t": "Ann Barbara  Franzen (FDP, Niederweningen):  Das Thema der CO₂-\nSenken, das scheint ja gerade etwas Konjunktur zu haben. Ich finde zu \nRecht, denn wir sollten jede Möglichkeit, CO₂ zu senken, ausloten und \nauch angehen. Ich mache es nicht ganz so poetisch mit dem Boden und \nden Regenwürmern wie unser geschätzter Kollege. Aber ich habe mit \nmeinem Postulat aufzuzeigen versucht, dass wir hier durchaus ein Po-\ntenzial hätten.  \nWir haben ja vom Regierungsrat nachfragen wollen, welche Möglich-\nkeiten zur  Förderung des Humusaufbaus in der  Landwirtschaft beste-\nhen,  und  vielleicht  sogar  ein  Projekt  für  die  Mehrung  der  Böden  im \nKanton eingefordert. Nun liegt der Bericht des Regierungsrates vor. Es \nist ein ausgesprochen toller Bericht geworden; der Regierungsrat zeigt \nauf, dass es eine Übersichtsstudie von 2020 gibt, dass ein Senken-Po-\ntenzial in der Grössenordnung von 75'000 Tonnen CO₂ pro Jahr besteht. \nDas  entspricht  ungefähr  1,3  Prozent  der  Treibhausgas-Emissionen  in \nunserem Kanton im Jahre 2019. Es ist wahr, das ist nicht gerade über-\nragend viel, aber immerhin. Wir glauben auch – da muss ich wieder auf \ndich verweisen, lieber Markus – an ein Bonmot, das du in der KEVU \ngesagt  hast: Auch  Kleinvieh  macht Mist. Das kann sich auch auf das \nCO₂ beziehen. Ein zusätzliches Potenzial von 55'000 Tonnen CO₂ pro \nJahr wird auch bei der Pflanzenkohle verortet. Die Pflanzenkohle, das \nist ein Gebiet, das noch nicht so gut erforscht ist. Da bestehen noch er-\nhebliche Unsicherheiten und auch gewisse Risiken. Das Senken-Poten-\nzial durch die Mehrung der Böden wird zwar auch national erforscht, \naber unser Augenmerk liegt natürlich auf dem Kanton Zürich und auf \ndem  kantonalen  Ressourcenprojekt  «AgroCo2ncept  Flaachtal»,  das \nzum Ziel hat, den CO₂-Ausstoss zu senken und die Wertschöpfung der \nBöden zu steigern. \nIn Aussicht gestellt hat die Regierung in ihrem Bericht nun auch, dass \nsie  das  Thema  im  Rahmen  der  Klimastrategie  des  Kantons  angehen \nwill.  Sie  spricht  hierbei  von  Speicherung  von  CO₂  in  Ackerflächen \ndurch Humusbewirtschaftung, die Speicherung von CO₂ durch, wie er-\nwähnt,  Pflanzenkohle  und  die  Sicherung  und  Wiedervermessung  von \n \n21 \nFeuchtgebiet-Ergänzungsflächen. Es besteht auch die Möglichkeit, po-\ntenzielle  Massnahmen  bei  der  Revision  des  kantonalen  Landwirt-\nschaftsgesetzes anzugehen. Für die FDP sind diese Aussichten für ein-\nmal recht rosig. Darüber hinaus – und das freut uns gerade nach gewal-\nteter Diskussion heute Morgen (KR-Nr. 237/2021) – ist das Thema als \nintegraler  Teil  ja  auch  in  der  landwirtschaftlichen  Ausbildung  am \nStrickhof  (Kompetenzzentrum  für  Bldung  und  Dienstleistungen  in \nLandwirtschaft-  und  Ernährungswissenschaften)  angekommen.  Seit \n2020  gibt  es  einen  zusätzlichen  Fokus  Bereich  «Bodenfruchtbarkeit» \nund  mögliche  Handlungsoptionen,  wie  die  kohlenstoffreiche  organi-\nsche  Düngung  mit  Mist  und  Grüngutkompost,  das  Zurücklassen  von \nErnteresten auf dem  Feld, die  möglichst permanente  Begrünung oder \nBodendeckung und die reduzierte Bodenbearbeitung sowie humusför-\ndernde Fruchtfolgen werden ausgelotet. \nNamens der FDP danke ich für die umfassende Würdigung unseres An-\nliegens. Wir sind zufrieden, dass der Kanton Zürich bei diesem Anlie-\ngen doch recht gut unterwegs ist. Wir erwarten daher auch die in Aus-\nsicht gestellten Studien mit Interessen. Wie immer ist vieles auf der na-\ntionalen Ebene angesiedelt; es ist wichtig, dass sich unser Kanton wei-\nterhin sowohl wissenschaftlich wie auch politisch an vorderster Front \neinbringt.  Die  wirklich  tolle  Qualität  des Berichts  zeigt  uns  auf,  dass \nder  Kanton  seine  Verantwortung  ernst  nimmt.  Wir  danken  dafür  und \nschreiben ab.  \n \n", "p": 20}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Zuallererst  meine  Interessen-\nbindung: Ich war in der Aufbauphase im Projekt Leitungsteam des Res-\nsourcenprojekts  «AgroCo2ncept  Flaachtal»,  also  das  Projekt,  das  be-\nreits mehrfach erwähnt wurde. Dort konnten wir feststellen, wie kom-\nplex das Thema  ist. Und eigentlich aus  meiner Sicht war es auch ein \nbisschen enttäuschend, was am Schluss daraus wurde. Das liegt nicht \nam Kanton Zürich, sondern es liegt daran, dass einfach die Agrarpolitik \nsehr massnahmenorientiert ist und nicht zielorientiert. Hier braucht es \nÄnderungen. Das können wir aber im Kanton Zürich nicht ändern. \nWir sollten uns auch ganz klar bewusst sein, wenn wir das Klima retten \nwollen,  dann  brauchen  wir  eine  wirksame  Klimapolitik.  Die  Böden \nwerden es nicht für uns tun. Humus hat extrem viele wertvolle Funkti-\nonen im Boden: Es verbesserte das Wasserspeichervermögen; es dient \nauch als Nährstoffspeicher, dass die Düngung effizienter macht; es ist \nalso sinnvoll und gut, den Humus aufzubauen, und es ist sinnvoll und \ngut, den Humus zu erhalten. Wir  müssen uns auch hier bewusst sein, \nder Aufbau des Humus dauert lange. Wir haben es gehört, wie viel Ton-\nnen CO₂ pro Jahr gespeichert werden kann. Was wir nicht gehört haben, \nist, wie schnell dieses Potenzial zerstört werden kann. Wir müssen also \nden Böden Sorge tragen und diese Massnahmen fördern und machen. \nAber wie gesagt, es wird unser Klima nicht retten. Dafür brauchen wir \neine  wirksame  Klimapolitik.  In  diesem  Sinne  sind  wir  froh,  dass  der \nRegierungsrat und der Kanton Zürich an diesem Thema dranbleibt, ver-\nschiedene Massnahmen durchführen will, Studien macht und Lösungen \nsucht, wie man das verbessern kann. Wir sind somit für die Abschrei-\nbung dieses Postulates. \n \n", "p": 21}, {"t": "Florian  Meier  (Grüne,  Winterthur):  Humus  hat  einen  positiven  Ein-\nfluss auf die Bodenfruchtbarkeit. Er trägt dazu bei, dass der Boden mehr \nWasser  und  Nährstoffe  speichern  kann;  er  schützt  bei  extremer  Tro-\nckenheit  oder  starken  Niederschlägen  vor  grossen  Schäden  und  spei-\nchert  mit  einem  Anteil  von  60  Prozent  vergleichsweise  viel  Kohlen-\nstoff. Der Humus ist nicht nur pflanzenbaulich wertvoll, er speichert in \nden land- und forstwirtschaftlichen Böden im Kanton auch 17 Millio-\nnen  Tonnen  Kohlenstoff.  Mit  dem  Postulat  wurde  der  Regierungsrat \ndeshalb  beauftragt  aufzuzeigen,  wie  in  der  Landwirtschaft  der  Hu-\nmusaufbau gefördert und so mehr CO₂ gespeichert werden kann. \nDie wichtigste Erkenntnis daraus, weil sich der Humusgehalt nutzungs-\nbedingt nicht beliebig erhöhen lässt, ist das Potenzial zur Humusanrei-\ncherung  auf  landwirtschaftlich  genutzten  Böden  begrenzt.  Dadurch \nwird automatisch auch das Potenzial zur Speicherung von Kohlenstoff \nlimitiert. Gerade einmal 1,3 Prozent, wir haben es gehört, 1,3 Prozent \nder Treibgas-Emissionen im Kanton Zürich beträgt das technische Po-\ntenzial  durch  den  Humusaufbau  auf  landwirtschaftlichen  Böden.  Be-\nreits nach 20 Jahren wäre das Potenzial erschöpft. Dazu kommt, um das \nCO₂  weiterhin  speichern  zu  können,  müssten  die  Massnahmen  an-\nschliessend aufrechterhalten werden. Gut, das technische Potenzial ist \nalso beschränkt. Wie hoch das wirtschaftliche Potenzial liegt, muss sich \nerst noch zeigen. Wir schreiben das Postulat ab. \n \n", "p": 22}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt. \n \n \n \n23 \n", "p": 22}, {"t": "", "p": 23}, {"t": "Martin Farner-Brandenberger (FDP, Stammheim): Der Sachplan «ge-\nologische Tiefenlager» schreitet zügig voran; es wurde auch einiges pu-\nbliziert in den letzten Wochen. Wir erwarten den Entscheid zum Stand-\nort im Laufe dieses Jahres im Herbst.  \nDie Interpellation ist jetzt 2-jährig. So hat die Nagra (Nationale Genos-\nsenschaft für die Lagerung radioaktiver Abfälle) im Juli 2020 den Be-\nricht über die Vor- und Nachteile verschiedener Standortvarianten vor-\ngelegt. Sie erachtet die Standortvariante bei einem heutig bestehendem \nKKW sowie eine Verpackungsanlage an einem neuen Standort «grüne \nWiese» als nicht zweckmässig und verhältnismässig. Nun, wie gesagt, \nwarten wir auf den definitiven Entscheid.  \nDie Regierung macht es sich etwas einfach, wenn sie sich aus der Ver-\nantwortung zieht, für den nun zurückgezogenen Vorschlag der operati-\nven  Managements  der  Kernkraftwerke  eine  Verpackungsanlage  auf \ndem Areal Gösgen oder Leibstadt zu errichten. Immerhin wird es sich \ndabei um einen weitreichenden strategischen Entscheid handeln. \nAnders als die Regierung sieht das Kernenergiegesetz nicht die Nagra \nin der Pflicht, die Abfälle zu entsorgen; entsorgungspflichtig sind die \nBetreiber der Kernkraftwerke. Das sind die AXPO, Alpiq, BKW, alles \nEnergieversorgungsunternehmen, die  grossmehrheitlich im  Besitz der \nKantone sind. Für die Abfälle aus Industrie, Medizin und Forschung ist \nes der Bund. Die Kernenergie-Betreiber und der Bund haben sich in der \nnationalen Genossenschaft für die Entsorgung radioaktiver Abfälle zu-\nsammengeschlossen. Die Betreiber sind nicht eingebunden in die Auf-\ngaben. Verantwortung für die Entsorgung der radioaktiven Abfälle sind \nund bleiben die Betreiber, letztlich die öffentliche Hand.  \nDass heute der Kanton Zürich keine klare Stellungnahme zur Platzie-\nrung der Verpackungsanlage bezieht, ist bedauerlich. In der Stellung-\nnahme  von  12.  April  2021  verlangt  die  Regierung  –  für  den  Fall  der \nAuswahl eines Tiefenlagerstandorts im Kanton Zürich – dass die Ver-\npackungsanlage andernorts sein müsste; konkret wohl in Würenlingen \nbeim oder im Zwischenlager. Im Umkehrschluss heisst es, dass ein Tie-\nfenlager im Kanton Aargau eine Verpackungsanlage im Kanton Zürich \nzur Folge hätte – eine sehr erstaunliche Überlegung. Ebenfalls bemer-\nkenswert ist die Favorisierung des Zwischenlagers in Würenlingen, das \nbekanntlich nicht im Gewässerschutzbereich, sondern direkt im Grund-\nwasser steht. Der Schutz des Grundwassers und der Trinkwasserversor-\ngung ist uns allen zentral und wichtig. Es erschliesst sich mir allerdings \nnicht, weshalb das Grundwasser im Kanton Aargau weniger schützens-\nwert ist als die Gebiete im Kanton Zürich. \nZuzustimmen ist der Regierung, dass der Schutz zentral ist. Dafür gibt \nes seit Langem zuverlässige Technologien. Zu den vertrauensbildenden \nMassnahmen  der  Regierung  gehört  es,  den  Ängsten  der  Bevölkerung \nmit konstruktiven Argumenten zu begegnen und aufzuzeigen, wie, falls \nkein  Oberflächenstandort  ausserhalb  eines  Gewässerschutzbereiches \ngefunden  werden  kann,  der  Schutz  des  Grundwassers  gewährleistet \nwerden soll.  \nZum  Schluss: Wir sind an einem  längeren Prozess mit den Regional-\nkonferenzen an der Arbeit. Ich möchte an dieser Stelle diesen Konfe-\nrenzen für die erfolgte Arbeit, die geleistet worden ist in der Vergan-\ngenheit recht herzlich danken. Ich danke für die Stellungnahme der Re-\ngierung. Merci.  \n \n", "p": 23}, {"t": "Paul Mayer (SVP, Marthalen): Gerne deklariere ich, dass ich ein einfa-\nches Mitglied bin der Regionalkonferenz «Zürich Nordost», weiter bin \nich im Verein «Forum VERA» und arbeite zirka einen Kilometer von \neinem möglichen Standort entfernt.  \nEnde dieses Jahres werden wir wissen, wer der sicherste Standort für \nein Tiefenlager hat. Es sind noch drei Regionen im Rennen: Jura Ost, \nNördlich Lägern und Zürich Nordost. Ein weiterer wichtiger Punkt ist \ndie Brennstäbe-Verpackungsanlage. Es spielt für die Bevölkerung eine \nRolle, ob ein Tiefenlager mit oder ohne diese Brennstäbe-Verpackungs-\nanlage gebaut wird. Erstens birgt das Abpacken ein gewisses Risiko und \nzweitens  verbraucht es zirka ein Drittel des Baulandes einer Oberflä-\nchenanlage  für  das  Tiefenlager.  Eine  Brennelement-Verpackungsan-\nlage (BEVA) ist aber nicht standortgebunden. Aus diesem Grund wäre \nes wünschenswert, dass alle Möglichkeiten für einen Verpackungsan-\nlagestandort abgeklärt werden. Das ist wichtig für die Bevölkerung, das \nerhöhte die Akzeptanz. Diese ist durch die einseitige Absage der AKW-\nBetreiber Gösgen und Leibstadt und des Kanton Solothurn gestört wor-\nden. Quasi mit einem Zweizeiler waren die weiteren Abklärungen vom \nTisch. Ich wünschte  mir, dass der Kanton  und die Gemeinden in den \nmöglichen Regionen besser zusammenarbeiten. Vielleicht tue ich dem \nRegierungsrat ja Unrecht, aber als Bürger sehe ich und höre ich nichts \n \n25 \nrespektive merkt man nichts von einer Zusammenarbeit. Egal für wel-\nchen Standort sich die Nagra im Herbst entscheiden wird, ist die Frage \nder Abgeltungszahlungen oder die Entschädigungen  noch offen.  Hier \ngilt es, gute Argumente für die Verhandlungen mit dem Bund bereitzu-\nhalten, damit es zu diesen Auszahlungen kommt. Mit dem Geld können \nregionale Infrastrukturen verbessert werden als Ausgleich zu den Las-\nten mit dem Tiefenlager. Ich hoffe, dass sich der Baudirektor im Aus-\nschuss  der  Kantone  für  die  800  Millionen  Franken  Entschädigungen \nstark macht und auf den Bund Druck macht.  \nIch danke für die Antwort des Regierungsrates. \n \n", "p": 24}, {"t": "Markus Späth (SP, Feuerthalen): Es gibt kaum ein anderes Thema, dass \nder Randregion Weinland zu schmerzlich bewusst war, wie weit weg \nvon  den  politischen  Zentren  und  von  medialer  Aufmerksamkeit  wir \nsind, wie eben das geologische Tiefenlager für Atommüll. Stellen Sie \nsich mal als Gedankenexperiment vor, Opalinuston in entsprechender \nMächtigkeit würde unter einer unserer grossen Städte liegen oder unter \ndem Zürichsee. Meine Güte, da ginge die Post ab hier im Saal und auch \nin den  grossen Zürcher Medienhäusern. Jetzt aber, wo es nur  um das \nbescheiden beschauliche Weinland oder ums Zürcher Unterland geht, \nschliesse  ich  mit allen, die dagegenhalten, eine sichere Wette ab. Ich \nsetze eine gute Flasche Wein ein, dass morgen von unseren geliebten \nTageszeitungen keine das Thema aufgreifen wird. Das hat lange Tradi-\ntion.  Das  Thema  «Tiefenlager»  wird  so  gut  wie  totgeschwiegen,  und \nwenn einmal berichtet wird, verstehen sich die Journalisten als einsei-\ntige Sprachrohr der Nagra-Informations-Maschinerie. Die Vertreterin-\nnen  der  Region,  den  Regionalkonferenz  dagegen,  die  kommen  prak-\ntisch so gut wie nie zu Wort. Dabei geht es um ein Problem, das den \nganzen Kanton und den ganzen süddeutschen und ostschweizerischen \nRaum angeht und das, nein, nicht für die nächsten Jahrhunderte, son-\ndern  für  die  nächsten  Jahrtausende.  Deshalb  sind  wir  der  Regierung \numso  dankbarer,  dass  sie  die  Brisanz  des  Problems  erkannt  hat.  Ich \nkomme hier zu einer positiveren Einschätzung als meine beiden Kolle-\ngen aus dem Weinland, mit denen ich sonst in dieser Frage eigentlich \nweitgehend einer Meinung bin.  \nDie Regierung hat das mit ihrer klaren Antwort auf die Interpellation, \ndie wir heute behandeln, deutlich gezeigt; sie hat ihre Position vor etwa \neinem  Jahr  mit  einem  Regierungsratsbeschluss  noch  akzentuiert.  Zu-\ndem haben Regierung und Verwaltung in den letzten Jahren die Regio-\nnalkonferenzen aktiv und konstruktiv professionell unterstützt. Das war \nwichtig.  Die  Regionalkonferenzen  setzen  alles  daran,  ein  allfälliges \nTiefenlager für die Betroffenen und auch raumplanerisch so erträglich \nwie  möglich  zu  machen.  Die  Regierung  sendet  eine  klare  Botschaft. \nEine  Brennelement-Verpackungsanlage  am  Standort  Weinland  oder \nLägern  Nord  kommt  für  den  Kanton  nicht  in  Frage;  das  ist  klar.  Es \nkommt nicht in Frage, weil eine solche Anlage nicht standortgebunden \nist;  sie  kann  irgendwo  errichtet  werden:  in  einem  Zwischenlager,  bei \neinem AKW oder auf einem anderen für eine Industrieanlage dieser Di-\nmension geeigneten Areal. In diesem Zusammenhang ist es bemerkens-\nwert,  dass  im  Zusammenhang  mit  der  Diskussion  um  die  Brennele-\nment-Verpackungsanlage  vor  zwei  Jahren  ein  prominenter  Vertreter \nder  Kernkraftwerkbetreiber  der  Regionalkonferenz  «Zürich  Nordost» \nin Andelfingen ausdrücklich erklärt hat, dass beim Beginn des Tiefen-\nlagers, also zirka 2050, kein Atomkraftwerk in der Schweiz mehr zur \nVerfügung stehe, um als Brennelement-Verpackungsanlage zu dienen. \nDas ist erfreulich einerseits, weil offenbar auch die Betreiber der AKWs \nden Glauben an das langfristige Überleben ihrer Grosskraftwerke ver-\nloren haben, aber auch, weil damit absolut klar sein wird, wie gross das \nVolumen des Atommülls sein wird, den wir im Tiefenlager sicher ver-\nstauen müssen. \nEin Jahr nach der Interpellationsantwort – sie ist schon sehr alt – hat die \nRegierung ihre Position geschärft und verbindlich gemacht. Im Regie-\nrungsratsbeschluss vom 9. April 2021 hielt die Regierung fest, dass sie, \nsollte das Tiefenlager tatsächlich im Kanton Zürich landen, im Wein-\nland oder im Unterland, am Standort nur die wirklich notwendigen An-\nlagen  akzeptieren  will,  aber  keine  Brennelement-Verpackungsanlage. \nDas ist keine Kirchturmpolitik aus Zürcher Sicht; es entspricht schlicht \nund einfach dem Sachplan «geologisches Tiefenlager» des Bundes. Ar-\ntikel 15 dieses Sachplans schreibt unmissverständlich vor: «Sachpläne \nkönnen nur festgesetzt werden, wenn Alternativen geprüft wurden und \ndas Vorhaben auf den betreffenden Standort angewiesen sind.» Brenn-\nelement-Verpackungsanlagen  erfüllen  diese  Bedingung  nicht.  Artikel \n17.1 des Sachplans  verlangt, dass diese Sachpläne Rücksicht zu  neh-\nmen haben auf die kantonalen Richtpläne. Unserer Richtplan und auch \nder  regionale  Richtplan  erwähnt  das  Tiefenlager  mit  keinem  Eintrag \nund keinem Wort. Artikel 18 des Sachplans hält fest: «Falls Richtpläne \neinen  Sachplan  verhindern  oder  erschweren,  koordinieren  Bund  und \nKanton die Anpassung des Richtplans und des Sachplans.» Von einem \neinseitigen Diktat aus Bern, wie es immer wieder behauptet wird, von \neiner Übersteuerung ohne Kooperation kann keine Rede sein. \n \n27 \nOb ein solches Tiefenlager mit oder ohne BEVA entsteht, ist kein De-\ntailproblem. Es geht, Paul Mayer hat recht, um ein Drittel des Gesamt-\nbauvolumens. Das Gesamtbauvolumen entspricht der Grösse der Win-\nterthurer Altstadt. Die BEVA ist das mächtigste Gebäude; es gehört dort \nnicht hin. (Die Redezeit ist abgelaufen) \n \n", "p": 25}, {"t": "Andreas Hasler (GLP, Illnau-Effretikon): Ich entschuldige mich dafür, \ndass ich nicht aus dem Weinland bin und trotzdem zu diesem Thema \nspreche.  \nDie gute Nachricht zuerst: Das Argument, dass die beiden AKW Gös-\ngen und Leibstadt 2050 nicht mehr existieren und deshalb keine Brenn-\nstäbe-Verpackungsanlage beherbergen könnten, dieses Argument zeigt, \ndass die Betreiber den Atomausstieg ernst nehmen und sich darauf vor-\nbereiten.  Völlig  unabhängig  davon  wäre  aber  ein  Standort  für  eine \nBrennstäbe-Verpackungsanlage  –  ein  BEVA-Standort  –  bei  einem \nAKW gelinde gesagt nicht ideal, weil dadurch zusätzliche Atomtrans-\nporte anfallen. Schliesslich ist der Transport der Zeitpunkt des höchsten \nRisikos. Es geht nicht nur darum, dass bei der Verpackung von Brenn-\nstäben ein Risiko anfällt, sondern es geht darum, was mit dem gefährli-\nchen Atommüll überhaupt passiert. Da müssen wir zur Kenntnis neh-\nmen, dass der Zeitpunkt des Transports der gefährlichste Zeitpunkt ist. \nDeshalb  können  die  ausrangierten  Brennstäbe  nämlich  nicht  in  den \nAKW  gelagert  werden.  Sie  werden  zunächst  in  ein  Zwischenlager \ntransportiert. Und  idealerweise  gibt es dann  genau  noch einen  Trans-\nport,  nämlich  denjenigen  ins  Tiefenlager,  ergo  sollte  eine  BEVA-\nAnlage entweder im Zwischenlager oder dann beim Tiefenlager bezie-\nhungsweise in der dazugehörigen Oberflächenanlage stehen. Eine der-\nart eingeschränkte Standortwahl ist natürlich aus Zürcher Sicht bedroh-\nlich, ist doch die Wahrscheinlichkeit relativ hoch, dass im nördlichen \nKantonsteil  oder  nahe  davon  eine  Oberflächenanlage  zu  stehen  kom-\nmen  wird.  Das  ändert  aber  nichts  daran,  dass  fachliche  Kriterien  den \nAusschlag über einen BEVA-Standort geben sollen, und in dieser fach-\nlichen Beurteilung gehört der Transport ganz wesentlich dazu. \nAbschliessend möchte ich noch erwähnen, es ist etwas peinlich, wenn \ndie Interpellanten die  mangelnde Ergebnisoffenheit des Prozesses der \nStandortwahl kritisieren und diese in der Interpellation gleichzeitig ein-\nschränken wollen. \n \n", "p": 27}, {"t": "Wilma Willi (Grüne, Stadel): Meine Interessenbindungen: Seit 2020 bin \nich Mitglied der Regionalkonferenz «Nördlich Lägern» und ich wohne \n1,8 Kilometer vom möglichen Standort «NL 3».  \nVorweg:  Niemand  in  diesem  Raum  oder  im  Kanton  Zürich  kann  be-\nhaupten,  noch  nie  Atomstrom  bezogen  zu  haben.  Auch  im  medizini-\nschen Bereich haben die meisten von uns schon profitiert. Somit sitzen \nwir alle im gleichen Boot, nämlich wir alle tragen die Verantwortung \ndafür, dass die beste Lagerlösung gefunden wird. Diese Verantwortung \nkann  deshalb  nicht  nur  an  die  Nagra  delegiert  werden.  Zweitens,  die \nDiskussionen, alle Diskussionen, auch diese heute hier im Rat sind ext-\nrem wichtig und bringen uns weiter. Drittens, wir möchten alle die si-\ncherste Lösung für die Abfälle. Es geht also nicht darum, dass sich die \nRegionen gegeneinander ausspielen, sondern um die Sicherheit von uns \nallen, und viertens, wir alle möchten und müssen die Lagerung der ra-\ndioaktiven Abfälle und Verpackungsarbeiten verstehen und begleiten, \ndamit wir auch unsere Verantwortung gegenüber kommenden Genera-\ntionen  so  gut  es  geht  wahrnehmen  können.  Als  Anwohnerin  der  Ge-\nmeinde und des Bezirks, wo der mögliche Standort «NL 3» liegt, danke \nich  den  Interpellanten  für  die  Fragen  und  dem  Regierungsrat  für  die \ngute  Beantwortung  dieser  Fragen.  Es  wird  aus  der  Beantwortung  er-\nsichtlich, dass der Regierungsrat des Kantons Zürich sich seiner Ver-\nantwortung bewusst ist und sie nach Möglichkeit wahrnimmt. Das ist \nanspruchsvoll,  da  auch  der  Kanton  wie  die  Regionalkonferenzen  und \nwie  wir  alle  hauptsächlich  die  wissenschaftlichen  Auswertungen  und \nInformationen der Nagra zur Verfügung haben; und die Nagra ist und \nbleibt Partei. \nMit den zwei verbleibenden Standorten im Kanton Zürich besteht eine \ngrosse  Möglichkeit,  dass  das  Tiefenlager  schlussendlich  entweder  im \nGebiet Nördlich Lägern, also Haberstal im Unterland oder Zürich Nord-\nost im Weinland zu liegen kommt. Der Regierungsrat hat in den letzten \nMonaten  informiert  und  Stellung  bezogen.  In  der  Medienmitteilung \nvom  9.  April  2021  stipuliert  der  Regierungsrat  explizit,  dass  keine \nOberflächenanlagen  über  strategisches  Grundwasser  platziert  werden \nsollen.  So  nimmt  er  seine  Vorsorgepflicht  wahr.  Begrüssenswert  ist \nauch die Haltung, dass wenn das Tiefenlager im Kanton Zürich liegen \nsollte, die Verpackungsanlagen nicht auch noch im Kanton liegen darf. \nDie  Interpellationsantwort  lässt  keinen  Zweifel:  Verpackungsanlagen \nsind nicht standortgebunden. Wir begrüssen diese Haltung sehr. Weiter \nwird  aus  dem  Regierungsratsbeschluss  RRB-Nr.  0307  von  2021  er-\nsichtlich, dass sich die Regierung sehr wohl der Gefahren und Umwelt-\nbelastungen, die vom Bau und Betrieb eines Tiefenlagers sowie den da-\nzugehörigen  Bauwerken ausgehen, bewusst ist. Hier geht es um  kon-\nventionelle  Gefahren,  aber  auch  um  nukleare  Risiken.  Aspekte  wie \nFruchtfolgeflächen, Waldlandschaft und Transport werden ebenso ernst \n \n29 \ngenommen. Die neue Informationsplattform für die Bevölkerung wurde \naufgeschaltet und bietet sehr gute Infos. Informieren Sie sich. Es lohnt \nsich. Abgesehen  von der  Frage der Platzierung der Oberflächeninfra-\nstruktur und der heissen Zellen stellt sich für uns Grüne auch noch die \nungeklärte Frage der Rückholbarkeit. Das macht sichtbar, dass wir und \nalle  Fachpersonen  noch  sehr  lange  und  intensiv  darüber  nachdenken \nsollen. Wir sind noch nicht am Ziel. Die grüne Fraktion setzt sich kon-\nsequent  für  einen  transparenten,  sicheren  und  nachvollziehbaren  Pro-\nzess  ein.  Vor  allem  möchten  wir  dem  Regierungsrat  dazu  ermutigen, \ndie Prozessbegleitung weiterhin sichtbar zu gestalten. Nur Wissen und \nTransparenz schaffen Vertrauen, Akzeptanz und Sicherheit. \n \n", "p": 27}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Danke Frau Willi, \ndas war ein hervorragendes Votum. Ich  unterschreibe das. Das hören \nSie von einem fraktionslosen Bürgerlichen, aber in der Sache kann man \nauch gleicher Meinung sein. \nWo ich nicht ganz einverstanden mit Ihnen bin, ist die Verpackungsan-\nlage, denn es macht Sinn, die Verpackungsanlage neben dem Lager hin-\nzubauen, gerade wenn eine Partei wie die ihre besorgt ist, dass es mög-\nlichst wenig CO₂ gibt, ob das jetzt Züge oder Lastwagen sind, da bin \nich nicht gleicher Meinung wie Sie.  \nWo ich kein Verständnis haben, ist für das Votum des Fraktionspräsi-\ndenten der SP. So wie bei den Liften, wird auch hier heute Nachmittag \nvon dieser grossen Partei nach dem Motto gearbeitet: Mir ist das Hemd \nnäher als die Hose oder jeder ist sich selbst der Nächste. Nicht wahr, \nHerr Späth, so läuft das bei Ihnen. Schön ist, die grüne Partei hier zu \nhören. Man sieht den Fraktionschef  (Thomas Forrer) regelmässig mit \ndem Regierungsrat. Sie sind jetzt Regierungspartei; er kann fast nicht \nmehr auf dem Sitz sitzen, wenn ich das sage. Sie sind jetzt Regierungs-\npartei  und  Sie  haben  wirklich,  Frau  Willi,  hier  magistral  gesprochen, \nsehr gut. Ich habe Vertrauen in die Nagra, ich habe Vertrauen in unseren \nRegierungsrat  und  nach dem, was ich  heute Nachmittag  gehört  habe, \nauch in die grüne Partei, was diese Entsorgungspolitik betrifft. \n \n", "p": 29}, {"t": "Ann Barbara Franzen (FDP, Niederweningen): Ich möchte noch einige \nWorte  als  Mitglied  der  Regionalkonferenz  «Nördlich  Lägern»  sagen. \nIch bin seit Start dieser Regionalkonferenz Mitglied und ich bin darüber \nhinaus auch Mitglied im Vorstand von «Forum VERA».  \nBemerkenswert aus  meiner Sicht  ist  hier, dass wir eine Interpellation \nbehandeln, die von Vertretern einer anderen Zürcher Region, nämlich \nvon ZNO (Zürich Nordost) eingereicht worden ist. Es ist aber wirklich \nso – und da bin ich Wilma Willi auch dankbar, dass sie darauf hinge-\nwiesen  hat  –,  wir  haben  im  Kanton  zwei  potenzielle  Standorte.  Ich \nmöchte,  dass  wir  eigentlich  immer  über  diese  beiden  Standorte  spre-\nchen.  Ich  teile  das  etwas  larmoyante  Wehklagen  des  Kollegen  Späth \nnicht,  dass  wir  in  den  Zeitungen  nicht  vorkommen.  Ich  möchte  auch \ndarauf hinweisen, dass die Unterstützung des Kantons in den Regional-\nkonferenzen,  aber  auch  für  die  Gemeinden  aus  meiner  Sicht  ausrei-\nchend umfassend und sehr gut ist. Der Kanton hat – da hat Wilma Willi \nbereits hingewiesen – eine Reihe von Aussagen gemacht bezüglich der \nPlatzierung der BEVA bei einer OFA  (Oberflächenanlage). Das ist in \nmeinen Augen eine politische Aussage. Es geht hier um einen Lasten-\nausgleich; so hat das der Kanton auch formuliert. In meinen Augen ist \nes zentral wichtig, dass wir hier diesen Prozess eben nicht verpolitisie-\nren.  Es  geht  immer  noch  darum,  den  möglichst  sichersten  Standort, \neben auch die möglichst sicherste Lösung für die Frage der BEVA zu \nfinden. Ob es denn ein Standort mit oder ohne einer BEVA sein soll, \ndas ist in meinen Augen eine reine sicherheitspolitische Frage, und die \nsoll  geklärt  werden  beim  Rahmenbewilligungsgesuch.  Es  geht  aber \nauch um Interessenabwägung. Es gibt Interessen hinsichtlich der Emis-\nsionen,  es  gibt  Interessen  raumplanerischer  Natur.  In  meinen  Augen \nsollte wir darauf verzichten, das Ganze zu verpolitisieren; bleiben wir \nsachlich. Besten Dank.  \n \n", "p": 29}, {"t": "Regierungsrat  Martin  Neukom:  Die  Beantwortung  dieses  Postulates \nliegt bereits eine Weile zurück. Wir haben die Antwort im März 2020 \nbeschlossen. Seither hat sich in diesem Bereich einiges entwickelt. Be-\nzüglich des geologischen Tiefenlagers sind grundsätzlich zwei Stand-\norte zu berücksichtigen. Das eine ist der Standort des Lagers, der andere \nderjenige der sogenannten Brennelement-Verpackungsanlage. In dieser \nAnlage  werden  die  hochradioaktiven  Elemente  in  die  finale  Verpa-\nckung  umgepackt,  die  dann  im  Tiefenlager  eingelagert  wird.  Beim \nStandort selber, da spielen die geologischen Bedingungen die  grösste \nRolle. Es stellt sich die Frage, welcher Standort geologisch am besten \ngeeignet ist mit all dem Wissen, das wir heute haben, diese Brennele-\nmente sicher einzuschliessen, solange wie nötig.  \nBei der Brennelement-Verpackungsanlage spielt es weniger eine Rolle, \nwo diese steht, weil die Sicherheit der Brennelement-Verpackungsan-\nlage weniger stark vom Standort beeinflusst ist. Es spielen noch andere \nKriterien eine Rolle wie raumplanerische Kriterien oder der Verkehr – \nworauf  bereits  hingewiesen  wurde.  Für  die  Brennelement-Verpa-\n \n31 \nckungsanlage gibt es aus meiner Sicht grundsätzlich vier Möglichkei-\nten, wie man sie platzieren kann. Entweder man platziert sie beim Ein-\ngang des Tiefenlagers, beim Zwischenlager in Würenlingen bei einem \nbestehenden Kernkraftwerk oder irgendwo auf der grünen Wiese. Nun, \nverschiedene  Optionen  haben  verschiedene  Vor-  und  Nachteile.  Die \nForderung des Ausschusses der Kantone und somit auch des Kantons \nZürich und auch von meiner Seite an die Nagra war, dass die Nagra eine \nAuslegeordnung erstellt und uns aufzeigt, welches die Vor- und Nach-\nteile  der  einzelnen  Standortvarianten  sind  und  in  welche  Richtung  es \ngehen  kann.  Die  Nagra  ist  dieser  Forderung  nachgekommen  und  hat \neinen  entsprechenden  Bericht  publiziert.  Daraus  ist  hervorgegangen, \ndass eine Brennelement-Verpackungsanlage – das wurde bereits einige \nMale erwähnt – beim Standort eines bestehenden Atomkraftwerks fast \nkeine Synergien bringt. Das heisst, man müsste zuerst die abgekühlten \nBrennelemente  vom  ZWILAG  (Zwischenlager)  zum  Atomkraftwerk \nmit der Brennelement-Verpackungsanlage transportieren und von die-\nsem Ort zum Tiefenlager; es würden also zwei Transporte anfallen. Die \nNuklearisierung eines neuen Standorts scheint ebenfalls nicht so sinn-\nvoll;  wir  möchten  nicht  neue  Standorte  nuklearisieren.  Es  verbleiben \nalso  zwei  Optionen:  Entweder  die  Brennelement-Verpackungsanlage \nist beim Zwischenlager oder beim Eingang des Tiefenlagers. Beide Op-\ntionen  haben  Vor-  und  Nachteile.  Wenn  die  Brennelement-Verpa-\nckungsanlage beim Zwischenlager ist, dann fallen deutlich mehr Trans-\nporte an, weil die Lagerbehälter, die geeignet sind für die Einlagerung, \ndeutlich grösser sind. Das heisst, es gibt ein Faktor von sieben hinsicht-\nlich der Transporte, was durchaus relevant ist. Es wurde bereits gesagt: \nGrundsätzlich ist es ein Sicherheitsrisiko. In der Stellungnahme des Re-\ngierungsrats zur Oberflächeninfrastruktur haben wir uns seitens der Re-\ngierung  klar  geäussert.  Wir  haben  gesagt,  falls  der  sicherste  Standort \ngeologisch im Kanton Zürich zu liegen kommt, dann tragen wir diese \nVerantwortung. Im Sinne einer Lastenverteilung würden wir es aber be-\nfürworten, wenn dann nicht auch noch die Brennelement-Verpackungs-\nanlage bei uns ist, natürlich unter der Voraussetzung, dass dies bezüg-\nlich der Sicherheit auch vertretbar ist. \nIn der Interpellation steht, dass ein zuständiger Solothurner Regierungs-\nrat im Radio-Interview gesagt habe, dass diese AKW-Option weggefal-\nlen sei. Hinsichtlich seines persönlichen  Einsatzes dagegen: Ich kann \nIhnen hier offen sagen, ich finde diese Aussage schlecht und ich habe \ndas  dem  entsprechenden  Regierungsrat  (Altregierungsrat  Roland \nFürst)  auch  persönlich  gesagt.  Erstens  ist  sie  falsch,  der  persönliche \nEinsatz eines Regierungsrates ist nicht der Grund, warum der Standort \nweggefallen  ist,  sondern  er  ist  weggefallen,  weil  es  keine  Synergien \ngibt.  Zweitens  ist  es  eine  Politik,  die  man  NIMBY  nennt,  not  in  my \nbackyard; Hauptsache, es ist nicht bei uns. Dies einfach um nochmals \nzur Abgrenzung gegenüber der Haltung der Regierung. Die Regierung \nsagt, wenn der Standort bei uns am sichersten ist, dann akzeptieren wir \ndiesen; die  Lastenverteilung  ist eine politische  Argumentation. Wenn \ndas sicherheitsmässig vertretbar ist, dann sagen wir, soll man bitte die \nLasten etwas verteilen. \nPersönlich stehe ich nicht zur Verfügung für diese NIMBY-Politik. Ich \nsage, wir  müssen als Kanton die Verantwortung tragen, wenn es hier \nam  sichersten  ist.  Das  Wichtigste  ist,  dass  die  Sicherheit  an  oberster \nStelle steht. Mir ist es sehr wichtig, dass wir ein transparentes Verfahren \nhaben  und  eine  gute  Nachvollziehbarkeit,  damit  begründet  werden \nkann, warum dieser Standort am sichersten ist. Dafür setze ich mich ein. \nDafür setzt sich auch der Kanton Zürich ein. Dafür setzt sich der Aus-\nschuss der Kantone ein, dessen Präsident ich bin, und  unsere zahlrei-\nchen Fachgremien, die uns dabei unterstützen. Wir beobachten diesen \nProzess sehr kritisch. Wir holen Zweitmeinungen von wichtigen Fach-\nexperten ein; teilweise gibt es auch einen Fachstreit mit der Nagra. Das \nist nicht ein Streit im schlechten Sinne, sondern ein Streit im positiven \nSinne.  Ein  Streit  um  die  beste  Lösung,  um  die  besten  Optionen.  Ich \nglaube, das führt langfristig zu einem Lernprozess, indem wir möglichst \nverhindern können, dass irgendwo Fehler passieren. Weiter, wir unter-\nstützen … (Die Redezeit ist abgelaufen.) \n \n", "p": 30}, {"t": "Ratspräsident Benno Scherrer: Der Interpellant hat seine Erklärung zur \nAntwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, die Motion nicht zu überweisen. Er hat dem Rat seine schriftli-\nche Ablehnung am 6. Mai 2020 bekanntgegeben. Der Rat hat zu ent-\nscheiden.  \n \n33 \nBitte beachten Sie, es handelt sich um eine Motion; in der Traktanden-\nliste steht fälschlicherweise Postulat.  \n \n", "p": 32}, {"t": "Cristina Cortellini (GLP, Dietlikon): Diese Motion ist mit unserem ge-\nschätzten  langjährigen  leider  kürzlich  verstorbenen  SP-Kantonsrat \nRuedi  Lais  entstanden.  Ich  erinnere  mich  noch  sehr  gut,  wie  wir  ge-\nmeinsam mit unserem Anliegen bei der Baudirektion vorstellig wurden. \nDoch worum geht es? Aktuell dürfen Wassergebühren nicht für Was-\nserschutzinvestitionen eingesetzt werden. Dies soll sich aus den folgen-\nden Gründen ändern: Wir Schweizer sind stolz auf unseren «Hahnebur-\nger», die Tradition des Leitungswassertrinkens soll auch lange erhalten \nbleiben. Also gilt es, dem kostbaren Gut Wasser Sorge zu tragen. Doch \nwir befinden uns in der paradoxen Situation, dass das Grundwasser mit \nPestizidvorkommen wie Chlorothalonil belastet ist. Die Wasserversor-\ngungen  müssen  zusätzliches  Wasser,  zum  Beispiel  Seewasser,  teuer \nhinzukaufen, um das Wasser in den Reservoirs zu verdünnen. Mit den \nWassergebühren darf somit teuer das belastete Wasser verdünnt wer-\nden, damit es den Trinkwassererfordernissen entspricht. Aber diese Ge-\nbühren  für  Investitionen  in  Schutz-  und  Präventionsmassnahmen  in \nWasserzuströmgebieten zu  nutzen, ist derzeit  nicht  möglich. Das Ge-\nsetz sieht somit  vor, dass das Geld regelrecht weggeschwemmt wird. \nWarum also nicht Massnahmen ermöglichen, welche langfristig güns-\ntiger sind? Lösungen, welche ökologisch wie finanziell sinnvoller sind? \nIn der Stellungnahme des Regierungsrates werden zahlreiche Verbote, \nEinschränkungen,  Vorschriften  und  Schutzperimeter  aufgeführt.  Da-\nrum geht es in dieser Motion nicht. Wir wollen etwas zusätzlich ermög-\nlichen, nicht verbieten. Unser Ziel ist ganz klar: Eine Basis für Investi-\ntionen zu schaffen, welche die Auswaschung und Abschwemmung von \nStoffen in die Gewässer reduziert sowie die Versickerung von Oberflä-\nchenwasser begünstigt. Des Weiteren lässt der Regierungsrat verlauten, \ndass  der  Inhalt  dieser  Motion  im  neuen  Wassergesetz  berücksichtigt \nwerden  könne.  Wie  heisst  es so  schön,  etwas  läuft  schief,  wenn  man \nverharrt  im  Konjunktiv. Daher:  Solange das neue Wassergesetz  nicht \nrechtskräftig ist, halte ich diese Motion aufrecht. Bitte ermöglichen Sie \nfinanziell  wie  ökologisch  nachhaltige  Lösungen.  Sagen  Sie  heute  ja \nzum «Hahneburger». Besten Dank.  \n \n", "p": 33}, {"t": "Felix  Hoesch  (SP,  Zürich):  In  Vertretung  von  Ruedi  Lais,  der  leider \nnicht  mehr  hier  sprechen  kann,  unterstütze  ich  nun  diese  Motion  mit \nNachdruck. Vielen Dank Cristina Cortellini für die deutliche Begrün-\ndung. Auch uns ist dieses Wegschwemmen von Geldern wirklich sehr \nein Dorn im Auge. Wir müssen hier bessere Lösungen finden.  \nAber Sie wissen es, in der KEVU, in der ich Mitglied bin, beraten wir \ndas Wassergesetz. Ich habe einen entsprechenden Antrag gemacht. Wir \nwerden ihn wahrscheinlich noch dieses Jahr in der Wassergesetzbera-\ntung hier alle zusammen hören. Wenn wir dann diesen Paragrafen im \nWassergesetz haben, dann hat der Regierungsrat ein ganz leichtes Wort \nund kann diese Motion ganz einfach als erledigt abschreiben, weil, bis \ndann wird das Gesetz geändert sein. Darum halten wir heute daran fest. \nIch danke Ihnen für ihre Unterstützung. \n \n", "p": 33}, {"t": "Sandra Bossert (SVP, Wädenswil): Wie bereits mehrmals erwähnt, be-\nraten wir noch das Wassergesetz in der KEVU. Ich möchte aber trotz-\ndem kurz meine Argumente erläutern.  \nDie  Motion  Cortellini/Lais  möchte  das  Trinkwasser  noch  mehr  von \nStoffauswaschungen  und  Abschwemmungen  schützen.  Positiv  an  der \nBegründung ist, dass sie ausnahmsweise einmal nicht nur auf die Land-\nwirtschaft zielt. Die Landwirtschaft ist bereits seit Jahren sensibilisiert \nauf  Risikoreduktionen  rund  ums  Gewässer  und  macht  ihren  Job;  als \nBeispiel Aktionsplan «Pflanzenschutz».  \nDas Wasser kann aus jedem Hahnen unbedenklich getrunken werden. \nAuch ist das Wasser bereits heute einem besonderen Schutz unterstellt, \nund in Gebiete rund um die Trinkwasserversorgungen – je nach Gefähr-\ndung der ober- und unterirdischen Gewässerschutzbereiche – eingeteilt; \ndas sollte allgemein gekannt sein. Gemäss Artikel 3 Gewässerschutz-\ngesetz  ist  jedermann  verpflichtet,  alle  nach  den  Umständen  gebotene \nSorgfalt anzuwenden, um nachteilige Einwirkungen auf die Gewässer \nzu vermeiden oder Stoffe einzubringen, die das Wasser verunreinigen \nkönnten. \nDie von den Motionären geforderten Gebühren und Beiträge der öffent-\nlichen Wasserversorgung sollen auch für den Schutz und die Präventi-\nonsmassnahmen  in  den  Wasserzuströmgebieten  verwendet  werden \nkönnen.  Wie  soll  das  umgesetzt  werden?  Bei  Unfällen  im  Gewässer-\nraum wird der Verursacher bereits heute zur Kasse gebeten. Aber in den \nmeisten Fällen ist es gar nicht möglich, eine unmittelbare Verursachung \nnachzuweisen; wie bei anderen diffusen Belastungen kommt das so ge-\nnannte Verursacherprinzip nicht zum Tragen. Wie gesagt, wir sind zwar \nnoch in den Beratungen des Wassergesetzes, aber ich kann Ihnen bereits \nsagen,  dass  die  SVP  gegen  diesen  Antrag  im  Artikel  101  stimmt. \nDanke. \n \n35 \n \n", "p": 34}, {"t": "Alex Gantner (FDP, Maur): Es läuft gar nichts schief, geschätzte Kol-\nlegin  Cristina  Cortellini,  in  der  KEVU  zu  diesem  Thema.  Wie  schon \nzwei Mitglieder gesagt haben – und das kann ich präsidial nun bestäti-\ngen –, die Beratung des Wassergesetzes, Vorlage KR-Nr. 5596, Regie-\nrungsratsbeschluss vom 29. Januar 2020, laufen. Es gibt einen Antrag \nzu diesem ganzen Thema; der ist unter vielen in Beratung. Daher ist das \ngesamte Thema schon adressiert. Das war auch der Wille der Baudirek-\ntion, dass wir das zusammen behandeln. Das ist Kommissioneffizienz. \nDaher bin ich etwas überrascht, dass im Nachgang zur Verabschiedung \ndes Wassergesetzes durch den Regierungsrat nun diese Motion aufge-\nschlagen ist, weil, Ihr wisst ja, man kann genau solche Anträge stellen, \nwenn man ein völlig neues Gesetz in Beratung hat.  \nDas ist auch der Grund, weshalb heute die FDP die Überweisung dieser \nMotion ablehnt. Sie ist Gegenstand der Beratungen. Wir werden sicher \nZeit haben hier im Rat, darüber zu befinden. Besten Dank.  \n \n", "p": 35}, {"t": "Thomas Honegger (Grüne, Greifensee): Die grüne Fraktion wird diese \nMotion ebenfalls ablehnen. Wir schliessen uns der Argumentation von \nunserem KEVU-Präsidenten Alex Gantner an. Es wurde bereits der An-\ntrag in der KEVU gestellt, der beruht auf einem Vorschlag der Baudi-\nrektion. Alles läuft nach Plan in der KEVU. Diese Motion ist nicht nö-\ntig.  Das  Anliegen  ist  bereits  auf  die  Reise  geschickt  worden.  Vielen \nDank.  \n \n", "p": 35}, {"t": "Walter Meier (EVP, Uster): Es geht um Folgendes: Der Regierungsrat \nwird eingeladen, die notwendigen Gesetzesänderungen vorzuschlagen \nund das Kostendeckungsprinzip bei den Wassergebühren zu modifizie-\nren. Gebühren und Beiträge sollen auch für Schutz- und Präventions-\nmassnahmen in Wasserzuströmgebieten verwendet werden können. \nDie EVP unterstützt das Anliegen. Die KEVU ist in der Endphase der \nBeratungen zum Wassergesetz. Da wir aber noch nicht wissen, welche \nChancen das Wassergesetz im Rat und allenfalls später beim Volk ha-\nben wird, unterstützen wir die Motion. Falls das Anliegen im Wasser-\ngesetz untergebracht werden kann, ist die Motion erfüllt. Sonst wäre der \nRegierungsrat gefordert. \n \n", "p": 35}, {"t": "Manuel Sahli (AL, Winterthur): Wir befinden uns hier schon mitten in \neiner  vorgezogenen  Debatte  zum  Wassergesetz,  wie  die  Zuhörenden \nbereits bemerkt haben. Es stellt sich eine interessante Frage, nämlich, \nwie  eng  wird  die  Benutzung  von  Gebühren  abgegrenzt,  beziehungs-\nweise  wie  eng  wird  sie  definiert.  Man  kann  auch  sagen:  Welches \nBudget oder wie sollen solche Schutzmassnahmen  finanziert werden, \nauch  unter  dem  Gesichtspunkt,  dass  Gebühren  eigentlich  kostende-\nckend und auch nachvollziehbar sein sollten – zumindest in den Augen \nder AL. Wenn wir im Grundwasserschutz natürlich die Gebühren auf \nSchutzprojekte  – was aus unserer Sicht  nicht allzu klar definiert ist  – \nausdehnen; ein ziemlich breites Feld. Ohne das im Gesamtkontext des \nWassergesetzes zu sehen, sieht es die AL äusserst kritisch. Grundsätz-\nlich sind wir  natürlich  für den Grundwasserschutz. Aber wir sind der \nMeinung, dass der Schutz der Natur beziehungsweise des Grundwas-\nsers  grundsätzlich  eine  staatliche  Aufgabe  ist  und  daher  aus  dem  or-\ndentlichen Budget zu bestreiten ist beziehungsweise aus den Steuerein-\nnahmen und nicht durch Wassergebühren. \nDie AL wird daher diese Motion hier nicht überweisen. Besten Dank.  \n \n", "p": 35}, {"t": "Regierungsrat Martin Neukom: Ich bin etwas erstaunt, dass die Motion \nnicht zurückgezogen wurde, weil, eine Motion ist ja letztendlich nichts \nanderes als der Auftrag an den Regierungsrat, eine entsprechende Ge-\nsetzesvorlage,  einen  Gesetzestext  zu  erarbeiten.  Das  Anliegen  dieser \nMotion – das wurde schon gesagt –, wird bereits in der KEVU behan-\ndelt.  In  der  KEVU  wurde  die  entsprechende  Frage  gestellt,  wie  denn \ndas  formuliert  werden  könnte,  wenn  man  diese  Motion  umsetzen \nwürde. Die Baudirektion, wir haben einen Vorschlag gemacht; diesen \nVorschlag – das kann ich hier sagen, ohne das Kommissionsgeheimnis \nzu verletzten – haben wir in der Kommission eingebracht und jemand \nhat diesen Vorschlag übernommen und so gestellt. Das heisst, der Kern \ndes Anliegens, die Aufgabe der Regierung ist eigentlich bereits erfüllt. \nWir  haben  einen  Vorschlag  gemacht;  dieser  ist  noch  nicht  öffentlich \nverfügbar, aber er wird öffentlich verfügbar sein, wenn die Kommission \nihre Beratungen abgeschlossen hat; entweder hat der Antrag eine Mehr-\nheit gefunden oder er hat keine Mehrheit gefunden. So oder so wird es \nmutmasslich einen Minderheitsantrag geben, und der Kantonsrat wird \nüber dieses Anliegen entscheiden können, ob der Kantonsrat dieses An-\nliegen  im  Wassergesetz  implementieren  möchte  oder  nicht.  Deshalb \nsehe  ich  dieses  Anliegen  im  Rahmen  der  Kommissionberatung  der \nKEVU bereits als erfüllt. Wenn Sie es jetzt nochmals überweisen, habe \nich zweimal den gleichen Auftrag. Deshalb bitte ich Sie, diese Motion \nnicht zu überweisen. Danke.  \n \n", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, das Postulat nicht zu überweisen. Er hat im Rat seine schriftli-\nche Ablehnung am 6. Mai 2020 bekanntgegeben. Der Rat hat zu ent-\nscheiden.  \n \n", "p": 37}, {"t": "Franziska Barmettler (GLP, Zürich): Es ist schwer zu sagen, ob Punkto \nFörderung von Elektro-Ladestationen im Kanton Zürich das Glas eher \nhalb voll oder eher halb leer ist. Man könnte sagen, es ist halb voll, da \ndas Thema im Massnahmenplan zur Verminderung  von Treibhausga-\nsen der  Baudirektion sowie  im  Programm  «DiNaMo» der Volkswirt-\nschaftsdirektion enthalten ist. Erfreulich ist insbesondere, dass sich der \nKanton bereits mit der Ausstattung von kantonalen Parkplätzen mit La-\ndesäulen befasst und dass der Bau von Elektrofahrzeug-Ladestationen \nbei bestehenden Parkplätzen künftig ohne Baubewilligung möglich sein \nwird. Dies haben wir vor Kurzem hier so beschlossen. \nSchaut man jedoch etwas genauer hin, ist das Glas eher halb leer, denn \nder sogenannte KPI, der Key-Performance-Indicator, ist hier nicht der \ngute Wille, sondern die Anzahl Ladestationen, die gebaut sind; was die-\nses Postulat betrifft, konkret die Anzahl von privat installierter Ladesta-\ntionen auf öffentlichem Grund. Und hier steht die Stadt Zürich wie auch \nder Kanton Zürich nicht gerade gut an. Zudem beschränken sich auch \ndie Massnahmen im Klimaplan der Baudirektion lediglich auf Informa-\ntionsmassnahmen.  Ein  Lichtblick  ist  hingegen  das  Programm  «Di-\nNaMo», das eine befristete finanzielle Förderung von Ladestationen in \nMehrfamilienhäusern und auf öffentlichem Grund ankündigt. Dies ist \nzu begrüssen, hinterlässt aber die Frage, wieso der Regierungsrat eine \nviel niederschwelligere Massnahme, wie sie dieses Postulat hier fordert, \nablehnt. \nDamit  Elektro-Tankstellen  in  allen  Gemeinden  möglichst  rasch  und \nnach einheitlichen Kriterien bewilligt und auch wirklich umgesetzt wer-\nden,  braucht  es  kantonale  Richt-  oder  Leitlinien.  Ein  Minimum  wäre \netwa  die  Definition  von  Ansprechpartnern  und  Prozessen,  damit  Pri-\nvate, die in Elektro-Tankstellen investieren möchten, nicht am Hürden-\nlauf durch die Ämter scheitern, denn private Unternehmen stehen seit \nJahren bereit, um Ladestationen im öffentlichen Raum aufzustellen. Et-\nwas weitergehend wären auch die Definition von Anforderungen mög-\nlich, etwa was die kommerziellen Aspekte von Ladesäulen betrifft. Jetzt \nkann man sagen, das sei Sache der Privaten und der Gemeinden, aber \nnicht des Kantons. Und es kann auch sein, dass die benötigten Informa-\ntionen zu einem grossen Teil irgendwo zu finden sind und das Verfah-\nren theoretisch definiert ist. Aber wieso machen wir es nicht allen Be-\nteiligten so einfach wie möglich? Informationsasymmetrie ist bekannt-\nlich ein Marktversagen, das wir in diesem Fall mit wenig Aufwand be-\nheben können. Wir bitten Sie um die Unterstützung dieses Postulats. \n \n", "p": 37}, {"t": "Sandra Bossert (SVP, Wädenswil): Die GLP zusammen mit der FDP, \nwelche sich zumindest früher auf die Fahne geschrieben haben, Büro-\nkratie abbauen zu wollen, verlangen mit diesem Postulat genau das Ge-\ngenteil. Die gewünschte Erarbeitung einer Mustersondernutzungskon-\nzession für die Gemeinden ist auch  in den Augen der SVP nicht ziel-\nführend. Wie der Regierungsrat in der Zwischenzeit mitgeteilt hat, sind \nfür die Errichtung von E-Ladestationen die Regelungen im Artikel 57 \ndes Strassengesetzes sowie Unterartikel 231 im PBG  (Planungs- und \nBaugesetz)  bereits  ausführlich  geschildert.  Dass  der  Bund  zudem  die \nSignalisationsverordnung  revidiert,  soll  dazu  beitragen,  dass  aus  ver-\nkehrspolizeilicher  Sicht  bei  der  etwaigen  Errichtung  von  Parkplätzen \ndie  Sicherheit  jederzeit  gewährleistet  wird.  Deshalb  ist  das  Postulat \nüberflüssig.  Auch  gehört  es  zum  gut  schweizerischen  Föderalismus, \ndass die Gemeinden in  ihrem  Hoheitsgebiet selber entscheiden sollen \nund dürfen. Die SVP lehnt das Postulat ebenfalls ab. \n \n", "p": 38}, {"t": "Markus Bärtschiger (SP, Schlieren): Zu diesem Postulat hat die Frak-\ntion Stimmfreigabe beschlossen. Bei der fraktionsinternen Behandlung \nder Eingabe entbrannte sehr schnell eine spannende, aber auch grund-\nsätzliche Diskussion: Für wen und was denn der öffentliche Raum da \nsei? Was im öffentlichen Raum denn alles geschehen soll und gesche-\nhen  darf?  Dabei  zeigte  sich,  dass  der  öffentliche  Raum  draussen  auf \n \n39 \ndem Land oder im urbanen Umfeld, sprich in der Stadt, ein wesentlich \nanderer ist. Zudem, dass er sich im Laufe der Geschichte vielfältig ent-\nwickeln kann, er sich einem steten Funktions-, Nutzungs- und Bedeu-\ntungswandel unterzieht. Schwierig macht die Diskussion auch, dass es \nheute, insbesondere in den Städten, zunehmend nicht mehr unterscheid-\nbar ist, was privater und was öffentlicher Raum ist, zumal sich die For-\nmen, als auch die Funktionen mischen. Aber eins ist bestimmt: Der öf-\nfentliche  Raum  beziehungsweise  der  öffentliche  Grund  hat  nicht  nur \neine Verkehrsfunktion. Öffentlichen Raum ist eine Voraussetzung für \nstädtisches  Leben. Im öffentlichen Raum spiegelt sich das Verhältnis \nzwischen Individuum und Gesellschaft; in ihm wird die Stadt erst zur \nStadt, das Zentrum erst zum Zentrum. Der ideale öffentliche Raum ist \nfür alle Menschen gleichermassen zugänglich. Alle dürfen sich in die-\nsem frei bewegen. Doch wir wissen, dies ist heute eine Utopie. Öffent-\nlicher Raum ist heute auch immer ein exklusiver Raum. Wer darf denn \nheute über den öffentlichen Raum verfügen? Was darf sich heute zwi-\nschen den Fassaden abspielen? Ist es eine Grünfläche, die zum Verwei-\nlen und Spielen einlädt? Ist es eine Fläche für das Gewerbe? Ist es ein \nRaum, um darin Feste feiern zu dürfen oder ist es dann doch ein Raum \nfür verschiedene Verkehrsträger? \nStichwort Verkehrsträger: Wer darf die dem Verkehr im Allgemeinen \nzugewiesenen  Fläche  brauchen?  Der  Fussgänger?  Die  Velofahrerin? \nDer Bus? Die Autofahrerin? Wie wird die Fläche aufgeteilt? Nach An-\nzahl  der  Verkehrsträgerbenutzer  und  -benutzerinnen  oder  nach  der \nGrösse  der  Verkehrsträger?  Oder  wie  wird  die  Fläche  zwischen  dem \nruhenden  und  fremdfahrenden  oder  dem  sozusagen  laufenden  Ver-\nkehrsträger aufgeteilt? Und jetzt soll es auch noch die Unterscheidung \nbeim Verkehrsträgerauto geben, wie er die Fläche gebrauchen darf, und \nzwar wohl exklusiv aufgeteilt, wie das Auto angetrieben wird. Wird das \nAuto mit Benzin, Diesel, Strom mit Wasserstoff oder mit Methanol ge-\nfahren? Jetzt wird es langsam schwierig. Sollen nun Antriebsarten mit \nbesonderer Energieeffizienz, im Normalfall angetrieben mit erneuerba-\nren Energien und deshalb oft leise und ohne lokale Schadstoffemissio-\nnen, wie es im Postulat umschrieben wird, bevorzugt werden? Im Spe-\nziellen die E-Mobilität? Ja, es ist richtig, dass ein substanzieller Anteil \nprivater  Personenwagen  auf  öffentlichen  Parkplätzen  abgestellt  wird. \nUnd  ja,  für  den  Wechsel  auf  ein  Elektrofahrzeug  ist  der  verlässliche \nZugang zu einer Ladeinfrastruktur zwingend. Und ja, ein Teil der Frak-\ntion sieht es wie die Postulantinnen: Zur Förderung der Elektromobilität \nsollen deshalb künftig auch auf öffentlichen Parkplätzen entsprechende \nAuflademöglichkeiten  angeboten  werden  können.  Aber  schnell  kom-\nmen hier Fragen auf: Braucht es wirklich noch mehr Platz für das Auto? \nMüsste zuerst nicht andere noch effizientere Verkehrsträger mehr Platz \nerhalten? Muss diese Ladeinfrastruktur nicht zum Teil in der Hand der \nÖffentlichkeit  bleiben?  Schliesslich  wird  hier  öffentlicher  Grund  ge-\nbraucht.  Immer  wieder  werden  von  grossen  Bevölkerungskreisen  der \nVerlust des öffentlichen Raums bedauert. Hier könnte diesem Verlust \nentgegengesteuert werden. \nEinige  der  fraktionsinternen  Voten  sprechen  die  gleiche  Sprache  wie \nder Regierungsrat. Die Gesetzesgrundlagen seien genügend vorhanden \nund nicht jede Gemeinde sei gleich aufgestellt und eine einzelfallweise \nobjektspezifische Betrachtung sei in jedem Fall notwendig. Der Beitrag \neiner Musternutzungskonzession – ein ganz schönes Wort – zur Förde-\nrung von Ladestationen für Elektroautos wird deshalb als gering beur-\nteilt. (Die Redezeit ist abgelaufen.) \n \n", "p": 38}, {"t": "Ann  Barbara  Franzen  (FDP,  Niederweningen):  Die  Förderung  der \nCO₂-armen Mobilität, die steht ja nicht zum ersten Mal hier im Rat zur \nDebatte. Heute geht es insbesondere um die Förderung der E-Mobilität. \nAus der Sicht der FDP ist die Bedeutung der Infrastruktur für eine CO₂-\narme Mobilität extrem wichtig. Als Partei wünschen wir uns nicht keine \nMobilität, im Gegensatz zur Diskussion offenbar bei der SP. Wir stehen \nhinter der Mobilität, hinter dem Mobilitätsbedürfnis an sich. Wir wün-\nschen aber die CO₂-arme Mobilität zu fördern. Nun ist es so, dass ohne \ndichtes Netz an öffentlichen und privaten E-Ladestationen kein Anreiz \nzum Umstieg auf Elektrofahrzeuge besteht; ohne Wasserstofftankstel-\nlen können wir keinen Push erwarten von Wasserstofffahrzeugen. Die \nInfrastruktur ist das Nadelöhr, um die klimafreundliche Mobilität  vo-\nranzutreiben. Daher hat der Regierungsrat im von der Volkswirtschafts-\ndirektion  und  dem  Amt  für  Mobilität  erarbeiteten  Programm  «Di-\nNaMo» auch vorgeschlagen, bis zum Jahre 2023 ein zeitlich befristetes \nFörderprogramm für Elektroladestationen bei privaten und öffentlichen \nParkplätzen sowie an stark frequentierten Orten vorzulegen. Er hat da-\nfür auch einen neu zu schaffenden Rahmenkredit im Auge. \nHeute geht es nun um ein Postulat, das die Umsetzbarkeit eben dieser \nstrategischen  Pläne  fördern  will,  indem  es  die  Verfügbarkeit  von  La-\ndestationen im öffentlichen Raum, in allen Regionen des Kantons er-\nleichtern kann. Nicht alle Menschen verfügen für ihr Elektrofahrzeug \noder  dasjenige,  das  sie  sich  gerne  anschaffen  würden,  über  eine  La-\ndestation im Eigenheim oder in der Mietgarage. Ein schöner Teil priva-\n \n41 \nter Fahrzeuge wird nämlich weiterhin auf öffentlichen Parkplätzen par-\nkiert. Und um genau diese geht es. Nützlich wären daher insbesondere \nLadestationen, zum Beispiel auf gemeindeeigenen oder öffentlich zu-\ngänglichen  Parkplätzen  oder  aber  auch  Schnellladestationen  in  der \nNähe einer Öffentlichkeit, wo viele Personen verkehren, beispielsweise \nan Bahnhöfen. Genau für diesen öffentlichen Raum fehlen aber bislang \neinheitliche Empfehlungen und Richtlinien. \nMit dem Postulat möchten wir, dass der Regierungsrat aufzeigt, was es \nbrauchen würde, um die Ladestationen zu fördern. Wir wollen vor al-\nlem auch, dass die Möglichkeit einer Sondernutzungskonzession aus-\ngelotet wird. Diese war bereits 2013 vom  Städteverband der Schweiz \naufgegriffen worden. Es ist eben nicht eine so einfache Sache, sondern \ndie rechtlichen Hürden für ein solches Unterfangen sind ziemlich hoch. \nWir möchten also günstige Rahmenbedingungen schaffen, die Gemein-\nden motivieren, aktiv auf Unternehmungen zuzugehen, die Erfahrungen \nim Bereitstellen von Ladeinfrastruktur im öffentlichen Bereich haben. \nWir möchten motivieren, wir möchten Private-Public-Partnership-Lö-\nsungen für öffentliche Ladestationen motivieren. Aus unserer Sicht sind \nes die Privaten, die  Knowhow und  Erfahrungen  mit dem  Betrieb von \nElektroladestationen haben. Sie sind die richtigen Partner auch für die \nGemeinden; wir würden die Gemeinden natürlich nirgendwohin zwin-\ngen wollen. \nIm Bericht auf das Postulat «Ladestationenoffensive – jetzt Elektromo-\nbilität fördern» vom Juni 2018 weist der Regierungsrat denn auch auf \ndie Bedeutung der Gemeinden hin, indem er festhält, dass ein Grossteil \nder in Frage kommenden Verkehrsflächen in der Zuständigkeit der Ge-\nmeinden liegen. Wir meinen, genau da ansetzen zu können mit unserem \nPostulat. Die abschlägige Antwort des Regierungsrates auf unser An-\nliegen gründet wohl vor allem darin, dass er die Nachfrage der Gemein-\nden für weitere Empfehlungen für gering hält. Liest man allerdings das \nProgramm  «DiNaMo»  einigermassen  aufmerksam  durch,  dann  merkt \nman,  dass  auch  hier  betreffend  Förderung  von  Ladeinfrastruktur  von \nregulatorischen  Anpassungen,  beispielsweise  im  PBG  (Planung-  und \nBaugesetz), die Rede ist. \nWarum, wenn man schon die Förderung der CO₂-armen Mobilität zum \nRegierungsprogramm macht, warum auch nicht nachziehen mit Emp-\nfehlungen für Gemeinden? Denn die wird es mit Sicherheit brauchen. \nWir überweisen. \n \n", "p": 40}, {"t": "David  John  Galeuchet  (Grüne,  Bülach):  Als  Nichtjurist  musste  ich \nmich  zuerst  einmal  schlau  machen,  was  eine  Sondernutzungskonzes-\nsion ist. Eine Sondernutzung liegt dann vor, wenn der öffentliche Raum \nweder  bestimmungsmässig  noch  gemeinverträglich  genutzt  wird  und \nandere Nutzung dauernd ausgeschlossen wird. Ein Indiz für eine Son-\ndernutzung liegt dann vor, wenn die Sache fest und dauerhaft mit dem \nBoden verbunden ist. Damit fällt das Aufstellen von Elektroladesäulen \nim öffentlichen Raum ganz klar in den Bereich der Sondernutzung. \nIch gehe mit den ursprünglichen Postulanten und den beiden Postulan-\ntinnen einig, dass sich die Elektromobilität rasch ausbreitet. Nach Aus-\nsagen  des  Verbandes  «Swiss  E-Mobility»  waren  23  Prozent  aller \nNeuzulassungen 2021 sogenannte Steckerfahrzeuge, Autos, die sich an \neiner Steckdose laden lassen. Im Kanton Zürich waren es sogar fast 27 \nProzent  –  also  Nadelöhr,  hm…  Das  ist  einerseits  sehr  erfreulich,  da \ndiese Transition  in der individuellen Mobilität schnell erfolgen  muss, \ndamit auch der Mobilitätsbereich CO₂-frei wird. Andererseits zeigt sich \nleider  immer  mehr,  dass  ein  Eins-zu-eins-Ersatz  erfolgt  oder  sogar \nEins-zu-1,3-Ersatz.  Jedes  Benzinauto  wird  durch  ein  Elektroauto  er-\nsetzt, und dieses ist leider ist oft noch deutlich grösser und schwerer als \nsein Vorgänger. Das ist aus Sicht der Grünen der falsche Weg im mo-\ntorisierten  Individualverkehr.  Die  allermeisten  dieser  Autos  sollten \nnämlich Stehzeuge heissen, denn das ist es, was die meisten während \n23 Stunden tun und damit viel öffentlichen Raum verbrauchen, welcher \ngerade in urbanen Zentren knapp ist. Deshalb müssen wir wegkommen \nvom Besitz hin zur Nutzung dieser Fahrzeuge. Nicht nur die Zahl der \nElektrofahrzeuge wächst, sondern auch die Zahl der öffentlich zugäng-\nlichen Ladepunkte. Im Januar dieses Jahres waren es schon über 10'000 \nin der ganzen Schweiz. Wenn man am Morgen mit einer vollen Batterie \nstarten kann, lassen sich fast 99 Prozent der Fahrten ohne einen länge-\nren Ladestopp durchführen. Das heisst, für Eigenheimbesitzer gibt es in \ndieser Hinsicht keine Probleme. 70 Prozent der Bevölkerung im Kanton \nZürich sind Mieter und sind aktuell davon abhängig, ob ihr Vermieter \neine  Ladesäule bewilligt. In Deutschland gilt seit 2020 ein Rechtsan-\nspruch auf eine Ladesäule für einen gemieteten Stellplatz. Jörg Grossen \n(Nationalrat) hat eine entsprechende Motion im nationalen Parlament \neingereicht, welche breit abgestützt ist. Diesen Weg müssen wir verfol-\ngen, um den Mietern schnell das Laden zu ermöglichen. Alleine in der \nStadt Zürich stehen nach einem Bericht des Tages-Anzeiger von diesem \nSamstag  mehr  als  20'000  Abstellplätze  in  Garagen  frei.  Das  ist  doch \nunglaublich.  Auf  diesen  freistehenden  Tiefgaragenplätzen  könnten \n \n43 \nmehr als 10 Prozent aller Fahrzeuge in der Stadt Zürich versorgt wer-\nden.  \nZurück zum Postulat: Das heisst, es gibt ein grosses Potenzial an priva-\nten Parkplätzen, die man mit Ladeinfrastruktur ausrüsten und sie dann \nauch  wirklich  sinnvoll  nutzen  kann,  statt, dass  sie  einfach  freistehen. \nWerden öffentliche Parkplätze einmal mit Ladeinfrastruktur ausgerüs-\ntet ist, die Chance sehr klein, dass sie irgendwann wieder der gesamten \nBevölkerung zur Verfügung stehen werden. Das wollen wir nicht. Des-\nhalb soll aus Sicht der grünen Fraktion die Ladeinfrastruktur hauptsäch-\nlich  auf  privaten  Grundstücken  errichtet  werden.  Der  Regierungsrat \nschätzt die Nachfrage der Gemeinden nach Mustersondernutzungskon-\nzessionen aufgrund der bisherigen Erfahrung als sehr gering ein. Eine \neinheitliche Regelung für das Erstellen von Ladestationen im öffentli-\nchen Raum ist nur schlecht möglich, denn die Gemeinden müssen die \nFreiheit haben, diese auf spezifische Bedürfnisse ihrer Gemeinde anzu-\npassen.  So  entsteht  kein  wesentlicher  Mehrwert  durch  die  verlangten \nMuster. Die grüne Fraktion lehnt deshalb das Postulat ab. \n \n", "p": 42}, {"t": "Ruth Ackermann (Die Mitte, Zürich): Um elektrisch unterwegs zu sein, \nbraucht es Ladeinfrastruktur. Das ist allgemein bekannt und wurde in \ndiversen  vielen  parlamentarischen  Vorstössen  aufgenommen,  und  es \nwurden  entsprechende  Massnahmen  verlangt.  Der  Regierungsrat  hat \nbereits mehrere parlamentarische Vorstösse zur Infrastruktur für Elekt-\nromobilität  entgegengenommen.  Für  eine  Mustersondernutzungskon-\nzession  hat  der  Regierungsrat  das  Verfahren  für  die  Errichtung  von \nElektrofahrzeugladestationen ausführlich geschildert. \nEs ist genug. Alle Ideen, Anregungen, Wünsche betreffend Elektrofahr-\nzeugladestationen sind mehrfach beschrieben, aufgenommen und wer-\nden zum Teil bereits umgesetzt. Es braucht keine weiteren Richtlinien, \nkeine Mustersonderkonzessionen, keine neuen Förderungsideen, keine \ngesetzlichen Anpassungen und – bitte, bitte – auch keine weiteren wohl-\ngemeinten  parlamentarischen  Vorstösse  mehr  zu  diesem  Thema.  Die \nMitte-Fraktion lehnt dieses Postulat ab. \n \n", "p": 43}, {"t": "Manuel  Sahli  (AL,  Winterthur):  Hier  haben  wir  ein  weiteres  hip-hip-\nhurra-Postulat  vorliegen  auf  die  Elektromobilität  in  einer  neuen,  ein \nbisschen geänderten Version. Ich unterstelle jetzt mal dem Regierungs-\nrat, dass er bei der Ausarbeitung der Auflistung in seiner Antwort viel-\nleicht das gleiche Gefühl oder die gleiche Anwandlung hatte, wie ich \nbeim  Lesen  des  Postulats;  schön  brav  aufgelistet,  was  alles  bisher  in \netwa der gleichen Art eingereicht wurde.  \nDie Meinung der AL unterscheidet sich hier nicht gross vom schon Ge-\nhörten Wir sind grundsätzlich kritisch gegenüber der Elektromobilität \nbeziehungsweise zumindest gegenüber einer besonderen Förderung de-\nrer. Wir sehen es nicht ein, dass der öffentliche Grund und Boden für \ndie  Mobilität  beziehungsweise  für  Ladestationen  hergegeben  werden \nsoll. Dies ist  Aufgabe  von Privaten  und soll auf privaten  Parkplätzen \ngeschehen. Es besteht keine Notwendigkeit und offenbar auch keinen \nBedarf, wie wir auch in der Antwort des Regierungsrats gelesen haben, \num  eine  solche  Sonderbewilligung  beziehungsweise  die  Möglichkeit \ndafür zu schaffen. Die Alternative Liste wird daher diese Motion nicht \nüberweisen.  \n \n", "p": 43}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  haben  einen  runden  Geburtstag. \nDer  Jubilar  heute  heisst  Michael  Biber.  Herzliche  Gratulation.  (Ap-\nplaus) \n \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, die Motion nicht zu überweisen. Er hat dem Rat seine schriftli-\nche Ablehnung am 13. Mai 2020 bekanntgegeben. Der Rat hat zu ent-\nscheiden. \n \n", "p": 44}, {"t": "Sonja Gehrig (GLP, Urdorf): «Es braucht eine Solaroffensive», so ti-\ntelten in den letzten Wochen viele Zeitungen. Das Thema unseres be-\nreits zwei Jahre alten, gleichlautenden Vorstosses ist also immer noch \nbrandaktuell, damit die Energiewende rascher vorankommt.  \nDer Bundesrat prüft nun eine Solarpflicht für alle Neubauten mit einer \nbis Ende Mai  laufenden Vernehmlassung  bei  Kantonen, Parteien  und \n \n45 \nVerbänden.  Im  Kanton  Zürich  haben  wir  diese  Forderung  mit  dem \nEnergiegesetz bereits etwas angekitzelt. So  müssten Neubauten einen \nTeil ihres Energiebedarfs selbst erzeugen. 18 weitere Kantone kennen \nbereits eine Solarpflicht bei Neubauten; ähnlich sieht es in einigen deut-\nschen Bundesländern aus. Auch hier gibt es die Forderung nach einer \nSolarpflicht  für ganz Deutschland. Und Swiss Solar  (Schweizerischer \nFachverband für Solarenergie) fordert eine solche bei allen Neubauten \nsowie  grossen  Umbauten.  Die  Motion  fordert  also  eigentlich  eine \nSelbstverständlichkeit, nämlich, dass eine gesetzliche Grundlage erar-\nbeitet wird, damit flächendeckend auf allen geeigneten kantonalen Ge-\nbäuden eine Photovoltaik-Anlage auf dem Dach oder auch an den Fas-\nsaden gebaut wird. Dies betrifft nicht  nur  Neubauten, aber eben  auch \nkantonale Gebäude. Es sind insbesondere auch kantonale Schulhäuser \ndamit gemeint. Bevorzugt soll die ganze mögliche Dachfläche mit So-\nlarzellen ausgestattet werden und damit möglichen Überschussstrom an \numliegende Häuser abgegeben werden. Vermutlich ist heute kaum noch \njemand dagegen. Man könnte sogar meinen, dass diese Forderung be-\nreits erfüllt wird, insbesondere da Photovoltaik-Anlagen über ihre Le-\nbensdauer  bereits  eigenwirtschaftlich  sind.  Dies  bestätigte  der  Regie-\nrungsrat in Bezug auf Neubauten bereits 2017 in der Antwort auf ein \nPostulat KR-Nr. 348/2014.  \nIst  die  Forderung  also  bereits  eine  Selbstverständlichkeit  und  somit \nschon erfüllt? Ja und nein. Ja, weil der aktuelle Baudirektor glaubhaft \ndarlegt, dass er bei allen kantonalen Gebäuden den Bau einer Photovol-\ntaik-Anlage prüft, sogar bei bestehenden Gebäuden und für Fassaden, \nwie im neu erarbeiteten Standard «Nachhaltigkeit Hochbau» steht. Die \nGlaubwürdigkeit ist aber stark an seine Person und persönliche Über-\nzeugung  geknüpft. In der  Folge  lehnt er die Motion ab.  Begründung: \nDer Kanton baue bereits Solaranlagen, falls diese wirtschaftlich seien \nund  die  Voraussetzungen  der  guten  Gestaltung,  städtebaulichen  In-\ntegration und Denkmalschutz gegeben seien.  \nNein, die  Forderung  ist noch keine Selbstverständlichkeit. Es braucht \nalso die Motion trotzdem, wie Beispiele aus den letzten fünf Jahren zei-\ngen. Da ist mal das Beispiel der Kantonsschule Büelrain in Winterthur. \nObwohl  der  Regierungsrat  bereits  2017  in  einer  Antwort  bestätigte, \ndass Photovoltaik-Anlagen bei Neubauten grundsätzlich wirtschaftlich \nseien, hat er sich zuerst gegen den Bau einer Photovoltaik-Anlage auf \ndem Dach entschieden, beziehungsweise dafür keinen Kredit vorgese-\nhen. Dies änderte erst, nachdem der Kantonsrat an der legendären Jubi-\nläumssitzung  (zur  Feier  des  100  Jahr-Jubiläums  der  Einführung  des \nProporzwahlrechts im Kanton Zürich)  in der heissen Industriehalle in \nWinterthur mit einem dringlichen Postulat der GLP einem Zusatzkredit \nfür  eine  Photovoltaik-Anlage  auf  dem  Dach  der  Kanti  Büelrain  zu-\nstimmte. Es brauchte also eine Korrektur durch den Kantonsrat. \nEin  zweites  Beispiel,  weshalb  die  Forderung  noch  keine  Selbstver-\nständlichkeit ist, ist die Kantonsschule Limmattal (KSL). Auch hier war \nbeim Erweiterungsbau der KSL eine Photovoltaik-Anlage nicht Teil der \nAusschreibung für den Neubau. Das stand schon damals im krassen Ge-\ngensatz zum erwähnten Bericht des Regierungsrats zum Postulat KR-\nNr. 348/2014. Immerhin, der Regierungsrat korrigierte dann im Nach-\nhinein  und  beschloss  eine  Solaranlage  auf  dem  Neubau  zu  errichten. \nAber auch da brauchte es einen Nachstupfen unsererseits. Und auch auf \ndem bestehenden Gebäude der KSL gibt es noch keine Solaranlage. Die \nverfügbare  und  ungenutzte  Dachfläche  umfasst  gegen  3000  Quadrat-\nmeter. Würde  man da nur schon auf 2000 Quadratmetern Dachfläche \nPhotovoltaik-Anlagen installieren, erhielte man einen potenziellen Jah-\nresertrag  von  etwa  350  Megawattstunden  pro  Jahr,  also  Strom  genug \nfür 90 Haushalte. Bei den 22 Kantonsschulen und weiteren kantonalen \nBildungseinrichtungen liegt demnach ein Potenzial brach, welches den \nEnergiebedarf für Tausende von Haushalten decken könnte. Trotzdem \nnoch ein Lob an den jetzigen Baudirektor: Seitdem er im Amt ist, hat \nsich  die  Stromproduktion  aus  Photovoltaik-Anlagen  auf  kantonalen \nLiegenschaften mehr als verdoppelt. \nIst  die  Motion  deshalb  nicht  viel  heisse  Luft  um  nichts;  nein,  ist  sie \nnicht. Sie ist weiterhin eine legitime und wichtige Forderung. Die Bei-\nspiele oben zeigen eindrücklich, dass der Zubau von Solarenergie per-\nsonenabhängig eben mehr oder weniger vorwärtsgebracht werden kann. \nDie Motion will eine Grundlage schaffen, damit der Entscheid, ob eine \nPV-Anlage auf kantonalen Gebäuden gebaut werden soll, nicht von der \nEinschätzung des Regierungsrats abhängig ist, sondern bei geeigneten \nDächern ein Automatismus wird, dies unabhängig von den zuständigen \nPersonen  und  auch  für  die  Post-Neukom-Ära  (Regierungsrat  Martin \nNeukom). Aus diesem Grund erscheint es notwendig, eine gesetzliche \nGrundlage zu schaffen, die alle Direktion verpflichtet – unabhängig von \nden Parteibüchlein dahinter. Dies  vor allem vor dem Hintergrund des \nmarkant zunehmenden Strombedarfs dank Elektrifizierung der Wärme-\nversorgung  von  Gebäuden,  der  zunehmenden  Elektromobilität,  der \nvieldiskutierten zukünftigen Stromunterversorgung  und  vor allem der \nglobalen Erwärmung. Es braucht eine Solaroffensive, um die Energie-\nwende vorwärtszubringen. Ich danke Ihnen, wenn Sie die Motion mit \nunterstützen. \n \n \n47 \n", "p": 44}, {"t": "Walter Honegger (SVP, Wald): Diese Motion verlangt, die gesetzlichen \nGrundlagen durch den Regierungsrat auszuarbeiten, welche die die flä-\nchendeckende Solarpflicht auf bestehenden und geplanten kantonalen \nGebäuden verlangt. Was denken Sie? Heute wäre der 28. Februar 2024. \nDas neue geforderte Gesetz wäre eben in Kraft getreten, und der Kanton \nhätte dieses nun umzusetzen. Was würde sich gegenüber den heutigen \nBauprojekten des Kantons verändern? Ja genau, Sie haben richtig gera-\nten: nichts. Somit ist es ja auch klar, was wir nun heute mit dieser So-\nlarinitiative machen sollen. Oder? Auch hier haben Sie richtig geraten: \nWir haben sie abzulehnen.  \nFür  all  diejenigen,  die  meinen  Gedanken  noch  nicht  folgen  konnten, \nhier auch noch die Begründung, welche diese kostenpflichtige Aufga-\nbenstellung an den Regierungsrat verhindern soll: Sämtliche Hochbau-\nprojekte  der  letzten  zwei  Jahre  enthielten  jeweils  bereits  eine  PV-\nAnlage. Zweitens, sämtliche bestehenden Bauten, auch solche, die zum \nBeispiel  erst  in  den  letzten  zehn  Jahren  gebaut  wurden,  neu  mit  PV-\nAnlagen  nachgerüstet  werden,  also  genau  auch  diejenigen,  welche  in \nden letzten Jahren auf so eine Möglichkeit hin geprüft und als begrün-\ntechnischen  oder  architektonischen  Gründen  abgelehnt  werden  muss-\nten.  Drittens,  Kirchen,  Kloster,  die  Universität,  die  Hochschule  und \nauch weitere Schulhäuser müssten für eine Realisation geprüft werden, \nobwohl diese vornehmlich als geschützte Objekte ausgeschieden sind \nund somit ein herber Widerspruch besteht.  \nWir  von  der  SVP  sind  wahrlich  nicht  gegen  die  Realisation  von  PV-\nAnlagen.  Gerade  eben  haben  wir  für  eine  Anlage  des  Kantons  einen \nAntrag  um  Vergrösserung  eingereicht.  Wir  sind  aber  gegen  unnütze \nVorstösse, welche nicht der Sache, sondern praktisch nur der Beschäf-\ntigung  der  Verwaltung  dienen.  So  bitten  wir  Sie  alle  um  Ablehnung \ndieser Motion analog des Regierungsrates. Herzlichen Dank. \n \n", "p": 47}, {"t": "Nicola Siegrist (SP, Zürich): Ich spreche zu beiden Vorstössen, die als \nnächstes auf der Traktandenliste stehen; deren Inhalte gehen schliess-\nlich auch nicht grundsätzlich auseinander. \nHeute  wird  leider  auch  im  Kanton  Zürich  allzu  häufig  noch  mit  dem \nRechenschieber  entschieden,  auch  wenn  es  darum  geht,  Photovoltaik \nauf oder ans Haus zu bauen. Das wurde bisher nicht so stark genannt: \nAuch Fassaden-Photovoltaik muss in den nächsten Monaten und Jahren \nstark hinzugebaut werden. Dabei ist klar: Photovoltaik ist die zukünf-\ntige Stromerzeugungsform für die Schweiz. Ich hoffe, dass das mittler-\nweile im ganzen Rat angekommen ist. Ein massiver Zubau ist deshalb \nunabdingbar, und die Ratsmehrheit – zumindest in ökologischen Fragen \n– hat dazu verschiedenste Vorstösse eingereicht. \nDer Kanton macht bei Neubauten schon viel, aber er muss bei den ei-\ngenen Bauten trotzdem noch an Tempo zulegen und dabei  – und hier \nkomme ich zur Begründung, weshalb die SP-Fraktion diese Vorstösse \nüberweisen wird – muss bei den kantonalen Bauten nicht zwingend die \nWirtschaftlichkeit zu 100 Prozent gegeben sein. Entweder kommt diese \nWirtschaftlichkeit in ein paar Jahren, in den kommenden Jahren mit zu-\nsätzlichen  Subventionen,  Investitionsbeiträgen,  welche  auf  Bundes-\nebene  entwickelt  werden.  Oder  wir  reduzieren  damit  das  Risiko  für \nStrommangellagen oder erstehen damit den Wegfall des AKW-Stroms, \ndecken  damit  den  zusätzlichen  Strombedarf.  Um  genau  dies  mit  der \nWirtschaftlichkeit, die nicht zu 100 Prozent gegeben sein muss, klarzu-\nmachen  und  festzuschreiben,  überweist  die  SP-Fraktion  beide  Vor-\nstösse, und ich bitte Sie, uns das gleichzutun. Herzlichen Dank. \n \n", "p": 47}, {"t": "Christian Schucan (FDP, Uetikon am See):  Ich spreche hier auch so-\nwohl zur Motion als auch zum Postulat «Solar Offensive I und II». Sie \nwerden feststellen, dass man diese zwei Vorstössen durchaus differen-\nziert beurteilen muss. \nDie Motion verlangt vom Regierungsrat, die gesetzlichen Grundlagen \nzur flächendeckenden Installation von Photovoltaik-Anlagen auf geeig-\nneten  Dächern  von  bestehenden,  geplanten  kantonalen  Gebäuden  zu \nschaffen – so, wie wir das gehört haben. Der Regierungsrat lehnt diese \nMotion mit dem Verweis ab, dass bereits heute mit einem standardisier-\nten Prozess, also nicht nur personenabhängig, jede Bestellung für eine \nbauliche Massnahme dahingehend geprüft wird, ob die Erstellung einer \nPhotovoltaik wirtschaftlich ist. Sonja Gehrig hat ausgeführt, dass Pho-\ntovoltaik-Anlagen heute wirtschaftlich sind. Dies hat auch damit zu tun, \ndass  in  den  letzten  Jahren  diese  Wirtschaftlichkeit  sich  grundlegend \nverändert hat und zu einer Neubeurteilung von verschiedenen Vorhaben \ngeführt hat, sprich, diese Beurteilung hat sich verändert, was auch er-\nklärt,  wieso  das  Anlagen,  die  zu  einem  früheren  Zeitpunkt  als  nicht \nwirtschaftlich betrachtet wurden, heute eben durchaus Sinn machen. \nZudem prüft das Hochbauamt bei jeder bestandesgetriebenen baulichen \nMassnahmen neben der Wirtschaftlichkeit, ob die Erstellung einer Pho-\ntovoltaik-Anlage  auch  bautechnisch  möglich  ist.  Trifft  dies  zu,  wird \neine  Photovoltaik-Anlage  erstellt  oder  eine  bestehende  erweitert.  Zu-\ndem hat sich der Regierungsrat bereits verpflichtet, die am besten ge-\neigneten rund 120 Dächer im Bestand mit Photovoltaik-Anlagen nach-\n \n49 \nzurüsten. Bis Ende 2018 wurde das Teilportfolio «Baudirektion» ana-\nlysierten  und  dabei  überprüft,  bei  welchen  Gebäuden  im  Bestande  es \nsinnvoll  wäre,  eine  Photovoltaik-Anlage  zu  erstellen.  Der  Kanton \nnimmt damit bereits die geforderte Vorbildfunktion ein. \nWir haben heute bereits festgestellt, dass man Gesetze, welche nichts \nverändert oder nichts verändern werden, auf die kann man gut verzich-\nten. Und da die gesetzlichen Grundlagen nun absolut ausreichend sind, \nschliessen wir uns der Meinung des Regierungsrats an und lehnen die \nMotion ab.  \nNun zum Postulat: Hier wird der Regierungsrat aufgefordert, ein Kon-\nzept für eine Solaroffensive zu erstellen. Dieses Konzept soll eine Liste \nder geeigneten Dachflächen mit den wichtigsten Kenndaten, den Ent-\nscheid, welche Dächer der Kanton selbst nachrüsten will und für dieje-\nnigen, welche er nicht selber nachrüsten will, ein Kommunikations- und \nMarketingkonzept  enthalten,  damit  diese  Dächer  den  EVU  (Energie-\nversorgungsunternehmen) und interessierten Dritten angeboten werden \nkönnen. Diese geeigneten Dachflächen sollen in den nächsten fünf bis \nzehn Jahren mit einer optimalen PV-Anlage ausgerüstet werden. Dieses \nPostulat macht durchaus Sinn, denn dort, wo der Kanton ein Nachrüsten \nnicht selber finanzieren will, kann man dies durchaus Dritten ermögli-\nchen. Es  gibt sehr  viele  Beispiele  in der Praxis, die zeigen, dass dies \nsehr wohl funktioniert und dass das deshalb ein sinnvolles Postulat ist, \nwelches wir entsprechend unterstützen. Besten Dank für ihre Aufmerk-\nsamkeit. \n \n", "p": 48}, {"t": "David  John  Galeuchet  (Grüne,  Bülach):  Es  ist  erfreulich,  dass  sich \nheute im Rat alle Parteien für die Photovoltaik aussprechen, auch wenn \nheute  nicht  alle  beide  Vorstösse  unterstützen  wollen.  So  setzten  sich \nauch die bürgerlichen Vertreter in der KPB  (Kommission für Planung \nund Bau) dafür ein, dass bei Neubauten möglichst grosse Anlagen rea-\nlisiert werden. Das ist volkswirtschaftlich das Sinnvollste, was wir ak-\ntuell machen können, denn die zusätzlichen Kosten der Vollbelegung \nbeim Neubau sind unwesentlich höher. Müssten die Dächer aber nach-\nträglich nachgerüstet werden, fallen viel höhere Kosten an. Den Strom \nvon diesen Dächern brauchen wir dringend. Damit können wir nämlich \nunsere Energie unabhängig weiter steigern, was dringend nötig ist. Das \nzeigt auch der Krieg in der Ukraine einmal mehr auf.  \nIm Jahr 2015 war die Unterstützung der SVP und der FDP für die Pho-\ntovoltaik noch nicht gegeben. Dazumal haben die Vertreter und Vertre-\nterinnen der SVP und FDP geschlossen dagegen gestimmt. Es ist des-\nhalb sehr erfreulich, dass sich in dieser Hinsicht der Wind gedreht hat \nund der Wert der Photovoltaik für den Kanton Zürich, für seine Ener-\ngieversorgung,  von  unseren  beiden  konservativen  Parteien  erkannt \nwird. Wir hoffen, dass wir der bürgerlichen noch in mancher Thematik \nso geschlossen auf den richtigen Weg bringen können. \nDer Gesamtregierungsrat ist schon auf dem richtigen Weg, zumindest \nbetreffend Photovoltaik. Trotzdem kann ihm ein weiterer Rückenwind \naus dem  Kantonsrat  nicht schaden. So kann er das Korsett der reinen \nWirtschaftlichkeit  ablegen  und  die  Stromerzeugungsanlagen  auf  den \nDächern der eigenen Gebäude möglichst gross realisieren.  \nDie  grüne  Fraktion unterstützt die Motion. Wir  hoffen auch, dass die \nPost-Martin Neukom-Zeit noch sehr weit in der Ferne liegt. Danke viel-\nmals. (Heiterkeit) \n \n", "p": 49}, {"t": "Ruth  Ackermann  (Die  Mitte,  Zürich):  Selbstverständlich  wollen  und \nbrauchen  wir  Photovoltaik-Anlagen  auf  kantonalen  Gebäuden,  insbe-\nsondere  auf  Schulhäusern.  Besten  Dank  dem  Regierungsrat  für  die \nRückmeldung  zu  dieser  Motion.  Nach  den  diversen  politischen  Vor-\nstössen ist einmal mehr sagen, bei allen kantonalen Bauvorhaben wird \ndie Erstellung einer Photovoltaik-Anlage standardmässig geprüft und – \nsofern wirtschaftlich – erstellt. Der Regierungsrat verpflichtet sich be-\nreits, die bestgeeigneten Dächer im Bestand mit Photovoltaik-Anlagen \nnachzurüsten.  Dies  ist  mit  den  bestehenden  gesetzlichen  Grundlagen \nbereits möglich. Daher sind zusätzliche gesetzliche Grundlagen wirk-\nlich nicht nötig. Auch das nächste Geschäft zum gleichen Thema wird \nvon der Mitte-Fraktion nicht unterstützt – aus denselben Gründen.  \nDie Mitte-Fraktion  unterstützt diese Motion  und das nächste  Postulat \nnicht. \n \n", "p": 50}, {"t": "Tobias Weidmann (SVP, Hettlingen): Es sind drei Wörter gefallen, die \nmich  dazu  bewegt  haben,  aufzustehen:  Unabhängigkeit,  Solaranlage, \nWirtschaftlichkeit. Grundsätzlich bin ich nicht gegen Photovoltaik-An-\nlagen. Ich oute mich; ich fahr selber auch einen Stromer. Aber ich muss \njetzt einfach sagen, Unabhängigkeit, mit Ihrer Energiestrategie sind wir \ngenau nicht mehr unabhängig. Bei den Solarpanels sind wir irgendwann \nabhängig  von China,  in 20 Jahren  müssen die wieder ersetzt werden. \nWir brauchen Gaskraftwerke, weil, wenn die Solaranlagen Strom pro-\nduzieren, dann haben wir wahrscheinlich zu viel Strom. Dann müssen \nwir ihn irgendwie speichern. Das können wir aber noch nicht. Sie sagen \nuns, wo wir das machen. Dann fehlt uns der Strom im Winter. Da brau-\nchen wir Gaskraftwerke. Das Gas wiederum kommt aus Russland. Also \ndiese Abhängigkeit oder Unabhängigkeit, wie sie sagen, die sehe ich im \n \n51 \nMoment nicht, auch wenn  ich durchaus Solaranlagen als nützlich an-\nsehe. \nDann die Wirtschaftlichkeit: Es wurde  von der SP begründet, ja, und \nwenn sie nicht wirtschaftlich sind, dann müssen wir das halt trotzdem \ntragen, weil sonst haben wir eine Strommangellage. Mit dem gleichen \nArgument haben Sie das letzte Mal die Kernkraftwerke verteufelt; sie \nhaben gesagt, die sind nicht wirtschaftlich, die werden alle subventio-\nniert, und deshalb macht es gar keinen Sinn mehr aus  Sicht der Wirt-\nschaftlichkeit.  Aber  jetzt,  wo  Sie  sagen,  wenn  die  Solaranlagen  viel-\nleicht nicht wirtschaftlich sind, dann müssen wir es trotzdem machen. \nDie Strommangellage, die haben wir in den Wintermonaten, wenn wir \n20 Terawattstunden brauchen. Acht Terawattstunden können wir spei-\nchern, also  fehlen  uns noch zwölf. Also  muss  man  irgendwo Gas da-\nzwischenschalten und die Speicherkapazität von Wasser erhöhen. Das \nsind  einfach  drei  Argumente,  die  mich  ein  bisschen  stutzig  machen. \nWenn die Sonne scheint im Sommer, ja, dann haben wir Strom. Das ist \nperfekt. Aber dann bringen Sie mal richtige Lösungen, die wirklich un-\nabhängig  sind,  die  Eigenproduktion  der  Schweiz  stärken,  und  nicht \ndiese  naive  Energiestrategie,  die  Sie  momentan  haben.  Die  ist  etwa \ngleich naiv, wie Sie in den letzten fünf Jahren unterwegs waren in der \nArmeestrategie, Sicherheitsstrategie, wenn Sie schon den Krieg erwäh-\nnen. Vielen Dank.  \n \n", "p": 50}, {"t": "Regierungsrat Martin Neukom: Bevor diese Debatte noch in eine grös-\nsere Energiedebatte mündet, ergreife ich gerne zum Schluss noch das \nWort.  \nEs ist sicher empfehlenswert, auch für die SVP-Vertreter und -vertrete-\nrinnen, einmal einen Blick auf den Power Switcher der Axpo (Schwei-\nzer Energiekonzern) zu werfen. Die Axpo hat verschiedene Szenarien \naufgezeigt, wie der Winterstrom und die Winterstromproblematik mit \nerneuerbaren Energien gelöst werden kann. Ich bin mit Ihnen schon ei-\nnig, dass es schwierig ist; es ist keine leichte Aufgabe. Aber ich bin der \nAnsicht, dass dies technisch möglich ist. Die Solarenergie trägt einen \nBeitrag dazu bei; sie produziert auch im Winter Strom, wenn auch deut-\nlich weniger. \nIm Grundsatz sind wir uns aber einig. Dort, wo das Potenzial am gröss-\nten ist, einen Beitrag für die Produktion von erneuerbaren Energien zu \nleisten, dann ist das ganz klar bei der Solarenergie. Dies einfach darum, \nweil viele andere Energieformen, wie beispielsweise die Wasserkraft, \nschon stark ausgebaut sind. Der Kanton selber besitzt etwas mehr als \n2000 Gebäude, und auf  diesen Gebäuden hat es noch  viele  geeignete \nDächer. Da lohnt es sich selbstverständlich Solarenergie zu nutzen und \nSolarpanels zu installieren. Deshalb ist der Regierungsrat auch bereit, \nsehr gerne bereit, das Postulat entgegenzunehmen. Bei der Motion, da \nist der Regierungsrat kritischer.  \nWo stehen wir? Aktuell produziert der Kanton auf seinen eigenen Dä-\nchern rund drei Gigawattstunden Energie pro Jahr. Das sind die Zahlen \naus dem Jahr 2021; Tendenz stark steigend, weil wir jährlich ausbauen. \nDrei  Gigawattstunden,  das  ist  ungefähr  so  viel,  wie  das  Grossprojekt \nder Axpo an der Staumauer des Muttsees, namens Alpine Solar, produ-\nziert. Das ist eine sehr grosse Solaranlage. Man sieht, das ist also sehr \nviel Strom, den wir da produzieren.  \nIm Juni 2021 hat der Regierungsrat den neuen Standard «Nachhaltig-\nkeit Hochbau» beschlossen. In diesem Standard wird definiert, woran \nsich der Kanton orientiert, wenn er neue Baugebäude erstellt. Es wurde \nfestgehalten, dass wir neu anstreben, Dächer vollflächig für Photovol-\ntaik-Anlagen  zu  nutzen  und  Fassaden-Photovoltaik  in  jedem  Fall  zu \nprüfen. Weiter arbeiten wir  in der Baudirektion an einem  Programm, \nauch bestehende Gebäude mit Photovoltaik-Anlagen auszurüsten. Wir \nsetzen sie teilweise bereits um. Beispielsweise haben wir in diesem Jahr \nauf dem Strickhof, der landwirtschaftlichen Schule in Lindau, eine sehr \ngrosse Solaranlage gebaut. Das sind 1600 Quadratmeter; diese decken \nrund 70 Prozent des Strombedarfs des Strickhofs ab. Also, Sie sehen, \ndas ist ein  grosser Beitrag. Wir arbeiten auch  mit Dritten zusammen. \nBeispielsweise konnten wir auf dem Lagerhaus des Opernhauses, dem \nKügeliloo,  eine  Solaranlage  montieren.  Dies  wurde  durch  Solarspar, \ndurch einen privaten Verein, finanziert und betrieben.  \nWie gesagt, den Auftrag des Postulates nehmen wir sehr gerne entge-\ngen. Es läuft schon sehr viel, und das Postulat unterstützt diese Bestre-\nbungen in diese Richtung. Die Motion verlangt einen gesetzlichen Auf-\ntrag an die Regierung. Das ist zwar machbar, aber aus Sicht der Regie-\nrung schlichtweg nicht nötig, weil wir schon so entsprechend unterwegs \nsind und bereits daran arbeiten. Der Regierungsrat ist der Ansicht, dass \nGesetzesvorhaben  nur  beschlossen  werden  sollten,  wenn  Sie  auch \nzwingend nötig sind. Deshalb  lehnt der Regierungsrat die Motion ab. \nDas Postulat nehmen wir gerne entgegen. Besten Dank. \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung einer Vorlage mit Bericht und Antrag innert zweier \nJahren. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Benno Scherrer: Der Regierungsrat ist bereit, das Postu-\nlat  entgegenzunehmen.  Walter  Honegger  hat  an  der  Sitzung  vom  17. \nAugust 2020 Antrag auf Nichtüberweisung des Postulats gestellt.  \n \n", "p": 53}, {"t": "Sonja Gehrig (GLP, Urdorf): Wie schön wäre es, wenn wir auf jedem \nDach eine Solaranlage hätten. Vorbei wären die Diskussionen, wie wir \ndank Elektrifizierung der Wärmeversorgung in Gebäuden und der zu-\nnehmenden  Elektromobilität  den  markant  zunehmenden  Strombedarf \ndecken  können.  Überflüssig  wären  die  Diskussionen  zu  einer  mögli-\nchen, zukünftigen Stromunterversorgung  und  ihren  Folgen.  Also  fan-\ngen wir doch mal auf den über 2000 kantonalen Gebäuden an mit der \nVorbildfunktion des Kantons.  \nIm Postulat fordern wir, dass auf allen geeigneten Dächern von kanto-\nnalen Liegenschaften Photovoltaik-Anlagen gebaut werden und der Re-\ngierungsrat dazu ein Konzept erstellen soll. Es ist sozusagen die logi-\nsche Konsequenz der eben  überwiesenen  Motion KR-Nr. 89/2020, in \nder wir die gesetzlichen Grundlagen zum Bau von Photovoltaik-Anla-\ngen auf kantonalen Gebäuden forderten. Der Regierungsrat nimmt das \nPostulat entgegen – wir haben es gehört. Die SVP hat Diskussion ver-\nlangt.  \nFür den Regierungsrat muss zum Bau einer Photovoltaik-Anlagen im-\nmer die Wirtschaftlichkeit und die Voraussetzungen der guten Gestal-\ntung,  die  städtebauliche  Integration  und  der  Denkmalschutz  gegeben \nsein. Bei der Nachrüstung von bestehenden Bauten kann es aber sein, \ndass die Wirtschaftlichkeit – gerechnet nach den strengen Kriterien des \nKantons und in Abhängigkeit des verwendeten hohen Zinssatzes – nicht \ngegeben  ist  und  dass  dem  Kanton,  der  EKZ  (Elektrizitätswerke  des \nKantons Zürich) oder den lokalen Energieversorgungsunternehmen die \nKapazität fehlt, eine solche Anlage zu erstellen. In diesem Fall sollen \nalternative Finanzierungskonzepte geprüft werden. Dabei ist insbeson-\ndere  aufzuzeigen,  wie  Flächen  an  interessierte  Dritte  weitergegeben \nwerden können. Gemeint sind Contracting-Lösungen oder Bürgerbetei-\nligungsgenossenschaften, wie beispielsweise die ADEV Energiegenos-\nsenschaft,  die  Energiegenossenschaft  St.  Gallen,  Energiegenossen-\nschaft Schweiz, ganz lokal die Energiegenossenschaft Elgg, Solarify o-\nder  viele  mehr.  Wie  schön  und  einfach  das  doch  klingt.  Der  Kanton \nerhält die Möglichkeit, Dächer, die er nicht selber belegen will,  ohne \neigene Investitionskosten an ein Energieversorgungsunternehmen oder \nan Dritte weiterzugeben. Ja, es ist auch einfach; man muss es nur ma-\nchen.  \nUnd ja, der Kanton hat bereits begonnen, Abklärungen zur Photovol-\ntaik-Tauglichkeit seiner Dächer zu machen und Photovoltaik-Anlagen \nzuzubauen. Das freut uns natürlich sehr. Nun soll er seine Abklärungen \nauch transparent machen; dies mit einer Liste der geeigneten Dachflä-\nchen  mit den wichtigsten  Kennzahlen. Dann soll er sich entscheiden, \nwelche Dächer er selber mit Solarzellen nachrüsten und welche er an \nDritte  anbieten  möchte.  Für  Dachflächen  zuhanden  Dritter  wäre  ein \nKommunikations- und Marketingkonzept hilfreich – im Sinne eines di-\ngitalen  Marktplatzes.  Transparenz  möchten  wir  auch  mit  einem  Zeit-\nplan zum Ziel, alle geeigneten Dachflächen, also die geeigneten Dach-\nflächen  in den  nächsten Jahren  mit einer optimalen  Photovoltaik-An-\nlage nachzurüsten. Das Interesse der Bevölkerung an solchen Anlagen \nist im Zuge der Klimabewegung stark gestiegen, und die Vorbildfunk-\ntion des Kantons gilt es hier speziell hervorzuheben. Wie bereits gesagt, \nwie cool wäre es, wenn wir auf dem Dach eine Solaranlage hätten. Fan-\ngen wir mal mit den Dächern des Kantons an. \n \n", "p": 53}, {"t": "Walter Honegger (SVP, Wald): Auf jedes Dach eine PV-Anlage; das ist \nleichter gesagt als getan. Kurz noch dies zu meiner Person: Meine Mit-\narbeitenden montieren täglich Solaranlagen auf Dächern, hauptsächlich \nvon  privaten  Einfamilienhäuserbesitzern.  Die  Wirtschaftlichkeit  ist \nüberhaupt nicht gegeben; sie ist nur gegeben dank den Geldern, die vom \nBund, zum Teil von Gemeinden, kommen. Das ist sehr unterschiedlich. \nWäre dies nicht der Fall, so würden viel weniger Anlagen gebaut. Ein-\nfach, damit sie sich dessen bewusst sind. Vor allem grössere Anlagen \nsind tatsächlich wirtschaftlich. Dort macht es auch Sinn. Deshalb sind \nwir von der SVP auch grundsätzlich dagegen, dass man einfach schlicht \njedes Dach mit solchen Anlagen bedecken soll.  \n \n55 \nGegenüber der Solaroffensive I soll jetzt im Zuge dieser Offensive nicht \nnur  durch  den  Kanton  PV-Anlagen  auf  kantonalen  Gebäuden  erstellt \nwerden,  sondern  eben  auch  durch  private  Anbieter;  diese  sollen  die \nMöglichkeit  erhalten.  Nun,  warum  lehnen  wir  dieses  Postulat  ab?  Es \nwird ja im Postulat erwähnt, dass es hier voraussichtlich um diejenigen \nkantonalen Liegenschaften geht, welche aus Sicht des Kantons als un-\nwirtschaftlich für eine PV-Anlage beurteilt wurden. Und gerade bei die-\nser Ausgangslage wird es wohl schwierig sein, genügend Betreiber res-\npektive Investoren zu finden, welche sich hier finanziell herauslehnen \nmöchten. Aufwand und Ertrag steht wohl in keinem günstigen Verhält-\nnis für den Kanton, zumal die Investoren darauf pochen werden, dass \nsie möglichst keine oder eine sehr tiefe Nutzungsgebühr der Dächer zu \nbezahlen haben. Kantonale Liegenschaften müssen flexibel sein für die \nZukunft. Mit einer PV-Anlage auf dem Dach oder gar an der Fassade \nist man sicher 25 Jahre gebunden. Aus Sicht des Investors wären 30 bis \n40 Jahre noch besser. Eine PV-Anlage macht dann optimal Sinn, wenn \nsie  im  Zuge  eines  Neubaus  oder  einer  Erweiterung  eines  kantonalen \nGebäudes realisiert werden kann und sicher nicht, indem man so eine \nAnlage einer Contracting-Firma überlässt. So ein Gebäude, so eine PV-\nAnlage soll in unseren Händen respektive in der Hand des Kantons blei-\nben,  damit  diese  optimal  und  zukunftsgerichtet  entstehen  kann,  ganz \nnach dem Motto: Neukom wird’s schon richten.  \nDie SVP lehnt das Postulat ab. Dankeschön. \n \n", "p": 54}, {"t": "David John Galeuchet (Grüne, Bülach): Schon 2009 wurde eine Studie \nzum Potenzial der Photovoltaik-Anlagen auf den kantonalen Gebäuden \ngemacht. Dabei wurden die rund 1000 grössten Dächer bezüglich der \nsolartechnischen Eignung geprüft. Daran hat sich kaum viel verändert. \nDurch die Arbeit des Immobilienamtes, welche alle Daten zu den Lie-\ngenschaften zusammenträgt, sind allenfalls aber noch zusätzliche Dä-\ncher gefunden worden. Das würde uns natürlich sehr freuen. Deshalb \nist es für die Baudirektion wohl ein leichtes, eine Liste der geeigneten \nDächer für Photovoltaik-Anlagen zu erstellen und gleichzeitig auch das \nPotenzial der Fassaden zu erfassen. \nDoch das Postulat KR-Nr. 348/2014 von Martin Neukom, unserem heu-\ntigen Regierungsrat, hat der Gesamtregierungsrat 2017 neben der Rea-\nlisierung von Anlagen auf den Neubauten eine Offensive bei den Be-\nstandesbauten beschlossen. Die 120 besten Anlagen sollten  innerhalb \nvon zehn Jahren  realisiert werden. Dafür  waren damals elf Millionen \nFranken budgetiert. Der Baudirektor hat vorher ausgeführt, dass schon \nnach viereinhalb Jahren einiges erreicht werden konnte und man jetzt \nendlich richtig Fahrt aufgenommen hat. Auf den kantonalen Gebäuden \nwurden – wie erwähnt – schon Anlagen mit drei Megawatt-Peak Leis-\ntung oder drei Gigawattstunden Stromproduktion pro Jahr erstellt. Das \nentspricht  etwas  mehr  als  zweimal  der  modernen  Anlage  auf  dem \nSchaffhauser Fussballstadion. Was sich zuerst so gross anhört, ist beim \nzweiten  Blick  doch  stark  zu  relativieren;  zweimal  das  Schaffhauser \nFussballstadion.  Der  Kanton  Zürich  muss  doch  ehrgeiziger  sein.  Die \nDächer sind da, das Potenzial ist ausgewiesen. Deshalb ist die Forde-\nrung  des  Postulats,  eine  Solaroffensive,  die  auf  allen  geeigneten  Dä-\nchern der Bestandesbauten eine Solaranlage zu verlangen, gerechtfer-\ntigt.  Das  bisherige  Tempo  bei  der  Realisierung  ist  leider  deutlich  zu \nlangsam und muss erhöht werden. \nOb – wie im  Postulat  – ein Zeitplan von fünf bis zehn Jahren  für die \nrestlichen Anlagen realistisch ist, wage ich bei der grossen Anzahl an \nProjekten, welche auch durch die Verwaltung gestemmt werden müs-\nsen, zu bezweifeln. Es ist aber sicher gut, dem Regierungsrat ein ambi-\ntioniertes  Ziel  vorzugeben.  Bisher  hat  der  Kanton  bei  mehr  als  der \nHälfte der erstellten Leistung selbst in die Tasche gegriffen und die An-\nlage finanziert; der Rest wurde durch Contracting realisiert, ein Modell, \ndas  auch  im  Postulat  vorgeschlagen  wird.  Aus  unserer  Sicht  soll  der \nKanton einen Grossteil der Anlagen selber realisieren. Da sind wir auf \neiner ähnlichen Linie wie die SVP. Damit bleibt die Gewinnspanne für \nden Kanton am grössten. Wenn er Contracter für seine Anlagen sucht, \nwürden  wir  Grüne  es  begrüssen,  wenn  es  sich  vorzugsweise  um  von \nBürgern getragenen Institutionen, wie zum Beispiel Genossenschaften, \nhandeln würde, damit zum Beispiel auch Mieter, welche keine eigene \nSolaranlage bauen können, von der Energiewende profitieren können.  \nDie Grünen werden das Postulat unterstützen. Besten Dank. \n \n", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsident Benno Scherrer: Das Geschäft geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert zweier Jahre. \n \nDas Geschäft ist erledigt.  \n \n \n \n57 \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Hans-Peter Amrein (SVP, Küsnacht; fraktionslos): Ich gebe Ihnen eine \npersönliche Erklärung unter dem Titel «Die Rechte der Fraktionslosen \nin diesem Rat werden durch die Geschäftsleitung ungerecht beschnit-\nten» ab. \nIch frage Sie: Sind Kantonsrat Urs Hans und ich Ratsmitglieder zweiter \nKlasse?  Gemäss  Protokoll  der  GL  (Geschäftsleitung),  108.  Sitzung, \nSeite elf können Änderungsanträge zum Rathaus-Umbau nur durch die \nFraktionspräsidien in der Geschäftsleitung eingebracht werden. Deren \nMitglieder genehmigen dann diese Anträge oder nicht; der Rat stimmt \ndem Projekt noch zu oder nicht. Somit werden die Fraktionslosen sys-\ntematisch ausgeschlossen, sich über die GL einzubringen. Ich bitte, die-\nsen ungehörigen Zustand zu korrigieren, und wende mich damit auch \nan die Fraktionspräsidentin und die Präsidenten in der Geschäftsleitung. \nIch danke Ihnen. \n \n", "p": 57}, {"t": "", "p": 57}, {"t": " \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Hiermit \nerkläre  ich  meinen  Rücktritt  vom  Amt  als  Ersatzrichterin  am  Baure-\nkursgericht  des  Kantons  Zürich  rückwirkend  auf  den  31.  Dezember \n2021. Freundliche Grüsse, Marlen Patt» \n \n", "p": 57}, {"t": "Ratspräsident  Benno  Scherrer:  Ersatzrichterin  am  Baurekursgericht, \nMarlen Patt, Uster, ersucht  um rückwirkenden Rücktritt. Gestützt auf \nParagraf 35 und folgende des Gesetzes über die politischen Rechte hat \nder Kantonsrat über dieses Rücktrittsgesuch zu entscheiden. Ich gehe \ndavon aus, dass Sie mit dem Rücktritt einverstanden sind. Das ist der \nFall. Der Rücktritt per 31. Dezember 2021 ist rückwirkend genehmigt.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratssekretär Pierre Dalcher verliest das Rücktrittsschreiben: «Gestützt \nauf Paragraf 16 litera j. Personalgesetz ersuche ich Sie darum, mich aus \ndem Amt als Richter am Baurekursgericht des Kantons Zürich zu ent-\nlassen. Andreas Madianos» \n \n", "p": 57}, {"t": "Ratspräsident  Benno  Scherrer:  Baurekursrichter  Andreas  Madianos, \nWinterthur ersucht um Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte hat der Kantonsrat auch über \ndieses  Rücktrittsgesuch  zu  entscheiden.  Ich  gehe  davon  aus,  dass  sie \nmit dem Rücktritt einverstanden sind. Das ist der Fall. Der Rücktritt per \n31. August 2022 ist genehmigt.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "dreas Daurù (SP, Winterthur), Florian Heer (Grüne, Winterthur) \n–  Wird unsere Kantonshauptstadt zur Krawallstadt der Schweiz? \nInterpellation René Isler (SVP, Winterthur), Hans Egli (EDU, Stein-\nmaur), Christoph Marty (SVP, Zürich) \n–  Stand der Digitalisierung im Zürcher Gesundheitswesen \nAnfrage  Bettina  Balmer-Schiltknecht  (FDP,  Zürich),  Ann  Barbara \nFranzen (FDP, Niederweningen), Arianne Moser (FDP, Bonstetten) \n–  Potenzial von erneuerbaren Flugtreibstoffen \nAnfrage  Daniel  Heierli  (Grüne,  Zürich),  Wilma  Willi  (Grüne,  Sta-\ndel), Urs Dietschi (Grüne, Lindau) \n–  Wiedereinstieg in Lehrberuf fördern \nAnfrage Christoph Fischbach (SP, Kloten) \n–  Ungleiche  Spiesse  für  Sicherheitsdienste  bei  Submissionen  im \n", "p": 58}, {"t": "", "p": 58}, {"t": "Küsnacht) \n \n \nSchluss der Sitzung: 17.30 Uhr \n \nZürich, den 28. Februar 2022 \n \nDie Protokollführerin: \nDaniela-Graziella Jauch \n \n59 \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am \nXXXXXXX 20XX. \n \n", "p": 58}]