["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n \n \n", "", "Ratspräsident  Benno  Scherrer:  Wir  dürfen  heute  ein  neues  Ratsmit-\nglied begrüssen, und zwar anstelle von Beat Huber, Buchs. Die Direk-\ntion der Justiz und des Innern hat uns folgende Verfügung zukommen \nlassen.  \n \n", "Ratssekretär Pierre Dalcher verliest die Verfügung der Direktion der \nJustiz und des Innern vom 23. November 2021: «Die Direktion der Jus-\ntiz und des Innern, gestützt auf Paragraf 108 des Gesetzes über die po-\nlitischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis XVIII, Dielsdorf, wird für \nden per 12. Januar 2022 zurückgetretenen Beat Huber (Liste 01, SVP) \nals gewählt erklärt:  \n \n", "Karl Heinz Meyer, geboren 1962, Unternehmer, Ingenieur HTL, \nwohnhaft in Neerach.» \n \n", "Ratspräsident  Benno  Scherrer:  Ich  bitte,  den  Gewählten  eintreten  zu \nlassen.  \nKarl Heinz Meyer, die Direktion der Justiz und des Innern hat Sie als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausü-\nben können, haben Sie gemäss Paragraf 4 des Kantonsratsgesetzes das \nAmtsgelübde zu leisten. \nIch bitte, die Eingänge zu schliessen und die Anwesenden im Saal sich \nzu erheben. Ich bitte den Ratssekretär, das Amtsgelübde zu verlesen. \n \n", "Ratssekretär Pierre Dalcher verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes zu \n \n3 \nschützen und die Einheit und Würde des Staates zu wahren. Die Pflich-\nten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident  Benno  Scherrer:  Karl  Heinz  Meyer,  Sie  leisten  das \nAmtsgelübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Karl Heinz Meyer (SVP, Neerach): Ich gelobe es. \n \n", "Ratspräsident Benno Scherrer: Ich danke Ihnen und heisse Sie herzlich \nin unserem Kreis willkommen. Sie können Ihren Platz einnehmen. Sie \nkönnen wieder Platz nehmen, die Eingänge können geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "Urs Rüegg, SVP, Wil. \n", "", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Urs Rüegg als gewählt. Ich gra-\ntuliere ihm zur Wahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Benno Scherrer: Wir kommen bereits zum Filetstück des \nheutigen Tages.  \n \n", "Benjamin Fischer (SVP, Volketswil), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit (KSSG): Heute ist ein historischer Tag. \nManche mögen jetzt vielleicht mit der Schulter zucken oder andere fin-\nden, das sei zu viel Pathos. Doch für tausende Menschen in diesem Kan-\nton setzen wir heute einen Meilenstein: Wir schaffen neue Möglichkei-\nten, die ihr Leben verändern können. Und erlauben Sie mir noch eine \nzweite  Vorbemerkung:  Es  gibt  Leute,  die  sagen,  die  Politik  betreibe \nheute vor allem noch Mikromanagement und grosse Würfe seien nicht \nmehr möglich. Hier und heute beweisen wir das Gegenteil. Wenn eine \nVorlage gut ist und wenn alle Beteiligten auf ein gemeinsames Ziel hin-\narbeiten und konsequent die Sache in den Vordergrund stellen, ist ein \ngrosser Wurf im Kanton Zürich möglich. Und dann kann auch ein Kon-\nsens entstehen. Die Kommission beantragt Ihnen einstimmig, der geän-\nderten Vorlage zuzustimmen. Das heisst natürlich nicht, dass wir uns in \njedem einzelnen Punkt einig sind, wir werden dann in der Detailbera-\ntung dazu kommen und es wird noch ein bisschen Diskussionspotenzial \ngeben.  \nMenschen mit Behinderung sollen so weit wie möglich selber bestim-\nmen können, wie, wo und von wem sie betreut und begleitet werden. \nDie  Grundlage  dazu  wird  mit  dem  neuen  Gesetz  über  den  selbstbe-\nstimmten  Leistungsbezug  durch  Menschen  mit  Behinderung,  dem \nSelbstbestimmungsgesetz, geschaffen.  \nDie KSSG hat die Beratung dieser Vorlage im Mai letzten Jahres auf-\ngenommen und mit insgesamt acht Sitzungen in Rekordzeit abgeschlos-\nsen. Das Selbstbestimmungsgesetz mit seinem Systemwechsel von der \nObjekt- zur Subjektfinanzierung ist in allen Fraktionen auf grosse Zu-\nstimmung gestossen und der Kanton Zürich nimmt damit schweizweit \n– und unbescheiden können wir sagen: auch international – eine Vor-\nreiterrolle ein. Dieser Wechsel ermöglicht rund 10'000 Personen in die-\nsem  Kanton  erstmalig,  selber  zu  entscheiden,  ob  sie  allein,  in  einer \n \n5 \nWohnung mit Familie oder Freunden oder in einer Behinderteninstitu-\ntion leben möchten.  \nDie  Kommission  hat  die  Behindertenkonferenz  des  Kantons  Zürich, \nden  kantonalen  Branchenverband  der  Institutionen  für  Menschen  mit \nBehinderung, INSOS Zürich, Pro Infirmis (Behindertenverband) sowie \ndie SVA (Schweizerische Sozialversicherungsanstalt) Zürich angehört, \nund  das  Institut  für  Sozialmanagement  der  ZHAW  (Zürcher  Hoch-\nschule  für  Angewandte  Wissenschaften)  hat  der  Kommission  die  Er-\nkenntnisse aus der Studie zur  Einführung  der Subjektfinanzierung  im \nKanton Zürich dargelegt. \nDie Beratung in der Kommission verlief äusserst konstruktiv und es be-\nstand die einhellige Meinung, es seien zwei  grosse Anliegen aus den \nBehindertenverbänden aufzunehmen: erstens die Schaffung einer fach-\nlich  unabhängigen  Abklärungsstelle  und, zweitens, die Ermöglichung \nder Leistungserbringung durch Privatpersonen. Die Kommission bean-\ntragt folglich, die Leistungserbringung für Menschen mit Behinderung \nnicht  auf  Institutionen  zu  beschränken,  wie  es  der  Regierungsrat  ur-\nsprünglich vorgesehen hat. Zudem soll die Abklärungsstelle mittelfris-\ntig aus der Sicherheitsdirektion ausgegliedert werden können. Der Ab-\nklärungsprozess  und  die  Bedarfsermittlung  sind  Kernelemente  des \nneuen  Systems,  und  für  dessen  Akzeptanz  ist  es  zentral,  dass  die  zu-\nständige Stelle unabhängig arbeitet.  \nMenschen mit Behinderung, die vom Bund mit Assistenzbeiträgen un-\nterstützt  werden,  sollen  gemäss  Antrag  der  KSSG-Mehrheit  anstelle \nvon Vouchern einen gewissen Geldbetrag zur Selbstverwaltung erhal-\nten können. Eine Minderheit, bestehend aus SP, Grünen und EVP, for-\ndert,  diesen  Personen  den  vollen  Leistungsanspruch  auszuzahlen  und \nauf die Herausgabe von Vouchern ganz zu verzichten. Der Regierungs-\nrat sieht dies nur in Ausnahmefällen vor.  \nDie Kommission will hier dem Antrag des Regierungsrates folgen, in-\ndem sie der Sicherheitsdirektion ermöglichen will, Institutionen mittels \nAnordnung  zur  Leistungserbringung  verpflichten  zu  können,  wenn \nkeine  Leistungsvereinbarung  zustande  kommt.  Eine  Minderheit  der \nFDP  will  verhindern,  dass  die  Direktion  die  Leistungserbringung  an-\nordnen  kann,  während  eine  andere  Minderheit  der  SVP  die  Anord-\nnungskompetenz der Direktion auf systemrelevante Anbieter beschrän-\nken möchte. \nIch danke der Sicherheitsdirektion. Ich danke der Vorsteherin des So-\nzialamtes, Andrea Lübberstedt, nicht zuletzt der Kommissionssekretä-\nrin  Pierrine  Ruckstuhl  und  allen  Organisationen  und  Verbänden,  die \nkonstruktiv an diesem Gesetz mitgearbeitet haben. Ich werde dann in \nder Detailberatung auf die einzelnen Änderungsanträge eingehen.  \nNamens der KSSG beantrage ich Ihnen, auf die Vorlage einzutreten und \nden Kommissionsanträgen zuzustimmen. Besten Dank. \n \n", "Susanna Lisibach  (SVP,  Winterthur): Am  31. März 2021 verabschie-\ndete der Regierungsrat die Gesetzesvorlage des Selbstbestimmungsge-\nsetzes,  SLBG,  zuhanden  des  Kantonsrates.  Die  SVP  steht  für  Eigen-\nständigkeit und Selbstbestimmung. Dieser Grundsatz muss für alle gel-\nten, auch für Menschen mit Beeinträchtigung. Das neue Gesetz schafft \ndie Grundlage für einen selbstbestimmten Leistungsbezug durch Men-\nschen  mit  Behinderung.  Anstelle  der  Objektfinanzierung  wird  es  neu \ndie Subjektfinanzierung geben. Das heisst, statt der Institutionen wer-\nden die Betroffenen nun direkt unterstützt, ganz individuell nach ihrem \nBedarf, egal, ob sie nun in einer Einrichtung leben oder in einer eigenen \nWohnung, mit oder ohne Betreuung. Der Kernpunkt dieser Vorlage ist \ndie Schaffung eines Vouchers, welchen die betroffenen Personen erhal-\nten, plus, wenn  möglich, einen  Betrag zur Selbstverwaltung. Obwohl \ndiese Gesetzesvorlage durchdacht ist, darf sie kein Selbstbedienungsla-\nden werden.  \nDamit aber der effektive Bedarf der Selbstbestimmung jedes Einzelnen \nso reibungslos wie möglich abgeklärt werden kann, wurde das Gesetz \nin der KSSG behandelt, durchgearbeitet und besprochen. Stellenweise \nwurde es zum Positiveren abgeändert. Sämtliche Änderungsvorschläge \nder SVP wurden von der Kommission gutgeheissen und übernommen, \ndie meisten davon sogar einstimmig. Zum Beispiel wurde die Karenz-\nfrist beim Wechsel des Wohnsitzes oder beim Austritt aus einer Institu-\ntion statt auf drei auf bis zu zwei Jahre festgelegt, was die anderen Kan-\ntone sicherlich positiv motiviert, auch ein entsprechendes Selbstbestim-\nmungsgesetz zu erlassen. Auch wurde durch die SVP erreicht, dass die \nNormtarife subjektfinanzierter Leistungen und die Pauschalen objektfi-\nnanzierter Leistungen jährlich festgelegt werden. Des Weiteren wird zu \nden  interkantonalen  Vereinbarungen  eine  regelmässige  Berichterstat-\ntung seitens Regierungsrates an den Kantonsrat festgeschrieben. Auch \ndie Sicherheitsdirektion war mit den Änderungen der SVP einverstan-\nden, mit anderen Worten: Die SVP-Fraktion hat es auf den Punkt ge-\nbracht. \nAllerdings  können  wir  den  Minderheitsantrag  von  der  links-grünen \nRatsseite nicht unterstützen. Dieser verwischt unserer Meinung nach zu \nsehr die Grenze der Höhe der den Betroffenen zustehenden Beträge. Es \nist  immer gefährlich, wenn diese Grenze nach oben offenbleibt, denn \n \n7 \ndies erlaubt zu viel Interpretationsspielraum. Es macht etwas den An-\nschein,  dass  dieser  einzige  Minderheitsantrag  der  links-grünen  Rats-\nseite eher wie das Setzen einer Duftmarke scheint, frei nach dem Motto \n«Auch wir haben bei diesem Gesetz mitgemacht».  \nAnders sieht es bei den Minderheitsanträgen der bürgerlichen Ratsseite \naus. Sie haben zum Ziel, den Verwaltungsaufwand möglichst klein zu \nhalten und so die effiziente Abwicklung der Abklärungen zu unterstüt-\nzen und nicht zu erschweren. Es wäre also ganz im Sinne dieses Geset-\nzes, wenn Sie unseren Minderheitsanträgen zustimmen würden.  \nEine Bemerkung zum Schluss: Trotz verschiedenster politischer Mei-\nnungen waren sich sämtliche Fraktionsvertreter in der Kommission sel-\nten so schnell so einig. Und auch wenn die schrittweise Umsetzung die-\nses  Gesetzes  seine  Zeit  braucht  –  der  Kanton  Zürich  steht  vor  einem \nSystemwechsel, und das ist gut so. Die Eintretensfrage ist unbestritten.  \n \n", "Andreas Daurù (SP, Winterthur): Am 15. April 2014 hat die Schweiz \ndie UNO-Behindertenrechtskonvention (BRK) als 144. Staat ratifiziert. \nWir gehören also nicht gerade zu den Top Ten wenn es um die Umset-\nzung und Einführung von Massnahmen und Instrumenten geht, welche \nMenschen  mit  Behinderungen  eine  gleichberechtigte  und  selbstbe-\nstimmte Teilhabe an der Gesellschaft ermöglichen. Nun ist die Schweiz \nund sind – wie wir das auch bestens aus unserem politischen und föde-\nralen System kennen – insbesondere die Kantone gefordert, die UNO-\nBRK umzusetzen. Hier ist der Kanton Zürich nun mit dem vorliegenden \nSelbstbestimmungsgesetz einen wichtigen Schritt gegangen. Der Titel \ndes Gesetzes tönt denn auch schon  mal sehr vielversprechend und ja, \nauch sehr selbstbewusst. Wir stehen hier mit der Beratung im Kantons-\nrat nun am Schluss des Gesetzgebungsprozesses, jedoch ganz am An-\nfang der Umsetzung und der Wirkung dieses Selbstbestimmungsgeset-\nzes und somit auch am Anfang der genauen Betrachtung, ob das Gesetz \nauch hält, was dieser Name verspricht.  \nWas heisst denn «Selbstbestimmung» beziehungsweise «ein selbstbe-\nstimmtes Leben führen»? Artikel 19 der besagten UNO-BRK sagt dazu \nunter  anderem,  ich  zitiere,  «dass  Menschen  mit  Behinderung  ebenso \nwie Menschen ohne Behinderung ihren Aufenthaltsort frei wählen und \nentscheiden können, wo und mit wem sie leben möchten. Insbesondere \ndürfen Menschen mit Behinderung nicht verpflichtet werden, in beson-\nderen Wohnformen zu leben.» \nBis anhin war jedoch gerade Letzteres nicht selten der Fall im Kanton \nZürich. Das bis jetzt gültige und nun dann voraussichtlich alte Gesetz \nüber die Invalideneinrichtungen für erwachsene Personen, IEG, hat bei \nden  Versorgerinnen  angesetzt,  bei  den  Institutionen.  Der  Kanton  hat \ndiese  finanziert,  und  für  viele  betroffene  Menschen  mit  einer  Beein-\nträchtigung war die Wohnform sodann vielfach gegeben, nämlich so-\ngenannt stationär in einer betreuten Wohnform oder zumindest in einer \ninstitutionell organisierten Wohnform. Dies soll sich  nun ändern, das \nvorliegende Gesetz läutet einen Paradigmawechsel ein. Das begrüssen \nwir vonseiten SP sehr. Am Anfang dieses Gesetzes stand ja auch eine \nentsprechende  Motion  (KR-Nr.  100/2017),  welche  die  SP  mitunter-\nzeichnet und unterstützt hat.  \nWas erhoffen wir uns von diesem Gesetzt nun konkret? Wir als SP wol-\nlen, dass dieses Gesetz in den kommenden Jahren ernsthaft Bewegung \nvor allem in der möglichst freien Wahl der betroffenen Menschen be-\nzüglich  ihrer Wohn-  und  Lebensform bringt. Dabei soll  vom  Inklusi-\nonsgedanken  ausgegangen  werden  und  das  bedeutet,  es  muss  vom \nSelbstverständnis  ausgegangen  werden,  welches  auch  die  Menschen \nohne  Beeinträchtigung  oder  Behinderung  kennen:  Ich  weiss,  was  ich \nbrauche, wo es mir gefällt, wo ich konkrete Unterstützung benötige. Ich \nweiss wie ich wohnen und mich einrichten möchte, und ich weiss, wer \nmir die beste Hilfe gibt und mit wem ich in Beziehung stehen möchte; \neine  Selbstverständlichkeit  eigentlich,  aber  ist  das  mit  diesem  neuen \nGesetz nun auch möglich? \nDieses  Gesetz  muss  also  insbesondere  die  Person  mit  einer  Behinde-\nrung ernst nehmen. Dies beginnt bei der Abklärung, bei der Bedarfser-\nmittlung. Die Selbsteinschätzung der Person muss entsprechend gros-\nses,  prioritäres  Gewicht  erhalten,  denn  sie  weiss  am  besten,  was  sie \nbraucht. Dies ist im Gesetz auch so vorgesehen. Es gilt hier aber bei der \nUmsetzung dann auch entsprechend zu handeln und nur in Ausnahme-\nfällen, wenn  nicht anders  möglich,  mit der Fremdeinschätzung zu ar-\nbeiten. In diesem Zusammenhang ist es uns und auch der Kommission \nsehr wichtig, dass die Abklärungsstelle entsprechend fachlich unabhän-\ngig  ist,  am  besten  über  kurz  oder  lang  auch  nicht  vom  Kanton  selbst \ngeführt wird, siehe entsprechender Kommissionsantrag. Denn schluss-\nendlich kommt der Abklärungsstelle eine  grosse Entscheidungsmacht \nzu und sie soll daher fachlich vom Finanzierer, also dem Kanton, unab-\nhängig sein.  \nZurück zur Selbstverständlichkeit: Ich will selbst entscheiden, wer mir \nUnterstützung  und  Hilfe  im  Alltag  gibt.  Dies  sind  nicht  selten  Men-\nschen aus dem engen sozialen Umfeld: Eltern, Nachbarn, Freundinnen \nund Freunde und so weiter. Also dürfen nicht nur institutionelle Leis-\ntungserbringer  im Gesetz vorgesehen sein, sondern auch private, also \n \n9 \nnatürliche Personen. Auch hier waren wir uns in der KSSG schnell ei-\nnig.  In  diesem  Zusammenhang  kommen  aber  sicherlich  erste  Knack-\npunkte, welche es dann im Sinne der absolut grösstmöglichen Selbstbe-\nstimmung zu lösen gilt. Beispielsweise müssen die Mindestanforderun-\ngen  der  privaten  Leistungserbringer,  beispielsweise  in  Bezug  auf  die \nQualität, erfüllt sein. Es dürfen aber gleichzeitig auch keine zu hohen \nHürden  entstehen,  welche  zu  erfüllen  beispielsweise  für  Angehörige \nwieder eine zu grosse Herausforderung bedeuten, sodass dann trotzdem \nwieder  auf  institutionelle  Leistungserbringer  zurückgegriffen  werden \nmuss. Zudem sollen Beiständinnen und Beistände als Leistungserbrin-\ngende  für  von  ihnen  betreute  Menschen  mit  Behinderungen  ausge-\nschlossen werden. Dies scheint uns sehr wichtig, gerade auch in Bezug \nauf ein Abhängigkeitsverhältnis. In diesem Zusammenhang steht auch \nder Kommissionsantrag zu Paragraf 32, wo die Höhe der Leistungen, \nwelche einzelnen privaten  Leistungserbringenden abgegolten werden, \nmengenmässig begrenzt ist. Es darf hier kein Abhängigkeitsverhältnis \nauf eine oder ganz wenige Personen geschehen, und nicht zuletzt soll \nes auch die privaten Leistungserbringenden schützen. Hier werden wir \nsicher  auch  genau  hinschauen,  damit  nicht  eine  zusätzliche  neue  Art \nvon  Care-Migration  entsteht.  Betragsmässig  soll  sich  die  Abgeltung \ndann an den Assistenzbeiträgen gemäss Artikel 43 AHVG (Bundesge-\nsetz über die Alters- und Hinterlassenenversicherung) und Artikel 42 \nIVG  (Bundesgesetz  über  die  Invalidenversicherung)  orientieren.  Das \nsind 33.50 Franken pro Stunde und somit nicht gerade viel. Hier müssen \nwir sicher genau beobachten, wie sich dies dann in der Umsetzung mit-\ntelfristig zeigt.  \nNun komme ich noch zu einem Hauptkritikpunkt am Gesetz: Eingangs \nhabe ich erwähnt, dass der Titel «Selbstbestimmungsgesetz» sicherlich \nselbstbewusst und vielsprechend tönt. Der Psychiater Klaus Dörner  – \neinigen von Ihnen, die sich in der sozialpsychiatrischen Szene vielleicht \nauskennen, sicher ein Begriff – sagt, dass unsere Hilfestellungen an den \nBedürfnissen der Schwächsten und nicht an den Fittesten orientiert sein \nmüssen,  weil  sonst  eben  permanent  die  Gefahr  von  Ausgrenzung  be-\nsteht.  Nun  ist  es  im  vorliegenden  Gesetz  ja  so,  dass  den  betroffenen \nMenschen  die  Leistungsbezugsberechtigung,  also  quasi  die  Bezah-\nlungsform  der  Dienstleistung,  hauptsächlich  in  Form  von  Vouchern \nausbezahlt wird. Der Regierungsrat sah zuerst vor, dass nur in Ausnah-\nmefällen und nur bei Menschen mit einem Assistenzbeitrag gemäss Ar-\ntikel  42  IVG  ein  Teilbetrag  in  Geld  zur  Selbstverwaltung  ausbezahlt \nwerden soll. Dies entspricht im Grundsatz natürlich nicht diesem Arti-\nkel 19 der UNO-BRK und schränkt die Selbstbestimmung sodann auf \neinen kleinen Teil der bezugsberechtigten Menschen ein. Auch ist dies \nein  gewisses  Zeichen  an  mangelndem  Vertrauen  gegenüber  den  Be-\ntroffenen,  dass  diese  selbstbestimmt  mit  Geld  umgehen  können.  Die \nKommission hat sich dann entschieden, das «ausnahmsweise» zu strei-\nchen, was eine kleine Verbesserung bedeutet. Wir vonseiten SP wollen \naber noch einen Schritt weiter gehen und verlangen, dass diesen Perso-\nnen der Betrag in der vollen Höhe des Leistungsanspruchs ausbezahlt \nwird. Wir wollen hier klar mehr Selbstbestimmung. Uns ist klar, dass \nes Menschen gibt, welche aufgrund der Art ihrer Beeinträchtigung nicht \nimmer oder schwer in der Lage sind, Geldbeträge selbst zu verwalten. \nAber wenn wir hier von einem Gesetz für die Selbstbestimmung spre-\nchen wollen, dann müssen wir hier auch so weit wie immer möglich in \ndiese Richtung hinarbeiten.  \nAbschliessend und alles in allem  ist es jedoch ein Gesetz, welches in \ndie richtige Richtung geht und welches wir als SP unterstützen. Und es \nist nun äusserst wichtig, dass wir alle hier im Rat diesem Gesetz auch \nzum Durchbruch verhelfen. Dies sieht auch sehr gut aus. Was uns noch \nwichtig ist zu erwähnen: Die Ausarbeitung dieses Gesetzes hat durch \ndie Sicherheitsdirektion in enger Zusammenarbeit mit der INSOS, ein-\nzelnen  betroffenen  Menschen  mit  Behinderungen  und  dem  Dachver-\nband  der  Verbände  der  Behindertenorganisationen  im  Kanton,  der \nBKZ, stattgefunden. Diese Zusammenarbeit lief sehr gut, wie wir auch \nin den Hearings in der KSSG  hören konnten. Natürlich, dies sollte ja \nselbstverständlich sein, wenn wir von einem Selbstbestimmungsgesetz \nsprechen, ist es aber leider nach wie vor in vielen Fällen nicht und daher \nmöchte ich dies hier auch positiv erwähnen.  \nNun  kommt  die  grosse  Umsetzung  und  diese  wird  eine  Herausforde-\nrung werden. Vieles muss in der Verordnung zum Gesetz geregelt wer-\nden und hier erwarten wir vonseiten der SP, dass, wo immer möglich, \ndie  Verordnung  die  grösstmögliche  Selbstbestimmung  ausreizt.  Wir \nwerden  auch  wachsam  sein,  dass  die  sozialversicherungsrechtlichen \nVorgaben zum Bezug von Leistungen dann in der Praxis nicht zu ein-\nschränkend ausgelegt werden. Auch sollen die Ausarbeitung der Ver-\nordnung und die Umsetzung weiterhin unter Einbezug der Betroffenen-\nVerbände und der Betroffenen selber geschehen, das ist absolut essen-\nziell. Hier hat uns aber auch die Direktion beziehungsweise das kanto-\nnale Sozialamt zugesichert, dass dies geschehen wird, und da haben wir \nauch das vollste Vertrauen in das kantonale Sozialamt. In diesem Sinne \nunterstützen  wir  dieses  Gesetz,  treten  selbstverständlich  darauf  ein. \nVielen Dank.  \n \n \n11 \n", "Jörg  Kündig  (FDP,  Gossau):  Die  Ausgangslage  wurde  mehrfach  ge-\nschildert:  «Selbstbestimmung  durch  Subjektfinanzierung  ermögli-\nchen», so heisst der Titel des Vorstosses, der Grundlage war. Die Be-\ngriffe «Objektfinanzierung» und «Subjektfinanzierung» sind im neuen \nGesetz definiert. Subjektfinanzierung heisst, dass die finanziellen Mit-\ntel nicht mehr primär an die Institutionen und Einrichtungen fliessen, \nsondern dass sie bedarfsorientiert, abgestimmt auf jede einzelne Person, \nzur Verfügung gestellt werden, eine Herausforderung für alle, denn es \nist ein eigentlicher Systemwechsel von einer Angebotssteuerung hin zu \neiner  Bedarfs-  oder  auch  Marktorientierung.  Das  heisst  auch  mehr \nWahlfreiheit  und  vor  allem  Selbstbestimmung  für  die  Menschen  mit \nBehinderung  im  Kanton  Zürich.  So  wird  eine  zentrale  Forderung  der \nBehindertengleichstellung eingelöst. Die Person mit Behinderung wird \nalso  angesehen  und  anerkannt.  Sie  kommt  aus  der  althergebrachten \nEmpfängerrolle  heraus  und  nimmt  eine  aktive,  gestaltende,  partizipa-\ntive Rolle ein. Auch die angehörten Organisationen und damit jene, die \ndirekt die Auswirkungen erfahren werden, aber auch die ZHAW haben \nsich  vom  Entwurf  angetan  gezeigt,  und  die  angebrachten  Verbesse-\nrungswünsche wurden aufgenommen. Dieser Systemwechsel ist nicht \nganz einfach zu gestalten, wir haben es vorher schon gehört. Darum ist \nauch die vorgesehene Frist bis zur Umsetzung – geplant ist der 1. Januar \n2024 – nachvollziehbar und soll genutzt werden.  \nNachdem es sich um ein Gesetz handelt, welches auf einer unter ande-\nrem von Beatrix Frey unterzeichneten Motion basiert, ist klar, dass wir \ndas Resultat der Beratungen nicht nur mittragen, sondern mit dem Er-\ngebnis sehr zufrieden sind. Ja, wir sind sogar der Ansicht, das Gesetz \nkönnte über den  Kanton Zürich  hinaus beispielhaft sein. Die  von  uns \neingebrachten Änderungen wurden nicht nur von der Kommission be-\nfürwortet, sondern auch von der zuständigen Sicherheitsdirektion. Das \nmachte das Gesetz am  Schluss zu einer  runden  Sache. Dass dennoch \nÄnderungsanträge behandelt werden müssen, liegt im Gesetzgebungs-\nprozess, in dem einmal mehr die Kommission ein Gesetz beraten hat, \ndas von der Regierung verabschiedet ist und deshalb eine entsprechende \nAnpassung je Paragraf notwendig wird. Wir werden ja bei diesen An-\nträgen nochmals darauf eingehen können, aus Gründen der Ratseffizi-\nenz ist es jedoch nicht zwingend.  \nIm Rahmen des Eintretens sind aus unserer Sicht folgende Punkte er-\nwähnenswert: Uns war es ein zentrales Anliegen, dass auch Privatper-\nsonen beziehungsweise natürliche Personen als Leistungserbringer gel-\nten können. Wir denken da an Familienangehörige, Beistände oder an-\ndere, die nicht unter dem Begriff «juristische Personen oder Institutio-\nnen gemäss IFEG (Bundesgesetz über die Institutionen zur Förderung \nder Eingliederung von invaliden Personen)» – zum Beispiel wären das \nWerkstätten,  Wohnheime  oder  Tagesstätten  –  Leistungen  erbringen \nkönnen. Das hatte Konsequenzen in verschiedenen Paragrafen des Ge-\nsetzes.  Die  Anpassung  erfolgte  konsequent  und  ist  erfreulich.  Es  ist \nklar,  dass  die  Bedarfsermittlung  und  damit  die  Bemessung  des  Leis-\ntungsanspruchs grosse Bedeutung bekommen. Dass eine  Abklärungs-\nstelle eingerichtet werden muss und soll, ist unbestritten. Denn fachli-\nche Unabhängigkeit ist uns wichtig, aber auch die Möglichkeit, dass die \nSicherheitsdirektion  Dritte  damit  beauftragen  kann.  Und  wir  finden, \ndass die Leistungsempfänger nicht nur ausnahmsweise, sondern grund-\nsätzlich einen Betrag zur Selbstverwaltung bekommen sollen.  \nAm Schluss geht es noch um den Abschluss der Leistungsvereinbarun-\ngen, auch im Grundsatz unbestritten, aber – und hier gibt es wohl den \neinzigen Dissens zur Direktion – wir sind der Ansicht, dass Leistungs-\nvereinbarungen einvernehmlich abgeschlossen werden. Die Direktion \nist der Ansicht, dass sie in bestimmten Situationen die Möglichkeit ha-\nben soll, Leistungsvereinbarungen mittels Anordnung abzuschliessen, \nmit  der  Begründung,  so  könnten  Angebotslücken  verhindert  werden. \nDass die Institutionen einen Schwankungsfonds führen sollen, war uns \nebenfalls nicht ganz einsichtig. Dass zudem  noch die Mittelverteilung \ndaraus  genehmigungspflichtig  sein  soll,  widerspricht  vollständig  den \nÜberlegungen, dass auch die Leistungsanbieter ein gewisses Risiko tra-\ngen sollen und unternehmerische Entscheide fällen müssen. Mit der Be-\nschränkung auf jene Angebote, die vom Kanton finanziert werden, kön-\nnen wir aber letztendlich damit leben.  \nBeim  Eintreten,  glaube  ich,  ist  auch  der  Moment  da,  um  etwas  zum \nGeld zu sagen. Das Gesetz wird in der Anfangsphase Mehrkosten ver-\nursachen. Die Schätzung – mehr ist es nicht – beläuft sich auf zwischen \n20 und 60 Millionen Franken. Wir sind der Ansicht, dass auf der einen \nSeite die Zielerreichung, andererseits aber auch die Tatsache, dass sich \nüber  die  Dauer  Entlastungen  ergeben  werden,  weil  Einsparungen  im \nstationären  Bereich  bei  den  Institutionen  möglich  sein  werden,  diese \nMehrkosten in einer Anfangsphase rechtfertigen. Deshalb sind für uns \ndie Mehrkosten akzeptabel.  \nDie Umsetzung neuer Gesetze ist nicht immer einfach. In diesem Zu-\nsammenhang sei an das KJG, Kinder- und Jugendheimgesetz, erinnert. \nDer Gesetzesbuchstabe  ist eine Sache, das praktische  «Wie» eine an-\ndere. Deshalb sind wir auf der einen Seite gespannt auf die Verordnung, \nauf der anderen Seite aber auch auf die vorgesehene Kommission für \n \n13 \nBehindertenfragen. Paradigmenwechsel führen auch immer zu Reibun-\ngen  mit  Anbietern  und  Leistungserbringern,  die  sich  neu  ausrichten \nmüssen.  Hier  braucht  es  Geschick,  aber  durchaus  auch  ein  gewisses \nDurchsetzungsvermögen.  \nZusammenfassend: Das Gesetz nimmt ein Bedürfnis auf, ist austariert, \nzielgerichtet und hat Strahlcharakter. Die FDP erachtet es als gelungen \nund wird nicht nur darauf eintreten, sondern es in der jetzt vorliegenden \nForm auch genehmigen. Tun Sie Gleiches. Besten Dank.  \n \n", "Claudia Hollenstein (GLP, Stäfa): Stellen Sie sich eine Kommode vor: \nDiese  hat  verschiedene  Schubladen.  In  diesen  Schubladen  liegen \nDienstleistungen. Bis anhin wurden Menschen mit einer Behinderung \nquasi in eine zugewiesene Schublade bewegt oder gequetscht. Nun sol-\nlen sie sich die für sie richtigen Dienstleistungen selbst aus den Schub-\nladen nehmen können, ein Systemwechsel also. Ja, es ist entscheidend \nund richtig, selbst aussuchen zu können, wer betreut und wer begleitet. \nJeder  Mensch  möchte  selbst  bestimmen  können,  wie  jemand  betreut \nund begleitet. Und klar, jede Person soll sich entscheiden können, wo \nsie leben möchte. Diese Bemerkungen sind für uns alle eine Selbstver-\nständlichkeit,  völlig  logisch:  Wir  entscheiden  selbst.  Und  eine  eigen-\nständige Entscheidung in den weitesten Teilen des Lebens sollen alle \nMenschen  haben,  egal,  ob  sie  eine  Einschränkung  haben  oder  nicht. \nHeute und hier entscheiden wir darüber. Es ist uns ein Anliegen und wir \nstehen dafür, dass Menschen mit einer Behinderung selbstbestimmt le-\nben können,  in  hoffentlich allen  Belangen ihres  Lebens. Ein  System-\nwechsel von der Objekt- zur Subjektfinanzierung wird vollzogen. Die-\nser Wechsel wird es ermöglichen, dass rund 10'000 Personen im Kanton \nZürich erstmals selbst entscheiden können, ob sie allein in einer Woh-\nnung,  mit  Familie oder  Freunden oder in einer Behinderteninstitution \nleben möchten. Sie entscheiden selbst, es wird nicht über sie entschie-\nden. Das ist ein  relevanter Unterschied. Wohnen kann  in der eigenen \nWohnung möglich sein. Es werden  massgeschneiderte Leistungen er-\nmöglicht. Wahlfreiheit wird mehr Dynamik und somit auch mehr Markt \nergeben.  Damit  werden  vielfältige,  durchlässige  und  kombinierbare \nAngebote mit Entwicklung entstehen. Die Form ist einfach, das Resul-\ntat vielfältig, weil individuell.  \nMenschen  mit  einer  Behinderung  gelangen  an  eine  Abklärungsstelle. \nAn dieser können sie ihren individuellen Bedarf an Begleitung und Be-\ntreuung für den Alltag ermitteln. Wichtig dabei: Die Abklärungsstelle \nist fachlich unabhängig. Steht der Bedarf fest, so erhalten sie einen Vou-\ncher, also quasi eine Leistungsgutschrift, er ist selbstbestimmt einsatz-\nbar. Selbstbestimmt heisst auch, nicht auf die Unterstützung von Privat-\npersonen verzichten zu müssen, wenn diese gewünscht ist. Menschen \nin nächster Umgebung kennen die Personen und deren Bedürfnisse oft \nsehr gut, eine Unterstützung ihrerseits schafft Vertrauen. Diese Unter-\nstützung soll nicht nur einen emotionalen, sondern auch einen finanzi-\nellen Wert haben. Werden Menschen mit einer Behinderung vom Bund \nmit Assistenzbeiträgen unterstützt, ist es richtig, dass anstelle von Vou-\nchern  ein  gewisser  Geldbetrag  zur  Selbstverwaltung  ausbezahlt  wird. \nUnd  «unabhängig»  kann auch  mit  «frei»  formuliert werden.  Fachlich \nunabhängig bedeutet, sich im fachlichen Inhalt nicht mit Einschränkun-\ngen, anderen Meinungen und Haltungen auseinandersetzen zu müssen.  \nDieses Gesetz ist ein Meilenstein in Bezug auf die Unterstützung, die \nSelbstentscheidung und Begleitung von Menschen mit einer Behinde-\nrung.  Dazu  gehört  eine  fachlich  unabhängige  Abklärungsstelle.  Der \nWert der Freiheit in einer liberalen Gesellschaft zeigt sich auch darin, \nwie viel Freiheit und Selbstbestimmung wir Menschen mit Behinderun-\ngen bieten. Dieses Gesetz ist dazu ein wichtiger Meilenstein. So formu-\nlierte es schon Michael Zeugin, Fraktionspräsident der GLP, in unserer \nMedienmitteilung. Die GLP tritt auf die Vorlage ein und unterstützt sie.  \n \n", "Florian Heer (Grüne, Winterthur): Ich vertrete in der heutigen Debatte \nzum SLBG meine leider verhinderte Fraktionskollegin Jeanette Büsser. \nMeine Voten stützen sich auf die ihren. \nDiese Vorlage ist ein richtig grosser Durchbruch der Selbstbestimmung \nvon  Menschen  mit  einer  Beeinträchtigung.  Es  ist  ein  Glanzstück  der \ngesamten Legislatur, ja, es ist ein historischer Moment, der von vorhin \nverwendete  Pathos  ist  durchaus  angebracht.  Wenn  es  mit  der  Umset-\nzung klappt, wird dies ein Wendepunkt sein, welcher uns als gesamte \nGesellschaft etwas besser macht. Es sind verschiedene Puzzle-Teile, die \ndazu beigetragen haben, und auf drei Elemente möchte ich fokussieren, \nerstens,  die  Behindertenrechtskonvention:  Behinderung  wurde  im  20. \nJahrhundert zunächst medizinisch begriffen, als Krankheit. Geantwor-\ntet  wurde  darauf  mit  therapeutischen  und  sozialpädagogischen  Mass-\nnahmen. Später dominierte dann der soziale  Begriff der Behinderung \noder Beeinträchtigung. Ziel war nun, die Integration von beeinträchtig-\nten Menschen, und es ging immer mehr darum, Barrieren abzuschaffen, \ndas Behindertengleichstellungsgesetz ist Ausdruck davon. Die Behin-\ndertenrechtskonvention führte nun mit Artikel 1 Absatz 2 eine weitere \nPerspektive  ein.  Es  geht  nun  um  die  wirksame  und  gleichberechtigte \nTeilhabe. Defizitär ist nicht mehr der Mensch, sondern das System. Der \n \n15 \nbeeinträchtigte Mensch muss nicht mehr in die Gesellschaft integriert \nwerden, sondern er wird, wie jeder andere Mensch auch, als inkludiert \nin die Gesellschaft an- und wahrgenommen.  \nDie Schweiz hat, im Unterschied zu anderen Ländern, auch den Artikel \n12 der BRK vorbehaltlos übernommen. Darin verpflichten sich die Ver-\ntragsstaaten, geeignete Massnahmen zu treffen, um Menschen mit einer \nBeeinträchtigung Zugang zu Unterstützung zu verschaffen, die sie bei \nder Ausübung ihrer Rechts- und Handlungsfähigkeit benötigen. Das ist \nder neue Geist, welcher  mit der BRK  verströmt wird, und das ist der \nGeist, welcher in dieser Vorlage zugrunde liegt, und damit bin ich beim \nKernpunkt  zwei:  Das  vorliegende  Gesetz,  Vorlage  5594,  ist  nämlich \neine  solche  geeignete  Massnahme  beziehungsweise  die  Grundlage \ndazu. Besondere Erwähnung verdient der Prozess, welcher zu diesem \nErgebnis  führte,  ein  Prozess,  welcher  einerseits  auf  einer  vom  KSA \n(kantonales Sozialamt) in Auftrag gegebenen wissenschaftlichen Studie \nder  ZHAW,  verfasst  von  Liesen/Wyder  (Professor  Christian  Lie-\nsen/wissenschaftliche Mitarbeiterin Angela Wyder) zur Einführung der \nSubjektfinanzierung fusst, und andererseits ein Prozess, welcher parti-\nzipativ gestaltet wurde. Alle Anspruchsgruppen wurden eingehend kon-\nsultiert und einbezogen, was wir für ungemein wichtig halten. Dass der \nUmsetzungsprozess im gleichen Stil begleitet werden wird, das schafft \nVertrauen, denn die Umsetzung bedarf der Umsicht und eines langen \nAtems. Es geht schliesslich  um schätzungsweise 20'000 Menschen  in \nunserem Kanton, die auf Leistungen Anspruch haben könnten. \nAnschliessend  kam  diese  Vorlage  in  die  Kommission,  und  damit  bin \nich bei meinem dritten Kernpunkt, der Kommissionsarbeit: Sie verlief \näusserst  effizient.  Viele  Anträge  wurden  von  der  Kommission  mehr-\nheitlich oder oft auch einstimmig übernommen. Irgendwie schien allen \nklar:  Das  Thema  und  das  Gesetz  sind  einfach  eine  gute  Sache.  Beim \nAntrag, auch private Leistungserbringer zuzulassen, hatten wir Grüne \nanfangs Bedenken, obwohl dies selbstverständlich ein grosses Anliegen \nder  Direktbetroffenen  ist.  Wir  haben  die  Vor-  und  Nachteile  vertieft \ndiskutiert. Es obliegt nun den für die Umsetzung Verantwortlichen, die \nRahmenbedingungen so zu gestalten, dass keine Kollateralschäden ent-\nstehen. Eine zentrale Forderung der Grünen, dass sich die Vergütung an \nprivate Leistungserbringende am bereits existierenden Assistenzbeitrag \nausrichten  muss,  wurde  in  die  Vorlage  aufgenommen.  Damit  wollen \nwir Lohndumping und Ausbeutung von Care-Migrantinnen verhindern.  \nVon allen  Anspruchsgruppen wird es noch viel Innovation  und einen \nlangen  Atem  brauchen.  Der  Regierungsrat  geht  von  einem  Umset-\nzungsprozess bis ins Jahr 2030 aus. Neue Angebote müssen geschaffen \nwerden; insbesondere die ambulanten müssen ausgebaut werden, sonst \nbleiben  Wahlfreiheit  und  Selbstbestimmung  leere  Worthülsen.  Wenn \nalles klappt, ist dieses Gesetz, wie gesagt, ein richtig grosser Wurf und \nein längst fälliger Meilenstein zum Wohl von Menschen mit einer Be-\neinträchtigung. Wir Grünen treten selbstredend auf diese Vorlage ein. \n \n", "Lorenz Schmid (Die Mitte, Männedorf): Die grossen Worte des Kom-\nmissionspräsidenten kann ich wirklich nur bestätigen. Wir haben sehr \ngute Arbeit geleistet, die Arbeit wurde uns ja – ich komme noch darauf \nzurück  –  sicher  auch  von  der  Sicherheitsdirektion  ein  bisschen  abge-\nnommen. Selbstbestimmung ist ein urliberales Prinzip und es entspricht \ndem christlich-abendländischen Prinzip – zumindest dem Prinzip. Und \nich bin froh, dass diese Prinzipien unbeanstandet blieben, die Kommis-\nsionsdiskussion  überstanden haben, ungeachtet der Gefahr, dass doch \neher Mehrkosten durch Selbstbestimmung drohen; das Gesundheitswe-\nsen lässt grüssen. Andreas Daurù, in der Tat stehen wir im europäischen \nUmfeld  nicht  auf  erster  Position,  da  werden  wir  sicher  glattweg  von \nverschiedenen  Staaten  aus  dem  Süden,  aber  auch  von  Norden  in  den \nSchatten gestellt. Zürich steht jetzt zumindest im schweizerischen Um-\nfeld trotzdem auf guter Position. Inhaltlich werde ich bei den Paragra-\nfen  die  Position  der  Mitte  darlegen.  Sie  unterscheidet  sich  kaum  von \nden  anderen  Parteien,  womit  ich  mit  einem  kleinen  Augenzwinkern \nFolgendes feststellen möchte:  \nWir beraten heute eine Vorlage, die unheimlich einstimmig unterstützt \nwird,  unheimlich.  So  etwas  habe  ich  in  den  letzten  15  Jahren  meiner \nPolitkarriere im Kantonsrat nie erlebt. Wir hatten 16 bis 18 Änderungs-\nanträge zur regierungsrätlichen Vorlage,  meist einstimmig;  und wenn \nnicht, dann sind es inhaltlich kleine Differenzen als Minderheitsanträge, \nbeinahe  semantischer  Natur,  entstanden  in  der  klärenden  Diskussion, \nschon in der Eintrittsdiskussion und -debatte, sogleich aufgegriffen von \nder Sicherheitsdirektion, von unserem wachsamen Sicherheitsdirektor \n(Regierungsrat Mario Fehr), sogleich gefolgt von einem eigenen Ge-\ngenvorschlag  mit  der  Bemerkung  unseres  Sicherheitsdirektors,  dass \ndiese neue Formulierung sicher auch die Mehrheit in der Regierung fin-\nden würde. So fand sie es auch in der Kommission – wahre Konkordanz \nnicht nur zwischen den Parteien, sondern auch zwischen der Regierung \nund  der  Kommission,  das  Verhalten  nahm  teilweise  zuweilen  bizarre \nFormen  an.  Ich  danke  somit  dem  harmoniebedürftigen  Sicherheitsdi-\nrektor sowie der sehr kompetenten Frau Lübberstedt für die konstruk-\n \n17 \ntive Zusammenarbeit, eine Zusammenarbeit, die wir so nicht immer er-\nfahren durften, zum Beispiel in der Diskussion um die Revision des So-\nzialhilfegesetzes.  \nWir treten ein, freuen uns auf die Umsetzung. Ein Gesetz ist das eine, \ndas Leben  im Geiste des Gesetzes ist das  andere, und  da werden wir \nnatürlich ein waches  Auge darauf  haben,  wie es auch schon  Andreas \nDaurù gesagt hat, auf die Umsetzung und die Verordnung.  \n \n", "Mark  Anthony  Wisskirchen  (EVP,  Kloten):  Ich  bin  völlig  überrascht, \ndass Lorenz Schmid schon fertig ist (Heiterkeit).  \nWahrscheinlich jeder von uns in diesem Saal führt ein selbstbestimmtes \nLeben,  mindestens  seit  dem  18.  Lebensjahr.  Weshalb  sollte  dieses \nRecht  ausgerechnet  Menschen  mit  Beeinträchtigungen  vorenthalten \nbleiben? Ich bin selber Präsident einer sozialen Einrichtung  für Men-\nschen  mit psychischen  Beeinträchtigungen im  Zürcher Unterland, die \nam vorangegangenen Workshop zum Selbstbestimmungsgesetz mit 75 \nweiteren  Institutionen  mitgewirkt  und  die  Herausforderungen,  aber \nauch Chancen, die dieser Paradigmenwechsel für die betroffenen Men-\nschen,  Klientinnen  und  Klienten  und  Institutionen  mit  sich  bringen \nwird,  sehr  genau  hinterfragt  hat.  Die  Umsetzung  der  UNO-\nBehindertenkonferenz und die damit verbundene erhöhte Selbstbestim-\nmung  für Menschen  mit  Beeinträchtigungen  ist  längst  überfällig. Die \nUmsetzung  von  der  Objekt-  zur  Subjektfinanzierung  ist  nicht  ganz \nproblemlos und schon gar nicht kostenneutral, wie das die ursprüngli-\nche  Motion,  die  von  der  EVP  mit  Markus  Schaaf  mitinitiiert  wurde, \nnoch gefordert hat. Dennoch dürfte durch das neue Gesetz die Verwen-\ndung der Mittel bedarfsorientiert und wirksam eingesetzt werden. Die \nMenschen  mit  sozialversicherungsrechtlich  anerkannten  Beeinträchti-\ngungen sollen durch die subjektfinanzierten Leistungen in ihrer Wahl-\nfreiheit unterstützt und, soweit möglich, in ihren Entscheidungen selbst-\nbestimmt  leben  können.  Dabei  sollte  die  individuelle  Bemessung  des \nfinanziellen Unterstützungsbedarfs, unabhängig davon sein, ob die be-\ntroffene Person in einer Institution oder ausserhalb lebt und arbeitet.  \nMit dieser Gesetzesvorlage sind wir endlich im Zeitalter der Gleichbe-\nrechtigung  auch  für  Menschen  mit  Beeinträchtigungen  angekommen. \nDennoch  bringt  die  Umsetzung  noch  viel  Arbeit  oder  auch  Potenzial \nmit sich. Zum Beispiel soll die Leistungserbringung, wenn die Wahl-\nfreiheit keine  leere Worthülse bleiben soll, nicht  nur durch Institutio-\nnelle,  sondern  auch  weiterhin  durch  Private,  wie  Freunde,  Nachbarn \nund Verwandte, die gewisse Unterstützungsleistungen erbringen und an \ndie sich die betroffenen Menschen in ihrem täglichen Umfeld gewohnt \nsind, erbracht und entsprechend entschädigt werden können.  \nDie EVP-Fraktion ist vom neuen Selbstbestimmungsgesetz insgesamt \nüberzeugt, das grosse Ausstrahlung in die Kantone der Schweiz haben \nwird und die Forderungen der Behindertenkonferenz sowie unsere ei-\ngenen Forderungen zugunsten der betroffenen Menschen aus der Mo-\ntion weitestgehend erfüllt, und tritt auf das Gesetz ein. Geben wir unse-\nren betroffenen Mitmenschen die grösstmögliche Freiheit zu mehr selb-\nständigem Gestaltungsraum in ihrer ohnehin schon eingeschränkten Le-\nbensform. \nIm  Sinn  und  Grundsatz  des  neuen  Selbstbestimmungsgesetzes  unter-\nstützen  wir  den  Minderheitsantrag  von  SP  und  Grünen,  der  verlangt, \ndass die Menschen mit Beeinträchtigungen die Assistenzbeiträge nicht \nmit Vouchern, sondern mit einem Geldbetrag zur Selbstverwaltung er-\nhalten sollen. Dabei ist es uns wichtig, dass der volle Leistungsanspruch \nzur Selbstverwaltung auszuzahlen ist. Die weiteren Minderheitsanträge \nvon FDP und SVP unterstützen wir nicht. \n \n", "Anne-Claude Hensch Frei (AL, Zürich): Dieses neue Gesetz vollzieht \nauf kantonaler Ebene den  längst  fälligen Paradigmenwechsel  von der \nObjekt- zur Subjektfinanzierung und ermöglicht damit neu rund 10'000 \nMenschen  mit  Behinderung  im  Kanton  den  selbstbestimmten  Leis-\ntungsbezug.  Das  heisst,  sie  können  neu,  soweit  es  ihnen  möglich  ist, \nselber  wählen,  wo  sie  wohnen  und  von  wem  sie  im  Alltag  begleitet, \nbetreut oder beraten werden. Dies ist also ein langersehnter Meilenstein \nfür alle Menschen mit Behinderung im Kanton. Der Anstoss kam aber \nvon aussen, nämlich durch die UNO-Behindertenrechtskonvention, die \nBRK. Dies ist der Anfang eines Systemwechsels, an dessen Ende tat-\nsächliche Selbstbestimmung und Teilhabe am gesellschaftlichen Leben \nfür Menschen  mit  Behinderungen entstehen soll. Beides wurde durch \ndie  bisherige  Fokussierung  der  Objektfinanzierung  auf  institutionelle \nWohnplätze bislang wenig gefördert. Fakt ist, dass es heute auf die Be-\nhinderungsart einer Person ankommt,  ob  überhaupt eine Wahlfreiheit \nbezüglich  ihrer  Wohnsituation  besteht.  Ebenso  ist  wirkliche  Teilhabe \nlängst nicht in allen Institutionen gewährleistet. Alternative Wohnfor-\nmen können Sie mit der Lupe suchen. Das neue Selbstbestimmungsge-\nsetz soll sie nun ermöglichen. Es ist aber ein langer Weg, der viel En-\ngagement von allen Seiten abverlangt, damit wir von der rein fürsorge-\nrischen und karitativen Perspektive in diesem Bereich wegkommen und \ndennoch passgenaue Angebote zur Verfügung gestellt werden können.  \n \n19 \nWas sind nun die Kernelemente dieses Gesetzes? Eben einmal der be-\nreits erwähnte Wechsel von der Objekt- zur Subjektfinanzierung: Per-\nsonen mit einer Behinderung können künftig bestimmen, von wem sie \nwelche  Leistung  einkaufen  wollen.  Es  kann  dies  von  institutionellen \nLeistungserbringenden oder auch von Privaten sein. Die Kommission \nhat  hier die Regierungsrats-Vorlage auf Drängen der Behindertenver-\nbände angepasst und lässt nun auch Privatpersonen als Leistungserbrin-\ngende zu. Dies ist einerseits eine sehr praktische Lösung gerade für kurz \ndauernde Hilfestellungen, die zum Beispiel ein Nachbar problemlos er-\nbringen  kann.  Andererseits  gilt  es  hier  aber  auch  prekäre  Arbeitsver-\nhältnisse im Care-Bereich zu verhindern, Florian Heer hat dies sehr gut \nausgeführt.  Jedenfalls  sollen  darüber  keine  Kostenoptimierungen  des \nSystems finanziert werden. Da bittet die AL die Direktion, die Entwick-\nlung genau zu verfolgen und, wenn nötig, einzuschreiten. \nEin nächstes Kernelement ist die Abklärungsstelle. Diese soll den An-\nspruch der Leistungen für die einzelnen Personen über eine individuelle \nBedarfsermittlung erheben. Ob das Selbstbestimmungsgesetz tatsäch-\nlich  zum  Fliegen  kommt,  hängt  auch  massgeblich  davon  ab,  wie  die \nAbklärungsstelle  arbeitet.  Eine  qualitativ  gute  Bedarfsabklärung  ist \nhöchst anspruchsvoll. Das hängt mit der Heterogenität der leistungsbe-\nrechtigten Personen zusammen. Hier braucht es viel Fachwissen, Ver-\nständnis und Kenntnisse über eine enorme Spannbreite an Behinderun-\ngen, und den dazu passenden Wohn-, Betreuungs- oder Begleitsituatio-\nnen. Zwingend ist gutes und genügend Personal, das zu einer differen-\nzierten Bedarfsermittlung  fähig  ist. Ebenso wichtig  ist, dass dem  Ab-\nklärungsprozess genügend Zeit eingeräumt wird. Ergänzend braucht es \ndazu den Beizug des Umfeldes, eines allfälligen Beistandes oder einer \nBeiständin und eventuell von Fachstellen. Nur so kann die Beitragsbe-\nmessung gut gelingen. \nDie beratende Kommission schlägt abweichend vom Regierungsrat vor, \ndass die Abklärungsstelle mittelfristig aus der Sicherheitsdirektion aus-\ngegliedert werden kann. Dies findet die AL ebenfalls sinnvoll. Für die \nBetroffenen ist es wohl vertrauenserweckender, wenn eine fachlich un-\nabhängige Stelle die Bedarfsermittlung vornimmt. Gerade bei komple-\nxeren Ausgangslagen kann dies die Abklärungssituation entspannen, da \ndann in den Augen der Betroffenen nicht der Kanton quasi etwas ge-\nmauschelt haben könnte.  \nBeim  Prozess  der  Bedarfsermittlung  müssen  wir  uns  zudem  bewusst \nsein, dass wir Neuland betreten. Hier bitten wir einfach sowohl die Di-\nrektion wie auch das Sozialamt, die Entwicklung genau zu beobachten \nund unter Einbezug auch der Betroffenen und der Behindertenorgani-\nsationen zu evaluieren und allenfalls einzugreifen, wenn es dann Kor-\nrekturmassnahmen braucht.  \nEin  weiteres  Kernelement  ist  der  Voucher,  mit  denen  Menschen  mit \nBehinderung  die  Leistungen  beziehen  können.  Dies  vereinfacht  zwar \ngerade für Menschen mit kognitiver Einschränkung die Bezahlung der \nAngebote. Bei den Menschen, die bereits Assistenzbeiträge des Bundes \nerhalten und die ja selber in der Lage sind, ihr Geld zu verwalten, ist \ndie AL der Meinung, dass diese den ganzen Geldbetrag erhalten sollen, \nder ihnen zusteht. Dies vereinfacht ihnen die Administration und Aus-\nzahlung doppelt angestellter Privatpersonen, halt je nach System. Wir \nwerden hier mit der Minderheit von SP, Grünen und EVP stimmen. \nAbschliessend  bleibt  Folgendes  zu  dieser  Systemänderung  festzuhal-\nten:  Bislang floss durch die Objektfinanzierung das Geld vorwiegend \nin die Institutionen, welche Wohnplätze anbieten. Durch die Subjektfi-\nnanzierung dürften sich die Angebote verändern hin zu alternativen und \nselbstbestimmteren Wohnformen und zur Ermöglichung besserer Teil-\nhabe  innerhalb  der  Institutionen  sowie  am  gesellschaftlichen  Leben. \nEin Teil der Menschen, die in Institutionen wohnen, darf sich Hoffnung \nauf eine eigene Wohnung  machen, wobei  der  grosse Exodus aus den \nWohnheimen und Aussenwohngruppen nicht gleich stattfinden dürfte. \nDie Mietkosten auf dem angeheizten Wohnungsmarkt erschweren die \nSuche  nach  einer  geeigneten  Wohnung.  Aber  eines  bleibt  sicher:  Es \nmüssen jetzt konkrete neue Angebote entstehen, die dies ermöglichen.  \nGleichzeitig müssen wir uns vergegenwärtigen, dass sich der selbstbe-\nstimmte Leistungsbezug für Menschen mit Behinderung eben nicht im \nfreien Markt abspielt. Hier gibt es Menschen, die sehr schlechte Karten \nhaben, wenn es darum geht, eine für sie passende Leistung einzukaufen; \nsei es, weil ihre Betreuung zu aufwendig und anspruchsvoll ist, sei es, \nweil die nötigen Ressourcen personeller und finanzieller Art nicht zur \nVerfügung  stehen  an  ihrem  Wunschort.  Gesellt  sich  hier  zusätzlich \nschwieriges  Verhalten  aufgrund  inadäquater  Betreuung  hinzu,  landen \nsolche Personen schnell in der Psychiatrie und finden nachher keinen \nPlatz  mehr. In diesen  Fällen das Selbstbestimmungsrecht zu ermögli-\nchen, ist der eigentliche Lackmustest bei dem vorgeschlagenen System-\nwechsel. \nDie Alternative Liste wird also einzig dem Minderheitsantrag der SP, \nGrünen und der EVP folgen. Ansonsten stimmen wir mit der Kommis-\nsionsmehrheit und treten somit auf die Vorlage ein. Besten Dank. \n \n \n21 \n", "Beatrix  Frey  (FDP,  Meilen):  Es  gibt  Tage,  da  fragt  man  sich,  wieso \nman sich die politische Knochenarbeit antut und ob es mehr ist als viel \nLärm  um wenig, was wir bewirken. Und es gibt Tage, an denen  man \nsich sehr bewusst wird, dass man für viele Menschen Gutes bewirken \nkann. Heute ist für mich und meine Mitmotionäre ein solcher Tag, und \nich hoffe, nicht nur wir freuen uns auf die Debatte um das Selbstbestim-\nmungsgesetz, sondern auch die Menschen mit Beeinträchtigungen.  \nDen Anstoss zur Motion gaben mir zwei junge Männer mit körperlichen \nEinschränkungen,  die  sich  wünschten,  ein  selbstbestimmteres  Leben \nführen zu können und auch Verantwortung für ihre Entscheidungen zu \nübernehmen. Ich habe dieses Anliegen aufgenommen, denn die Wahl-\nfreiheit für Menschen mit Beeinträchtigungen entspricht nicht nur un-\nserer liberalen Überzeugung, sondern auch der Behindertenrechtskon-\nvention  der  UNO,  welche  die  Schweiz  ebenfalls  ratifiziert  hat.  Nun, \nknapp fünf Jahre später, beraten wir einen Gesetzesentwurf, der einen \nwegweisenden Systemwechsel bei der Finanzierung der Leistungen für \nMenschen mit Beeinträchtigung bedeutet und der ihnen mehr Wahlfrei-\nheit ermöglichen soll. Ich möchte mich an dieser Stelle vor allem be-\ndanken, einerseits beim Sicherheitsdirektor Mario Fehr und bei der Lei-\nterin des Sozialamtes, Andrea Lübberstedt. Sie haben den Ball aufge-\nnommen  und  eine  gute  und  breit  abgestützte  Vorlage  erarbeitet.  Die \nKomplexität  und  die  Herausforderungen  bei  einer  subjektorientierten \nFinanzierung sind gross, namentlich bei Menschen mit kognitiven und \npsychischen Beeinträchtigungen. Ich danke auch den Behindertenorga-\nnisationen und -institutionen, die sich konstruktiv am Gesetzgebungs-\nprozess beteiligt haben, der KSSG und insbesondere meinen Fraktions-\nkolleginnen und -kollegen, die das Gesetz in der Vorberatung noch li-\nberaler ausgestaltet haben, und natürlich den Menschen mit Beeinträch-\ntigung, die sich in Geduld üben mussten. Nun, gut Ding will Weile ha-\nben und der vorliegende Gesetzesentwurf hat tatsächlich Pionierpoten-\nzial. Nach demselben Meccano können in Zukunft nicht nur Leistungen \nfür  Menschen  mit  Beeinträchtigung,  sondern  auch  für  betagte  Men-\nschen  oder  Menschen  in  schwierigen  wirtschaftlichen  Verhältnissen \nausgerichtet werden. Deshalb möchte ich dem Dank auch noch ein paar \nWünsche hinzufügen: dass das Gesetz nicht  nur zügig beraten und in \nKraft gesetzt wird, sondern dass man bei der Umsetzung auch Mut und \nPragmatismus walten lässt. Ich wünsche mir, dass man den Menschen \nmit Beeinträchtigung und ihren Angehörigen etwas zutraut und ihnen, \nwenn immer möglich, den Leistungsbetrag zur Selbstverwaltung über-\ngibt.  Ich  wünsche  mir,  dass  man  offen  ist  für  neue  Dienstleistungen, \nDienstleister, Angehörigenunterstützung sowie Lebens- und Koopera-\ntionsformen. Und ich wünsche mir, dass die Verwaltung nicht versucht, \nalles präventiv zu kontrollieren und zu hohe Standards bei den Dienst-\nleistern,  die  einen  Voucher  beziehen  wollen,  anzusetzen.  Missbrauch \nzu vermeiden ist wichtig, aber man kann das Risiko nicht vollumfäng-\nlich ausschliessen, ohne ein Bürokratiemonster zu schaffen. Das Recht \nauf  Selbstbestimmung  ist  auch  das  Recht,  Fehler  machen  zu  dürfen. \nUnd lassen Sie sich das von einer Mutter gesagt sein, die das Loslassen \nauch nicht erfunden hat. Besten Dank.  \n \n", "Lorenz Habicher (SVP, Zürich): Ich möchte mich auch für die gute Zu-\nsammenarbeit bedanken. Das Votum von Beatrix Frey hat mich auf den \nPlan gerufen. Ich möchte daran erinnern, dass ein zentraler Teil der Mo-\ntion 100/2017 die Kostenneutralität war. Beatrix hat in ihrem Votum – \nich könnte noch schauen, wann das war –, als die Motion überwiesen \nwurde, festgehalten, es ist im Protokoll vermerkt, dass die Motion kein \nfinanzpolitischer Vorstoss sei und dass man Wert darauf lege, dass der \nZürcher Finish entsprechend kostengünstig ist. Und sie hat dann darum \ngebeten, dass die Motion unterstützt wird. Die SVP hat darauf repliziert \n– Ruth Frei (Altkantonsrätin), SVP, Wald, hat das noch gemacht, das \nist eine Vorgängerin von mir in der KSSG – und ganz klar darauf hin-\ngewiesen, dass wir nicht gegen den Systemwechsel sind, aber dass wir \ndiese Kostenneutralität nicht sehen, dass wir ganz klar von Mehrkosten \nausgehen, und die SVP wird heute bestätigt: Es wird Mehrkosten geben. \nWir sind froh, dass wir in der Beratung dieses Gesetzes so darauf hin-\nwirken konnten, dass die Mehrkosten eben in einem gewissen Rahmen \nbleiben und nicht, wie von SP und Grünen gefordert, explodieren. Diese \nAnträge wurden alle abgelehnt. Das heisst, der Herr Regierungsrat hat \neine sehr gute Arbeit geleistet und wir haben jetzt ganz wenige Anträge \nzu besprechen. Somit übergebe ich dem Herrn Regierungsrat das Wort.  \n \n", "Ratspräsident Benno Scherrer: Das Wort übergebe ich (Heiterkeit). \n \n", "Regierungsrat Mario Fehr: An Tagen wie diesen dürfen wir uns eigent-\nlich alle glücklich schätzen. Es ist ganz offensichtlich möglich, dass in-\nmitten der Bewältigung einer Pandemie (Corona-Pandemie), mitten in \neiner «struben» Zeit, in der die Nerven auch einmal blankliegen, in ei-\nner Zeit, in der Kontroversen hochgefahren werden, die normalerweise \nnicht nötig wären, ganz offensichtlich ein Konsens hergestellt werden \nkann über ein Gesetz, das wie der Kommissionspräsident zu Recht ge-\n \n23 \nsagt hat, historisch ist oder, mit den Worten von Frau Frey, dass es Pi-\noniercharakter  einnehmen  kann.  Es  ist  offenbar  möglich,  hier  –  Herr \nSchmid hat es gesagt – eine Harmonie herzustellen, eine zielgerichtete \nHarmonie, weil alle hier drin spüren, dass dieser Schritt jetzt notwendig \nist, dass wir alle gemeinsam dafür einstehen, dass behinderte Menschen \nin diesem  Kanton  mehr Wahlfreiheit,  mehr Selbstbestimmung  haben, \ndass sie selber bestimmen können sollen, wie und wo sie wohnen, ar-\nbeiten,  betreut  und  begleitet  werden.  Dass  diese  Vorlage  jetzt  so  auf \ndem Tisch des Hauses liegt, hat sehr viel mit der Motion zu tun, die uns \n–  neben  der  Behindertenrechtskonvention  –  angeregt  hat.  Es  hat  sehr \nviel mit der Kommissionsarbeit zu tun; ich danke dem Kommissions-\npräsidenten, dass er diese Vorlage so rechtzeitig noch unter Dach und \nFach gebracht hat, dass wir ihn nachher mit Verdacht auf eine Glanz-\nleistung in den Nationalrat entlassen können  (Benjamin Fischer rückt \nim  März  für  den  zurückgetretenen  Hansueli  Vogt  in  den  Nationalrat \nnach). Diese zielgerichtete Harmonie war hier notwendig. Diese Vor-\nlage wird nicht nur im Kanton Zürich Beachtung finden, sondern weit \ndarüber hinaus. Es ist nun nicht so, dass die anderen Kantone in diesem \nBereich  nicht  versucht  hätten,  zu  legiferieren,  einzelne  Kantone  sind \nseit mehreren Jahren damit beschäftigt, immer neue Entwürfe vorzule-\ngen. Hier ist der Kanton Zürich derjenige, der die Pace, das Tempo be-\nstimmt. Wir haben einen Austausch vor allem auch mit den Ostschwei-\nzer Kantonen. 300 bis 400 behinderte Menschen aus dem Kanton Zü-\nrich  sind  in  spezialisierten  Einrichtungen  in  der  Ostschweiz  und  vice \nversa sind etwa 300 bis 400 aus der Ostschweiz in unseren Institutionen. \nGesamtschweizerisch  ist  dieser  Austausch  vielleicht  bei  700  bis  800 \nPersonen. Es ist klar, wenn der Kanton Zürich dieses Gesetz mit diesem \nRückhalt,  mit  dieser  Einstimmigkeit,  im  Wissen  auch,  dass  es  einen \nMehrwert hat, der aber auch etwas mehr kosten wird, wenn der Kanton \nZürich  hier  und  heute  und  dann  am  28.  Februar  2022  in  der  zweiten \nLesung dieses Gesetz beschliessen wird, wird das eine Auswirkung auf \ndie ganze Schweiz haben, zunächst auf die Ostschweizer Kantone, die \nsehr interessiert sind an dieser Gesetzesvorlage. Ich muss kein Prophet \nsein, um sagen zu können, dass sich diese Art zumindest in der Deutsch-\nschweiz relativ rasch durchsetzen wird, bei allen, die derzeit an Geset-\nzesrevisionen sind, zu denen sie auch verpflichtet werden, weil eben die \nUNO-Behindertenrechtskonvention  Anforderungen  an  uns  stellt,  die \nwir so heute nicht erfüllen können. Wir werden hier eine Pace für die \nanderen liefern.  \nIch möchte ganz ausdrücklich den Prozess würdigen, den meine Amts-\nchefin, Frau Lübberstedt, mit ihrer Crew zusammen mit allen Organi-\nsationen in diesem Bereich gemacht hat, mit der Behindertenkonferenz, \nINSAS, Pro Infirmis, Verband der Berufsbeiständinnen und Berufsbei-\nständen, auch der Sozialkonferenz des Kantons Zürich und vielen wei-\nteren einzelnen Menschen und Organisationen, die sich in diesen Pro-\nzess eingebracht haben. Herr Daurù hat zu Recht darauf hingewiesen, \ndass auch im Hearing der Kommission genau dies zum Ausdruck ge-\nkommen ist. Die Vorlage hat einen breiten Konsens. Es ist nicht alles, \nwas die Behindertenorganisationen  gerne  gehabt  hätten, aber sie wis-\nsen, dass dieser Schritt ein zentral wichtiger ist.  \nEs wurde von mehreren Votanten darauf hingewiesen, von Frau  Hen-\nsch, von Frau Frey, von Herrn Schmid, dass wir hier am Anfang eines \nlängeren Prozesses stehen. Dieser Prozess wird etwa vier, fünf, sechs \nJahre gehen. Wir brauchen Angebote, liberale Angebote der bisherigen \nInstitutionen, von neuen Anbietenden. Diese Angebote müssen zuerst \ngeschaffen werden. Wir werden mit Pilotprojekten arbeiten, wir werden \nin  diesem  Sinn  und  Geist  mit  viel  Schub  weitermachen.  Wir  werden \naber auch – das wurde verschiedentlich angemahnt, die Organisationen \nweiterhin in diesen Prozess einbinden. Wir werden die Betroffenen wei-\nterhin zu Beteiligten machen, die Menschen mit Behinderung und die-\njenigen, die sie im politischen Prozess vertreten. Hier haben wir wert-\nvolle Anliegen eingebracht. Die Kommission – ich kann das so relativ \nvereinfacht sagen – hat diese Vorlage noch besser gemacht. Ich glaube, \nes  ist  vor  allem  exemplarisch  zum  Ausdruck  gekommen,  dass  dann, \nwenn Regierungsrat und Kantonsrat Hand in Hand versuchen, gemein-\nsam etwas Gutes zu schaffen, dass es dann  noch besser wird, dass es \ndann gelingen kann. Ich glaube, wenn wir so weiterarbeiten, dann kann \nnoch vieles gelingen in diesem Kanton.  \nWir werden – einfach, damit das auch klar ist – mit der Verabschiedung \ndieses Selbstbestimmungsgesetzes nicht am Ende der Diskussion ange-\nlangt  sein,  die  UNO-Behindertenrechtskonvention  fordert  mehr.  Wir \nhaben ja als eine der ersten Massnahmen sofort eine Koordinationsstelle \nfür Behindertenrechte eingerichtet. Wir werden nach den Sommerferien \neinen Aktionsplan für zusätzliche Massnahmen vorlegen, es wird Akti-\nonstage  geben. Und es wird  ganz  viele konkrete Massnahmen  geben, \ndie  das  Leben  der  Menschen  mit  Behinderung  in  diesem  Kanton  er-\nleichtern: mehr Wahlfreiheit, mehr Selbstbestimmung. Sie können da-\nvon ausgehen, dass der Regierungsrat, der Sicherheitsdirektor, das So-\nzialamt sich weiterhin mit voller Kraft für Menschen mit Behinderung \n \n25 \nstarkmachen werden.  Es  freut  mich ausserordentlich, dass diese Vor-\nlage hier diese breite Zustimmung findet, das ist ein enorm wichtiges \nZeichen für die Menschen mit Behinderung, dass keine Parteipolitik ge-\nmacht worden ist, dass alle sich hinter diese Vorlage stellen können. Es \nist die wichtigste sozialpolitische Vorlage  dieses Regierungsrates seit \nzehn Jahren. Danke vielmal für die Unterstützung. An Tagen wie die-\nsem kann man auch einmal glücklich sein und das bin ich. Besten Dank. \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "I. Es wird folgendes Gesetz erlassen: \nA. Allgemeine Bestimmungen \n§§ 1–5 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 6. b. weitere Begriffe \n \n", "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Das hier ist \neine  Grundsatzfrage,  die  wir  sehr  ausführlich  diskutiert  haben.  Die \nKommission beantragt einstimmig, dass es neben juristischen Personen \nauch natürlichen Personen möglich sein soll, Leistungen für Menschen \nmit Behinderung anzubieten. Damit soll es möglich sein, dass auch ei-\nnem Nachbar oder Freund oder einer bekannten Person ein Betreuungs-\nauftrag gegeben wird. Neu soll es möglich sein, diese Leistungen von \nPrivatpersonen dann entsprechend auch zu vergüten. Diese Ausweitung \nführt zu Kommissionsanträgen zu mehreren Paragrafen dieser Vorlage, \nzu denen ich mich in der Beratung nicht mehr separat äussern werde. \nEs sind dies die Paragrafen 6 litera c und d, 20 Absatz 1, 20a Absatz 1 \nbis  3,  20b,  21  Absatz  1  bis  3,  31  Absatz  1  litera  a,  32  Absatz  2,  33 \nAbsatz 1, 35 Absatz 1 und 35a.  \nNamens der Kommission beantrage ich Ihnen, diesen Kommissionsan-\nträgen zu all den erwähnten Paragrafen zuzustimmen. Besten Dank.  \n \n", "Andreas Daurù (SP, Winterthur): Hier geht es eben um diese natürli-\nchen Personen, um die Lebensrealität vieler Menschen mit Behinderun-\ngen – mir ist es wichtig, hier nochmals etwas zu sagen –, welche in oder \neben vielleicht grad noch in einer eigenen Wohnung leben können, aber \neben immer wieder punktuell auf Unterstützung angewiesen sind. Oft \nsind es Freunde oder Nachbarn, Personen, die vor Ort sind, die mehr-\nmals, über den Tag verteilt, vielleicht plus/minus 20 Minuten aufwen-\nden,  um  Unterstützung  zu  leisten.  Diese  Personen  können  durch  ihre \nUnterstützung unnötige Heimeintritte verhindern und so vor allem die \nLebensqualität der Betroffenen erhalten oder neu vielleicht sogar erhö-\nhen,  wenn  beispielsweise  eine  Person  mit  Behinderung  durch  diese \nneue  massgeschneiderte  Betreuungsform  aus  einer  Institution  in  eine \neigene Wohnung ziehen kann. Personen, welche einen Assistenzbeitrag \ngemäss IVG und AHVG erhalten, können natürlich jetzt schon eine na-\ntürliche Person anstellen. Wir finden es aber wichtig, dass auch Perso-\nnen, die nicht in den Genuss eines Assistenzbeitrages nach IVG kom-\nmen, die Möglichkeit haben, natürliche Personen anzustellen. Die Er-\nwähnung beziehungsweise die Möglichkeit, auch  natürliche Personen \nund dabei eben  vielleicht vor allem  Freunde, Verwandte, Angehörige \nals  Leistungserbringer  offiziell  anzuerkennen,  ermöglicht  auch  die \nlängst nötige Anerkennung der Leistungen dieser Personen, die bis an-\nhin freiwillig und somit kostenlos beziehungsweise ohne soziale Absi-\ncherung erbracht worden sind. Gerade Eltern haben eventuell nicht die \nMöglichkeit,  einer  Erwerbsarbeit  nachzugehen,  oder  allenfalls  nur  in \neinem kleinen Pensum, weil sie beispielsweise eine angehörige Person \nzu Hause, also eine Tochter oder einen Sohn, pflegen und betreuen. Mit \ndem Einbezug der privaten Leistungserbringenden können diese Perso-\nnen  in  das  Sozialversicherungssystem  aufgenommen  und  auch  bei-\nspielsweise gegen Risiken wie Unfall versichert werden. Zudem kön-\nnen sie so auch ein gewisses steuerbares Einkommen generieren. Vielen \nDank, dass Sie diesem Mehrheitsantrag zugestimmt haben.  \n \n", "Florian Heer (Grüne, Winterthur): Auch ich spreche noch zu Paragraf \n6, fürs Protokoll finde ich es eminent wichtig, dass unsere Voten auch \nim Protokoll abgebildet sind und vielleicht dann in die Verordnung Ein-\nfluss finden. Wie ich in meinem Eintretensvotum erwähnt habe, hatten \nwir  Grüne  bei  diesem  Punkt  Bedenken,  auch  wenn  wir  grundsätzlich \ndie Ansicht der Betroffenen teilen, dass durch eine vernünftige und faire \nfinanzielle  Unterstützung  von  Angehörigen,  Freunden  und  Nachbarn \nbeispielsweise Heimeintritte oft verhindert werden können. Ich möchte \nan einem  Beispiel  kurz skizzieren, warum: Ein junger Mann, er wird \n18, kognitiv beeinträchtigt, ist von seinen Eltern bis anhin gut betreut \nworden. Seine Mutter möchte ihn weiterhin betreuen. Aufgrund dieser \nVorlage könnten nun gewisse Leistungen finanziell abgegolten werden. \n \n27 \nDie familiäre Beziehung, die soziale Beziehung und die finanziell ab-\ngegoltene Leistungserbringung werden plötzlich gekoppelt. Die Mutter \nwird zur Gehaltsempfängerin. Der Sohn entwickelt vielleicht Autono-\nmiebedürfnisse, die sich dahingehend äussern, dass er gerne mit ande-\nren jungen Erwachsenen leben möchte, beispielsweise in einer Wohn-\ngruppe. Vielleicht gibt es plötzlich ökonomische Zwänge innerhalb der \nFamilie,  welche  die  Familie  am  bisherigen  Modell  festhalten  liesse. \nEbenso könnte zum Beispiel die Mutter in ein Dilemma geraten,  weil \nsie ihr Leben anders ausrichten möchte, wie dies Mütter zum Teil tun, \nwenn ihre Kinder erwachsen werden. Das Umfeld jedoch oder sogar die \nGesellschaft  haben  nun  einmal  mehr  das Potenzial,  die  Selbstbestim-\nmung des erwachsenen jungen Mannes und auch der Mutter mit Erwar-\ntungen einzuschränken. Wie so oft, das Leben ist komplex, und dieser \nKomplexität muss Rechnung getragen werden zum Wohle der Selbst-\nbestimmung von Menschen mit einer Beeinträchtigung.  \nWir wissen aus der Theorie zur Selbstbestimmung, ich zitiere den Fach-\nautor Daniel Rosch: Je stärker eine Person mit einem Schwächezustand \nauf  die  Hilfe  Dritter  angewiesen  ist,  weil  sie  für  sich  allein  den  Ent-\nscheid nicht vollumfänglich zustande bringen kann, und damit Unter-\nstützung benötigt, desto stärker ist sie potenziell auch Manipulationen \nausgesetzt durch Personen, denen sie vertraut.   \nMit der nun eingebauten Regelung, dass Beiständinnen und Beistände \nals Leistungserbringende ausgeschlossen werden, kann dem zum Teil \nentgegengewirkt werden. Und mit Paragraf 20 haben auch private Leis-\ntungserbringende Mindestanforderungen zu erfüllen. Unter diesen Vo-\nraussetzungen stimmen wir Grünen diesem Kommissionsantrag gerne \nzu. \n \n", "Jörg Kündig (FDP, Gossau): Es ist jetzt der Eindruck entstanden, dass \nmeine beiden Vorredner massgeblich an der Gestaltung dieses Paragra-\nfen beteiligt gewesen seien. Es war durchaus so, dass ein gewisser Wi-\nderstand zu überwinden war, um überhaupt diese Möglichkeit zu schaf-\nfen. Der Antrag wurde von der FDP eingebracht und mir ist es wichtig, \nwenn wir schon fürs Protokoll sprechen, das auch anzufügen. Uns ist es \ntatsächlich wichtig, dass auch nicht-juristische Personen als Leistungs-\nerbringer in Erscheinung treten können. Dabei geht es vor allem – und \ndas ist der entscheidende Punkt – um die individuelle Betreuungssitua-\ntion.  Wir  haben  doch  Kenntnis  von  einzelnen  Betreuungssituationen, \ndie sehr intim sind, die sehr problematisch sind und die man einer pri-\nvaten Person überbinden möchte, die einem näher ist als beispielsweise \neine Tagesstätte oder ein Wohnheim. Die Beispiele können Sie sich sel-\nber ausmalen. Dass es eine Begleiterscheinung hat, dass Verwandte o-\nder Freunde da ein Zubrot verdienen können, das ist durchaus von uns \nin Kauf genommen. Aber ich möchte betonen, dass es vielmehr darum \ngeht, den Persönlichkeiten eine  individuelle und auf  ihre  Bedürfnisse \nausgerichtete Betreuung zu ermöglichen und nicht eine zusätzliche Ar-\nbeitskraft in der Familie zu beschäftigen. Wenn wir  für das Protokoll \nsprechen, ist es wichtig: Die FDP hat den Antrag eingebracht und wir \nsind froh, dass er aufgenommen wurde. Besten Dank.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 7 \nB. Leistungen \n§§ 8–10 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 11. Abklärungsstelle \n \n", "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Bei Paragraf \n11 geht es eben um diese Abklärungsstelle, die in der Umsetzung das \neigentliche Herzstück sein wird. Hier soll der Bedarf ermittelt werden.  \nDie Kommission hat Verständnis für das Anliegen der Behindertenver-\nbände, dass die Abklärungsstelle eine gewisse Unabhängigkeit braucht \nund etwas weiter weg von der Verwaltung angesiedelt sein sollte. Des-\nhalb beantragt die Kommission einstimmig, dass die Abklärungsstelle \nan Dritte ausgelagert werden kann. Die Direktion hat sich hier auch be-\nreit erklärt, dass das dann mittelfristig so umgesetzt wird.  \nZu  Absatz  2:  Die  Kommission  möchte  verhindern,  dass  aus  der  vom \nRegierungsrat  vorgeschlagenen  Formulierung ein Rechtsanspruch der \nLeistungserbringenden  bei  der  individuellen  Bedarfsermittlung  abge-\nleitet  werden  könnte.  Die  Kommission  beantragt  deshalb  einstimmig \neine Umformulierung von Absatz 2, welche die fachliche Unabhängig-\nkeit der Abklärungsstelle festhält.  \nZu  Absatz  3:  Da  die  Abklärungsstelle  an  Dritte  ausgelagert  werden \nkann, soll der Regierungsrat anstelle der Direktion die Einzelheiten re-\ngeln.  \nNamens der Kommission beantrage ich Ihnen, auch hier zuzustimmen. \n \n \n29 \n", "Thomas Marthaler (SP, Zürich): Bei Paragraf 11 wurde noch eingefügt, \ndass die Abklärungsstelle bezüglich dieser Leistungen jetzt einstweilen \nvon der Direktion geführt wird; das wurde vom Regierungsrat vorge-\nschlagen. Aber wir haben eingebracht, dass hier allenfalls mittelfristig \nauch Dritte  mit diesen  Abklärungen beauftragt werden können. Denn \nwenn diese Abklärungen von der Verwaltung selbst vorgenommen wer-\nden, können Interessenkonflikte entstehen. Darum macht es eben Sinn, \ndass  diese  Abklärungen  von  unabhängiger  Stelle  vorgenommen  wer-\nden,  damit  der  Bedarf  wirklich  den  Tatsachen  entspricht  und  korrekt \nabgeklärt werden kann. Auch in Paragraf 11 Absatz 2 haben wir ver-\nlangt, dass diese Abklärungsstelle fachlich unabhängig sei, damit die-\nsem Problem Rechnung getragen werden kann. Und in Paragraf 11 Ab-\nsatz 3 haben wir verlangt, dass der Regierungsrat – und nicht nur die \nDirektion  –  diese  Einzelheiten  regelt.  Das  ist  uns  sehr  wichtig,  denn \ndieses Gesetz ist jetzt ein sehr schöner Rahmen, und wir haben vorher \ngehört: Die UNO-Behindertenrechtskonvention verlangt diese Umset-\nzung und die Schweiz ist nicht die Erste, die das umsetzt. Ich muss den \nRegierungsrat noch ein bisschen korrigieren: Zürich ist nicht der erste \nKanton. Der Kanton Wallis hat im Mai 2021 ein Umsetzungsgesetz ver-\nabschiedet. Das wird eine grosse Aufgabe sein, die Umsetzung dieses \nGesetzes. Es ist schön, dass wir hier quasi – Friede, Freude, Eierkuchen \n– wenigstens alle einmal am selben Strick ziehen. Da gehe ich mit dem \nRegierungsrat  einig,  der  sagt,  es  sei  die  wichtigste  Vorlage  seit  zehn \nJahren. Das ist wirklich eine grosse «Kiste» und ich bin sehr froh, dass \nwir da bei einer wichtigen Angelegenheit Einstimmigkeit haben und am \nselben  Strick  ziehen.  Aber  es  gibt  noch  Details  und  der  Teufel  wird \ndann im Detail liegen, wie das dann umgesetzt wird. Der Lackmustest \nsteht jetzt eigentlich erst an in den nächsten Jahren. Vielen Dank.  \n \n", "Florian Heer (Grüne, Winterthur): In der praktischen Umsetzung wird \ndie  Abklärungsstelle  der  Dreh-  und  Angelpunkt  dieser  Vorlage  sein. \nDie erwähnte Studie von Liesen/Wyder empfiehlt für den Kanton Zü-\nrich zwölf Vollzeitstellen. Man geht von einer durchschnittlichen Ab-\nklärungszeit von sechs Stunden aus. Ob die Abklärungsstelle unabhän-\ngig  ist  oder  nicht,  ist  aus  Sicht  der  Studienautoren  zweitrangig.  Eine \nunabhängige Stelle  geniesse eventuell  mehr Vorschussvertrauen, eine \nkantonale kann die vielen Schnittstellen mit anderen Sozialversicherun-\ngen besser führen und kontrollieren. \nFür uns Grüne ist es in erster Linie wichtig, dass die Qualität der Ab-\nklärungen  stimmt,  das  heisst,  die  Bedarfsermittlung  erfolgt  nach  ein-\nheitlichen  Kriterien  und  ist  der  individuellen  Situation  angemessen. \nDazu gehört auch die Selbsteinschätzung. Der Begriff der Selbstbestim-\nmung  verleitet dazu, sie als «100-Prozent-Selbestimmung» zu  verste-\nhen. Das ist das Ziel, aber nicht zu jedem Zeitpunkt für alle möglich. \nOft  spricht  man  kognitiv  oder  psychisch  beeinträchtigten  Menschen \nvorschnell  aufgrund  ihres  Schwächezustands  die  Urteilsfähigkeit  und \ndamit die Selbstbestimmung ab. Jedoch ist die Befähigung zur Selbst-\nbestimmung das zentrale Element im seit 2013 geltenden Erwachsenen-\nschutzgesetz. Die Förderung der Prozesse, selbstbestimmt zu handeln, \nist  nun auch  im  SLBG zentral. Dafür wird es objektfinanzierte  Bera-\ntungsdienstleistungen brauchen und eine personell gut dotierte Abklä-\nrungsstelle, denn unter Zeitdruck ist eine solche Aufgabe nicht zu be-\nwältigen.  Wir  begrüssen  es,  dass  mit  der  Anpassung  des  Artikels  die \nMöglichkeit besteht, diese Aufgabe irgendwann an Dritte zu delegieren. \nZentral ist jedoch, dass die Betroffenen Vertrauen in die Abklärungs-\nstelle haben.  \nWir Grünen unterstützen den Antrag. \n \n", "Jörg Kündig (FDP, Gossau): Ich habe es bereits beim Eintreten gesagt, \ndie  Abklärungsstelle  hat  sicherlich  eine  grosse  Bedeutung.  Es  ist  so, \ndass sich der Bedarf nicht einfach  über eine Diagnose festlegen lässt, \nsondern  dass  individuell  abgeklärt  werden  muss,  was  passt  und  was \nnicht  passt;  dies  insbesondere,  weil  verschiedene  Beeinträchtigungen \nzusammenkommen  können,  sich  gegenseitig  beeinflussen  und  damit \nauch Auswirkungen auf die Lebensführung haben. Objektiv begründ-\nbar,  aber  auch  der  individuellen  Situation  angemessen  –  eine  ganz \nschwierige Ausgangslage, und Florian Heer hat von einheitlichen Kri-\nterien  gesprochen.  Ich  möchte  in  diesem  Zusammenhang  daran  erin-\nnern, dass wir auch in anderen sozialen Gefässen über Kriterien disku-\ntiert haben. Und alles, was auf ein Schema passen soll, ist eben falsch. \nEs geht darum, individuelle gute Lösungen für die betroffenen Personen \nzu finden.  \nEs ist auch so, dass die betroffenen  oder die bedürftigen  Personen es \nnicht  gewohnt  sind,  selber  Entscheidungen  zu  treffen.  Das  trifft  man \nimmer wieder an, sie haben keine Vorstellungen, was es genau braucht. \nDas heisst, es braucht eine kompetente und zeitaufwendige Abklärung, \ndie  individuell  ist  und  subjektorientiert  funktioniert.  Die  Frage  stellt \nsich bei uns: Wer macht das? Eine kantonale Fachstelle oder an ihrer \nStelle  eine  externe,  zu  bezeichnende  Organisation?  Wir  meinen,  das \nkann möglich sein. Es ist sogar ganz entscheidend, dass wir unabhängig \nsind,  dass  Finanzierer  und  Entscheider  nicht  am  gleichen  Ort  sitzen. \n \n31 \nDeshalb haben wir auch eingeschränkt und gesagt: Es soll nicht die Di-\nrektion die Einzelheiten regeln, sondern der Regierungsrat. So wie der \nMehrheitsantrag  der  Kommission  ausschaut,  ist  es  richtig.  Besten \nDank.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 12–14 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 15. Voucher  \na. Inhalt \nAbs. 1 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 15 Abs. 2 \n", "", "2  …  erhalten,  einen  Betrag  in  der  Höhe  des  Leistungsanspruchs  zur \nSelbstverwaltung gewähren. \n \n", "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Hier geht es \ngenau um diese Frage: Voucher oder Geld zur Selbstverwaltung? Die \nKommission  ist  sich  einig,  dass  die  Entrichtung  eines  Betrags  zur \nSelbstverwaltung anstelle eines Vouchers an diejenigen Personen, die \nvom  Bund  Assistenzbeiträge  erhalten,  eben  nicht  nur  ausnahmsweise \nmöglich sein soll, sondern dass der Voucher subsidiär ist und die Be-\nträge zur Selbstverwaltung grundsätzlich Vorrang haben.  \nWährend die Mehrheit der Kommission es der Abklärungsstelle über-\nlassen will, die Höhe dieses Betrags zur Selbstverwaltung festzulegen \n– das kann der ganze Betrag oder auch eine Mischform zwischen Geld \nund  Vouchern  sein  –,  beantragt  eine  Minderheit,  dass  Menschen  mit \nBehinderung, die Assistenzbeiträge erhalten, Geld in der Höhe des ge-\nsamten Leistungsanspruchs erhalten sollen und hier auf die Herausgabe \nvon Vouchern ganz verzichtet werden soll.   \nNamens der Kommission beantrage ich Ihnen, dem Kommissionsantrag \nzuzustimmen und den Minderheitsantrag abzulehnen. \n \n", "Andreas Daurù (SP, Winterthur): Wir unterstützen ebenfalls die Strei-\nchung des Wortes «ausnahmsweise», wie es im Mehrheitsantrag vorge-\nsehen ist, und ich möchte hier die Gelegenheit nochmals nutzen zu sa-\ngen, warum ich bei den Mehrheitsanträgen jetzt jeweils noch spreche, \ninsbesondere zu Paragrafen 6 litera c und d noch gesprochen habe. Es \ngeht mir nicht darum, wer hier als die oder der Erste den Antrag einge-\nbracht  hat,  sondern  es  geht  darum,  nochmals  zu  sagen,  klarzustellen, \nwas wir als Gesetzgeber und insbesondere als SP-Fraktion darunter ver-\nstanden haben oder verstanden haben möchten. Es gibt ja durchaus Si-\ntuationen, wo es einmal wichtig sein könnte, was der Gesetzgeber ge-\nnau  gemeint  hat, wenn es dann  vielleicht einmal um einen Rechtsfall \ngeht. Das ist der Grund, warum ich hier jeweils nochmals spreche. Und \nwer hier den Antrag zuerst eingebracht hat, ist bei diesen Mehrheitsan-\nträgen  im  Übrigen  nicht  immer  ganz  klar,  es  waren  vielfach  beide \ngleichzeitig, weil es nämlich vor allem auch Anträge oder Anstösse sei-\ntens der Behindertenverbände waren.  \nJetzt aber zum Minderheitsantrag: Wie im Eintretensvotum bereits er-\nwähnt, wollen wir  hier  als SP  noch einen  Schritt weiter  gehen  in der \nSelbstbestimmung. Bei diesem Paragrafen handelt es sich ja um Perso-\nnen, welche bereits einen Assistenzbeitrag vom Bund erhalten, also bei-\nspielsweise nach AHVG oder IVG, der Beitrag des Bundes aber nicht \nreicht. Gerade diese Personen sind sehr wohl in der Lage, einen Geld-\nbetrag  zu  verwalten  beziehungsweise  damit  umzugehen.  Und  dann \nmacht es eben auch vielfach Sinn, wenn sie den vollen Betrag erhalten, \nstatt  dass  Teilbeträge  in  Vouchers  ausbezahlt  werden  müssen.  Es \nkönnte vielleicht aber auch Personen geben, die eine Kombination von \nBetrag  und Voucher wünschen, wobei wir davon ausgehen, dass dies \neher selten der Fall sein wird. Es ist also auch eine Kann-Formulierung, \nund vielleicht hier noch zu Lorenz Habicher: Vielleicht ist das der An-\ntrag, von dem er gemeint hat, dass die SP mehr Geld ausgeben möchte. \nLorenz Habicher, du musst jetzt ganz kurz aufpassen: Es geht nicht da-\nrum, dass mehr Geld ausgegeben wird. Es wird kein Rappen mehr aus-\ngegeben. Es wird einfach statt eines Vouchers in einem bestimmten Be-\ntrag der Geldbetrag entsprechend ausbezahlt. Es geht absolut nicht da-\nrum,  irgendwie  mehr  Geld  auszugeben.  Das  einfach  zur  Information. \nEs geht hier nicht um mehr Geld, welches die SP ausbezahlen möchte, \nsondern es  geht darum, das Geld selbstbestimmter  verwalten zu kön-\nnen. Vielen Dank, wenn Sie diesen Minderheitsantrag unterstützen.  \n \n", "Lorenz Habicher (SVP, Zürich): Ich amüsiere mich köstlich hier über \ndie Debatte zwischen SP und FDP, wer es zuerst eingebracht hat. Und \n \n33 \nich  habe  allgemein  beim  Eintreten  gesagt,  dass  die  SP  Verschlechte-\nrungsanträge gestellt hat, die in die hunderte Millionen Franken gegan-\ngen wären, die aber vom Tisch sind. Es ist so, nach der Debatte zu die-\nsem  Gesetz  konnte  man  sehen,  dass  mit  drei  verbliebenen  Anträgen \neben nicht mehr viel Politisches übrig ist, und das ist gut so. Aus Sicht \nder SVP büssen die Handhabung und der Einsatz der neu geschaffenen \nVoucher an Flexibilität ein, wenn nur ein Gesamtbetrag in der Höhe des \nLeistungsanspruchs  zur  Selbstverwaltung  gewährt  wird.  Der  Minder-\nheitsantrag  sagt  ganz  klar  «ein  Betrag  in  der  Höhe  des  Leistungsan-\nspruchs», es gibt also keine Flexibilisierung, keine Aufteilung. Es gibt \ndann nur schwarz oder weiss: Nehmen Sie den Voucher oder den Ge-\nsamtbetrag!  Die  Formulierung  der  Kommissionsmehrheit  hat  eine \nKann-Formulierung drin, dass dieser Betrag zur Selbstverwaltung ge-\nwährt werden kann, und lässt die Höhe offen. Das heisst, im Minder-\nheitsantrag steht «entweder – oder» und wir lassen die Flexibilisierung \nzu. Eine fixe Praxis ist hier schlecht. Sie will sogar die Umsetzung be-\nhindern. Wir haben eine flexible Praxis. Hier kann die Abklärungsstelle \nfestlegen:  So  viel  soll  zur  Selbstverwaltung  gewährt  werden,  so  viel \ngeht als Voucher zum Beispiel für die Wohnkosten an eine Institution. \nHier haben wir eine flexible Handhabung. Mit dem Minderheitsantrag \nvergeben wir uns diesen Spielraum und darum muss der Minderheits-\nantrag  Daurù  abgelehnt  werden.  Ich  danke  Ihnen,  wenn  Sie  hier  den \nFreiraum, den Spielraum offenlassen und nicht etwas Fixes, Starres ins \nGesetz schreiben, das Sie nach ein paar Jahren anpassen möchten.  \n \n", "Mark Anthony Wisskirchen (EVP, Kloten): Nur kurz zu diesem Minder-\nheitsantrag der SP, der Grünen und der EVP: Im Sinn und Grundsatz \ndes neuen Selbstbestimmungsgesetzes – ich habe es schon beim Eintre-\nten erwähnt – und auch ein gewichtiger Wunsch der BRK, nicht nur von \nSP und Grünen, verlangt, dass die Menschen mit Beeinträchtigung mit \nAssistenzbeiträgen nicht zwingend Voucher, sondern eben einen Geld-\nbeitrag zur Selbstverwaltung erhalten. Es geht hier um Selbstbestimm-\ntes,  es  geht  um  Wahlfreiheit.  Und  dabei  sollen  diese  Menschen  eben \nden  vollen  Leistungsanspruch  zur  Selbstverwaltung  ausbezahlt  erhal-\nten, nicht nur in Ausnahmefällen. Deshalb und als logische Folge dieses \nGesetzes zur Selbstbestimmung für behinderte Menschen ist dieser An-\ntrag zu unterstützen. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "", "", "", "", "", "§ 15 Abs. 2 \n \nKeine Bemerkungen; genehmigt. \n \n", "§§ 16–19 \n \nKeine Bemerkungen; genehmigt. \n \n", "C. Leistungserbringende  \n§ 20. Mindestanforderungen \na. institutionelle Leistungserbringende \n \n", "Florian Heer (Grüne, Winterthur): Wie schon zu Paragraf 6 erläutert, \nstimmen wir zu, dass Private Dienstleistungen erbringen können, weil \nhier im Paragraf 20 auch für diese Personen Mindestanforderungen gel-\nten. Wir erwarten, dass die Direktion regelmässige, periodische Über-\nprüfungen durchführt und dafür entsprechende personelle Ressourcen \nund Know-how vorhanden sein werden. Es ist eine hohe Anforderung, \nwir finden diese jedoch absolut angemessen, da wir uns in einem äus-\nserst sensiblen Bereich befinden. Eine Anforderung ist die Wahrung der \nPersönlichkeitsrechte  und  Teilhabe,  das  heisst,  es  kann  zum  Beispiel \nnicht sein, dass, wenn eine leistungserbringende Person ausfällt, die be-\ngleitete Person das Bett oder das Haus nicht  mehr verlassen kann. Es \nliegt unserer Ansicht nach nicht nur am Kanton, sondern insbesondere \nan  den  Verbänden,  bezüglich  der  Ausfallrisiken  Angebote  zu  entwi-\nckeln. Andere Anforderungen sind Qualität und Wirtschaftlichkeit so-\nwie  die  zweckgebundene  Verwendung.  Es  muss  verhindert  werden, \ndass  sich  im  Care-Bereich  Lohndumping,  Schwarzarbeit  und  prekäre \nArbeitsbedingungen weiter ausbreiten. Einerseits beugt das Gesetz vor, \nindem die  Kommission den Antrag  von uns Grünen bezüglich der fi-\nnanziellen Abgeltung, sprich der Ausrichtung auf den Assistenzbetrag, \ngutgeheissen hat. Andererseits ist es notwendig, die Leistungen zudem \nzeitlich und mengenmässig zu beschränken. Im Weiteren erwarten wir, \ndass  der  Kanton  nicht  zum  Arbeitgeber  wird.  Auch  daraus  wird  sich \nRegelungsbedarf  ergeben.  Der  Kanton  weiss,  dass  jeder  kantonale \nNAV  (Normalarbeitsvertrag)  mit  einem  schriftlichen  Arbeitsvertrag \nausgehebelt  werden  kann.  Bis  heute  verstösst  die  Schweiz  gegen  die \n \n35 \nvon ihr ratifizierte ILO-Konvention 189 (Internationale Arbeitsorgani-\nsation), die den Hausangestellten dieselben Rechte zuspricht wie allen \nanderen  Angestellten.  Die  Subjektfinanzierung  im  Alters-und  Pflege-\nbereich förderte das Wachstum von gewinnorientierten Unternehmen – \nmit Kostenoptimierungen, welche auf Kosten des Pflegepersonals und \nder betroffenen Person gehen. Die Kollateralschäden dieser Ökonomi-\nsierung bezahlen die Menschen mit ihren Persönlichkeitsrechten, indem \nsie zum Beispiel nicht selbst entscheiden können, wann sie aufstehen \noder zu Bett gehen wollen. Wir erwarten – und die Direktion hat den \nBeweis zu erbringen –, dass der Kern dieser Vorlage effektiv nicht nur \nmehr  Markt,  sondern  insbesondere  mehr  Selbstbestimmung  ist.  Wir \nGrünen unterstützen diesen Antrag selbstredend. \n \n", "§§ 20a, 20b, 21–25 \n \nKeine Bemerkungen; genehmigt. \n \n", "D. Leistungsbezug \n§ 26. Wahlfreiheit \na. im Kanton \n \n", "Ratspräsident  Benno  Scherrer:  Die  beiden  Folgeminderheitsanträge \nbehandeln wir mit den Minderheitsanträgen bei Paragraf 35 Absatz 2.  \n \nKeine Bemerkungen; genehmigt. \n \n", "§§ 27–30 \nE. Leistungsabgeltung \n§ 31 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 32. Subjektfinanzierte Leistungen \n \n", "Andreas Daurù (SP, Winterthur): Dieser Artikel beziehungsweise die-\nser Kommissionsantrag soll ja auch ein Schutzartikel sein, ich habe das \nim  Eintretensvotum  erwähnt.  Vor  allem  die  mengenmässige  Begren-\nzung soll die Person mit Beeinträchtigung einerseits vor einem Abhän-\ngigkeitsverhältnis  schützen,  also  von  der  Abhängigkeit  auf  beispiels-\nweise eine oder ein paar ganz wenige Personen, welche die Betreuungs-\nleistung übernehmen. Andererseits braucht es aber auch einen Schutz \nder  Betreuungsperson,  dass  eine  einzelne  Person  eben  nicht  mehrere \nStunden pro Tag eingesetzt wird oder eventuell gar eine Care-Migration \ngefördert wird. Dabei muss auch geschaut werden, dass versicherungs-\nrechtlich natürlich alles korrekt abläuft. Es darf hier kein Einfallstor für \nSchwarzarbeit entstehen. Dies muss auch unbedingt in der Verordnung \nentsprechend geregelt werden. Hier hat uns die Sicherheitsdirektion in \nder Kommission auch gesagt, dass diesem Umstand in der Verordnung \nentsprechend Rechnung getragen wird.  \nDie betragsmässige Begrenzung wiederum ist natürlich ebenfalls nicht \nganz unheikel. Die Gefahr von Dumpinglöhnen – und da sind wir auch \nwieder bei der Care-Migration – steht dann im Raum. Daher gibt es nun \nin diesem Artikel auch die Ergänzung, dass sich die Beträge an den As-\nsistenzbeiträgen  zu  orientieren  haben.  Das  wären  eben  diese  33.50 \nFranken. Muss die Assistenzperson für die benötigten Hilfeleistungen \nüber besondere Qualifikationen verfügen, so beträgt der Assistenzbei-\ntrag  um  die  50  Franken  pro  Stunde.  Er  beträgt  jedoch  höchstens  89 \nFranken pro Nacht. Das ist nicht gerade viel und es ist für uns unerläss-\nlich, dass die Betreuungspersonen fair bezahlt werden; einerseits natür-\nlich im Interesse der Betreuungsperson, aber auch im Interesse der Per-\nson  mit  Behinderung.  Denn  sind  die  zur  Verfügung  stehenden  Mittel \nfür  die  Entschädigung  der  privaten  Person  zu  tief  angesetzt,  wird  es \nschwierig, gute und eben auch qualifiziert Personen zu finden, welche \ndiese Aufgabe übernehmen. Und wenn das schlussendlich dazu führt, \ndass Menschen mit Behinderungen aus Mangel an Unterstützungsper-\nsonen zu Hause in eine Institution müssen oder wieder zurück in eine \nInstitution  müssen,  haben  oder  hätten  wir  das  Ziel  des  Gesetzes,  die \nSelbstbestimmung zu fördern, auch verfehlt. Hier werden wir sicher ge-\nnau beobachten, wie sich dieser Artikel nach der Einführung des Geset-\nzes bewährt, und fordern hier auch die Sicherheitsdirektion beziehungs-\nweise das kantonale Sozialamt auf, ein Auge darauf zu haben, wie sich \ndieser Umstand entwickelt. Vielen Dank.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 33–34 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 35. Festlegung der Leistungsabgeltung \na. institutionelle Leistungserbringende \nAbs. 1 \n \n37 \n", " \nKeine Bemerkungen; genehmigt. \n \n", "§ 35 Abs. 2 \n \n", "", "", "2 Kommt bei systemrelevanten Anbietenden keine … \n", "", "", "", "Abs. 2 streichen. \n \n", "Ratspräsident  Benno  Scherrer:  Hier  liegen  zwei  Minderheitsanträge \nsowie  die  Folgeminderheitsanträge  zu  Paragraf  26  Absatz  3  vor.  Der \nMinderheits-  und Folgeminderheitsantrag von  Hans Finsler wird dem \nKommissionsmehrheitsantrag gegenübergestellt. Danach wird der ob-\nsiegende  Antrag  dem  Minderheitsantrag  und  Folgeminderheitsantrag \nKündig auf Streichung von Absatz 2 gegenübergestellt.  \n \n", "Benjamin Fischer (SVP, Volketswil), Präsident der KSSG: Es geht hier \num  den  letzten  wirklichen  Knackpunkt,  könnte  man  sagen,  und  zwar \ndie  Frage  der  Anordnung  von  Leistungsabgeltungen.  Die  Kommissi-\nonsmehrheit folgt dem Antrag des Regierungsrates und will es der Di-\nrektion ermöglichen, die  Leistungsabgeltung auch  mittels  Anordnung \nfestzulegen, nämlich dann, wenn zwischen Leistungserbringer und Di-\nrektion  keine  Leistungsvereinbarung  zustande  kommt.  Die  Direktion \nhat in der Kommission festgehalten, dass es dabei nur um systemrele-\nvante Leistungen gehe und sie eben nicht leichtfertig Anordnungen ver-\nfügen  werde.  Man  ist  aber  auf  die  Anbieter  angewiesen  und  hat  das \nVerfahren gemeinsam  mit den Institutionen entwickelt, man werde es \nauch gemeinsam weiterentwickeln.  \nEine Minderheit fordert die Beschränkung der Anordnungsmöglichkeit \nauf  systemrelevante  Anbieter,  weil  der  Regierungsrat  das  ja  sowieso \nschon so beabsichtigt. Für die Mehrheit der Kommission wäre das aber \neine  Einschränkung,  die  der  Selbstbestimmung,  um  die  es  in  diesem \nGesetz geht, widersprechen könnte. Menschen mit Behinderung haben \nnach Paragraf 26 die Wahlfreiheit, die Leistungserbringenden selbstbe-\nstimmt  zu  wählen,  und  die  gewählten  Leistungen  müssen  abgegolten \nwerden.  Kann  die  Höhe  nicht  mittels  Leistungsvereinbarung  einver-\nnehmlich geregelt werden, muss die Abgeltung mittels Anordnung ho-\nheitlich festgelegt werden. Weiter sollen mit dem Selbstbestimmungs-\ngesetz neue Angebote geschaffen werden und neue Angebote können \nallenfalls noch nicht systemrelevant sein. Die Systemrelevanz ist ohne-\nhin keine fest definierte Grösse, was hier auch zu grossem juristischen \nInterpretationsspielraum führen könnte. Es geht um Leistungen, die un-\nerlässlich  sind,  und  diese  verändern  sich  in  der  Einführungszeit  eben \nkontinuierlich.  Die  vom  Regierungsrat  vorgeschlagene  Formulierung \nermöglicht es, die Fälle einzeln anzuschauen, und die Leistungserbrin-\ngenden können  gegen eine  Anordnung zur  Leistungsabgeltung  natür-\nlich die Rechtsmittel ergreifen, wenn sie nicht damit einverstanden sind. \nEine  weitere  Minderheit  will  Absatz  2  ganz  streichen  und  eine  Leis-\ntungsabgeltung mittels Anordnung in keinem Fall zulassen. \nNamens der Kommission beantrage ich Ihnen, dem Kommissionsantrag \nzuzustimmen  und  die  beiden  Minderheitsanträge  abzulehnen.  Besten \nDank. \n \n", "Hans  Finsler  (SVP,  Affoltern  a.  A.):  Nachdem  die  Kommission  den \nRahmen der  Leistungserbringenden von juristischen auch auf  natürli-\nche und sogar auf Privatpersonen ausgedehnt hat, scheint der von mir \nvertretenen  Minderheit  der  Antrag  der  Regierung,  dass  die  Direktion \ndie Leistungsabgeltung mittels Anordnung festlegen könne, zumindest \ndieser zweiten Personen- und Leistungserbringergruppe nicht mehr an-\ngemessen.  Er  widerspricht  der  Handels-  und  Gewerbe-  und  der  wirt-\nschaftlichen Freiheit. Es würde ja darauf hinauslaufen, dass die Direk-\ntion die Möglichkeit hätte, einem Einzelunternehmen oder gar einer Pri-\nvatperson vorzuschreiben, zu welchen Konditionen sie ihre Leistungen \nzu  erbringen  habe,  und  sie  zur  Leistungserbringung  zu  diesen  vorge-\nschriebenen  Konditionen  zu  verpflichten.  Das  ist  unseres  Erachtens \neine  nicht  dem  Zweck  und  dem  Interesse  des  Gesetzes  entsprechend \nangemessene  Sanktion.  Deshalb  beantragen  wir,  dass  die  Festlegung \nder  Leistungsabgeltung  mittels  Anordnung  lediglich  auf  systemrele-\nvante Anbieter, also auf juristische Personen, auf Anbieter mit grösserer \nLeistungsbreite, wie sie im ersten Entwurf des Gesetzes ja auch anvi-\nsiert waren, zu beschränken sei und Kleinunternehmen und Privatper-\nsonen  von  der  Leistungsabgeltung  mittels  Anordnung  auszunehmen \nsind. Ich ersuche Sie, diesem Antrag stattzugeben. Danke.  \n \n", "Jörg Kündig (FDP, Gossau): Ich habe es bereits beim Eintreten formu-\nliert: Wir sind der Ansicht, dass auch das Wort «systemrelevant» hier \nnicht entscheidend ist, sondern dass man grundsätzlich liberal handeln \n \n39 \nkönnen soll. Wer eine Leistung erbringen möchte, der bewirbt sich, wir \nkennen das auch in anderen Institutionen, wenn wir an die Spitalland-\nschaft denken. Wer eine Leistung erbringen möchte, der bewirbt sich, \nder  verhandelt,  und  am  Schluss,  wenn  beide  Parteien  einverstanden \nsind, entsteht eine Leistungsvereinbarung. Wenn, umgekehrt, der Kan-\nton  einen  Leistungserbringer  oder  eine  Leistungserbringerin  möchte, \ndann sucht er ihn oder sie und versucht zu verhandeln. Wenn sich beide \neinigen, kommt eine Leistungsvereinbarung zustande, unabhängig, ob \nsystemrelevant oder nicht. Das Fazit für uns: Wir glauben nicht bezie-\nhungsweise  können  uns  nicht  vorstellen,  dass  die  geltend  gemachte \nVersorgungslücke entstehen könnte, wenn niemand ein Angebot bereit-\nstellen will. Natürlich ist es, vermutlich wie bei vielen Situationen, eine \nFrage der Konditionen, aber die Partner sollen sich einigen, wenn sie \nschon  über eine bestimmte Zeitdauer im Rahmen einer  Leistungsver-\neinbarung,  eines  Leistungsauftrags  zusammenarbeiten  wollen.  Eine \nAnordnung  der Direktion oder des Regierungsrates ist  nicht sinnvoll. \nBesten Dank.  \n \n", "Claudia Hollenstein (GLP, Stäfa): Die Direktion schliesst mit den in-\nstitutionellen Leistungserbringenden Leistungsvereinbarungen ab, vor-\nbehältlich der interkantonalen Vereinbarungen. Findet man sich nicht, \nist die Direktion ermächtigt, die Leistungsabgeltung mittels Anordnung \nfestzulegen.  Wortklaubereien  können  manchmal  spannend  sein,  beim \nvorliegenden Paragrafen sind sie nicht angebracht. Sind Anbieter sys-\ntemrelevant, so soll die Direktion anordnen können, sind sie es nicht, \ndann nicht. Nur «systemrelevant» bedeutet «bedeutsam», und bedeut-\nsam ist es immer, wenn ein Mensch mit einer Behinderung die Leistung \neines Anbieters benötigt. Systemrelevant schliesst Qualität wie Quanti-\ntät ein,  nicht aus. Diskussionen, was passiert, wenn  man sich auf  der \nVereinbarungsebene nicht findet, sind geklärt. Wir leben nicht in einer \nBananenrepublik. Somit würde der Rechtsweg beschritten über die ver-\nwaltungsinterne Rechtspflege zum Verwaltungsgericht. Zudem  –  und \nauch das erscheint mir erwähnenswert – ist es nicht so, dass die Direk-\ntion aus reiner Freude leichtfertig Anordnungen verfügt. Die Anbieter \nsind wichtig und es ist das Ziel, eine gemeinsame Vereinbarung erzie-\nlen zu können. Parteien, die üblicherweise nach ihrem Gutdünken auf \nRegelungen bestehen, sind hier dagegen, weil verschiedene Freiheiten \nnicht garantiert werden – na ja. Die GLP-Fraktion unterstützt den An-\ntrag der Regierung.  \n \n", "Florian  Heer  (Grüne,  Winterthur):  Den  Vorschlag  der  SVP,  welche \ndem Kanton die Leistungsabgeltung mittels Anordnung nur bei system-\nrelevanten Anbietern zumuten will, halten wir für nicht zweckmässig, \ndenn er schafft bereits eine Regelungslücke und Definitionsschwierig-\nkeiten  mit  allfälligen  juristischen  Schwierigkeiten;  das  haben  wir  be-\nreits  gehört.  Wir  Grüne  wollen  das  ja  noch  nicht  einmal  vorhandene \nAngebot  nicht  schon  präventiv  einschränken.  Uns  genügt,  wenn  die \nLeistungserbringer über eine Beitragsberechtigung oder eine Betriebs-\nbewilligung verfügen. \nEs soll mit diesem Gesetz auch möglich sein, dass ambulante Leistungs-\nanbieter aus anderen Kantonen im Kanton Zürich Leistungen erbringen \nkönnen, und diese  müssen auch abgegolten werden. Die Wahlfreiheit \nzum  jetzigen  Zeitpunkt  einzuschränken,  scheint  uns  unnötig  und  un-\nnütz, zumindest sehr verfrüht. Wir folgen hier dem Regierungsrat und \nlehnen die Vorschläge der SVP und FDP ab. \n \n", "Thomas  Marthaler  (SP,  Zürich):  Auch  die  SP  folgt  hier  dem  Regie-\nrungsrat, denn die Regierung muss, wenn keine Leistungsvereinbarung \nzustande kommt, handeln können und es muss eine Leistung erbracht \nwerden können. Es muss dafür gesorgt werden, dass diese Lücke gefüllt \nwird. Darum bitte ich Sie, dem Antrag zu folgen.  \n \n", "", "", "", "", "", "", "", "", "", " \n", "§§ 35a, 36 und 37 \nF. Sicherung und Entwicklung des Angebotes \n§§ 38–42 \nG. Datenbearbeitung \n§ 43 \n \nKeine Bemerkungen; genehmigt. \n \n41 \n", " \n", "§ 44. B. durch die Abklärungsstelle \nAbs. 1 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 44 Abs. 2 \n", "", "Gemäss Antrag des Regierungsrates. \nAbs. 3 streichen.  \n \n", "Benjamin  Fischer  (SVP,  Volketswil),  Präsident  der  KSSG:  Wir  kom-\nmen  zum  letzten  Antrag:  Die  Kommissionsmehrheit  beantragt,  dass \nvorhandene Beistandspersonen für die Erhebung und Bearbeitung von \nDaten zur Bestimmung des individuellen Bedarfs und des Leistungsan-\nspruchs beigezogen werden. Bei 70 bis 90 Prozent der betroffenen Per-\nsonen sind in der KESB (Kindes- und Erwachsenenschutzbehörde) be-\nreits Abklärungen erfolgt und massgeschneiderte Massnahmen ergrif-\nfen worden. Der Beizug der Beistandschaft bei der Abklärung soll ver-\nhindern, dass allenfalls Massnahmen durchgeführt werden, die finanzi-\nelle Konsequenzen haben und vom Beistand aufgrund der Situation der \nbetroffenen  Person  wieder  korrigiert  werden  müssten.  Das  also  der \nletzte Antrag hier in der Detailberatung.  \nEs soll Leute geben, die sagen, die KSSG sei die wichtigste Kommis-\nsion in diesem Rat. Ich weiss es nicht, vielleicht ist es auch einfach die \nbeste Kommission. Aus meiner Sicht auf jeden Fall, ob es wirklich so \nist, müssen andere beurteilen. Besten Dank.  \n \n", "Lorenz Habicher (SVP, Zürich): Für einmal ist die Minderheit hier re-\ngierungstreu.  Wenn  Sie  Absatz  2  anschauen,  dann  ist  es  so,  dass  die \nAbklärungsstelle die Erhebung und die Bearbeitung der Daten machen \nkann und dazu Fachpersonen, Dritte beiziehen kann. Das heisst, auch \ndie Beistände sind da inkludiert. Es ist nicht so, dass man diese aussen \nvor lassen muss; man könnte sie, aber es ist eine Kann-Formulierung. \nDer Beizug ist geregelt. Der Mehrheitsantrag der KSSG will zwingend, \ndass  die  Beistände  beigezogen  werden,  und  danach  können  mit  dem \nneuen Absatz 3 noch Dritte beigezogen werden. Wir wollen den neuen \nAbsatz 3 nicht. Die Formulierung der Regierung in Absatz 2 ist genü-\ngend, denn sie sagt alles, was man braucht. Jetzt könnten wir auf das \nVotum  von  Claudia  Hollenstein  bei  der  letzten  Abstimmung  zurück-\nkommen und sagen, es sei Wortklauberei, was die Mehrheit hier macht. \nUnd es ist wirklich nicht so wichtig, dass vorgeschrieben wird, dass die \nAbklärungsstelle  die  Beistände  beizieht.  Natürlich,  der  Antrag  wurde \nvon einer professionellen Beiständin gestellt. Das ist klar, man will die \neigene Gruppe aufwerten. Aber es ist nicht nötig, wenn Sie sehen, dass \nbeim Regierungsantrag die Beiständinnen und Beistände sowie Dienste \nvon  Sozialversicherungsträgern  auch  aufgeführt  sind.  Sie  sehen  also, \ndie Formulierung des Regierungsrates ist besser als diejenige, die hier \ndie Mehrheit  gefunden  hat.  Also bitte  ich  Sie, den Minderheitsantrag \nund somit den Regierungsratsantrag zu unterstützen. Sie machen eine \nbessere Gesetzgebung, wenn  Sie  hier  bei  Paragraf 44 einmal auf den \nRegierungsrat hören.  \n \n", "Andreas  Daurù  (SP,  Winterthur):  Wir  unterstützen  den  Mehrheitsan-\ntrag, ich möchte hier aber noch ganz kurz ein paar kritische Worte oder \nein paar wichtige Worte dazu sagen. Auch bei diesem Paragrafen gilt \nnämlich: Die Selbstbestimmung ist so hoch wie immer möglich zu hal-\nten. Wir sind einverstanden und erachten es auch als sinnvoll und rich-\ntig,  dass  Beiständinnen  und  Beistände  bei  der  Erhebung  einbezogen \nwerden sollen. Gleichzeitig sagt dieses Gesetz aber auch vor allem in \nParagraf 13 Absatz 1 – Sie erinnern sich – zur Methode der Bedarfser-\nmittlung durch die Abklärungsstelle, dass sie primär auf einer Selbst-\neinschätzung durch die Person mit einer Behinderung beruht und erst \nin  einem  zweiten  Schritt  durch  die  Fremdeinschätzung  ergänzt  wird, \nausgenommen, es geht wirklich nicht anders. Fazit auch hier für uns als \nSP: Auch bei der Erhebung von Daten zur Bestimmung des individuel-\nlen Bedarfs gilt, dass die besten Daten die Betroffenen selber liefern.  \n \n", "Florian  Heer  (Grüne,  Winterthur):  Ich  hoffe,  ich  spreche  heute  zum \nletzten Mal. Sofern eine Beistandsperson im System vorhanden ist, was \nrelativ häufig der Fall sein wird, soll diese für die Erhebung des indivi-\nduellen  Bedarfs  und  Leistungsanspruchs  beigezogen  werden.  Warum \ngerade  diese  Berufsgruppe?  Es  werden  die  Berufsbeistandspersonen \nsein,  welche  in  ihrer  zentralen  Aufgabe,  nämlich  der  Befähigung  zur \nSelbstbestimmung,  die  möglichen  Anspruchsberechtigten  zum  Ange-\nbot  hinführen  werden.  Die  Verfasser  der  erwähnten  Studie  äusserten \nsich ebenfalls dahingehend, dass der Kanton sich auf jeden Fall auf eine \nmehrjährige Entwicklungsarbeit einstellen muss, weil das, was wir hier \nheute tun, historisch ist und es noch keine Lösung und keine Beispiele \ngibt. Die Bedarfserfassung ist zentral und die Menschen, von welchen \n \n43 \nder  Bedarf  erfasst  werden  soll,  sind  ausgesprochen  heterogen.  Es  ist \nauch klar, dass in der Bedarfserfassung verschiedene Perspektiven zu-\nsammengeführt werden müssen: Die Selbsteinschätzung ist elementar, \ndie  Fremdeinschätzung  ist  auch  wichtig.  Die  Schwierigkeit  wird  es \nsein, die beiden zusammenzubringen und zu objektivieren, ohne dass \nüber die Menschen mit Beeinträchtigung hinweggegangen wird. \nAndererseits  sollen  aber  auch  Doppelspurigkeiten  vermieden  werden \nund  durch  andere  Berufsgruppen  erarbeitete  Erkenntnisse  sollen  mit-\neinbezogen  werden,  zum  Beispiel  von  bestehenden  Betreuungsperso-\nnen aus den Institutionen oder dem Umfeld. Seit 2013 ist der zentrale \nKern des Erwachsenenschutzes die Befähigung zur Selbstbestimmung. \nSie sehen, Beistände haben dasselbe Ziel. Die Aufgabe ist ein Balance-\nakt zwischen der Gewährung von Autonomie und der Gewährung des \nnotwendigen Schutzes. Zu viel Eingriff und es wird autoritär paterna-\nlistisch, zu wenig Eingriff und es wird gefährlich für die Integrität der \nPerson.  Zudem  bewegen  wir  uns  alle  in  einem  sozialen  Kontext  von \nWerten,  Normen  und  Erwartungen.  Die  Selbstbestimmung  wurde  zu \n«dem  Wert».  Dabei  darf  gerade  in  einem  stark  neoliberalen  Kontext \nnicht vergessen werden: Nicht Abhängigkeit gefährdet die menschliche \nWürde,  sondern  fehlende  Unterstützung.  Im  Erwachsenenschutzrecht \ngeht  es  im  Kern  um  die  Befähigung  und  Wahrung  der  Selbstbestim-\nmung. Sowohl im SLBG als auch im Erwachsenenschutzrecht geht es \ndarum, diese Selbstbestimmung zu verwirklichen. Darum muss, so fin-\nden  wir,  hier  eine  Kooperation  und  im  besten  Fall  ein  gegenseitiger \nLernprozess stattfinden. Damit dies nicht zufällig bleibt, stimmen Sie \ndem Kommissionsantrag zu. Besten Dank.  \n \n", "Lorenz Schmid (Die Mitte, Männedorf): Warum stimmen wir hier dem \nVorschlag der Mehrheit zu, notabene, Lorenz Habicher, es wurde na-\ntürlich wieder zur Mehrheit beziehungsweise zum Vorschlag der Re-\ngierung. Es ist ja einer dieser Vorschläge, die die Regierung dann selber \neingebracht hat mit der Bemerkung, der Regierungsrat werde sie dann \nschon  in  der  Mehrheit  auch  unterstützen.  Warum?  Weil  wir  einfach \nzwei Doppelspurigkeiten vermeiden wollen, ganz simpel und einfach. \nDer  Beistand  wurde  ja  nicht  umsonst  eingesetzt,  wenn  er  denn  nicht \ngleich  bei  solchen  Fragen  obligatorisch  auch  beigezogen  werden \nmüsste. Sonst wäre ja das Wesen, die Bedeutung des Beistands in die-\nsem Sinne hinterfragt, würden nur optional Beistände beigezogen wer-\nden.  Wir  wollen  diese  Doppelspurigkeit  vermeiden.  Wir  finden,  dass \nder Beizug auch erwähnt und im Gesetz festgehalten werden muss, und \nzwar als obligatorische Bedingung sine qua non. Ich danke.  \n \n", "", "", "", "", "", "§§ 45–48 \nH. Vollzug und Verfahren \n§§ 49 und 50 \nI. Schlussbestimmungen \n§§ 51 und 52 \n \nKeine Bemerkungen; genehmigt. \n \n", "Anhang \nÄnderung bisherigen Rechts \na. Zusatzleistungsgesetz vom 7. Februar 1971 \n§ 8 \n \nKeine Bemerkungen; genehmigt. \n \n", "b. Sozialhilfegesetz vom 14. Juni 1981 \n§ 46 \n \nKeine Bemerkungen; genehmigt. \n \n", "c. Pflegegesetz vom 27. September 2010 \n§ 1 \n \nKeine Bemerkungen; genehmigt. \n \n", "d.  Gesetz  über  Invalideneinrichtungen  für  erwachsene  Personen  und \nden  Transport  von  mobilitätsbehinderten  Personen  vom  1.  Oktober \n2007 \nTitel: Gesetz über den Transport von mobilitätsbehinderten Personen \nTitel A wird aufgehoben.  \n§§ 1, 3 und 4 werden aufgehoben. \nAbschnitt B wird aufgehoben. \n§§ 5–12 werden aufgehoben.  \nAbschnitt C wird aufgehoben. \n \n45 \n", "§§ 14–18, 18a und 18b werden aufgehoben. \nAbschnitt D wird aufgehoben. \n§§ 19–22 werden aufgehoben. \nTitel E wird aufgehoben \nAbschnitt F wird aufgehoben.  \n§ 23 und 24 werden aufgehoben.  \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Benno Scherrer: Damit ist die Vorlage materiell durch-\nberaten. Sie geht an die Redaktionskommission. An der Redaktionsle-\nsung befinden wir dann auch über Ziffern römisch II bis IV der Vorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Ratspräsident Benno Scherrer: Der Regierungsrat beantragt dem Kan-\ntonsrat, die Motion nicht zu überweisen. Er hat dem Rat seine schriftli-\nche Ablehnung am 25. August 2021 bekannt gegeben. Der Rat hat also \nzu entscheiden.  \n \n", "Florian  Meier  (Grüne,  Winterthur):  Ja,  wir  kommen  jetzt  zu  einem \nkomplett anderen Thema (als beim vorangegangenen Traktandum, der \nBeratung  des  Selbstbestimmungsgesetzes,  Vorlage  5594c),  wir  kom-\nmen zu den Verkehrsabgaben. Um die Klimaziele erreichen zu können, \nmüssen wir die Treibhausgase im Verkehr rasch senken. Ein Schwer-\ngewicht ist hier der MIV (motorisierter Individualverkehr). Ein Viertel \nder gesamten CO2-Emissionen im Kanton Zürich wird allein durch die \nPersonenwagen  und  die  Lieferwagen  ausgestossen.  Der  Schwerver-\nkehr, der ÖV und alle anderen motorisierten Verkehrsmittel machen zu-\nsammen noch fünf Prozent aus. Am einfachsten und effektivsten ist es \nalso, wenn wir genau dort ansetzen, indem wir die Personenwagen und \ndie Lieferwagen klimafreundlich machen. Wir müssen also die richti-\ngen Anreize setzen und – noch viel wichtiger – wir müssen die falschen \nAnreize abschaffen.  \nEinen solchen falschen Anreiz haben wir mir den Subventionen von ef-\nfizienteren Autos oder, wie man heute korrekterweise sagen müsste, bei \nden  Subventionen  von  durchschnittlich  ein  bisschen  weniger  klima-\nschädlichen Autos. Für Autos der besten zwei Energieeffizienzklassen, \ndie weniger als 130 Gramm CO2 pro Kilometer ausstossen, werden die \nVerkehrsabgaben in den ersten vier Jahren um bis zu 80 Prozent ermäs-\nsigt. So steht es im Verkehrsabgabegesetz. Dieser  Anreiz war einmal \nrichtig, damals, als die Effizienz der Autos noch wesentlich schlechter \nwar und als die Elektroautos noch irgendwie lustig ausgesehen haben \nund  etwas  für  Idealisten  waren.  Man  ist  damals  davon  ausgegangen, \ndass man so die Effizienz der Autos im Kanton verbessern kann. Pas-\nsiert ist aber lange wenig. Die Autos sind immer grösser und schwerer \ngeworden und die CO2-Emissionen neuer Fahrzeuge sind auf dem ho-\nhen Niveau von 130 Gramm CO2 pro Kilometer stagniert. Anfang 2020 \nhat der Bund deshalb den Flottengrenzwert neuer Autos von 130 auf 95 \nGramm CO2 pro Kilometer gesenkt. Im Schnitt dürfen neue Autos also \nmaximal  noch  95  Gramm  CO2  pro  Kilometer  emittieren;  das  ist  ein \nViertel  weniger  und  eine  kleine  Verbesserung,  zumindest,  wenn  sich \ndie Autoimporteure daran  halten. In den letzten zwei Jahren war dies \naber nicht der Fall. \nStossend ist, dass die Grenze für die Ermässigung der Verkehrsabgaben \nnicht angepasst wurde und weiterhin bei 130 Gramm liegt. Schon rein \ndaher müsste diese Regelung dringendst angepasst werden, weil sie sich \nan einer veralteten Realität bemisst. \nWirklich  funktioniert  hat  die  Subvention  lange  nicht.  In  den  ersten \nsechs  Jahren  lagen  die  Verkaufsanteile  der  subventionsberechtigten \nAutos unter 10 Prozent. Während dieser Zeit sind dem Kanton so rund \n60  Millionen  Franken  Verkehrsabgaben  entgangen.  Diese  fehlen  bei \nder Finanzierung von Strassensanierungen, so auch bei Lärmsanierun-\ngen.  Bei  der  Diskussion  zum  Strassenfonds  letzte  Woche  (Vorlage \n5633a)  haben sich alle  Sprechenden  über die zukünftig wegfallenden \nFondseinlagen gesorgt, allen voran die Sprecher der SVP und der FDP. \nSeit Anfang 2020 nimmt der Anteil der subventionsberechtigten Autos \nplötzlich zu; nicht weil die Subvention zu wirken beginnt, sondern ganz \neinfach, weil sich der Markt verändert. Der Konzernchef des weltgröss-\nten  Automobilherstellers  Herbert  Diess  (Vorstandsvorsitzender  der \nVolkswagen AG) meinte letztes Jahr: «Elektromobilität ist der einzige \nWeg, die CO2-Emissionen der individuellen Mobilität schnell und effi-\nzient zu reduzieren». Und das meistverkaufte Auto ist heute ein Tesla.  \nElektrisch angetriebene Autos fristen auch im Kanton Zürich kein Ni-\nschendasein mehr: Ein Viertel aller im letzten Quartal neu zugelassenen \n \n47 \nAutos fährt rein elektrisch, Tendenz weiter steigend. Eine etwas klei-\nnere  Nische  besetzen  dagegen  die  sogenannten  Plug-in-Hybride.  Sie \nsind weder Fisch noch Vogel. Sie können rein mit Benzin gefahren wer-\nden,  sie  können  aber  auch  an  der  Steckdose  aufgeladen  und  rein \nelektrisch gefahren werden. Daher werden sie als besonders sparsame \nAutos verkauft, quasi das Auto für das gute Gewissen. Den Fünfer und \ndas Weggli gibt es aber auch beim Autofahren nicht, nicht einmal beim \nPlug-in-Hybrid. Einfach einsteigen und losfahren, so wie man es immer \ngemacht hat, und gleichzeitig etwas für die Umwelt tun, das klappt auch \nmit  dem  Plug-in-Hybrid  nicht.  Die  meisten  Plug-in-Hybride  werden \neben wie ein Verbrenner gefahren und nicht wie ein Elektroauto. Eine \nvor kurzem veröffentlichte Untersuchung aus dem Kanton Wallis zeigt, \ndass der CO2-Ausstoss bei Plug-in-Hybriden in der Realität doppelt so \nhoch ist wie die Zulassungswerte auf dem Papier. Bei konventionellen \nAutos kommen die Studienautoren nur auf 30 Prozent zu hohe Emissi-\nonen. Ähnliche Studien kennt man auch aus dem Ausland. Der «Blick» \nhat schon vor einem Jahr über eine Untersuchung von der EU mit dem \ngleichen Resultat berichtet, der Titel: Plug-in-Hybride seien eine Mo-\ngelpackung. \nSubventioniert werden aber auch die Lieferwagen, nämlich dann, wenn \nsie überwiegend gewerbsmässig verwendet werden und wenn die CO2-\nEmissionen unter 250 Gramm pro Kilometer liegen. Auch dies ist ein \nzehn Jahre altes Überbleibsel und war bei der Revision des VAG (Ver-\nkehrsabgabengesetz) als Zückerchen fürs Gewerbe gedacht. Heute stos-\nsen sogar die ineffizienteren unter den Lieferwagen um die 250 Gramm \nCO2 aus, weshalb ein grosser Teil der neuen Lieferwagen automatisch \nunter diese Regelung fällt. Auch hier ist diese Ermässigung längst ver-\naltet. \nJetzt hat der Regierungsrat aber in seiner Stellungnahme geschrieben, \ner erachte es als sinnvoll, die ermässigten Verkehrsabgaben auf schad-\nstoffärmeren  Fahrzeugen  beizubehalten.  Begründet  hat  er  dies  damit, \ndass der Anteil an Neuzulassungen für rein elektrische Fahrzeuge in den \nersten  beiden  Quartalen  2021  bei  12  Prozent  lag  und  dass  Fahrzeuge \nmit Verbrennungsmotoren auch zukünftig eine bedeutende Rolle spiel-\nten. Als Argument für eine Fördermassnahme zugunsten der Automo-\nbilbranche kann ich diese Begründung ja noch nachvollziehen. Als Ar-\ngument für eine Effizienzmassnahme, Herr Regierungsrat (Sicherheits-\ndirektor  Mario  Fehr)  ist  sie  aber  weder  schlüssig  noch  glaubwürdig. \nGinge es dem Regierungsrat tatsächlich darum, die Effizienz im Stras-\nsenverkehr zu erhöhen, hätte er uns schon vor zwei Jahren eine Vorlage \nzur Anpassung der Grenzwerte an die heutige Realität vorgelegt.  \nDie Ermässigung der Verkehrsabgaben ist veraltet, die Grenzwerte ent-\nsprechen nicht mehr der heutigen Realität. Sie bremst so die Dekarbo-\nnisierung des Strassenverkehrs aus. Sie widerspricht dem Verursacher-\nprinzip, weil auch Autos subventioniert werden, die gar nicht besonders \neffizient sind. Und sie umfasst je länger je mehr Autos, was zu Ausfäl-\nlen bei der Strassenfinanzierung führt. Mit unserer Motion soll dieser \nunbefriedigende Zustand geändert werden. Die Subventionierung von \nklimaschädlichen Fahrzeugen soll endlich abgeschafft werden. Ich bitte \nSie, die Motion zu überweisen, und danke ihnen. \n \n", "Ueli Bamert (SVP, Zürich): Wir sind uns ja betreffend Klimavorstösse \neiniges gewohnt, aber der hier lässt mich denn doch etwas ratlos zurück. \nDie Motionäre wollen unseren bewährten und gut austarierten Mecha-\nnismus abschaffen, mit dem wir heute in unserem Kanton die Verkehrs-\nabgaben  erheben.  Grosse,  stark  motorisierte  Autos  mit  einem  hohem \nCO2-Ausstoss bezahlen ein bisschen mehr, die werden am stärksten be-\nsteuert. Und diejenigen, die etwas bescheidenere und damit auch etwas \nverbrauchsärmere  Fahrzeuge  haben,  bezahlen  ein  bisschen  weniger. \nKlammerbemerkung: Elektrofahrzeuge bezahlen heute gar nichts, das \nist das eigentliche Problem, da müssen wir ansetzen, die benutzen die \nStrasse ja genau gleich. Das ist eigentlich systemwidrig, das möchte ich \njetzt aber nicht vertiefen, denn darauf werden wir ja hoffentlich heute \nVormittag  beim  übernächsten  Traktandum  (KR-Nr.  365/2021)  noch \neingehen. \nNun, ausgerechnet aus der links-grünen Ecke wird nun dieses bewährte \nSystem zur Erhebung der Verkehrsabgaben torpediert. Der Steuerrabatt \nnach Verbrauch, das heisst, nach der Energieeffizienz, soll abgeschafft \nwerden.  Sie  erhoffen  sich  damit  wohl,  dass  der  Druck  auf  die  Kund-\nschaft steigt, sich ein Elektromobil, ein elektrisch betriebenes Fahrzeug \nzu kaufen. Das halte ich, ehrlich gesagt, für Wunschdenken, denn Sie \nüberschätzen  mal  wieder  die  Lenkungswirkung  einer  solchen  Mass-\nnahme. Wer es sich leisten kann, der kauft heute schon das Auto seiner \nWahl, egal, wie hoch die Verkehrsabgaben sind. Haben Sie wirklich das \nGefühl, der SUV-Fahrer, der Ferrari-Fan überlegt sich vorher, wie hoch \ndie Verkehrsabgaben sind? Und auch hier wieder der Tesla-Fahrer, der \nsagt  sich  wahrscheinlich  «oh,  toll,  ich  muss  keine  Abgaben  zahlen», \naber er hat den Tesla aus anderen Gründen gekauft. Und Sie haben vor-\nhin  gesagt,  Herr  Meier,  Teslas  seien  keine  Nischen  mehr  bei  uns  im \nKanton  Zürich.  Ja,  weshalb  wohl?  Weil  bei  uns  der  Wohlstand  eben \nbesonders hoch ist. Da können sich eben diejenigen, die sich das leisten \nkönnen,  einen  solchen  Tesla  kaufen.  Diejenigen  aber,  die  beim  Kauf \n \n49 \nihres neuen Autos auf jeden Rappen schauen müssen, bei denen spielt \nes eben gerade eine Rolle, wie viel Verkehrsabgaben sie bezahlen müs-\nsen. Genau diese Leute müssen dann, wenn Ihr Vorstoss durchkommt, \neinfach ein bisschen mehr Verkehrsabgaben bezahlen für ihren sparsa-\nmen Nissan Micro oder Ford Mondeo oder was sie halt dann so fahren. \nUnd es bliebe ihnen dann Ende Jahr einfach wieder ein bisschen weni-\nger Geld im Portemonnaie übrig. Und dass diese Leute sich nicht ein \nteures Elektromobil leisten, ist ja logisch. Haben Sie wirklich das Ge-\nfühl,  diejenigen,  die  da  jeden  Rappen  umdrehen  müssen,  kaufen  sich \ndann einen Tesla? Ich weiss nicht, auf welchem Planeten Sie leben, aber \nhier kann das leider nicht so funktionieren. Und ich hab's schon oft ge-\nsagt und in diesem Zusammenhang muss ich es auch heute wieder sa-\ngen: Mit Ihrer verfehlten ideologischen Klimapolitik treffen Sie einfach \nimmer  die  Falschen.  Ich  bin  wirklich  erstaunt  darüber,  mit  welcher \nNonchalance die sonst so sozialen Parteien in diesem Saal ihre sozial-\npolitischen  Grundsätze  über  Bord  werfen,  sobald  es  um  den  Klima-\nschutz geht. Und ich schaue da ein bisschen verstohlen Richtung AL, \nda hinten ist die Vernunft oftmals noch ein bisschen grösser, wir haben's \ngesehen neulich bei der Abstimmung über die – um was ging es da –, \ndie Pendlerpauschale, genau. Da haben Sie vernünftig regiert und ich \nbin wirklich gespannt – Frau Berner (Melanie Berner) nickt schon – auf \nIhr Votum.  \nUnd lassen Sie mich am Schluss noch rasch auf den Titel Ihrer Motion \neingehen  beziehungsweise  auf  die  darin  gewählte  Formulierung:  Sie \nsprechen  einmal  mehr  von  «Subventionen»,  einer  Subventionierung \nvon CO2-emittierenden Fahrzeugen. Also eine Subvention ist es, wenn \nich aus einem Topf Geld nehme und das jemandem gebe. Wenn ich eine \nSteuer  erhebe,  dann  nehme  ich  Geld  von  jemandem.  Und  wenn  ich \ndiese  Steuer  dann  leicht  senke,  dann  habe  ich  niemandem  etwas  ge-\nschenkt, sondern ich nehme ihm ein bisschen weniger weg. Das muss \nman offenbar bei Steuervorlagen der SP und den Grünen immer wieder \nerklären. Das ist keine Subventionierung und es ist folglich auch kein \nSteuergeschenk.  \nFazit: Wir haben hier einmal mehr einen grünideologischen Vorstoss. \nDie Ideen scheinen Ihnen wirklich nicht auszugehen, wenn es um ide-\nologische Klimapolitik geht. Wir lehnen ab. Vielen Dank.  \n \n", "Markus Bärtschiger (SP, Schlieren): Verehrte Anwesende, ob ideolo-\ngische  Anwesende oder  nicht, Audi, BMW, Porsche, Renault, Smart, \nSkoda, Fiat, Hyundai, Ford, Volvo und neuerdings auch Maserati, die \nListe ist definitiv nicht abschliessend, eine jede Automarke mit Tradi-\ntion und Weltruf hat es inzwischen im Angebot: das Elektroauto. Tesla, \nAiways, Artega, Polstar und wie sie alle heissen, neuerdings auch noch \nApple, sind nur einige der neuen Stars am Himmel der Elektro-Auto-\nIndustrie. Und im gallischen Dorf, Entschuldigung, im Kanton Zürich \nsetzt man – sprich der Regierungsrat – noch immer auf Benzin und Die-\nsel. Ja, es sind noch nicht alle Neuzulassungen reine Elektroautos oder \nFahrzeuge  mit  Wasserstoffantrieb,  aber  es  sind  stündlich,  minütlich \nmehr. Insbesondere die Elektroautos setzen sich im Markt durch.  \nEs wird auch in Zukunft Fahrzeuge mit anderen Antriebsarten geben, \nwohl  auch  geben  müssen,  soweit  hat  der  Regierungsrat  schon  recht. \nTrotzdem ist es dringend notwendig, dass wir Politikerinnen und Poli-\ntiker mit unseren bescheidenen Mitteln eine Beschleunigung des Markt-\ndurchdringungsprozesses  der  Elektroautos  vorantreiben.  Das  Elektro-\nauto ist nun mal von der Wiege bis zu Bahre den Treibstoffautos in di-\nversen  Punkten  überlegen,  insbesondere  bei  den  Abgasen,  langfristig \nauch bei den CO2-Werten. \nDass  der  Regierungsrat  mit  seiner  doch  sehr  kurzen  Antwort  auf  die \nMotion von Kantonsrat Meier und mir dies mit keinem Wort würdigt \nund  entsprechend  zu  einem  abschlägigen  Antrag  kommt,  befremdet. \nNatürlich  ist  es  besser,  wenn  ein  schadstoffarmes  Verbrennungsauto \ngekauft wird statt eines Fahrzeugs mit einem grossen Ausstoss an Ab-\ngasen. Zudem ist dies meist noch energieineffizienter. Aber, lieber Re-\ngierungsrat, wie wäre es, wenn gar keine schadstofferzeugenden Autos \nmehr  gekauft würden? Wäre dies  nicht  viel schöner? Wie  ist das  mit \nden Anreizen, die gesetzt werden müssen? Nur weil in der Zukunft laut \nAussage  des  Regierungsrates  weiterhin  Autos  verkauft  werden,  die \nnoch CO2 produzieren, erachtet er es – Zitat – «als sinnvoll, die Ver-\nkehrsabgaben, wie vom VAG vorgesehen, für schadstoffärmere Fahr-\nzeuge weiterhin tiefer zu bemessen als für Fahrzeuge mit hohem Schad-\nstoffausstoss».  Das  ist  doch  sehr  «Spatz-in-der-Hand»-Politik.  Ziel \nmuss doch eindeutig sein, dass wir einen schnellen Ausstieg aus dem \nVerbrennungsmotorenfahrzeug-Zeitalter  finden  mit den richtigen  An-\nreizen, und Anreize tun  halt  manchmal auch ein bisschen weh, lieber \nRegierungsrat. Wir dürfen nicht mehr Fahrzeuge indirekt subventionie-\nren, welche die Umwelt schädigen, nur weil sie das minimal weniger \ntun als einige Dreckschleudern, die es noch immer gibt.  \nUnd wir müssen diesen Weg heute schon gehen, denn wir wissen, wie \nlange Fahrzeuge teilweise im Gebrauch sind und wie lange es überhaupt \ngeht,  bis  eine  Motion  ihre  Wirkung  entfaltet,  sprich  bis  die  erhobene \n \n51 \nForderung auch wirklich in ein Gesetz gegossen und dieses Gesetz dann \nauch noch angenommen wird. \nLieber Kantonsrat, seien Sie mutiger und schneller, als der Regierungs-\nrat es hier in diesem Falle ist. Sagen sie wie die SP-Fraktion Ja zur vor-\nliegenden Motion. \n \n", "Christian  Müller  (FDP,  Steinmaur):  Das  Verkehrsabgabengesetz \nwurde 2012 von der Bevölkerung nach mehreren gescheiterten Versu-\nchen angenommen.  Hauptpunkt der Revision war,  eine Regelung der \nAbgaben  einzuführen,  welche  ökologischere  Antriebe  fördert.  Soge-\nnannt CO2-freie  Antriebssysteme wurden  dabei  gänzlich  von der  Ab-\ngabe befreit. Wir sprechen hier, wie schon gehört, nicht von Subventio-\nnen,  sondern  von  einem  Anreizsystem.  Der  Anteil  an  elektrifizierten \nFahrzeugen, teilweise oder vollständig, nimmt zurzeit kräftig zu. Noch \nwerden aber einige Jahre weiterhin Fahrzeuge mit Verbrennungsmotor \nneu in Verkehr gesetzt, insbesondere im Bereich der kleineren und ent-\nsprechend  auch  günstigeren  Fahrzeuge  ist  der  vollelektrische  Antrieb \nnoch begrenzt verfügbar. Dass hier die ökologischeren Antriebe noch \nvon  einer  Ermässigung  der  Abgaben  profitieren  können,  ist  nach  wir \nvor richtig, insbesondere, da ja auch Hybridfahrzeuge noch mit einem \nVerbrennungsmotor ausgestattet sind. Hier soll mit den vergünstigten \nAbgaben weiterhin ein Anreiz bestehen, sich für ein solches Fahrzeug \nzu entscheiden und auf Energieeffizienz zu achten. So kann wenigstens \nein Teil der höheren Anschaffungskosten kompensiert werden. Der sen-\nsible Käufer wird darauf achten. \nDas heutige Verkehrsabgabengesetz ist nach wie vor ökologisch ausge-\nrichtet. Die notwendigen Korrekturen wurden in den letzten Jahren vor-\ngenommen, zum Beispiel bei der Verlängerung des Rabattes für Liefer-\nwagen bis 3,5 Tonnen, da diese deutlich zu hoch besteuert waren. Eine \nAnpassung, welche Fahrzeuge von Rabatten aufgrund der entsprechen-\nden  Einteilung  in  der  Energieeffizienzkategorie  profitieren,  erfolgt \nebenfalls laufend.  \nMit der vorliegenden Motion würden die gerechtfertigten Rabatte tor-\npediert, obwohl in etlichen Bereichen, insbesondere im Bereich Liefer-\nwagen, noch nicht genügend rein elektrische Fahrzeuge verfügbar sind. \nEinmal  mehr  würden  die  Gewerbetreibenden  bestraft,  die  noch  keine \nelektrifizierten Fahrzeuge für ihre Arbeit zur Verfügung haben, insbe-\nsondere  auch  diejenigen,  welche  Hybridfahrzeuge  angeschafft  haben \nund sie genau so einsetzen, wie sie gedacht sind, und dementsprechend \npraktisch elektrisch unterwegs sind. Hingegen  haben die Verkehrsab-\ngaben  kaum  einen  Einfluss  darauf,  ob  überhaupt  ein  Fahrzeug  ange-\nschafft wird oder nicht.  \nUnd noch etwas zum Schluss: Die Automobilbranche profitiert von die-\nsem Verkehrsabgabengesetz überhaupt nicht, sondern die Bevölkerung, \ndie sich für ein effizientes  Fahrzeug entscheidet. Die  FDP wird diese \nMotion entsprechend nicht unterstützen. \n \n", "Melissa  Näf  (GLP,  Bassersdorf):  Es  ist  jetzt  Zeit  für  einen  weiteren \nSchritt in der Dekarbonisierung des Strassenverkehrs. Wir müssen auch \nbeim Auto so bald wie möglich weg von fossilen Brennstoffen hin zu \nintelligenten  Sharing-Modellen  und  auch  hin  zu  emissionsarmen,  be-\ndarfsgerechten Elektrofahrzeugen. Die Ausgangslage ist für uns Grün-\nliberale klar: Vor dem dringenden Handlungsbedarf des Klimawandels \nund all unseren Bemühungen zur Reduktion von CO2-Ausstössen kann \nes  einfach  nicht  sein,  dass  der  Kanton  gleichzeitig  noch  Benzin-  und \nDieselfahrzeuge staatlich subventioniert oder meinetwegen vergünstigt, \nindem er auf deren Verkehrsabgabe satte Rabatte von bis zu 80 Prozent \nverteilt. Es wurde ja auch bereits gesagt, der Rabatt hatte eine gewisse \nZeit lang seine Berechtigung, heute ist die Welt aber eine andere. Die \nAuswahl bei den Elektrofahrzeugen ist gross, für jeden ist etwas dabei. \nAuch der Tesla ist nicht das Luxusobjekt, wie er es einst war, auch hier \nsind die Preise gesunken, und hier brauchen wir aber den Rabatt noch \neine gewisse Weile, um den richtigen Anreiz zu setzen. Es ist aber jetzt \nangezeigt,  den  Rabatt  auf  Benzin-  und  Dieselfahrzeuge  auslaufen  zu \nlassen. Und auch schwere Plug-in-Hybridfahrzeuge, die eigentlich nur \nauf dem Papier wirklich effizient sind, in der Realität aber zwei Moto-\nren  mit  sich  herumschleppen,  sollen  nicht  mehr  bevorzugt  behandelt \nwerden.  \nUnd jetzt  muss ich aber auch noch der SVP und  FDP konkret wider-\nsprechen: Sie sagen, mit dieser Änderung würden dann kleinere Fahr-\nzeuge oder emissionsärmere Fahrzeuge bestraft. Das ist nicht so. Es ist \nnach wie vor so: Kleine Fahrzeuge, die dann auch sparsamer sind und \nweniger  verbrauchen,  sind  viel  günstiger  als  grosse,  schwere  Fahr-\nzeuge. Konkret können Sie ab 160 Franken ein kleines Auto einlösen, \nfür ein  grosses, schweres Auto kann es schlussendlich  das Achtfache \ndavon betragen. Ich finde es ein bisschen lächerlich, dass hier argumen-\ntiert wird mit der armen Bevölkerung, den Leuten, die es sich nicht leis-\nten können. Es sind eben nicht die Leute, die es sich nicht leisten kön-\nnen, die dann jeweils diese grossen, schweren Fahrzeuge kaufen, son-\ndern das ist meistens eine andere Preisklasse.  \n \n53 \nEtwas komplexer wird es noch bei den Verkehrsabgaben von kleinen \ngeschäftlichen  Lieferwagen.  Hier  gibt  es  tatsächlich  heute,  Anfang \n2022,  noch  nicht  für  ganz  alle  Bedürfnisse  des  Gewerbes  genügend \nAuswahl bei den reinen Elektromodellen. Eine ganze Reihe von Mo-\ndellen ist hier aber bereits angekündigt. Wir erwarten also, dass sich das \nProblem in den nächsten zwei bis drei Jahren ebenfalls lösen wird. Ob \nes  hier  vielleicht  eine  Übergangsfrist  braucht,  das  müssen  wir  dann \nwirklich  im  Detail  beurteilen,  wenn  die  Vorlage  des  Regierungsrates \nauf unserem Tisch liegt.  \nIch  komme  zum  Schluss:  Dringend  notwendige  Klimaziele  zu  be-\nschliessen,  aber  gleichzeitig  Benzin-  und  Dieselmotoren  staatlich  zu \nsubventionieren, das ist inkonsequent, Augenwischerei und muss defi-\nnitiv  der  Vergangenheit  angehören.  Wir  Grünliberalen  werden  diese \nMotion überweisen.  \n \n", "Ruth Ackermann (Die Mitte, Zürich):  Für verbrauchs- und emissions-\narme Fahrzeuge gelten Erleichterungen bei der Verkehrsabgabe. Dies \nsoll  so  bleiben,  mindestens  vorläufig.  Fahrzeuge  mit  ausschliesslich \nelektronischem Antrieb bezahlen keine Verkehrsabgaben, obwohl auch \nsie unsere Strassen benützen. Dieses Anreizsystem muss irgendwann in \nder Zukunft wieder korrigiert werden. 12 Prozent elektrische Fahrzeuge \nwurden  im ersten  Halbjahr 2021  in Verkehr gesetzt, das ist  nach wie \nvor eine relativ kleine Zahl. Aus diesem Grund ist es bis auf Weiteres \nzweckmässig, weiterhin alle schadstoffärmeren Fahrzeuge tiefer zu be-\nmessen. Gewerbegenutzte Lieferwagen sollen weiterhin von der 2018 \nbeschlossenen Ermässigung profitieren. Die Mitte-Fraktion unterstützt \ndiese Motion nicht.  \n \n", "Daniel Sommer (EVP, Affoltern a. A.): In den vorangegangenen Voten \nist jetzt viel von Anreizen gesprochen worden. Dabei wurde von keiner \nSeite mit Reizworten gespart und die Palette der ideologischen Argu-\nmente  voll  ausgereizt.  Gerne  führe  ich  Sie  in  meinem  Votum  darum \nwieder  zurück  auf  eine  reizarme,  eher  nüchterne  Ebene.  Es  geht  im \nPrinzip beim Thema der Verkehrsabgaben um zwei grundlegende Her-\nausforderungen: die  Förderung  von  mehr Nachhaltigkeit  im  Strassen-\nverkehr und die Gestaltung eines Verkehrsabgabensystems, welches die \nFinanzierung unserer Strasseninfrastruktur gewährleistet. Der Frage der \nNachhaltigkeit will im vorliegenden Vorstoss so begegnet werden, dass \nErmässigungen bei fossil betriebenen Fahrzeugen aufgehoben werden \nin der Hoffnung, dass diese dadurch weniger angeschafft werden. Ob \ndieser Effekt wirklich eintrifft, ist fraglich. Denn auch bei einer starken \nZunahme  elektrisch  betriebener  Fahrzeuge  werden  jene  mit  Verbren-\nnungsmotoren  in  den  nächsten  Jahren  noch  immer  eine  bedeutende \nRolle spielen. Indem die Verkehrsabgaben für schadstoffärmere Fahr-\nzeuge weiterhin tiefer bemessen werden als für Fahrzeuge mit hohem \nSchadstoffausstoss, kann ebenso eine Lenkungswirkung erzielt werden. \nMan  kann  dies  als  pragmatischen  Weg  betrachten,  um  den  Kauf  von \n«Dreckschleudern»,  in  Anführungszeichen,  weniger  attraktiv  zu  ma-\nchen. \nAuch aus Gewerbler-Sicht schafft diese Motion Probleme in Form ei-\nnes deutlichen Anstiegs der Verkehrsabgaben für Lieferwagen. Natür-\nlich  würden  auch  wir  gerne  diese  gegen  moderne  und  emissionsfreie \nFahrzeuge austauschen. Tatsache ist einfach, dass diese heute noch im-\nmer ein gutes Stück teurer sind als fossil betriebene Kutschen und auch \nnicht alle paar Jahre ersetzt werden können.  \nDie  Forderung  nach einer Streichung jeglicher  Ermässigung der Ver-\nkehrsabgaben  für  Fahrzeuge  mit  Verbrennungsmotoren  widerspricht \nzudem auch dem Beschluss des Kantonsrates vom 11. Juni 2018, mit \ndem er die für gewerblich genutzte Lieferwagen gewährte Ermässigung \nder Verkehrsabgaben ab 1. Januar 2019 um sechs Jahre verlängerte.  \nDie zweite Herausforderung betrifft – das ist zu Recht gesagt worden – \ndie  rückläufigen  Einnahmen  aus  den  Verkehrsabgaben,  weil  immer \nmehr  Fahrzeuge  von  solchen  Abgaben  befreit  werden.  Hier  liegt  ein \ngrundlegendes Problem vor, dass sich in den nächsten Jahren deutlich \nakzentuieren wird. Der Handlungsbedarf ist ausgewiesen, aber es macht \nwenig Sinn, nun mit chirurgischen Eingriffen das Verkehrsabgabenge-\nsetz zu filetieren und sich je nach politischem Hintergrund die besten \nStücke für die eigenen Ziele wegzuschnappen. Im Hinblick auf die sich \nschon länger anbahnenden Veränderungen im Fahrzeugbereich braucht \nes einen generellen Ansatz, wie das Verkehrsabgabegesetz den neuen \nGegebenheiten anzupassen ist. Insbesondere muss geklärt werden, wie \ndie langfristige Finanzierung der Strasseninfrastruktur auch ohne oder \nmit  weniger  Abgaben  der  fossil  betriebenen  Fahrzeuge  sichergestellt \nwird. Diese Fragen hat der Regierungsrat  in seiner Strategie und dem \nHandlungsprogramm vom 30. Juni 2021 mit dem Titel «Digitalisierung \nund  Nachhaltigkeit  der  Mobilität  im  Kanton  Zürich»  aufgenommen. \nDort hält er fest, ich zitiere: «Die kantonale Verkehrsabgabe wird mit-\ntelfristig angepasst, um die kantonalen Einnahmen zu sichern. Bei der \nGelegenheit werden gleichzeitig effiziente Antriebsformen stärker ge-\nfördert, ohne den MIV unnötig zu subventionieren» – in Klammern – \n«mit unerwünschten Modal-Split-Effekten.» Der Regierungsrat hat das \n \n55 \nProblem erkannt und sich bei diesem Ziel sogar zeitlich aus dem Fens-\nter gelehnt und festgeschrieben, dass er bis ins Jahr 2025 eine neue Vor-\nlage für die Anpassung der Verkehrsabgabe ausarbeiten will. \nWeil wir auch bei Traktandum 7 nochmals zum gleichen Thema spre-\nchen  werden,  einfach  mit  anderen  Vorzeichen,  möchte  ich  an  dieser \nStelle an den Volksentscheid der Zürcher Stimmberechtigten erinnern, \ndie am 17. Juni 2012 das revidierte Verkehrsabgaben-Gesetz angenom-\nmen haben. Seit da gelten bei den Verkehrsabgaben für verbrauchs- und \nemissionsarme Fahrzeuge Ermässigungen von bis zu 80 Prozent der or-\ndentlichen Verkehrsabgabentarife … (Die Redezeit ist abgelaufen.) \n \n", "Ratspräsident Benno Scherrer: Daniel Sommer, wir werden heute lei-\nder nicht so weit kommen. Ihre Redezeit ist abgelaufen.  \n \n", "Manuel Sahli (AL, Winterthur): Wir haben vorher etwas vom pragma-\ntischen Weg der EVP gehört, dass es der schöne Mittelweg sei mit die-\nsen  Subventionen.  Gleichzeitig  haben  wir  auch  von  der  bürgerlichen \nRatsseite  gehört,  dass  sie  sogar  Hoffnungen  in  die  AL  hat,  dass  wir \ndiese  Subventionen,  diese  Abgaben  so  beibehalten  wollen.  Aber  ich \nhabe auch sonst weiter zugehört und nicht allzu viel davon gehört, dass \ndieses System auch wirklich nützt, dass dieses System etwas bringt be-\nziehungsweise dass das System auch das Ziel erreicht. Ich glaube, hier \nhaben wir ein Problem, beziehungsweise hier sehen wir, wenn wir hin-\nschauen:  Ja,  wir  haben  hier  eine  weitere  Vergünstigung  beziehungs-\nweise  eine  Subvention.  Die  Mitte  hat  es  ein  bisschen  angetönt,  man \nmüsste es vielleicht auch später einmal überdenken. Wir haben hier eine \nSubvention, eine Vergünstigung, die nicht allzu viel bringt. Die AL ist \nhier grundsätzlich dem System von solchen Vergünstigungen, Subven-\ntionen gegenüber, oder, um es ein bisschen weiter zu spannen, bei den \nSteuern, jedwelchen Steuerabzügen zu irgendwelchen Themen, kritisch \neingestellt – generell. Man muss sich immer fragen, ob solche Sachen \nwirklich etwas bringen oder ob sie einfach nur da sind, um ein weiteres \nLoch zu schaffen, um ein bisschen  mehr Steuern zu sparen. Hier sind \nwir auch der Meinung, dass wir eine Vergünstigung haben, die nichts \nbringt. Das Anreizsystem, das sie schaffen soll, zieht effektiv nicht. Da-\nher sind wir von der AL der Meinung, dass wir dieses System hier über-\ndenken müssen, und werden diese Motion überweisen.  \n \n", "Hans-Peter Amrein  (SVP, Küsnacht; fraktionslos):  Zuerst zu Kollega \nBärtschiger:  Ein  Aufzählen  all  dieser  Autos  respektive  der  Automar-\nken, die so umweltfreundlich sein sollen, haben Sie noch den Zetta aus \ndem  Land  der  Träume  Ihrer  politischen  Vorfahren,  der  ehemaligen \nSowjetunion vergessen, Herr Bärtschiger. Dass diese Motion eine Mo-\ngelpackung ist, das hat Ihnen Ueli Bamert sehr gut dargelegt, zusam-\nmen mit den Sprechern der EVP und der CVP (gemeint ist Die Mitte). \nAber ich hätte jetzt gerne noch etwas von Florian Meier über das gute \nGewissen gehört. Ja, haben Sie ein  gutes  Gewissen  mit diesen Batte-\nrien? Haben Sie ein gutes Gewissen, wenn Sie sehen, wie das Lithium \ngefördert  wird  in  diesen  Ländern,  wo  es  herkommt,  Herr  Meier?  Da \nkönnen Sie lange im schönen Anzug hier hinstehen und mit ihren gut \nfrisierten Haaren. Aber da geht es um Menschenrechtsverletzungen. Da \ngeht es um Menschenrechtsverletzungen mit täglichen Folgen bei die-\nsen Batterien, und da haben wir die Grünen, die uns sonst immer etwas \nerzählen von Menschenrechten und «Me-too» und ich weiss nicht was, \ndie  hier  hinstehen  und sagen,  man solle batteriebetriebene Autos  und \nelektrisch betriebene Autos benutzen. Also erzählen Sie mir doch bitte \nmal, wie Sie diese Schadstoffe, die ja dann auch entsorgt werden müs-\nsen, wie Sie diese Schadstoffe entsorgen wollen, Herr Meier. Sie haben \nkeinen Plan, wie die Grüne Partei überhaupt keinen Plan hat. Gabi Petri \nhat es uns vor einigen Sitzungen klar erklärt, dass bis 100'000 Kilometer \nein batteriebetriebenes Auto nicht umweltfreundlicher ist als ein ande-\nres, ein  fossil betriebenes. Was Sie  hier  machen,  ist rein  ideologisch, \nund ich komme mir hier wirklich vor wie in einer Sektensitzung, wenn \nich die beiden Herren Bärtschiger und Meier höre.  \n \n", "Valentin Landmann (SVP, Zürich): Die Träger dieses Vorstosses ver-\nsuchen,  die  Ideologie  von  Extinction  Rebellion  (Umweltschutzbewe-\ngung)  in  den  Kantonsrat  zu  übertragen,  das  ist  ihr  gutes  Recht.  Die \nFrage ist, ob das im Geringsten sinnvoll ist. Der Kanton Zürich hat, ab-\ngestützt auf die verschiedenen gesetzlichen Regelungen, ein sinnvolles \nAnreizsystem für möglichst schadstoffarme Fahrzeuge, und dieses Sys-\ntem ist auch flexibel und wird gesteigert. Was hier gemacht werden soll, \nist eine reine Totalverteuerung für das normale Gewerbe, das nicht ein-\nfach beliebig auf Elektromobilität umsteigen kann. Sie sind auch total \ninkonsequent: Während Privaten Gasheizungen verboten werden – das \nist jetzt sogar in der Zeitung, es soll per sofort erfolgen –, überlegt sich \nder Bund Gaskraftwerke, weil sich zeigt, dass es mit der Energiegewin-\nnung  mangels  Atomkraftwerken  so  nicht  funktioniert,  also  Gaskraft-\nwerke, die hinsichtlich CO2-Ausstosses die Schweiz gewaltig zurück-\nwerfen würden. Vielleicht brauchen wir sie, weil wir zu wenig Atom-\nkraftwerke  haben.  Aber  das  Ganze  ist  unüberlegt.  Es  ist  ein  Schnell-\nschuss-Alarmismus, den wir gerade auch im Bereich des Klimas nicht \n \n57 \nbrauchen. Die  letzten sieben Jahre,  hat sich  – wenn Sie entsprechend \nlesen, wissen Sie das – die Temperatur auf der Erde nicht erhöht. Wenn \nwir denen, die den Vorstoss machen, vertrauen, dann  müssen wir an-\nnehmen,  dass  Zürich  in  zwei  Jahren  einen  Meter  unter  Wasser  steht, \ndass der Kanton Thurgau zur Steppe wird oder zur Wüste. All das ist in \ndieser  Form  Blödsinn.  CO2,  auch  da:  Es  ist  wohl  richtig,  dass  der \nMensch sehr stark dazu beiträgt, aber was die Folgen auf welche Dauer \nsind und wie man sinnvoll reagiert und welche Techniken schadstoff-\narm sind und welche weniger, das sollte man in aller Ruhe anschauen. \nSchnellschuss-Alarmismus  ist  das  Dümmste,  was  man  machen  kann, \nund das sage ich auch von der SVP aus, die ja sehr wohl für Umwelt-\nschutz  und  für  Schutz  unserer  Natur  ist,  aber  nicht  für  blödsinnigen \nAlarmismus. Ich danke fürs Zuhören.  \n \n", "Alex Gantner (FDP, Maur): Es geht ums Verkehrsabgabengesetz und \ndaher möchte ich einfach daran erinnern, dass die Regelungen bezüg-\nlich  der  Verkehrsabgaben  ein  wesentlicher  Teil  der  Ertragsseite  des \nStrassenfonds sind. Es geht nämlich darum, dass circa 320 bis 340 Mil-\nlionen Franken Verkehrsabgaben in den Strassenfonds fliessen. Die To-\ntalausgaben dort sind um die 450 Millionen Franken jährlich. Es geht \nhier also mal substanziell um die Finanzierung der Strassen im Kanton \nZürich. Ich möchte daher an das Votum, das sehr differenzierte Votum \nvon Kollege Daniel Sommer anknüpfen und auch nochmals darauf hin-\nweisen,  dass  die  Totalrevision  des  Verkehrsabgabengesetzes  2012 \nwirklich ein Meilenstein war, das hat auch mein Kollege Christian Mül-\nler erwähnt. Es geht um ein neues Regime, nämlich um ein umweltori-\nentiertes Regime bei den Verkehrsabgaben. Und ich stimme auch mit \nKollegin Melissa Näf überein: Wir sind nun in einer anderen Welt, vor \nallem, wenn wir den Fahrzeugpark anschauen, und vor allem, wenn wir \nanschauen,  welche  Fahrzeuge  jetzt  neu  immatrikuliert  werden.  Ich \nstelle ebenfalls fest, dass seit 2012 beziehungsweise dann der Inkrafts-\netzung des neuen Verkehrsabgabengesetzes fast unzählige Vorstösse in \ndiesem Rat eingereicht worden sind. Es ging da wirklich um sogenannte \nchirurgische  Eingriffe.  Die  Veteranenfahrzeuge  wurden  neu  geregelt \n(KR-Nr.  147/2014),  dann  gab  es  die  Verlängerung  des  Ökobonus  für \ndie  Lieferwagen  (KR-Nr.  9/2017).  Die  PI  Isler  (KR-Nr.  16/2017  von \nRené Isler) ist noch in der WAK (Kommission für Wirtschaft und Ab-\ngaben), wie wir wissen, die PI Sulser (KR-Nr. 11/2017 von Jürg Sulser) \nfür die Lastwagen und schwere Transportfahrzeuge wurde hier drin ab-\ngelehnt wie auch meine eigene PI (KR-Nr. 10/2017), in der es um die \nAbgabebefreiung  von  ÖV-  und  anderen  Fahrzeugen  ging,  das  wurde \nhier drin ebenfalls abgelehnt. Ich möchte auch daran erinnern, dass es \ndas Postulat Schucan  (KR-Nr. 346/2016 von Christian Schucan) gibt, \ndas ja vor Wochenfrist hier drin ebenfalls beraten worden ist und jetzt \nin eine Zusatzschlaufe geht (Erstellung eines Ergänzungsberichts), be-\ntreffend Strassengelder für Strassen, bei dem es vor allem  um die  Fi-\nnanzierung geht. Und dann gibt es ebenfalls noch die PI Wirth (KR-Nr. \n340/2012  von  Thomas  Wirth)  zu  den  externen  Kosten,  die  ebenfalls \nnoch  in  einer  Kommission  in  parlamentarischer  Beratung  ist.  Das  ist \nalso die Ausgangssituation. Im Weiteren sind ja total vier Direktionen \ninvolviert: Es sind dies die Sicherheitsdirektion, heute vertreten durch \nRegierungsrat Mario Fehr, die Baudirektion, die Volkswirtschaftsdirek-\ntion und auch die Finanzdirektion. Ich möchte wirklich bitten – und das \nist offensichtlich jetzt in der Pipeline –, dass eine grosse Auslegeord-\nnung gemacht wird, damit ein Befreiungsschlag gelingt. Aber hier muss \nwirklich der Regierungsrat im Lead sein und nicht unzählige Vorstösse \naus dem  Parlament. Es braucht ein  neues Regime, das relativ zeitnah \nvorbereitet wird und dann auch diskutiert werden. Daher liegt diese Mo-\ntion jetzt wirklich völlig quer in der Landschaft. Besten Dank.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Die  Motion  fordert,  Fahrzeuge  mit \nVerbrennungsmotoren,  inklusive  Hybridfahrzeuge,  von  den  Ermässi-\ngungen bei den Verkehrsabgaben auszunehmen, also jene Leute, jene \nPersonen,  die  hier  eine  Anschaffung  gemacht  haben,  vielleicht  auch, \nweil es eine Ermässigung gibt, jetzt zu bestrafen und ein Gesetz zu än-\ndern, dem das Volk vor ein paar Jahren zugestimmt hat. Es geht um das \nVAG, aber es geht noch um mehr. Werfen wir einmal einen Blick nach \nBundesbern und fragen wir uns: Wer bezahlt eigentlich für den MIV? \nDas hat noch keine Vorrednerin und noch kein Vorredner in dieser Dis-\nkussion gemacht. Wer zahlt in Bundesbern? Das sind die Autohalterin-\nnen und Autohalter, die benzin- und dieselbetriebene Fahrzeuge bewe-\ngen und über den Benzinpreis in den Nationalstrassen- und Agglome-\nrationsverkehr einzahlen, in den Fonds einzahlen. Konkret: 100 Prozent \ndes Mineralölsteuerzuschlags und ein grosser Teil der Mineralölsteuer \nfliessen  in  diesen  NAF  (Nationalstrassen  und  Agglomerationsfonds), \nwie wir ihn seit 2018 kennen. Ein anderer Teil dieser Abgaben der Au-\ntomobilistinnen und Automobilisten fliesst in die allgemeine Bundes-\nkasse. Wichtig ist zu wissen, dass heute die elektronischen Fahrzeuge, \ndie in der Zulassung rasant zunehmen – das ist gesagt worden –, hier \nnichts zahlen. In der NAF-Vorlage des Bundes ist zwar ein Betrag von \n90 Millionen Franken vorgesehen, aber heute ist das noch nicht umge-\nsetzt. Wer heute also das E-Auto benützt, wird auch auf Bundesebene \n \n59 \nbereits gefördert und zahlt weniger, obwohl natürlich ein E-Auto genau \nden  gleichen Strassenraum braucht und  genau die  gleiche  Abnutzung \nder Strasse verursacht wie ein Benziner oder ein Hybridfahrzeug. Und \njetzt  wollen  wir  mit  dieser  Motion  auf  kantonaler  Ebene  also  genau \njene, die sowieso in den NAF und in die allgemeine Bundeskasse zah-\nlen, wohlgemerkt in die allgemeine Bundeskasse, weil nicht alle Abga-\nben  in den NAF  fliessen, wir wollen also jene  Kreise jetzt zusätzlich \nbestrafen, darunter viele Gewerblerinnen und Gewerblern, die ihre Lie-\nferfahrzeuge, die – das liegt in der Natur der Sache – geografisch und \nzeitlich  beschränkt  eingesetzt  werden  und  eine  verhältnismässig  tiefe \nKilometerleistung haben, länger einsetzen? Sinn macht doch, die neuen \nFahrzeuge zu begünstigen und die alten so lange laufen zu lassen, wie \nsie ihren Dienst versehen können; das ist nachhaltig.  \nIn diesem Sinne lehnen wir die Motion ab und bitten Sie, das Gleiche \nzu tun.  \n \n", "Rochus Burtscher (SVP, Dietikon): Meine  Kollegen Vorredner haben \nzu technischen Sachen schon viel gesagt. Ich möchte an die Adresse der \nGrünen  und  Linken  sagen,  Hans-Peter  Amrein  erwähnte  es  bereits: \nWenn es euch dient, dann biegt ihr euch das Menschenrecht zurecht. Es \ngibt den Silizium-Abbau, Kobalt-Abbau und den Grafit-Abbau, macht \neinmal  dort  eure  Recherchen,  die  sind  katastrophal  in  Sachen  Men-\nschenrechte. Aber das ist euch egal. Zudem, wenn schon Werbung für \nTesla gemacht werden soll, so muss ich doch festhalten, dass nicht nur \nTesla elektrifizierte Fahrzeuge hat – Markus Bärtschiger hat die ande-\nren noch erwähnt –, und Sie finden es toll, dass Tesla gefördert werden \nsoll. Anscheinend denken Sie nicht über den Tellerrand hinaus: Woher \nsoll der benötigte Strom kommen? Zudem, jedes Zusatzpaket kostet. Es \nkann über das Handy, zum Beispiel Apple, bestellt werden, zum Bei-\nspiel die Sitzheizung, das kostet jedes Mal. Mit diesen falschen Anrei-\nzen fördern Sie diejenigen Firmen, die keine Steuern in Zürich bezah-\nlen. Sozialpolitische Verträglichkeit ist Ihnen ebenfalls egal, denn an-\nscheinend gehören Sie, liebe Grüne und Linke, zu den Topverdienern. \nE-Autos sind nicht günstig. Weiter haben Sie ein anderes Problem: Es \ngibt auch SUV vollelektrisch. Bisher haben wir immer gehört, die dürf-\nten in Zürich und so weiter nicht mehr fahren. Was sagen Sie jetzt? Man \nhört nichts mehr von Ihnen.  \nUnd jetzt kommt noch die SP mit Markus Bärtschiger, der Terrain ge-\ngenüber  den  Grünen  gutmachen  will.  Aufgeschreckt  hat  mich  seine \nAussage «Politiker mit bescheidenen Mitteln». Hat Markus Bärtschiger \ndeswegen die Löhne die Stadträte in Schlieren, inklusiv seines Lohns, \nerhöht?  \nDie Wirtschaft – und das sind wir alle – wird es lösen, vielleicht schnel-\nler  als  ihr  denkt.  Mit  jeder  Regulierung  verlangsamt  ihr  das  Tempo, \nausser dass ihr mehr Staatsangestellte haben werdet, die alles kontrol-\nlieren  müssen.  Und  noch  an  die  Adresse  der  Grünliberalen:  Besinnt \neuch eures «L» für «liberal» und nicht für «links».  \nEin Nein ist die einzig richtige Antwort auf diese Motion. Besten Dank. \n \n", "Matthias Hauser (SVP, Hüntwangen): Mir geht es noch darum, einen \neigentlich  staatspolitischen  Aspekt  hineinzubringen:  Wenn  wir  das \nVerhalten der Bürgerinnen und Bürger, der Einwohnerinnen und Ein-\nwohner lenken wollen – etwas, das sie tun sollten in Zukunft, oder et-\nwas, das sie lassen sollten –, dann stehen dafür die Rechtsordnung, Ge-\nbote und Verbote zur Verfügung. Gebühren, Steuern und Abgaben soll-\nten für eine Leistung stehen, die der Bürger bezieht, zum Beispiel dafür, \ndass er die Strasse benützt. Das macht bei kleinen oder grossen Autos \neinen Unterschied, aber man weiss, wofür man bezahlt. Hier drin wur-\nden  aber  Begriffe  genannt  wie:  Wir  wollen  damit  das  Verhalten  der \nBürgerinnen und Bürger lenken. Auch auf der bürgerlichen Seite wurde \nder Begriff «Anreize schaffen» genannt. Wir haben also die Tendenz, \ndass wir mit Gebühren, Steuern und Abgaben immer mehr das Verhal-\nten, ein bestimmtes Verhalten belohnen wollen, etwas lenken wollen, \nund  das  ist  staatspolitisch  bedenklich.  Das  ist  eigentlich  übergriffig. \nDenn  wenn  wir  das  Verhalten  lenken  wollen,  dann  kommen  Sie  und \nsagen Sie, Sie wollen Autos  mit Benzinmotoren verbieten. Dann  ma-\nchen Sie das so, aber dann gehen Sie nicht durch die Hintertür und füh-\nren  übers  Portemonnaie  Lenkungs-  und  Anreizsysteme  ein,  das  ist \nÜbel, ein übergriffiges Übel, das immer mehr von links-grün kommt, \nund wir Bürgerlichen sollten das nie übernehmen, das ist unliberal.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Wenn ich hier den Reigen der bür-\ngerlichen Sprecher anhöre, dann muss ich wieder einmal sagen: Offen-\nbar sind wir Ihrer heiligen Kuh, der Automobilität, wieder einmal auf \ndie Füsse getreten. Und jetzt jaulen Sie im Reigen auf. Es ist schön und \nes freut mich, dass Sie Umweltgedanken haben, liebe Bürgerliche und \nliebe Kollegen von der SVP. Es ist schön, dass Sie bei der Elektromo-\nbilität daran denken, dass auch die Batterien umweltschädlich sind und \nunsere  Umwelt  beeinträchtigen  können,  und  dass  wir  unbedingt  eine \nLösung für die Entsorgung und das Recycling dieser Batterien finden \nmüssen. Schade, haben wir beim Benziner nicht auch schon von Anfang \n \n61 \nan so gedacht. Das bedeutet für mich ein grosser Fortschritt. Zudem ist \nes schön, dass Sie daran denken, dass es soziale Probleme geben kann, \nwenn  Rohstoffe  abgebaut  werden,  dass  Kinder  ausgebeutet  werden \nkönnen und alle weiteren üblen Dinge, die geschehen. Wenn Ihnen das \nso wichtig ist, warum haben Sie sich denn im vorletzten Jahr dermassen \ngegen die  Konzernverantwortungs-Initiative ins Zeug  gelegt? Warum \nhaben Sie sich aufgebäumt und gesträubt, auch nur einen Gedanken die-\nser Initiative zu übernehmen? Da nehme ich es Ihnen einfach nicht ab. \nWenn es Ihnen so wichtig ist mit den Menschenrechten – und uns Grü-\nnen ist es wichtig –, dann kommen Sie doch einmal mit uns nach Zug \nund demonstrieren Sie vor der Glencore (internationaler Rohstoffkon-\nzern) mit uns. Demonstrieren Sie vor dem Haus der Urheberin dieser \nMachenschaften, denn sie ist in unserem Land zuhause.  \nUnd schliesslich steht der Vorstoss von Florian Meier überhaupt nicht \nquer  in der  Landschaft, das hat  uns  Alex  Gantner  mit seinem Votum \nbestens  bewiesen.  Es  wurde  seit  der  Einsetzung  des  VAG  zahlreiche \nVorstösse von Ihrer Seite eingereicht und sie wurden überwiesen und \numgesetzt. Es kann also nicht sein, dass man dann, wenn wir einen Vor-\nstoss zum VAG machen und auch eine Änderung verlangen, sagt, das \nstehe  absolut  quer,  weil  das  Gesetz  erst  seit  kurzem  in  Kraft  ist.  Sie \nhaben Ihre eigenen Vorstösse mit Ihren früheren Mehrheiten überwie-\nsen und haben an diesem Gesetz herumgedoktert, kommen Sie mir nicht \nmit sowas. Der Vorstoss steht überhaupt nicht quer, es hat sich politisch \nsehr  viel  geändert  seit  2012.  Wir  sind  verkehrspolitisch,  umweltpoli-\ntisch, klimapolitisch in den letzten zehn Jahren an einen ganz anderen \nPunkt  gekommen.  Da  stehen  wir  heute  und  darum  nehmen  wir  auch \nKorrekturen vor. Ich bitte Sie alle, diese wichtige Motion von Florian \nMeier zu überweisen.  \n \n", "René  Isler  (SVP,  Winterthur):  Sie  machen  da  ein  oder  zwei  grosse \nÜberlegungsfehler,  der  erste  ist:  Mit  dieser  Motion  bestrafen  Sie  vor \nallem das Kleingewerbe. Das, was Sie sich vorstellen, gibt es so eigent-\nlich  noch  gar  nicht auf dem Markt. Das sind so die  Handwerkerfahr-\nzeuge plus die Lieferwagen. In ganz kleinem Masse gibt es sie; einfach \nwegen dem Gesamtgewicht  geht selbstverständlich dann die  Nutzlast \nflöten. Zweitens, und das ist das Wichtigste: Sie vernichten hier Staats-\nkapital, denn diese Motion betrifft ja nur den Kanton Zürich. Als ganz, \nganz  kleines  Beispiel:  Mein  Junior,  der  Jüngste,  ist  vor  knapp  einem \nJahr mit seinem Kleinstfahrzeug, ein 1100er-«Autöli», vom Kanton Zü-\nrich in den Kanton Schaffhausen gezogen; Verkehrsabgaben minus 44 \nProzent. Und wenn ich mein Fahrzeug im Kanton Schaffhausen einlö-\nsen würde, könnte ich 1366 Franken sparen – pro Jahr. Denn der Kanton \nSchaffhausen – da gibt es übrigens eine Liste, die können Sie jederzeit \nbeziehen – berechnet nur den Hubraum  für die Verkehrsabgaben  und \nfertig. Wir haben da noch Auflagen über das Gesetz, als wir das Ver-\nkehrsabgabengesetz gemacht haben. Da geht es um Leistungen, da geht \nes  um  Gewicht,  da  geht  es  um  Hubraum  und  noch  so  einen  Riesen-\nstrauss. Wer kann, das kann ich Ihnen versichern, der geht. Wer zahlt \ndann  noch etwas an die Strassen, lieber  Kollege von den Grünen aus \nWinterthur? Wer zahlt dann noch an die Strassen, die man machen soll, \nwenn jeder wegkann. Ich könnte jetzt mein Fahrzeug einfach auf mei-\nnen Sohnemann überschreiben. Schauen Sie mal, wie viel mehr Kon-\ntrollschilder  von  ausserkantonalen  Firmen  es  plötzlich  auch  in  Win-\nterthur gibt. Alles ist plötzlich im Kanton Thurgau frisch eingelöst. Man \nkauft einen kleinen Gewerbebetrieb und sagt dann: Ich übernehme ei-\nnen Einmannbetrieb, jetzt  hast du  meinen  Namen. Und dann  löse ich \nalle meine 36 Fahrzeuge statt im Kanton Zürich jetzt im Kanton Thur-\ngau ein. Der Kanton Schaffhausen hat mittlerweile mehr Fahrzeuge ein-\ngelöst, als er Einwohner hat. Der Markt spielt. Diese Motion straft nur \nden kleinen Gewerbler im Kanton Zürich, fertig. Und am Ende des Ta-\nges fehlt dem Sicherheitsdirektor (Regierungsrat Mario Fehr) einfach \nGeld  in  der  Kasse  oder  auch  dem  Kanton  Zürich.  Was  ist  da  liberal, \nliebe Grünliberale? Überlegt euch das mal. Jetzt haben wir dann Wah-\nlen.  Wie  wollen  Sie  das  Ihren  Kleinunternehmen  weismachen?  Ich \nweiss es nicht. Wir lehnen diese Motion ab.  \n \n", "Markus  Bärtschiger  (SP,  Schlieren)  spricht  zum  zweiten  Mal:  Werte \nHerren, die weibliche Form kann ich hier für einmal auslassen, Sie stel-\nlen fest, dass ich – das kann ich so nicht stehen – unsozial sei, dass ich \nvon  Ökologie  und  von  Menschenrecht  keine  Ahnung  hätte,  und  von \nAnreizsystem ebenfalls nicht. Gehen wir das schnell durch:  \nUnsozial: Ja, es ist richtig, dass Elektroautos im Moment noch teurer \nsind als Verbrenner. Aber ich denke, das ist auch klar: Autofahren ist \nkein Menschenrecht. Mobilität ist ein Menschenrecht, aber Autofahren \nnicht. Man kann seine Mobilität auch anderweitig abdecken. Es ist aber \nauch klar, dass Elektroautos in der Tendenz, langfristig gesehen, ebenso \nteuer  sind  wie  Verbrennungsautos,  wenn  Sie  die  ganze  Lebensdauer \nrechnen. Zudem, das habe ich in meinem ersten Votum betont, braucht \nes ja einige Zeit, damit eine solche Motion, damit solche Gesetze auch \nzum Tragen kommen. Das heisst, diese 12 Prozent beziehungsweise der \nMarkt wird sich bis dahin sehr stark ändern. Und Sie sind ja diejenigen, \n \n63 \ndie  sich  immer  wieder  auf  die  Fahne  schreiben,  dass  die  Marktwirt-\nschaft auch solche Probleme löse. Sie wollen das Ganze immer über das \nPortemonnaie lösen, Herr Hauser, und nicht wir, wie Sie uns das unter-\nstellen. Marktwirtschaft  ist nichts anderes als  Lösung  über das Porte-\nmonnaie.  \nÖkologie und Menschenrechte: Ja, es ist so, Silizium, Kobalt et cetera, \nHerr Burtscher und Herr Amrein, werden momentan nicht so gefördert, \nwie wir das gerne hätten. Das ist so. Aber Herr Amrein, Sie kennen sich \nim Nahen Osten viel besser aus als ich. Wie wird Erdöl denn gefördert? \nWie  werden  dort  die  Menschenrechte  eingehalten?  Sicherlich  auch \nnicht so, wie Sie und ich das gerne hätten. Zudem werden diese Stoffe \n–  und  da  haben  wir  ja  auch  gewisse  Möglichkeiten  in  der  Zukunft  – \nauch ersetzt beziehungsweise können dann auch wieder rezykliert wer-\nden, hier gibt es Fortschritte, die sicherlich zu berücksichtigen sind.  \nAnreize: Ich weiss, was Anreize sind, ich habe mal Ökonomie studiert. \nAlso auch da sagen Sie  mir  nichts Neues  mit Ihrem Gesamt-Bashing \nder Linken und Grünen. Anreize können sehr wohl so gesetzt werden, \nwie wir das gerne haben.  \nIch muss einigen Sprechern der bürgerlichen Abteilung schon recht ge-\nben: Natürlich ist eine Gesamtschau sinnvoll. Dem verwehren wir uns \nja auch nicht, diesem Erfordernis. Aber das Tempo für diese Gesamt-\nschau  muss  schneller  sein,  und  wir  hier  drin  können  sehr  wohl  auch \nsagen, wohin das Ganze etwa gehen sollte. Die Gesamtschau muss ge-\nmacht werden. Auch das Elektroauto – da gebe ich Ihnen ebenfalls recht \n– hat nicht nur ökologische Nachteile, sondern hat auch, was den Platz-\nbedarf angeht, wesentliche Nachteile. Und auch ein Elektroauto braucht \ndie Strasse, das führt ebenfalls dazu, dass die Mittel für die Investitio-\nnen in die Strassen, die wir hier machen, allmählich weniger werden, \nda  gebe  ich  Ihnen  ebenfalls  recht.  Deshalb  soll  auch  das  Elektroauto \nirgendwann einmal Steuern zahlen, das ist sehr, sehr klar. Aber so wie \nSie das sehen, so einseitig darf es dann doch nicht vorwärtsgehen. Ich \nbitte Sie, diese Motion entsprechend zu überweisen.  \n \n", "Florian  Meier  (Grüne,  Winterthur)  spricht  zum  zweiten  Mal:  Mir \nscheint, jetzt habe ich Sie ein bisschen aufgeschreckt hier. Von «Strafe» \nhaben  Sie  gesprochen, wie wenn wir etwas Neues einführen würden, \nmit dem die Autofahrer bestraft werden, oder so. Nein, es geht hier um \ndie  Ermässigung.  Die  Ermässigung  der  Verkehrsabgaben  ist  ein  Ge-\nschenk. Sie ist ein Geschenk ohne Wirkung oder sonst irgendwas, schon \ngar nicht mit einer Gegenleistung. Da wird nichts Neues eingeführt und \ndas  ist  auch  keine  Strafe.  Diese  Ermässigung  ist  veraltet  und  darum \nmuss sie abgeschafft werden.  \nJetzt hat Ueli Bamert wieder einmal auf den kleinen Mann gespielt, das \nhaben Sie schon beim Energiegesetz (Vorlage 5614). Das Resultat ha-\nben Sie ja gesehen (gemeint ist die Zustimmung in der Referendumsab-\nstimmung vom 28. November 2021), man nimmt Ihnen das nicht mehr \nwirklich ab.  \nChristian Müller muss ich sagen: Sie haben ja erwähnt, Anreize seien \nsinnvoll. Und  gleich  im  nächsten  Satz  haben Sie  gesagt, dass die  Er-\nmässigung  der  Verkehrsabgaben  keine  Lenkungswirkung  hätte.  Ja, \ndann hat sie aber auch keine Berechtigung, ausser vielleicht, wenn man \ndas Autogewerbe vom Staat unterstützen müsste oder so.  \nZum Schluss muss ich doch noch sagen: Von der EVP bin ich ein biss-\nchen enttäuscht. Sie wollen hier immer noch an den klimaschädlichen \nSubventionen  festhalten.  Ja,  wenn  es  noch  keine  Elektrolieferwagen \ngibt, dann werden halt noch solche mit Benzin und Diesel gekauft. Aber \nmuss man diese dann auch vergünstigen?  \n \n", "Melissa Näf (GLP, Bassersdorf) spricht zum zweiten Mal: Ich äussere \nmich noch kurz, weil wir als Grünliberale nun schon zweimal nament-\nlich genannt wurden und bezweifelt wurde, ob wir das «Liberal» in un-\nserem Namen verdienen. Sie haben nicht recht, aber wir machen kleine \nSchritte. Wir machen hier einen nächsten Schritt. Wirklich liberale Um-\nweltpolitik wäre, jetzt das Verursacherprinzip noch  weiter zu stärken, \num wirklich eine verursachergerechte Abgabe einzuführen, wie wir es \nauch  bei  der  PI  Wirth  momentan  besprechen.  Das  wäre  ja  dann  der \nnächste Schritt. Wir machen also kleine Schritte vorwärts, aber das hat \nnichts damit zu tun, dass wir nicht liberal wären. Das finde ich völlig \naus der Luft gegriffen.  \nUnd dann noch ein zweiter Kommentar zum Thema, dass der Kanton \nhier auf Einnahmen verzichte, weil die Fahrzeuge dann ausserkantonal \neingelöst werden. Das ist schlichtweg illegal. Sie können schon als Un-\nternehmen aus dem Kanton zügeln, aber als Unternehmen  im Kanton \ndie  Fahrzeuge  ausserkantonal  anzumelden  ist  nicht  erlaubt  und  wird \nauch entsprechend geahndet. Also das ist kein Argument.  \n \n", "Alex Gantner  (FDP,  Maur) spricht zum zweiten Mal: Nur  ganz kurz, \nich wurde ja auch im Votum von Fraktionschef Forrer angesprochen. \nEs ist tatsächlich so, in einer ersten Phase  – und das war vor allem in \nder letzten Legislatur – gab es bürgerliche Vorstösse für Kleinmodifi-\nkationen  des  Verkehrsabgabengesetzes,  jetzt  kommen  die  Vorstösse \n \n65 \naus den Reihen der Klimaallianz, ebenfalls kleine Schritte, das hat jetzt \nauch  Melissa  Näf  nochmals  bestätigt.  Aber  was  es  wirklich  braucht \nbeim  Verkehrsabgabengesetz ist  nun ein  grosser Wurf, einen  grossen \nSchritt, den wir auch gerne gemeinsam tun können, eigentlich ein Ge-\nneralauftrag an den Regierungsrat, die Verkehrsabgaben  in eine  neue \nEpoche zu bringen, ohne Ausnahmen, allenfalls mit befristeten Anrei-\nzen.  Und  vor  allem  muss  gewährleistet  werden,  dass  die  Strassen  im \nKanton  Zürich  finanziert  werden  können,  auch  in  Zukunft,  und  viel-\nleicht nicht nur die Kantonsstrassen, sondern auch die Gemeindestras-\nsen. Da hat jetzt die PI Brunner  (KR-Nr. 321/2013 von Altkantonsrat \nRobert Brunner), die ja demnächst, ab nächstem Jahr umgesetzt wird, \neine Vorlage hervorgebracht. Ich glaube, das ist das, was wir als Parla-\nment  zusammen  mit  dem  Regierungsrat  wirklich  erarbeiten  müssen, \neine  Gesamtschau.  Und  das  ist  dann  auch  etwas,  das  am  Schluss  die \nBevölkerung im Kanton Zürich, die sicher wieder über die Neuauflage \ndes  VAG  abstimmen  wird,  verstehen  wird  –  und  nicht  solche  Klein-\nsteingriffe. Besten Dank.  \n \n", "Regierungsrat  Mario  Fehr:  Wenn  ich  Ihrer  Debatte  zugehört  habe, \ndann  bin  ich  automatisch  versucht,  mit  Schiller  (Friedrich  Schiller, \ndeutscher Dichter) zu sagen: «Wehe, wenn sie losgelassen!» Sie haben \nheute Morgen  in einer sehr eindrücklichen, konsensualen Debatte das \nSelbstbestimmungsgesetz (Vorlage 5594c) vereinbart, und offenbar hat \ndieser Konsens, den Sie da empfunden haben, zu einem Bedürfnis nach \nDissens geführt bei diesem Vorstoss. Ihre Debatte zu dieser Motion ist \nvöllig – völlig! – überzogen. Hier wird kein Meilenstein für die schwei-\nzerische Umweltpolitik gesetzt, egal, ob sie überweisen oder nicht. Hier \nwerden keine Grundsatzentscheidungen gefällt, hier geht es einzig und \nallein  um die  Frage, ob  im Verkehrsabgabengesetz diejenigen  Autos, \ndie benzinbetrieben sind, noch eine kleine Weile ein bisschen begüns-\ntigt werden oder nicht. Die Verkehrsabgaben im Kanton Zürich machen \n2 bis 3 Prozent der Kosten eines Automobils aus. Richtigerweise, wenn \nman das so sieht, werden die Kaufentscheidungen, ob hier ein Auto so \noder so gekauft wird, nicht anhand von diesen Verkehrsabgaben gefällt \nwerden. Im Kanton Zürich hat es im Moment gerade 2 Prozent Elekt-\nroautomobile, 16'993, das war der  Stand am  14. Januar 2022, 16'993 \nFahrzeuge, 2 Prozent. Wir glauben im Gegensatz zu den Grünen nicht, \ndass der Moment gekommen ist, diese Anreize abzuschaffen. Wir ma-\nchen es ja auch andersherum, wir lehnen auch den bürgerlichen Vor-\nstoss,  die  Anreize  für  Elektromobile  und  für  Wasserstoffautos  abzu-\nschaffen,  auch  diesen  Vorstoss  lehnen  wir  ab.  Wir  glauben,  dass  die \nZürcher Bevölkerung damals, als sie das Verkehrsabgabengesetz ange-\nnommen  hat, einen richtigen  Entscheid  gefällt  hat. Dieser Rat  hat  im \nJuli 2018 übrigens auch die Ermässigung der Verkehrsabgaben für ge-\nwerblich genutzte Lieferwagen bis 2025 verlängert. 2025/2026 wird es \neine Grundsatzdebatte geben müssen, wie eine ökologische Verkehrs-\npolitik  gestaltet  wird.  Diese  Debatte,  Herr  Gantner,  werden  nicht  der \nRegierungsrat  und  der  Kantonsrat  an  erster  Stelle  führen.  Wenn  Sie \ndiese Debatte an vorderster Front führen wollen, dann sollten Sie sich \nfür  eine  Nationalratskandidatur  bewerben. Okay,  Sie  sind  einverstan-\nden damit, alle Freisinnigen sind gewarnt. Wenn Sie sich diese Debatte \ndann auf Bundesebene vorstellen, 2025/2026, dann ist es sicher so, dass \nbis dahin Grössenordnung 50 Prozent der  Fahrzeuge  nicht  mehr ben-\nzinbetrieben sein werden, anzustreben ist selbstverständlich mehr. Und \nauf diesen Zeitpunkt hin wird beispielsweise auch über die Benzinsteu-\nern zu reden sein. Und das, was wir nachher im Kanton Zürich machen \nund was wir im Programm «DiNaMo» (Digitalisierung und Nachhal-\ntigkeit der Mobilität) der Verkehrsdirektion, der Volkswirtschaftsdirek-\ntion, auch angekündigt haben, dass wird sich aus dieser Debatte 2025 \nergeben. Jetzt aber, im Moment, geht es eigentlich nur um die klitze-\nkleine Frage, ob wir neben den alternativ betriebenen Autos auch noch \ndie  ökologisch  besseren,  benzinbetriebenen  Autos  noch  eine  kleine \nWeile entlasten wollen. Und ganz ehrlich gesagt, egal, ob wir das tun \noder nicht: Ich glaube, die meisten Käuferinnen und Käufer erkundigen \nsich schon heute nach ökologisch sinnvollen Fahrzeugen. Daher glaube \nich einfach: Wenn Sie hier dieser Motion zustimmen, dann würden Sie \nwahrscheinlich auch dem  Traktandum 7  (KR-Nr. 365/2021) dann zu-\nstimmen  müssen.  Wir  vom  Regierungsrat  glauben,  dass  es  noch  eine \nWeile lang gut ist, diese Anreize zu schaffen, aber bitte, bitte versuchen \nSie hier nicht Menschenrechts- und Umweltdebatten zu führen. Diese \nMotion ist kein Anlass, um eine bessere Welt zu schaffen. Das müssen \nSie vielleicht anderswo versuchen. Besten Dank.  \n \n", "", ""]