["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Benno  Scherrer:  Ich  gratuliere  meinem  Ratssekretär \nPierre Dalcher ganz herzlich zum heutigen Geburtstag. Und gerade be-\nkomme ich die Mitteilung, dass auch Stephan Weber heute Geburtstag \nhat. Herzliche Gratulation. (Applaus) \n", " \n \n", "", "Ratspräsident  Benno  Scherrer:  Wir  dürfen  heute  ein  neues  Ratsmit-\nglied begrüssen, und zwar anstelle von  Thomas Vogel. Die Direktion \nder Justiz und des Innern hat uns folgende Verfügung zukommen las-\nsen.  \n \n", "Ratssekretär Pierre Dalcher verliest die Verfügung der Direktion der \nJustiz und des Innern vom 23. Februar 2022: «Ersatzwahl eines Mit-\nglieds des Kantonsrates für die Amtsdauer 2019 bis 2023 im Wahlkreis \nXIII, Pfäffikon. \nDie Direktion der Justiz und des Innern, gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003, verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis  XIII, Pfäffikon, wird für \nden zurücktretenden Thomas Vogel (Liste 03, FDP. Die Liberalen) als \ngewählt erklärt:  \n \n", " \n", " \n \n", "Ratspräsident  Benno  Scherrer:  Ich  bitte,  den  Gewählten  eintreten  zu \nlassen.  \nAndreas Juchli, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  4  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch  bitte,  die  Eingänge  zu  schliessen.  Die  Anwesenden  erheben  sich. \nIch bitte den Ratssekretär, das Amtsgelübde zu verlesen. \n \n", "Ratssekretär Pierre Dalcher verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes zu \nschützen und die Einheit und Würde des Staates zu wahren. Die Pflich-\nten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Andreas Juchli, geboren 1977, Arzt, Unternehmer,  \nwohnhaft in Russikon.» \n \n5 \n", "Ratspräsident Benno Scherrer: Andreas Juchli, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen: «Ich gelobe es.» \n \n", "Andreas Juchli (FDP, Russikon): Ich gelobe es. \n \n", "Ratspräsident Benno Scherrer: Ich danke Ihnen und heisse Sie herzlich \nwillkommen.  Sie  können  Ihren  Platz  einnehmen.  Sie  können  wieder \nPlatz nehmen, die Eingänge können geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "Andriane Muraro, FDP, Winterthur. \n", "", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Andriane Muraro als Ersatzmit-\nglied des Obergerichts als  gewählt. Ich gratuliere zur Wahl und wün-\nsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "Patrick Walder, SVP, Dübendorf. \n", "Markus Bischoff (AL, Zürich), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", "Ratspräsident Benno Scherrer: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Diese Wahl kann offen durchgeführt werden oder wird \ngeheime Wahl beantragt? Das ist ebenfalls nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n124 Absatz 2 des Kantonsratsgesetzes, Patrick Walder als Mitglied der \nKommission für Wirtschaft und Abgaben als gewählt. Ich gratuliere zur \nWahl und wünsche Erfolg und Befriedigung im Amt.   \n \nDas Geschäft ist erledigt. \n \n \n", "", "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat an dieser Vorlage keine Ände-\nrungen vorgenommen. Besten Dank.  \n \n", "Redaktionslesung \n \n", "I. Das Verwaltungsrechtspflegegesetz vom 24. Mai 1959 wird wie folgt \ngeändert:  \n§ 65 \n \nKeine Bemerkungen; genehmigt. \n \n", "Dispositiv \n \n", " \nKeine Bemerkungen; genehmigt. \n \n7 \n", " \n", "Ratspräsident  Benno  Scherrer:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten. \n \n", "", "", "", "", "", "Ratspräsident Benno Scherrer: Mit dem Versand vom 10. März 2022 \nhaben Sie einen Antrag der AL zu Paragraf 61 Absatz 2 erhalten. Dieser \nwird  nochmals  verteilt  mit  einem  angepassten  Wording.  Wir  werden \ndiesen an entsprechender Stelle traktandieren und diskutieren.  \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der Kommission für Staat \nund  Gemeinden  (STGK):  Die  Kommissionsmehrheit  beantragt  Ihnen \nmit 11 zu 4 Stimmen, der geänderten Vorlage zuzustimmen. Die parla-\nmentarische Initiative von Michael Zeugin mit den Kantonsratsnummer \n156/2020  betreffend  «Stärkung  der  Demokratie  dank  höher  Transpa-\nrenz bei den Regierungsratswahlen» beantragt Ihnen die Kommission \nmit diesem Geschäft gleichzeitig zur Ablehnung.  \nWie Sie der Vorlage entnehmen können, trat das Gesetz über die poli-\ntischen  Rechte  (GPR)  vom  1.  September  2003  am  1.  Januar  2005  in \nKraft.  Es  regelt  den  Inhalt  der  politischen  Rechte  und  Pflichten  der \nStimmberechtigten; dies auf der Ebene des Kantons, der Bezirke  und \nder Gemeinden. Ebenso enthält das Gesetz die Bestimmungen zu den \nVoraussetzungen  und  zum  Verfahren  der  Ausübung  der  politischen \nRechte. Das GPR wurde seit Inkrafttreten verschiedenen Teilrevisionen \nunterzogen, die sich in der Regel auf einzelne  Änderungen beschrän-\nken. Der Anstoss zum nun vorliegenden GPR kam vonseiten der Ge-\nmeinden. Diese sind bekanntlich für einen gewichtigen Teil des Voll-\nzugs des GPR zuständig. Ihre Interessenverbände hatten in den letzten \nJahren  Anpassungsbedarf  bei  verschiedenen  Gesetzesbestimmungen \ngemeldet. Die Direktion der Justiz und des Inneren (JI) nahm dies zum \nAnlass, den Anpassungsbedarf auch aus kantonaler Sicht zu erheben.  \nBei der Vorbereitung der vorliegenden Revision hatte die Direktion die \nwichtigen Anspruchsgruppen Anfang 2020 im Rahmen zweier Arbeits-\ngruppen bereits  früh einbezogen. Sowohl  Vertreter der Verbände wie \nauch der Parteien konnten ihre Anliegen entsprechend platzieren. Be-\nstandteil  der  Vorlage  sind  aber  nicht  nur  die  Anliegen  der  genannten \nInteressengruppen,  sondern  auch  die  Umsetzung  verschiedener  kan-\ntonsrätlicher Vorstösse und Initiativen. So wurden auch die Listennum-\nmern im Sinne der von der STGK beratenen PI 273/2015 – das ist die \nPI  von  Markus  Bischoff  betreffend  «Listennummern»  –  Bestandteil \ndieser Vorlage. Ein weiterer Gegenstand der Vorlage  ist die  Auswei-\ntung der geltenden Unvereinbarkeitsregelungen für Mitglieder des Kan-\ntonsrates auf die Statthalterin und Statthalter. Damit wird dem Anliegen \nder PI 283 aus dem Jahr 2016 – das ist die PI von Alex Gantner betref-\nfend  «Unvereinbarkeiten  für  Mitglieder  des  Kantonsrates»  –  entspro-\nchen.  \nGestützt auf die Vorgaben der Arbeitsgruppen und der kantonsrätlichen \nVorstösse, wollte der Regierungsrat mit der Vorlage die Verfahren zur \nAusübung der politischen Rechte vereinfachen, Schwachstellen im Ge-\nsetzesvollzug  beheben  und  schliesslich  auch  kleinere  gesetzliche  Lü-\ncken, insbesondere im Initiativ- und im Referendumsrecht ausbessern. \nDen ausgearbeiteten Entwurf gab der Regierungsrat im Herbst 2020 in \ndie Vernehmlassung. Nach der Auswertung und Einarbeitung der Ver-\nnehmlassungsantworten hat der Regierungsrat die Vorlage am 30. Juni \n2021 dem Kantonsrat überwiesen. Die STGK begann ihre Vorberatung \ndaraufhin im September 2021 und nahm sich von Anfang an eine spe-\nditive Traktandierung des Geschäftes vor. Auf diese Weise wollte die \nKommission das ursprüngliche Ziel des Regierungsrates, die Gesetzes-\nvorlage auf den 1. September 2022 in Kraft zu setzen, nicht gefährden \nund eine rechtzeitige Umsetzung im Hinblick auf die kommenden kan-\ntonalen Wahlen ermöglichen. Auf Hinweis der JI hat die Kommission \nbekanntlich beantragt, die Inkraftsetzung um einen Monat zu verschie-\nben. Dazu spreche ich aber noch später.  \nIm Rahmen von acht Sitzungen hat die STGK die Vorlage entsprechend \nbereits Mitte Februar 2022 zu Ende beraten können. Nach einstimmigen \nEintreten auf die Vorlage stellte sich der Kommission gleich zu Beginn \nder Beratung die Frage, wie mit der PI Zeugin – das ist die PI 156/2020 \nbezüglich des Beiblatts bei Regierungsratswahlen umgegangen werden \nsoll. Der Regierungsrat sah keinen Anlass, das Anliegen der PI Zeugin \n \n9 \nin die GPR-Vorlage mitaufzunehmen, weshalb der Regierungsrat gänz-\nlich darauf verzichtete. Das Anliegen wurde hingegen im Rahmen der \nVorberatung  in  unserer  Kommission  dann  breit  unterstützt.  Entspre-\nchend erachtete die STGK eine gemeinsame Beratung der PI und der \nGPR-Vorlage  als  zweckmässig.  Gleichzeitig  wollte  sie  aber  auch  si-\ncherstellen, dass das Anliegen der PI vor der neuesten Erneuerungswahl \ndes Regierungsrates im Frühjahr 2023 umgesetzt werden kann. Darauf-\nhin beschloss die Kommission bereits im September, sich die nötigen \nBestimmungen für die Einführung des Beiblatts von der Direktion der \nJustiz und des Inneren erarbeiten zu lassen und sie in die GPR-Vorlage \naufzunehmen. In einem weiteren Schritt hat die STGK dann neben dem \nVerband der Gemeindepräsidien des Kantons Zürich, dem GPV, auch \nden Verein Zürcher Gemeindeschreiber und Verwaltungsfachleute, den \nVZGV, angehört.  \nNach  Kenntnisnahme  der  Hinweise  begann  dann  die  STGK  die  erste \nLesung der Vorlage. Dass viele der Änderungen eher technischer Natur \nsind,  machte  die  Detailberatung  teilweise  anspruchsvoll.  An  dieser \nStelle soll auch erwähnt sein, dass die Kommission bei Fragen zu den \neinzelnen Bestimmungen durch die Mitarbeitenden der JI stets tatkräf-\ntig unterstützt worden ist, und dafür sei an dieser Stelle auch nochmals \nvon meiner Seite explizit gedankt. Im Rahmen der zweiten Lesung in-\nnerhalb der Kommission zeigte sich die Kommission mit den meisten \norganisatorischen Anpassungen der Vorlage einverstanden. Obwohl ein \nBlick auf die Fahne im ersten Moment einen anderen Eindruck vermit-\ntelt, war die STGK mit den meisten Vorschlägen des Regierungsrates \neinverstanden. Vor allem die Einführung des Beiblatts gemäss PI Zeu-\ngin  hat  aber  zu  verschiedenen  Änderungsanträgen  der  Kommissions-\nmehrheit  gegenüber  dem  Entwurf  des  Regierungsrates  geführt.  Eine \nMinderheit lehnt dieses Anliegen und in der Konsequenz auch den Ge-\nsetzesentwurf ab. Aufgrund der Umstände werde ich, sofern Sie Eintre-\nten beschliessen, auch zu den Änderungen der einzelnen Paragrafen in \nBezug auf das Beiblatt. jedes Mal explizit sprechen, weil ansonsten die \nMaterialien fehlen. Ich bitte Sie diesbezüglich um Verständnis. \nIch werde insofern in der Detailberatung, sofern Sie dem Eintreten zu-\nstimmen, näher auf die Kommissionsanträge eingehen. Und namens der \nSTGK beantrage ich Ihnen fürs Erste, auf die Vorlage einzutreten und \nin der Detailberatung den Kommissionsanträgen zuzustimmen. Besten \nDank.  \n \n", "Christina Zurfluh Fraefel (SVP, Wädenswil): Grundsätzlich sollen mit \ndieser Gesetzesanpassung auf Wunsch der Gemeinden einige Vereinfa-\nchungen erreicht werden. Wir unterstützen grundsätzlich Verbesserun-\ngen für die Abstimmenden. Hier sind wir allerdings der Meinung, dass \nes bei dieser Gesetzesvorlage einige Änderungen bei gewissen Paragra-\nfen bräuchte. Da wir jedoch mit unseren Minderheitsanträgen kein Ge-\nhör gefunden haben, werden wir als logische Konsequenz den Geset-\nzesentwurf ablehnen.  \nUnsere Minderheitsanträge betreffen Punkte wie die Unvereinbarkeit, \nwelche  wir  klar  und  unmissverständlich  regeln  wollen,  Missbrauch \ndurch  allfällige  Verzögerungstaktiken,  welchen  wir  keinen  Vorschub \nleisten möchten oder ein gesetzlich verordnetes Beiblatt, verbunden mit \nunnötigem Mehraufwand, welchen wir vermeiden wollen.  \nDies  die  kurze  Zusammenfassung  und  zu  den  einzelnen  Paragrafen \nwerde ich mich in der Detailberatung äussern.  \n \n", "Nicola Yuste (SP, Zürich): Unser Kommissionspräsident hat Ihnen den \nInhalt  der  Vorlage  bereits  anschaulich  beschrieben.  Er  hat  auch  er-\nwähnt, dass die STGK in diesem Geschäft sehr speditiv unterwegs war, \num das Gesetz rechtzeitig im Hinblick auf die kantonalen Wahlen 2023 \nin Kraft zu setzen. Dies war nur dank der professionellen Unterstützung \nder Mitarbeitenden der JI  möglich. Ausserdem war die Revision sehr \nsorgfältig vorbereitet. Bereits vor der Vernehmlassung fanden Arbeits-\ngruppensitzungen mit politischen Parteien einerseits und Gemeindever-\ntretenden andererseits statt, die es uns erlaubt haben, gewisse Anliegen \nschon sehr früh einzubringen und Fragen zu klären. Wir haben dieses \nVorgehen sehr begrüsst und sehen darin auch für die Zukunft Potenzial, \nvor allem bei solch eher technischen Vorlagen.  \nDass wir die Revision grundsätzlich begrüssen, hat die SP bereits in der \nVernehmlassungsantwort zum Ausdruck gebracht. Wir begrüssen ins-\nbesondere  die  Absicht,  die  Verfahren  zur  Ausübung  der  politischen \nRechte im Kanton Zürich zu vereinfachen und zu harmonisieren. Dies \nsoll dazu beitragen, Hürden zur Teilnahme an Wahlen zu senken und \nso hoffentlich die Wahlbeteiligung im Kanton zu erhöhen. Die Vorlage, \ndie der Regierungsrat im vergangenen Sommer dem Kantonsrat über-\nwiesen hat, nahm bereits einige unserer Anliegen auf. So wurde die Un-\nvereinbarkeit von Kantonsrätinnen und Kantonsräten im Sinne der SP \ngeregelt,  indem  sie  auf  Statthalterinnen  und  Statthalter  ausgedehnt \nwurde. Auch Mitglieder des Handelsgerichts können nicht gleichzeitig \nim  Kantonsparlament  politisieren,  weil  sie  vom  Kantonsrat  gewählt \nwerden und somit bereits von den Unvereinbarkeitsregelungen erfasst \n \n11 \nsind. Wir begrüssen es, dass die Regierung auf eine weitergehende Aus-\nweitung der Unvereinbarkeitsregelungen für Mitglieder des Kantonsra-\ntes, zum Beispiel auf die Mitarbeitenden der Kernverwaltung des Kan-\ntons, abgesehen hat. Der Grundsatz muss lauten: So viel wie nötig und \nso wenig wie möglich einschränken. Eine Ausdehnung auf die Mitar-\nbeitenden der Kernverwaltung, wie es eine Motion verlangt hat, wäre \nunverhältnismässig und unnötig. Auch begrüssen wir die vorgeschlage-\nnen Vereinfachungen der Abwicklung von Verhältniswahlen, wie zum \nBeispiel die  Abschaffung der  Kreiswahlvorsteherschaft. Sie wird den \nKoordinationsaufwand minimieren und damit die Verfahren effizienter \nund weniger fehleranfällig machen. \nDie wohl einschneidendste Änderung, die wir in der Vorlage erwartet \nhätten und nach der Vernehmlassung auch erwarten durften, hat uns die \nRegierung  aber  vorenthalten,  nämlich  die  Einführung  eines  einheitli-\nchen Vorverfahrens und eines obligatorischen Beiblatts für alle Mehr-\nheitswahlen im Kanton Zürich. Das ist angesichts der Klarheit des Wil-\nlens der Mehrheit im Parlament schon sehr befremdlich. Wir begrüssen \nes daher sehr, dass eine Mehrheit der STGK im Sinne der Transparenz \nfür die Stimmbürgerschaft im Kanton Zürich dennoch ein Vorverfahren \nmit  obligatorischem  Beiblatt  einführen  möchte.  Ich  werde  beim  ent-\nsprechenden Antrag noch ausführlicher dazu Stellung nehmen.  \nWir treten auf die Vorlage ein.  \n \n", "Hans-Peter Brunner (FDP, Horgen): Die FDP war ab Beginn und in \nallen  Gremien  konstruktiv  involviert  in  dieser  Teilrevision  des  GPR, \nwelche gewisse technische und formelle Kinderkrankheiten des 2005 in \nKraft getretenen Gesetzes ausmerzen soll und auch eine moderate Wei-\nterentwicklung  beinhaltet,  so  beispielsweise  auch  die  Umsetzung  der \nseit 2016 ruhenden PI unseres FDP-Fraktionskollegin Alex Gartner be-\ntreffend  «Unvereinbarkeit  für  die  Mitglieder  des  Kantonsrates».  Der \nKommissionspräsident Stefan Schmid  hat Hintergrund  und Inhalt der \nuns nun vorliegenden Teilrevision ausgezeichnet und ausgewogen er-\nläutert, vielen Dank. Die FDP erachtet den vom Regierungsrat unter der \nFederführung der JI eingeschlagenen Revisionsprozess als wichtig und \nrichtig und als gut gelungen. Wir sprechen hier nicht über eine Revolu-\ntion,  sondern  über  eine  Evolution  dieses  wichtigen  Gesetzes,  welche \nsich nahtlos in die kontinuierliche Entwicklung unsere einmaligen po-\nlitischen Rechte seit 1831 einreiht. Es kann nicht genug betont werden, \nwie glücklich und privilegiert wir uns hier in der Schweiz und im stol-\nzen Kanton Zürich schätzen dürfen, als Volk über feinste und kleinste \nDetails unsere politischen Rechte diskutieren und entscheiden zu kön-\nnen, während ein paar hundert Kilometer von hier ein anderes europäi-\nsches  Volk  um  eine  elementarste  politische  Selbstbestimmung  unter \nEinsatz von Menschenleben und unter Inkaufnahme immenser Schäden \nan Infrastruktur sowie am Volksvermögen kämpfen muss (gemeint ist \nder Krieg in der Ukraine). Die FDP drückt den tapferen ukrainischen \nHelden an der Front und den mutigen Demonstrierenden auf dem Roten \nPlatz in Moskau sowie in den besetzten Städten der Ukraine ihre grösste \nHochachtung, den Trauernden ihr tiefes Mitgefühl, den zur Flucht Ge-\nzwungenen ihre humanitäre Solidarität und – vergessen wir das nie – \nunseren Vorfahren in der Schweiz ihre tief empfundene Dankbarkeit für \ndas Erbe aus, das sie uns überlassen und anvertraut haben. Die FDP als \nMitschöpferin unserer liberal-demokratischen Strukturen seit 1831, als \nder Stand Zürich zum Freistaat mit repräsentativer Verfassung und als \nliberaler  Musterstaat  Vorbild  für  alle  Liberalen  in  Europa  wurde, \nschätzt sich stolz, in Fortführung dieser Tradition für Eintreten auf die \nheutige Gesetzesvorlage votieren und stimmen zu können. \n \n", "Sonja  Gehrig  (GLP,  Urdorf):  Bei  dieser  Gesetzesvorlage  geht  es  um \ndie politischen Rechte, genaugenommen um unsere demokratischen po-\nlitischen Rechte. Der Krieg in der Ukraine und das rücksichtslose Vor-\ngehen des totalitären Regimes unter Vladimir Putin zeigt uns wie selten \nzuvor, dass solche Rechte eben keine Selbstverständlichkeit sind. Bei \nuns zählt zum Glück nicht das Recht des Stärkeren, bei uns zählt die \nStärke unseres Rechts. Und hier im Kantonsrat diskutieren wir im gros-\nsen Ganzen nur Details, da unsere demokratischen Grundrechte in der \nSelbstverständlichkeit  nicht  tangiert  werden.  Und  ja,  wir  können  uns \nglücklich schätzen, in der besten Demokratie der Welt zu leben, in der \nwir selber unsere Rechte und diejenigen des Volkes auf hohem Niveau \nnoch feinschleifen können. Demokratische Rechte sind eine Herzens-\nangelegenheit für die Grünliberalen und eine Voraussetzung für die in-\nnere  Stabilität,  wie  wir  Sie  kennen.  Geben  wir  unserer  Demokratie \nSorge – heute und in Zukunft.  \nDies gesagt, geht es bei der Revision des Gesetzes über die politischen \nRechte trotzdem noch um wichtige Details. Für die Grünliberalen steht \ndie Stärkung der Demokratie im Vordergrund. Bei der Stärkung der de-\nmokratischen  Rechte  auf  hohem  Niveau  spielt  die  Transparenz  als \nwichtiger Faktor für die Meinungsbildung eine zentrale Rolle. Die Be-\nvölkerung soll bestmöglich und mit der dafür nötigen Transparenz ihre \nEntscheide  fällen können; dies in der  Hoffnung auch auf eine  höhere \nWahlbeteiligung. Und genau hier haben wir dank einem Vorstoss von \n \n13 \nMichael Zeugin einen grossen Schritt vorwärtsgemacht, mit der Forde-\nrung, dass auf einem Beiblatt zu den Regierungsratswahlen die Kandi-\ndierenden aufgelistet wurden. Dies erhöht die Transparenz zum Kandi-\ndatenfeld enorm und ist ein wichtiger Beitrag zur Stärkung unserer De-\nmokratie.  Auch  Kandidierende  mit  kleinerem  Budget,  die  sich  keine \ngrosse Wahlpräsenz auf Plakaten, Flyern und Inseraten leisten können, \nerhalten so eine Sichtbarkeit auf dem Beiblatt zum Wahlzettel. Etwas \nnachdenklich  stimmt  es  mich  allerdings,  dass  die  SVP  die  Erhöhung \ndieser Transparenz in den Abstimmungsunterlagen und somit die Stär-\nkung  der  Demokratie  bekämpft,  offenbar  sogar  so  stark,  dass sie  das \nüberarbeitete Gesetz mit den zahlreichen Verbesserungen ablehnt. Dies \nzeigt wohl das wahre Gesicht dieser Partei, hofft sie doch dank einem \nhohen Wahlkampfbudget den Wahlkampf eher für sich entscheiden zu \nkönnen. Anders kann  ich  mir ihre ablehnende Haltung zu einem  Bei-\nblatt mit Auflistung der Kandidierenden nicht erklären.  \nIm Gegenteil hat die Kommissionsmehrheit den GLP-Antrag sogar aus-\ngedehnt, sodass nun bei allen Wahlen ein Beiblatt mit Kandidierenden \ndie nötige Transparenz schafft. Einige Gemeinden handhaben dies bei \nKommunalwahlen  bereits  heute  so.  Ausnahmen  dazu  gibt  es  auch  in \nZukunft, wenn keine Kandidierenden zur Verfügung stehen oder falls \ndie Voraussetzungen für eine stille Wahl gegeben sind. Mit dem Vor-\nstoss für ein Beiblatt für die Regierungsratswahlen hat die GLP einen \ndirekten wesentlichen Beitrag zur Stärkung der Meinungsbildung und \nder Demokratie geleistet. Die Kommission hat den Ball aufgenommen \nund das Anliegen noch auf weitere Wahlen ausgedehnt.  \nEin weiterer demokratiestärkender Antrag von grünliberaler Seite soll \nebenfalls zur Übersichtlichkeit bei Wahlen beitragen. Es geht hier um \ndie Verteilung der Listennummern insbesondere bei Nationalratswah-\nlen. Wir wissen es, es gab bei den letzten Wahlen 32 verschiedene Lis-\nten und Unterlisten. Da verliert man rasch den Überblick. Und zur bes-\nseren Übersichtlichkeit für die Wählenden sollen etablierte Listen und \nUnterlisten, die bereits bei den Wahlen vor vier Jahren angetreten sind, \neine tiefere Listennummer erhalten, also vor neuen oder Ein-Personen-\nad-hoc-Parteien. Die Listennummer für bisherige Listen und Unterlis-\nten werden entsprechend ihren formal erhaltenen Parteistimmen erteilt. \nNeu  ist,  dass  eben  auch  Unterlisten  von  dieser  Zuteilung  profitieren, \nnicht nur die Hauptlisten. So sollen beispielsweise unsere Jungparteien \nbei  der  Erteilung  der  Listennummern  nicht  in  den  gleichen  Los-Topf \ngeworfen werden wie eine  neue  Liste  mit  unter Umständen  nur einer \neinzigen unbekannten Person dahinter. An entsprechender Stelle werde \nich auf die Details noch näher eingehen. \nMit dem Eintreten auf die Vorlage möchte ich mich auch bei der Re-\ngierung  und  Verwaltung  bedanken,  die  uns  bei  der  Formulierung  der \noft der technischen Details sehr behilflich war. Mit dem Ziel, dass das \nrevidierte Gesetz auf die Wahlen im nächsten Jahr in Kraft treten kann, \nhaben wir die Gesetzesrevision in der Kommission im Eiltempo beraten \nund trotzdem die mitgeltenden parlamentarischen Initiativen, wie eben \ndie PI Zeugin mit dem Beiblatt, miteinbezogen.  \nZusammengefasst:  die  Grünliberalen  unterstützen  die  Mehrheitsent-\nscheide der Kommission und das Gesetz. Wir legen unsere rote Linie \nzu  diesem  Gesetz  so,  dass  die  Transparenz  und  die  Übersichtlichkeit \nder Wahl- und Abstimmungsunterlagen für das Stimmvolk erhöht wird \nund die demokratischen Rechte dadurch gestärkt werden.  \n \n", "Silvia Rigoni (Grüne, Zürich): Ein Gesetz über die politischen Rechte \nist  ein  zentrales  Regelwerk  für  das  Funktionieren  oder  vielleicht  halt \ndas nicht so gute Funktionieren unserer Demokratie. Wir halten darin \nfest,  wie  wir  politische  Entscheidungen  gestalten  wollen,  wer  mitbe-\nstimmen darf und wer wie aktiv in den politischen Prozess eingreifen \ndarf. Leider haben wir ein Demokratiedefizit in der Schweiz, besonders \nim Kanton Zürich. Viele Menschen, zum Beispiel Ausländerinnen und \nAusländer  oder  Junge,  wohnen  und  leben  hier,  dürfen  aber  an  politi-\nschen Entscheidungen nicht teilnehmen. Und von denen, die abstimmen \nund wählen dürfen, nimmt die Mehrheit meistens gar nicht teil. Viele \nGemeinden haben Mühe, Leute zu finden, die sich bereit erklären, ein \npolitisches  Amt  zu  übernehmen.  Dann  finden  keine  Wahlen  im  ge-\nmeinsten Sinne statt, sondern man muss froh sein, wenn sich genügend \nKandidierende für ein Amt zur Verfügung stellen. Und im Kanton Zü-\nrich gibt es bis heute keine Auskunft darüber, wie sich politische Kam-\npagnen und Parteien finanzieren. Das sind die Baustellen unserer De-\nmokratie  und  da  haben  wir  noch  viel  zu  tun.  Wir  tragen  in  diesem \nThema keine rosarote Brille, wie das die FDP tut. Politische Rechte sind \nauch in der Schweiz in Bewegung und müssen sich laufend an die neuen \nEntwicklungen einer Gesellschaft anpassen. Sich zurückzulehnen und \nauf diejenigen zu verweisen, denen es viel schlechter geht als uns, geht \ngrundsätzlich  und  ganz  bestimmt  bei  den  politischen  Rechten  in  der \nSchweiz nicht. \nNun, die Revision des GPR, wie sie hier vorliegt, ist nicht der grosse \nWurf, damit wird das Demokratiedefizit kaum gemindert. Vielleicht ein \nbisschen: Einige komplizierte Regelungen werden vereinfacht und po-\nlitische Mitwirkung wird für Parteien und Menschen, die sich politisch \nengagieren  und  mitbestimmen  wollen,  etwas  erleichtert.  Die  Grünen \n \n15 \nbegrüssen die meisten Änderungen, wie sie in der Vorlage der Regie-\nrung eingeflossen sind, zum Beispiel die Abschaffung der Kreiswahl-\nvorsteherschaft,  die  administrativen  Erleichterungen  für  die  Parteien \nbei den Proporzwahlen, die Ausweitung der vorzeitigen Stimmabgabe, \nklare und sinnvolle Regelungen für die Nachzählung und bei Unverein-\nbarkeiten.  \nAber  wir  sind  mit  der  Vorlage  der  Regierung  nicht  überall  einig.  So \nmöchten wir ein Beiblatt für die Majorzwahlen. Und wir möchten bei \nden  gedruckten  Wahlvorschlägen  eine  auch  für  neue  Kandidierende \nfaire Regelung. Auch wollen wir nicht, dass die Frist, bis die Bevölke-\nrung  zu  einer  Vorlage  abstimmen  kann,  auf  unbestimmt  verlängert \nwird. Und letztlich ist es uns wichtig, dass der politische Prozess dem \njuristischen nicht hintenangestellt wird und Abstimmungen nicht durch \njuristisches  Geplänkel  hinausgezögert  werden  können.  Alles  in  allem \nbringt diese Revision eine gewisse Vereinfachung und wir Grüne wer-\nden eintreten.  \n \n", "Jean-Philippe Pinto (Die Mitte, Volketswil): Die Vorlage geht auf The-\nmen ein, die Gegenstand von Vorstössen von Mitgliedern des Kantons-\nrates waren, und greift den inhaltlichen und rechtsetzungstechnischen \nRevisionsbedarf auf, der sich aus Sicht der Gemeinden und der kanto-\nnalen  Verwaltung  ergeben  hat.  Die  Vorlage  verfolgt  die  Absicht,  die \nVerfahren zur Ausübung der politischen Rechte im Kanton Zürich zu \nvereinfachen, im Gesetzesvollzug erkannte Schwachstellen zu beheben \nsowie kleinere gesetzliche Lücken, insbesondere im Initiativ- und Re-\nferendumsrecht, zu schliessen. In den  letzten Jahren  gingen  verschie-\ndene parlamentarische Vorstösse ein, die eine Änderung des GPR ver-\nlangen. Der Regierungsrat stellte in seinen Stellungnahmen zu diesen \nVorstössen gegenüber dem Kantonsrat jeweils in Aussicht, die verlang-\nten Anliegen im Rahmen der nächsten Gesetzesrevision zu behandeln. \nDaneben  beinhaltet  die  Vorlage  inhaltliche  und  rechtsetzungstechni-\nsche Anpassungen ans Vollzugsrecht.  \nInsgesamt  liegt  ein  ausgewogenes  Paket  vor.  Die  Änderungen  sind \nnicht weltbewegend. Die Präzisierungen und administrativen Erleichte-\nrungen sind aber wichtig für den politischen Betrieb im Kanton Zürich. \nDas nächste Paket ist bereits angekündigt und kommt bestimmt. \nDie Mitte unterstützt die Aufnahme des Beiblatts in das Gesamtpaket. \nDas Beiblatt hat sich auf kommunaler Ebene bewährt. Es erleichtert das \nAusfüllen der Wahlzettel für die Stimmbürgerinnen und Stimmbürger. \nIm Sinne der demokratischen Fairness sollten aber die Namen der vor-\ngeschlagenen Personen in alphabetischer Reihenfolge aufgeführt wer-\nden. In der Praxis wird das heute bereits so gemacht. Die Mitte unter-\nstützt daher den Antrag der AL-Fraktion zu Paragraf 61 Absatz 2.  \nDie Mitte tritt auf die Vorlage ein und unterstützt die Mehrheitsanträge \nder STGK. Besten Dank.  \n \n", "Walter Meier (EVP, Uster): Das GPR steht vor einer Revision. Es geht \num  die  Schaffung  von  verständlichen,  vollzugsgerechten  und  bürger-\nfreundlichen Vorgaben zur Abwicklung von Wahlen und Abstimmun-\ngen. Konkret stehen rund 30 kleine Änderung des GPR zur Debatte. \nFür  den  Stimmbürger  selber  ist  vermutlich  das  Beiblatt  sichtbar,  das \nvermehrt zum Einsatz kommen soll. Vielleicht  macht zudem der eine \noder andere von der erweiterten Möglichkeit Gebrauch, seine Stimme \nvorzeitig abgeben zu können. Der Stimmbürger wird dagegen nicht be-\nmerken, dass es nach dem Inkrafttreten der GPR-Änderungen die Kreis-\nwahlvorsteherschaft  nicht  mehr  geben  wird.  Vermutlich  wird  dem \nStimmbürger auch nicht auffallen, dass ein zweiter Wahlgang bei der \nWahl des Ständerates etwas früher stattfindet. Einzig der zu wählende \nStänderat wird die Änderung bemerken, weil er an der Wahl des Bun-\ndesrates teilnehmen kann  und diese  nicht  verpassen  muss, wie es bei \nRuedi Noser der Fall war.  \nDie EVP tritt auf die Vorlage ein und unterstützt die vielen kleinen Än-\nderungen. Die Minderheitsanliegen werden nicht unterstützt, ausser der \nAntrag der AL.  \n \n", "Anne-Claude Hensch Frei (AL, Zürich): Uns liegt hier eine sehr tech-\nnische Gesetzesvorlage zur Behandlung vor, die einen hohen Detaillie-\nrungsgrad  aufweist,  der  eher  demjenigen  einer  Verordnung  gleich-\nkommt.  Dabei  ist  das  Ziel  dieser  Vorlage  eine  Vereinfachung  der \nDurchführung von Wahlen und Abstimmungen. Wie so oft im Leben \nsteckt auch hier bei der angestrebten Vereinfachung der Teufel im De-\ntail und 100-prozentig zufrieden wird wohl keine Partei sein.  \nDie Alternative Liste AL wird auf die Vorlage eintreten. Wir finden die \nRevision des Gesetzes der politischen Rechte sinnvoll. Zwar folgen wir \nnicht in sämtlichen Punkten dem Kommissionsantrag, dennoch finden \nwir darin mehrere Vereinfachungen, Harmonisierungen und Verbesse-\nrungen bezüglich des ganzen Wahlprozesses, die unterstützungswürdig \nsind.  Es  wird  auch  gleich  die  Umsetzung  mehrere  parlamentarischer \nInitiativen ins neue GPR integriert. Daher begrüssen wir die grundsätz-\nliche Stossrichtung des Gesetzes, ganz im Gegensatz zur SVP, die mit \nihrer Fundamentalopposition die wesentlichen Neuerungen verhindern \n \n17 \nwill.  Damit  erweckt  sie  den  Eindruck,  dass  sie  in  der  Vergangenheit \nsteckengeblieben ist.  \nWenn wir uns die Vorlage genauer ansehen, dann fällt als Erstes auf, \ndass Statthalterinnen und Statthalter nicht mehr im Kantonsrat Einsitz \nnehmen  dürfen.  Dieser  Unvereinbarkeitsgrund  wurde  aufgrund  eines \nUrteils  des  Zürcher  Verwaltungsgerichts  aus  dem  Jahre  2018  einge-\nführt. Es hat die Funktion der Statthalterinnen und Statthalter derjeni-\ngen  von  Amtsleiterinnen  und  Amtsleitern  gleichgestellt.  Diese  fallen \nbereits unter geltendem Recht unter die Unvereinbarkeitsregel. Daher \nist es logisch, dass dies nun auch für die Statthalterinnen und Statthalter \ngilt.  \nDen  Minderheitsantrag  der  SVP,  welche  die  Unvereinbarkeitsregel \nauch  auf  Abteilungsleiterinnen  und  Abteilungsleiter  der  Verwaltung \nausweiten will, lehnen wir ab. Für die AL soll nur Angestellte in Funk-\ntionen, die einer unmittelbaren Aufsicht oder Weisungsbefugnis eines \nDirektions- oder Departementsvorstands unterstehen, davon betroffen \nsein. Dies ist bei Abteilungsleiterinnen und Abteilungsleitern klar nicht \nder Fall.  \nNeu wird im GPR nun bei sämtlichen Majorzwahlen ein Vorverfahren \ndurchgeführt. Dies gilt also nicht nur, wie bei der PI Zeugin ursprüng-\nlich  vorgeschlagen,  für  Regierungsratswahlen,  sondern  für  alle  Ma-\njorzwahlen im Kanton. Damit kann sich die AL einverstanden erklären. \nEines der Kernstücke – ebenfalls aus der PI Zeugin – ist die Einführung \ndes leeren Wahlzettels  mit einem  Beiblatt, das die Namen der vorge-\nschlagenen Person auflistet, also das Verfahren, welches wir das erste \nMal bei den vergangenen Stadtratswahlen in Zürich hatten. Dieser Ein-\nführung stimmen wir zu. Wir werden aber auch dem Minderheitsantrag \nder Grünen bezüglich der gedruckten Wahlvorschläge folgen; dies aus \ndemokratiepolitischen  Gründen:  Mit  gedruckten  Wahlzetteln  werden \ndie Stimmbürgerinnen  und Stimmbürger  letztlich beeinflusst, und die \nAnzahl von zehn Personen bei Paragraf 55 und folgenden ist eher will-\nkürlich gewählt. Eine Erneuerung der Gremien wird so erschwert. \nBei Paragraf 59 Absatz 1 und 2 folgt die AL ebenfalls der Minderheit \nvon Grünen und auch der SVP, die lieber bei geltendem Recht bleiben \nwollen. Die Durchführung einer Volksabstimmung sollte wie bis anhin \ninnert sieben Monaten festgelegt werden. Dies bringt für die politischen \nParteien eine gewisse Planungssicherheit. In der vorgeschlagenen For-\nmulierung, dass sie – gemeint ist die Volksabstimmung – unter Berück-\nsichtigung der erforderlichen Vorbereitungszeit möglichst bald durch-\ngeführt wird, sehen wir keine eigentlichen Vorteile, da sie doch auch \neinen Interpretationsspielraum offenlässt und nicht einfach zu überprü-\nfen  ist.  Wir  sind  ebenfalls  für  die  Streichung  des  Anfechtungspassus \nunter Absatz 2. Dieser könnte unter Umständen erst recht zum Taktie-\nren einladen, da nun mit dem Anfechten einer Vorlage erst nach dem \nrechtskräftigen  Abschluss  des  Verfahrens  ein  Datum  für  die  Abstim-\nmung festgelegt werden kann. Bis anhin kam es selten zu Anfechtun-\ngen. Sollten sich hier in Zukunft tatsächlich grosse Probleme ergeben, \nkann immer noch nachgebessert werden. \nZur Ausgestaltung des Beiblatts unter Paragraf 61 Absatz 2 hat die AL-\nFraktion  kurzfristig  einen  Antrag  gestellt.  Uns  ist  dank  den  Zürcher \nStadtratswahlen  aufgefallen,  dass  das  hier  vorgeschlagene  Prozedere \ndie bisherigen Amtsinhaberinnen und Amtsinhaber gegenüber den üb-\nrigen Kandidierenden massiv bevorzugt, da sie zuerst aufgeführt wer-\nden sollen. Das Beiblatt soll in unseren Augen neutral informieren und \nkeine Wettbewerbsverzerrung generieren. In der Detailberatung werde \nich daher unseren Antrag genauer vorstellen.  \nBei der Umsetzung der PI Bischoff zu den Listennummerierungen ab \nParagraf 92 Absatz 2 werden wir den Minderheitsanträgen von SP und \nGrünen folgen. Dort muss mit weniger hohen Zahlen hantiert werden, \nnämlich der Anzahl Sitze im Kantonsrat anstatt der Anzahl Parteistim-\nmen,  welche  zu  den  Sitzen  führten.  Nur  bei  gleicher  Sitzanzahl  ent-\nscheiden die Parteistimmen  über die  Listennummer. So ist es für alle \nBeteiligten schneller nachvollziehbar, was gilt.  \nDirekte Demokratie ist und bleibt Herausforderung für alle Beteiligten. \nWir sehen dies an dieser aktuellen Vorlage sehr gut. Es ist anspruchs-\nvoll, das Regelwerk so  zu justieren, dass die politischen Rechte ohne \nallzu  grossen  Aufwand  durch  die  Stimmberechtigten  wahrgenommen \nwerden  können  und  die  Organisation  und  Durchführung  von  Wahlen \nund Abstimmungen dennoch möglichst schlank bleiben. Diese Vorlage \nenthält  mehrere  Neuerungen,  die  unangefochten  sind,  ich  greife  hier \nnoch ein paar Beispiele heraus: Neu erfolgt eine Nachzählung von Ab-\nstimmungen und Majorzwahlen erst dann, wenn zusätzlich zum knap-\npen Ergebnis Anhaltspunkte darauf hinweisen, dass nicht korrekt aus-\ngezählt wurde.  Hier wird die bereits  gelebte Praxis  übernommen, die \nsich auf die Rechtsprechung des Bundesgerichts stützt. Ebenfalls wer-\nden Ungültigkeitsbestimmungen für Wahl- und Stimmzettel präzisiert. \nDie  Überprüfung  der  brieflichen  Stimmabgabe  wird  nun  explizit  als \nGültigkeitsprüfung  ausgestaltet.  Die  Änderung  des  Gesetzes  über  die \npolitischen Rechte bringt also tatsächlich einige Vereinfachungen und \nPräzisierungen der Durchführung von Wahlen und Abstimmungen. \n \n19 \nDie  Alternative  Liste  AL wird, wie bereits eingangs erwähnt, auf die \nVorlage eintreten und den bereits erwähnten Minderheitsanträgen fol-\ngen. Besten Dank.  \n \n", "Maria Rita Marty (SVP, Volketswil): Frau Sonja Gehrig hat sich gegen \ndie SVP ausgelassen und hat auch noch zusammenhangslose Ausfüh-\nrungen getätigt. Ich möchte darauf aufmerksam machen, dass das beste \nGesetz, das man hat, nichts nützt, wenn ein Regime in die Schweiz ein-\ndringt. Also das nützt nichts, Frau Gehrig, denn das wird dann ausser \nKraft gesetzt, das sollten Sie wissen. Und im Übrigen  möchte ich er-\nwähnen,  dass  dieses  Beiblatt  einen  Eingriff  in  die  demokratischen \nRechte darstellt und diese nicht schützt, ganz im Gegenteil: Es ist derart \nfalsch, dass es sogar nichtig ist, aber darauf werde ich dann kommen, \nwenn es um den betreffenden Paragrafen geht. Aber ich bitte doch Frau \nGehrig, solche Attacken an die SVP und vor allem zusammenhangslose \nAusführungen sein zu lassen. Dankeschön. \n \n", "Regierungspräsidentin Jacqueline Fehr: Was in normalen Zeiten wohl \neine  eher  trockene  Materie  wäre,  ist  im  aktuellen  Kontext  eine  Mah-\nnung. Tragen wir unserer Demokratie Sorge. Ich kann mich den gefal-\nlenen Voten auch im Namen des Regierungsrates anschliessen. Im Na-\nmen  der  Zürcher  Regierung  durfte  ich  dem  ukrainischen  Botschafter \n(Artem Ribtschenko) die Solidarität des Kantons Zürich mit der Ukraine \nin einem Schreiben übermitteln und ihm auch versichern, dass wir die \nfinanzielle Unterstützung, die wir gesprochen haben, auch gewährleis-\nten  werden.  Koordiniert  durch  die  Arbeitsgruppe  Flüchtlinge  ist  die \nkantonale Verwaltung daran, die Voraussetzungen für eine gelungene \nAufnahme  zum  Schutze  der  Geflüchteten  zu  schaffen.  Dazu  gehören \nnebst der sicheren Unterbringung und Registrierung auch der Zugang \nzum  Bildungssystem,  die  passenden  Integrationsleistungen,  wie \nDeutschkurse und Erstinformation, sowie die gesundheitliche Versor-\ngung  und  insbesondere  die  Behandlung  von  erlittenen  Traumata.  Ich \ndanke an dieser Stelle auch im Namen der Regierung der Bevölkerung \nfür ihre grosse Solidarität und Hilfsbereitschaft. \nZurück  zum  heutigen  Geschäft,  zum  Gesetz  über  die  politischen \nRechte. Die Eintretensdebatte zeigt: Dieses Gesetz wurde sehr sorgfäl-\ntig und in einem breiten politischen Prozess erarbeitet. Die beiden Ar-\nbeitsgruppen, einerseits jene mit den Verbänden und andererseits jene \nmit  den  politischen  Parteien,  haben  hier  Wichtiges  dazu  beigetragen, \nindem sie das Wissen aus der Praxis und den Erfahrungen der Durch-\nführung von Wahlen eingebracht haben. Diese so breit erarbeitete Vor-\nlage stösst ganz offensichtlich auf Unterstützung. Sie stösst auch des-\nhalb auf Unterstützung, weil sie vonseiten der Verwaltung sehr kompe-\ntent und ebenfalls sehr sorgfältig begleitet wurde. Und ich kann mich \nauch hier dem Dank des Kommissionspräsidenten anschliessen und den \nbeiden Projektleitern, Alex Locher und Stefan Ziegler, sehr herzlich für \ndiese Arbeit danken. Die einzelnen Punkte wurden in den Eintretensvo-\nten aufgeführt. Ich kann es uns ersparen, sie hier zu wiederholen. Heute \nbleiben  vor allem politische Entscheide zu fällen, so wie das eben  in \neiner Demokratie ist. Im Zentrum steht das Beiblatt, über das heute ent-\nschieden werden soll. Ich denke, es ist ein gutes Zeichen dafür, wie wir \neben  in  einem  stabilen  demokratischen  System  zu  Entscheiden  kom-\nmen. Ich werde bei den einzelnen Minderheitsanträgen die Position der \nRegierung noch vertreten und danke Ihnen an dieser Stelle fürs Eintre-\nten. \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", "Teil A.  \nStefan Schmid (SVP, Niederglatt), Präsident der STGK: Es folgen Er-\nläuterungen  zum  Teil  A:  Weil  die  Kommissionsmehrheit  die  Umset-\nzung der PI Zeugin respektive das Beiblatt in die Vorlage mitaufgenom-\nmen  hat,  beantragt  Ihnen  die  STGK  sinngemäss,  im  neu  eingefügten \nTeil B der Vorlage die PI Zeugin abzulehnen. Entsprechend wird die \nVorlage selbst sodann zu Teil  A. Die  Abstimmung  über den Minder-\nheitsantrag  Zurfluh  Fraefel  und  die  damit  verbundenen  Folgeanträge, \nwelche alle Änderungen des GPR zwecks Einführung des Beiblatts ge-\nmäss PI Zeugin ablehnen, werden wir unter Paragraf 48 sodann vorneh-\nmen. Besten Dank für Ihre Kenntnisnahme. \n \n", "I. Das Gesetz über die politischen Rechte vom 1. September 2003 wird \nwie folgt geändert:  \n§§ 13, 14, 20 und 25 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 26. b. Aufsichtsverhältnis \n \n21 \n", "Abs. 1 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 26 Abs. 2 \n", "", "a. (…) die der Aufsicht (…) -leiter, sowie Abteilungsleiterinnen und Ab-\nteilungsleiter, \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: In Paragraf 26 \nwerden die Aufsichtsverhältnisse und die entsprechenden Unvereinbar-\nkeiten geregelt. Im geltenden Recht legt Absatz 2 fest, dass die Parla-\nmentsmitgliedschaft unvereinbar ist mit einem Exekutivamt sowie für \neine Anstellung, die der unmittelbaren Aufsicht eines Direktions- res-\npektive Departementsvorstands untersteht. Darunter fallen Generalsek-\nretärinnen  und  Generalsekretäre  sowie  Amtsstellenleiterinnen  und \nAmtsstellenleiter. Die Kommissionsmehrheit beantragt Ihnen, auf den \nvon einer Minderheit geforderten Einschluss der Abteilungsleiterinnen \nund Abteilungsleiter unter diese Regelung zu verzichten respektive die \ngeltenden Bestimmungen beizubehalten. Ein massgebender Entscheid \nbetreffend  Unvereinbarkeit  soll  nach  Ansicht  der  Kommissionsmehr-\nheit nicht im Rahmen der vorliegenden Revision entschieden werden, \nsondern wenn, dann im Rahmen der hängigen SVP-Motion 66/2020 be-\ntreffend «Stärkung der Gewaltentrennung im Kanton Zürich». Insofern \nbeantrage  ich  Ihnen  namens  der  Kommissionsmehrheit,  den  Minder-\nheitsantrag abzulehnen. Besten Dank für die Kenntnisnahme.  \n \n", "Christina Zurfluh Fraefel (SVP, Wädenswil): Wir möchten unter dem \nParagrafen  26  festhalten,  dass  die  Unvereinbarkeit  so  geregelt  wird, \ndass auch  Abteilungsleiter der kantonalen Verwaltungen eingeschlos-\nsen sind. Es ist im Interesse der Gewaltenteilung, eine strikte Regelung \nder Unvereinbarkeit festzusetzen, und zwar genau so, wie es in der Pri-\nvatwirtschaft  gehandhabt  wird,  und  analog  einer  Corporate  Gover-\nnance,  welcher  jedoch  regelmässig  in  diesem  Rat  hier  eingefordert \nwird. Wir sehen auch keinen Grund für ein Zuwarten, bis unsere hän-\ngige Motion betreffend «Stärkung der Gewaltenteilung» behandelt wer-\nden wird. Wir finden: Es kann, muss und soll hier geregelt werden. Bes-\nten Dank.  \n \n", "Nicola  Yuste  (SP,  Zürich):  Ich  habe  es  in  meinem  Eintretensvotum \nschon angedeutet, die SP hält  von der  von der SVP geforderten  Aus-\nweitung der Unvereinbarkeitsregel  nicht sehr  viel.  Es ist  unnötig  und \ngeht zu weit, die Unvereinbarkeit eines Parlamentsmandats auf Abtei-\nlungsleiterinnen  und  Abteilungsleiter  der  Verwaltung  auszudehnen. \nDie bestehenden Unvereinbarkeits- und Ausstandsregeln sind angemes-\nsene und sachgerechte Instrumente, um Interessenkonflikte in der par-\nlamentarischen Tätigkeit zu vermeiden. In heiklen Fällen treten Rats-\nmitglieder in den Ausstand, und die Praxis hat gezeigt, dass diese Regel \nauch konsequent und öfter als nötig angewendet wird. Ich möchte Sie \nan dieser Stelle auch daran erinnern, dass dieses Parlament gefühlt vor-\ngestern, in Wahrheit am 30. November 2020, mit der PI Gantner (KR-\nNr. 283/2016) die Unvereinbarkeitsregelungen für den Kantonsrat in-\ntensiv diskutiert und ausgedehnt hat. Die PI ist mittlerweile umgesetzt \nund seit dem 1. Juli 2021  in  Kraft. Seither ist eine Mitgliedschaft  im \nKantonsrat und in Behörden oder Organen, die vom Kantonsrat gewählt \nwerden oder deren Wahl vom Kantonsrat genehmigt beziehungsweise \nbestätigt wird, unvereinbar. Während die von der Regierung angenom-\nmene Ausweitung auf Statthalterinnen und Statthalter aus unserer Sicht \nSinn  macht, lehnen wir weitergehende Ausweitungen, so auch diesen \nMinderheitsantrag, ab.  \n \n", "Michael Biber (FDP, Bachenbülach): Auch die Haltung der FDP kann \nkurz auf den Punkt gebracht werden: Wir haben es vorhin gehört, uns \ngeht es gleich, dieser Vorschlag geht einfach zu weit. Wir sehen keinen \nGrund,  vom  Grundsatz  der  unmittelbaren  Aufsicht  abzuweichen.  Ein \nweiterer Aspekt vielleicht noch: Wenn abgewichen würde, müsste man \ndas vermutlich etwas fundierter angehen, als wie im vorliegenden Rah-\nmen  geschehen.  Es  gibt  einige  Fragen,  die  sich  stellen:  Warum  bei-\nspielsweise nur die Abteilungsleitenden und nicht auch noch Stabsmit-\narbeitende? Hätte diese Regelung sogar Auswirkungen auf die Gemein-\nden? Wenn ja, welche? Und sind Abteilungsleitende tatsächlich immer \ndie richtig gemeinte Hierarchiestufe? Sie sehen, da wären, um nur ei-\nnige zu nennen, noch offene Fragen, die geklärt werden müssten. Wir \nhaben einen bewährten Grundsatz und darum lehnen wir diesen Min-\nderheitsantrag ab. Tun Sie es uns gleich. Besten Dank.  \n \n", "Silvia Rigoni (Grüne, Zürich): Unvereinbarkeitsregelungen sind wich-\ntig. Unser Milizsystem bringt es mit sich, dass es zu unguten Kombina-\ntionen von Arbeit und Politik kommen kann. Allerdings hat es ja auch \nVorteile, wenn berufliche Erfahrungen in die Politik – und umgekehrt \n \n23 \n–  einfliessen  können.  Daher  müssen  wir  Unvereinbarkeitsregeln  mit \nAugenmass festlegen. Klar ist: Wer ein politisches Amt hat, soll unab-\nhängig von seiner Anstellung politisieren können. Auch darf das Ver-\ntrauliche,  welches  wir  Politikerinnen  und  Politiker  zum  Beispiel  in \nKommissionen erfahren, natürlich nicht für die Arbeit genutzt werden. \nUnd es  muss auch  unvereinbar sein,  in einem  Amt die  Aufsicht  über \ndas eigene Anstellungsverhältnis und die Arbeit zu haben.  \nAus der Sicht der Grünen sind diese Anforderungen in den nun ausge-\nweiteten Paragrafen 25 und 26 ausreichend geregelt. Der Vorschlag der \nSVP, die Unvereinbarkeit auf Abteilungsleiterinnen und Abteilungslei-\nter auszudehnen, ist zu wenig durchdacht, weil ein Parlamentsmandat \nund eine Abteilungsleitung nicht in einem unmittelbaren Verhältnis zu-\neinander stehen. Aus diesem Grund lehnen die Grünen den Antrag ab. \n \n", "", "", "", "", "", "§§ 33a und 45 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 48. Anwendungsbereich \n \n", "", "", "", "§ 48. Gemäss geltendem Recht.  \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Wie bereits im \nEintretensvotum  erwähnt,  hat  die  JI  Änderungsvorschläge  erarbeitet, \num die Einführung eines Beiblatts gemäss PI Zeugin zu ermöglichen. \nBereits bei meinen Ausführungen zum neuen Buchstaben, unter Buch-\nstabe A, habe ich Sie darauf hingewiesen: Eine erste materielle Anpas-\nsung des GPR muss für die Einführung eines Beiblatts entsprechend in \ndiesem Paragrafen, also im Paragrafen 48, nun vorgenommen werden. \nDamit die Stimmberechtigten mit den amtlichen Wahlunterlagen Infor-\nmationen  zu  den  kandidierenden  Personen  erhalten,  wird  gemäss  der \nbeantragten Änderung von Paragraf 61 ein obligatorisches Beiblatt für \nsämtliche Wahlen eingeführt.  \nDie  Einführung  des  obligatorischen  Beiblatts  setzt  ein  angemessenes \nVerfahren zur Meldung von kandidierenden Personen voraus. Das be-\nstehende  Vorverfahren  gemäss  geltendem  Paragraf  49  Absatz  1  des \nGPR,  das  insbesondere  die  stille  Wahl  ermöglichen  soll,  hat  sich  ge-\nmäss Angaben der JI auf kommunaler Ebene bewährt. Es bietet die er-\nforderliche  Transparenz  und  Verbindlichkeit  zur  Teilnahme  an  einer \nWahl. Die beantragte Änderung von Paragraf 48 legt entsprechend fest, \ndas für Mehrheitswahlen  im  Kanton Zürich  neu auf allen Ebenen ein \nVorverfahren stattfinden soll. \nSämtliche  Mehrheitswahlen  auf  kantonaler  und  kommunaler  Ebene \nsind somit offene Wahlen. Es steht allen Stimmberechtigten offen, sich \nin ein Amt des betreffenden Gemeinwesens wählen zu lassen. Vorbe-\nhalten bleiben abweichende Bestimmungen zur Wählbarkeit, etwa bei \nWahlen für Richterinnen und Richter. Die Teilnahme am Vorverfahren \nist nicht verbindlich und hat deshalb rechtlich keine Auswirkungen auf \ndie Wählbarkeit. Neben gültig vorgeschlagenen Personen sind sämtli-\nche Stimmberechtigte  im entsprechenden Gemeinwesen wählbar. Die \nWahlaussichten einer Person, die nicht am Vorverfahren teilnimmt und \nderen Namen  folglich  nicht auf dem  Beiblatt aufgeführt ist, sind  fak-\ntisch eingeschränkt. Es ist deshalb angezeigt, für die Erstellung des Bei-\nblatts ein über das Anmeldeverfahren gemäss dem geltenden Paragraf \n31 der Verordnung über die politischen Rechte hinausgehendes Vorver-\nfahren durchzuführen. Das Vorverfahren ersetzt das nach Paragraf 31 \nder Verordnung über die politischen Rechte mögliche bisherige Anmel-\ndeverfahren. Die Ausweitung des bestehenden Vorverfahrens auf sämt-\nliche  Mehrheitswahlen  im  Kanton  zur  einheitlichen  Verwendung  des \nBeiblatts erhöht nach Meinung der Kommissionsmehrheit die Transpa-\nrenz  für  die  Stimmberechtigten  und  vereinfacht  das  Ausfüllen  des \nWahlzettels.  Im  Namen  der  Kommission  beantrage  ich  Ihnen,  dem \nKommissionsantrag zuzustimmen, auf diese Weise der Einführung ei-\nnes Beiblatts zuzustimmen und den Minderheitsantrag, einschliesslich \nder  Folgeminderheitsanträge,  zu  welchen  ich,  wie  angekündigt,  noch \nsprechen werde, entsprechend abzulehnen. Besten Dank.  \n \n", "Christina Zurfluh Fraefel (SVP, Wädenswil): Ich spreche zu Paragraf \n48 und den damit verbundenen weiteren Folgeminderheitsanträgen im \nZusammenhang mit einem obligatorischen Beiblatt, welches wir kriti-\nsieren und infrage stellen. Das Argument des Dienstes am Bürger mit \neinem  obligatorischen  Beiblatt  sehen  wir  eher  differenziert.  Da  wird \n \n25 \nnämlich einerseits beim Kanton viel Geld in die digitale Entwicklung \ngesteckt. Es wird neu auch möglich sein, Internet-Verweise aufzufüh-\nren, und hier möchte man nun wieder alles minutiös in gedruckter Form \nhaben. Gerade in kleineren und mittelgrossen Gemeinden ist das oft gar \nnicht notwendig und generiert nur zusätzliche Kosten. Es wird hier et-\nwas  auch  aufoktroyiert  und  zusätzlich  verschlimmbessert.  Ohne  ent-\nsprechend  unmissverständliche Wahlanleitung wird  mehr Verwirrung \ngestiftet als Klarheit geschaffen. Wir sehen das nicht als eine Verbes-\nserung.  \nAuch eine Durchnummerierung der Kandidierenden kann zu einer Ver-\nwechslung  mit  den  Listennummern  führen.  Es  besteht  hier  absolut \nkeine Notwendigkeit aus operativer Sicht, wie auch seitens JI beschie-\nden wurde, und wir lehnen es ab.  \nEs soll weniger ungültige Stimmen geben in Zukunft, da ganze Bündel \nvon Beiblättern, welche eins zu eins in die Urne gelegt wurden, neu nur \nnoch als eine falsche Stimme gezählt werden und nicht gemäss einge-\nlegter Anzahl Beiblätter. Für die Korrektur einer solchen mehr als nur \nlogischen Anpassung braucht es aber kein Beiblatt. Grundsätzlich se-\nhen wir mit der gesetzlichen Vorgabe eines Beiblatts die Schwächung \nder politischen Parteien und die Unterstützung von Parteilosen. Wir wa-\ngen zu bezweifeln, liebe Kolleginnen und Kollegen der hier anwesen-\nden  politischen  Parteien,  ob  Sie  Ihren  potenziellen  Wählern  hiermit \nwirklich einen Dienst erweisen. Wir lehnen ein obligatorisches Beiblatt \nganz klar ab.  \n \n", "Nicola  Yuste  (SP,  Zürich):  Die  SP  begrüsst  die  von  STGK-Mehrheit \nund  ursprünglich,  also  in  der  Vernehmlassungsvorlage,  auch  einmal \nvon der JI vorgeschlagene Vereinheitlichung der Verfahren für alle Ma-\njorzwahlen auf kommunaler und kantonaler Ebene. Bisher war das Vor-\nverfahren nur für die Bezirkswahlen und die Wahl von Notarinnen vor-\ngeschrieben.  Bei  den  Regierungs-  und  Ständeratswahlen  fand  bisher \nkein Vorverfahren statt. Auf kommunaler Ebene ist das Vorverfahren \naber schon weitverbreitet. Eine  Ausweitung des bestehenden Vorver-\nfahrens auf sämtliche Mehrheitswahlen  im Kanton  vereinheitlicht die \nAbwicklung für die beteiligten Behörden. Ausserdem – und das ist das \nEntscheidende  –  ermöglicht  das  Vorverfahren  die  Einführung  eines \nBeiblatts, eines obligatorischen Beiblatts, sodass die Stimmberechtig-\nten  in  Zukunft  mit  den  amtlichen  Wahlunterlagen  informiert  werden, \nwer bei Mehrheitswahlen überhaupt kandidiert. Dies wird das Ausfül-\nlen  des  Wahlzettels  massgeblich  vereinfachen  und  sicherstellen,  dass \ndie  Wählenden  auch  über  weniger  alteingesessene  und  prominente \nKandidaturen transparent informiert sind.  \nIch habe es schon in der Eintretensdebatte angedeutet, wir waren schon \nsehr  erstaunt  –  und  so  ging  es  wahrscheinlich  nicht  nur  der  SP-\nDeputation –, dass die Regierung nach Abschluss der Vernehmlassung \nihrer Vorlage gänzlich auf das obligatorische Beiblatt bei Majorzwah-\nlen verzichtet hat, trotz klarem Wunsch der Mehrheit der Kommission, \ndes  Parlaments  und  der  Vernehmlassungsadressaten,  namentlich  Par-\nteien und Gemeinden. Ein kurzer Blick zurück: Die PI Zeugin, die ein \nsolches  Beiblatt  für  Regierungsratswahlen  fordert,  wurde  von  einer \ndeutlichen Mehrheit im Rat vorläufig unterstützt und im Frühling 2021 \nder STGK überwiesen. Parallel dazu hat die JI die Antworten der Ver-\nnehmlassung zur GPR-Revision bearbeitet, in der sie sogar noch einen \nSchritt weitergegangen war und statt einem Beiblatt einen vorgedruck-\nten Wahlzettel zum Ankreuzen vorgeschlagen hatte. Damit ist sie über \ndas Ziel hinausgeschossen: Der vorgedruckte Wahlzettel stiess einhel-\nlig auf Ablehnung. Als Gegenvorschlag forderten die SP und viele an-\ndere Vernehmlassungsadressaten das obligatorische Beiblatt. Auch als \ndie  STGK  letzten  Frühling  die  PI  Zeugin  diskutierte,  war  der  Wille \nglasklar: Die Mehrheit will ein Beiblatt, dass spätestens bis zu den Re-\ngierungsratswahlen 2023 umgesetzt sein soll. Vor diesem Hintergrund \nist es wirklich schwer nachvollziehbar, was die Regierung dazu bewo-\ngen hat, sich gänzlich gegen ein Beiblatt zu entscheiden. \nUm eine rechtzeitige Beratung und Inkraftsetzung sicherzustellen, hat \ndie Kommission bereits früh in der Beratung beschlossen, die Einfüh-\nrung des Beiblatts in die GPR-Vorlage mitaufzunehmen. Dank der Un-\nterstützung der JI können wir heute nun darüber abstimmen. Lehnen Sie \nwie die SP den Minderheitsantrag der SVP zu Paragraf 48 sowie alle \nFolgeminderheiten ab und folgen Sie der Kommissionsmehrheit.  \n \n", "Hans-Peter  Brunner  (FDP,  Horgen):  Im  Namen  der  FDP  nehme  ich \nStellung zu einem Herzstück der vorliegenden Revision, welches in der \nursprünglichen,  vom  Regierungsrat  vorgeschlagenen  Revision  nicht \nenthalten war. Hier wurde die STGK, basierend auf der PI Zeugin sel-\nber aktiv. Es geht um das sogenannte Vorverfahren  – Sie  haben alles \ngehört – bei Majorzwahlen, welches bezweckt, wie das der Kommissi-\nonspräsident perfekt zusammengefasst hat, dass bei sämtlichen Mehr-\nheitswahlen im Kanton, das heisst Gemeinde- und Bezirksstufe und neu \nnun auch auf Kantonsstufe, für die Regierungs- und Ständeratswahlen \nmittels eines sogenannten Beiblatts die Transparenz für die Stimmbe-\nrechtigten erhöht und das Ausfüllen des Wahlzettels vereinfacht werden \n \n27 \nsollen. Wie beim Eintreten gesagt, es geht hier wahrlich nicht um eine \nRevolution, sondern um eine sinn- und massvolle Evolution.  \nDas Vorverfahren und das Beiblatt werden nun in den revidierten Para-\ngrafen 48 bis 56 sowie  im  Paragraf 61 abgehandelt. Die  FDP spricht \nsich hier fürs ganze Vorverfahren aus, inklusive Beiblatt. Der strittige \nPunkt seitens SVP ist neben ein paar nebensächlichen Details nur die \nFrage,  ob  auf  kantonaler  Ebene,  das  heisst  bei  den  Regierungs-  und \nStänderatswahlen, ein Beiblatt mit den Namen der Kandidierenden bei-\nzulegen sei oder nicht. Die Gründe der SVP, weshalb auf Kantonsstufe \nein Beiblatt keine gute, kundenorientierte Sache sein soll, erschliessen \nsich mir leider wirklich nicht. Der administrative zusätzliche Aufwand \nist vertretbar. Die FDP sieht kein Problem mit einem Beiblatt, im Ge-\ngenteil, ein solches macht Sinn und hat sich überall dort, wo es bereits \neingesetzt wird, insbesondere auf kommunaler Stufe, bewährt.  \nDie  FDP  steht  voll  und  ganz  hinter  dem  Antrag  der  STGK  und  wird \nentsprechend bei allen nun zur Abstimmung stehenden Paragrafen 48 \nbis 56 im Rahmen des Vorverfahrens im Sinne des Antrags der Mehr-\nheit der STGK stimmen. Besten Dank. \n \n", "Sonja Gehrig (GLP, Urdorf): Die Änderungen der Paragraf 48, 61 und \nvielen  weiteren  sind  eine  Folge  der  parlamentarischen  Initiative  von \nMichael  Zeugin,  die  ein  Beiblatt  für  Regierungsratswahlen  verlangt. \nDas Beiblatt soll nun für sämtliche Wahlen eingeführt werden, es dient \nder Transparenz und Übersichtlichkeit für die Wählenden und es ver-\neinfacht das Ausfüllen des Wahlzettels, wie ich auch bereits schon im \nEintretensvotum erläutert habe.  \nVielleicht erging es Ihnen auch schon so wie mir: Es gibt eine Ersatz-\nwahl beispielsweise zur Bezirkskirchenpflege, auf dem Wahlzettel eine \nleere Zeile. Hmm, welche Personen stehen dann überhaupt zur Wahl? \nIch  google, finde nichts dazu, versuche es erneut. Eventuell  frage ich \nsogar  mir  bekannte  kirchennahe  Personen.  Und  nach  mühsamer  Re-\ncherche kommt die Erkenntnis: Es gibt wohl gar keine Kandidierenden. \nEs gibt nur eine Vakanz, die ausgeschrieben werden musste, und dies \nist nur ein Beispiel. Aber auch wenn es Kandidierende gäbe, erleichtert \nes mir und allen anderen Wählenden in Zukunft, mit dem Namen  auf \ndem Beiblatt nach ihrem Profil zu suchen. Diese Transparenz ist also \neine echte Wahlunterstützung und das Beiblatt ein wichtiger Baustein \nzur  Meinungsbildung  und  somit  zur  Stärkung  unserer  Demokratie, \nschliesslich auch mit dem Ziel, den Wähleranteil zu erhöhen. Denn je \ntransparenter  und  übersichtlicher  die  Wahlen  gestaltet  werden,  desto \ndemokratischer sind sie.  \nMit dem Beiblatt wird auch ein Melde- oder Vorverfahren für Kandi-\ndatinnen und Kandidaten verbunden, die auf dem Beiblatt auf freiwilli-\nger  Basis  aufgeführt  werden  möchten.  Trotzdem  lässt  es  auch  in  Zu-\nkunft unverändert eine stille Wahl zu, sofern die Voraussetzungen dies \nerlauben. Die Grünliberalen haben also mit ihrem Vorstoss eine Demo-\nkratisierung des Wahlprozesses angestossen, und wir freuen uns, dass \ndiese mit sogar einer Ausdehnung nun mehrheitsfähig wird. Wir wer-\nden diesen Kommissionsmehrheitsantrag und allen damit verbundenen \nFolgeanträgen ohne weitere Voten zustimmen.  \n \n", "Silvia Rigoni  (Grüne, Zürich): Ja, Sie  mögen sich bestimmt  gut erin-\nnern: Es stehen die Regierungsratswahlen an. Man sitzt vor dem leeren \nWahlzettel und fragt sich: Ja wer kandidiert jetzt schon wieder? So geht \nes ausser den paar Politikerinnen und Politiker, die ja gut informiert sein \nmüssen, wohl allen Wahlberechtigten im Kanton Zürich. Es beginnt ein \naufwendiges  Zusammensuchen  der  Namen  der  Kandidierenden,  und \nman kann sich gut vorstellen, dass dies vielen zu  mühsam  ist  und sie \ndann darauf verzichten, an der Wahl teilzunehmen. Mit der PI Zeugin \nwurde gefordert, dass es für die Regierungsratswahlen ein Beiblatt ge-\nben soll, um diesen Missstand zu beheben. Und es hat sich herausge-\nstellt, dass so ein Beiblatt für alle Majorzwahlen eine sinnvolle Unter-\nstützung ist. Die Stadt Zürich hat im Februar 2022 ihre Exekutive mit \neinem Beiblatt gewählt. 22 Personen haben sich für die neun Sitze zur \nVerfügung gestellt. Noch nie hatten wir eine so gute Übersicht über alle, \ndie einen Sitz anstrebten. Die Stadtverwaltung hat vor den Wahlen fest-\ngestellt, dass sie kaum mehr Telefonate von Wahlberechtigten bekom-\nmen hatte, welche nachgefragt haben, wer denn jetzt eigentlich kandi-\ndiere. Das Beiblatt hat also offenbar gute Dienste geleistet.  \nWichtig ist, das Beiblatt so auszugestalten, dass es klar ersichtlich ist, \ndass man dieses nicht einwerfen darf, sondern die Namen auf den leeren \nWahlzettel  übertragen  muss.  Auch  muss  klar  und  deutlich  informiert \nwerden, dass man selbstverständlich auch andere Personen als die auf-\ngeführten  wählen  darf.  Die  Erfahrungen  aus  der  Stadt  haben  gezeigt: \nDas ist durchaus machbar und gut praktikabel. Mit einem Beiblatt wird \ndie Transparenz erhöht  und die Wahl  vereinfacht. Mit  nachfolgenden \nRegelungen wird auch  gewährleistet, dass weiterhin  gedruckte Wahl-\nzettel verwendet werden dürfen. Die Leute sollen ja bei der Wahl von \ngrossen Gremien nicht durch endloses Abschreiben von Listen von den \nWahlen abgehalten werden.  \nBitte unterstützen Sie mit der Kommissionsminderheit die Einführung \ndes Beiblatts. Vielen Dank. \n \n29 \n \n", "Regierungspräsidentin  Jacqueline  Fehr:  Das  grosse  Rätsel,  weshalb \nder  Regierungsrat  trotz  grosser  Mehrheit  und  grossmehrheitlichem \nWunsch nach einem Beiblatt trotzdem aufs Beiblatt verzichtet hat, die-\nses Rätsel kann  ich  vielleicht  lösen. Es  gibt zwei  Argumente, die  ich \nhier offenlegen kann: Einerseits war der Regierungsrat dagegen, weil er \nder Meinung ist, das bisherige System mit den freiwilligen Beiblättern \nfunktioniere – es ist ja freiwillig möglich –, dieses System funktioniere \nund es sei keine weitere Regulierung nötig. Und das zweite Argument: \nDer Regierungsrat ist der Meinung, es sei genügend bekannt, wer für \ndie Regierung oder den Ständerat kandidierte, sodass es kein Beiblatt \nbrauche für diese Wahlen. Das sind die Argumente des Regierungsra-\ntes, der Kantonsrat wird entscheiden. \n \n", "", "", "", "", "", "§ 49. Wahlvorschläge, a. Einreichung \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Im Sinne von \nMaterialien werde ich mich zu Paragrafen 49, 52, 54 und 54a entspre-\nchend äussern.  \nZum Paragrafen 49: Unter Paragraf 49 beantragt Ihnen die Kommissi-\nonsmehrheit eine weitere Änderung, die es zur Einführung eines Bei-\nblatts  braucht.  Auch  wenn  über  den  Folgeminderheitsantrag  bereits \ndurch die Ablehnung des Minderheitsantrags Zurfluh Fraefel beschlos-\nsen worden ist, möchte ich Ihnen die Gründe für die beantragte Ände-\nrung gerne erläutern: Das für sämtliche Mehrheitswahlen erforderliche \nVorverfahren wird neu mit der Anordnung der Wahl gemäss der bean-\ntragten Änderung von Paragraf 57 Absatz 2 eingeleitet. Damit wird eine \nMehrheitswahl ganzheitlich angeordnet, das heisst, einschliesslich des \nTermins eines allfälligen zweiten Wahlgangs. Dazu werde ich unter Pa-\nragraf 57 aber noch Ausführungen machen. Dies trägt der Planungspra-\nxis der wahlleitenden Behörde und der zuständigen Gemeinderatskanz-\nleien Rechnung und erhöht die Transparenz des Vorverfahrens und der \nAbwicklung von Mehrheitswahlen insgesamt. Die geltende Frist von 40 \nTagen und die Möglichkeit zur Fristverkürzung bei kommunalen Wah-\nlen wird dabei unverändert übernommen.  \nAls  Ausnahmeregelung  legt  die  beantragte  Änderung  jetzt  unter  dem \nParagrafen 49 Absatz 3 den Termin zur Einreichung von Wahlvorschlä-\ngen  für  die  Regierungsrats-  und  Ständeratswahlen  entsprechend  dem \nVorverfahren für Kantonsratswahlen gemäss Paragraf 90 Absatz 2 und \nfür Nationalratswahlen gemäss Paragraf 110 Absatz 2 vom angeordne-\nten Wahltag her fest. Die Anordnung der Regierungsrats- und Stände-\nratswahlen erfolgt jeweils mehr als sieben Monate im Voraus. Die Ein-\nreichefrist wird bei den kantonalen Wahlen nicht an den Zeitpunkt der \namtlichen Veröffentlichung der Wahlanordnung geknüpft. Der Termin \nzur  Einreichung der Wahlvorschläge wird  daher ausdrücklich  im Ge-\nsetz als der 11. Montag vor dem Wahltag festgelegt. \n \n", "Ratspräsident Benno Scherrer: Besten Dank. Über den  Folgeminder-\nheitsantrag Zurfluh Fraefel haben wir unter Paragraf 48 beschlossen. \n \n", "§ 52. d. Prüfung \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Die beantragte \nÄnderung von Paragraf 52 Absatz 4 hält neu ausdrücklich fest, dass die \nKandidatur einer vorgeschlagenen Person als zurückgezogen gilt, wenn \nsie die Wählbarkeit verliert. Dies tritt im Todesfall einer vorgeschlage-\nnen  Person  ein.  Der  Verlust  der  Wählbarkeit  kann  zudem  eintreten, \nwenn  beispielsweise  eine  vorgeschlagene  Person  aus  der  politischen \nWohnsitzgemeinde wegzieht oder wenn sie nicht mehr Mitglied einer \nanerkannten Religionsgemeinschaft ist. Falls der Verlust der Wählbar-\nkeit  nach dem Druck der Wahlzettel eintritt oder bemerkt wird, kann \ndies auf dem Beiblatt dann leider nicht mehr berücksichtigt werden. In \ndiesem Fall informiert die zuständige Behörde aber die Stimmberech-\ntigten  in  geeigneter  Weise  über  den  Verlust  der  Wählbarkeit  von  auf \ndem  Beiblatt  aufgeführten,  vorgeschlagenen  Personen.  Werden  Stim-\nmen  für  nicht  wählbare,  vorgeschlagene  Personen  abgegeben,  sind \ndiese sodann gemäss Paragraf 73 Absatz 1 ungültig. \n \n", "Ratspräsident  Benno  Scherrer:  Auch  hier  haben  wir  über  den  Folge-\nminderheitsantrag unter Paragraf 48 beschlossen.  \n \n", "§ 54. Stille Wahl, a. Anwendungsbereich \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Mit der bean-\ntragten Änderung von Paragraf 54 Absatz 1 wird geregelt, bei welchen \nWahlen die stille Wahl überhaupt möglich ist. Sie übernimmt inhaltlich \n \n31 \ndie Vorgaben aus dem bisherigen Paragrafen 48. Der Umfang und die \nMöglichkeit der stillen Wahl bleiben nach geltendem Recht bestehen. \nMit dem Verweis in Absatz 1 auf Paragraf 39 litera b und c werden die \nOrgane des Kantons  und des Bezirks  genannt, die  in stiller Wahl  ge-\nwählt werden können. Die Möglichkeit der stillen Wahl bei Gemeinde-\nwahlen  ist  gemäss Absatz 2  für die entsprechenden Organe  nach wie \nvor in der Gemeindeordnung zu regeln. Es besteht die Möglichkeit, die \nWahl von einzelnen Organen der stillen Wahl zu unterstellen. Ebenso \nist es wie bisher möglich, in der Gemeindeordnung zwischen Erneue-\nrungs-  und  Ersatzwahlen  zu  unterscheiden.  Die  Vorgaben,  wie  ein \nWahlgang für die nicht in stiller Wahl zu besetzenden Stellen durchzu-\nführen ist, werden neu in geänderter Form gemäss Paragraf 55 geregelt. \nZu dessen beantragter Anpassung werde ich dann sogleich noch kom-\nmen.  \n \n", "Ratspräsident Benno Scherrer: Besten Dank. Über den  Folgeminder-\nheitsantrag Zurfluh Fraefel haben wir unter Paragraf 48 beschlossen.  \n \n", "§ 54a. b. Voraussetzungen und Erklärung der Wahl \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Die Regelun-\ngen zu den Voraussetzungen und der Erklärung der stillen Wahl in Ab-\nsatz 1 entsprechen dem bisherigen Paragraf 54 Absatz 1 des GPR. Zur \nbesseren Verständlichkeit wird lediglich eine redaktionelle Anpassung \nvorgenommen,  indem  neu  von  «vorgeschlagenen  Personen»  anstelle \nvon «Vorgeschlagenen» die Rede ist. Mit der Erklärung der Wahl stellt \ndie Wahlleiterbehörde fest, dass die stille Wahl zustande gekommen ist. \nBei der amtlichen Veröffentlichung dieser Erklärung der Wahl ist mit \nVerweis auf die Anordnung gemäss der beantragten Änderung von Pa-\nragraf 57 Absatz 2 ebenfalls darauf hinzuweisen, dass die Wahl an der \nUrne nicht stattfindet.  \nAbsatz 2 hält den Grundsatz fest, dass ein Wahlgang stattfindet, wenn \ndie Voraussetzung für die Erklärung der stillen Wahl gemäss Absatz 1 \nnicht erfüllt sind. Auch wenn dies aus der Sachlogik einer stillen Wahl \nhervorgeht, ist es sinnvoll, diesen Grundsatz ausdrücklich auch festzu-\nhalten. Es ist ebenfalls angezeigt, über das Nichtzustandekommen amt-\nlich  zu  informieren,  sei  es  bei  der  amtlichen,  veröffentlichten  Aus-\nschreibung oder der zweiten Frist oder nach Abschluss dieser zweiten \nFrist. \n \n", "Ratspräsident Benno Scherrer: Über den Folgeminderheitsantrag Zur-\nfluh Fraefel haben wir unter Paragraf 48 beschlossen.  \n \n", "§ 55. Vorbereitung des Wahlgangs, a. Leerer Zettel mit Beiblatt \n \n", "Ratspräsident Benno Scherrer: Über den Folgeminderheitsantrag Zur-\nfluh Fraefel haben wir bereits unter Paragraf 48 beschlossen. Hier liegt \nnun aber ein weiterer Minderheitsantrag von Silvia Rigoni und einem \nMitunterzeichnenden  vor,  der  in  Verbindung  mit  den  Paragrafen  55a \nund 67 steht. Wir behandeln diese gemeinsam.  \n \n", "", "§ 55 Abs. 1 und 2 unverändert. \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK:  Ich sprechen \nnun zu Paragrafen 55 und 55a und werde zu Paragraf 67 dann noch se-\nparat im Sinne von Erläuterungen das Wort ergreifen, nach der Abstim-\nmung. \nZur  klaren  begrifflichen  Unterscheidung  der  Verwendung  des  leeren \nWahlzettels  mit  Beiblatt,  was  dem  Grundsatz  entspricht,  und  des  ge-\ndruckten Wahlzettels, was folglich eine Spezialregelung darstellt, wer-\nden  die  Untermarginalen  entsprechend  angepasst.  Da  die  beantragten \nÄnderungen  von  Paragrafen  55  und  55a  in  einem  engen  Zusammen-\nhang stehen, spreche ich, wie erwähnt, zu beiden Bestimmungen gleich-\nzeitig. Das Beiblatt informiert die Stimmberechtigten über die zur Wahl \nvorgeschlagenen  Personen.  Paragraf  55  Absatz  1  hält  fest,  dass  bei \nWahlen  ein  Wahlzettel  mit  einem  Beiblatt  verwendet  wird,  und  ver-\nweist für den genauen Inhalt des Beiblatts auf den zur Änderung bean-\ntragten Paragrafen 61 des GPR. Weiter schreibt Absatz 1 im Sinne einer \nGrundsatzregelung vor, dass die Namen der vorgeschlagenen Personen \nauf  dem  Beiblatt  aufzuführen  sind.  Die  Verwendung  von  Wahlvor-\nschlägen, die auf einen Wahlzettel gedruckt werden, wird neu in Absatz \n3  geregelt.  Absatz  2  präzisiert  als  Ausnahmeregelung  das  Vorgehen, \nwenn keine Personen vorgeschlagen werden oder alle vorgeschlagenen \nPersonen in stiller Wahl gewählt, aber mehr Stellen zu besetzen  sind. \nIn diesem Fall stehen keine Namen von vorgeschlagenen Personen für \ndas  Beiblatt  zur  Verfügung,  weshalb  auf  die  Verwendung  eines  Bei-\nblatts  verzichtet  wird.  Die  Stimmberechtigten  erhalten  deshalb  einen \nleeren Wahlzettel ohne ein zusätzliches Beiblatt. Die wahlleitende Be-\nhörde  setzt  die  Stimmberechtigten  mit  der  Wahlanleitung  darüber  in \nKenntnis.  \n \n33 \nDie  Verwendung  des  gedruckten  Wahlzettels,  die  bisher  Paragraf  55 \nAbsatz 3 regelte, wird neu unter Paragraf 55 Absatz 1 und 2 geregelt, \nwährend die Verwendung des leeren Wahlzettel unter Absatz 3 geregelt \nwird. Der Vollständigkeit  halber wird erwähnt, dass  gemäss Paragraf \n60 Absatz 1 litera d eine Wahlanleitung beigelegt wird. Mit diesen An-\npassungen möchte die Kommissionsmehrheit erreichen, dass der Ein-\nsatz  eines  gedruckten  Wahlzettels  nicht  nur  dann  möglich  ist,  wenn \nmindestens zehn Stellen zu besetzen sind.  \nEine Minderheit hingegen möchte, dass bei Wahlen, bei denen mehr als \nzehn Stellen zu besetzen sind, gedruckte Wahlvorschläge zu verwenden \nsind.  Hierfür werden die Wahlvorschläge  auf je einen Wahlzettel  ge-\ndruckt.  Die  Stimmberechtigten  können  die  vorgedruckten  Wahlvor-\nschläge als Wahlzettel  verwenden  und  müssen die Namen der  vorge-\nschlagenen  Personen,  denen  sie  ihre  Stimme  geben  möchten,  nicht \nhandschriftlich  aufführen.  Die  Stimmberechtigten  erhalten  in  jedem \nFall, selbst wenn lediglich ein Wahlvorschlag vorliegt, zusätzlich einen \nleeren Wahlzettel. Eine ausdrückliche Regelung zur Verwendung von \ngedruckten  Wahlvorschlägen  in  der  Gemeindeordnung,  wie  dies  der \nbisherige Paragraf 55 Absatz 2 vorsieht, wäre somit nicht mehr erfor-\nderlich.  Im  Unterschied  zum  geltenden  Recht  wäre  die  Verwendung \nvon vorgedruckten Wahlvorschlägen bei Wahlen, bei denen weniger als \nzehn Stellen zu besetzen sind, nicht mehr möglich. Aufgrund  der An-\npassung von Absatz 3 schlägt daher die Minderheit vor, Paragraf 55a \naufzuheben und den Paragrafen 67 anzupassen.  \nNamens der Kommission beantrage ich Ihnen, dem Kommissionsantrag \nzuzustimmen und den Minderheitsantrag, einschliesslich der Folgean-\nträgen zu 55a und 67 abzulehnen. Besten Dank.  \n \n", "Thomas Forrer (Grüne, Erlenbach): Ich habe mich jetzt gerade noch-\nmals  versichert, also  ich rede  hier  als Vertreter eines Wahlkreises, in \ndem es keine Parlamentsgemeinde gibt, wo es nur Majorzwahlen gibt, \nund insofern rede ich hier jetzt anstelle von Silvia Rigoni. Ich habe jetzt \naber gerade erfahren – und bitte korrigieren Sie mich, wenn ich falsch \nliege –, dass es entweder einen vorgedruckten Wahlzettel gibt oder ein \nBeiblatt gibt, aber der Fall, dass es sowohl einen vorgedruckten Wahl-\nzettel als auch ein  Beiblatt  gibt, offenbar  nicht  vorkommt. Ich wollte \neigentlich darüber reden, dass das zu kompliziert sei, bin jetzt aber froh, \ndass ich kurz davor noch eines Besseren belehrt worden bin.  \nDann komme ich zum zweiten Argument, das erste ist hier also nicht \nmehr gültig, das zweite Argument für diesen Antrag der Grünen: Und \nzwar geht es hier darum, dass durch vorgedruckte Wahlzettel halt krasse \nAsymmetrien entstehen können, die demokratisch dann auch nicht ver-\ntretbar sind. Es kann nämlich durch vorgedruckte Wahlzettel zum Bei-\nspiel  der  Fall  entstehen,  dass  für  die  Erneuerungswahl  einer  sieben-\nköpfigen Gemeindeexekutive, in diesem Fall sechs Bisherige und viel-\nleicht noch ein Kollege oder eine Kollegin dieser sechs Bisherigen sich \nzusammentun,  sich  absprechen  und  –  das  ist  ja  legitim  –  gemeinsam \neinen  Wahlvorschlag  einreichen.  Eine  achte  Kandidatin  hat  keinen \nPlatz mehr auf diesen Wahlvorschlag und muss dann allein einen Wahl-\nvorschlag einreichen. Es werden dann den Wählerinnen und Wählern \nzwei vorgedruckte Wahlzettel zugestellt, einer mit sieben Personen und \nein zweiter, auf dem dann die achte Person allein steht. Es liegt auf der \nHand – ich kann es Ihnen jetzt nicht stochastisch vorrechnen, aber es \nliegt auf der Hand –, dass die Wahlchancen der sieben auf dem gleichen \nWahlzettel  gegenüber  der  achten  Person,  die  allein  auf  dem  zweiten \nWahlzettel  steht,  dass  da  die  Wahlchancen  der  sieben  Personen  viel \ngrösser  sind.  Und  zwar  einfach  aufgrund  der  Tatsache,  dass  vorge-\ndruckte Wahlzettel durch die Wählerinnen und Wähler nicht verändert \nwerden, dass das nicht sehr oft vorkommt, dass der Eindruck entsteht, \ndass  man  –  entweder  oder  –  den  einen  oder  den  anderen  einwerfen \nmuss. Es ist auch so, dass die Wahrscheinlichkeit, dass die achte Person \ngewissermassen auf die Liste der anderen sieben panaschiert wird, klei-\nner  ist,  als  dass  eine  der  sieben  Personen  durch  diese  Person  ersetzt \nwird.  Das  heisst:  Bei  den  sieben  besteht  grundsätzlich  eine  grössere \nWahrscheinlichkeit, dass sie Stimmen bekommen. \nWir Grüne sind der Ansicht, dass die Wahlergebnisse aber nicht durch \ndie Druckmaschinen vorstrukturiert werden sollten, vor allem nicht in \neinem Land, das sich immer wieder für seine Demokratie rühmt. Da ist \ndas dann eben doch der falsche Weg. Die Idee vorgedruckter Wahlzet-\ntel ist nach unserer Auffassung, dass man ab einer gewissen Zahl von \nKandidierenden  und  Listenplätzen  den  Wählerinnen  und  Wähler  die \nSchreibarbeit abnimmt. Also man kann nicht von allen verlangen, dass \nsie 16 Namen auf eine Liste schreiben, zum Beispiel bei einer grösseren \nBehörde wie zum Beispiel einer Bezirkskirchenpflege. Deshalb bean-\ntragen wir Grüne, dass vorgedruckte Wahlzettel erst ab zehn Sitzen ge-\nbraucht werden. Davor, also mit weniger Listenplätzen, kann man den \nWählerinnen und Wählern zutrauen, dass sie die Namen von Hand ein-\ntragen. Das ist demokratisch besser vertretbar, und wir gehen auch da-\nvon aus, dass dadurch eben die Asymmetrie von sehr einseitig zusam-\nmengesetzten Wahlzetteln vermieden werden kann. Ich danke Ihnen.  \n \n \n35 \n", "Nicola Yuste (SP, Zürich): Wir lehnen den Minderheitsantrag von Frau \nRigoni,  inklusive  Folgeminderheiten,  ab.  Die  Verwendung  des  ge-\ndruckten Wahlzettels ist ja freiwillig für die Gemeinden und schon in \nvielen Gemeinden Usus und soll auch in Zukunft bei weniger als zehn \nzu besetzenden Stellen möglich sein, sofern die Gemeindeordnung das \nvorsieht. Aus Sicht der SP kann diese Möglichkeit in gewissen Fällen \nnämlich durchaus sehr sinnvoll sein, insbesondere für die Transparenz \nüber Wahlvorschläge von interparteilichen Konferenzen bei Wahlen, an \ndenen der freiwillige Parteienproporz greift. Vielen Dank. \n \n", "", "", "", "", "", "§ 55a \n \n", "Ratspräsident Benno Scherrer: Über den Folgeminderheitsantrag Zur-\nfluh Fraefel haben wir bereits unter Paragraf 48 und über den Minder-\nheitsantrag Rigoni unter Paragraf 55 beschlossen. \n \n", "§ 56. Ergänzende Angaben \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Hier zu Para-\ngraf 56 nur ganz kurze Erläuterungen: Durch die Anpassung von Para-\ngraf 56 wird präzisiert, dass die Verordnung neu regelt, durch welche \nAngaben  die  Namen  der  vorgeschlagenen  Personen  auf  dem  Beiblatt \nergänzt werden. Zudem wird neu der Begriff des Wahlzettels anstellen \ndesjenigen der gedruckten Wahlvorschläge verwendet. \n \n", "Ratspräsident Benno Scherrer: Über den Folgeminderheitsantrag Zur-\nfluh Fraefel haben wir bereits unter Paragraf 48 beschlossen. \n \n", "§ 57. Anordnung, a. Zuständigkeit, Veröffentlichung \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Absatz 1 hält \nwie bisher den Grundsatz fest, dass Wahlen und Abstimmungen an der \nUrne von der wahlleitenden Behörde angeordnet werden. Absatz 2 re-\ngelt neu den Inhalt der amtlichen Anordnung einer Wahl oder Abstim-\nmung. Die Anordnung bezeichnet gemäss litera a den Gegenstand einer \nWahl  oder  Abstimmungen.  Bei  einer  Wahl  gilt  es  in  der  Anordnung \nfestzuhalten, welches Organ gewählt werden soll und welche und wie \nviele Stellen mit der Wahl zu besetzen sind. Bei einer Abstimmung ist \nder Titel der zur Abstimmung gelangenden Vorlage aufzuführen.  \nDie Wahl eines Organs wird  neu  gesamtheitlich angeordnet. Die An-\nordnung umfasst neben dem Wahl- und Abstimmungstag gemäss litera \nb auch das Datum für den zweiten Wahlgang gemäss litera e sowie den \njeweiligen Ort  und die  Frist zur Einreichung der Wahlvorschläge  ge-\nmäss litera c. Da das Vorverfahren nicht mehr vorwiegend der Ermög-\nlichung der stillen Wahl dient, sondern auch bei Mehrheitswahlen zur \nAnwendung gelangt, die keine stille Wahl vorsehen, ist es angezeigt, in \nder Anordnung einen Hinweis zur Möglichkeit der stillen Wahl aufzu-\nführen, was in litera d geregelt wird. Somit sind sämtliche Anspruchs-\ngruppen und insbesondere die Stimmberechtigten informiert, ob bei der \nangeordneten Wahl die stille Wahl gemäss dem angepassten Paragrafen \n54 möglich ist.  \nDie  Aufzählung  der  Gegenstände  einer  Wahlanordnung  ist  nicht  ab-\nschliessend. Bei der Anordnung einer Abstimmung sind die Vorgaben \ngemäss litera a bis d zur Wahl nicht anwendbar. Die Mindestfristen ge-\nmäss geltendem Paragrafen 57 Absatz 2 des GPR zur Veröffentlichung \nder  Anordnungen  von  Abstimmungen  und  Wahlen  entsprechen  nicht \nmehr der Praxis. Wahlleitende Behörden planen Wahlen und Abstim-\nmungen frühzeitig. Die geltenden Fristen sind mit den üblichen Prozes-\nsen für Druck, Verpackung und Versand der Wahl- und Abstimmungs-\nunterlagen  in der Regel  nicht  vereinbar. Es ist daher angezeigt, diese \nMindestfristen leicht zu erhöhen, weshalb in Paragraf 57 Absatz 3 das \nauch so beantragt wird. Die Fristen entsprechen jedoch nicht dem Re-\ngelfall eines eidgenössischen Blanko-Termins mit gleichzeitigem Ver-\nsand  des  Stimmmaterials,  bestehend  aus  eidgenössischen,  kantonalen \nund kommunalen Unterlagen. Sie sind nach wie vor lediglich als grund-\nlegende Mindestfristen und nicht als Empfehlung im Sinne der Begrün-\ndung  einer  Praxis  gedacht.  Die  angepassten  Fristen  lassen  den  politi-\nschen Gemeinden jedoch den Spielraum, im Bedarfsfall auch kurzfris-\ntig eine Abstimmung durchzuführen. \n \n", "Ratspräsident  Benno  Scherrer:  Besten  Dank  für  die  Erläuterungen. \nÜber den Folgeminderheitsantrag Zurfluh Fraefel haben wir bereits un-\nter Paragraf 48 beschlossen.  \n \n", "§ 58 \n \n \n37 \nKeine Bemerkungen; genehmigt. \n \n", "Abs. 1 \n", "", "§ 59 Abs. 1 gemäss geltendem Recht.  \n \n", "Stefan  Schmid  (SVP,  Niederglatt),  Präsident  der  STGK:  Der  Regie-\nrungsrat legt das Datum einer Volksabstimmung gemäss Absatz 1 neu \nso  fest,  dass  sie  unter  Berücksichtigung  der  erforderlichen  Vorberei-\ntungszeit möglichst bald ab endgültiger Verabschiedung einer Vorlage \ndurch den Kantonsrat oder ab Feststellung des Zustandekommens eines \nfakultativen Referendums durchgeführt wird. Eine Minderheit möchte \nhingegen, das gemäss bisheriger Regelung Volksabstimmungen innert \nsieben  Monaten  ab  den  genannten  Handlungen  durchzuführen  sind. \nDies  führt  aufgrund  der  inhaltlich  komplexer  werdenden  Abstim-\nmungsvorlagen insbesondere bei der Erstellung des Beleuchtenden Be-\nrichts  und  der  Abstimmungszeitung  zu  steigendem  Koordinationsbe-\ndarf.  Die  Koordination,  an  der  verschiedene  Stellen  beteiligt  sind,  ist \nzeitlich aufwendig und kann zu terminlichen Engpässen führen. Je nach \nzeitlichem Abstand zwischen den Blanko-Terminen für eidgenössische \nAbstimmungen, die in aller Regel auch die Termine für kantonale Ab-\nstimmungen  sind,  kann  die  Frist  von  sieben  Monaten  teilweise  nicht \noder kaum eingehalten werden. Aus Sicht der Mehrheit rechtfertigt es \nsich deshalb, die Frist zur Festlegung des Datums einer Volksabstim-\nmung nicht mehr an eine konkrete Zahl, sondern an den abstrakten Be-\ngriff zu knüpfen. Namens der  Kommission beantrage  ich Ihnen, dem \nKommissionsantrag  zuzustimmen  und  den  Minderheitsantrag  abzu-\nlehnen.  \n \n", "Silvia Rigoni (Grüne, Zürich): Mit einer Volksabstimmung wird häufig \nauf ein  gesellschaftliches Problem reagiert, das von  vielen Menschen \nals wichtig und auch als dringlich empfunden wird. Bis dann die einge-\nreichte Initiative als Vorlage durch den Kantonsrat gegangen ist, ver-\ngeht einige Zeit. Dann ist die Vorlage abstimmungsreif und soll nicht \nauf  die  lange  Bank  geschoben  werden.  Gleiches  gilt  für  Gesetze,  die \ndem obligatorischen Referendum unterstehen oder gegen die ein Refe-\nrendum ergriffen wurde. Auch diese sind oft dringlich. Ein gutes Bei-\nspiel dafür ist das Energiegesetz. Der Zeitdruck für die Umsetzung des \nKlimaschutzes ist enorm. Selbstverständlich kann es im einen oder an-\nderen Fall für die Verwaltung anspruchsvoll sein, die Frist von sieben \nMonaten  bis  zur  Volksabstimmung  einzuhalten.  Wir  Grünen  nehmen \nden Einsatz der Verwaltung durchaus wahr und wertschätzen ihn auch. \nWir setzen uns ja jeweils dafür ein, dass die Verwaltung mit ausreichen-\nden  Ressourcen  ausgestattet  ist,  um  die  oft  anspruchsvolle  Arbeit \nmanchmal auch unter Zeitdruck zu bewältigen.  \nMit dem Vorschlag, möglichst bald eine Vorlage zur Abstimmung zu \nbringen, sind wir Grünen  nicht einverstanden. Es  ist  im  Interesse der \nBevölkerung, dass sie möglichst schnell, aber spätestens innerhalb der \nmaximalen  Frist  von  sieben  Monaten  abstimmen  kann.  Wir  erwarten \nvon den Entscheidungsträgerinnen und Entscheidungsträgern, dass der \nVerwaltung  genügend  Ressourcen  für  ein  schnelles  Aufgleisen  einer \nAbstimmung zur Verfügung gestellt wird. Und von der Verwaltung er-\nwarten wir, dass sie sich vorausschauend mit anstehenden Vorlagen be-\nschäftigt, um dann die Aufgabe  innert sieben Monaten bewältigen zu \nkönnen.  \nBitte unterstützen Sie mit uns diesen Antrag und belassen Sie den Pa-\nragrafen 59 Absatz 1 beim geltenden Recht.  \n \n", "Christina Zurfluh Fraefel (SVP, Wädenswil): Unter Absatz 1 erachten \nwir es nicht als zielführend, mit dem abstrakten Begriff von «möglichst \nbald» einen Terminbeschrieb im Gesetz zu fixieren. Auch wir sind der \nMeinung, die bisherige Regelung von sieben Monaten sei klar und um-\nsetzbar. Auch bei komplexen Abstimmungsvorlagen dürfte dies prob-\nlemlos  möglich  sein,  soll  doch  auch  hier  die  Digitalisierung  zu  einer \nEffizienzsteigerung beitragen.  \nUnter Absatz 2 möchten wir verhindern, dass durch Rechtsmittel eine \nVolksabstimmung  über  Jahre  hinaus  verzögert  werden  kann.  Mit  der \nneuen gesetzlichen Regelung, auch wenn Sie der heutigen Praxis ent-\nsprechen mag, öffnen wir möglichem Missbrauch Tür und Tor. Das leh-\nnen wir ab.  \n \n", "Nicola Yuste (SP, Zürich): Die SP schliesst sich der Argumentation der \nKommissionsmehrheit  an  und  sieht  es  angesichts  der  von  Stefan \nSchmid dargelegten Gründe als gerechtfertigt, der Regierung mehr zeit-\nliche  Flexibilität  bei  der  Festlegung  des  Datums  einer  Volksabstim-\nmung einzuräumen und dieses ist nicht mehr an eine konkrete Frist zu \nknüpfen.  Wir  dürfen  auch  davon  ausgehen,  dass  unsere  Verwaltung \ndiese Flexibilität nicht ausnutzt oder missbraucht, sondern redlich und \n \n39 \nim Sinne der Stimmbürgerinnen und Stimmbürger einsetzt. Wir lehnen \nden Minderheitsantrag ab. \n \n", "Michael Biber (FDP, Bachenbülach): Die Grünen möchten die starre \nFrist  von  sieben  Monaten  beibehalten.  Sie  gehen  also  indirekt  davon \naus, dass der Regierungsrat, wenn nicht eine konkrete Frist im Gesetz \nniedergeschrieben ist, mit dem Abstimmungsvorlagen Unfug betreiben \nwürde. Also dieses Misstrauen,  muss ich Ihnen ehrlicherweise sagen, \ndieses Misstrauen teilen wir nicht. Es gibt durchaus andere Punkte, bei \nwelchen der Regierung kritisch auf die Finger geschaut werden darf. Es \nist nämlich langjährige und unbestrittene Praxis, dass Vorlagen so rasch \nwie möglich den Stimmberechtigten vorgelegt werden. Die Neuformu-\nlierung – wir haben es gehört – beruht denn auch mehr auf den berech-\ntigten Anliegen der Verwaltung, also ein technisches Anliegen an eine \nseriöse Vorbereitung. Mit der teils gestiegenen Komplexität sind eben \ndiese sieben Monate teilweise kurz; das hat nichts mit Effizienzsteige-\nrung und nichts mit zu wenig Man- oder Womanpower zu tun. Sie kön-\nnen diesen Minderheitsantrag getrost ablehnen. Besten Dank.  \n \n", "Sonja Gehrig (GLP, Urdorf): Auch die Grünliberalen unterstützen den \nMehrheitsantrag und den Antrag der Regierung, dass eine Vorlage so \nschnell wie möglich an die Urne kommen kann. Einfach ein Beispiel, \ndass die sieben Monate manchmal wirklich etwas knapp sein könnten: \nWenn es jetzt sieben Monate und ein paar Tage wären  für einen  Ab-\nstimmungstermin,  geht  das  ja schon  wieder  nicht.  Es  kann  aber  sein, \ndass gerade mit der Sommerpause oder einem früheren Abstimmungs-\ntermin dann eben nur vier Monate zur Verfügung stehen würden für den \nTermin  vorher,  damit  man  diese  sieben  Monate  theoretisch  einhalten \nkann, und das ist wirklich sehr ambitioniert. Je nach Vorlage verstehe \nich, dass es dann eben sieben Monate  und ein paar Tage sein dürfen. \nDaher finde ich die Flexibilität, die wir der Regierung hier zugestehen, \ndurchaus in Ordnung. Besten Dank.  \n \n", "Regierungspräsidentin Jacqueline Fehr: Diese Bemerkung sei erlaubt: \nEs wäre möglicherweise auch die kantonsrätliche Behandlung, die dann \netwas beschleunigt sein könnte bei gewissen Vorlagen, was mehr Ef-\nfekte hätte als eine starre siebenmonatige Frist. \nEinen Punkt möchte ich aber hier klarstellen: «Möglichst bald» ist kein \nFreipass, es irgendwann anzusetzen, wenn es der Regierung dann ein-\nfach  so  passt,  «möglichst  bald»  heisst  «möglichst  bald».  Das  heisst, \nman muss sich so organisieren, dass es möglichst bald sein kann. Ver-\nzögerungen sind begründungspflichtig. Es kann nicht politischer Unfug \noder politische Manipulation mit dieser Bestimmung gemacht werden. \nFälle,  die  eintreffen  können,  sind  jene  Fälle,  wo  die  Blanko-Termine \nder Abstimmungen so gelegt sind, dass zwischen der einen und der an-\nderen Abstimmung sehr enge Fristen sind, dass die Ankündigung, die \nFestlegung spät ist, dass Feiertage ungünstig liegen, dass Referendums-\nkomitees kompliziert aufgestellt sind und Mühe haben, den Text für den \nBeleuchten  Bericht  herzustellen  und so weiter. Es sind also  verschie-\ndene  Akteure  hier  beteiligt.  Es  ist  weniger  die  Verwaltung  in  ihrer \nKernarbeit, sondern eher die Verwaltung in ihrer Koordinationsarbeit, \ndie all diese Stellungnahmen und Berichte einholen muss, und dies frist-\ngerecht. Da kann einmal sein, dass es acht Monate dauert oder achtein-\nhalb  Monate,  aber  es  ist  kein  Freipass,  die  Abstimmung  irgendwann \nanzusetzen.  \nIch  möchte  hier  auch  festhalten,  dass  die  Regierung  in  der  Frage  der \nAnsetzung der Abstimmungen sehr konsequent ist, sich nie für politi-\nsche Spiele hergibt, sondern die Abstimmungen immer so ansetzt, wie \nsie in der Reihenfolge fristgerecht auch anzusetzen sind. An dem halten \nwir sehr strikte fest und das wird auch in Zukunft so sein, das gehört \nzum demokratischen Anstand. \n \n", "", "", "", "", "", "§ 59 Abs. 2 \n", "", "Abs. 2 streichen.  \nAbs. 3–5 werden zu Abs. 2–4. \n \n", "Nicola  Yuste  (SP,  Zürich):  Dazu  möchte  ich  gerne  sprechen,  das  ist \nnämlich auch ein ganz wichtiger Absatz. Weil der Kommissionspräsi-\ndent nicht mehr dazu gesprochen hat – er hat schon dazu gesprochen –\n, als Erinnerung: Es geht jetzt darum, ob eine Volksabstimmung  über \ndas Datum hinausverzögert werden kann, wenn noch ein Rechtsmittel-\nverfahren hängig ist. Aus Sicht der SP ist dies sehr gerechtfertigt, denn \n \n41 \neine  Volksabstimmung  unter  dem  Vorbehalt  des  Rechtsmittelverfah-\nrens wäre für die Stimmbevölkerung unzumutbar, vor allem bei nicht \ndringlichen Geschäften. Es geht auch nicht um juristisches Geplänkel, \nwie es Silvia Rigoni  im  Eintreten dargestellt hat. Es ist ein wichtiges \nRecht in unserem demokratischen System, dass gegen Abstimmungs-\nvorlagen  der  Rechtsmittelweg  ergriffen  werden  kann.  Auch  bei  Be-\nschwerden, denen keine aufschiebende Wirkung erteilt wurde, soll erst \ndann über eine Vorlage abgestimmt werden, wenn das Verfahren abge-\nschlossen  und  klar  ist,  ob  die  Beschwerde  gutgeheissen  wurde.  Alles \nandere führt zu Rechtsunsicherheiten und ist nicht zumutbar.  \nWie  kommunizieren  Sie  der  Stimmbürgerschaft  überhaupt,  dass  sie \nüber  ein  Anliegen  abstimmt,  das  eventuell  gar  nicht  rechtmässig  ist? \nDie Stimmbevölkerung kann in solchen Fällen nicht davon ausgehen, \ndass der Ausgang der Volksabstimmung das endgültige Ergebnis dar-\nstellt. Das Stimmvolk soll aber das letzte Wort haben, das ist der Grund-\nsatz unserer Demokratie. Mit der Anordnung einer Volksabstimmung \nist  deshalb  zuzuwarten,  bis  die  notwendigen  Entscheide  rechtskräftig \nvorliegen. Die SP lehnt den Minderheitsantrag ab.  \n \n", "Michael Biber (FDP, Bachenbülach): Kurz gesagt widerspiegelt dieser \nMinderheitsantrag  die  Befürchtung,  dass  mittels  eines  Rechtsmittels \nAbstimmungen ungebührlich verzögert werden könnten, und diese Be-\nfürchtung teilen wir nicht, da spricht die Erfahrung für sich. Unbegrün-\ndete Beschwerden werden in der Regel sehr, sehr speditiv abgehandelt. \nIm Gegenzug aber erhält man, wenn man die notwendigen Entscheide \nabwartet,  eben  Rechtssicherheit,  dass  ein  darauffolgender  Volksent-\nscheid dann abschliessend ist. Und das dünkt uns in einer Abwägung \nwichtiger, als dass man so schnell als möglich eine Abstimmung her-\nbeiführt. Lehnen Sie daher den Minderheitsantrag ab.  \n \n", "Silvia  Rigoni  (Grüne,  Zürich):  Ja,  die  Grünen  unterstützen  hier  den \nMinderheitsantrag  der  SVP.  Die  Argumente,  die  die  SVP  zu  diesem \nMinderheitsantrag  hat,  kann  ich  Ihnen  hier  nicht  darlegen,  aber  sehr \nwohl die Überlegungen der Grünen: Politische Entscheidungen können \nnicht unabhängig von grundlegenden Gesetzen, wie zum Beispiel der \nVerfassung, gefällt werden. Das Politische ist also nicht frei von juris-\ntischen Überlegungen. Aber wir dürfen  nicht so weit gehen, dass wir \ndas  Juristische  über  das  Politische  stellen,  und  auf  keinen  Fall  im \nGrundsatz, so wie es hier im Paragraf 59 Absatz 2 wie von der regie-\nrungsrätlichen Vorlage verlangt wird. In der Begründung sagt die Re-\ngierung, es könne den Stimmberechtigten nicht zugemutet werden, po-\nlitisch über etwas zu entscheiden, das noch nicht durch alle juristischen \nInstanzen durch ist. Diese Unsicherheit müsse vermieden werden. Wir \nGrünen denken, dass dies durchaus zumutbar ist. In einer direkten De-\nmokratie ist es manchmal anspruchsvoll zu erfassen, worüber nun ge-\nnau abgestimmt wird. Und es ist dann die Aufgabe von uns Politikerin-\nnen  und  Politikern oder den Medien, zu erläutern, worum es  geht. In \ndiesem Zug kann dann auch erläutert werden, dass es gewisse juristi-\nsche Unsicherheiten gibt, sollte das denn so sein, und dass es daher auch \neinen Vorbehalt gibt. Die Stimmberechtigten können aber trotzdem po-\nlitisch entscheiden.  \nDie aktuelle Regelung ist gut. Heute kann ein Gericht einem hängigen \nVerfahren  eine  aufschiebende  Wirkung  erteilen,  wenn  dies  wirklich \nSinn macht. Im Einzelfall kann das gut sein, aber wir wollen das nicht \ngrundsätzlich,  wie  hier  in  der  Vorlage  vorgeschlagen,  so  ins  Gesetz \nnehmen. Ich bitte Sie, den Minderheitsantrag zu unterstützen. \n \n", "", "", "", "", "", "§ 59 Abs. 3–5 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 61. c. Beiblatt \nAbs. 1 \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Hier wiederum \nim Sinne von Erläuterungen spreche ich zu Absatz 1, bevor wir dann \nzum AL-Antrag unter Absatz 2 abstimmen werden. \nAbsatz 1 in Paragraf 61 ist eigentlich ein zentraler Teil für das Beiblatt \noder  zum  Thema  «Beiblatt».  Paragraf  61  schreibt  neu  vor,  dass  die \nwahlleitende Behörde den Wahl- und Abstimmungsunterlagen ein Bei-\nblatt beilegt. Das Beiblatt dient dem Zweck, die Stimmberechtigten mit \nden amtlichen Wahlunterlagen über die kandidierenden Personen zu in-\nformieren.  Die  Verwendung  eines  Beiblatts  für  sämtliche  Mehrheits-\nwahlen im Kanton entspricht einem breit abgestützten Anliegen von po-\nlitischen Parteien und Gemeinden aus der Vernehmlassung. Bisher war \n \n43 \ndie Verwendung eines bei Beiblatts fakultativ. Auf dem Beiblatt wer-\nden jene Personen aufgeführt, die im Rahmen des amtlichen Vorverfah-\nrens einen gültigen Wahlvorschlag eingereicht haben. Es sind nach wie \nvor auch Personen wählbar, die nicht namentlich auf dem Beiblatt auf-\ngeführt sind. Die Teilnahme am Vorfahren ist  mithin keine Wählbar-\nkeitsvoraussetzung.  \nAbsatz 1 verweist mit dem Verweis auf die angepassten Absätze 2 und \n3 von Paragraf 55 zur besseren Verständlichkeit auf Fälle, in denen kein \nBeiblatt verwendet werden kann. Wurden keine Personen vorgeschla-\ngen oder sind alle  vorgeschlagenen Personen  in stiller Wahl gewählt, \nwird gemäss dem angepassten Paragrafen 55 Absatz 2 kein Beiblatt ver-\nwendet. Bei dieser Ausgangslage gibt es keine Namen vom vorgeschla-\ngenen  Personen,  die  auf  einem  Beiblatt  aufgeführt  werden  könnten. \nGleiches gilt zwangsläufig für Fälle, in welchen keine gültigen Wahl-\nvorschläge vorliegen. Zudem wird gemäss dem angepassten Paragrafen \n55 Absatz 3 für den Fall, dass die eingereichten Wahlvorschläge je auf \neinem amtlichen Wahlzettel gedruckt werden, ebenfalls kein Beiblatt. \nDie Stimmberechtigten erhalten bereits mit dem Wahlzettel die Infor-\nmationen  zu  den  vorgeschlagenen  Personen.  Die  Verwendung  eines \nBeiblatts erübrigt sich somit in einem solchen Fall. \n \n", "Maria  Rita  Marty  (SVP,  Volketswil):  Beim  Erlass  dieser  Gesetzesbe-\nstimmung des Beiblatts wurde wohl vergessen, dass bei Mehrheitswah-\nlen, so zum Beispiel Regierungsratswahlen, bis zum Wahltag jede Per-\nson  gewählt  werden  kann,  welche  die  gesetzlichen  und  verfassungs-\nmässigen  Bestimmungen  erfüllt.  Dies  sollte  rechtsgleich  geschehen. \nNiemand darf dabei bevorzugt beziehungsweise benachteiligt werden. \nDieses Beiblatt verletzt die politischen Rechte in massiver und mehrfa-\ncher Weise. Es stellt geradezu eine Vernichtung der politischen Rechte \ndar, da alle Personen, welche nicht auf dem Beiblatt erwähnt werden, \neinen massiven Nachteil haben. Ihre Wahlchancen werden unbestritte-\nnermassen  massiv  reduziert.  Es  ist  notorisch,  dass  die  Mehrheit  der \nWähler der Meinung ist, dass nur Personen gewählt werden dürfen, die \nauf der Liste erscheinen, und sich auch beim Ausfüllen des Wahlzettels \nnach  dieser  Liste  richtet.  Diese  Tatsache  wurde  verschiedentlich  von \nden Vorrednern implizit und explizit bestätigt, da gemäss ihren eigenen \nAussagen darauf die Kandidierenden erscheinen, also die einzigen Kan-\ndidieren. Tatsächlich erscheinen aber nur die Personen, welche sich in-\nnert  Frist  gemeldet  haben.  Wer  sich  nach  dieser  Frist  entscheidet,  zu \nkandidieren,  ist  im Nachteil,  im  massiven  Nachteil. Seine politischen \nRechte werden beschnitten. Niemand darf diskriminiert werden. Auch \ndas Volk darf nicht in unzulässiger Weise beeinflusst werden. Die auf \nder Liste erscheinenden Personen sind unbestrittenermassen im Vorteil \ngegenüber Personen, die sich nach der Meldefrist zur Kandidatur ent-\nschieden  haben.  Dies  ist  unbestrittenermassen  unzulässig.  Da  jede \nwählbare  Person  bis  zum  Wahldatum  gewählt  werden  kann,  darf  der \nBürger nicht gezwungen werden, sich innert einer Frist zu entscheiden, \nob er kandidieren will oder nicht. Dies ist unzulässig, dies ist ein höchst \nunzulässiger  Eingriff  in  die  politischen  Rechte  der  Bürger  und  damit \nverfassungswidrig. Dieser Paragraf ist verfassungswidrig. Als Kantons-\nrat haben wir die Pflicht, die Verfassung zu achten. Stimmen Sie diesem \nBeiblatt zu, so sagen Sie damit, dass Ihnen die Verfassung und damit \ndie politischen Rechte der Bevölkerung egal sind. Danke für die Auf-\nmerksamkeit. \n \n", "Ratspräsident Benno Scherrer: Über den Grundsatz zum Beiblatt haben \nwir bei Paragraf 48 beschlossen.  \n \n", "§ 61 Abs. 2 \n \n", "Ratspräsident Benno Scherrer: Hier liegt der eingangs erwähnte Antrag \nder AL-Fraktion vor, der Ihnen heute verteilt wurde.  \n \n", "", "§ 61 Abs. 2 (neu) \nAuf dem Beiblatt werden die Namen der gültig vorgeschlagenen Perso-\nnen in alphabetischer Reihenfolge aufgeführt. Bei den bisherigen Amts-\ninhaberinnen und Amtsinhabern erfolgt der Zusatz «bisher». \n \n", "Stefan  Schmid  (SVP,  Niederglatt),  Präsident  der  STGK:  Paragraf  61 \nAbsatz 2 regelt die Gestaltung des Beiblatts. Auf dem Beiblatt werden \ndie Namen der gültig vorgeschlagenen Personen aufgeführt. Bisherige \nAmtsinhaberinnen und Amtsinhaber werden zuerst mit dem Zusatz bis-\nher aufgeführt. Danach folgen die Namen der übrigen Personen, die neu \nfür die Wahl  in das entsprechende Organ  vorgeschlagen wurden. Die \nAuflistung erfolgt jeweils in alphabetischer Reihenfolge: Unterteilung \nin zuerst bisherige Mitglieder und dann neu für das entsprechende Or-\ngan  kandidierende  Personen  dient  der  Transparenz  und  der  besseren \nÜbersichtlichkeit über die vorgeschlagenen Personen auf dem Wahlzet-\ntel. Damit wird klar ersichtlich, welche und insbesondere auch wie viele \nMitglieder zum Zeitpunkt der Erneuerungswahl des Organs demselben \n \n45 \nbereits  angehören.  Die  ergänzenden  Angaben  der  Namen  der  vorge-\nschlagenen Personen werden gemäss den Anpassungen von Paragraf 56 \nin der Verordnung geregelt.  \nDer Grundsatz, dass zuerst die bisherigen und dann die neuen Kandi-\ndierenden jeweils alphabetisch aufgeführt werden, zuerst also die bis-\nherigen und dann die neuen, wird seit Beginn der Arbeiten an der GPR-\nRevision verfolgt. In den Protokollen der beiden Sitzungen der Arbeits-\ngruppe Politik im Frühjahr 2020, an denen unter anderem auch einzelne \nRatsmitglieder hier drin teilnahmen, gab dieser Grundsatz keinen An-\nlass  zu  Diskussionen.  Der  Grundsatz  wurde  daraufhin  unverändert  in \ndie Vernehmlassungsvorlage übernommen. Die Unterteilung in bishe-\nrige Mitglieder und neu für diese Behörde kandidierende Personen ist \nzu  besseren  Verständlichkeit  und  Übersichtlichkeit  sämtlicher  vorge-\nschlagener Personen auf dem Wahlzettel  gerechtfertigt. Es ist  sodann \nklar  ersichtlich,  welche  und  wie  viele  Mitglieder  zum  Zeitpunkt  der \nWahl der Behörde bereits angehören. Aus Sicht der Wählerinnen und \nWähler  dürfte  dies  die  nötige  Transparenz  schaffen.  Die  Erfahrung \nzeigt, das Bisherige oftmals ein grosses Vertrauen geniessen, sofern sie \npolitisch  auch  saubere  Arbeit  gemacht  haben.  Aus  Sicht  der  Wähler-\nschaft – das darf man auch nicht unterschätzen – wird eine Exekutive \nunter anderem auch als Kollektiv wahrgenommen, und in diesem Sinne \nist die separate Aufführung der Bisherigen auch im Sinne des Kollek-\ntivs und nicht im Sinne von Einzelkämpfern und wir sprechen in Exe-\nkutiven explizit auch vom Kollektiv. Und da sind auch Kollektive nötig. \nInsofern würde das auch im Sinne des Kollektivs positiv wirken.  \nAnzumerken  ist auch, dass es sich dabei um eine etablierte Regelung \nhandelt. Es mag einzelne Gemeinden geben, welche die Unterteilung in \nBisherige und Neue nicht machen. Es ist aber zu berücksichtigen, auch \nmit Blick auf die vergangenen Exekutivwahlen der Städte Zürich und \nWinterthur, dass es insbesondere bei Regierungsratswahlen eine ganze \nFülle von Kandidaturen geben kann. Und in diesem Sinn kennen auch \ndie beiden Nachbarkantone  Sankt Gallen  und  Aargau genau diese  al-\nphabetische Unterteilung von Bisherigen und Neukandidierenden. \nNamens der Kommission beantrage ich Ihnen, dem Kommissionsantrag \nzuzustimmen  und  den  Antrag  der  AL-Fraktion  abzulehnen.  Besten \nDank.  \n \n", "Anne-Claude Hensch Frei (AL, Zürich): Sie haben unseren Antrag le-\nsen können. Er lautet: «Auf dem Beiblatt werden die Namen der gültig \nvorgeschlagenen  Personen  in  alphabetischer  Reihenfolge  aufgeführt. \nBei  den  bisherigen  Amtsinhaberinnen  und  Amtsinhabern  erfolgt  der \nZusatz ‹bisher›.» Mit unserem Antrag soll sichergestellt werden, dass \ndas  Beiblatt  neutral  darüber  informiert,  wer  seine  Kandidatur  für  die \nWahlen angemeldet hat.  \nDie vorgeschlagene Formulierung der vorberatenden Kommission be-\nvorteilt in den Augen der AL die Amtsinhaberinnen und Amtsinhaber, \nindem diese zuerst aufgeführt werden sollen. Sie zementiert quasi den \nStatus  quo  oder  erleichtert  immerhin  diese  Zementierung.  Dagegen \nschafft eine alphabetische Reihenfolge der Kandidierenden, bei der die \nBisherigen auch als solche gekennzeichnet werden dürfen, eine weitaus \nfairere Ausgangslage zwischen den Kandidaturen. Somit wäre die glei-\nche Art von Beiblatt möglich, wie es bei den Zürcher Stadtratswahlen \nerstmals  vorlag.  Ein  Blick  auf  die  Statistik  dieser  Wahlen  legt  nahe, \ndass  ein  solches  Beiblatt  durchaus  das  Abstimmungsverhalten  zu  be-\neinflussen  vermag.  Nicht  nur  haben  deutlich  mehr  Stimmberechtigte \ntatsächlich an den Stadtratswahlen teilgenommen, auch die Anzahl der \nausgefüllten  Wahllinien  hat  sich  signifikant  erhöht.  Von  daher  ist  es \näusserst wichtig, dass wir auf eine rein informative Ausgestaltung des \nBeiblatts achten. Wir bitten Sie daher, unseren Antrag zu unterstützen. \nBesten Dank.  \n \n", "Christina  Zurfluh  Fraefel  (SVP,  Wädenswil):  Die  heutige  Ausgestal-\ntung eines fakultativen Beiblatts hat sich bewährt, ist übersichtlich und \nlesefreundlich.  Zuerst  werden  die  bisherigen  Amtsinhaber  aufgeführt \nund  anschliessend  die  neu  Kandidierenden,  beide  Gruppen  jeweils  in \nalphabetischer  Reihenfolge.  Die  so  ziemlich  unfairste  Variante  wäre \neine rein alphabetische Reihenfolge. Das kann  ich Ihnen  mit  meinem \nNamen  «Z»  aus  eigener  lebenslanger  Erfahrung  mitteilen.  Wir  sehen \nhier absolut keinen Zusatznutzen  für unsere Bürger, im Gegenteil: Es \nwird leseunfreundlich und sorgt für Verwirrung, und dies in Zeiten, in \ndenen die generelle Lesebereitschaft eher rückläufig ist. Wir lehnen ab.  \n \n", "Nicola Yuste (SP, Zürich): Die SP unterstützt den Antrag der AL, ob-\nwohl  einige  abweichen  werden.  Die  Bisherigen  werden  in  dem  Vor-\nschlag der AL weiterhin klar gekennzeichnet. Eine zusätzliche Priori-\nsierung auf der Liste ist aus unserer Sicht nicht nötig. Die Bisherigen \nhaben durch  ihre  Bekanntheit auch weiterhin einen  gewissen Vorteil, \nder ihnen natürlich gemäss ihrem Leistungsausweis auch zusteht. Ein \nvollends faires und neutrales Verfahren gibt es nicht. Und auch das Alp-\nhabet benachteiligt Gewisse, davon kann ich, ähnlich wie meine Kolle-\ngin Zurfluh, als gebürtige Yuste, mit «Y» geschrieben, ein Lied singen. \nEs ist sicher ein Handicap mit einem Namen weit hinten im Alphabet \n \n47 \nanzutreten,  auch  für  Bisherige,  aber  es  ist  ein  Handicap,  dass  wir  im \nSinne der Chancengerechtigkeit als verkraftbar erachten. Die perfekte, \nfaire Methode gibt es nicht. Wir sind aber der Meinung, dass der Vor-\nschlag der AL eine gute Lösung darstellt, die sich in der Stadt Zürich \nauch schon bewährt hat. Vielen Dank.  \n \n", "Hans-Peter Brunner (FDP, Horgen): «Gerechtigkeit auf Erden, das ist \nein  unmöglich  Ding»,  das  sagt  unser  Gemeindepräsident  (Theo \nLeuthold) auch jedes Mal, wenn wir uns für eine Gemeinderatssitzung \ntreffen.  Und  trotzdem  hat  Fairness  natürlich  eine  grosse  und  zentrale \nRolle. Der Antrag der AL und deren Eigeninteresse ist aus Sicht einer \nKleinpartei, welche in Exekutivwahlen wenig Bisherige in ihren Reihen \nführt,  verständlich. Trotzdem kann die  FDP der  Fairness-Argumenta-\ntion der AL wonach die Bisherigen keine privilegierte Gruppe bilden \nsollen, nicht folgen. Durch die Bildung zweier Gruppen, Bisherige und \nNeue – übrigens unabhängig von deren Partei – werden für die Wähler-\nschaft Transparenz und Übersichtlichkeit geschaffen. Die Wählerschaft \nwünscht sich nun einmal Berechenbarkeit und Kontinuität, die sie ge-\nnerell bei den Bisherigen zu finden glaubt. Beiblätter können zudem bei \neinem  grossen  Kandidierenden-Feld  mehrseitig  und  unübersichtlich \nwerden. Bisherige mit einem späten Buchstaben im Alphabet wären auf \nsolchen  Listen  besonders  benachteiligt.  Es  rechtfertigt  sich  deshalb, \neine gesonderte Gruppe für die Bisherigen zu schaffen, wo eine schnelle \nÜbersicht  und  Orientierung  Fairness  innerhalb  dieser  vorzugsberech-\ntigten Gruppe schafft. Die FDP lehnt den Antrag der AL ab.  \n \n", "Sonja Gehrig (GLP, Urdorf): Vielleicht erinnern Sie sich noch an Ihre \njungen  Jahre.  Welche  Angaben  waren  für  Sie  relevant,  wenn  Sie  die \nWahlzettel  mit Namen füllen mussten? Ehrlich gesagt, kannte ich die \nPolitikerinnen und Politiker, die zur Wahl standen, selten oder nie. Ei-\nnige waren mir aus Medienberichten vielleicht schon ein Begriff. An-\nsonsten waren für mich persönlich die verfügbaren Angaben eine wich-\ntige Hilfestellung. Dazu gehörten die Partei, die Listennummer, falls es \nParlamentswahlen waren, der Beruf, das Geschlecht und das Alter, ins-\nbesondere aber auch, ob eine Person bisher bereits in einem Amt war \noder nicht. Der Zusatz «bisher» war für mich wichtig zur Meinungsbil-\ndung  und  diente  der  Transparenz  und  der  besseren  Übersichtlichkeit \nüber die vorgeschlagenen Personen. Es ist doch ein wichtiger Zusatz zu \nwissen, ob eine Person bereits Erfahrung in einem Amt hat oder nicht. \nUnd deshalb unterstützen die Grünliberalen auch den Vorschlag, dass \nbisherige Amtsinhaberinnen und Amtsinhaber mit dem Zusatz «bisher» \ngekennzeichnet  und  zuerst  aufgeführt  werden  sollen.  Danach  folgen \nebenfalls in alphabetischer Reihenfolge die neuen Kandidierenden. \nAuch in den Vernehmlassungsantworten zum GPR wurde der Grund-\nsatz der Reihenfolge mit den Bisherigen zuerst begrüsst. Eine absolute \nGerechtigkeit gibt es nie. Auch Personen mit Namen im hinteren Teil \ndes Alphabets sind  im Vergleich zu einer  Person  namens  Angst oder \nBischoff benachteiligt. Wenn aber eine Amtsinhaberin oder ein Amts-\ninhaber einen Nachnamen mit dem Buchstaben «Z» oder «Y» hat und \ndann  unter Umständen am Schluss der zweiten  Seite eines  Beiblattes \nlandet, fände ich dies nicht nur eine Benachteiligung, sondern auch ein \nwenig übersichtliches Beiblatt. Es kann auch mehrere Seiten haben bei \neinem Beiblatt. Wir bleiben dabei: Der Zusatz  «bisher»  und die Ran-\ngierung dienen der besseren Übersichtlichkeit und sind wichtige Infor-\nmationen für die Meinungsbildung. In diesem Sinne lehnen wir den An-\ntrag der AL ab.  \n \n", "Silvia Rigoni (Grüne, Zürich): Mit ihrem Antrag will die AL die Chan-\ncen derjenigen Kandidierenden verbessern, die noch nicht Amtsinhaber \noder Amtsinhaberin sind. Dass ein solcher Vorschlag von einer Partei \nkommt,  die  bei  Majorzwahlen  nur  selten  zum  Zug  kommt,  erstaunt \nnicht. Auch wir Grüne  haben Sympathie  für neue  Kräfte  und können \nmit dem nun geänderten Antrag der AL gut leben. Die Kennzeichnung \n«bisher» ist wichtig. Daher ist nun der geänderte Antrag der AL deut-\nlich besser als der erste. Die Wählenden müssen informiert werden, wer \nvon den Kandidierenden bisherig ist. Grund ist, dass viele Wahlberech-\ntigte nicht alle Namen der Bisherigen präsent haben. Viele Wahlberech-\ntigte denken aber, die Bisherigen haben es gut gemacht, und wollen nie-\nmanden abwählen. Kontinuität hat Vorteile. Aber unbestrittenermassen \nhaben  auch  neue  Kandidatinnen  und  Kandidaten  für  unsere  Politik \ngrosse Vorteile. Daher unterstützen wir den Antrag der AL.  \n \n", "Markus Bischoff (AL, Zürich): Es wurde ja jetzt einen ganzen Morgen \ndas  Hohelied  der  Demokratie  gesungen,  und  es  wurde  gesagt,  dieser \n«Beipackzettel» erhöhe die Demokratie und das seien wichtige Infor-\nmationen. Die SVP war dagegen und hat sich auf die Verfassung beru-\nfen und gesagt, es können alle, die stimmberechtigt sind, kandidieren. \nDas stimmt auch. Dieser Beilagezettel gibt den Leuten, die sich ange-\nmeldet haben, einen gewissen Wettbewerbsvorteil. Deshalb standen wir \nja auch selber diesem Beilagezettel kritisch gegenüber. Und es kommt \ngenau so heraus, wie man das ja eigentlich befürchtet hat: Sobald man \n \n49 \nan der bisherigen Regelung etwas schraubt, kommen die Wünsche und \ndann möchte man eben den Wettbewerb verzerren.  \nWir  haben  jetzt  wirklich  einen  Paradigmawechsel  gemacht.  Seit  150 \nJahren  bekommt  man  in  Zürich  einfach  diesen  leeren  Wahlzettel  bei \nRegierungsratswahlen, auch bei den Stadtratswahlen in Zürich war das \nso,  und  jetzt  bekommt  man  einen  Beilagezettel.  Und  deshalb  ist  das \nhöchste Gut des Staates in solchen Situationen die Wettbewerbsneutra-\nlität: Der Staat muss neutral sein. Und wie wollen Sie jetzt begründen, \ndass das noch neutral ist, wenn Sie die Bisherigen zuerst aufführen? Sie \nhaben alle gesagt, das sei ein Vorteil, wenn man zuerst auf diesen Zettel \nstehe, deshalb müsse man zuerst die Bisherigen draufmachen. Sie ha-\nben das selber gesagt, «den Bisherigen wollen wir einen Wettbewerbs-\nvorteil  verschaffen»,  und  das  ist  verfassungswidrig.  Die  Verfassung \nsagt, es braucht eine Rechtsgleichheit, und der Staat muss neutral sein \n– auch bei Wahlen. Und dann haben Sie gesagt, «ja, es ist auch gemein, \nwenn man am Schluss der Liste kommt». Entscheidend ist: Das Alpha-\nbet ist nicht etwas, das der Staat vorschreibt, sondern es ist zufällig. Ich \nkann  nichts  dafür,  dass  ich  «Bischoff»  heisse,  und  Sie  können  nichts \ndafür, dass Sie «Zurfluh» heissen. Aber, wenn Sie bisherig sind und ich \nbisherig bin, dann bin ich zuerst und Sie sind am Schluss. Und wenn \nwir  neu sind,  ist es dasselbe.  Aber es wird nicht  nach  Bisherigen die \nReihenfolge umgeschrieben, sondern nach einem Element, dem Alpha-\nbet. Man kann ein anderes Element machen, man könnte auch alle Kan-\ndidierenden auslosen, das könnte man auch. Im Militär musste man sich \nimmer  nach  der  Grösse  hinstellen,  ich  war  immer  am  Schluss.  Das \nkönnte man auch, aber das ist ein zufälliges Element, und die Liste wird \ndurcheinandergewürfelt.  \nDann wurde gesagt, es sei immer so gemacht worden. In der Stadt Zü-\nrich hatten wir das erste Mal diesen Beilagezettel. Es waren 22 Kandi-\ndierende drauf, schön alphabetisch. Und da war der eine Bisherige zu-\nerst, der andere irgendwo in der Mitte. Mauch (Stadtpräsidentin Corine \nMauch) und Odermatt (Stadtrat André Odermatt) waren irgendwie dort \nhinten. Das ist zufällig und da haben Sie alles durcheinander und dann \nwird dieser Zettel angeschaut. Und wenn Sie nur die Bisherigen zuerst \nhaben, dann schreiben die Leute vielleicht wirklich nur die  «Bisher»-\nGenannten und schauen die anderen nicht nach. Das ist nicht neutral. \nUnd wieso Sie jetzt, nachdem sie den ganzen Morgen Neutralität und \nWettbewerbsgleichheit  gepredigt  haben,  hier  davon  abrücken,  dass \nsehe  ich  beim  bestem  Willen  nicht  ein,  respektive  es  ist  einfach  eine \ngewisse  Begehrlichkeit:  Sobald  man  sich  einen  Vorteil  verschaffen \nkann, möchte man das. Wo bleiben Sie dran, was Ihre Sicht sein muss? \nDas ist nicht diejenige der Stimmbürger oder Stimmbürgerinnen, was \ndie  allenfalls  denken,  sondern  des  Staates.  Sie  müssen  hier  den  Staat \nvertreten, der absolut neutral sein muss und nicht jemanden bei Wahlen \nbevorteilen kann.  \n \n", "Regierungspräsidentin  Jacqueline  Fehr:  Der  Charme  der  Schweizer \nPolitik ist, dass es ganz unterschiedliche Lösungen gibt, wenn man in \ndie verschiedenen Kantone schaut. Es gibt Beiblätter, die nach Alpha-\nbet geordnet sind. Es gibt Beiblätter, die nach Bisherigen und nicht Bis-\nherigen geordnet sind, und alle sind verfassungsmässig. Wir im Kanton \nZürich haben die Gewohnheit, dass wir auch bei den Proporzwahlen die \nParlamentslisten  so  gestalten,  dass  in  der  Regel  die  Bisherigen  vorne \nsind  und  anschliessend  die  Neuen.  Da  wird  eine  Gewichtung  vorge-\nnommen. Im Kanton Bern zum Beispiel werden auch die Parlaments-\nlisten  rein  nach  Alphabet  gestaltet,  und  da  sind  die  Bisherigen  nicht \nvorne. Die Wählerinnen und Wähler gewöhnen sich daran, nach wel-\nchem Muster ein Kanton sich organisiert. Bei uns ist die Tradition, dass \nBisherige vorangestellt werden, in anderen Kantonen ist das Alphabet \ndie Norm. Aber zu sagen, das eine sei verfassungsmässig und das an-\ndere nicht, ist, glaube ich, gestützt auf die Vielfalt in der Schweiz eine \ngewagte These.  \n \n", "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Wo  Markus  Bi-\nschoff recht hat, hat er recht. Also Frau Regierungspräsidentin, wir ha-\nben  kein  Verfassungsgericht  in  diesem  Land,  und  somit  können  Sie \nnicht sagen, was verfassungsmässig ist und was nicht verfassungsmäs-\nsig  ist. Ich bin der Meinung  von Markus  Bischoff. Mein Name  fängt \nmit «A» an, ich könnte ja immer sagen: Es ist toll. Ganz offen gesagt, \nwenn du mal auf der «Eins» bist auf der Liste, wirst du meistens gestri-\nchen. Das ist mir so passiert. Gut, es war nachher eine ganz tolle Dame \nnach mir, sie sitzt jetzt auch im Rat, und natürlich vor mir, das ist schön \n(gemeint ist Nina Fehr Düsel). Aber, wofür Markus Bischoff hier plä-\ndiert – ich denke, er hat recht.  \nEin weiterer Punkt, wieso ich dieser Vorlage nicht zustimmen werde, \nist, dass gerade in kleineren Gemeinden auch  und  nicht  nur auf  Kan-\ntonsebene  natürlich  Leute  gewählt  werden  können,  die  nicht  auf  der \nListe stehen. Und das soll auch so sein. Ich kann die Liste füllen. Ich \nkann sagen, mir passt der Herr Bischoff mehr als die Frau Regierungs-\npräsidentin, und dann schreibe ich den Herrn Bischoff auf. Ich denke, \nich würde das auch tun. Danke. \n \n \n51 \n", "", "", "", "", "§§ 64 und 64a \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 67 \nRatspräsident Benno Scherrer: Über den Folgeminderheitsantrag Zur-\nfluh  Fraefel  haben  wir  bereits  bei  Paragraf  48  und  über  den  Minder-\nheitsantrag Rigoni bei Paragraf 55 beschlossen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 69, 69a, 72 und 75 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 84. Grundsatz \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Beim zweiten \nWahlgang  gelten  grundsätzlich die Vorschriften  für den ersten Wahl-\ngang gemäss Paragraf 84. Vorbehalten bleiben Paragrafen 84a bis 84c, \ndie beim zweiten Wahlgang die Einreichefrist für Wahlvorschläge, das \nWahlverfahren sowie die Zustellfrist beim zweiten Wahlgang des Stän-\nderates regeln. Um eine korrekte sinngemässe Anwendung bei allfälli-\ngen  weiteren  erforderlichen  Wahlgängen  sicherzustellen,  wird  dieser \nHinweis zu diesem Zweck in Absatz 2 auch festgehalten. \n \n", "Ratspräsident Benno Scherrer: Über den Folgeminderheitsantrag Zur-\nfluh Fraefel haben wir bereits unter Paragraf 48 beschlossen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 84a. Wahlvorschläge \n \n", "Stefan Schmid  (SVP, Niederglatt), Präsident der STGK:  In der Regel \nnehmen Personen, die am ersten Wahlgang teilnehmen, auch am zwei-\nten Wahlgang teil. Eine Person, die für den ersten Wahlgang einen gül-\ntigen Wahlvorschlag für die Wahl in eine Behörde eingereicht hat, soll \nbei  einem  allfälligen  zweiten  Wahlgang  nicht  erneut  einen  Wahlvor-\nschlag einreichen müssen. Absatz 1 hält deshalb neu fest, dass Wahl-\nvorschläge für den ersten Wahlgang auch für den zweiten gelten. Es ist \nnach wie vor möglich, im zweiten Wahlgang nicht mehr anzutreten o-\nder ausschliesslich für den zweiten Wahlgang zu kandidieren. Falls eine \nPerson, die am ersten Wahlgang  nicht teilgenommen  hat,  im zweiten \nWahlgang nicht mehr antreten will, kann sie ihren Wahlvorschlag durch \neine  schriftliche  Mitteilung  an  die  zuständige  Behörde  zurückziehen. \nWenn für den zweiten Wahlgang neue Personen vorgeschlagen werden, \nkönnen  neue  Vorschläge  entsprechend  eingereicht  werden.  Für  den \nRückzug von bestehenden Wahlvorschlägen und die Einreichung von \nneuen  Wahlvorschlägen  schreibt  Absatz  2  eine  Frist  von  zehn  Tagen \nvor. Diese Frist ist zeitlich an den Wahltag des ersten Wahlgangs ge-\nkoppelt und ermöglicht es, einen ersten und zweiten Wahlgang inner-\nhalb  von  zwei  aufeinanderfolgenden  eidgenössischen  Blanko-Termi-\nnen durchzuführen \nGestützt auf die neuen Vorgaben gemäss der geänderten literae b und c \nvon Paragraf 57 Absatz 2, wonach die Anordnung das Datum des Wahl-\ntags sowie den Ort und die Frist zur Einreichung von Wahlvorschlägen \nfür den zweiten Wahlgang umfasst, ist eine gesonderte Anordnung ei-\nnes zweiten Wahlgangs  nicht  mehr erforderlich. Falls Gemeinden  für \nkommunale Wahlen in der Gemeindeordnung von dieser Frist abwei-\nchen möchten, ist dies nach Absatz 3 auch möglich. \n \n", "Ratspräsident Benno Scherrer: Über den Folgeminderheitsantrag Zur-\nfluh Fraefel haben wir bereits unter Paragraf 48 beschlossen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 84b. Wahl \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Die stille Wahl \nbleibt nach geltendem Recht beim zweiten Wahlgang ausgeschlossen. \nAbsatz 1 wird infolge der Einführung des obligatorischen Beiblatts mit \neinem entsprechenden Hinweis ergänzt. Die Stimmberechtigten erhal-\nten somit auch beim zweiten Wahlgang in der Regel ein Beiblatt. Auf \nein Beiblatt verzichtet wird nur, wenn alle gültig vorgeschlagenen Per-\nsonen gewählt wurden oder nicht mehr antreten und gleichzeitig gemäss \n \n53 \ngeändertem Paragrafen 55 Absatz 2 auch keine neuen Personen vorge-\nschlagen werden. Aufgrund der Anpassung von Paragraf 84a geht her-\nvor, dass im zweiten Wahlgang auch Personen gewählt werden können, \ndie im ersten Wahlgang nicht zur Wahl standen. Der bisherige Absatz \n2 wird deshalb aufgehoben.  \n \n", "Ratspräsident Benno Scherrer: Über den Folgeminderheitsantrag Zur-\nfluh Fraefel haben wir bereits unter Paragraf 48 beschlossen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 84c. Wahl des Ständerates \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK:  Paragraf 84c \nregelt die Abweichung der Frist von zehn Tagen gemäss Paragraf 84a \nAbsatz 2 den Rückzug und die Einreichung von gültigen beziehungs-\nweise neuen Wahlvorschlägen beim zweiten Wahlgang des Ständera-\ntes. Bis zum Donnerstag nach dem ersten Wahlgang können Wahlvor-\nschläge zurückgezogen oder neue Wahlvorschläge eingereicht werden. \nDiese Frist von lediglich vier Tage ist vor dem Hintergrund der kurzen \nFristen  bei  der  Ständeratswahl  angezeigt.  Die  Einreiche-  beziehungs-\nweise Rückzugsfrist bis zum Donnerstag nach der Wahl ermöglicht ins-\nbesondere mit der Aufbereitung und dem Druck der Wahlzettel bereits \nam  folgenden  Wochenende  zu  beginnen.  Die  verkürzte  Zustellfrist \nwurde im Nachgang der Ständeratswahl des Jahres 2015 eingeführt und \nhat sich bei den letzten Wahlen insgesamt auch bewährt. Die Vorschrift \nwird in einem Absatz 2 inhaltlich unverändert übernommen, jedoch re-\ndaktionell  angepasst.  Die  bisherige  Regelung  der  verkürzten  Zustell-\nfrist,  kann  unter  Umständen  zu  einem  dynamischen  Wechsel  der  Zu-\nstellfristen führen. Falls kein zweiter Wahlgang stattfindet, gilt gemäss \nParagraf 62 GPR und Artikel 11 Absatz 3 des Bundesgesetzes über die \npolitischen Rechte für kantonale und kommunale Abstimmungen, die \nauf den Tag des zweiten Wahlgangs angeordnet sind, die übliche Zu-\nstellfrist von drei Wochen. Die massgebende Zustellfrist steht somit erst \nnach Abschluss des ersten Wahlgangs fest. Falls kein zweiter Wahlgang \nerforderlich ist, wäre es nicht oder nur mit erheblichem Mehraufwand \nmöglich,  die  übliche  Zustellfrist  von  drei  Wochen  auch  einzuhalten, \nwelche  in diesem  Fall zur Anwendung  gelangt. Um  eine solche Aus-\ngangslage  zu  verhindern  und  eine  gesetzeskonforme  Abwicklung  der \ngleichzeitig am Termin des zweiten Wahlgangs angeordneten kantona-\nlen oder kommunalen Abstimmungen sicherzustellen, wird die Anwen-\ndung der verkürzten Zustellfrist gemäss Absatz 3 an die Anordnung und \nnicht an das tatsächliche Stattfinden des zweiten Wahlgangs der Stän-\nderatswahl gekoppelt. \n \n", "Ratspräsident  Benno  Scherrer:  Besten  Dank  für  Ihre  Ausführungen. \nÜber den Folgeminderheitsantrag Zurfluh Fraefel haben wir bereits un-\nter Paragraf 48 beschlossen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 87, Marginalie zu § 88, §§ 90 und 91 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 92. Listen, a. Listennummern \n", "", "Abs. 2 gemäss Antrag Regierungsrat \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Wie erwähnt, \nspreche ich zu Paragraf 92, inklusive Folgeantrag zu Paragraf 110: Die \nStärke im Rat ist als Kriterium zur Vergabe der Listennummer zu un-\ngenau. Aus dem Wortlaut des geltenden Paragrafen 92 Absatz 2 geht \nnicht hervor, ob es sich um die Stärke im Rat bei der letzten Wahl oder \num die aktuellen Stärken im Rats handelt. Nach bisheriger Praxis der \nDirektion der Justiz und des Innern war die Stärke im Rat bei der letzten \nWahl massgebend, das heisst, die von einer Liste beziehungsweise Lis-\ntengruppe bei der letzten Wahl gewonnenen Sitze. Nach dieser Praxis \nwerden Parteiübertritte für die Stärke im Rat nicht berücksichtigt. Die \nin der beantragten Änderung von Paragraf 92 Absatz 2 geregelte neue \nFormulierung bringt gegenüber dem bisherigen Begriff «Stärke im Rat» \nklar  zum  Ausdruck,  dass  die  bei  der  letzten  Wahl  im  ganzen  Kanton \nerhaltenen Parteistimmen massgebend für die Vergabe der Listennum-\nmern sind.  \nEine Minderheit möchte statt der Parteistimmen die im Kanton erhal-\ntene  Anzahl Sitze zum  massgebende  Kriterium erklären;  dies sowohl \nbei  den  kantonalen  Wahlen  wie  auch  bei  den  Nationalratswahlen  ge-\nmäss Paragraf 110. Den Einbezug dieses Kriteriums erachtet die Kom-\nmissionsmehrheit als unnötig und im schlimmsten Fall gar verkompli-\n \n55 \nzierend. Und insofern beantrage ich im Namen der Kommissionsmehr-\nheit,  dem  Kommissionsantrag  zuzustimmen  und  den  Minderheitsan-\ntrag, einschliesslich des Folgeminderheitsantrags zu Paragraf 110, ab-\nzulehnen. Besten Dank.  \n \n", "Nicola Yuste (SP, Zürich): Zuerst ein paar Worte zu Paragraf 92: Hier \ngeht es eigentlich nur um die Unterscheidung, ob  man die Stärke der \nPartei anhand der  Anzahl  Sitze oder  Parteistimmen  misst.  Die  Stärke \neiner Partei an der bei der letzten Wahl gewonnenen Anzahl Sitze zu \nmessen, wie es die Regierung vorschlägt, scheint uns sowohl pragma-\ntisch als auch intuitiv. Schlussendlich geht es aber um Details, die nicht \nmatchentscheidend sein werden. Dennoch möchten wir am Vorschlag \nder Regierung festhalten und lehnen den Antrag der STGK ab.  \nNun zu Paragraf 110: Hier geht es um die Listennummerierung bei Na-\ntionalratswahlen, schlussendlich darum, ob wir ein Drei-Stufen-System \noder ein vier-Stufen-System wollen. Ich nehme es vorweg, wir wollen \nbei den drei Töpfen bleiben und lehnen das vierstufige System ab. Wir \nhaben uns bei der Beratung der PI Bischoff (KR-Nr. 273/2015) in der \nSTGK  bereits  detailliert  mit  dem  Thema  der  Listennummern  befasst. \nDie STGK kann daraufhin einen Mittelweg beschlossen, der nun dem \nentspricht,  was  Ihnen  die  Regierung  vorschlägt.  In  einen  ersten  Topf \nkommen die Listen, die bereits im Nationalrat vertreten sind. Listen, die \nnicht im Nationalrat vertreten sind, aber im Kantonsrat, kommen in ei-\nnen zweiten  Topf.  So wird  lokal oder regional etablierten Parteien  in \nZukunft besser Rechnung getragen. Ich möchte aber nicht sagen, dass \nsie damit bevorteilt werden, denn das wollen wir ja nicht. Der Rest der \nListen kommt in Topf drei, die Listennummer wird hier über Losent-\nscheid  zugeteilt.  Der  vierte  Topf,  den  die  Kommissionsmehrheit  nun \nvorschlägt, ist viel zu kompliziert und nicht nötig. Wie gesagt, wir ha-\nben das Thema erst kürzlich anhand der PI Bischoff diskutiert und se-\nhen keinen Grund, das System nun schon wieder zu ändern und zu ver-\nkomplizieren. Vielen Dank.  \n \n", "Fabian Müller (FDP, Rüschlikon): Auch ich beziehe mich in meinem \nVotum auf Paragraf 92, wo es um die Zuteilung der Listennummern bei \nden Kantonsratswahlen geht, wie auch auf die Folgeanträge in Paragraf \n110 zum selben  Thema bei Nationalratswahlen. Und  ich will es kurz \nmachen; nicht, weil es zur Zuteilung von Listenstimmen nicht viel Be-\ndeutungsvolles zu sagen gäbe, ganz  im  Gegenteil: Von der Zuteilung \nder Listennummern geht eine ungebrochene, schon fast numerologische \nFaszination aus, wie das rege Interesse am Thema zeigt, und auch die \nSTGK konnte sich dieser Faszination nicht ganz entziehen und hat Än-\nderungen zum regierungsrätlichen Vorschlag angebracht. Unbestritten \nsind  heute  in  diesem  Zusammenhang  im  Prinzip  aber  nur  noch  zwei \nPunkte: Ein erster ist eher technischer Natur, wir haben es vom Kom-\nmissionspräsidenten  bereits  gehört.  Es  geht  darum,  denn  etwas  un-\nglücklichen Begriff der Stärke im Rat durch eine präzisere Bestimmung \nabzulösen. Demnach sollen gemäss der Kommissionsmehrheit Listen, \ndie im Rat vertreten sind, ihre Nummern künftig in der Reihenfolge der \nerzielten Parteistimmen erhalten. Die Bestimmung wird gegenüber dem \ngeltenden Recht also präziser. Unklarheiten, wie etwa der Umgang mit \nParteiübertritten,  werden  somit  ausgeräumt.  Es  bleibt  derweil  nicht \nganz klar, weshalb eine Kommissionsminderheit statt dieser klaren und \npräzisen Formulierung sowohl die Sitzzahl wie, bei Bedarf, zusätzlich \nauch die Parteistimmen heranziehen will. Das ist unnötig und auch ein \nbisschen verwirrend. Es genügt vollends, hier auf die Parteistimmen ab-\nzustützen, und zwar sowohl in Paragraf 92 wie auch in Paragraf 110 in \nden Absätzen 2 und 3. Im letztgenannten Passus ist übrigens auch eine \nweitere  Neuerung  enthalten,  die  allerdings  unbestritten  ist:  Demnach \nsollen Listen, die nicht im Nationalrat, wohl aber im Kantonsrat vertre-\nten sind, gegenüber den Listen ohne Vertretung im Kantonsrat bevor-\nzugt werden, was uns als angemessen und fair erscheint, weil eben eine \nPlatzierung ganz hinten, quasi «unter ferner liefen», in der hier gelebten \nRanking-Kultur,  die  zuweilen  an  Fussball-Ligen  mit  Spitzengruppen, \nTabellenmitte  und  abstiegsgefährdeten  Schlusslichtern  erinnert,  wohl \ntatsächlich einen gewissen Wettbewerbsnachteile darstellen kann. Eine \nVertretung im Kantonsrat kann man dabei im Sinne einer ausgewiese-\nnen Legitimität durchaus berücksichtigen.  \nUnd der vierte Absatz – und hier kommen wir zum zweiten umstritte-\nnen Punkt – sieht vor, dass auch Listen, die weder im Nationalrat noch \nim  Kantonsrat  vertreten sind, die aber  in einer Unterlistenverbindung \nmit einer vertretenen Partei stehen, in der Reihenfolge auch nach vorne \nrücken.  Auch  diese  Differenzierung  halten  wir  im  rauen  Wettbewerb \num die Listennummern für angemessen. Wir Freisinnigen bitten Sie, in \nbeiden Paragrafen jeweils die Kommissionsmehrheitsanträge zu unter-\nstützen.  \n \n", "Sonja Gehrig (GLP, Urdorf): Auch mein Votum gilt für die Paragrafen \n92 und 110 zusammen. Es handelt sich hier um einen von der GLP ein-\ngebrachten Antrag in die Kommission zur nachvollziehbareren Vertei-\nlung der Listennummern. Für die Kantonsratswahlen, also Paragraf 92, \nzählt  im  aktuellen  Gesetz  für  die  Vergabe  der  Listennummern  die \n \n57 \nStärke im Rat, gefolgt von der alphabetischen Reihenfolge bei der glei-\nchen  Anzahl  Sitze. Diese doppelte Ungenauigkeit wird  nun behoben; \ndoppelt, weil einerseits die Anzahl Sitze im Laufe einer Legislatur Ver-\nschiebungen erfahren kann, und andererseits, weil das Alphabet im Ver-\ngleich zur Anzahl Parteistimmen ungenau und auch ungerecht war. Der \nneue Kommissionsvorschlag stützt sich auf die Anzahl erhaltener Par-\nteistimmen der  letzten Wahlen. Das ist  die genaueste  mögliche  Basis \nzur Verteilung der Listennummern. Und der Gesetzestext ist zudem viel \nkürzer und einfacher verständlich als vorher oder wenn die Anzahl Sitze \nauch noch mitberücksichtigt werden. Für alle nicht im Kantonsrat ver-\ntretenen Parteien entscheidet das Los.  \nNun zu Paragraf 110: Naturgemäss ist das Verfahren bei den National-\nratswahlen etwas komplexer, da es auch Unterlisten gibt. Wir erinnern \nuns: Bei den letzten Nationalratswahlen erhielten die Wählerinnen und \nWähler im Kanton Zürich 32 Wahlvorschläge. Und die Ein-Personen-\nliste Sarantidis (Chrisoula Sarantidis) – ich nehme an, Sie erinnern sich \n– erhielt die Listennummer 16, also eine viel bessere Listennummer als \nzum Beispiel die etablierten Parteien mit Unterlisten wie die AL oder \nEDU, die JGLP, die Junge CVP, die Junge EVP oder die Junge SVP. \nDer  GLP-Vorschlag  sieht  nun  für  die  Nationalratswahlen  statt  bisher \ndrei neu vier Töpfe bei der Vergabe der Listennummern vor. Was auf \nden  ersten  Blick  vielleicht  etwas  umständlich  aussieht,  macht  jedoch \nSinn und ist schliesslich auch einfacher. Eine Ein-Person- oder Ad-hoc-\nPartei soll mit den etablierten Unterlisten der im Nationalrat oder Kan-\ntonsrat vertretenen Parteien nicht gleichgestellt werden. Die ersten zwei \nTöpfe bleiben gleich. Etablierte Unterlisten, zum Beispiel die Jungpar-\nteien der etablierten Parteien, sollen aber bevorzugt werden, indem sie \ngemäss den vormals erhaltenen Parteistimmen eine Listennummer er-\nhalten. Die Anzahl Parteistimmen ist also sozusagen der frühere Leis-\ntungsnachweis, und es gibt den neuen Topf drei. Nur neue Unterlisten \noder  eben  Ad-hoc-Parteien,  wie  zum  Beispiel  Sarantidis  oder  die  bei \nden letzten Wahlen in Dietikon bereits vertretene Ein-Personen-Partei \nFree Gaza Dietikon, sollen dann  im  Losverfahren, also  im  Topf  vier, \neine  Nummer  erhalten.  Es  gibt  also,  zusammengefasst,  gemäss  dem \nneuen GLP- und Kommissionsmehrheitsvorschlag für die Nationalrats-\nwahlen folgende vier Töpfe bei der Listennummernvergabe: Topf eins \nfür Nationalratsparteien gemäss Anzahl Parteistimmen bei den letzten \nWahlen; Topf zwei: Kantonsratsparteien, die nicht im Nationalrat ver-\ntreten sind, ebenfalls gemäss Anzahl Parteistimmen, also zum Beispiel \ndie AL; Topf drei: Unterlisten von Nationalratsparteien, zum Beispiel \nJungparteien, gemäss Anzahl Parteistimmen, dieser Topf ist neu; Topf \nvier: neue oder weitere Listen, im Losverfahren vergeben. \nDieses Verfahren stärkt Bewährtes und es gibt eine bessere Planbarkeit \nbezüglich der  Listennummern beim Vorbereiten der Flyer. Zudem  ist \nes ein kleiner indirekter Anreiz zu weniger und dafür konsolidierteren \nUnterlisten, was tendenziell ein unbürokratischeres Wahlverfahren und \neine Eindämmung des Trends hin zu immer mehr Unterlisten bedeuten \nkönnte.  \n \n", "Silvia Rigoni (Grüne, Zürich): Wir haben uns ja, wie Sie gemerkt ha-\nben, in der STGK  intensiv damit befasst, wie die  Listennummern bei \nNationalratswahlen  verteilt  werden  sollen.  Die  heutige  Regelung  mit \nden zwei Töpfen ist wirklich nicht sehr sinnvoll, Sie haben es gehört, \ndas bildet die politische Landschaft im Kanton Zürich einfach zu wenig \nab. Darum sind wir Grünen der Meinung, dass die Lösung mit den drei \nTöpfen, wie sie von der PI Bischoff vorgeschlagen wurde – erster Topf \nalle im Nationalrat, zweiter Topf auch im Kantonsrat und der Rest aus-\ngelost – eine gute Lösung ist und möchten auch bei dieser Lösung blei-\nben. Eine weitere Differenzierung über Unterlisten wird sehr, sehr auf-\nwendig und bringt letztlich gar nicht so eine grosse Veränderung. Also \neigentlich denken wir: viel Aufwand, kein Nutzen. Beim Paragrafen 92, \nbei der Frage, wie die Parteistärke definiert werden soll, möchten wir \nbei den Sitzen bleiben. Das scheint uns einfach pragmatisch, praktisch \nund auch bewährt. In diesem Sinne bitte ich Sie, unseren Minderheits-\nantrag zu unterstützen. \n \n", "", "", "", "", "", "§§ 95, 97 und 98 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 110 \n \n", "Ratspräsident Benno Scherrer: Über den Folgeminderheitsantrag Yuste \nhaben wir bereits unter Paragrafen 92 beschlossen. \n \n \n59 \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 143 und 148  \n \nKeine Bemerkungen; genehmigt. \n \n", "Übergangbestimmung \n \n", "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Ich spreche das \nletzte Mal heute Vormittag, das verspreche ich Ihnen. Gemäss verfolg-\ntem  Zeitplan  der  Kommission  wie  auch  des  Regierungsrates  soll  das \nangepasste GPR erstmals für die Wahlen und Abstimmungen  im Jahr \n2023,  also  für  nächstes  Jahr  gelten.  Aufgrund  einer  Empfehlung  des \nGesetzgebungsdienstes  beantragt  die  Kommission,  dies  in  der  Über-\ngangsbestimmung ausdrücklich zu regeln. Da bei einem allfälligen Re-\nferendum auch ein späteres Inkrafttreten möglich ist, knüpft die Über-\ngangsbestimmung nicht an einen bestimmten Termin, sondern an eine \nFrist an. Zwar wird über römisch IV der Vorlage erst im Rahmen der \nzweiten Lesung beraten, dennoch möchte ich zu den Änderungen der \nKommission auf Folgendes hinweisen: Die Gesetzesänderungen müs-\nsen in der Verordnung über die politischen Rechte nachvollzogen wer-\nden. Gegen die Änderung dieser Verordnung könnte ein Rechtsmittel \nergriffen werden. Dadurch gäbe es keine rechtskräftigen Ausführungs-\nbestimmungen und das Inkrafttreten der Gesetzesänderung gemäss Dis-\npositiv  IV  des  Regierungsrates  wäre  dann  infrage  gestellt.  In  diesem \nFall müsste das Inkrafttreten der Gesetzesänderung neu festgelegt wer-\nden. Und deshalb hat die Kommission auf Hinweis des Gesetzgebungs-\ndienstes somit eine neue Ziffer V in die Vorlage eingefügt. Besten Dank \nfür ihre Kenntnisnahme.  \n \n", "Ratspräsident  Benno  Scherrer:  Ich  danke  Stefan  Schmid  für  die  um-\nsichtige Behandlung dieses Geschäftes. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "II. Das Gemeindegesetz vom 20. April 2015 wird wie folgt geändert:  \n§ 19 \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Benno Scherrer: Damit ist die Vorlage materiell durch-\nberaten und geht an die Redaktionskommission. An der Redaktionsle-\nsung befinden wir auch über römisch III, IV, V und VI sowie Teil B der \nVorlage.  \n \nDas Geschäft ist für heute erledigt. \n \n \n", "", "Tobias Mani (EVP, Wädenswil), Präsident der Kommission für Justiz \nund öffentliche Sicherheit (KJS): Die Kommission für Justiz und öffent-\nliche Sicherheit beantragt Ihnen mit 12 zu 2 Stimmen, der von der Kom-\nmission  geänderten  parlamentarischen  Initiative  betreffend  Parteistel-\nlung der Sozialdienste im Strafverfahren von FDP-Kantonsrätin Astrid \nFurrer zuzustimmen.  \nIch beginne mit den Forderungen der PI, die im September 2019 einge-\nreicht  wurde:  Mit  der  PI  verlangten  Astrid  Furrer  und  die  Mitunter-\nzeichnenden, dass das Gesetz über die Gerichts- und Behördenorgani-\nsation  im Zivil-  und Strafprozess, kurz GOG, zu ändern sei; dies  mit \ndem Ziel, es den Sozialhilfeorganen wieder zu ermöglichen, in Straf-\nverfahren, die ein Sozialhilfeverfahren betreffen, die vollumfänglichen \nParteirechte  wahrzunehmen.  So  entsprach  der  Informationsfluss  von \nden Strafverfolgungs- zu den Sozialhilfeorganen bis vor kurzem noch \nder gängigen Praxis. Durch die bundesgerichtliche Rechtsprechung mit \nUrteil  1B_158/2018  vom  11.  Juli  2018  wurde  diese  Praxis  allerdings \nunterbunden.  So  kommt  den  Sozialhilfeorganen  mangels  gesetzlicher \nGrundlage  keine  Parteistellung  im  Strafverfahren  zu.  Das  Bundesge-\nricht hielt im selben Urteil aber auch fest, dass für die Sozialhilfeorgane \neine solche Grundlage im kantonalen Recht geschaffen werden könne.  \nDie Initianten begründeten die geforderte Anpassung des GOG damit, \ndass es für die Sozialhilfeorgane zentral sei, dass sie das Strafverfahren \nverfolgen können und die Informationen der Justiz direkt und zeitnah \nerhalten, ohne zunächst um Akteneinsicht ersuchen zu müssen. \nDie PI wurde vom Kantonsrat im Oktober 2020 mit 145 Stimmen vor-\nläufig unterstützt und anschliessend in der KJS beraten. Im Rahmen der \n \n61 \nVorberatung zeigte sich rasch, dass die KJS das Anliegen der PI grund-\nsätzlich  unterstützte,  obwohl  man  sich  gleichzeitig  über  die  genaue \nAusgestaltung unsicher war. Dank des Hinweises der Direktion der Jus-\ntiz und des Innern wurde aber auch deutlich, dass die Umsetzung des \nAnliegens im GOG wohl nicht der richtige Ansatz ist. Entsprechend bat \ndie KJS die Direktion, ihr einen Vorschlag zu unterbreiten, wie das Ziel \nder PI umgesetzt werden könnte. Entsprechend erhielt die Kommission \nim Februar 2021 einen Vorschlag zur Anpassung des Sozialhilfegeset-\nzes, des SHG. Durch Einfügung eines neuen Paragrafen sollten den So-\nzialhilfeorganen  volle  Parteirechte  gewährt  und  die  massgeblichen \nMissbrauchstatbestände ausdrücklich erwähnt werden.  \nDiesem Vorgehensvorschlag folgte die Kommission und sprach sich für \neine Anpassung des SHG aus. Die Kommission war sich darüber einig, \ndass  Sozialhilfeorganen  im  Strafverfahren,  ihre  Interessen  betreffend \nzumindest diejenigen Parteirechte zukommen sollen, die für die Wahr-\nnehmung ihrer Interessen auch tatsächlich erforderlich sind. Unsicher-\nheiten ergaben sich aber in Bezug auf den Umfang der Parteirechte. Im \nSinne  der  Kohärenz  von  Formulierungen  innerhalb  der  kantonalen \nRechtsordnung erschien es der KJS zwar richtig, die Formulierung von \nParagraf  17  des  kantonalen  Tierschutzgesetzes  zu  übernehmen  und \nvolle Parteirechte vorzunehmen. Gleichzeitig stellte sich die Kommis-\nsion aber auch die Frage, ob beschränkte Parteirechte nicht ausreichen \nwürden, um den Bedürfnissen der Sozialhilfeorgane gerecht zu werden. \nSo hatten Sozialhilfeorgane bisher kaum je Rechtsmittel erhoben. Um \nbezüglich dieser Unsicherheit Klarheit zu schaffen, bat die KJS den Re-\ngierungsrat  um  eine  Stellungnahme  und  forderte  ihn  dabei  ebenfalls \nauf, verschiedene statistische Angaben zu Verfahren dieser Art zu ma-\nchen und ausserdem bei den Sozialhilfe-Organen Rückmeldung einzu-\nholen. \nDie Regierung hat sich im September 2021 verlauten lassen. Dabei hielt \nsie  fest,  dass  die  Einräumung  voller  Parteirechte  von  den  direkt  be-\ntroffenen Stellen ausdrücklich befürwortet wird. Bloss beschränkte Par-\nteirechte seien demnach nicht ausreichend. Für die Einräumung voller \nParteirechte  spreche  zudem  auch,  dass  nicht  einzusehen  sei,  weshalb \nden  Sozialhilfebehörden  weniger  Parteirechte  als  den  Sozialversiche-\nrungsträgern eingeräumt werden soll. Der Regierungsrat hielt auch fest, \ndass es entsprechend zwar auch möglich sei, den Sozialhilfeorganen nur \nbeschränkte Parteirechte einzuräumen. Folglich werden bloss die Ak-\nteneinsicht  und  die  automatische  Zustellung  des  Endentscheides  ge-\nwährleistet. Die betroffenen Stellen lehnten diese Regelung aber, wie \nbereits erwähnt, ab. Der Regierungsrat folgte dieser Einschätzung und \nhielt gegenüber der KJS fest, dass er die Änderung der PI im Sinne einer \nEinräumung der vollen Parteirechte im Rahmen des SHG unterstütze. \nIn der KJS haben wir diese Stellungnahme diskutiert. Nach einer durch \nden  Gesetzgebungsdienst  angelegten  Anpassung  des  Änderungsvor-\nschlags sprach sich die  Kommission  für das Anliegen der PI aus, be-\nschloss aber, dieses im Rahmen einer Anpassung des SHG umzusetzen. \nEntsprechend  lehnt  die  Kommission  die  ursprüngliche  parlamentari-\nsche Initiative ab. Die Kommissionsmehrheit beantragt Ihnen, der ab-\ngeänderten  PI  zuzustimmen  und  damit  die  Einräumung  voller  Partei-\nrechte zuhanden der Sozialhilfeorgane zu unterstützen. Eine Minderheit \nbefürwortet  ebenfalls  eine  entsprechende  Regelung  im  SHG.  Sie \nmöchte jedoch, dass den Sozialhilfeorganen im Strafverfahren statt vol-\nler Parteirechte lediglich das Recht auf Akteneinsicht zukommt.  \nNamens der Kommissionsmehrheit beantrage ich Ihnen somit, auf die \nVorlage einzutreten und die ursprüngliche PI abzulehnen. Ich beantrage \nIhnen weiter, dem Mehrheitsantrag der KJS zu folgen und den Minder-\nheitsantrag abzulehnen. Besten Dank.  \nIch  will  gleich  anschliessend  Ihnen  auch  die  Meinung  der  EVP-\nFraktion mitteilen: Wir unterstützen den Mehrheitsantrag. Knapp vier \nJahre sind jetzt seit dem Urteil des Bundesgerichts vergangen, das die \nbewährte, die konstante Praxis unterbunden hat. Der Dank geht an Ast-\nrid  Furrer,  die  dieses  Thema  aufgegriffen  und  die  PI  eingereicht  hat. \nDer Informationsfluss aus dem Strafverfahren an die Sozialhilfeorgane \nist wichtig und ist auch richtig, und wir möchten mit dieser Gesetzes-\nänderung  retour  zum  bewährten  Zustand,  wie  er  vor  dem  erwähnten \nBundesgerichtsurteil war. Dies bedeutet keine Verschärfung. Und es ist \nauch darauf hinzuweisen, das sich vorher niemand daran störte und die \nSozialhilfeorgane selbstverständlich unter dem Amtsgeheimnis stehen. \nWir können der geänderten PI somit mit gutem Gewissen zustimmen.  \n \n", "Daniel  Wäfler  (SVP,  Gossau):  Um  es  vorwegzunehmen,  die  SVP-\nFraktion wird auch der Kommissionsmehrheitsmeinung auf die Gewäh-\nrung der vollen Parteirechte in den Verfahren zustimmen. Wir erhoffen \nuns davon eine bessere Kontrolle und auch im Sinne des Vollzuges eine \nnoch engere Begleitung und allenfalls tendenziell auch das Vermeiden \nvon Missbräuchen und insgesamt eine Verschlankung der ganzen Pro-\nzesse, wenn nicht alles immer neu erfragt werden muss und die Rechte \nvon  Anfang  an  gewährt  sind.  Die  ganze  Kommissionsarbeit  ist  eine \nmustergültige  Bearbeitung  dieser  spezifischen  Fragestellung,  und  ich \nkann  auch  persönlich  wirklich  dahinterstehen.  Ich  hoffe,  dass  wir \n \n63 \ndadurch zu einer Verbesserung von bewährten Verfahren und Abläufen \nkommen. Danke vielmals für die Zustimmung.  \n \n", "Beatrix Stüssi (SP, Niederhasli): Die PI wurde vom Kommissionsprä-\nsidenten schon ausführlich erklärt, deshalb verzichte ich, weiter darauf \neinzugehen.  Mit  der  PI  soll  das  GOG  mit  dem  Satz  ergänzt  werden: \n«Die  Sozialhilfeorgane  können  in  Strafverfahren,  die  ihre  Interessen \nbetreffen, die vollumfänglichen Parteiparteirechte wahrnehmen.» Es ist \nselbstverständlich  klar,  dass  die  SP  grundsätzlich  hinter  Sozialhilfe \nsteht und auch davon ausgeht, dass das Gros der Sozialhilfeempfänger \nehrliche Menschen sind, die in Not geraten sind und denen diese Hilfe \nzusteht und auch vorurteilslos gewährt werden soll. Leider ist es aber \ntrotzdem  Tatsache  und kann  mit  nichts schöngeredet werden, dass es \nauch Betrüger gibt, welche sich Sozialhilfeleistungen auf illegale Weise \nerschleichen,  und  dies  an  mehreren  Orten  gleichzeitig  oder  mehrfach \nkurz  hintereinander.  Solche  Straftaten  werden  auch  von  der  SP  nicht \ntoleriert und müssen so gut wie möglich verunmöglicht oder zumindest \nso weit wie immer möglich eingeschränkt werden. Die vorgesehene nö-\ntige Gesetzesänderung ermöglicht es, solche Straftaten aufzudecken o-\nder zu verhindern. Mit dieser Änderung wird wieder ermöglicht, dass \nbei laufenden Verfahren volle Einsicht gewährt wird und es Wiederho-\nlungstätern schwergemacht wird, weiter illegal zu agieren.  \nMit  dem  Minderheitsantrag  von  AL  und  Grünen,  die  eingeschränkte \nParteileistungen  vorsehen  wollen,  würden  die  Sozialämter  weiterhin \ngehindert, bereits straffällige Antragssteller zu entlarven, und eine Ge-\nsetzesänderung wäre wirkungslos und sinnlos. Deshalb wird die SP die \nMinderheitsanträge ablehnen und der PI klar zustimmen.  \n \n", "Astrid Furrer (FDP, Wädenswil): Die Gerichte im Kanton Zürich in-\nformierten bis 2019 die zuständigen Sozialhilfestellen über den Sach-\nverhalt, der sich aus den Untersuchungen  ergab, wenn ein  Klient  un-\nrechtmässig Sozialhilfe bezogen oder Sozialhilfebetrug begangen hatte. \nDank diesen Informationen war es möglich, den Klienten angemessen \nzu sanktionieren oder ihm die Sozialhilfegelder zu streichen. Diese Pra-\nxis  wurde  vom  Bundesgericht  kassiert,  wir  haben  es  gehört,  weil  es \nkeine gesetzliche Grundlage dazu gab. Die Weitergabe dieser Infos war \nsehr pragmatisch, aber widerrechtlich.  \nDie  PI  soll  die  bisher  gepflegte  Praxis  auf  eine  rechtliche  Grundlage \nstellen und damit weiterführen. Es ist keine Änderung der Praxis und \nauch keine Verschärfung. Es muss im Interesse von uns sein, dass die \nSozialdienste an relevante Informationen gelangen, weil sonst der Voll-\nzug verunmöglicht wird. Die Sozialhilfe ist für Menschen da, die es nö-\ntig haben, und nicht für solche, die das System ausnutzen wollen. \nDie paar vollumfänglichen Parteirechte sind nun mal juristisch gesehen \ndie einzige Möglichkeit für die Sozialdienste, an diese wichtigen Infor-\nmationen zu kommen. Sie müssen wissen, ob der angezeigte Straftat-\nbestand bestätigt wurde und ob eine Einstellung, Kürzung oder Rück-\nzahlung  von  ungerechtfertigten  Sozialhilfegeldern  verfügt  werden \nkann. In welchem Gesetz dies nun festgeschrieben wird, da bin ich total \nschmerzfrei, Hauptsache, es gibt eine gesetzliche Grundlage. \nEs stellte sich ja die Frage, ob es die vollständigen Parteirechte braucht \noder nicht. Es zeigte sich dann in der Beratung der KJS, dass die voll-\numfänglichen  Parteirechte  zu  einem  zügigen  Strafverfahren  führen. \nUnd es ist ja nicht einzusehen, weshalb in der Sozialhilfe andere Regeln \ngelten sollen als bei anderen Trägern, zum Beispiel bei den Sozialver-\nsicherungsträgern. Die KJS hat der Justizdirektion während der Bera-\ntung wichtige und interessante Fragen gestellt – man sieht es im Bericht \n–, um die Relevanz der PI abzuklären. Das ist wichtig. Wir  haben so \neinen sehr guten Überblick erhalten zum Thema. \nIch danke der zuständigen Kommission und der Justizdirektion, dass sie \ndie  PI  so  schnell  behandelt  haben.  Auch  die  Sozialdienste  danken  es \nihnen. Die FDP unterstützt den Mehrheitsantrag für die vollumfängli-\nchen Parteirechte. Besten Dank.  \n \n", "Andrea  Gisler  (GLP,  Gossau):  Diese  Vorlage  wurde  –  wir  haben  es \ngehört – durch einen Bundesgerichtsentscheid ausgelöst. Heute geht es \ndarum, eine klare gesetzliche Grundlage zu schaffen, damit Sozialhil-\nfeorgane die Rechte einer Partei in einem Strafverfahren wahrnehmen \nkönnen.  \nDie Grünliberalen befürworten die entsprechende Änderung des Sozi-\nalhilfegesetzes. In der Praxis dürfte es sich vor allem um Fälle von So-\nzialhilfebetrug handeln. Hier geht es rasch einmal um einen Schaden in \nfünf- oder sechsstelliger Höhe. Heute ist es so, dass Sozialhilfeorgane \nStrafanzeige  machen, wenn sie genügende Verdachtsmomente haben. \nOb und wie das Verfahren fortgeführt wird und was von den Strafver-\nfolgungsbehörden  ermittelt  wird,  das  erfahren  die  Sozialhilfeorgane \nnicht. Das wäre aber eben wichtig, damit sie prüfen können, ob die So-\nzialhilfe einzustellen ist oder eben nicht. Erhalten die Sozialhilfeorgane \nParteistellungen, dann kommen sie eben genau zu jenen Informationen, \ndie sie für ihren Entscheid benötigen. Die Gefahr, dass sich Sozialhil-\nfeorgane  inskünftig  übermässig  in  Strafverfahren  einmischen,  dürfte \n \n65 \nnicht  sehr  gross  sein.  Vor  dem  Entscheid  des  Bundesgerichts  war  es \nnämlich gängige Praxis, dass die Sozialhilfeorgane Parteistellung hat-\nten, und das hat zu keinen Problemen geführt. Es ist ja auch nicht ganz \neinfach, sich als geschädigte Partei in einem Strafverfahren zurechtzu-\nfinden. Das gilt nicht nur für Privatpersonen, sondern auch für kleinere \nGemeinden, die keine Juristen und Juristinnen im Haus haben, die sich \nim Strafrecht auskennen. Es ist nicht anzunehmen, dass diese Gemein-\nden  immer  gleich einen  Anwalt oder eine  Anwältin beauftragen wer-\nden.  \nKontrovers diskutiert in der Kommission wurde, ob den Sozialhilfeor-\nganen die vollen Parteirechte zuzugestehen sind oder nur Teile davon. \nDie Grünliberalen befürworten die vollen Parteirechte. Es genügt eben \nnicht, den Sozialhilfeorganen nur ein Recht auf Akteneinsicht zuzuge-\nstehen. Sie sollen und  müssen auch die Möglichkeit haben, beispiels-\nweise Beweisanträge zu stellen oder eben Rechtsmittel einzulegen. Ge-\nmäss Bundesrecht haben Versicherungsträger, also zum Beispiel AHV-\nAusgleichskassen oder Arbeitslosenkassen, im Strafverfahren die vol-\nlen Parteirechte. Es ist nicht einzusehen, warum das bei den Sozialver-\nsicherungen der Fall ist, dies aber nicht in gleicher Weise auch bei der \nSozialhilfe gelten soll. Es braucht eine gewisse Kohärenz von gesetzli-\nchen Regelungen, sonst hat irgendwann niemand mehr den Durchblick.  \nDie Grünliberalen stimmen der geänderten PI zu.  \n \n", "Florian Heer (Grüne, Winterthur): Wir Grünen treten auch auf die Vor-\nlage ein. Das Beispiel, welches die Initiantin Astrid Furrer zur Begrün-\ndung ihrer PI vorbrachte, zeigte deutlich, dass es für die Sozialhilfeor-\ngane wesentlich ist, dass der Informationsfluss zwischen ihnen und dem \nGericht bei Strafverfahren zu unrechtmässigem Bezug von Sozialhilfe \ngewährleistet ist. Soweit sind wir uns wahrscheinlich einig, ich zitiere \naus ihrer Begründung: «Mangels Parteistellung wurde den Sozialhilfe-\norganen das Urteil des Bezirksgerichts nicht zugestellt. Mangels Partei-\nstellung  erfuhren  die  Sozialhilfeorgane  nicht  von  zusätzlichen  Bank-\nkonten und Einnahmen.» Das von ihr vorgetragene Beispiel zeigt auf, \ndass  die  Sozialhilfeorgane  die  Akteneinsicht  brauchen.  Und  es  zeigt \nauch auf, dass es lediglich die Akteneinsicht braucht und die restlichen \nParteirechte unwesentlich sind. Genau dies erfüllt unser Minderheitsan-\ntrag der Grünen.  \nSie werden hier  voraussichtlich  mehr beschliessen, als  notwendig  ist. \nDie  vollumfänglichen  Parteirechterhalt  enthalten  des  Weiteren  Teil-\nnahme am Verfahrensverhandlungen, Beizug einer Rechtsbeiständin o-\nder eines Rechtsbeistands, Äusserung zur Sache oder zum Verfahren, \nStellen  von  Beweisanträgen  und  Einlegen  von  Rechtsmitteln.  Diese \nsind jedoch unerheblich für die Ausführung einer ordentlichen Sozial-\nhilfe. Und vor allem: Sie haben nichts zu tun mit der Bekämpfung von \nunrechtmässigen Bezügen. Alle Rechte und juristischen Möglichkeiten \nsind auf staatlicher Seite bereits bestens und natürlich vorhanden – bei \nden Staatsanwaltschaften, und da gehören Sie auch hin. Unser Minder-\nheitsantrag bedeutet keinen Nachteil  für die Sozialhilfeorgane, sofern \nsie eben abschliessende Urteile rechtzeitig erhalten. Aber er  hat Vor-\nteile: Er verunmöglicht, dass bei einem Prozess die Verhältnisse plötz-\nlich  zwei  zu  eins  stehen.  Anders  als  beim  Fussball  ist  das  kein  ge-\nwünschter Zustand: Alle staatlichen Behörden, zwei staatliche Behör-\nden stehen einer privaten Person gegenüber. Was sie hier beschliessen, \nist ein Ungleichgewicht und ein Missverhältnis der Kräfte. Gerne zitiere \nich  aus  dem  entsprechenden  Bundesgerichtsurteil,  welches  der  Ur-\nsprung  der  vorliegenden  PI  war,  2.6:  «Die  öffentlichen  Interessen  an \nder  strafrechtlichen  Verfolgung  und  Verurteilung  der  beschuldigten \nPerson werden im Strafverfahren durch die Staatsanwaltschaft wahrge-\nnommen.  Weitere  Verfahrenseinheiten,  wie  die  Beschwerdeführerin, \nsind  nur  ausnahmsweise  bei  der  entsprechenden  gesetzlichen  Grund-\nlage  zuzulassen.»  Was  Sie  hier  heute  beschliessen,  ist  kaum  «aus-\nnahmsweise». Das Bundesgericht schreibt weiter: «So können gemäss \nArtikel 104 Absatz 2 StPO  (Strafprozessordnung) Bund und Kantone \nzusätzlich zur Staatsanwaltschaft weiteren Behörden, die öffentliche In-\nteressen zu wahren haben, volle oder beschränkte Parteirechte einräu-\nmen.» Beschränkte Parteirechte sind also nicht so ungewöhnlich, son-\ndern in diesem Fall eben angemessen und sinnvoll; womit auch das Ar-\ngument der Kohärenz der Gesetze oder der Vergleich zu den Regelun-\ngen bei den Sozialversicherungen eigentlich nichtig wird.  \nWir Grünen sehen aus der Praxis kaum Bedarf für vollumfängliche Par-\nteirechte, um diese zu gewähren. Auch wissen wir, dass sich der Zugang \nzu den Akten seit dem Bundesgerichtsentscheid im Jahr 2018 deutlich \nverbessert hat und die Sozialhilfeorgane die notwendige Akteneinsicht \nerhalten; aktuell mit etwas Aufwand, das ist richtig, darum unser An-\ntrag, der soll es vereinfachen. Dies wurde uns auch von der Initiantin in \nder Kommission bestätigt. Dies bestätigten auch die Sozialhilfebehör-\nden oder die Sozialvorsteher mehrere Gemeinden. Die Problematik der \nteilweise fehlenden Akteneinsicht und des Informationsdefizits der So-\nzialhilfeorgane  rechtfertigt  somit  kaum  das  unverhältnismässige  Ge-\nsamtpaket. Ein etwas blauäugiger Ausbau der vollumfänglichen Partei-\nstellung kann jedoch mehr Ungewolltes und Unerfreuliches anrichten. \n \n67 \nAllein schon die Möglichkeit der notabene politisch zusammengesetz-\nten  Sozialhilfebehörden,  Freisprüche  systematisch  anzufechten,  führt \nzu einem justiziablen Ungleichgewicht. Dies sollte Ihnen allen zu den-\nken geben oder ein bisschen mehr als nur zu denken geben. Alle Betei-\nligten betonen, dass die Sozialhilfebehörde hierzu kein Interesse oder \nauch keine Ressourcen dafür habe. Sind Sie sich ganz sicher, dass das \nso bleibt? Wenn Sie in der Kommission gut zugehört haben, ist Ihnen \nkaum entgangen, dass dieses Interesse sehr wohl besteht.  \nSie sehen, eine partielle Parteistellung reicht vollumfänglich für die in \nder  PI  beschriebenen  Ziele  und  verunmöglicht  das  Ungleichgewicht. \nDer Wille zur Bekämpfung des unrechtmässigen Sozialhilfebezugs, den \nwir alle haben, bewirkt hier wohl eine Unbedachtheit. Doch leider be-\ntrifft die vorliegende PI eine Bevölkerungsgruppe, welche aktuell nicht \nbesonders viel Kredit in der Gesellschaft geniesst. Und deshalb schauen \nwir wohl auch nicht so ganz genau hin, so zumindest mein Eindruck der \nbisherigen  Debatte.  Bitte  unterstützen  Sie  den  Minderheitsantrag  der \nGrünen. Besten Dank.  \n \n", "Janine Vannaz (Die Mitte, Aesch): In einem Strafverfahren sollen die \nSozialdienste neu, gestützt durch eine Gesetzesänderung im Sozialhil-\nfegesetz, Informationen über Erkenntnisse der Entscheide, welche ge-\nfällt werden, erhalten. Hier geht es um Fälle, die ein Sozialhilfeverfah-\nren betreffen, wie zum Beispiel Sozialhilfebetrug oder unrechtmässiger \nBezug von Leistungen der Sozialhilfe.  \nDie  Sozialhilfeorgane  sollen  im  Strafverfahren  die  vollumfänglichen \nParteirechte  wahrnehmen  können.  Die  bisherige  Praxis  erlaubte  nur \neine Akteneinsicht auf Verlangen. Mit den vollen Parteirechten im Ver-\nfahren ist unter anderem eine umfassende Akteneinsicht, Teilnahme an \nVerfahrenshandlungen  oder  Einlegen  von  Rechtsmitteln  möglich.  So \nkönnen in Zukunft durch genaue Kenntnisse des Sachverhalts entspre-\nchende Verfügungen ausgesprochen werden. Gemäss dem Antrag der \nMehrheit  der  Kommission  KJS  unterstützt  auch  die  Mitte  diese  PI. \nMerci.  \n \n", "Anne-Claude Hensch Frei (AL, Zürich): Diese Vorlage zeigt deutlich \nauf, wie wir  momentan  im  Kanton  Zürich  mit Sozialhilfebezügern  in \nder  Gesetzgebung  umgehen.  Ist  eine  maximal  verschärfte  Variante \nmöglich, wird sie vom Kantonsrat auch beschlossen. Den Sozialhilfebe-\nzügern wird schnell unterstellt, dass sie selber schuld sind an ihrer Si-\ntuation  und  dass  sie  gerne  schummeln  oder  gar  betrügen.  Natürlich \nweiss  die  Alternative  Liste,  dass  es  Sozialhilfebetrug  gibt.  Und  ganz \ngewiss ist es uns ein Anliegen, dass das Geld zu den Leuten kommt, die \nes tatsächlich benötigen. Betrügereien mit Steuergeldern soll ein Riegel \ngeschoben werden, das ist keine Frage.  \nNun stellt sich aber schon die Frage, welche Mittel wir hier den Sozial-\nhilfeorganen zur Verfügung stellen wollen. Eine Regelung ist nötig auf-\ngrund eines Bundesgerichtsurteils aus dem Jahre 2018, was wir bereits \nhörten. Ebenso ist unbestritten, dass dadurch die aktuelle Situation un-\nbefriedigend  für  die  Sozialhilfeorgane  ist,  dass  sie  nicht  automatisch \nüber  Akteneinsicht  verfügen  und  die  rechtsgültigen  Entscheide  zuge-\nstellt bekommen. Andrea Gisler hat diesen Punkt recht gut erklärt.  \nIn der Anhörung äusserte sich die Initiantin Astrid Furrer dahingehend, \ndass es für die Sozialhilfeorgane nicht vordergründig sei, in welchem \nGesetz und wie, also  mit  vollen oder beschränkten Parteirechten, das \nAnliegen umgesetzt werde. Ausserdem hielt sie fest, dass die Sozialhil-\nfeorgane in aller Regel nicht an einer aktiven Teilnahme am Strafver-\nfahren  interessiert  seien  und  die  Erhebung  von  Rechtsmitteln  wohl \nkaum  je  in  Betracht  ziehen  würden.  Zentral  sei  die  Möglichkeit,  das \nStrafverfahren zu verfolgen und die Informationen der Justiz direkt und \nzeitnah zu erhalten, ohne zunächst um Akteneinsicht ersuchen zu müs-\nsen. So steht es im Bericht der KJS an den Regierungsrat vom 19. April \n2021.  \nDie  AL  findet die vollen Parteirechte für die Sozialhilfeorgane schon \nextrem weitgehend. Sie werden damit denjenigen des Staatsanwalts o-\nder der Staatsanwältin gleichgestellt. Das heisst letztlich, dass die staat-\nliche  Seite,  die  Staatsanwaltschaft  und  das  betreffende  Sozialhilfeor-\ngan, mit doppelten Rechten in einem solchen Prozess ausgestattet wird. \nWie bereits Florian Heer erwähnt hat, ist dies hochproblematisch und \nunangemessen. \nRedet man mit einzelnen Verantwortlichen von Sozialhilfeorganen, Be-\nhörden  oder  Diensten,  wird  schnell  klar,  dass  diese  weder  Interesse \nnoch Kapazität haben, sich hier vertieft in einem Prozess zu engagieren. \nAuch  sie  betonen,  dass  ihnen  eine  unkomplizierte  Akteneinsicht  und \ndie  Zustellung des definitiven  Entscheids  genügen. Deshalb  lehnt die \nAL zusammen mit den Grünen die geänderte PI ab und hat stattdessen \nauch zusammen mit den Grünen einen Minderheitsantrag gestellt, der \ngenau  dies  ermöglichen  soll.  Das  Sozialhilfegesetz  soll  dementspre-\nchend geändert werden. Wir wissen, dass wir hier auf verlorenem Pos-\nten  stehen.  Dennoch  ist  es  uns  ein  Anliegen,  dass  Sozialhilfebezüger \nnicht einer staatlichen Übermacht gegenüberstehen müssen, selbst unter \nBetrugsverdacht. Die AL will auch nicht, dass hier neue Begehrlichkei-\nten  gegenüber sozial schwachen Menschen geweckt werden, genauso \n \n69 \nwie das Florian Heer auch schon bereits erwähnt hat. Wir werden des-\nhalb für unseren Minderheitsantrag stimmen. Besten Dank.  \n \n", "Valentin Landmann (SVP, Zürich): Der Vorschlag, der uns vorliegt, ist \nrundum sinnvoll. Die bisherige  Lösung, die einen  Anknüpfungspunkt \nnur  darin  sah,  ob  die  Sozialbehörden  Anzeige  erstattet  hatten,  macht \neigentlich keinen Sinn. Wir  lassen sie jetzt zwar als Absatz 1 stehen, \naber sie hat sehr wenig selbstständige Bedeutung. Denn viele Delikte, \ndie sich auf Sozialbehörden beziehen, werden auch von Amtes wegen \neröffnet und nicht  nur auf  Anzeige der sozialen Dienste oder anderer \nSozialbehörden. Deshalb ist hier eine Korrektur dringend nötig, und mir \nscheint  die  vorliegende  Formulierung,  die  jetzt  zur  Debatte  steht  und \nzur Abstimmung kommt, sinnvoll. Ich danke. \n \n", "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "I.  \nMinderheitsantrag von Florian Heer, Anne-Claude Hensch Frei: \nI. Die parlamentarische Initiative KR-Nr. 307/2019 von Astrid Furrer \nwird geändert, und es wird nachfolgende Gesetzesänderung beschlos-\nsen. \nSozialhilfesetz (SHG) \n(Änderung vom . . . . . . . . . . . .; Parteistellung der Sozialdienste im \nStrafverfahren) \nDer  Kantonsrat,  nach  Einsichtnahme  in  den  Bericht  und  Antrag  der \nKommission  für  Justiz  und  öffentliche  Sicherheit  vom  16.  Dezember \n2021, beschliesst: \nI. Das Sozialhilfesetz vom 14. Juni 1981 wird wie folgt geändert: \nTitel vor § 48 b: \nH. Strafbestimmungen und Parteirechte \nParteirechte in Strafverfahren \n§ 48 c. Die Sozialhilfeorgane haben in Strafverfahren wegen Verletzung \nvon § 48b, Art. 146 oder 148a StGB das Recht auf Akteneinsicht. Sie \n", "erhalten nach rechtskräftigem  Abschluss des Verfahrens den  Endent-\nscheid zugestellt. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \ngierungsrat verfasst. \n \n", "", "", "", "", "", "", "I. Das Sozialhilfegesetz vom 14. Juni 1981 wird wie folgt geändert:  \nTitel vor § 48b \n§ 48c \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Benno Scherrer: Damit ist die Vorlage materiell durch-\nberaten. Das Geschäft geht an die Redaktionskommission. Die Redak-\ntionslesung findet in circa vier Wochen statt. Dann befinden wir auch \nüber römisch II der Vorlage und über römisch II, III und IV des Sozial-\nhilfegesetzes.  \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "", "", "", "", "", "Michael Zeugin (GLP, Winterthur): Ich richte mich mit einem Appell \nan den Regierungsrat an Sie.  \n \n71 \nWir danken dem Regierungsrat für sein klares und rasches Handeln in \nBezug auf den Krieg in der Ukraine. Die finanzielle Hilfe und die un-\nbürokratische Aufnahme der Flüchtlinge  im  Kanton Zürich sind erste \nwichtige  Entscheide.  Doch  diese  ersten  Sofortmassnahmen  reichen \nnicht aus, um solche Kriege künftig zu verhindern. Mit dem Kauf von \nrussischem Gas und indirekt auch Öl finanzieren wir Putins (Wladimir \nPutin, Präsident der Russischen Föderation) völkerrechtswidrigen An-\ngriffskrieg,  welche  in  der  Ukraine  unermessliches  menschliches  Leid \nverursacht. Wir, die Bevölkerung der Schweiz, stützen damit ein Re-\ngime, das die Werte unserer freiheitlichen Gesellschaft mit Füssen tritt. \nDer  Krieg  führt  uns  in  aller  Deutlichkeit  die  Erpressbarkeit  unseres \nLandes  vor  Augen,  in  die  wir  uns  mit  der  Abhängigkeit  von  fossilen \nEnergien begeben haben. Öl und Gas aus Russland sowie weiteren Un-\nrechtsstaaten sind ein massives Sicherheitsrisiko für die Schweiz. \nDer völkerrechtswidrige Krieg in der Ukraine ist eine Zeitenwende für \nEuropa, für den Frieden in Europa. Wir müssen diesen Frieden nun ver-\nteidigen. Unsere klare Reaktion darauf  muss aber mit Intelligenz  und \nauch  Fortschritt  erfolgen.  Es  muss  auch  die  Antwort  darin  enthalten \nsein, die Energiewende schnell und rasch herbeizuführen. Unsere Ant-\nwort auf Putins Krieg ist somit auch mit Wärmepumpen und Solarpa-\nnels und Windrädern zu geben. Der Ausbau der einheimischen erneu-\nerbaren Energie  und die Umsetzung  von energieeffizienten Massnah-\nmen muss endlich konsequent und mit strategischen Priorität vorange-\ntrieben werden – auch hier bei uns im Kanton Zürich. Wir müssen jetzt \nunsere Energieversorgung diversifizieren und sie gemeinsam mit unse-\nren europäischen Partnern auf ein stabiles und nachhaltiges Fundament \nstellen. \nUnd glauben Sie, jeder von uns kann dazu einen Beitrag leisten, Putins \nKriegskasse auszutrocknen,  indem wir uns dazu entscheiden, auf den \nöffentlichen Verkehr oder Elektroautos umzusteigen oder – noch besser \n– gerade aufs Velo,  indem wir  unser Zuhause zum Beispiel auch  mit \neiner  Erdsonde  oder  Solarpanels  ausstatten  und  indem  wir  uns  daran \nerinnern,  dass  die  sauberste  und  friedlichste  Energie  die  eingesparte \nEnergie ist. Eine Energiewende ist somit nicht nur als klimapolitische \nNotwendigkeit, sondern auch als eine Frage der nationalen und europä-\nischen  Sicherheit  zu  betrachten.  Denn  Energiepolitik  ist  auch  Sicher-\nheitspolitik. Wer das Aufrüsten der Armee ohne gleichzeitige Reduk-\ntion von fossilen Energiequellen fordert, hat die Konsequenzen für un-\nsere Sicherheit und unsere freiheitliche Gesellschaft noch nicht verstan-\nden.  \nDie Grünliberalen des Kantons Zürich fordern deshalb den Regierungs-\nrat auf, jetzt umgehend Massnahmen einzuleiten, um sofort die Abhän-\ngigkeit unseres Kantons von fossilem Erdöl und Erdgas zu reduzieren \nsowie  eine  Strategie  für  eine  verantwortungsvolle  Energieversorgung \nin der Zukunft zu erarbeiten.  \nWir fordern deshalb, erstens, beschleunigte Bewilligungsverfahren für \ndie Erstellung von erneuerbaren Energien, also Windenergie, Solarther-\nmie, Wasserkraft, Geothermie, Holz- und Schnitzelheizungen, Biogas-\nanlagen,  Wärmeverbünde  sowie  alle  weiteren  erneuerbaren  Energie-\nquellen bei uns hier zu Hause. Energetische Sanierung der Gebäudehül-\nlen sollten jetzt  für die kommenden  fünf Jahre ohne eine  Baubewilli-\ngung ermöglicht werden.  \nZweitens: Der Kanton Zürich soll ganz allgemein die Baubewilligungs-\nverfahren für Windenergieanlagen sofort strategisch koordinieren und \nauch beschleunigen. Den Elektrizitätswerken oder auch den Genossen-\nschaften sind günstige Kredite für die Erstellung zu bewilligen.  \nDrittens:  Erlass  sämtlicher  Gebühren  für  die  Erstellung  der  obenge-\nnannten erneuerbaren Energie- und Wärmequellen. Der Erlass der Ge-\nbühren soll per sofort und einstweilen gültig für fünf Jahre gewährt wer-\nden.  \nViertens: Förderkredite, so rasch wie möglich eine zusätzliche Einmal-\nunterstützung  für  Produktionskapazitäten,  die  über  den  eigenen  Ver-\nbrauch hinausgehen  und rasch die Energiesicherheit des Kantons Zü-\nrich erhöhen.  \nFünftens: Impulsprogramm für Energiespeicher. Denn nur mit den ent-\nsprechenden Speicherkapazitäten kann die Sicherheit und Stabilität der \nEnergieversorgung im Kanton Zürich erhöht werden.  \nSechstens: Damit unverzüglich die maximale Wirkung erzielt werden \nkann, soll der Regierungsrat die Gemeinden einladen, sich den Mass-\nnahmen des Kantons Zürich anzuschliessen. Das gilt insbesondere auch \nfür die Umsetzung der kommunalen Energiepläne. \nFür  uns  ist  klar:  Der  Regierungsrat  muss  jetzt  die  Weichen  für  eine \nlangfristige energie- und sicherheitspolitische Wende im Kanton Zürich \nstellen.  Dazu  gehört  die  Festlegung  von  klaren  Rahmenbedingungen \nund guten Rahmenbedingungen für eine erneuerbare und eben auch si-\nchere Energieversorgung über den Zeitrahmen von fünf Jahren hinaus. \nWir  fordern  deshalb  den  Regierungsrat  auf,  den  Gewinn  der  EKZ \n(Elektrizitätswerke des Kantons Zürich) in ein Massnahmenpaket zu in-\nvestieren und damit die Energiewende im Kanton Zürich zügig und ef-\nfizient zu beschleunigen. Besten Dank. \n \n \n73 \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 14. März 2022 \n \n \n \nVon  der  Protokollprüfungskommission  der  Geschäftsleitung  genehmigt  am \nXXXXXXX 20XX. \n \nDie Protokollführerin: \nHeidi Baumann \n"]