[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Benno Scherrer: Wünschen Sie das Wort zur Geschäfts-\nliste? Dies ist nicht der Fall. Wir fahren fort wie vorgesehen. \nWie auf der Einladung vermerkt, wird nach circa 11.15 Uhr eine Infor-\nmation  durch  den  Baudirektor,  Regierungsrat  Martin  Neukom,  zum \nRathaus Zürich, Gesamtinstandsetzung, stattfinden. Sie haben im Foyer \ndie Modelle und ein Mock-up oder – deutscher – eine Sitzprobe; mehr \ndazu dann vom Baudirektor.  \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Benno Scherrer: Anlässlich der Kantonsratssitzung vom \n15. November 2021 hat der Kantonsrat eine Änderung an der Vorlage \nvorgenommen,  zu  welcher  wir  heute  eine  weitere  Redaktionslesung \nvornehmen.  \n \n", "p": 3}, {"t": "Sonja  Rueff-Frenkel  (FDP,  Zürich),  Präsidentin  der  Redaktionskom-\nmission: Die Redaktionskommission hat diese Vorlage ein zweites Mal \nintensiv  geprüft  und  diskutiert.  Wir  haben  einige  Änderungen  vorge-\nnommen, und auf eine Änderung möchte ich dann noch ganz explizit \neingehen. Wir haben den  Antrag ein bisschen umgestellt  und neu ge-\nordnet. In Paragraf 2 Absatz 3 wurde der letzte Satz neu zur Klarstel-\nlung ergänzt. Und Paragraf 2a hat eine neue Marginalie. Es ist nun auch \nklar, auf welchen Zeitpunkt die Aufsicht wechseln soll. Zudem  haben \nwir in Paragraf 2a litera a ein «und» statt ein «oder», das ist auch eine \nwichtige Änderung. Und dann wurde bei Paragraf 34 bei Ziffer römisch \nII, bei den Übergangsbestimmungen am Schluss der Verweis angepasst. \nUnd jetzt eine wichtige Änderung gegenüber der Ihnen vorliegenden c-\nVorlage: Die Redaktionskommission hat diese Vorlage am 2. Dezem-\nber  2021  geprüft,  sie  war  aber  erst  am  letzten  Donnerstag  im  Druck. \nDann haben wir festgestellt, dass die Druckanweisung scheinbar nicht \nklar war, und zwar ist neu Absatz 4 unter Paragraf 2a und Absatz 4 unter \nParagraf 2a sollte eigentlich unter Paragraf 2 sein. Das heisst, entgegen \ndieser Vorlage, die Sie heute auf dem Tisch haben, gehört Absatz 4 von \nParagraf 2a zu Paragraf 2. \n \n", "p": 4}, {"t": "Redaktionslesung \n \n", "p": 4}, {"t": "§ 2. Zuständigkeit der Anstalt \n \n", "p": 4}, {"t": "Ratspräsident Benno Scherrer: Dieser Paragraf wird ergänzt mit Absatz \n4 aus Paragraf 2a.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 4}, {"t": "§ 2a. Zuständigkeit der Gemeinde \n \n", "p": 4}, {"t": "Ratspräsident  Benno  Scherrer:  Absatz  4  von  Paragraf  2a  wurde,  wie \nsoeben erwähnt, zu Absatz 4 von Paragraf 2.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 4}, {"t": "§ 34 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 4}, {"t": "Ratspräsident  Benno  Scherrer:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Benno Scherrer: Ziffer römisch I untersteht der Ausga-\nbenbremse.  \n \n", "p": 5}, {"t": "Stefan Schmid (SVP, Niederglatt), Präsident der Kommission für Staat \nund  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Gemeinden \nbeantragt Ihnen einstimmig, die Ausgabe von 1,5 Millionen Schweizer \nFranken zu bewilligen, um auf diese Weise die Beteiligung des Kantons \nan  der  Zusammenarbeitsorganisation  «egovpartner»  weiterhin  zu  er-\nmöglichen. Wie Sie wissen, besteht bereits seit Mitte 2013 eine Zusam-\nmenarbeitsorganisation  zwischen  dem  Kanton  und  den  Zürcher  Ge-\nmeinden im Bereich E-Government. Mit dieser wird die Entwicklung \nim Bereich E-Government im Kanton Zürich gesteuert und koordiniert. \nDamit wird auch dem Anliegen nachgekommen, Behördengänge ver-\nmehrt elektronisch abzuwickeln. \nAufgrund der starken Veränderungen der letzten Jahre haben sich die \nGemeinden und der Kanton entschieden, die Organisation zu erneuern. \nZiel dieser Erneuerung soll es sein, das Leistungsangebot der öffentli-\nchen Verwaltung zu digitalisieren und damit auch den Bedürfnissen der \nZürcherinnen und Zürchern zu entsprechen. Zusammen mit der Staats-\nkanzlei haben Vertretungen des Verbandes der Gemeindepräsidien im \nKanton Zürich und des Vereins Zürcher Gemeindeschreiber und Ver-\nwaltungsfachleute  (VZGV)  die  Erneuerung  von  «egovpartner»  konzi-\npiert. In diesem Rahmen wurden für egovpartner vier Hauptziele ver-\neinbart: \nErstens:  Zum  einen  soll  die  partnerschaftliche  Zusammenarbeit  zwi-\nschen Kanton, Städten und Gemeinden wesentlich zur Digitalisierung \nund zur digitalen Transformation der öffentlichen Verwaltungen im Ge-\nbiet des Kantons Zürich beitragen. Zweitens soll die verstärkte Digita-\nlisierung  der  Verwaltungsprozesse  und  der  Dienstleistungen  zur  Le-\nbens-, Arbeits- und Standortqualität des Kantons Zürich beitragen. Drit-\ntens soll damit auch die Koordination der Projekte unter den Gemein-\nden, Städten und dem Kanton gesichert werden. Und viertens schliess-\nlich soll auch zur interkantonalen Koordination im Bereich der Digita-\nlisierung sowie zur Kooperation mit dem Bund, der Wirtschaft, der Ge-\nsellschaft und der Wissenschaft beigetragen werden. \nDer Regierungsrat hat am 14. Juli 2021 beschlossen, sich der Zusam-\nmenarbeitsorganisation «egovpartner» anzuschliessen. Die mit der Er-\nneuerung  der  Organisation  verbundene  Erweiterung  des  Stellenplans \nder Staatskanzlei für die Geschäftsstelle von «egovpartner» hat er ent-\nsprechend  ebenfalls  bewilligt.  Für  die  Umsetzung  der  Projekte  bean-\ntragt der Regierungsrat dem  Kantonsrat die Sprechung eines Beitrags \nvon jährlich 1,5 Millionen Franken. Es handelt sich damit um eine neue, \nwiederkehrende jährliche Ausgabe. \nDie STGK hat sich anlässlich der Vorberatung des Geschäfts unter an-\nderem  mit der  Frage auseinandergesetzt, wie das Trittbrettfahren  von \neinzelnen  Gemeinden, die sich  finanziell  nicht am Projekt beteiligen, \nvermieden werden kann. Seitens Verwaltung wurde erläutert, dass dies \nim  Rahmen  der  neuen  Organisation  nicht  mehr  möglich  sein  werde. \nAusserdem  hat  uns  die  Direktion  der  Justiz  und  des  Innern  ebenfalls \nzugesichert,  die  Kommission  regelmässig  über  die  Fortschritte  zu  in-\nformieren.  Entsprechend  ist  die  STGK  sodann  zur  Überzeugung  ge-\nlangt, dass die Sprechung des Kredits einen wichtigen Beitrag dazu leis-\ntet, die Digitalisierung im Kanton Zürich einen Schritt voranzubringen. \nDie allermeisten Gemeinden haben sich diesem Projekt ebenfalls ange-\nschlossen. Im Namen der Kommission bitte ich Sie entsprechend, den \nBeitrag von 1,5 Millionen Franken zu bewilligen. Besten Dank.  \n \n", "p": 6}, {"t": "Erika  Zahler  (SVP,  Boppelsen):  Im  Kanton,  in  den  Städten  und  Ge-\nmeinden steigen die digitalen Anforderungen stetig. Nicht nur die Bür-\nger, sondern auch die Wirtschaft erwarten höhere Standards und einen \nvoll digitalen Service, wie zum Beispiel elektronisches An- und Abmel-\nden bei Wohnsitzwechsel oder auch im Bereich Steuern verschiedene \nLösungen. 2012 wurde den Gemeinden «egovpartner» zur Verfügung \ngestellt.  Seit  Beginn  haben  sich  156  von  162  Gemeinden  bei \n«egovpartner»  angeschlossen.  Die  genannte  Plattform  ist  inzwischen \netwas in die Jahre gekommen und soll ab 2022 weiterentwickelt wer-\nden. Es wird von einer Neuauflage gesprochen, die schneller und effi-\nzienter sein soll. Ein weiterer Vorteil resultiert daraus, dass das Angebot \nfür die Gemeinden aus einer Hand angeboten wird. Der Kanton und die \nGemeinden  sollen  sich  paritätisch  an  den  jährlich  wiederkehrenden \nKosten beteiligen. Die Gemeinden zeigen es: Fast alle Zürcher Gemein-\nden haben sich erneut bereit erklärt, an der aufgefrischten Plattform mit-\nzumachen und sich mit dem sogenannten «Blue Deal» mit einem Ge-\nsamtbeitrag  von  1.30  Franken  pro  Einwohner  neu  zu  beteiligen.  Die \nBeteiligung  des  Kantons  an  der  Zusammenarbeitsorganisation \n \n7 \n«egovpartner» wird eine jährlich wiederkehrende Ausgabe von 1,5 Mil-\nlionen Franken zulasten der Erfolgsrechnung ausweisen. Für den «Blue \nDeal»  spricht,  dass  mit  «egovpartner»  auf  einer  bewährten  Plattform \nweiterentwickelt  wird,  eine  breite  Schicht  wie  die  öffentliche  Hand, \nsprich die Verwaltung, die Bevölkerung und die Unternehmen profitie-\nren  können,  Gemeinden  mit  dem  kantonalen  Know-how  unterstützt \nwerden. Wie uns mitgeteilt wurde, haben die Gemeinden geliefert, das \nheisst, den «Blue Deal» unterzeichnet.  \nHeute geht es um den paritätischen Beitrag des Kantons, der der Aus-\ngabenbremse  unterliegt.  Die  SVP/EDU-Fraktion  stimmt  dem  Beitrag \ndes Kantons  zu. Gespannt sind wir aber auch auf die zu erwartenden \nRechenschaftsberichte,  den  ersten  erwarten  wir  laut  Regierungsrat  in \nacht Jahren. Besten Dank auch für Ihre Unterstützung. \n \n", "p": 7}, {"t": "Michèle  Dünki-Bättig  (SP,  Glattfelden):  Der  grösste  Nutzen  von  E-\nGovernment  sowohl  für  die  Öffentlichkeit  als  auch  für  die  Behörden \nentsteht bei der elektronischen Abwicklung von Amtsgeschäften. Alle \nBeteiligten sparen so beispielsweise viel Zeit, wenn ein Umzug bequem \nzu Hause am Computer angemeldet werden kann. Die digitale Trans-\nformation und E-Government findet natürlich nicht im stillen Kämmer-\nlein statt, sondern sie sind ein gemeinschaftlicher Effort von kantonaler \nVerwaltung, zahlreichen Städten und Gemeinden im Kanton Zürich in \nder Organisation «egovpartner».  \nSeit acht Jahren engagieren sich die verschiedenen Player für die Schaf-\nfung  von digitalen Dienstleistungen  für Öffentlichkeit  und  Behörden. \nIn acht Jahren ist viel passiert, weshalb es Zeit ist, dass die Zusammen-\narbeit erneuert und das Leistungsangebot der öffentlichen Verwaltung \nmittels eines strategischen Umsetzungsplans durchgehend digitalisiert \nauf die Bedürfnisse der Kundinnen und Kunden ausgerichtet wird. Ein \ngrosses Ziel ist es, die verwaltungsinternen Prozesse auf «digital only» \numzustellen.  Die  unterzeichnenden  Gemeinden  verpflichten  sich  mit \nder Unterzeichnung der Zusammenarbeitsvereinbarung  mit dem  Kan-\nton und der Finanzierungsvereinbarung mit dem VZGV, pro Jahr einen \nBeitrag von 1.30 Franken pro Einwohnerin oder Einwohner zu bezah-\nlen. \nDer Regierungsrat beantragt dem Kantonsrat, sich jährlich mit 1,5 Mil-\nlionen Franken an «egovpartner» zu beteiligen. Die SP unterstützt die \nVorlage und begrüsst, dass die STGK einen regelmässigen Bericht zu \nden Vorgängen im Projekt «egovpartner» erhalten wird.  \n \n", "p": 8}, {"t": "Fabian  Müller  (FDP,  Rüschlikon):  Ich  nehme  es  gleich  vorweg,  die \nFreisinnigen  unterstützen  die  Beteiligung  des  Kantons \nan \n«egovpartner»  und  wünschen  dieser  Organisation,  die  es  doch  schon \nseit etwa zehn Jahren gibt und die in letzter Zeit doch ein eher diskretes \nDasein  gefristet  hat,  noch  mehr  Tatendrang  oder,  wie  es  der  Regie-\nrungsrat formuliert, eine grundlegende Erneuerung. Eine solche ist na-\ntürlich sinnvoll auf dem langen und beschwerlichen Weg hin zu einem \ndurchgehend digitalisierten Leistungsangebot auf den beiden Staatsebe-\nnen Kanton und Gemeinden. Dies ist umso sinnvoller, als wir es ja be-\nkanntlich mit gut 160 Gemeinwesen zu tun haben – mit ebenso vielen \nIT-Abteilungen, mit einer unübersichtlichen und uneinheitlichen Schar \nan  Digitalisierungsexpertinnen  und  -experten  mit  teils  unterschiedli-\nchen  Vorstellungen  und  Lösungsansätzen.  Da  kommt  eine  erneuerte \n«egovpartner» gerade recht mit ihren erneuerten Strukturen, den Gefäs-\nsen zur Einbindung der Städte und Gemeinden und ihrer koordinieren-\nden  Funktion,  wenn  es  etwa  um  die  Zusammenarbeit  zwischen  den \nStaatsebenen oder eben die Förderung von Interoperabilität geht. Auch \nder Aufbau eines Systems zur Förderung des Wissensaustausches ist in \ndieser wichtigen Frage angesichts der zahlreichen Akteure sicher sinn-\nvoll und das ist auch «in line» mit den freisinnigen Forderungen nach \n«digital  first». Und wenn wir dem  Bericht Glauben schenken wollen, \nist von der nun erneuerten «egovpartner» auch eine stärkere Verbind-\nlichkeit  bei  der  Umsetzung  zu  erwarten  und  ein  besser  koordiniertes \nVorgehen.  Und  wenn  dem  denn  so  ist,  dann  ist  auch  der  Digitalisie-\nrungsfranken, um den es hier geht, als paritätischer Beitrag sicher gut \ninvestiert, damit es mit «digital only» vorwärtsgeht. Die FDP empfiehlt \nIhnen, den Kredit zu bewilligen.  \n \n", "p": 8}, {"t": "Karin Joss (GLP, Dällikon): Grosse Ereignisse in unserem Leben füh-\nren uns oft zur Verwaltung unserer Gemeinde: Geburt, Heirat und Tod, \nHausbau oder Einbürgerung. Auch Unternehmen haben von ihrer Grün-\ndung an vielfältig mit Gemeinde und Kanton zu tun. Im konkreten Fall \nlässt sich dann jeweils feststellen, wie weit die Digitalisierung fortge-\nschritten ist. Und es geht dabei nicht um die Digitalisierung als Selbst-\nzweck, sondern um die digitale Unterstützung der jeweiligen Prozesse. \nStichworte sind Durchgängigkeit der Daten, online statt Behördengang \nund Postversand, Verbesserung der Prozessdauer, der Qualität und ide-\nalerweise noch eine Reduktion von Aufwand und Kosten. \nDen Weg der digitalen Transformation schaffen nicht alle Gemeinden \naus  eigener  Kraft,  sie  sollen  dabei  zusammenarbeiten  und  auch  vom \nKanton unterstützt werden, sodass sie nicht alle das Rad neu erfinden \n \n9 \nmüssen. In der Regel genügen nämlich Standardlösungen, und da liegt \nEinsparungspotenzial. \nDie bewährte Zusammenarbeitsplattform «egovpartner» ist der richtige \nWeg, um die Digitalisierung auf Ebene Kanton und Gemeinden für na-\ntürliche  und juristische Personen  voranzutreiben. Der Nutzen der Zu-\nsammenarbeit  liegt aber  vorwiegend bei den Gemeinden. Sie bekom-\nmen Unterstützung und kommen in einen Austausch. Wir werden se-\nhen, was sie für den erwähnten Betrag von 1.30 Franken pro Einwoh-\nner/Einwohnerin und Jahr bekommen. Der Kontakt mit Behörden wird \neinfacher, schneller und effizienter werden. Wertvoll ist, wenn sich bei \n«egovpartner» die beiden Städte Zürich und Winterthur mit viel Enga-\ngement einbringen. Sie haben in der Regel auch am meisten Erfahrung \nund sind schon am weitesten im Prozess. Leider mussten wir aber be-\nreits davon Kenntnis nehmen, dass mit Dübendorf eine wichtige, grosse \nGemeinde  aus  Gründen  des  Kosten-/Nutzenverhältnisses  wieder  aus-\nsteigen wird.  \nBei der Umsetzung legen wir Wert auf diese Rahmenbedingungen: IT-\nProjekte haben es an sich, dass die Kosten oft steigen und die Einspa-\nrungen  sehr  lange  auf  sich  warten  lassen.  Es  muss  sehr  also  intensiv \ndaran gearbeitet werden, dass die Kosten wirklich im Rahmen der Pla-\nnung  bleiben.  Die  Gemeinden  müssen  Vertrauen  haben,  dass  sie  ihr \nGeld gut investieren. Für die nicht digitale Generation braucht es Alter-\nnativen,  mindestens  für  eine  Übergangsfrist.  Und  wenn  noch  weitere \nGemeinden zu «egovpartner» dazu stossen möchten – es fehlen ja nur \nnoch ganz wenige –, so soll das zum gleichen Preis erfolgen, den auch \ndie anderen bezahlen.  \nDer Nutzen des Projekts ist aus heutiger Sicht die 1,5 Millionen Fran-\nken mehr als wert. Die GLP stimmt dem Kredit optimistisch-kritisch zu \nund freut sich auf die Beschleunigung des digitalen Weges. Wir stim-\nmen ebenso der Aufhebung der Ausgabenbremse zu. \n \n", "p": 9}, {"t": "Urs Dietschi (Grüne, Lindau): Wie meine Vorrednerin und der STGK-\nPräsident schon betonten, ist die Weiterentwicklung der digitalen Zu-\nsammenarbeitsorganisation  «egovpartner»,  an  der  sich  156  von  162 \nZürcher Städte und Gemeinden beteiligen, wichtig und richtig. Durch \ndie Zustimmung zwischen den Gemeinden und Kanton im Bereich «E-\nGovernment» wird dem Anliegen nachgekommen, Behördengänge ver-\nmehrt elektronisch abzuwickeln. Die Zusammenarbeitsorganisation er-\nneuert sich derzeit grundlegen, da sich das Umfeld stark verändert und \nentwickelt  hat.  Der  strategische  Umsetzungsplan  soll  umfassend  und \ndurchgehend  digitalisierte  und  auf  Kundenbedürfnisse  ausgerichtete \nApplikationen bringen. Verschiedene Partner sind im Projekt eingebun-\nden, ebenso soll die Zusammenarbeit mit anderen Kantonen, dem Bund, \nder Wirtschaft, der Zivilgesellschaft und der Wissenschaft weiterentwi-\nckelt und digitalisiert werden und dazu beitragen, dass die digitale Ver-\nwaltung Wirklichkeit wird. Das Projekt wird vom Kanton mit 1,5 Mil-\nlionen  Franken  jährlich  wiederkehrenden  Kosten  unterstützt,  die  Ge-\nmeinden  beteiligen  sich  mit  1.30  Franken  pro  Einwohnerin  und  Ein-\nwohner, wir haben das schon gehört. Es macht also Sinn, die ganze Sa-\nche zu unterstützen. Wir Grünen stimmen der Vorlage 5736 zu, tun Sie \nes auch. Danke. \n \n", "p": 10}, {"t": "Jean-Philippe Pinto (Die Mitte, Volketswil): Privatpersonen und Unter-\nnehmen erledigen viele Dinge des täglichen Bedarfs online, zum Bei-\nspiel  Essen  bestellen,  Rechnungen  zahlen,  Ferien  buchen  –  wann  sie \nwollen und wo sie wollen. Sie erwarten zunehmend, dass das auch im \nKontakt mit ihrer Gemeinde oder dem Kanton möglich ist. Um die Ent-\nwicklung von mehr Service public zu beschleunigen, müssen sich mög-\nlichst  viele  Gemeinden  und  Städte  der  aktiven  Zusammenarbeit  ver-\npflichten.  Die  Entwicklung  durchgängiger  elektronischer  Abläufe  ist \nkomplex und teuer. Auch wenn die Gemeinde und der Kanton verschie-\nden sind, die Kräfte zu bündeln macht Sinn. Gemeinsam können damit \ndigitale  Prozesse  geschaffen  werden,  die  im  Grossen  einheitlich  sind \nund trotzdem, wo möglich, gestalterische Freiräume lassen. Bestehende \nLösungen können mittels Schnittstelle eingebunden werden. So profi-\ntieren die Gemeinden und der Kanton voneinander. Damit ist auch das \nZiel verbunden, dass, je weniger Energie die administrativen Abläufe \nbenötigen, desto mehr Zeit den Mitarbeitenden für die Menschen und \ndas Gemeinwohl bleibt. Ob das auch in der Realität so sein wird, wird \nsich  weisen.  Leider  nimmt  der  administrative  Leerlauf  auch  immer \nmehr zu.  \nFür die Mitte ist es klar, dass zeitgemässe digitale Services der öffent-\nlichen Hand mehr und mehr vorausgesetzt werden. Ein durchgängiges \nAngebot auf dem Gebiet des Kantons Zürich steigert die Lebens- und \nStandortqualität. Die Corona-Krise (Covid-19-Pandemie) hat uns deut-\nlich  vor Augen  geführt, dass die Digitalisierung  rasch  vorangetrieben \nwerden muss. Mit «egovpartner» verfügen der Kanton und die Gemein-\nden über eine Zusammenarbeitsorganisation, welche die digitale Trans-\nformation gemeinsam weiterentwickelt. Die Weiterentwicklung basiert \nauf einer gemeinsamen Vision und einem laufend erweiterten Projekt-\nportfolio. Hierfür soll  mit diesem Geschäft der Kantonsanteil von 1,5 \n \n11 \nMillionen Franken als jährlich wiederkehrende Ausgabe bewilligt wer-\nden. Spätestens nach acht Jahren wird der Regierungsrat einen Bericht \nüber die erzielte Wirkung der Ausgabe und die Notwendigkeit der Fort-\nführung erstatten.  \nDie Mitte genehmigt das Geschäft. Nun kommt es auch auf die Mitwir-\nkung der Gemeinden an. Besten Dank. \n \n", "p": 11}, {"t": "Walter Meier (EVP, Uster): Im 2012 genehmigte der Regierungsrat die \nVereinbarung  über  die  Zusammenarbeit  zwischen  Gemeinden  und \nKanton  im  Bereich  E-Government.  Nach  rund  acht  Jahren  Tätigkeit \nwird  «egovpartner»  nun  erneuert.  Die  Geschäftsstelle  ist  der  Staats-\nkanzlei angegliedert. «egovpartner» wird von Gemeinden und Kanton \nparitätisch finanziert, und dazu sprechen wir heute einen jährlich wie-\nderkehrenden Kredit von 1,5 Millionen Franken.  \nDass Baugesuche, Einbürgerungen, Archivierung und so weiter  mög-\nlichst digital abgewickelt werden, liegt im Interesse der Gemeinden. Es \nist deshalb nicht verwunderlich, dass in den letzten Jahren mehr als 90 \nProzent der Gemeinden bei «egovpartner» dabei waren. Wir stimmen \ndem Antrag 5736 zu und hoffen, dass die Gemeinden dieses Angebot \nnutzen. Sie können mit der Unterschrift unter den Vertrag ihrer Zustim-\nmung Ausdruck verleihen.  \n \n", "p": 11}, {"t": "Anne-Claude  Hensch  Frei  (AL,  Zürich):  Auch  die  Alternative  Liste \nfolgt dem Antrag der Kommission. Der Kanton Zürich hinkt tatsächlich \nimmer noch anderen Kantonen in Sachen Digitalisierung hinterher. So \nsind  die  als  langsam  verschrienen  Berner  bereits  viel  weiter.  Es  geht \nnun darum,  mittels Erneuerung der Zusammenarbeitsorganisation das \nLeistungsangebot zu digitalisieren  und die sogenannte digitale Trans-\nformation in der Verwaltung voranzutreiben. Die Behördengänge sol-\nlen nun elektronisch abgewickelt werden; dies gehört zu einer zeitge-\nmässen Verwaltung. Damit einher geht auch ein Verständnis für die Be-\ndürfnisse  der  Einwohnerinnen  und  Einwohner,  ebenso  für  diejenigen \nder Wirtschaft. Die Zusammenarbeit von Kanton und Gemeinden be-\nzüglich Digitalisierung rückt nun mehr in den Fokus, und so wurde es \nZeit,  «egovpartner»  auf  die  aktuellen  Bedürfnisse  auszurichten.  Dies \ngeschieht  aufbauend  auf  der  bisherigen  Organisation  und  mit  neu  er-\ngänzten oder angepassten Gefässen und Elementen. Es gibt ein neues \nZielbild  und  Finanzierungsmodell,  das  haben  Sie  bereits  gehört,  und \nnun  sollen  jährlich  sowohl  vonseiten  der  Gemeinden  wie  auch  vom \nKanton her je 1,5 Millionen Franken für die zu entwickelnden Projekte \nzur Verfügung gestellt werden. Es handelt sich hier um eine neue wie-\nderkehrende Ausgabe und daher müssen wir dies im Rat für den Kanton \nbewilligen. Die Corona-Krise hat aufgezeigt, dass wir in vielen Berei-\nchen noch von guten digitalen Lösungen, welche Abläufe vereinfachen, \nweit entfernt sind. Deshalb ist es auch für die Alternative Liste sinnvoll, \ndiesen Kredit zu bewilligen. Einen Vorbehalt möchte ich seitens der AL \ndennoch mitgeben: Bei allem Gewinn durch ein verbessertes digitales \nAngebot der kantonalen Verwaltung dürfen nicht die Menschen, wel-\nche  von der digitalen Entwicklung  überfordert werden, vergessen ge-\nhen. Einfaches und somit benutzerfreundliches Bedienen der Angebote \nist zentral für alle, insbesondere aber für diejenigen, welche noch knapp \nmithalten können. Trotzdem wird es immer einen Teil der Bevölkerung \ngeben, der nicht oder nicht mehr oder noch nicht mit der neuesten tech-\nnologischen Entwicklung mithalten kann. Das kann ganz einfach auch \ndaran liegen, dass sie zu wenig Geld für digitale Endgeräte und für eine \ngute Software zur Verfügung haben. Diesen Aspekt bitten wir bei allen \nProjekten zu berücksichtigen. Besten Dank.  \n \n", "p": 12}, {"t": "Regierungspräsidentin Jacqueline Fehr: Die Digitalisierung sollte un-\nser Leben einfacher machen, das ist der Anspruch, den wir haben. Oft \nstellen wir dann fest, dass es nicht auf Anhieb klappt und die Tools die-\nsen  Anforderungen  nicht  in  jedem  Fall  genügen.  Hier  ist  es  wichtig, \ndass wir zusammen mit den Gemeinden die Behördenprozesse digital \ntransformieren,  dass  wir,  wie  gerade  gesagt  wurde,  dabei  jene  Men-\nschen nicht vergessen, die diesen Zugang nicht oder noch nicht haben, \nund dass wir  insbesondere auch gemeinsam  festlegen, welche  Behör-\ndenprozesse in welcher Reihenfolge digitalisiert werden sollen, damit \nwir eben auch spürbaren Nutzen entwickeln können und damit auch die \nAkzeptanz  dieser  neuen  Form  der  Zusammenarbeit  steigern  können. \nIch freue mich sehr über diese wohlwollende Aufnahme dieses Antrags \ndurch Sie in Ihren Voten. Ich freue mich aber insbesondere auch über \ndie  gelungene  Zusammenarbeit,  die  hinter  diesem  Projekt  steht. \n«egovpartner» gibt es zwar schon eine ganze Weile, aber der Schub, der \nin den letzten eineinhalb Jahren da nochmals entwickelt worden ist, ist \ndoch  sehr  beachtlich.  Da  haben  einige  Leute  wirklich  sehr  viel  dafür \ngetan, dass wir im Kanton Zürich auch vorwärtskommen in der digita-\nlen Verwaltung. Ich danke Ihnen also für die Unterstützung.  \n \n", "p": 12}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n \n13 \n", "p": 13}, {"t": " \n", "p": 13}, {"t": "I. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "Ratspräsident Benno Scherrer: Nun stellen wir fest, ob das Quorum der \nAusgabenbremse erreicht wird. Der Rat besteht zurzeit aus 180 Mitglie-\ndern. Deshalb braucht es mindestens 91 Stimmen. Kommen weniger als \n91 Stimmen zustande, ist der Antrag abgelehnt.  \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "II.V. \n \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "Tobias Mani (EVP, Wädenswil), Präsident der Kommission für Justiz \nund öffentliche Sicherheit (KJS): Die Kommission für Justiz und öffent-\nliche  Sicherheit  beantragt  dem  Kantonsrat  einstimmig,  ihrer  eigenen \nparlamentarischen  Initiative  «Mitteilungen  von  Verwaltungsgerichts-\nentscheiden» zuzustimmen.  \nUm was geht es? Entscheide des Verwaltungsgerichts werden dem Re-\ngierungsrat  gemäss  Paragraf  65  Absatz  2  litera  b  Verwaltungsrechts-\npflegegesetz (VRG) aktuell in jedem Fall mitgeteilt, also auch wenn der \nRegierungsrat keine Parteistellung im Verfahren hat. Und wie werden \nsie mitgeteilt? In begründeter und nicht anonymisierter Form sowie be-\nreits  vor  Eintritt  der  Rechtskraft.  Die  Staatskanzlei  stellt  diese  Ent-\nscheide jeweils der in der Sache zuständigen Direktion zu, welche die \nEntscheide ihrerseits dem in der Sache zuständigen Amt zustellt.  \nDie parlamentarische Initiative verlangt die Aufhebung von Paragraf 65 \nAbsatz 2 litera b VRG zwecks Verbesserung des Persönlichkeitsschut-\nzes  der  Verfahrensbeteiligten.  Verwaltungsgerichtsentscheide  sollen \ndem Regierungsrat nur noch dann mitgeteilt werden, wenn der Regie-\nrungsrat selbst am Verfahren beteiligt ist. \nDas Anliegen der PI findet in der KJS Unterstützung. Auch der Regie-\nrungsrat und das Verwaltungsgericht befürworten die PI grundsätzlich. \nEs ist nicht nachvollziehbar, wieso Entscheide des Verwaltungsgerichts \ninnerhalb  der  kantonalen  Verwaltung  zirkulieren  sollen  –  schon  gar \nnicht vor Eintritt der Rechtskraft in begründeter, nicht anonymisierter \nForm. \nDie Verwaltung kann auch bei einem Verzicht auf Mitteilung an den \nRegierungsrat  weiterhin  Kenntnis  von  der  aktuellen  Rechtsprechung \ndes Verwaltungsgerichts nehmen, da alle Entscheide, die für die Öffent-\nlichkeit  oder  die  Verwaltung  von  Interesse  sind,  auf  der  Website  des \nVerwaltungsgerichts publiziert werden. Der kantonalen Verwaltung ist \nes zumutbar, sich via Website des Verwaltungsgerichts über dessen ak-\ntuelle  Rechtsprechung  zu  informieren.  Ursprünglich  war  die  Mittei-\nlungspflicht wohl darin begründet, dass der Regierungsrat als oberste \nvollziehende  Behörde  über  die  Rechtsprechung  des  Verwaltungsge-\nrichts  Kenntnis  haben sollte. Dies steht aber, wie bereits angetönt, in \neinem Spannungsverhältnis zum Persönlichkeitsschutz, und wir erach-\nten daher die Mitteilungspflicht daher als nicht nötig und sind der Mei-\nnung, dass der Persönlichkeitsschutz der Verfahrensbeteiligten vorgeht, \ndenken wir beispielsweise an kommunale Personalrechtsstreitigkeiten. \nIch wurde gebeten, im Namen aller Fraktionen des Rates mitzuteilen, \ndass sie den Kommissionsantrag unterstützen. \nAn dieser Stelle möchte ich dem Petitionär danken, der das Anliegen \nauch zur Sprache gebracht hat. Im Rahmen der Kommissionsarbeit äus-\nserte  die  Regierung  Verständnis  für  das  Anliegen  und  sagte,  die  Ab-\nschaffung sei soweit in Ordnung, es gebe aber gewisse Voraussetzun-\ngen dafür. Nämlich als Voraussetzung wurde erwähnt, dass eben prak-\ntisch alle Entscheide kommuniziert werden müssten, auch formelle Ent-\nscheide, und dass dann doch vom Verwaltungsgericht ein Push-Service \neingerichtet werden sollte. Im Rahmen einer Anhörung legte das Ver-\nwaltungsgericht  in  überzeugender  Weise  dar,  dass  eben  bereits  viele \nEntscheide publiziert werden, und nicht nur die Entscheide, die für die \nÖffentlichkeit von Interesse sind, sondern auch die Entscheide, die für \n \n15 \ndie Verwaltung von Interesse sind. Im Rahmen des konstruktiven Aus-\ntausches wurde dann auch von der Regierung gemeldet, dass sie mit der \nAbschaffung  der  Mitteilungspflicht  soweit  leben  kann.  Wir  sind  der \nMeinung,  es  sei  zwar  eine  kleine,  aber  eine  feine  Verbesserung.  Der \nRegierungsrat ist es ohne Weiteres zumutbar, sich selber zu informie-\nren, das braucht auch keine zusätzlichen Ressourcen, sondern  ist ein-\nfach eine Frage der Organisation. Vielen Dank für die Aufmerksamkeit.  \n \n", "p": 15}, {"t": "Ratspräsident Benno Scherrer: Das Wort aus dem Rat wird nicht ge-\nwünscht, die Regierungspräsidentin Jacqueline Fehr verzichtet.  \n \n", "p": 15}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 15}, {"t": " \n", "p": 15}, {"t": "I. Das Verwaltungsrechtspflegegesetz vom 24. Mai 1959 wird wie folgt \ngeändert:  \n§ 65 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "Ratspräsident Benno Scherrer: Damit ist die Vorlage materiell durch-\nberaten. Sie geht an die Redaktionskommission. An der Redaktionsle-\nsung befinden wir auch über Ziffer römisch II und III der Vorlage. \n \nDas Geschäft ist für heute erledigt. \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "Stefan Schmid (SVP, Niederglatt), Präsident der Kommission für Staat \nund Gemeinden (STGK): Als STGK-Sprecher werde ich einen kurzen \nallgemeinen Überblick geben über den vorliegenden vierten Gemeinde- \nund Wirksamkeitsbericht. Es geht im Bericht um den Stand der Aufga-\nbenverteilung zwischen Kanton und Gemeinden sowie über den Hand-\nlungsspielraum  der  Gemeinden  bei  der  Erfüllung  ihrer  öffentlichen \nAufgaben. Im Zentrum steht dabei die Frage, ob der neue Finanzaus-\ngleich  seine  gewünschte  Wirkung  auch  erzielt.  Meine  Ausführungen \nbeziehen  sich  immer  auf  den  Berichtszeitraum  von  Anfang  2016  bis \nEnde 2019. Die Sprecher der verschiedenen Fraktionen werden im An-\nschluss die politischen Gewichtungen vornehmen, und Ihnen bleibt da-\nnach  die  Kenntnisnahme  dieses  Berichts  respektive  die  Abstimmung \ndarüber.  \nDie Entwicklung der Gemeindelandschaft als erster Punkt: Im ganzen \nKanton ist die Bevölkerung stetig gewachsen, im Berichtszeitraum um \nrund 73'000 Personen, wobei sich die Gemeinden bezüglich des Wachs-\ntums unterschiedlich entwickelt haben. Am stärksten gewachsen ist die \nGemeinde  Aesch  mit  einer  mittleren  jährlichen  Zuwachsrate  von  8,5 \nProzent. Demgegenüber verzeichnet die Zürcher Gemeinde Humlikon \neinen Bevölkerungsrückgang von knapp 1 Prozent. Es gab weitere Ge-\nmeindezusammenschlüsse, die Zahl der Gemeinden sank im Berichts-\nzeitraum von 168 auf 162. Ausserdem gibt es 15 Schulgemeinden we-\nniger. Somit wurden die Strukturen aus Sicht des Kantons erneut einfa-\ncher.  \nZum  zweiten  Punkt,  zur  Aufgabenteilung  und  zum  Handlungsspiel-\nraum der Gemeinden: Ungeachtet der Unterschiede zwischen den Ge-\nmeinden haben alle Gemeinden grundsätzlich die gleichen Aufgaben zu \nerfüllen, und sie bestimmen weitgehend selbst, wie sie sich organisieren \nund ihre Aufgaben erfüllen wollen, ob sie das selber machen oder zu-\nsammen mit Nachbargemeinden. Der Spielraum hat sich diesbezüglich \nnur  unwesentlich  verändert,  insbesondere  in  den  Bereichen  Bürger-\nrecht, Lebensmittelkontrollen und Bildung.  \nZu Aufwand und Ressourcen: Der Aufwand bei gleichbleibenden Auf-\ngaben  folgt  ungefähr  dem  Bevölkerungswachstum.  Die  Unterschiede \nzwischen den Gemeinden liegen, bezogen auf den Nettoaufwand für die \nzu erbringenden Leistungen, bei einem Verhältnis von eins zu 2,5 über \ndie Betrachtung des ganzen Kantons.  \nDie Steuerkraft im Kanton hingegen ist in der Berichtsperiode gesamt-\nhaft gestiegen, jedoch nicht alle Gemeinden haben davon in gleichem \nMasse profitiert. Die Gemeinden  mit geringerer Pro-Kopf-Steuerkraft \nhaben im Berichtszeitraum in der Steuerkraft weniger stark zugelegt als \njene  Gemeinden  mit  hoher  Steuerkraft.  Die  Unterschiede  blieben  im \nBerichtszeitraum gross: Im Jahr 2019 betrug die Steuerkraft beispiels-\nweise  in  Rorbas  1645  Franken  pro  Person  und  in  Rüschlikon  17'527 \n \n17 \nFranken. Im Vergleich zum Nettoaufwand, wo der Faktor zwischen eins \nund 2,5 beträgt, liegt der Faktor bei der Steuerkraft im Verhältnis eins \nzu 10,5. Das bedeutet auch, wenn  man sich das vor Augen hält, dass \nohne den Finanzausgleich die Steuern bei den Gemeinden im  Kanton \nZürich eine Bandbreite von 30 bis 350 Prozent hätten. Der Finanzaus-\ngleich sorgt ja dafür, dass alle Gemeinden ihre Aufgaben gleichermas-\nsen erfüllen können, ohne dass ihre Steuerfüsse erheblich voneinander \nabweichen. Das Hauptinstrument des Finanzausgleichs ist der Ressour-\ncenausgleich. Vereinfacht gesagt kann man feststellen, dass der Finanz-\nausgleich vor allem von der Seeregion in die Peripherie fliesst, insbe-\nsondere  bezüglich  des  Ressourcenausgleichs.  Es  gibt  keine  Hinweise \ndarauf, dass die Gemeinden ihre Aufgaben nicht erfüllen können. Die \nSteuerfüsse  der  Gemeinden  waren  weitgehend  konstant.  Die  Spann-\nweite hat nur leicht zugenommen, wobei nur wenige Einwohnerinnen \nund Einwohner von Steuerfüssen im höchsten Segment betroffen wa-\nren. Somit erfüllt der Finanzausgleich die Verfassungsaufträge grund-\nsätzlich.  \nWie schon in der letzten Berichtsperiode gab es Fragestellungen zum \nInstrument des individuellen Sonderlastenausgleichs. Der Regierungs-\nrat erachtet die vom Fachbeirat geäusserte Kritik zwar als fachlich zu-\nlässig, aber nicht als politisch begründet.  \nBezüglich  der  Bevölkerungsbefragungen,  welche  auch  stattgefunden \nhaben: Aus Sicht der Bevölkerung sind die Gemeinden in der Lage, ihre \nAufgaben  zu  erfüllen.  Es  herrscht  offenbar  eine  grosse  Zufriedenheit \nmit den Wohngemeinden. Gemäss Bevölkerungsbefragung sind aller-\ndings  83  Prozent  der  Ansicht,  dass  die  geringsten  und  die  höchsten \nSteuerfüsse – im Kanton Zürich liegen diese zwischen 72 und 130 Pro-\nzent im Jahr 2019 – zu weit auseinanderliegen. \nZum Fazit: Der Finanzausgleich erweist sich grundsätzlich als wirksam \nund  unter  den  gegebenen  politischen  Prämissen  als  gewünscht,  auch \nwenn er in fachlicher Hinsicht durchaus auch hinterfragt werden kann. \nIm  Sinne  einer  politischen  Kompromissfindung  wurden  gewisse  As-\npekte von Anfang an in Kauf genommen, weshalb es wenig zielführend \nist, diese nur isoliert zu kritisieren. \nBezüglich der Kritik am Finanzausgleich: Der Bericht wurde selbstver-\nständlich auch von einigen Kommissionsmitgliedern als mutlos bezie-\nhungsweise  zu  positiv  bezeichnet,  weil  er  nur  die  Vergangenheit  be-\ntrachtet  und  sich  namentlich  nicht  mit  der  Revision  des  Finanzaus-\ngleichs befasst. Der gesetzliche Auftrag an den Regierungsrat bezüglich \ndes  Gemeinde-  und  Wirksamkeitsberichts  lautet  allerdings,  über  die \nWirksamkeit des Finanzausgleichs rückblickend Rechenschaft abzule-\ngen. Hingegen ist der Regierungsrat bisher von Gesetzes wegen nicht \nverpflichtet oder auch politisch beauftragt, über die Zukunft des Finanz-\nausgleichs zu mutmassen. Nichtsdestotrotz bietet heutige Beratung des \nBerichts  natürlich  Raum,  allfälligen  politischen  Handlungsbedarf  be-\nzüglich der künftigen Ausgestaltung des Berichts oder auch des Finanz-\nausgleichs aufzunehmen und diesbezüglich einen Blick in die Zukunft \nzu wagen.  \nDie  STGK  hat  aufgrund  des  Gemeinde-  und  Wirksamkeitsberichts \n2021 als Kommission keinen unmittelbaren politischen Handlungsbe-\ndarf  erkannt.  Abschließend  bleibt  zu  bemerken,  dass  der  Bericht  im-\nmerhin  ein  Sonderkapitel  zur  Plattform  «Gemeinden  2030»  enthält. \nDieses Projekt wurde von der JI (Direktion der Justiz und des Innern) \nbereits beim vorherigen Traktandum (Vorlage 5736) erwähnt. Die Zu-\nsammenarbeit zwischen Gemeinden und Kanton und zwischen den Ge-\nmeinden soll damit verstärkt und verbessert werden. Gemeinsam sollen \nsich  Kanton  und  Gemeinden  für  die  Herausforderungen  der  Zukunft \nauch entsprechend rüsten. \nIch danke namens der STGK der JI für die Erarbeitung des umfassen-\nden  Berichts  und  danke  Ihnen  für  die  Aufmerksamkeit.  Ich  übergebe \ndas Wort  nun an die  Fraktionsvertreter  für deren  politische  Einschät-\nzungen. Besten Dank. \n \n", "p": 18}, {"t": "Diego Bonato (SVP, Aesch): Mit dem Gemeinde- und Wirksamkeitsbe-\nricht 2021 berichtet der Regierungsrat  nun zum  vierten Mal über den \nStand der Aufgabenverteilung zwischen Kanton und Gemeinden. Seit \n16 Jahren besteht diese Pflicht, rechne:  Alle  vier Jahre kommt so ein \nBericht zum kantonalen Finanzausgleich. Da kann man schon etwas er-\nwarten zu diesem wichtigen Thema. Und tatsächlich, der Bericht 2021 \nhat 177 Seiten und fällt sehr umfassend aus, besten Dank dem Gemein-\ndeamt dafür. \nDie SVP des Kantons Zürich verfasste letztes Jahr eine kritische Medi-\nenmitteilung dazu, ich halte mein Votum nun sinngemäss dieser Medi-\nenmitteilung entlang. Ein Titel war «Gemeinde- und Wirksamkeitsbe-\nricht präsentiert schönfärberisches Bild». Es tut mir leid, der springen-\nder Punkt aus Sicht SVP ist: Der Bericht kaschiert, dass die Ausgaben \nder öffentlichen Hand doppelt so rasch wachsen wie die Bevölkerung, \nsowohl beim Kanton als auch bei den Gemeinden. Im Zehn-Jahres-Ver-\ngleich wird dies überdeutlich: Diese Entwicklung ist in allen Bereichen \nfestzustellen,  insbesondere bei der Bildung und im Sozialen. Der Be-\nricht bleibt  unkritisch  und er  verzichtet auf einen  Blick  in die  nähere \n \n19 \nZukunft. Die SVP nimmt aber von dieser Entwicklung kritisch Kennt-\nnis. Der Staat muss schlanker gehalten werden. \nEin  weiterer  Titel  der  SVP-Medienmitteilung  war  «Quantitatives \nWachstum verschärft Probleme und Risiken». Die SVP stellt fest, dass \ndie  Gemeinden  im  Kanton  leider  nicht  qualitativ  wachsen,  sondern \nweitgehend  quantitativ.  Einige  Gemeinden  werden  damit  vor  enorme \nHerausforderungen gestellt. Für Natur und Mensch zeigt dieses Wachs-\ntum negative Begleiterscheinungen. Mit Blick auf die Gemeinden wird \nweiter  offensichtlich,  dass  rein  quantitatives  Wachstum  bei  den  Ein-\nwohnerzahlen die finanziellen Herausforderungen der Gemeinden nicht \nlöst,  sondern  im  Gegenteil  verschärft.  Die  Steuerfüsse  blieben  wohl \nweitgehend stabil, das kantonale Maximum jedoch ist im Berichtsraum \nangestiegen. Die grosse Zuwanderung und der Nettoanstieg der Bevöl-\nkerung in unserem Kanton in diesem Vier-Jahres-Zeitraum um 80'000 \nPersonen  hinterlassen  leider  eindrücklich  ihre  Spuren  in  Form  von \nenormen Investitionsausgaben. \nZur Finanzierung der Sozialkosten fallen die Feststellungen im Bericht \nbanal aus. Ein weiterer Punkt ist darum in unserer Mitteilung: Wegen \ndem  Zusatzleistungsgesetz  sollten  Steuerfüsse  in  Gemeinden  nur  so \nherunterprasseln. Ja, das geänderte Zusatzleistungsgesetz wurde in der \nVolksabstimmung  angenommen  und  hat  riesige  Auswirkungen  auf \nKanton und Gemeinden. Neu fliessen in den drei Jahren 2022 bis 2024 \nsage und schreibe 1 Milliarde Franken vom Kanton an alle 162 Gemein-\nden. Der Geldsegen für die Zürcher Gemeinden sollte auf Gemeinde-\nebene  eigentlich  zu  deutlich  tieferen  Steuerfüssen  in  den  Gemeinden \nführen, siehe dazu meine Anfrage 267/2021. \nEin  weiterer  Zwischentitel  der  SVP-Medienmitteilung  war  «Kürzung \ndes Zentrumslastenausgleichs ist neu zu diskutieren». Mit  dem neuen \nZusatzleistungsgesetz ist auch der Zentrumslastenausgleich für die bei-\nden Städte Zürich und Winterthur neu zu diskutieren. Mangels Mess-\nmethodik  ist  der  Zentrumslastenausgleich  grundsätzlich  politisch  be-\nstimmt und begründet sich durch die höheren Aufwendungen bei Poli-\nzei, Kultur, Sozialhilfe und Verkehr in den beiden Städten Zürich und \nWinterthur. Die Beiträge an die Zusatzleistungen fallen nun aber gerade \nfür die Stadt Zürich absolut und relativ mit Abstand am höchsten aus. \nSoll  dieser  Geldsegen  einfach  so  zur  Kenntnis  genommen  werden?, \nfrage ich Sie. Nein, der Zentrumslastenausgleich ist, politisch gesehen, \nzu  kürzen  und  ist  ganz  im  Gegensatz  zum  Wirksamkeitsbericht  sehr \nwohl ein Thema. Sie werden davon noch hören. \nEin letzter Titel der SVP-Medienmitteilung war «Projekt [Gemeinden \n2030] führt zu Entmündigung der Gemeinden». Mit dem Projekt «Ge-\nmeinden 2030» will die Justizdirektion, von ihr wunderbar formuliert, \nmit  den  Gemeinden  partnerschaftlich  Ideen,  Handlungsansätze  und \nStrategien für die Zukunft erarbeiten. Das Projekt sehen wir in der SVP \naber sehr kritisch, denn es ist getrieben von Technokraten. Diese wollen \nden  Kanton  politisch  auf  den  Kopf  stellen,  etwa  mit  dem  Vorschlag, \nalle  zwölf  Bezirke  aufzuheben.  Neu  seien  Regionen  zu  machen  ohne \nBezirksbehörden. Oder dann sollen kleine Gemeinden fusioniert wer-\nden. Damit die Gemeinden aber über 2030 hinaus ihre wichtige Rolle \nin unserem Staatswesen wahrnehmen können, braucht es nicht Fusio-\nnen oder die Abschaffung der Bezirke, sondern die Stärkung der Auto-\nnomie und der Gemeinden sowie weniger Bürokratie und Gesetze.  \nDen Gemeinde- und Wirksamkeitsbericht 2021 nehmen wir kritisch zur \nKenntnis. \n \n", "p": 20}, {"t": "Nicola  Yuste  (SP,  Zürich):  Die  SP  nimmt  den  Gemeinde-  und  Wirk-\nsamkeitsbericht  2021  zur  Kenntnis  und  sie  tut  dies  mit  Genugtuung. \nDenn  der  Bericht  über  den  Stand  der  Aufgabenverteilung  zwischen \nKanton  und  Gemeinden  und  über  die  Wirksamkeit  des  Finanzaus-\ngleichs in den Jahren 2016 bis 2019 birgt einige höchst spannende Er-\nkenntnisse. Aber von vorne: Im Zentrum des Berichts steht die Frage, \nob der neue Finanzausgleich die gewünschte Wirkung erzielt, und nicht, \nwie der  Finanzausgleich aus Sicht der Bürgerlichen in Zukunft refor-\nmiert werden sollte, also brauchen wir uns hier auch nicht darüber auf-\nzuregen. Aber was kam denn bei der Analyse heraus? Stefan Schmid \nhat es schon gesagt: Die wichtigste Erkenntnis ist, dass der Finanzaus-\ngleich seinen gesetzmässigen Zweck erfüllt, seinen verfassungsmässi-\ngen Zweck erfüllt, indem er dafür sorgt, dass die Gemeinden ihre Auf-\ngaben erfüllen können, ohne dass die Steuerfüsse erheblich voneinan-\nder abweichen.  \nDass die Gemeinden ihre Aufgaben erfüllen konnten, zeigt eine grosse \nZufriedenheit mit den von den Wohngemeinden erbrachten Dienstleis-\ntungen in der Bevölkerungsbefragung: 94 Prozent der befragten Perso-\nnen sind mit den Dienstleistungen im Allgemeinen sehr zufrieden oder \neher zufrieden. Das ist ein eindrückliches Ergebnis. Als Städterin über-\nrascht es  mich  nicht, dass die  Zufriedenheit  mit dem  Angebot  in den \nStädten  besonders  gross  ist.  Die  kleinen  Gemeinden  haben  es  etwas \nschwerer, ihre Aufgaben zufriedenstellend zu erfüllen. Die Steuerfüsse \nder Gemeinden blieben weitgehend konstant. 2019 reichten sie von 72 \nbis 130 Prozent. Die Spannweite hat damit im Vergleich zur Vorperiode \n \n21 \nleicht, nämlich um 8 Prozentpunkte zugelegt. Bemerkenswert ist, dass \ndie Wohnbevölkerung des Kantons diese Spannweite fast einhellig zu \ngross findet. Eine Mehrheit von ganzen 83 Prozent findet, dass die Steu-\nerfüsse  im  Kanton  enger  zusammengerückt  werden  müssten.  Diesen \nWunsch äusserten in den kleineren Gemeinden sogar 90 Prozent und in \nder Stadt Zürich 91 Prozent der Bevölkerung. Statt den heutigen 72 bis \n130 hält eine Mehrheit der Bevölkerung eine Bandbreite von etwas über \n80 bis 110 Prozent  für angemessen. Diesen  Befund  müssen wir ernst \nnehmen und verhindern, dass die Steuerfüsse in den Kantonen weiter \nauseinanderklaffen.  \nUnd ein weiterer Befund lässt ganz besonders aufhorchen: Die Bevöl-\nkerung verlangt nach Service public. Leistungen, welche die Gemein-\nden nicht selbst erbringen können, sollten gemäss den Befragungen in \nerster  Linie  in  Zusammenarbeit  mit  den  Nachbargemeinden  erbracht \nwerden. Ansonsten sollen diese entweder der Nachbargemeinde über-\ntragen oder die Last unter den Gemeinden ausgeglichen werden. Eine \nÜbertragung  von  Aufgaben an private Organisationen wird  mehrheit-\nlich  abgelehnt.  Diese  kritische  Haltung  gegenüber  der  Privatisierung \nvon  kommunalen  Aufgaben  hat  seit  2011  stetig  zugenommen.  Heute \nsind nur noch 21 Prozent der Bevölkerung damit einverstanden. Auch \ndiese  Erkenntnis  sollten  unsere  Gemeindeexekutiven  ernst  nehmen. \nVielen Dank. \n \n", "p": 21}, {"t": "Hans-Peter Brunner (FDP, Horgen): Die FDP hat vom Gemeinde- und \nWirksamkeitsbericht  2021  des  Regierungsrates  Kenntnis  genommen. \nIn  grossen Zügen zeigt er auf,  wie privilegiert wir  im  Kanton  Zürich \nund  seinen  Gemeinden  im  Moment  –  im  Moment!  –  noch  sind  dank \neiner langen vorangegangenen Periode bürgerlich geprägter, auf Frei-\nheit,  Ausgleich  und Gemeinsinn bedachter, solider Sachpolitik. Doch \nder nun vorliegende Bericht ist wohl ein Übergangsbericht, ist in gros-\nsen Teilen ein Abgesang auf das möglicherweise zu Ende gehende gol-\ndene Zeitalter bürgerlicher Politik unseres Kantons. Die grossen politi-\nschen  Veränderungen,  die  in  den  vergangenen  drei  Jahren  mit  dem \nWechsel zu einem mitte-links-gerichteten Kantonsrat sowie mit der zu-\nnehmend  aufmüpfigen  Nabelschaupolitik  der  Stadt  Zürich  und  teil-\nweise der Stadt Winterthur einhergehen, werden sich erst in den kom-\nmenden  Jahren  auswirken.  Allerdings  zeigen  sich  die  grossen  Linien \nder zunehmend links-grünen etatistischen Politik schon jetzt genügend \nklar ab, sie können wie folgt charakterisiert werden: Big Government, \nweiter  zunehmende  Staatstätigkeit  und  Regulierungsdichte  mit  über \ndem  Bevölkerungswachstum  liegendem  Stellenwachstum  in  Verwal-\ntung, im Bildungs- und Gesundheitssektor. Überproportionales Aufga-\nbenwachstum:  Die  Staatsausgaben  werden  schneller  wachsen  als  der \nproportional  kleiner  werdende  Privatwirtschaftssektor.  Haushaltsfüh-\nrung: Der Staatshaushalt wird sich zunehmend an den Wohlstandswün-\nschen und weniger am ausgeglichenen Budget orientieren. Die bürger-\nliche finanzpolitische Machbarkeit tritt gegenüber einem überrissenen, \nlinks-grünen  Wunschkatalog  zurück.  Der  wirtschafts-  und  steuerpoli-\ntisch orientierte Standortwettbewerb wird zunehmend verdrängt durch \nein  gesellschaftspolitisch  orientiertes  Buhlen  um  Wähleranteile.  Die \nFolgen sind zunehmende Klientelwirtschaft, Subventionitis und finanz-\npolitische Intransparenz. Die politischen und ideologischen Pole wer-\nden wachsen zulasten einer pragmatischen, breiten bürgerlichen Mitte. \nDer Stadt-Land-Graben wird sich vertiefen. Das Verständnis  für  frei-\nheitliche liberale Politik und Lebensführung für Leben und Leben-las-\nsen, für das Vertrauen in den gesunden Menschenverstand, die Selbst-\nverantwortung  und  auch  den  Mut  zur  Lücke  nimmt  ab.  Doch  davon \nsteht wenig – noch wenig – im uns vorliegenden Gemeinde- und Wirk-\nsamkeitsbericht 2021 aus der Küche einer sich zunehmend progressiv \ngebenden Direktion unter spürbar linker Führung, allerdings abgeseg-\nnet von einem offenbar mutlosen Regierungsrat. Man muss die aus bür-\ngerlicher Sicht düstere Prognose, diese offenbar alternativlosen Zeichen \nder Zeit noch etwas zwischen den Zeilen suchen. Doch hier sind sie: So \nwird etwa behauptet, alle 162 Gemeinden hätten die gleichen Aufgaben \nzu  erfüllen,  natürlich  mit  der  zugrundeliegenden  Anspruchshaltung. \nEntsprechend habe der Kanton für eine möglichst ausgeglichene Res-\nsourcenverteilung, das  heisst  gross angelegte Umverteilung des Steu-\nersubstrats, zu sorgen. Natürlich  haben alle Gemeinden einen Grund-\nstock  fundamentaler  Aufgaben  zu  erfüllen.  Aber  muss  denn  dieser \nGrundstock zwingend laufend zunehmen? Muss denn das Niveau  der \nAufgabenerfüllung Jahr für Jahr für alle gehoben werden? Oder inwie-\nweit sind wir bereit, den Gemeinden einen grösseren Ermessensspiel-\nraum beim Definieren ihres Aufgabenkatalogs und dessen Erfüllungs-\nkriterien zuzugestehen? Subsidiarität heisst eben auch, dass die einzel-\nnen  Gemeinden  möglichst  grosse  Autonomie  beim  Definieren  ihres \nWirkungskreises  und  ihrer  Wirkungstiefe  haben  sollten.  Auch  das  ist \nStandortwettbewerb, der bei uns durchaus mehr Platz verdienen würde. \nDas neue Gemeindegesetz sieht das im Sinne einer grosszügig auszule-\ngenden Gemeindeautonomie eigentlich vor. Es sagt nämlich, dass sich \nder Handlungsspielraum der Gemeinde auf die Regelung, die Finanzie-\nrung und den Vollzug einer Aufgabe bezieht. \n \n23 \nEs geht weiter: Trotzdem scheint es gemäss Wirksamkeitsbericht gott-\ngegeben zu sein, dass die Aufwendungen von Kanton und Gemeinden \nund die Staatsquote laufend steigen. Als Grund dafür werden unter an-\nderem die steigenden Anforderungen an die öffentlichen Leistungen ge-\nnannt. Gleichzeitig steht, wenn es um die Belastung der Umwelt geht, \nder Wunsch nach Suffizienz und Wachstumsbegrenzung im Raum, falls \nnötig mit gütiger Lenkung und zunehmenden Zwang. Wie passt das zu-\nsammen? Auch in der Berichtsperiode ist trotz Sonntagspredigten der \nAutonomiegrad der Gemeinden weiter gesunken. Als Folge der neuen \nkantonalen Bürgerrechtsverordnung beispielsweise haben die Gemein-\nden keine eigene Rechtsetzungskompetenz mehr in Bürgerrechtsfragen. \nDas soeben beschlossene neue Bürgerrechtsgesetz, dem die FDP auch \nals Kompromiss zugestimmt hat, zementiert dies noch vollends. Dass \nrund die Hälfte der befragten Personen der Ansicht ist, dass die Steuern \neher oder viel zu hoch seien, wird in der Zusammenfassung «Das Wich-\ntigste in Kürze» dahingehend relativiert, dass ja die andere Hälfte  der \nBefragten die Steuern für angemessen taxieren; dies in einer Frage, bei \nder rund 30 Prozent der Leute keine oder fast keine Steuern bezahlen \nund rund 10 Prozent 80 Prozent der Streuerlast tragen. Diese Voodoo-\nArt von wissenschaftlich begleiteter Volksbefragung ist doch erstaun-\nlich.  \nEin ähnlich grosses Frage-, nein, Ausrufezeichen gilt es bei der Frage \nüber  das  Auseinander-Liegen  der  Steuerfüsse  der  einzelnen  Gemein-\nden, dem hochkomplexen Thema der sogenannten Steuerfussdisparität \nzu  machen.  So  wird  suggestiv  warnend  darauf  hingewiesen,  dass  ge-\nmäss Befragung mit 83 Prozent eine Mehrheit der Ansicht sei, die ge-\nringsten  und  höchsten  Steuerfüsse  lägen  in  unserem  Kanton  zu  weit \nauseinander. Eine Frage über die Wünschbarkeit eines laufenden Ab-\nwanderns  von  Steuersubstrat  in  die  anliegenden  Kantone  mit  tieferer \nSteuerbelastung sucht man hingegen vergeblich. Auch die Spitze gegen \ndie  Landgemeinden,  wonach  in  kleineren  Gemeinden  die  allgemeine \nZufriedenheit  der  Bevölkerung  etwas  kleiner  sei  als  in  den  grossen \nStädten  ist  unnötig  und  offenbar  auch  unwissenschaftlich,  zeigt  doch \neine  kurz  danach  veröffentlichte  Studie  genau  das  Gegenteil.  Einmal \nmehr werden die Empfehlungen des Fachbeirates, insbesondere die fal-\nsche  Anreize  setzende  Berücksichtigung  des  Steuerfusses  beim  Res-\nsourcenzuschuss, die automatische Mindestausstattung mit Ressourcen \nsowie die hohe Grenzabschöpfung und den auf die beiden Städte kon-\nzentrierte  Zentrumslastenausgleich  kritisch  zu  hinterfragen,  mit  frag-\nwürdigen Hinweisen auf die den Sozialstaat betonenden Bestimmungen \nder Kantonsverfassung zur Seite gewischt; und dies im Wissen darum, \ndass allein in der Berichtsperiode sich die Umstände rund um den Fi-\nnanzausgleich bereits stark am Ändern sind. Das neue Kinder- und Ju-\ngendheimgesetz  (KJG),  die  Änderung  des  Zusatzleistungsgesetzes \n(ZLG)  sowie  diejenige  des  Strassengesetzes  tragen  zur  weiteren  Ver-\nwässerung  und Intransparenz der unterschiedlichen  Finanzflüsse zwi-\nschen den Gemeinden sowie zwischen Kanton und Gemeinden bei.  \nDies ist eine Entwicklung, vor der Kantons- und Regierungsrat die Au-\ngen nicht verschliessen sollten. Doch der Regierungsrat tut es – sowohl \nim  vorliegenden  Bericht  wie  auch  in  der  Beratung  der  zuständigen \nSTGK.  Weder  ein  prospektiver  Blick  in  die  nächste  Geländekammer \nnoch ein strukturierter Einbezug der Gemeinden sollen gewagt werden. \nDer rein aufsichtsrechtliche Blick in die Vergangenheit genügt offen-\nbar.  Ebenso  wird  die  immer  brennender  werdende  strukturelle  Frage \nnach der Sicherstellung der Reformierbarkeit des Finanzausgleichs mit \ndem billigen Hinweis darauf, dass jedes Gesetz ja der Reformierbarkeit \ndurch  den  Kantonsrat  unterliege,  beiseite  gewischt.  «Gouverner  c'est \nprévoir» heisst es, doch der Regierungsrat verschliesst die Augen.  \nNeben  diesen  Entwicklungen  kam  in  den  beiden  vergangenen  Jahren \nnoch  die  Corona-Pandemie  dazu,  welche  nicht  nur  gesundheitspoli-\ntisch, sondern auch gesellschafts- und wirtschaftspolitisch und natürlich \nauch  finanzpolitisch  ein  Erdbeben  darstellte,  dessen  Folgen  wir  noch \ngar  nicht  richtig  abschätzen  können.  Ich  bin  überzeugt,  dass  sich  die \nPandemie und deren Auswirkungen viel dramatischer auswirken wer-\nden, als wir es momentan wahrhaben wollen. Dabei sind die Schweiz \nund unser Kanton dank langjähriger bürgerlicher Vernunftspolitik ver-\ngleichsweise ja noch glimpflich davongekommen. Es wird alle unsere \nAnstrengungen benötigen, unser Land, unseren Kanton wieder zurück \nauf eine solide – ich nenne sie gutbürgerliche – Basis zu bringen, so-\nwohl  gesellschafts-  als  auch  finanzpolitisch,  um  eine  nächste  Bedro-\nhung, die so sicher wie das Amen in der Kirche ist, auf ähnlich stabilem \nFundament bewältigen zu können. Das ist die wahre Nachhaltigkeits-\nprüfung, die uns noch bevorsteht. … (Die Redezeit ist abgelaufen.) \n \n", "p": 24}, {"t": "Sonja Gehrig (GLP, Urdorf): Der Gemeinde- und Wirksamkeitsbericht \n2021 zeigt: Die Vielfalt in den Gemeinden ist gross und die Anforde-\nrungen an die Gemeinden werden zunehmend komplexer. Der Kanton \nwuchs in den vier Jahren um 73'000 Personen, das grösste Wachstum \naber verzeichnete die kleinste Gemeinde im Bezirk Dietikon, in Aesch \nwaren es 8,5 Prozent. Auch die Zusammenarbeit zwischen den Gemein-\nden wird zunehmend komplexer. Gängige  Konstrukte wie Zweckver-\nbände sind oft unflexibel und können nicht schnell genug auf Wandel \n \n25 \nreagieren. Die interkommunale Zusammenarbeit hat viele Schnittstel-\nlen. Der Koordinationsaufwand kann hoch sein. Der Kanton soll noch \nmehr Anreize schaffen und Hilfe bieten, damit Gemeinden effizient zu-\nsammenarbeiten können. Für Effizienzsteigerungen können auch Fusi-\nonen ein bewährtes Mittel sein. In der Berichtsperiode nahm die Zahl \nder  Gemeinden  um  sechs  auf  162  Gemeinden  ab  und  es  gibt  nun  15 \nSchulgemeinden weniger. Die Parallelorganisation von Schul- und po-\nlitischen Gemeinden bleibt aber weiterhin ein Thema.  \nDie neue Plattform «Gemeinden 2030» soll der Digitalisierung der Ver-\nwaltung weiteren Vorschub leisten  und den Dialog  mit und zwischen \nden Gemeinden stärken. Beides, also die Digitalisierung und der Dia-\nlog,  ist  den  Grünliberalen  wichtig.  Die  durch  die  Gemeinden  gut  be-\nsuchten Workshops zeigen denn auch, dass ein Bedürfnis nach Infor-\nmationen, Austausch und Vernetzung besteht. Erfreulich ist die mit 94 \nProzent hohe Zustimmung der Bevölkerung mit der Verwaltung. We-\nniger erfreulich sind die starken Kostensteigerungen bei den Gemein-\nden, vor allem im schulischen Bereich sind sie markant. Ganze 49 Pro-\nzent, also rund die Hälfte, geben die Gemeinden Zürich und Winterthur \nhier für Bildung aus. Auch beim Kanton macht Bildung mit 34 Prozent \nden grössten Ausgabenposten aus. Die Grünliberalen fordern, dass der \nRegierungsrat eine  Kosten-Nutzen-Analyse in  Auftrag gibt und einen \nkonkreten und terminierten Plan vorlegt, wie den Kostensteigerungen \nbei  den  Gemeinden  und  insbesondere  in  den  Volksschulen  begegnet \nwerden kann. Der Hauptfokus soll darauf liegen, dass das Geld in den \nSchulzimmern ankommt.  \nDie GLP hält den Finanzausgleich nach wie vor für ein wirksames und \nbewährtes  Mittel  zum  Ausgleich  der  unterschiedlichen  Steuerlasten \nzwischen den Gemeinden. Jedoch hat sich die Schere zwischen ressour-\ncenstarken und ressourcenschwachen Gemeinden weiter geöffnet. Dies \nist insbesondere auf die Kostensteigerungen bei den Zusatzleistungen \nund der Sozialhilfe zurückzuführen. Dies müssen wir im Auge behal-\nten. Wenn sich diese Entwicklung weiter akzentuiert, will die GLP die \nEinführung  eines  Sonderlastenausgleichs  prüfen.  Wir  würden  es  be-\ngrüssen,  wenn  der  Bericht  in  Zukunft  noch  einen  Ausblick  zu  neuen \nÄnderungen  und  zukünftigen  Herausforderungen  geben  könnte,  zum \nBeispiel zu Gesetzen  und Vorlagen, die während der  Berichtsperiode \nentstanden  sind  und  konkretisiert  wurden,  wie  zum  Beispiel  Auswir-\nkungen der Neuerungen im Mehrwertausgleichsgesetz, Kinder- und Ju-\ngendheimgesetz oder Zusatzleistungsgesetz auf Kantons- und Gemein-\ndeebene.  \nEin Schlüsselelement, um den Kanton fit für die Zukunft zu machen, ist \nder Ausbau von Betreuungsangeboten. Diese müssen finanzierbar und \nbedarfsgerecht sein. Eine bessere Vereinbarkeit von Familie und Beruf \nführt schliesslich auch zu mehr Steuereinnahmen. Dazu müssen die Ge-\nmeinden  neben  Kita-Angeboten  (Kindertagesstätte)  auch  ein  dichtes \nNetz  von  Tagesschulen  oder  Tagesinfrastrukturen  anbieten  und  aus-\nbauen.  \nWir danken der Regierung für den interessanten Gemeinde- und Wirk-\nsamkeitsbericht und ihre Unterstützung der Gemeinden bei ihren viel-\nfältigen Aufgaben.  \n \n", "p": 26}, {"t": "Urs  Dietschi  (Grüne,  Lindau):  Zum  vierten  Mal  wird  mit  dem  Ge-\nmeinde- und Wirksamkeitsbericht über den Stand der Aufgabenteilung \nzwischen Kanton und Gemeinden berichtet. Wir danken den Verfasse-\nrinnen  und Verfassern des umfangreichen  und  interessanten  Berichts. \nEtliches  wurde  in  den  vergangenen  Voten  auf  verschiedene  Art  und \nWeise beleuchtet – und auch gemotzt, wo es nichts zu motzen gibt. Zum \nBeispiel sind das Zusatzleistungsgesetz und das Strassengesetz von der \nBevölkerung durch Abstimmungen legitimiert worden, Herr Brunner. \nDas Staatswesen ist auch nicht zum Nulltarif zu haben und kostet, wie \ndie Privatwirtschaft auch, die ja beim Zugreifen auch nicht unbedingt \nzu den Günstigsten gehört. Wir zahlen für Leistungen, nicht für Steuer-\nsenkungen.  \nDer Finanzausgleich hat erfreulicherweise seine gewünschte Wirkung \nerzielt.  Vielfältig  sind  die  Entwicklungen  in  den  Gemeinden.  Ebenso \nvielfältig ist die Steuerkraft in den einzelnen Gemeinden, doch alle Ge-\nmeinden haben plus/minus die gleichen Aufgaben zu erfüllen. Erfreu-\nlich ist, dass drei Viertel der Gemeinden Ende 2019 eine höhere Steu-\nerkraft ausweisen konnten als 2012. Einhergehend mit dieser Feststel-\nlung, dass 94 Prozent der Bevölkerung mit den Leistungen der Gemein-\nden  zufrieden  sind  und  die  Gemeinden  ihre  Aufgaben  erfüllen,  auch \ndass rund die Hälfte der Befragten die Steuern für angemessen halten. \nHier hilft der Finanzausgleich den finanzschwächeren Gemeinden, ihre \nAufgaben  zu  erfüllen.  Für  83  Prozent  der  Wohnbevölkerung  ist  die \nSpanne des Steuerfusses allerdings zu hoch, die höchsten und tiefsten \nSteuersätze liegen zu weit auseinander. Im Gemeinde- und Wirksam-\nkeitsbericht  wird  auf  die  Kantonsverfassung  verwiesen,  dass  der  Fi-\nnanzausgleich dafür sorgen muss, dass die Gemeindesteuerfüsse nicht \nerheblich voneinander abweichen; dies eine Bemerkung zuhanden der \nKrämer  in  diesem Rat. Um die Disparität  der Steuerfüsse  in  den Ge-\nmeinden  nicht  weiter  anwachsen  zu  lassen,  ein  weiteres  Öffnen  der \n \n27 \nSteuerschere zu verhindern, darf allenfalls ein weiteres Ansteigen der \nAbschöpfung der Steuerkraft bei finanzstarken Gemeinden kein Tabu \nsein, auch wenn die FDP den Mut zur Lücke propagiert, eine Lücke, die \nleider heute schon bei Kleinverdienenden ein sehr grosses Loch in ih-\nrem Geldbeutel schafft.  \nDass nebst dem  Finanzausgleich  den beiden  grössten Gemeinden des \nKantons,  Zürich  und  Winterthur,  auch  noch  ein  Zentrumslastenaus-\ngleich für besondere Lasten ausgerichtet wird, ist für uns Grüne, unserer \nAnsicht nach, gut und richtig. Wir alle profitieren von den vielfältigen \nAngeboten  in  diesen  Zentrumsstädten.  Eventuell  muss  für  kleinere \nStädte ein Gefäss gefunden werden, deren steigende Lasten als kleine \nZentren mitzutragen. Dass der Zentrumslastenausgleich vor allem von \nder SVP angezweifelt wird, ist wahrscheinlich dem krampfhaften Su-\nchen  nach  Wahlkampfthemen  geschuldet.  Stellen  wir  uns  vor,  das \nOpernhaus würde aus finanziellen Gründen nach Aesch gezügelt. Die \nOper  «Wilhelm  Tell»  mit  Kuhglockengeläute  der  Freiheits-Trychler \n(Protestorganisation gegen Massnahmen zur Bekämpfung der Corona-\nPandemie) in Endlosschlaufe, unter der Regie der SVP abgespielt. Ich \nglaube nicht, dass das mehrheitsfähig wäre und gewünscht ist.  \nWir Grünen nehmen den Gemeinde- und Wirksamkeitsbericht 2021 po-\nsitiv zur Kenntnis.  \n \n", "p": 27}, {"t": "Jean-Philippe Pinto (Die Mitte, Volketswil): Der Gemeinde- und Wirk-\nsamkeitsbericht des Regierungsrates an den Kantonsrat untersucht seit \nder Einführung des  neuen  Finanzausgleichs alle  vier Jahre den Stand \nder  Aufgabenverteilung  zwischen  Kanton  und  Gemeinden  und  die \nWirksamkeit des Finanzausgleichs. Der neuste, vierte Bericht zeigt die \nEntwicklung  der  Jahre  2016  bis  2019  auf.  Er  ist  mit  175  Seiten  sehr \numfangreich. Die Themen des Berichts sind natur- und auftragsgemäss \nretrospektiv und die neusten Entwicklungen – Soziallasten, Zusatzleis-\ntungen,  Strassenfonds,  Kinder-  und  Jugendheimgesetz  und  anderes \nmehr – können darum nicht berücksichtigt sein. Aus diesem Grund ist \ndie  Mitte  der  Ansicht,  dass  Art,  Form  und  Umfang  des  Berichts  für \nseine  nächste  Ausgabe  überprüft  werden  sollte.  Ein  neues  Konzept \nkönnte auch mit den Gemeinden oder mit dem GPV  (Gemeindepräsi-\ndienverband)  oder  dem  VZGV  (Verein  Zürcher  Gemeindeschreiber \nund Verwaltungsfachleute) zusammen erarbeitet werden, die durchaus \neiniges  Know-how  einbringen  könnten.  Wichtig  wäre  auch,  dass  der \nBericht,  neben  dem  Rückblick,  auch  einen  prospektiven  Blick  in  die \nZukunft aufweist. Wichtige Themen, die in der letzten Berichtsperiode \nbeschlossen wurden, sollen ebenfalls einfliessen. Neben diesem Blick \nin die Zukunft sollte der Bericht nicht nur einseitig den Blick des Kan-\ntons  auf  die  Gemeinden  werfen,  sondern,  wie  bereits  angesprochen, \nauch die Gemeinden bei der Erarbeitung des Berichts einbeziehen. Der \nGemeinde- und Wirksamkeitsbericht sollte in diesem Sinne den Blick \nzurück massiv kürzen, was der Lesbarkeit und der Transparenz zugute-\nkommt.  Dafür  sollte  ein  zusätzliches  Kapitel  mehr  in  die  Zukunft \nschauen. Die heutige Form des Berichts erinnert sehr stark an die Ab-\nnahme  der  Jahresrechnung  in  den  Gemeinden,  die  eine  reine  Pflicht-\nübung ist und in aller Regel keine Folgen hat. Dies wird dadurch unter-\nstrichen, dass der Bericht in der vorliegenden Form vom Parlament nur \nzur Kenntnis genommen werden kann.  \nDass die Bevölkerung mit der Arbeit der Verwaltungen zufrieden ist, \nist hingegen erfreulich. Dass das neue Gemeindegesetz bessere Voraus-\nsetzungen  für  mögliche Fusionen geschaffen hat,  mag richtig sein. In \nanderen  Bereichen  gibt  es  hingegen  durchaus  noch  Luft  nach  oben. \nAusserdem ist die Frage der Parallelorganisation von Schulgemeinden \nund politischen Gemeinden weiterhin ein Thema, das mit Priorität an-\ngegangen werden sollte. Auch in der Corona-Krise haben sich diesbe-\nzüglich verschiedene Fragen gestellt, hier besteht Klärungsbedarf.  \nDer Finanzausgleich ist generell eine heikle Thematik. Der Steuerfuss \nals Teil der Berechnung des Ressourcenausgleichs wird angezweifelt. \nBeim Zentrumslastenausgleich stellt sich neben dessen Höhe auch die \nFrage,  ob  weitere  Gemeinden  oder  Städte  mit  offensichtlicher  Zent-\nrumsfunktion mitberücksichtigt werden müssten. Weiter wäre der As-\npekt eines allfälligen Zentrumsnutzens bei Gelegenheit zu untersuchen. \nAuch der Sonderlastenausgleich und ISOLA (Individueller Sonderlas-\ntenausgleich)  müssten  überprüft  werden.  Hinsichtlich  der  Steuerfuss-\ndisparität ist es auch der Mitte ein Anliegen, dass sich die Steuerfüsse \nnicht  zu  weit  auseinanderentwickeln.  Die  heutigen  Disparitäten  sind \ndas Ergebnis langjähriger Verhandlungen im Rahmen des neusten Fi-\nnanzausgleichs. Den aktuellen Stand erachten wir aus Sicht der Städte \nund Gemeinden als positiv. Betreffend künftige Herausforderungen ist \ndarauf hinzuweisen, dass die Bedeutung der Grundstückgewinnsteuer \nfür viele Gemeinden und Städte enorm ist. Kantonale Eingriffe sind da-\nbei problematisch. Einbrüche müssen durch die Gemeinden anderwei-\ntig kompensiert werden. Die Themenkomplexe, die in nächster Zeit in \nden Gemeinden neu umgesetzt werden müssen, zeigen, dass ein allge-\nmeiner Blick in die Zukunft in diesem Bericht sinnvoll wäre. Die sozi-\nalen Fragen sind unverändert hoch zu gewichten. Derzeit geht es etwa \num  die  Auswirkungen  des  KJG  beziehungsweise  die  Gestaltung  der \n \n29 \nKJV (Verordnung über Kinder- und Jugendheime). Auch die Gesund-\nheitskosten werden sich weiter nach oben entwickeln. Die Pflegekosten \nambulant und stationär sind ein weiteres Dauersorgenkind. Die Frage \nnach Eingriffen und  Lenkung der Pflegeversorgung  hat sich nach der \nCorona-Krise verschärft. Bei den Unternehmenssteuern ist der Kanton \nZürich trotz einer leichten Senkung weiterhin bei den Schlusslichtern. \nLangfristig muss das nicht nur den Kanton, sondern auch die Gemein-\nden beunruhigen.  \nZusammenfassend erscheint der Bericht doch etwas zu positiv darge-\nstellt  und  gibt  die  Sicht  des  Kantons  wieder,  nicht  aber  die  Gemein-\ndesicht.  Die  weitgehend  parallelen  Kostenentwicklungen  in  den  Ge-\nmeinden und beim Kanton etwa heisst nicht automatisch, dass die Ent-\nwicklung gut ist. Die Nettobelastung der Gemeinden ist stärker gestie-\ngen als beim Kanton. Die Mitte wird angesichts der kommenden Her-\nausforderungen, wenn schon  nicht der  Finanzausgleich  neu diskutiert \nwerden soll, die Kostenschlüssel bei einzelnen Gesetzesvorlagen  the-\nmatisieren. Auch die uns Sorge bereitenden, bereits genannten Themen \nwerden weiterhin auf unserer Agenda bleiben. Wir sind hier bestrebt, \nbestehende Verbesserungsmöglichkeiten zu prüfen und selber die Initi-\native zu ergreifen. Hinsichtlich des Finanzausgleichs sollte zudem dis-\nkutiert werden, ob und in welchem Rhythmus eine Revisionsdiskussion \nstattfinden soll, insbesondere angesichts der Tatsache, dass einige Trei-\nber des Finanzausgleichs in der Zwischenzeit zusätzlich mit spezialge-\nsetzlichen Regelungen berücksichtigt wurden; es sei hier auf den Stras-\nsenfonds und das Gesetz über die Zusatzleistungen verwiesen.  \nDamit die Gemeinden auch zukünftig die vielfältigen Leistungen in der \ngewünschten  Qualität  erbringen  können,  hat  die  Direktion  der  Justiz \nund des Innern zusammen mit dem Verband der Gemeindepräsidien des \nKantons Zürich das Projekt «Gemeinden 2030» ins Leben gerufen. Die \nMitte hält dies für einen spannenden und zukunftsweisenden Ansatz.  \nNun zum Abschluss: Die Mitte ist gespannt, ob die Verbesserungsvor-\nschläge  in  den  nächsten  Gemeinde-  und  Wirksamkeitsbericht  aufge-\nnommen werden. Selbsterklärend wird der Gemeinde-  und Wirksam-\nkeitsbericht 2021 zur Kenntnis genommen. Besten Dank.  \n \n", "p": 29}, {"t": "Walter Meier (EVP, Uster): Der Gemeinde- und Wirksamkeitsbericht \nüber die Periode Januar 2016 bis 1. Januar 2020 liegt vor. Dazu ein paar \nBemerkungen:  \nDie Anzahl der Gemeinden und Schulgemeinden ist gesunken, aus un-\nserer Sicht eine gute Entwicklung, die fusionierten Gemeinden können \naufgrund  ihrer  neuen  Grösse  die  Gemeindeaufgaben  besser  wahrneh-\nmen. Das Potenzial  für weitere Gemeindefusionen  ist  vorhanden. Ich \nhabe dazu eine kleine Auswertung der Steuerfüsse – ohne Kirchensteu-\nern – im Jahre 2020 gemacht: Der durchschnittliche Steuerfuss in den \nZürcher Gemeinden betrug 106,6 Prozent. In den Gemeinden mit 3000 \nbis 5000 Einwohnern beträgt der durchschnittliche Steuerfuss 107 Pro-\nzent, nur knapp höher liegt dieser bei den Gemeinden zwischen 2000 \nund 3000 Einwohnern und zwischen 1000 und 2000 Einwohnern. Bei \nden  Gemeinden  unter  1000  Einwohnern  liegt  der  durchschnittliche \nSteuerfuss bei 115,6 Prozent, das heisst deutlich höher als der Durch-\nschnitt. 22 Gemeinden hatten Steuerfüsse zwischen 120 und 130  Pro-\nzent. Von diesen haben 16 Gemeinden, also rund 72 Prozent, maximal \n5000 Einwohner. Mein Fazit: Je kleiner die Gemeinde, desto höher die \nWahrscheinlichkeit, dass der Steuerfuss im obersten Bereich angesetzt \nwerden muss. \nDas neue Gemeindegesetz wurde per 1. Januar 2018 in Kraft gesetzt. \nDamit müssen die Gemeinden und die Schulgemeinden ihre Gemein-\ndeordnungen anpassen und die Zweckverbände ihre Statuten. Bis heute \nhaben das noch nicht alle geschafft. In den nächsten Monaten sind ja \nein paar  Abstimmungssonntage geplant, höchste Zeit, dies nachzuho-\nlen. \nHauptpunkt des Berichts ist der Finanzausgleich. Der Bericht zeigt auf, \ndass  der  Finanzausgleich  wirkt.  Die  Disparität  ohne  Finanzausgleich \nwürde eins zu elf betragen, mit Finanzausgleich beträgt sie effektiv eins \nzu zwei. Das ist eine grosse Wirkung. Trotzdem ist es für die einzelne \nSteuerzahlerin oder den einzelnen Steuerzahler ein grosser Unterschied, \nob die Steuerrechnung von einem Steuerfuss von 72 Prozent oder 130 \nProzent ausgeht.  \nDer Fachbeirat des Finanzausgleichs schlägt vor, den Zentrumslasten-\nausgleich zu überdenken. Der Beirat bemängelt zum Beispiel, dass nur \ndie Zentrumslasten und nicht auch die Zentrumsvorteile berücksichtigt \nwürden.  \nDie EVP nimmt den Gemeinde- und Wirksamkeitsbericht zur Kenntnis. \n \n", "p": 30}, {"t": "Anne-Claude  Hensch  Frei  (AL,  Zürich):  Der  vierte  Gemeinde-  und \nWirksamkeitsbericht ist eine interessante Lektüre von über 170 Seiten \nund umfasst, wir haben es bereits gehört, die Jahre von 2016 bis 2019. \nEr berichtet darüber, wie die aktuelle Aufgabenverteilung oder halt die \ndamalige  Aufgabenverteilung  zwischen  Kanton  und  Gemeinden  aus-\nsieht und wie der Finanzausgleich effektiv zum Tragen kommt. Span-\nnend ist auch immer die Bevölkerungsbefragung durch das Statistische \n \n31 \nAmt zu den einzelnen Bereichen. Aus dieser lässt sich doch auch der \neine oder andere politische  Handlungsbedarf ablesen. Die  AL schätzt \ndabei die Lage grundlegend anders als die SVP oder die FDP ein, wobei \ndie Unkenrufe der Bürgerlichen wohl eher dem Wahlkampf geschuldet \nsind. Von einem linken Kanton oder eher linksorientierten Kanton zu \nreden und für die Zukunft schwarzzumalen, zeugt nicht gerade von vi-\nsionärer oder konstruktiver Politik. Nun haben wir bereits einige Fakten \nund Zahlen aus dem Bericht gehört, so kann ich  mich seitens der AL \nNicola Yuste von der SP anschliessen bei ihren Ausführungen zu den \nprivatrechtlich  organisierten  Trägern  von  öffentlichen  Aufgaben.  Die \nkritische Haltung der Befragten gegenüber einer Privatisierung von ge-\nmeindeeigenen Aufgaben ist ernst zu nehmen. Die Bevorzugung einer \ngemeinsamen  Zusammenarbeit  mit  benachbarten  Gemeinden,  sei  es \nauch nur durch gegenseitigen Lastenausgleich, ebenfalls. Ein guter Ser-\nvice public ist ein wichtiges und gemeinsames Anliegen.  \nDie Zufriedenheitsquote der Bevölkerung mit den Angeboten der Ge-\nmeinde ist erfreulicherweise sehr hoch. Der Wohlfühlfaktor in der Ge-\nmeinde, um es einmal salopp zu sagen, ist sogar noch höher. Dass die \nStädte sich hier obenauf schwingen, freut mich als Stadtzürcherin na-\ntürlich besonders. Es scheint also, dass die Gemeinden generell mit den \nzur Verfügung stehenden Ressourcen erfüllen können. dennoch bleibt \naus AL-Sicht festzuhalten, dass es bei gewissen spezifischen Angebo-\nten, wie zum Beispiel der ausserfamiliären Kinderbetreuung, in ländli-\nchen Gemeinden  immer  noch  hapert  und sehr  wohl  Handlungsbedarf \nbesteht, erst recht für Kindern mit Beeinträchtigungen oder mit Behin-\nderungen,  wie  es  der  Bericht  von  Procap  (Behindertenorganisation) \nletztes Jahr aufgezeigt hat, auch gerade für unseren Kanton.  \nBeim Thema «Steuerfüsse» reichte die Spanne Ende 2019 von 72 bis \n130 Prozent. Gemäss Verfassung soll der Finanzausgleich dafür sorgen, \ndass die Gemeindesteuerfüsse nicht erheblich voneinander abweichen. \nSind  58  Prozentpunkte  eine  erhebliche  Abweichung  oder  nicht?  Ge-\nmäss  Bericht  läge  ohne  Finanzausgleich  der  tiefste  Steuerfuss  bei  30 \nProzent und der höchste bei 350 Prozent, also werden hier tatsächlich \ndie Unterschiede bereits stark vermindert. Der Regierungsrat kann da-\nher für sich in Anspruch nehmen, dass der Finanzausgleich wirkt und \nseinem verfassungsmässigen Auftrag nachkommt. Seitens der Alterna-\ntiven  Liste  wäre  eine  weitere  Reduktion  wünschenswert,  da  dies  im-\nmerhin  den  innerkantonalen  Wettbewerb  vermindern  würde.  Interes-\nsanterweise folgen hier die Teilnehmenden der Befragung der AL und \nanderen linken Parteien. Sie wünschen sich eine Spannweite von 83 bis \n110 Prozent, was ungefähr einer Halbierung der aktuellen Spannbreite \ngleichkommen würde.  \nIm  Bericht kommt auch ein  Fachbeirat zu  Wort. Er weist darauf  hin, \ndass  der  Zentrumslastenausgleich  für  die  beiden  grossen  Städte  poli-\ntisch bestimmt ist, da bis anhin objektiv messbare Kriterien fehlen. Dass \nder Fachbeirat auch das Wort «Zentrumsnutzen» gebraucht, ohne es nä-\nher zu definieren, finde ich persönlich sehr unglücklich. Auch hier gibt \nes dazu keine eindeutig messbare Methode, um diesen Nutzen zu ermit-\nteln. Der Begriff ist nun eine Steilvorlage für die SVP, die, wie wir be-\nreits in einer früheren Ratsdebatte, aber auch heute hören könnten, ein-\ngängig und beliebig interpretierbar ist, eine multifunktionale Worthülse \npar excellence, also ideal für den Wahlkampf und um den Stadt-Land-\nGraben herbeizureden, der aber in der Bevölkerung gar nicht so wahr-\ngenommen  wird.  Die  Anregung  des  Fachbeirats,  eindeutig  messbare \nKriterien zu erarbeiten, um  die Zentrumsleistungen zu quantifizieren, \nscheint  mir  ein  schwieriges  und  letztlich  langwieriges  und  gar  uner-\nreichbares Unterfangen zu sein. Eine etwas bessere Annäherung an die \ntatsächlichen Kosten sollte aber im Bereich des Möglichen liegen und \nwäre  schon  auch  wünschenswert,  vor  allem  angesichts  der  Tatsache, \ndass die Urbanisierung des Kantons gemäss vorliegendem Bericht wei-\nter zugenommen hat.  \nDie Forderung der SVP, dass der Zentrumslastenausgleich wegen des \nneuen Zusatzleistungsgesetzes neu zu diskutieren sei, findet die Alter-\nnative Liste grundfalsch. Hätte die SVP nämlich den Bericht genau ge-\nlesen, wäre ihr aufgefallen, dass die Lasten mit höheren Aufwendungen \nim Bereich der Polizei, der Kultur und der Sozialhilfe begründet wer-\nden. Die Annahme des Zusatzleistungsgesetzes an der Urne verändert \nnichts Grundsätzliches an dieser Ausgangslage. Denn im Sozialbereich \nwerden die Zentrumslasten allein mit den Ausgaben für die Sozialhilfe \nund eben nicht mit den Zusatzleistungen begründet. Bekanntlich ziehen \nSozialhilfebeziehende die  Anonymität der  Stadt  gegenüber dem  Aus-\ngestellt-Sein  in  einer  ländlichen  Gemeinde  vor  und  sind  daher  eher \nüberproportional in den Städten Winterthur und Zürich vertreten. Dies \nhat auch mit dem professionelleren Umgang der Städte mit dieser The-\nmatik zu tun.  \nSie sehen also, dass sich die eingehende und genaue Lektüre dieses Be-\nrichts durchaus lohnt. Die Alternative Liste ist für Kenntnisnahme des \nGemeinde- und Wirksamkeitsberichts. Besten Dank.  \n \n", "p": 32}, {"t": "Jörg Kündig (FDP, Gossau): Ich spreche hier als Präsident des Verban-\ndes der Zürcher Gemeindepräsidien. Die Gemeinden im Kanton Zürich, \n \n33 \ninklusive  Städte,  haben  eine  breite  Aufstellung.  Wir  sind  von  der \nKleinstgemeinde  mit 600  Einwohnenden bis zu den Städten  mit  über \n400'000 Einwohnenden eine Organisation, ein Verband, und das macht \nes nicht immer ganz einfach. Ich habe aus den einzelnen Ausführungen \nunsere Stellungnahme in der STGK wahrnehmen können. Es ist schön, \ndass  unsere  Voten  aufgenommen  und  auch  die  kritischen  Punkte  be-\nleuchtet wurden. Gleichwohl gestatte ich mir, das eine oder andere an-\nzusprechen, um es zu verstärken oder zu präzisieren.  \nZunächst einmal zum Wert dieses Berichts: Wenn eine Umfrage gestal-\ntet  wird,  stellt  sich  immer  die  Frage,  an  wen  welche  Frage  gerichtet \nwird. Und hier sind wir grundsätzlich nicht sicher, wie offen die Rück-\nmeldungen  tatsächlich  entstanden  sind.  Grundsätzlich  sind  wir  natür-\nlich  erfreut  über  das  Resultat  in  diesem  Bericht.  Die  Fragestellungen \nsind – das wurde jetzt mehrfach angesprochen und liegt auch in der Na-\ntur dieses Berichts – retrospektiv, und die neuestens Entwicklungen im \nBereiche  der  Soziallasten,  Strassenfonds,  KJG  und  andere  mehr  sind \nmit keinem Wort berücksichtigt. Aus unserer Sicht wäre das sinnvoll \ngewesen,  insbesondere,  wenn  in  der  Folge  über  Handlungsrichtlinien \nund Handlungsoptionen nachgedacht werden sollte. Der Bericht – und \ndas ist Ihnen allen hoffentlich klar – ist ein politisch austarierter Bericht, \nohne Ecken  und  Kanten. Es geht ja darum  – wir erinnern  uns an den \nletzten Bericht –, keine Angriffsfläche zu bieten. Die Steuerfussdispa-\nrität ist ein komplexes Thema und wir orten da Potenzial zur Verbesse-\nrung. Wenn man in einer Umfrage die Steuerdisparität beispielsweise \nbeurteilen lässt, dann scheint uns das doch sehr optimistisch. Dass die \nBevölkerung mit der Arbeit der Verwaltung zufrieden ist, ist erfreulich. \nAllerdings ist die Spitze im Bericht, wonach bei kleinen Gemeinden die \nZufriedenheit etwas geringer sei, doch eher als tendenziös einzustufen \nund nicht stichhaltig.  \nDas Thema «Zusammenarbeit» ist auch immer eine wichtige Fragestel-\nlung,  die  in  diesem  Bericht  behandelt  wird.  Noch  im  letzten  Bericht \nwurde diese als komplex und zu verbessern bezeichnet. Es bestünden \nStrukturen,  die  vereinfacht  werden  könnten.  Jetzt  ist  das  ebenfalls  in \neinem  Kapitel  abgebildet.  Herausgestrichen  werden  da  die  Fusionen, \nFusionen, die durch das Gemeindegesetz verbessert möglich sein soll-\nten.  Aus  meiner  Sicht  und  aus  unserer  Sicht  ist  die  Fusion  nicht  das \nbekannte Allerheilmittel sowohl für die Verbesserung bei Verwaltun-\ngen als auch bei der Verbesserung der Behördenaufgaben, sondern es \ngeht darum, dass  man Vereinfachungen bei anderen Strukturen errei-\nchen  kann.  Solange  wir  aber  beispielsweise  bei  Zweckverbänden  die \nEinstimmigkeit postulieren, wird es kaum Veränderungen geben in die-\nser Struktur. Dass die Behördeninitiative der Stadt Bülach in Erschei-\nnung tritt,  um eben diese Strukturen anzugehen, lässt eine spannende \nDiskussion zu erwarten. Was für uns aber ein Thema ist – und das hat \ndie Pandemie auch gezeigt –, dass wir immer noch Parallelstrukturen \nhaben: Wir haben immer noch die Schulgemeinden und die politischen \nGemeinden, die sich nicht immer so grün sind. Ich glaube, da gibt es \nein Handlungsfeld, das angegangen werden muss.  \nWenn  ich jetzt zum  Finanzausgleich komme, dann  ist klar:  Auch aus \nunserer Sicht hat er Mängel und es gibt Verbesserungsbedarf. Ich spre-\nche  nur  drei  Punkte  an:  Auf  der  einen  Seite  ist  der  Miteinbezug  des \nSteuerfusses bei der Berechnung des Ressourcenausgleichs zweifelhaft. \nDann  auch  der  Zentrumslastenausgleich  wurde  mehrfach  angespro-\nchen:  Einerseits  geht  es  um  die  Höhe  desselbigen,  aber  auch  um  die \nFrage,  wer  alles  diesen  Zentrumslastenausgleich  bekommen  können \nsoll. Es gibt auch andere grössere Städte im Kanton Zürich, die unter \nzentralen Lasten ächzen. Und am Schluss geht es auch um ISOLA und \nden  Sonderlastenausgleich,  der  berechtigterweise  in  Zweifel  gezogen \nwird. Noch im letzten Wirksamkeitsbericht hat beispielsweise der Re-\ngierungsrat signalisiert, dass er Verbesserungspotenzial sehe, dass er es \naber den Gemeinden überlasse, aktiv zu werden. Wir haben es getan, \nSie  erinnern  sich  an  die  Diskussion  zum  Zusatzleistungsgesetz.  Eine \nAnpassung  des  Finanzausgleichsgesetzes  grundsätzlich  würde  wahr-\nscheinlich  aber  zu  einer  längeren,  Jahrzehnte  dauernden  Diskussion \nführen. Ich glaube nicht, dass das zielführend ist.  \nWenn ich in die Zukunft schaue, gibt es verschiedene Punkte, die uns \nbeschäftigen  werden:  Auf  der  einen  Seite  nehmen  wir  zur  Kenntnis, \ndass die Grundstückgewinnsteuern bei den Gemeinden und Städten ein \nimmer  grösseres  Gewicht  bekommen.  Kantonale  Eingriffe,  sei  es  bei \nder Raumplanung, sei es bei der Abstufung, sei es bei der Preisbildung, \nsind  problematisch,  und  Einbrüche  müssten  anderweitig  kompensiert \nwerden. Da gibt es … (Die Redezeit ist abgelaufen.) \n \n", "p": 34}, {"t": "Fabian Müller (FDP, Rüschlikon): Ich beziehe mich auf die Voten von \nFrau Yuste, Herrn Dietschi und auch Frau Hensch Frei. Und wenn ich \nschon keine Interessenbindung bekannt  geben kann, dann wenigstens \neine Einordnung: Ich komme aus einer Gemeinde, die 2021 den zweit-\ntiefsten Steuerfuss aufwies. Und gleichzeitig lebe ich in einer jener Bot-\ntom-Ten-Gemeinden, wo den Familien gemäss einer CS-Studie (Credit \nSuisse, Schweizer Grossbank) mit dem Titel «Hier lebt es sich am güns-\n \n35 \ntigsten» trotz ein bisschen tieferer Steuern weniger frei verfügbares Ein-\nkommen übrig bleibt, also etwa in Oberembrach oder Höri, die allesamt \nzu  den  Top  Ten  der  frei  verfügbaren  Einkommen  gehören,  weil  die \nWohnkosten dort halt einfach tiefer sind. Die Vorstellung, wonach ei-\nner  durchschnittlichen  Familie  am  See  Ende  Monat  also  mehr  übrig-\nbleibt, ist irrig. Und ebenso irrig wäre die Annahme, dass die Steuern \nund Mieten negativ korreliert werden. Weshalb sage ich das? Weil diese \nMaterie eben ein paar komplexe Interdependenzen in sich trägt, die eine \ngewisse Vertiefung verlangen und die nicht einfach so en passant – und \njetzt komme ich zum Punkt – in einer Bevölkerungsumfrage abgeholt \nwerden können, auch wenn diese Umfrage sicher methodologisch kor-\nrekt  und  mit  guten  Intentionen,  nehme  ich  jetzt  mal  an,  durchgeführt \nwurde. Persönlich war ich aber immer skeptisch, nicht nur hier, auch in \nmeiner Gemeinde bei der Durchführung solcher Befragungen, wo die \nBürger mit lachenden, weinenden, schmollenden, winkenden Smileys \nihre Befindlichkeit ausdrücken können und dann meistens rauskommt, \ndass es sich hier in der Gemeinde oder im Kanton halt doch am besten \nlebt und der berühmte Wohlfühlfaktor dann einsetzt. In diesem Fall, ja, \nkam heraus, dass eine kleinere Bandbreite der Steuerfüsse gewünscht \nwird, und das ist aus meiner Sicht eine verkürzte Darstellung. In einer \nDemokratie  gilt  das  Verdikt  des  Volkes  an  der  Urne,  alles  andere  ist \ndann bestenfalls eine Spielerei. Und in diesem Fall hat sich mehrfach \ngezeigt, dass, wenn sich die Bürgerinnen und Bürger ins Thema vertie-\nfen  können,  das  Verständnis  für  eine  gewisse  Disparität  dann  auch \nsteigt und manch einer in Höri dann froh ist, nicht am See zu wohnen, \nweil ihm zu Hause eben trotz ein bisschen höherer Steuern mehr ver-\nfügbares Einkommen bleibt, und dass sich dann die Überzeugung auch \ndurchsetzt, dass interkantonal einigermassen konkurrenzfähige Steuer-\nfüsse in den Seelagen mehr Steuersubstrat und auch mehr Prosperität in \nden Kanton reinbringen, als wenn man übermässig nivelliert, und dass \nsich das ganze System «Zürich» dann halt auf einem höheren Niveau \nstabilisiert. Wir sagen: Wenn man sich Gemeinden wünscht, die eini-\ngermassen handlungsfähig bleiben, auch bei den Gebergemeinden nicht \nà gogo abgeschöpft wird, weil schon heute zum Teil in gewissen Ge-\nmeinden 50  Prozent aller  Ausgaben  in den  Finanzausgleich  reinflies-\nsen. Wenn man das noch mehr erhöhen würde, würden diese Gemein-\nden zu einer  Art Durchlauferhitzer oder Vollzugsanstalten und wären \nnicht  mehr autonome Gemeinden, wie wir es kennen. Bei der  letzten \nReform des Finanzausgleichsgesetzes haben das übrigens etwa 70 Pro-\nzent der Zürcherinnen und Zürcher in der Stadt, auf dem Land, in Ge-\nbergemeinden, in Nehmergemeinden so gesehen, und dieses Volksver-\ndikt sollte uns kümmern, nicht Bevölkerungsumfragen und suggestive \nKommentare.  \n \n", "p": 36}, {"t": "Nicola Yuste (SP, Zürich) spricht zum zweiten Mal: Ich möchte die Dis-\nkussion nicht mehr weiter hinauszögern. Wir werden bald länger als der \nBericht an sich, aber ich möchte doch kurz auf das Votum von Hans-\nPeter Brunner reagieren: Es ist als Politikerinnen und Politiker unsere \nAufgabe, diesen Bericht politisch einzuordnen, und es liegt in der Natur \nder Sache, dass uns dabei gewisse Aspekte besser gefallen als andere. \nAber nur weil gewisse Befunde nicht in unser politisches Dogma pas-\nsen, ist das noch lange kein Grund, der Verwaltung wissenschaftliches \nVoodoo vorzuwerfen. Das ist – ich kann es nicht anders sagen – eine \nFrechheit. Und es ist respektlos denen gegenüber, die den Bericht se-\nriös, gewissenhaft und selbstverständlich nach wissenschaftlichen Stan-\ndards erstellt haben. Von diesen Standards konnten wir uns ausserdem \nin der Kommission noch ausführlich vergewissern. Nur weil einem die \nFakten nicht passen, der Verwaltung unseriöses Arbeiten vorzuwerfen, \nist unterste Schublade und erinnert mich eher an eine Rhetorik, die wir \nsonst von rothaarigen amerikanischen Ex-Präsidenten (gemeint ist Do-\nnald Trump) kennen. Vielen Dank.  \n \n", "p": 36}, {"t": "Diego Bonato (SVP, Aesch) spricht zum zweiten Mal: Eine kurze Replik \nzu Urs Dietschi und der Nennung des Opernhauses im Zusammen mit \ndem Finanzausgleich: Beim kantonalen Finanzausgleich ist das Opern-\nhaus genau nicht Thema. Die 80 Millionen Franken, die jährlich vom \nKanton an das Opernhaus gehen, fliessen aufgrund des Opernhausge-\nsetzes. Lieber Urs, das ist jetzt natürlich ein Steilpass. Das Opernhaus-\ngesetz  sollte  man  auch  genauer  anschauen.  Und  es  gibt  noch  weitere \nGesetze, die neu sind und die beiden Städte überdurchschnittlich ent-\nlasten. Es sind dies das KJG, das Strassengesetz, das Lotteriefondsge-\nsetz, alles neue Töpfe, die diese beiden Städte überdurchschnittlich ent-\nlasten. Das sind überhaupt nicht Wahlkampfthemen, das sind sachliche \nFeststellungen.  Und  wir  von  der  SVP  reagieren  sehr  empfindlich  auf \ndiese Töpfe, Sie werden das noch deutlich spüren. Und wenn wir das \nOpernhaus in Aesch hätten: Urs, wow, 80 Millionen Franken jedes Jahr \nin unserer kleinen Gemeinde, das ist zehnmal unser Budget. Wir wüss-\nten das sehr gut zu nutzen, es gibt nämlich Zentrumsnutzen. Danke.  \n \n \n37 \n", "p": 37}, {"t": "Hans-Peter  Amrein  (SVP,  Küsnacht;  fraktionslos):  Ich  repliziere  auf \ndas Votum von Frau Yuste, das sie soeben gehalten hat: Wer entschei-\ndet, was wissenschaftliche Standards sind? Und wer entscheidet, was in \nwelches politische Dogma passt? Ich habe dieser Debatte mit grossem \nInteresse zugehört. Die Rede von Hans-Peter Brunner hat in dieser De-\nbatte ganz stark beeindruckt. Der Gemeinderat und Politiker Brunner – \nund natürlich hat er eine Stellung eingenommen – hat sich mit diesem \nBericht  im  Detail  befasst,  hat  ihn  auseinandergenommen,  wie  wir  es \nhier in einer Debatte tun sollen, und er hat auch seine Meinung und die \nMeinung seiner Partei – und ich darf hier sagen: zu 100 Prozent auch \nmeine Meinung – dargelegt. Ich finde es schon etwas schamlos, Frau \nYuste, wenn man mit ein paar Sätzchen hier die Arbeit eines Politikers, \nauch wenn es einem nicht passt, so auseinandernimmt, wie Sie das vor-\nher gemacht haben. Ich bitte um etwas mehr Seriosität.  \n \n", "p": 37}, {"t": "Regierungspräsidentin  Jacqueline  Fehr:  Gemeindepolitik  eignet  sich \nschlecht für ideologische Auseinandersetzungen. Auch wenn man da in \nden letzten Minuten vielleicht eher das Gegenteil gespürt hat, ist dem \nso, wenn man konkret mit den Gemeinden arbeitet. Das hat sich in den \nletzten drei Jahren  ganz eindrücklich gezeigt, in den Jahren, in denen \nwir mit «Gemeinden 2030» die Zusammenarbeit zwischen Kanton und \nGemeinden  verstärkt  haben.  Vertreterinnen  und  Vertreter  zahlreicher \nGemeinden haben sich in diesen drei Jahren intensiv mit ihrer Zukunft \nals Gemeinde, mit der Zusammenarbeit mit dem Kanton, mit der Zu-\nsammenarbeit  zwischen  den  Gemeinden,  mit  den  Gebietsplanungen \nauseinandergesetzt.  Sie  haben  an  zahlreichen  Workshops  teilgenom-\nmen,  analog  und  später  digital.  Über  100  Behördenmitglieder  waren \nkontinuierlich in diesen Prozess eingebunden, und von Ideologie oder \nKampf Kanton gegen Gemeinden war gar nichts zu spüren. Vier The-\nmen wurden bearbeitet, sie sind im Bericht aufgeführt: die Stärkung des \nMilizsystems, gerade auch mit Blick auf die anstehenden Wahlen; die \nZusammenarbeit zwischen den Gemeinden und dem Kanton, wo grosse \nFortschritte, neue Formate und neue Prozesse in Erarbeitung sind; die \nZusammenarbeit  zwischen  den  Gemeinden,  wo  die  Gemeinden  von \nsich aus neue Perspektiven im Bereich der Gebietsaufteilung, Stichwort \n«Bezirksgrenzen», und auch im Bereich der funktionalen Zusammen-\narbeit in funktionalen Räumen entwickelt haben; und in einem vierten \nThema, der digitalen Transformation, von der wir heute schon einmal \ngesprochen  haben  (im  Zusammenhang  mit  der  Beratung  der  Vorlage \n5736).  In  dieser  Zusammenarbeit  am  Tisch,  von  Angesicht  zu  Ange-\nsicht, anhand konkreter Probleme und Fragestellungen wurden grosse \nFortschritte erzielt, und es hat sich gezeigt, dass alle vonseiten Kanton \nund  vonseiten  Gemeinde,  von  politischer  und  von  Verwaltungsseite, \nmit dem gleichen Ziel unterwegs sind: gute Lebensbedingungen für die \nBevölkerung in unserem Kanton zu schaffen.  \nAuch der Finanzausgleich eignet sich schlecht für ideologische Ausei-\nnandersetzungen,  das  zeigt  sich,  wenn  man  in  die  Vergangenheit \nschaut. Es wurde bereits angedeutet, der Finanzausgleich, das Projekt \nwurde  2005  gestartet.  Damals  wurde  der  Auftrag  an  die  Hochschule \nSankt Gallen erteilt; nicht gerade ein Hort linker Denkmuster. 2008 gab \nes die Vernehmlassung mit einer sehr hohen Beteiligung durch 150 po-\nlitische Gemeinden und weiteren Akteuren. Es kam 2010 zur Debatte \nim Kantonsrat mit einer Zustimmung zur Vorlage von 141 zu 5 Stim-\nmen. Und es kam 2011 zur Volksabstimmung mit rund 75 Prozent Zu-\nstimmung. Der Finanzausgleich ist ja auch nicht unbedingt in erster Li-\nnie eine Auseinandersetzung zwischen Kanton und Gemeinden. Er re-\ngelt vielmehr das Verhältnis unter den Gemeinden. Er verhindert, dass \ndie Disparitäten aufgrund der sehr unterschiedlichen territorialen Ver-\nhältnisse  und  Privilegiertheit  der  jeweiligen  Standorte  zu  gross  sind, \ndämmt  diese  Unterschiede  ein  und  macht  es  damit  allen  Gemeinden \nmöglich, ihre Aufgaben zu erfüllen.  \nIch danke Ihnen für die im Fazit doch positive Aufnahme des Berichts. \nIch danke Ihnen auch für die zahlreichen Anliegen, die wir laufend prü-\nfen. Was aber die konkrete Forderung nach einer Reform des Finanz-\nausgleichs  betrifft,  möchte  ich  hier  nochmals  festhalten:  Gesetzgeber \nist der Kantonsrat. Sollte es tatsächlich zu einer Reform kommen sollen, \nmüsste der Anstoss aus diesem Kreise kommen. Ohne klares kantons-\nrätliches Mandat ist der Regierungsrat nicht legitimiert, dieses fein aus-\ntarierte Ausgleichssystem, das von zwei Dritteln der Bevölkerung un-\nterstützt wurde – und das vor gerade mal gut zehn Jahren –, wieder in-\nfrage zu stellen. \nZum Schluss noch zwei Bemerkungen: Selten war das Verhältnis zwi-\nschen Gemeinden  und Kanton so konstruktiv wie aktuell. Es hat sich \ngezeigt,  dass  mit  «Gemeinden  2030»  das  geschaffen  werden  konnte, \nwas eben nötig ist für ein solch gutes Verhältnis: Gesprächsangebote, \nPlattformen,  wo  man  Probleme  löst  und  sie  nicht  nur  bewirtschaftet. \nUnd  die  zweite  Bemerkung  ist  ein  grosser  Dank.  Es  wurde  ver-\nschiedentlich  darauf  hingewiesen,  dass  die  Bevölkerungsumfrage  ein \ngrosses Vertrauen und eine grosse Zufriedenheit gegenüber der Arbeit \nder Gemeinden zum Ausdruck bringt. Es wurde sogar vom Wohlfühl-\nfaktor der Gemeinden gesprochen. Ich denke, das ist so. Und dass dem \nso ist, das ist den Gemeinden, den dortigen Behörden und den dortigen \n \n39 \nVerwaltungen zu verdanken. Ich denke, ich kann das auch in Ihrem Na-\nmen hier so aussprechen: Ein grosses Dankeschön an all die Leute, die \nin den Gemeinden diese Arbeit leisten, und insbesondere auch an die \npolitischen Vertreterinnen und Vertreter, die bereit sind, eine Milizar-\nbeit  zu  übernehmen,  sich  dieser  Aufgabe  zu  stellen  und  in  den  kom-\nmenden Wochen wieder zur Wahl anzutreten oder neu anzutreten. All \ndiesen ein grosses Dankeschön und Ihnen ein Dank für die Entgegen-\nnahme respektive die Kenntnisnahme des Berichts.  \n \n", "p": 39}, {"t": "Ratspräsident Benno Scherrer: Ich stelle somit fest, dass der Kantonsrat \nmit  dieser  Diskussion  den  Gemeinde-  und  Wirksamkeitsbericht  2021 \nzur Kenntnis genommen hat.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Stefan Schmid (SVP, Niederglatt), Präsident der Kommission für Staat \nund  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Gemeinden \nbeantragt  Ihnen  einstimmig,  die  parlamentarische  Initiative  mit  der \nNummer 108 aus dem Jahr 2018 von Esther Guyer abzulehnen.  \nZur Forderung der PI: Die parlamentarische Initiative betreffend «Ver-\ntrauen in die Abstimmungs- und Wahlresultate als Grundlage der De-\nmokratie sichern» wurde am 16. April 2018 eingereicht. Mit der parla-\nmentarischen Initiative verlangen die Erstunterzeichnerin Esther Guyer \nund der Mitunterzeichnende (Altkantonsrat und heutige Regierungsrat \nMartin Neukom), das Gesetz über die politischen Rechte  (GPR) so zu \nändern, dass alle wesentlichen Schritte zur Durchführung von Wahlen \nund Abstimmungen der öffentlichen Überprüfbarkeit unterliegen müs-\nsen. Zudem soll das Verfahren zur Ermittlung von Wahl- und Abstim-\nmungsergebnissen von den Stimm- und Wahlberechtigten selbstständig \nüberprüft werden können, und dies explizit ohne dass eine Person be-\nsondere Sachkenntnisse hat. Bei der parlamentarischen Initiative han-\ndelt es sich laut den Initianten nicht um ein Technologieverbot, sondern \num  ein  Vertrauenswürdigkeitsgebot  für  sämtliche  Wählerinnen  und \nWähler.  \nDie Initianten begründen ihre Forderungen mit der umstrittenen Sicher-\nheit  von  E-Voting.  Ausserdem  sei  durch  allfällige  Sicherheitslücken \nbeim E-Voting das Vertrauen in die Abstimmungs- und Wahlresultate \nund damit das Vertrauen in die Demokratie selber gefährdet. Dabei ver-\nweisen sie auch auf ein Urteil des deutschen Bundesverfassungsgerichts \naus dem Jahr 2009. Dieses hielt fest, dass die wesentlichen Schritte der \nWahlhandlung  und  der  Ergebnisermittlung  von  den  Bürgerinnen  und \nBürgern zuverlässig und ohne besondere Sachkenntnis überprüfbar sein \nmüssen.  \nZur Beratung in der Kommission: Die PI wurde am 8. April 2019 vom \nKantonsrat mit 85 Stimmen vorläufig unterstützt und anschliessend der \nKommission  für  Staat  und  Gemeinden  zur  Vorberatung  überwiesen. \nDarüber, dass die Sicherheit bei der elektronischen  Stimmabgabe  ge-\nwährleistet sein muss, bevor ein solches System im Kanton Zürich ein-\ngeführt werden kann, wurde man sich in unserer Kommission rasch ei-\nnig.  Die  Befürchtung  der  Initianten,  wonach  durch  Sicherheitslücken \nim System das Vertrauen in die Demokratie nachhaltig beschädigt wer-\nden  könnte,  teilte  die  Kommission  ebenfalls.  Allerdings  ging  einer \nMehrheit die Formulierung der PI zu weit. Wie auch die Direktion der \nJustiz und des Innern respektive das Statistische Amt war die Mehrheit \nder Kommission der Ansicht, dass damit bereits heutige Verfahrensab-\nläufe infrage gestellt werden müsste und das Anliegen faktisch auch die \nheutigen Prozesse quasi verunmöglichen würde und einem Technolo-\ngieverbot gleichkommen würde. \nParallel zur Beratung der parlamentarischen Initiative in unserer Kom-\nmission  blieb  die  Entwicklung  punkto  E-Voting  auch  auf  nationaler \nEbene nicht stehen. Eigentlich hatte der Bundesrat eine Teilrevision des \nBundesgesetzes dazu geplant, die das E-Voting als dritten ordentlichen \nStimmkanal vorsehen würde. Im Austausch mit den Kantonen kam der \nBundesrat jedoch zum Schluss, dass die Technologie zurzeit noch nicht \nreif  sei.  Die  Kommissionsmehrheit  stellte  sich  daher  auf  den  Stand-\npunkt, dass das E-Voting dadurch für den Moment beziehungsweise bis \nheute  faktisch  sistiert  sei.  Sie  kam  daher  zum  Schluss,  dass  man  die \nparlamentarische Initiative abschreiben könne.  \nEine Minderheit sprach sich hingegen dafür aus, die parlamentarische \nInitiative  zum  jetzigen  Zeitpunkt  weiterhin  zu  sistieren,  um  die  Ent-\nwicklungen auf Bundesebene abzuwarten und bei Bedarf rasch reagie-\nren zu können.  \n \n41 \nDie  Regierung  hat  sich  zum  Antrag  der  STGK  verlauten  lassen.  Sie \nhielt dabei fest, dass dem Vertrauen der Bevölkerung in die Resultate \nder Wahlen und Abstimmungen ein grosser Wert für das Funktionieren \nder Demokratie zukommt. Dazu gehöre auch die grundsätzliche Nach-\nvollziehbarkeit  der  Resultate.  Allem  voran  teilte  die  Regierung  aber \nauch die Bedenken der Kommission, wonach die Umsetzung der PI ei-\nnem  faktischen  Technologieverbot  gleichkommen  würde  und  damit \nauch  die  aktuell  gültigen  Prozesse  infrage  gestellt  sein  würden.  Das \nVertrauen  in  die  Wahl-  und  Abstimmungsbehörden,  die  zugrundelie-\ngenden Prozesse und das zu ermittelnde Ergebnis sei insgesamt als hoch \neinzustufen.  Folglich  beantragte  die  Regierung  der  Kommission,  die \nparlamentarische Initiative abzulehnen. \nDie Kommission für Staat und Gemeinden hat die Stellungnahme der \nRegierung  im  Frühjahr  2020  zur  Kenntnis  genommen.  Aufgrund  der \ndarin aufgezeigten Mängel der PI hat sie der Geschäftsleitung des Kan-\ntonsrates  beantragt,  das  Geschäft  zu  sistieren.  Auf  diese  Weise  sollte \ndann die Möglichkeit geschaffen werden, eine neue Initiative, eine ge-\nänderte PI, auszuarbeiten, in der diese Mängel beseitigt werden. Gleich-\nzeitig  sollte  bis  dahin  durch  die  Sistierung  der  von  der  vorliegenden \nparlamentarischen  Initiative  ausgehende  politische  Druck  aufrecht-\nerhalten werden. Diesem Antrag stimmte die Geschäftsleitung im Juni \n2020 zu, worauf sich die Kommission nach einem Jahr erneut der Be-\nratung der vorliegenden parlamentarischen Initiative annahm. Da zwi-\nschenzeitlich keine Änderungsvorschläge beziehungsweise keine neue \nparlamentarische  Initiative  vorgelegt  worden  ist,  hat  die  STGK  dann \nam 29. Oktober 2021 beschlossen, auf eine erneute Sistierung zu ver-\nzichten, und wir haben sodann auch die Schlussabstimmung durchge-\nführt.  Die  STGK  beantragt  insofern  dem  Kantonsrat  einstimmig,  die \nvorliegende  parlamentarische  Initiative  abzulehnen.  Besten  Dank  für \ndie Kenntnisnahme. \n \n", "p": 41}, {"t": "Erika Zahler (SVP, Boppelsen): Es hiess einmal «Der Bund will E-Vo-\nting  bis  2021  bundesweit  einführen»,  so  einfach  ging  es  dann  doch \nnicht. Es wäre fatal, das E-Voting auf die leichte Schulter zu nehmen. \nDer Verlauf der Geschichte ist uns allen bekannt. Die Beispiele reichen \nvom  Abbruch  des  E-Votings  im  Kanton  Genf  im  Jahr  2013  bis  zum \nAbbruch  bei  der  Schweizerischen  Post  AG,  die  ihre  Testphasen  oder \nEinsätze aufgrund Sicherheitslücken aufheben musste. Auch im Kanton \nZürich wurde das Projekt E-Voting enthusiastisch  bearbeitet.  Am 26. \nJuni 2019 zog der Bund dann die Notbremse, deshalb musste auch der \nKanton Zürich bei seinem Vorprojekt den Standby einläuten. Nichts-\ndestotrotz, es wurden schon einige Steuergelder investiert, um das Pro-\njekt voranzutreiben, um mit dem Bund mitzuhalten. Vor kurzem akti-\nvierte  der  Bund  das  gestoppte  Projekt  erneut  und  läutete  die  nächste \nRunde ein. Wie man aber bereits wieder hört, wird auch hier noch nicht \ndie Lösung vorliegen, die unsere Bedenken zerstreut. \nWir, die SVP/EDU Fraktion stimmen heute der Abschreibung dieser PI \nGuyer zu. Da aber bereits einige Steuergelder und Manpower eingesetzt \nwurden, interessiert uns aktuell der Stand und wünschen wir die Schaf-\nfung von Transparenz betreffend E-Voting. Deshalb werden wir heute \neine Anfrage mit dem Titel «Klarheit schaffen in Bezug auf E-Voting \nim Kanton Zürich» eingereicht. Es geht hier um nichts weniger als un-\nsere Demokratie. Diese darf auf keinen Fall durch Manipulationen und \nUnsicherheiten  gefährdet  werden.  Es  ist  unabdingbar,  dass  das  Ver-\ntrauen in E-Voting gewährleistet werden kann. Im Vordergrunde stehen \ndie Sicherheit und die Nachvollzielbarkeit. Nur so kann das Vertrauen \nder Bevölkerung gestärkt werden, wenn dies bedingungslos erfüllt ist. \nNoch immer wird versucht, eine Lösung zu finden. Wie lange es aber \nnoch geht und ob dies überhaupt dazu führt, dass ein E-Voting einge-\nführt werden kann, da lassen wir uns mal überraschen.  \nSteigende Cybercrime und Hackerangriffe, wie zum Beispiel am letzten \nFreitag  auf  Swissport,  die  weltweit  grösste  Servicegesellschaft  für \nFluggesellschaften und Flughäfen, lassen da nichts Gutes erahnen. Für \nuns steht nach wie vor die Sicherheit an oberster Stelle. Solange nicht \nbelegt  ist,  dass  wir  ein  verlässliches  System  haben,  werden  wir  nach \nwie vor wachsam die Sachlage beobachten und, wenn nötig, intervenie-\nren. \n \n", "p": 42}, {"t": "Michèle Dünki-Bättig  (SP, Glattfelden):  Bereits bei der Überweisung \nkonnte  ich  für  die  SP-Fraktion  festhalten,  dass  wir  die  nun  abzu-\nlehnende PI nicht vorläufig unterstützen. Wir haben damals erklärt, dass \ndie PI fälschlicherweise suggeriert, dass die wesentlichen Schritte der \nWahl-  oder  Abstimmungshandlung  und  der  Ergebnisermittlung  von \nden  Bürgerinnen  und  Bürgern  zuverlässig  und  ohne  besondere  Sach-\nkenntnis überprüft werden können. Das ist aber nicht der Fall. Wir Bür-\ngerinnen und Bürger geben unser Stimmcouvert entweder brieflich oder \nan der Urne ab und wir verlieren dann die Kontrolle darüber. Wie im \nWahlbüro ausgezählt wird, wie die Stimmen bei Wahlen oder Abstim-\nmungen gezählt werden, das entzieht sich unserer Kenntnis. Und von \nwegen Nachvollziehbarkeit der Ergebnisse: Ruedi Lais (Altkantonsrat) \n \n43 \nwar die einzige Person, die  mir  nebst den Mitarbeitenden  im Statisti-\nschen  Amt  den  «Pukelsheim»  (Wahlverfahren,  das  vom  Mathematik- \nund  Stochastik-Professor  Friedrich  Pukelsheim  entwickelt  wurde)  er-\nklären  und  ihn  sogar  berechnen  konnte.  Okay,  Thomas  (gemeint  ist \nThomas Forrer), du kannst nachher noch den Beweis antreten.  \nBei der Beratung in der Kommission wurde klar, dass es in diesem Vor-\nstoss vielmehr um ein Verbot von E-Voting ging. Dass die PI in dieser \nHinsicht aber erhebliche Formulierungsmängel aufwies, war allen Be-\nteiligten klar. Der Vorstoss wurde deshalb sistiert, damit die Gegnerin-\nnen und Gegner des E-Votings eine neue PI einreichen konnten. In der \nZwischenzeit  hat  sich  in  diesem  Bereich  vieles  getan  und  des  wurde \nauch keine neue PI eingereicht. Und dank dem neuen Kantonsratsgesetz \nwerden PI ja auch innerhalb von einem halben Jahr im Rat behandelt. \nEs  spricht  deshalb  aus  unserer  Sicht  nichts  gegen  die  Ablehnung  der \nhier verhandelten PI. Besten Dank. \n \n", "p": 43}, {"t": "Michael Biber (FDP, Bachenbülach): Ja, eine einfache Überprüfbarkeit \nvon Verfahren zur Ermittlung  von Wahl-  und  Abstimmungsergebnis-\nsen, wer will das  nicht! Doch was die  vorliegende PI – wir  haben es \nschon  mehrfach  gehört  –  unter  dem  genannten  Anliegen  fordert,  das \ngeht  viel  zu  weit.  Im  Sinne  einer  kleinen  Manöverkritik:  Zu  diesem \nSchluss  hätte  man  auch  schon  früher,  schon  deutlich  früher  kommen \nkönnen. Aber die FDP ist nun sehr erfreut darüber, dass sogar die Initi-\nierenden selbst zu dieser Einsicht gelangt sind. Faktisch käme die Um-\nsetzung  dieses  Anliegens  eben  nicht  nur  dem  Verbot  von  E-Voting \ngleich, worauf abgezielt wurde, nein, es wäre schlechthin ein Techno-\nlogieverbot. Und nebenbei würden bestehende und bewährte Prozesse \nund  Abläufe  ganz ohne Not gefährdet. Dass wir da nicht  mitmachen, \nscheint hoffentlich klar. Es gibt nur eines: Ablehnen. Besten Dank.  \n \n", "p": 43}, {"t": "Karin Joss (GLP, Dällikon): Ich zitiere von der Internetseite des Bun-\ndes:  «Mit  dem  E-Voting  soll  die  Kultur  und  die  Tradition  der  politi-\nschen  Rechte  der  Schweiz  ins  Zeitalter  der  Digitalisierung  überführt \nwerden. Mit E-Voting wird der Stimmabgabeprozess bei Wahlen und \nAbstimmungen  vereinfacht  und  die  Abgabe  von  ungültigen  Stimmen \nverhindert. Zudem wird der Prozess der Auszählung verbessert. Für die \nStimmberechtigten soll gelten: Ihre Stimme können sie brieflich, per-\nsönlich oder elektronisch abgeben.» \nDie vorliegende PI will nach eigener Aussage kein explizites Techno-\nlogieverbot, doch nach unserem Verständnis meint sie im Wesentlichen \ndas  technisch  sehr  anspruchsvolle  E-Voting  und  verlangt  öffentliche \nÜberprüfbarkeit und Verfahren ohne besondere Sachkenntnisse bei den \nStimmberechtigten. Für wen ist E-Voting ein Anliegen? Insbesondere \njunge  Stimmberechtigte  haben  die  Erwartung,  bequem  daheim  am \nComputer  abstimmen  zu  können.  Und  viele  Auslandschweizerinnen \nund  Auslandschweizer  warten  auf  die  Einführung,  denn  offenbar \nkommt  es  nicht  selten  vor,  dass  die  Abstimmungsunterlagen  zu  spät \nverfügbar sind und ihre Stimme dann verloren ist.  \nDem  Nutzen  von  E-Voting  stehen  hohe  Anforderungen  beim  Daten-\nschutz und bei der Datensicherheit sowie das Risiko von Manipulatio-\nnen gegenüber. In der Schweiz haben Versuche von E-Voting als Wahl-\nmöglichkeit  stattgefunden.  Das  Interesse  daran  und  die  Nutzung  der \nneuen Möglichkeiten waren überraschend hoch. Es blieben aber Fragen \nder Umsetzung offen und die Lösungen waren noch nicht reif für eine \ndefinitive Einführung. Nur schon die Wahl der Plattform ist keine ein-\nfache,  und  momentan  gibt  es  leider  keine  einzige,  die  zugelassen  ist. \nWir sind mit der Initiantin einig, dass E-Voting erst eingeführt werden \ndarf, wenn ein sehr hohes Sicherheitslevel garantiert werden kann. Es \ngeht  um  nichts weniger als das Vertrauen  der Stimmbürgerinnen  und \nStimmbürger, ein äusserst wertvolles Gut. Und das haben wir spätes-\ntens bei der Abstimmung über die E-ID (staatlich anerkannte elektro-\nnische Identität) erfahren. Wir sind der Ansicht, dass der Bund voran-\ngehen soll und dass eine enge Zusammenarbeit der Kantone angestrebt \nwerden  soll,  analog,  wenn  auch  auf  anderer  Ebene,  analog  zum  Ge-\nschäft  «egovpartner»  (Vorlage  5736),  das  wir  vor  etwa  einer  Stunde \nhier behandelt haben. Die Erwartungen sind hoch, die technologischen \nAnforderungen  sind  es  ebenso.  Wir  finden  das  Thema  sowohl  sehr \nwichtig als auch sehr spannend. Und trotzdem, es gibt keine Dringlich-\nkeit, das Gesetz jetzt anzupassen. Und weiter bedarf auch die Formu-\nlierung der PI einer Überarbeitung. Wir befinden uns rund ein Jahr vor \nEnde der Legislatur, und es wäre ungünstig, diese äusserst wichtige PI \ndem 2023 erneuerten Kantonsrat zu übergeben.  \nDie STGK beantragt Ablehnung und damit ist die GLP einverstanden. \nWir  möchten  aber  betonen,  dass  wir  sowohl  das  Thema  «E-Voting» \nweiterverfolgen wollen als auch die Anliegen der PI im Wesentlichen \nunterstützen. Das Thema wird uns hier sicherlich sehr bald wieder be-\nschäftigen.  \n \n", "p": 44}, {"t": "Urs  Dietschi  (Grüne,  Lindau):  Die  PI  108/2018  von  Esther  Guyer \nwurde eingereicht, um das Vertrauen in Abstimmungs- und Wahlresul-\ntate als Grundlage der Demokratie bei elektronischen  Abstimmungen \nund Wahlen zu sichern. Das heutige Wahlsystem ist dadurch gesichert, \n \n45 \ndass doch diverse, verschiedene Personen in den Wahllokalen tätig sind \nund somit eine Überwachung gegenseitig stattfindet, dass alles richtig \nabläuft, was bei elektronischen Mitteln bis heute leider nicht der  Fall \nist.  \nDer Bundesrat plante eine Teilrevision des Bundesgesetzes über die po-\nlitischen Rechte, die das E-Voting als dritten ordentlichen Stimmkanal \nvorsah. Als Anbieter blieb beim Bund nach Absage weiterer Anbieter \nnur noch die Schweizerische Post. Nach einem Intrusionstest wurde das \nE-Voting wegen offensichtlicher Unzulänglichkeiten im Juni 2019 zu-\nrückgestellt, der Kanton folgte. Die angestrebte Neuausrichtung zusam-\nmen  mit  den  Kantonen  soll  Mitte  Jahr  vorliegen.  Allerdings  mussten \nInteressierte zur Kenntnis nehmen, dass die beim Intrusionstest bean-\nstandeten Teile des E-Votings auch in der überarbeiteten Lösung vor-\nhanden sein sollen, ein No-go für ein E-Voting. Ebenso störend ist, dass \ndas E-Voting-System dereinst bei einem privaten Anbieter, welcher die \nSchweizerische Post de facto ist, betrieben werden soll. Das Auswerten \nvon  Abstimmungen und Wahlen darf  nicht ausserhalb der  Bundesbe-\ntriebe, staatlicher Betriebe geschehen.  \nEbenso ist die PI aus unserer Sicht kein Technologieverbot. Sie ist das \ngeeignete Mittel, den Druck auf eine transparente Lösung im Bereich \n«E-Voting» aufrechtzuerhalten, und sollte daher bestehen bleiben. Aus \ndieser Sicht, unserer grünen Sicht, ist eine Abschreibung der PI Guyer \nnicht richtig. Denn die in der PI geäusserten Vorbehalte sind nach wie \nvor gültig. Wir stimmen der Abschreibung nicht zu.  \n \n", "p": 45}, {"t": "Jean-Philippe Pinto (Die Mitte, Volketswil): Mit der parlamentarischen \nInitiative Kantonsratsnummer 108/2018 wird verlangt, das Gesetz über \ndie politischen Rechte dahingehend abzuändern, dass alle wesentlichen \nSchritte zur Durchführung von Wahlen und Abstimmungen der öffent-\nlichen Überprüfbarkeit unterliegen müssen. Zudem soll das Verfahren \nzur  Ermittlung  von  Wahl-  und  Abstimmungsergebnissen  von  den \nStimm- und Wahlberechtigten ohne besondere Sachkenntnisse geprüft \nwerden können. Bei der PI handelt es sich laut den Initianten nicht um \nein Technologieverbot, sondern um eine Vertrauenswürdigkeitsgebot. \nAch, was für ein schöner Begriff! \nFür die Mitte ist das Vertrauen der Bevölkerung in die Abstimmungs- \nund Wahlresultate zentral und hat einen grossen Wert für das Funktio-\nnieren der Demokratie. Dazu gehört auch die grundsätzliche Nachvoll-\nziehbarkeit der Resultate. Für die Mitte stellt sich daher die Frage, ob \nes  umfassende  und  systematische  Mängel  bei  der  Abwicklung  von \nWahlen und Abstimmungen im Kanton Zürich gibt. Der Regierungsrat \nsieht  in  seiner  Stellungnahme  keine  Anhaltspunkte  hierfür.  Das  Ver-\ntrauen in die Wahl- und Abstimmungsbehörden, die zugrundeliegenden \nProzesse und das ermittelte Ergebnis ist insgesamt als hoch einzustufen. \nDie bestehenden gesetzlichen Regelungen und deren Handhabe umfas-\nsen  institutionalisierte  Kontrollmechanismen,  zum  Beispiel  Zusam-\nmensetzung der Gemeindewahlbüros, Vier-Augen-Prinzip, öffentlicher \nZugang,  und  gewährleisten  die  Korrektheit  und  Nachvollziehbarkeit \nder Ergebnisermittlung. Die Mitte stellt daher fest, dass die mit der PI \nverlangten Anforderungen kaum erfüllt werden können, sodass E-Vo-\nting-Systeme  faktisch  gar  nicht  angewendet  werden  können.  So  ist \nkaum  vorstellbar,  wie  Stimm-  und  Wahlberechtigte  ohne  besondere \nSachkenntnis  die  Verfahren  zur  Ermittlung  von  Wahl-  und  Abstim-\nmungsergebnissen überprüfen können sollen, wenn elektronische Sys-\nteme verwendet werden. Auch ist nicht klar, was es bedeutet, wenn alle \nwesentlichen Schritte zur Durchführung von Wahlen und Abstimmun-\ngen der öffentlichen Überprüfbarkeit  unterliegen.  Auch  ist zu  fragen, \nob die briefliche Stimmabgabe den von der PI gestellten Anforderungen \nan  die  Überprüfbarkeit  genügt.  Dies  wäre ein  klarer  Rückschritt.  Die \nMitte lehnt daher wie die einstimmige STGK die PI 108/2018 ab. Bes-\nten Dank.  \n \n", "p": 46}, {"t": "Walter  Meier  (EVP,  Uster):  Die  Initianten  brachten  ein  wichtiges \nThema zur Sprache. Die EVP hat deshalb die PI auch vorläufig unter-\nstützt.  Vor  dem  Hintergrund  der  Debatte,  wie  unsicher  E-Voting  ist, \nwollten die Initianten ein Glaubwürdigkeitsgebot und kein Technikver-\nbot im GPR verankern. Die PI hat allerdings auch gewisse Mängel: Die \nPI  fordert  unter  anderem:  «Das  Verfahren  zur  Ermittlung  von  Wahl- \nund Abstimmungsergebnissen muss von den Stimm- und Wahlberech-\ntigten ohne besondere Sachkenntnisse überprüft werden können.» Beim \nsogenannten  «doppelten Pukelsheim» wird es schwierig, das Abstim-\nmungsergebnis ohne besondere Sachkenntnisse zu überprüfen.  \nDie Skepsis gegenüber E-Voting ist gerechtfertigt. Eine Einführung ist \njedoch nicht in Sichtweite. Und falls je ein E-Voting-System tatsächlich \numgesetzt werden sollte, müssten auch die letzten Skeptiker vom Sys-\ntem überzeugt sein. Der Regierungsrat rechnet mit höherem Aufwand \nrespektive höheren Kosten bei Wahlen und Abstimmungen, falls diese \nPI umgesetzt werden müsste.  \nWir müssen unser Wahl- und Abstimmungssystem nicht komplizierter \nmachen. Das Wichtigste scheint uns aber zu sein, dass die Akzeptanz \nder heutigen Abwicklung von Wahlen und Abstimmungen sehr hoch ist \nund das Vertrauen in die Wahl- und Abstimmungsbehörden wie auch \n \n47 \nin die Wahl- und Abstimmungsergebnisse gegeben ist. Wir können mit \nder Umsetzung dieser PI das Vertrauen in die Wahl- und Abstimmungs-\nergebnisse kaum erhöhen. Wir lehnen deshalb die PI ab, auch wenn wir \ndas Anliegen nach wie vor unterstützen. \n \n", "p": 47}, {"t": "Anne-Claude Hensch Frei (AL, Zürich): Auch die Alternative Liste AL \nwird diese PI ablehnen. Zwar attestieren wir ihr eine hehre Absicht, sie \nwill ein Vertrauenswürdigkeitsgebot im Gesetz festschreiben. Alle hier \nim Rat und sicher auch die Bevölkerung wollen den Abstimmungs- und \nWahlresultaten vorbehaltlos vertrauen können. Das ist grundliegend für \ndas Funktionieren unserer Demokratie. Leider aber zeigte sich bei der \nBeratung zur PI, dass sie nur sehr schwer umsetzbar wäre, dass sie ei-\nnem faktischen Technologieverbot gleichkäme, obwohl das überhaupt \nnicht die Intention der Initiantin und des Initianten war. Die Formulie-\nrung der beiden vorgeschlagenen Änderungen haben viele Fragen in der \nKommission und auch bei der Regelung aufgeworfen. Das hat unter an-\nderem damit zu tun, dass es problematisch, deutsche Wahlrechtsgrund-\nsätze  einfach  tel  quel  in  schweizerisches  beziehungsweise  kantonales \nRecht zu übernehmen. Die Durchführung der Wahlen ist in den beiden \nLändern  schon  sehr  unterschiedlich.  Abstimmungen  werden \nin \nDeutschland selten durchgeführt. Durch den Wortlaut und die systema-\ntische Eingliederung der neuen Grundsätze im GPR bewirkt die Initia-\ntive, dass sie für alle Abläufe zur Durchführung von sämtlichen Wahlen \nund  Abstimmungen  gelten würden. Die Überprüfbarkeit  müsste tech-\nnikneutral erfolgen. Das zöge einen Rattenschwanz an Konsequenzen \nnach sich und würde sehr aufwendig und kompliziert in der Anwendung \nwerden. Auch der Grundsatz der Überprüfbarkeit ohne besondere Sach-\nkenntnis ist wohl nur sehr schwer umsetzbar, wir haben es bereits mehr-\nfach gehört. Es geht um den «doppelten Pukelsheim». Hier ist es schon \nso, dass dieser sich bewährt hat und volle Akzeptanz geniesst. Sie sehen \nalso, der Aufwand für die Einhaltung der neuen Grundsätze wäre ext-\nrem hoch, sowohl was den technischen und administrativen Mehrauf-\nwand  wie  auch  die  finanziellen  Aufwendungen  betrifft.  Die  Abwick-\nlung  von  Abstimmungen  und  Wahlen  würde  ebenfalls  erheblich  er-\nschwert. Bei einer strikten Auslegung befürchtet die Kommission, dass \ndie  vorgeschlagenen  Grundsätze  faktisch  einem  Technologieverbot \ngleichkämen. Somit könnte weder die von der Bevölkerung erwartete \nSicherheit des E-Votings erhöht werden noch diejenige der bestehenden \nApplikationen,  und  dies  im  Zeitalter  der  Cyberattacken.  In  unserem \nKanton  sind  keine  systematischen  oder  gravierenden  Mängel  bei  der \nAbwicklung von Wahlen und Abstimmungen bekannt. Das Vertrauen \nin die Ergebnisermittlung und die Resultate ist hoch und die institutio-\nnalisierten Kontrollmechanismen sind vorhanden. Die Alternative Liste \nAL folgt daher dem Kommissionsantrag und lehnt diese PI ab.  \n \n", "p": 48}, {"t": "Esther Guyer (Grüne, Zürich): Es ist ja eigentlich erfreulich, alle sind \nhier derselben Meinung,  nämlich:  Es braucht einen  grossen Aufwand \nan Sicherheit für das E-Voting, bevor man dieses überhaupt zum Ein-\nsatz  bringen  kann.  Und  die  Probleme  sind  ja  genau  gleich  gross  wie \ndamals, als ich die PI eingereicht habe. Es hat sich nichts geändert in \nder Zwischenzeit, nach wie vor sind keine Lösungen für einen sicheren \nZugang zu E-Voting in Sicht, im Gegenteil: Wir lesen jeden Tag in der \nZeitung, was passiert, die Cyberangriffe, die Erpressungen. Am Sams-\ntag zum Beispiel wurden Teile der Terminals der Mineralölhändler in \nRotterdam und Antwerpen schlichtweg lahmgelegt. Also die Gefahren \nsind gross, wir können da nicht einfach wegschauen. An ein sicheres E-\nVoting müssen also besonders hohe technische Anforderungen gestellt \nwerden. Die Nachvollziehbarkeit muss klar sein, das wird auch gericht-\nlich verlangt. Bis jetzt sehe ich, dass sich eigentlich alle einig sind, nur \nscheint es einigen zu kompliziert zu sein. Ich hoffe, dass es nicht so ist.  \nMan  kann  diese  Initiative  schon  ablehnen,  aber  dann  zweifle  ich  ein \nwenig, wenn ich Ihre Argumente höre. Wenn Frau Dünki immer noch \nnicht weiss, wie Abstimmungen ausgezählt werden, dann erstaunt mich \ndas. Man kann dort hingehen, man kann selber mitmachen und mindes-\ntens  dann  lernt  man  es,  wenn  man  es  im  Staatskundeunterricht  nicht \nauch schon gelernt hat. Dann immer wieder die Vermischung mit dem \n«Pukelsheim», mit dem «Pukelsheim» hat das gar nichts zu tun. Wenn \nSie  den  «Pukelsheim»  nicht  verstehen,  dann  müssen  Sie  sich  einmal \nhinsetzen und mit jemandem sprechen, der oder die den «Pukelsheim» \nversteht.  Das  kann  man  alles  lernen.  Wir  wissen  auch,  dass  es  eine \nKernspaltung und eine Relativitätstheorie gibt, und man kann es lernen, \nwenn man will. Und darum verstehe ich Ihre Argumente in dieser Hin-\nsicht nicht. Ich möchte Ihnen nur eins ans Herz legen – es ist mein letz-\nter Vorstoss, Sie werden  nachher  von  mir  in  dieser  Beziehung  nichts \nmehr hören –, nur noch eins: Mit unseren demokratischen Prozessen ist \nnicht  zu  spielen.  Demokratische  Entscheide  verlangen  eine  hohe  Ak-\nzeptanz auch bei den unterliegenden Minderheiten; das müssen sie ver-\nstehen, das ist logisch. Wenn einmal Zweifel bestehen, ob alles korrekt \ngelaufen ist, schwindet das Vertrauen in die Demokratie und lässt sich \nnur schwer wieder aufbauen – wenn überhaupt. Und genau das können \nwir in der heutigen Zeit ganz sicher nicht brauchen. Vielleicht müsste \nman den Mut haben und für einmal nicht nur einfach modern sein oder \n \n49 \nspeditiv, wie Frau Joss das meint, es muss schnell gehen. Nein, es muss \nnicht  schnell  gehen,  Abstimmungen  und  Wahlen  sind  anspruchsvoll. \nVielleicht müssten wir uns sogar erlauben, einmal über die Grenzen der \nDigitalisierung nachzudenken. Ich glaube, in einer Demokratie wie der \nunseren ist das kein Luxus.  \nUnd zur heutigen Situation: Wir haben keinen Nachteil ohne E-Voting, \naber es gibt ein grosses Problem, wenn das Vertrauen als Basis für un-\nsere Demokratie schwindet. Danke.  \n \n", "p": 49}, {"t": "Stefan Schmid (SVP, Niederglatt), Präsident der STGK: Besten Dank, \ndass ich nochmals das Wort erhalte. Ein zweites Mal auf den Plan ge-\nrufen, obwohl ich das eigentlich ungern tue, haben mich zwei Voten: \ndas Votum von Kollegin Michèle Dünki und das Votum von Urs Diet-\nschi.  Zumal  ich  auch  noch  Gemeindepräsident  in  Niederglatt  bin, \nmöchte ich festhalten, dass es nicht so ist, wie von Michèle Dünki dar-\ngestellt, dass man nicht weiss, was im Stimm- und Wahllokal vonstat-\ntengeht. Und es ist selbstverständlich so wie Urs Dietschi sagt: Da sind \nPersonen  am  Auszählen,  welche  sich  auch  gegenseitig  kontrollieren, \naber nicht nur. Das Gesetz über die politischen Rechte sieht unter Para-\ngraf 8 vor, ich lese es Ihnen vor: «Bei Urnenwahlen und Urnenabstim-\nmungen haben die Stimmberechtigten Zutritt zu den Räumen, in denen \ndie  Wahl-  und  Stimmzettel  ausgewertet  und  die  Ergebnisse  ermittelt \nwerden. Die  Arbeit der Wahlbüros darf  dadurch  nicht behindert wer-\nden.» Also jede Person hat heute über den ordentlichen Kanal die Mög-\nlichkeit,  seine  Unterlagen  auszufüllen,  ins  Stimmlokal  zu  gehen,  das \nCouvert abzugeben,  und er  hat  Zutritt zu  den Räumlichkeiten. Er  hat \nKenntnis des ermittelten Resultats und er kann danach auf der Website \nvergleichen, ob der Kanton dasselbe Resultat für die Gemeinde publi-\nziert wie die Gemeinde ausgezählt hat. Und insofern finde ich es nicht \nkorrekt, wenn das von der einen Seite so dargestellt wird, dass der elekt-\nronische Kanal de facto ähnlich überprüfbar sei und der herkömmliche \nKanal  ja  auch  nicht  über  alle  Zweifel  erhaben  sei.  Wir  haben  in  der \nSchweiz ein austariertes System. Ich habe Ihnen den Paragrafen 8 vor-\ngelesen. Da haben sich gewisse Personen etwas dabei gedacht und wir \ntun gut daran, nicht zu vergessen, wie wichtig dieser Grundsatz ist. Also \nwenn der physische Zugang, dieses Recht, bei Paragraf 8 im Gesetz ga-\nrantiert wird, wird das auch auf dem elektronischen Kanal in Zukunft \nso sein müssen, wenn wir diesen Kanal einführen wollen. Besten Dank \nfür die Kenntnisnahme.  \n \n", "p": 50}, {"t": "Regierungspräsidentin  Jacqueline  Fehr:  Wenn  Gespenster  im  Raum \nsind, ist es manchmal gut, wenn man das Licht anmacht. Zum einen, zu \nden traditionellen Wahlsystemen: Da wurde jetzt vieles gesagt von ver-\nschiedener  Seite.  Es  ist  so,  dass  wir  analog  auszählen,  dass  dort  die \nKontrolle sehr hoch ist, dass der Zutritt auch für die Stimmberechtigten \nmöglich ist. Aber wir müssen auch anerkennen, dass rund 80 Prozent \nder Prozessschritte auch beim traditionellen System digital sind. Alles, \nwas nach dem Auszählen kommt, wird digital, und selbstverständlich \nmüssen auch dort höchste Sicherheitsanforderungen gewährleistet sein, \ngenauso wie die Post es bei den brieflichen Abstimmungen gewährleis-\nten muss, dass dort alle Prozesse sicher sind. Die Druckereien – da ha-\nben wir auch bereits Vorfälle gehabt – müssen gewährleisten, dass die \nWahl-  und  Abstimmungsunterlagen  fehlerfrei  gedruckt  werden,  nicht \nzu viele et cetera. Also unzählige Prozessschritte – davon einige analog, \nganz, ganz viele aber digital – müssen so gestaltet sein, dass sie sicher \nsind. Und es braucht insbesondere auch Verfahren, die wir alle haben, \ndie alle etabliert sind, nämlich Verfahren für den Fall, dass tatsächlich \netwas  passiert.  Und  bei  fast  jedem  Abstimmungswochenende  gibt  es \nVorfälle, die wir anschliessend beurteilen und einschätzen müssen, ob \nsie Einfluss aufs Abstimmungsresultat hatten oder nicht. Da gibt es, wie \ngesagt, Fehler in den Druckereien, da gibt es schlecht ausgezählte Ab-\nstimmungszettel et cetera, et cetera. Die STGK konnte sich vor wenigen \nWochen selber ein Bild davon  machen, wie damit umgegangen wird, \ndamit  eben  die  Gewährleistung  sehr  hoch  ist,  sodass  am  Schluss  das \nResultat auch wirklich stimmt. Ich denke, davon können wir heute aus-\ngehen,  da  haben  wir  alle  Sicherheitsmassnahmen  getroffen  und  das \nkönnen wir sicherstellen.  \nEtwas  Licht  braucht  es  auch  beim  Gespenst  E-Voting,  und  da  wurde \nangekündigt, dass eine Anfrage eingereicht werden soll, um zu erfah-\nren, wo das Projekt steht. Ich werde dann diese Anfrage gerne dem Re-\ngierungsrat  unterbreiten  respektive  die  Antwort.  Ich  kann  aber  auch \njetzt schon sagen, wie dem ist: Der Bundesrat hat entschieden, im Be-\nreich E-Voting eine erneute Pilotphase auszuschreiben, wo sich  Kan-\ntone mit Pilotprojekten beteiligen können. Diese Pilotprojekte sind ein-\ngegrenzt,  indem  maximal  30  Prozent  der  Stimmabgabe  per  E-Voting \npassieren kann, und enthalten weitere solche Eingrenzungen. Der Kan-\nton Zürich nimmt nicht an diesen Pilotprojekten teil, weil der Kanton \nZürich bereits in den Nuller-Jahren ausführliche Pilotprojekte durchge-\nführt hat. Sollten diese Pilotprojekte zeigen, dass es Verfahren und tech-\nnische  Grundlagen  gibt,  die  ein  sicheres  E-Voting  möglich  machen, \n \n51 \nwird  der  Bundesrat  das  entsprechende  Bundesgesetz  über  die  politi-\nschen Rechte dem Parlament unterbreiten. Das Parlament in Bern wird \nes beraten, es wird zu einer Volksabstimmung kommen, weil dann si-\ncher das Referendum ergriffen wird. Das Volk wird darüber befinden. \nJe  nach  Ausgang  dieser  Abstimmung  wird  anschliessend  der  Kanton \nZürich seinerseits das Gesetz über die politischen Rechte anpassen im \nselben  Prozess:  Der  Kantonsrat  wird  darüber  beraten,  das  Volk  wird \ndarüber abstimmen. Und dann braucht es noch das sichere System, das \nmuss zertifiziert sein nach allen Regeln der Kunst. Sie sehen also, kaum \njemand hier im Saal wird die Einführung von E-Voting noch selber po-\nlitisch erleben. Deshalb ist die Aufregung an dieser Stelle wahrschein-\nlich wirklich nicht nötig und wir können uns getrost auf das bisherige \nWahlsystem verlassen.  \n \n", "p": 51}, {"t": "Ratspräsident Benno Scherrer: Die Kommission stellt den Antrag, die \nPI abzulehnen. Das kommt einem Antrag auf Nichteintreten gleich. Urs \nDietschi, Lindau, hat den Antrag gestellt, auf die Vorlage einzutreten.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Ratspräsident Benno Scherrer: Wir haben gemäss Paragraf 61 des Kan-\ntonsratsreglements Kurzdebatte beschlossen, das heisst zwei Minuten \nRedezeit.  \n \n", "p": 51}, {"t": "Stefan Schmid (SVP, Niederglatt), Präsident der Kommission für Staat \nund Gemeinden (STGK): Mit dem vorliegenden Postulat wurde der Re-\ngierungsrat von Erstunterzeichner Beat Habegger eingeladen, eine Di-\ngitalstrategie für die kantonale Verwaltung zu erarbeiten. Diese sollte \ninsbesondere  die  Möglichkeiten  aufzeigen,  die  sich  durch  die  Block-\nchain für die Verwaltung ergibt.  \nDer Regierungsrat beauftragte die Staatskanzlei bereits im Jahr 2016, \neine digitale Strategie für die Verwaltung sowie einen Umsetzungsplan \nzu erarbeiten. Mit der Strategie «Digitale Verwaltung 2018 bis 2023» \nwurden sodann auch Leitlinien und strategische Ziele für die Digitali-\nsierung festgesetzt.  \nDie Umsetzung der Strategie erfolgt im Wesentlichen über Impulspro-\ngramme.  Projekte  sind  beispielsweise  «ZHweb2019»,  «eBaugesu-\ncheZH» oder  «eEinbürgerungZH» sowie das Projekt zur Prüfung  der \nBlockchain-Technologie. Die Umsetzung der Projekte soll abteilungs-, \namts-  und  direktionsübergreifend  und,  wo  zielführend,  im  Austausch \nmit Bund und Gemeinden erfolgen. \nDie  STGK  kam  aufgrund  der  Ausführungen  der  Regierung  zum \nSchluss,  dass  die  Anliegen  des  Postulanten  mit  der  Digitalstrategie \ngrundsätzlich erfüllt werden. Die Abschreibung des Postulats war in der \nSTGK insofern unbestritten. Die STGK beantragt Ihnen mit Beschluss \nvom 11. September 2020 einstimmig – bei 13 anwesenden Kommissi-\nonsmitgliedern damals –, der Abschreibung des Postulats zuzustimmen. \nBesten Dank für die Kenntnisnahme.  \n \n", "p": 52}, {"t": "Erika Zahler (SVP, Boppelsen): Seit der Eingabe dieses Vorstosses im \nJahr 2017 ist betreffend das Thema «Digitalisierung innerhalb der Ver-\nwaltung» einiges gelaufen. 2017 wurde vom Regierungsrat betreffend \nBlockchain eine Antwort gefordert. Aufgrund der nicht zufriedenstel-\nlenden Antwort haben die FDP und die SVP ein Postulat eingereicht. \nInzwischen wurde das AFI (Amt für Informatik) gegründet und es wur-\nden verschiedene Projekte angegangen und umgesetzt. \nEs  liegen  heute  ebenfalls  interne  und  externe  Berichte  vor,  die  Auf-\nschluss betreffend neue Technologien, wie Blockchain, in der Verwal-\ntung geben. Nach einer Studie wird nun ein projektbezogenes Vorgehen \nangestrebt. Die Strategie «Digitale Verwaltung 2018 bis 2023» ist mit-\nten in der Umsetzung. Als Instrumente hat der  Regierungsrat das Im-\npulsprogramm 2018/2019 beschlossen, in welchem 29 Projekte initia-\nlisiert sind. Diese finden sich wieder in den Bereichen «Steuern», «po-\nlitische Rechte», «Bildung» und so weiter. Mit dem Impulsprogramm \nwird  periodisch  die  Überarbeitung  und  Weiterentwicklung  überprüft. \nDas Thema «Blockchain» ist im Impulsprogramm unter Innovationen \nmit  drei  Bereichen  anzutreffen:  Einsatz  der  Blockchain-Technologie, \n \n53 \nPartizipation neu denken und Künstliche Intelligenz erproben. Die Un-\ntersuchung  zeigt  bei  den  Anwendungsbeispielen,  dass  es  sich  aktuell \nnicht lohnt, Projekte daraus zu machen, und sich dadurch keine Koste-\nneinsparungen ergäben. Für eine Zusammenarbeit oder Partnerschaften \nwäre  man  aber  offen.  Auch  hier  ist  gewünscht,  dass  die  weiteren \nSchritte in der Digital-Strategie durch eine Subkommission eng beglei-\ntet werden.  \nEs liegt nicht an einer Verwaltung, hier federführend zu sein. Aber eines \n… (Die Redezeit ist abgelaufen.) \n \n", "p": 53}, {"t": "Nicola  Yuste  (SP,  Zürich):  Auch  die  SP  ist  einverstanden  damit,  das \nPostulat von Beat Habegger und Mitunterzeichnern abzuschreiben. Die \nRegierung hat eine «Digitalstrategie 2018 bis 2023» erarbeitet und da-\nmit Teil 1 des Postulats erfüllt. Sie zeigt mit sieben strategischen Zielen \nund einem Impulsprogramm auf, wie die Verwaltung die digitale Ent-\nwicklung mitgestaltet und die Chancen der Digitalisierung nutzen will. \nDie kantonale Verwaltung will damit – ich zitiere – «eine offene, digital \nvernetzte  Organisation  werden,  die  sowohl  nach  innen  als  auch  nach \naussen  bedürfnisgerecht,  sicher  und  durchgängig  digital  agiert».  Mit \ndieser Zielsetzung können wir uns anfreunden. Bedürfnisgerechtigkeit \nheisst aber auch, dass wir Teile der Bevölkerung nicht vergessen, die \nmit  dem  Tempo  der  Digitalisierung  nicht  mithalten  können,  und  alle \neinen niederschwelligen Zugang zu Informationen und Leistungen der \nVerwaltung haben. Viele Elemente des Impulsprogramms unterstützen \nwir sehr, wie zum Beispiel ein Projekt für eine bessere Einsicht der Be-\nvölkerung in Planungs- und Gestaltungsprozesse der Verwaltung oder \nProjekte, welche eine Erweiterung der offenen, frei zugänglichen Be-\nhördendaten ermöglichen. Die Verwaltung hat auch abgeklärt, welche \nMöglichkeiten  sich  durch  die  Blockchain-Technologie  ergeben,  ein \nweiteres  Anliegen  des  Postulates.  Es  ist  aufgrund  des  Berichts  nach-\nvollziehbar,  dass  eine  breite  Anwendung  dieser  Technologie  aktuell \nwenig sinnvoll ist. Kommt hinzu, dass das Vertrauen in amtliche Do-\nkumente glücklicherweise bereits auch ohne Blockchain sehr hoch ist. \nAuch wenn die Verwaltung keine digitale Vorreiterin sein muss, ermu-\ntigen wir sie aber dazu, die Piloten in anderen Kantonen und im Ausland \nweiterhin zu verfolgen und am Thema dranzubleiben.  \n \n", "p": 53}, {"t": "Beat Habegger (FDP, Zürich): Ich danke dem STGK-Präsidenten für \ndie Würdigung des Postulatsbericht. Das Ganze geht, wie schon gesagt \nwurde, auf eine Anfrage von mir aus dem Jahr 2016 zurück. Die Ant-\nworten  waren  damals  nicht  wirklich  voll  zufriedenstellend,  insbeson-\ndere was die Verwaltung anbelangt, und deshalb haben wir dieses Pos-\ntulat eingereicht. Ich bin auch einverstanden mit der Abschreibung, die \nwir heute beschliessen.  \nDrei Feststellungen einfach hier heute zum Abschluss dieses Prozesses: \nWir sind natürlich 2022 an einem ganz anderen Ort als 2016. Das Be-\nwusstsein für die Digitalisierung hat sich stark gewandelt in Wirtschaft, \nGesellschaft  und  Verwaltung.  Der  Regierungsrat  hat  natürlich  dann \nauch mit der Strategie, wie es auch schon mehrmals erwähnt wurde, die \nentsprechenden Beschlüsse gefällt, sodass jetzt ganz konkrete Schritte \nunternommen  werden  können.  Mein  Fazit  also:  Wir  brauchen  keine \nStrategien mehr, wir brauchen keine Konzepte mehr, wir brauchen jetzt \neinfach vor allem Taten in der Umsetzung.  \nZweiter Punkt: Ich glaube, entscheidend ist der Austausch zwischen der \nStaatskanzlei, dem Amt für Informatik und den Direktionen. Es muss \neinfach  sehr  gut  funktionieren.  Es  brauchte  gute  Koordination,  es \nbraucht  laufende  Adaption  und  auch  ein  entsprechendes  Monitoring. \nIch  glaube,  es  ist  auch  positiv,  dass  jetzt  die  Prozesse  der  IKT-\nTransformation mit diesem Impulsprogramm, mit der digitalen Verwal-\ntung, zusammengeführt und insofern auch stärker miteinander verwo-\nben werden.  \nUnd als letzter, dritter Punkt: Wir begleiten die ganze Angelegenheit ja \nim  Rahmen  einer  Subkommission  von  GPK  (Geschäftsprüfungskom-\nmission)  und  Finanzkommission  (FIKO).  Wir  werden  da  weiterhin \ndranbleiben  und schauen, dass die  Transformation der Verwaltung  in \ndie digitale Richtung in Zukunft weitergeht. Vielen Dank.  \n \n", "p": 54}, {"t": "Karin Joss (GLP, Dällikon): Wer von  uns kann die Begriffe  «Block-\nchain» und «Distributed Ledger» spontan erklären? Vielleicht ähnlich \nviele wie beim Pukelsheim (Wahlverfahren, das vom Mathematik- und \nStochastik-Professor Friedrich  Pukelsheim  entwickelt  wurde). Mögli-\nche Anwendungen sind Fahrzeug- oder Handelsregister, elektronische \nIdentität oder E-Voting. Wir sind also wieder beim gleichen Themen-\nkreis  (wie  beim  vorangegangenen  Traktandum,  KR-Nr.  109a/2018). \nDer Kanton Zürich nutzt die erwähnten Technologien bisher noch nicht \noder erst ansatzweise.  \nDer Regierungsrat war mit dem Postulat von Beat Habegger aufgefor-\ndert,  eine  Digitalstrategie  für  die  kantonale  Verwaltung  vorzulegen. \nDen Postulanten ging es darum, dass der Kanton vom stillen Beobach-\nten und Prüfen neuer Technologien hin zu einer aktiven Strategie und \nzeitnaher, systematischer Einführung geeigneter Technologien gelangt. \n \n55 \nDiese Technologien sind wahrscheinlich wenig umstritten. Sie werden \nzunehmend  von  der  Wirtschaft  genutzt  und  sind  das  Transportmittel, \num  Entwicklungen  voranzutreiben. Der Regierungsrat präsentiert  uns \neine Strategie, die aufzeigt, dass er sich ernsthaft und professionell mit \ndiesen  Technologien  auseinandersetzt.  Man  findet  auch  eine  umfas-\nsende Studie der Staatskanzlei, und weiter sei auf das Impulsprogramm \nverwiesen. Die Herausforderungen sind erheblich, der Zeitraum von der \nPrüfung bis zur Einführung ist lang und die Kosten und Einsparungen \nkönnen  kaum  beziffert  werden;  das  bleibt  also  offen.  Keine  Antwort \nfinden wir auch auf die Frage, wie die Energiebilanz der Blockchain-\nTechnologie  für  die  kantonale  Verwaltung  aussehen  könnte.  Diese \nFrage wurde aber auch noch gar nicht gestellt, sie muss aber im Laufe \nder Zeit ebenfalls beantwortet werden.  \nWir begrüssen die Strategie des Regierungsrates und finden sie sinnvoll \nund angemessen. Neben der Vorbereitung von Entscheidungsgrundla-\ngen  wird  eine  schrittweise  Einführung  vorbereitet.  Das  Postulat  kann \nals erledigt abgeschrieben werden. Die GLP stimmt dem zu. \n \n", "p": 55}, {"t": "Urs Dietschi (Grüne, Lindau): Wir Grünen stimmen der Abschreibung \ndes Postulates 15/2017 zu. Im Bericht des Regierungsrates zur Vorlage \n5519 hat die Verwaltung aufgezeigt, wie das schon gesagt wurde, dass \ndie Forderungen des Postulats umgesetzt werden. Von uns gibt es ein-\nfach eine zusätzliche Bemerkung bezüglich Datenlagerung, Datenver-\narbeitung: Sie soll unter keinen Umständen ausserhalb der Verwaltung \nstattfinden. Die angestrebten Ziele sind komplex und ehrgeizig. Doch \nscheint  die  Strategie  umsetzbar  zu  sein.  Moderne  Technologien  wie \nBlockchain werden ins Auge gefasst. Wir wünschen bei der Umsetzung \ngutes Gelingen und keine bundesmässige Umsetzung der Strategie.  \n \n", "p": 55}, {"t": "Jean-Philippe Pinto (Die Mitte, Volketswil): Der Regierungsrat beauf-\ntragte mit Beschluss Nummer 1183/2016 die Staatskanzlei im Rahmen \nder  Weiterentwicklung  der  E-Government-Strategie  und  unter  Einbe-\nzug der Direktionen eine Strategie «Digitale Verwaltung» sowie einen \nUmsetzungsplan zu erarbeiten. Mit der Strategie «Digitale Verwaltung \n2018 bis 2023» setzte der Regierungsrat am 25. April 2018 die Leitli-\nnien und strategischen Ziele für die Digitalisierung der Verwaltung fest. \nDie Strategie ist auf das vorliegende Leitbild ausgerichtet. Die kanto-\nnale Verwaltung ist eine offene, digital vernetzte Organisation, die so-\nwohl  nach  innen  als  auch  nach  aussen  bedürfnisgerecht,  sicher  und \ndurchgängig digital agiert. Die Strategie umfasst diverse Ziele, die im \nAntrag des Regierungsrates detailliert und umfassend aufgeführt sind. \nDie  Mitte  nimmt  befriedigt  zur  Kenntnis,  dass  der  Regierungsrat  auf \nzukünftige  Technologien setzt und die weiteren technologischen Ent-\nwicklungsschritte eng  verfolgt. Der  Kanton  Zürich soll  diesbezüglich \nzur  Spitzengruppe  aufsteigen.  Insbesondere  das  Projekt  «Studie  zum \nEinsatz der Blockchain-Technologie» verfolgt die Mitte mit Interesse. \nHier  ergeben  sich  für  die  Zukunft  breite  Anwendungsmöglichkeiten; \ndiese stecken aber noch in den Kinderschuhen.  \nZusammenfassend kann festgestellt werden, dass der Regierungsrat und \ndie Staatskanzlei die digitalen Entwicklungs- und Einsatzmöglichkeiten \nin der kantonalen Verwaltung sehr ernst nehmen. Es gilt hier aber den \nAnschluss nicht zu  verpassen. Die Mitte stimmt dieser unbestrittenen \nAbschreibung des Postulats Kantonsratsnummer 15/2017 zu.  \n \n", "p": 56}, {"t": "Walter  Meier  (EVP,  Uster):  Die  EVP-Fraktion  stimmt  dem  Antrag \n5519 zu und schreibt damit das Postulat 15/2017 ab. Die mit dem Pos-\ntulat geforderte Digitalstrategie ist vorhanden. Die GPK und die FIKO \nhaben eine gemeinsame Subkommission bezüglich der IT-Entwicklung \nin der Verwaltung gebildet, welche das Projekt «Digitale Verwaltung» \neng begleitet und deren Umsetzung sicherstellt. Damit sind die Forde-\nrungen des Postulats erfüllt. Ja, es ist sogar sichergestellt, dass die Di-\ngitalstrategie kein Papiertiger bleibt. \n \n", "p": 56}, {"t": "Ratspräsident Benno Scherrer: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet. \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsident  Benno  Scherrer:  Wir  beenden  die  Diskussion  unserer \nTraktanden auf der Traktandenliste und gehen weiter mit der Informa-\ntionsveranstaltung «Sanierung Rathaus». Dazu begrüsse ich den Baudi-\nrektor, Regierungsrat Martin Neukom. Er informiert Sie heute aus ers-\nter Hand über die Gesamtinstandsetzung des Rathauses und stellt den \nBericht  zur  Machbarkeitsstudie  vor.  Ich  danke  ihm  für  seine  Präsenz \n \n57 \nheute. Ich danke für die Dokumentation, die Modelle und das Mock-up \n(im Foyer) respektive diese Sitzgelegenheit draussen.  \nDer Geschäftsleitung wurde der aktuelle Stand am vergangenen Don-\nnerstag  von  Daniel  Baumann,  Projektleiter  Rathaus,  Ressortleiter \nHochbauamt, und Christian Hardmeier, dem stellvertretenden Chef des \nImmobilienamtes, präsentiert, auch sie begrüsse ich hier herzlich. In der \nGeschäftsleitung  war  auch  eine  Delegation  der  Geschäftsleitung  des \nGemeinderates unter der Leitung ihres Präsidenten, Mischa Schiwow, \nden ich heute auch unter uns begrüsse.  \nDer Projektbeschrieb, der nun vorgestellt werden wird, ist ein Bericht \ndes Regierungsrates, der auf der Machbarkeitsstudie basiert. Der Kan-\ntonsrat ist eingeladen, dazu Stellung zu nehmen. Zuständig für die Stel-\nlungnahme ist die Geschäftsleitung. Mit der Stellungnahme fällen wir \neinen Sitzungsstandortentscheid für den Kantonsrat ab 2027. Der Be-\nschluss  der  Geschäftsleitung  wird  dem  Kantonsrat  zur  Genehmigung \nunterbreitet. Damit geben wir dem Projekt auch die Planungssicherheit, \ndie der Regierungsrat wünscht. Die Geschäftsleitung wird im Februar \nund  März  dieses  Geschäft  beraten.  Die  Fraktionen  sind  aufgefordert, \nsich  einzubringen.  Auch  das  Büro  des  Gemeinderates  ist  eingeladen, \nStellung zu nehmen. Wir werden dieses Geschäft noch in diesem Früh-\nling im Rat behandeln. \nIm Anschluss an die Präsentation durch den Baudirektor können, falls \nnotwendig, wichtige Verständnisfragen gestellt werden. Ich bitte aber \nzu bedenken, dass wir hier keine detaillierte Diskussion führen wollen, \ndafür  ist der Rat  nicht  das richtige  Gremium, sondern die  Fraktionen \nund die Geschäftsleitung als zuständige Kommission. Die Diskussion \nim  Rat  findet  nach  der  Behandlung  in  der  Geschäftsleitung  im  März \noder April statt.  \n \n", "p": 57}, {"t": "Regierungsrat Martin Neukom: Jetzt bin ich gespannt, ob es mit dieser \nPräsentation klappt. (Die Präsentation wird auf den Monitoren aufge-\nschaltet.) Perfekt.  \nEs freut mich sehr, dass wir Ihnen heute den Stand bezüglich der Sanie-\nrung des Rathauses vorstellen können. Es geht um die Sanierung und \nwie das Rathaus verändert wird und vor allem auch um die Rolle des \nKantonsrates. Wir beginnen aber zuerst mal nächstes Jahr, voraussicht-\nlich ziemlich genau in einem Jahr, im ersten Quartal 2023 wird das Pro-\nvisorium fertig sein und der Kantonsrat wird von hier in die Bullinger-\nkirche im Kreis 4 umziehen. Wir arbeiten intensiv daran, damit die Bul-\nlingerkirche bis dann bereit ist für einen Ratsbetrieb. Da braucht es noch \neinige  bauliche  Massnahmen.  In  der  Bullingerkirche  bleibt  der  Kan-\ntonsrat voraussichtlich bis 2027. Und heute geht es darum: Was passiert \ndanach, was passiert nach 2027?  \nSie erinnern sich oder zumindest die meisten von Ihnen erinnern sich: \nDas  alte  Rathaus  ist  ein  sehr  historisches  Gebäude,  es  ist  in  ge-\nschichtsträchtiges Gebäude. Wenn Sie sich zurückerinnern, es ist auch \nspeziell,  dass  in  diesem  Raum  über  300  Jahre  lang  Politik  gemacht \nwurde im Kanton Zürich. Das Gebäude ist aber instandsetzungsbedürf-\ntig, das wissen wir schon  länger,  und weil parallel dazu die Gemüse-\nbrücke (offiziell Rathausbrücke) gleich neben dem Rathaus saniert wer-\nden  muss, bietet es sich an, das zeitgleich zu  machen. Denn während \nder  Sanierung  der  Gemüsebrücke  kann  kein  Ratsbetrieb  stattfinden, \ndiese Bauarbeiten sind so laut. Deshalb koordinieren wir die Sanierung \nder Gemüsebrücke und die Sanierung des Rathauses, das passt gerade \ngut zusammen. Aktuell – aktuell ist jetzt schwierig zu sagen, ich wollte \nsagen  «vor  der  Pandemie»  (Corona-Pandemie)  –  wurde  das  Rathaus \ndurch den Kantonsrat, durch den Zürcher Gemeinderat, durch den Re-\ngierungsrat,  durch  die  katholische  Synode,  durch  den  evangelisch-re-\nformierten  Kirchenrat  und  die  Synode  genutzt.  Sie  sehen,  wir  haben \nsehr unterschiedliche Nutzer, und im neuen Projekt ist es auch wichtig, \ndass wir all diese Nutzer gut berücksichtigen.  \nDann – das muss ich Ihnen nicht sagen – ist es im Kantonsrats-Rathaus, \nim alten Gebäude, im Vergleich zu den Platzverhältnissen hier sehr eng. \nEs hat wenig Platz  und der  Brandschutz  – das wird sicher auch  noch \nThema  sein  –  ist  natürlich  verbesserungswürdig,  wie  er  dort  ist.  Um \ndiese Sanierung und das Provisorium für das Rathaus zu planen, hat der \nRegierungsrat eine Projektaufsicht eingesetzt. In dieser Projektaufsicht \nnehmen Urs Waser, Michael Zeugin aus der Geschäftsleitung des Kan-\ntonsrates  Einsitz.  Marco  Denoth  vertritt  die  Stadt  Zürich  und  Ernst \nStocker und ich vertreten den Regierungsrat. Und weil es hier nicht nur \num den Regierungsrat geht, sondern vor allem auch um den Kantonsrat, \nübergebe  ich  jetzt  sehr  gerne  das  Wort  an  Urs  Waser  für  die  weitere \nPräsentation. \n \n", "p": 58}, {"t": "Urs Waser (SVP, Langnau a. A.): Michael Zeugin und mir gebührt die \nEhre, wie bereits vom Herrn Baudirektor gesagt, Sie hier drin im Pro-\njektteam des Rathauses zu begleiten. Wir haben vier Ziele vereinbart, \nund diese sehen Sie jetzt auf der Präsentation.  \nAls Allererstes das «Haus der Zürcher Politik»: Das Rathaus soll damit \nflexibler  genutzt  werden  können,  Raumnutzung,  Mobiliar,  aber  auch \n \n59 \nder Ratssaal. Zukünftig sollen keine Räume einzelnen Nutzern vorbe-\nhalten sein. \nDann zum  «Besucherzentrum»: Der Ablauf  und die Nutzungsqualität \nfür die Öffentlichkeit sind zu verbessern, zeitgemässer, zusammenhän-\ngender  für  den  Besucherempfang,  Entflechtung  der  Zugangssituation \nund der Verkehrsströme von Besuchern und Parlamentariern.  \nAls dritter Punkt ist die «Öffentlichkeit» genannt: Das Rathaus gehört \nder Zürcher Bevölkerung. Es soll künftig der Öffentlichkeit zugängli-\ncher  gemacht und von dieser besichtigt  und genutzt werden. Das Ge-\nbäude muss transparent und offen sein.  \nDann  kommen wir zum  letzten  Punkt: Die «Sicherheit», die  nicht zu \nvernachlässigen ist. Das öffentliche Gut und die Personen müssen ge-\nschützt werden können und Vorkehrungen für mögliche Bedrohungssi-\ntuationen  geplant  sein.  Ein  Sicherheitssystem  soll  flexibel  vorhanden \nsein, wobei die Nutzung dessen freiwillig bleiben sollte. \nZum Bestand: Das Rathaus, jetzt ein bisschen von der Geschichte her \nbetrachtet, gebaut von 1692 bis 1700, unter der Leitung von Hans Hein-\nrich Holzhalb ist das bedeutendste Beispiel eines öffentlichen Profan-\nbaus der frühen Neuzeit in der Eidgenossenschaft. Es ist ein Schutzob-\njekt von kantonaler Bedeutung. Die letzte tiefgreifende Instandsetzung \ndes Rathauses erfolgte im Jahr 1974. Die durchgeführten Zustandsana-\nlysen haben ergeben, dass das Rathaus aufgrund der vielen räumlichen, \ntechnischen, funktionalen und organisatorischen Rahmenbedingungen \nmit  der  heutigen  Raumgestalt  deutlich  an  seine  Grenzen  stösst.  Die \ndringend  benötigte  Instandsetzung  des  Rathauses  soll  zeitgleich  zum \nProjekt  «Ersatzneubau  Rathausbrücke»  der  Stadt  Zürich,  wie  bereits \nvom Herrn Baudirektor genannt, in den Jahren 2024 bis 2027 durchge-\nführt  werden.  Neben  bautechnischen  Aspekten  soll  das  Gebäude  im \nZuge der Instandsetzung auch im Hinblick auf die betrieblichen Bedürf-\nnisse optimiert werden. \nKommen wir zum Kern, jetzt wird's ein bisschen technisch: Ein neuer \nKern  soll  Treppenhaus,  Lift,  WC-Anlagen  und  gebäudetechnischen \nSteigzonen  aufnehmen  und  alle  Geschosse  behindertengerecht  er-\nschliessen. Er kann den Fluchtweg von den Nutzflächen abschotten und \ndie Ratsmitglieder von den Besuchern abtrennen. Die Sicherheitstech-\nnik soll auf den aktuellen Stand gebracht werden. Alle inneren Oberflä-\nchen werden aufgefrischt. An der Gebäudehülle werden die Fenster er-\nsetzt sowie das Dach neu gedämmt. Die Natursteinfassade wird, wo nö-\ntig, in Stand gesetzt. \nIm  Zuge  der  Flächenanalyse  wurde  klar,  dass  sich  die  Vorgaben  aus \ndem räumlichen Betriebs- und Nutzungskonzept nicht vollumfänglich \ninnerhalb  des  Rathauses  abbilden  lassen.  Das  gewünschte  Raumpro-\ngramm  mit der  Summe der definierten  Flächen  lässt sich  im Rathaus \nnicht  gänzlich  umsetzen  und  ein  Teil  des  gewünschten  Raumpro-\ngramms muss ausgelagert werden. \nHier sehen Sie die zwei Szenarien, die Sie als Modelle draussen im Fo-\nyer anschauen können. Es lohnt sich, vor dem Nach-Hause-Gehen noch \neinen Blick darauf zu werfen.  \nDie  Umsetzbarkeit  der  räumlichen  und  betrieblichen  Bedürfnisse \nwurde in zwei Szenarien geprüft, wie Sie hier sehen. Die beiden Szena-\nrien unterscheiden sich im Wesentlichen in der Anordnung und Grösse \ndes Ratssaales.  \nSzenario 1 belässt den Ratssaal am heutigen Standort im ersten Ober-\ngeschoss mit Zuschauertribüne im 2. Obergeschoss. Die Ratssaalmöb-\nlierung wird zugunsten besserer Platzverhältnisse und möglichst opti-\nmaler Ergonomie neu konzipiert. Dieses Szenario erfordert die Bereit-\nstellung zusätzlicher Flächen in der Grösse von 215 Quadratmetern aus-\nserhalb des Ratshauses. \nKommen wir zum Szenario 2: Eine neu zu erstellende Geschossdecke \nüber  dem  bestehenden  Ratssaal  verlagert  diesen  vom  ersten  Oberge-\nschoss  ins  zweite  Obergeschoss.  Im  Dachgeschoss  befindet  sich  der \nLuftraum des Ratssaals und auch die Zuschauertribüne. Der bestehende \nRatssaal im ersten Obergeschoss wird auf die originalen Abmessungen \nder ursprünglichen Ratsstube zurückgebaut. Während dem Ratsbetrieb \nkann dieser zusätzliche Raum als Wandelhalle, aber auch zum Beispiel \nfür Sitzungen, Anlässe oder Preisverleihungen genutzt werden. Dieses \nSzenario verringert den Bedarf an zusätzlichen Flächen ausserhalb des \nRathauses auf rund 85 Quadratmeter.  \nHier sehen Sie den Platzbedarf: Der Vergleich der Flächenkoeffizienten \nzeigt hier folgendes Bild: Die Bestuhlung des Rathauses aktuell bietet \npro Person 1 Quadratmeter Platz. Im  Provisorium  hier in  der  Halle 9 \nsind wir mit 4,6 Quadratmetern im Vergleich sehr königlich unterwegs. \nIm  Provisorium  Hard  werden  wir  2,4  Quadratmeter  Platz  zur  Verfü-\ngung haben, und im Szenario 1 sehen Sie 1,1 Quadratmeter und im Sze-\nnario 2 werden es 1,3 Quadratmeter pro Person sein. Es wird also ein \nbisschen enger sein als hier drin.  \nDie Optimierung  in Szenario 1 ergibt sich durch die Verlagerung der \nJournalisten  auf  die  Zuschauertribüne.  In  Szenario  2  verbleiben  die \nJournalisten im Ratssaal. Gegenüber der heutigen Situation im Ratssaal \nkann in diesem Szenario eine Steigerung des Flächenkoeffizienten pro \nPerson von rund 25 bis 30 Prozent erwirkt werden.  \n \n61 \nDa  sehen  Sie  noch  die  Flächenangaben.  Sie  habe  alle  eine  Info-Bro-\nschüre erhalten. Da sehen Sie diese Zahlen auch nochmals aufgelistet. \nAuch das Mock-up sehen Sie draussen. Ich empfehle jedem, dort ein-\nmal Platz zu nehmen und es sich mal ein bisschen vorzustellen, realis-\ntisch natürlich.  \nDann kommen wir zu den Brandschutzmassnahmen, zum Technischen, \ndas nicht vernachlässigt werden darf: Der Brandschutz im Rathaus wird \ngegenüber  der  heutigen  Situation  markant  verbessert.  Der  neue  Kern \nschottet  das  Fluchttreppenhaus  von  der  restlichen  Nutzfläche  ab  und \nstellt einen  geschützten  Fluchtweg aus allen Geschossen  ins  Freie si-\ncher. Sämtliche relevanten Türen werden auf die geforderten Brandwi-\nderstände  aufgerüstet.  Alle  Hohlräume  und  Durchdringungen  werden \nüberwacht  beziehungsweise  mit  Brandabschottungen  abgedichtet,  so \ndass der Brandüberschlag zwischen Brandabschnitten verhindert wird. \nWeiter wird der Brandschutz durch organisatorische Massnahmen, eine \nBrandmeldeanlage  mit  Vollüberwachung  sowie  einer  Evakuationsan-\nlage sichergestellt. Insgesamt wird darauf geachtet, wo immer möglich, \ndie  Brandlast  auf  ein  mögliches  Minimum  zu  reduzieren.  Zusätzlich \nsind  weitere  Massnahmen  zur  Erhöhung  des  Brandschutzes  denkbar, \nwie zum Beispiel eine Rauchschutzdruck-Anlage oder eine Sprinkler-\nAnlage.  \nJetzt kommen wir zu unserer letzten Folie, das wäre das Sicherheitsdis-\npositiv: Die Haupteingangstür soll auf den Sicherheitsstandard mit dem \nNamen «RC3» aufgerüstet werden, das ist eine höhere Sicherheitsstufe \nals diejenige, die wir bis jetzt haben. Die bestehenden Fenstergitter im \nErdgeschoss  werden  beibehalten.  Die  Fenstergitter  im  Erdgeschoss, \nwelche bereits heute zu Fluchtzwecken von innen geöffnet werden kön-\nnen, sollen so umgebaut werden, dass die KAPO (Kantonspolizei) diese \nauch von aussen zu Interventionszwecken öffnen kann. Der Durchwurf-\nschutz speziell im Erdgeschoss soll bei allen Fassadenöffnungen nach-\nhaltig verbessert werden. Ebenso soll der Einsichtsschutz bei sensiblen \nRäumen  verbessert werden. Das Zutrittskontrollsystem  mit  Badge re-\ngelt den Zugang zu den Räumen und Geschossen, welche den Ratsmit-\ngliedern vorbehalten sind. \nZu den weiteren Sicherheitsinstallationen gehören die Einbruchmelde-\nanlage,  ein  Personennotrufsystem,  eine  Überfallmeldeanlage,  akusti-\nscher Alarm in definierten Räumen, KAPO und Mitarbeiter KAPO im \nErdgeschoss  sowie  Überwachungsanlagen.  Die  zusätzliche  Verbesse-\nrung des Sicherheitsdispositivs soll in der weiteren Planung die Reali-\nsierung eines Verbindungstunnels zur Rathauswache als Flucht- und In-\nterventionseingang geprüft werden. \nDies nun meine Ausführungen zum Projekt. Ich übergebe jetzt für die \nKosten wieder an den Baudirektor Martin Neukom.  \n \n", "p": 62}, {"t": "Regierungsrat Martin Neukom: Vielen herzlichen Dank, Urs Waser, für \ndiese Präsentation. Wir fahren wie gesagt fort mit den Kosten, das kann \nman  kurz  machen:  Wir  sind  aktuell  noch  im  Bereich  «Machbarkeit». \nNormalerweise  sind  wir,  wenn  der  Kantonsrat  entscheidet,  bereits  in \nder  Projektierung  oder  haben  die  Projektierung  schon  abgeschlossen. \nDeshalb ist hier die Kostenspanne noch relativ gross. Wir rechnen mit \nKosten zwischen 20 und 30 Millionen Franken. Wenn Szenario 2 ge-\nwählt  wird:  Dieses  hat  noch  rund  2  Millionen  Franken  Zusatzkosten \ngegenüber Szenario 1.  \nZum Zeitplan: Wie bereits ausgeführt soll im ersten Quartal des nächs-\nten Jahres, 2023, der Umzug in die Bullingerkirche erfolgen; das ist hier \ndargestellt. Im Jahr 2025 oder 2026 werden wir mit der Sanierung des \nRathauses beginnen, sodass es dann 2027 bezugsbereit ist für den Kan-\ntonsrat, wenn er zurückkommt. Sie sehen, parallel wird auch die Rat-\nhausbrücke saniert werden, ein Projekt der Stadt Zürich.  \nGut, jetzt zum wesentlichen Punkt: Wie geht es jetzt weiter? Normaler-\nweise beschliesst der Kantonsrat über Baukosten, aber normalerweise \nhaben wir auch Neubauten oder entsprechend neue Ausgaben. In die-\nsem  Fall  handelt es sich eine  Sanierung.  Und  für Sanierungen  ist der \nRegierungsrat zuständig, das ist im CRG (Gesetz über Controlling und \nRechnungslegung),  Paragraf  39,  geregelt.  Aber  es  ist  völlig  klar  aus \nmeiner Sicht, es geht nicht, dass einfach der Regierungsrat beschliesst \nund der Kantonsrat dann gar nichts dazu zu sagen hat, und ich glaube, \ndamit wären auch viele nicht einverstanden. Deshalb haben wir uns ge-\nsagt: Es muss möglich sein, dass der Kantonsrat selber als Nutzer diesen \nEntscheid fällen kann. Und die Lösung, die wir gefunden haben – die \nfinanzielle Genehmigung, das geht nicht –, die Lösung ist: Wir haben \nein Schreiben der Regierung an die Geschäftsleitung des Kantonsrates \nverfasst, mit einer Aufforderung zur Stellungnahme: Welche Variante? \nUnd will der Kantonsrat zurück in dieses Rathaus? Und darüber kann \nder  Kantonsrat  nächstens  beschliessen.  Somit  hat  der  Kantonsrat  das \nletzte Wort, ob er zurück in den Rathaussaal will oder nicht. Die Frage \nlautet also tatsächlich, und das ist die wesentliche Frage: Will der Kan-\ntonsrat  zurück?  Falls  ja,  welches  Szenario?  Wir  haben  hier  versucht \naufzuzeigen: Wenn der Kantonsrat zurückwill, unter welchen Rahmen-\nbedingungen – baulichen Rahmenbedingungen – ist das möglich?  \nWir kommen zu den Fragen. Der Ratspräsident hat gesagt, er wolle jetzt \nhier nicht die ganz grosse Fragerunde eröffnen. Ich habe daher gedacht, \n \n63 \nich  greife zum Schluss noch zwei kritische Punkte auf, die sofort ge-\nfragt  würden,  wenn  wir  die  Fragerunde  öffneten.  Es  ist  mir  bekannt, \ndass es im Kantonsrat einige Strömungen gibt, die gerne ein neues Rat-\nhaus  hätten.  Aus  unserer  Sicht,  wenn  der  Kantonsrat  beschliesst  und \nuns beauftragt, wenn er die Baudirektion beauftragt, ein neues Rathaus \nzu bauen, dann machen wir das selbstverständlich. Es muss Ihnen ein-\nfach bewusst sein: Das dauert. Das ist natürlich nicht möglich, bis 2027 \nein  neues  Rathaus  zu  bauen.  Zweitens:  Es  muss  Ihnen  auch  bewusst \nsein, dass das mit einem Preisschild kommt, und zwar mit einem relativ \nhohen  Preisschild.  Denn  nur  schon  wenn  Sie  beachten,  dass  wir  ein \nGrundstück kaufen müssten, das gut erschlossen ist für eine kantonsrät-\nliche Nutzung. Nur schon das kostet sehr viel Geld. Das ist der erste \nPunkt.  \nUnd  der  zweite  Punkt:  Es  wurde  schon  im  Vorfeld  bezüglich  der  Si-\ncherheit und des Brandschutzes kritisch diskutiert. Und es wurde ver-\neinzelt gefordert, es solle noch eine zweite Treppe geprüft werden, zum \nBeispiel  ausserhalb  des  Gebäudes  oder  innerhalb  des  Gebäudes  ir-\ngendwo.  Wir  haben  das  detailliert  geprüft  und  wir  kommen  zum \nSchluss, dass es aus baurechtlicher Sicht nicht geht. Wir schätzen das \nso ein, dass es das Projekt gefährden würde. Denn durch Einsprachen \nwäre  diese  Baubewilligung  mutmasslich  anfechtbar,  wenn  zum  Bei-\nspiel der Zürcher Heimatschutz wegen so einer Brandtreppe eine Ein-\nsprache machen würde. Urs Waser hat aber schon gezeigt, was die Mas-\nsnahmen sind, die wir treffen, damit der Brandschutz gewährleistet wer-\nden kann. Es sind einzelne Brandabschnitte und es sind technische An-\nlagen und einiges mehr. Also damit kann der Brandschutz deutlich ver-\nbessert werden gegenüber heute. Wir haben ebenfalls Vorabklärungen \ngetroffen mit der Feuerpolizei, mit der Gebäudeversicherung des Kan-\ntons Zürich, mit der Kantonspolizei, mit der Denkmalpflege, mit dem \nHeimatschutz, mit dem Amt für Städtebau und mit dem Amt für Bau-\nbewilligungen, Sie sehen also, sehr, sehr breit mit allen, die hier in ir-\ngendeiner  Art  und  Weise  involviert  sein  könnten.  Und  all  diese  Gre-\nmien, mit denen wir diese Vorabklärungen gemacht haben, sind der An-\nsicht, dass das Projekt, wie wir es Ihnen vorstellen, bewilligungsfähig \nist und den Brandschutz gewährleistet. Falls Sie nachher noch Fragen \nhaben,  es  sitzen  hier  vorne  noch  Christian  Hardmeier  und  Daniel \nBaumann, Experten aus der Verwaltung, die sehr gerne auch noch tech-\nnische Fragen beantworten können, wenn das nötig ist. Nachher läuft \ndas  Geschäft  über  die  Geschäftsleitung  des  Kantonsrates,  die  Ge-\nschäftsleitung ist die «vorberatende Kommission». Wenn es also Fra-\ngen gibt, bitte ich Sie, diese über die Geschäftsleitung zu koordinieren.  \nSomit danke ich ganz herzlich für die Aufmerksamkeit und gebe zurück \nan den Präsidenten.  \n \n", "p": 64}, {"t": "Ratspräsident Benno Scherrer: Besten Dank. Gibt es Ergänzungen von-\nseiten der Mitglieder der Projektaufsicht oder der Spezialisten der Ver-\nwaltung? Das ist nicht der Fall.  \nJetzt  hat  Andrew  Katumba  gerade  noch  gefragt,  ich  würde  die  Frage \nkurz zusammenfassen, wenn das in Ordnung ist: Pandemiesicherheit im \nRathaus? Und die zweite Frage: Fraktionsräumlichkeiten? \n \n", "p": 64}, {"t": "Regierungsrat Martin Neukom: Lieber Herr Katumba, ich hoffe wirk-\nlich, wirklich ganz fest, dass bis 2027 die Pandemie vorbei ist. Falls es \ndenn nicht so wäre, was ich wirklich nicht hoffe, muss dann der Kan-\ntonsrat natürlich entscheiden, ob das möglich ist oder nicht. Sie haben \nvorhin die Visualisierungen gesehen, mehr Platz als das Gezeigte kön-\nnen wir im Rathaus nicht bieten. Wenn der Kantonsrat etwas anderes, \nmehr Platz will, dann muss es ein anderer Standort sein. Also da,  das \nmuss man sagen, sind wir halt einfach beschränkt durch die Physik die-\nses Raumes.  \nFraktionszimmer: Ja, es werden einzelne Zimmer – Zimmer, die aktuell \neinzelnen  Nutzungen  vorbehalten  sind  –  geöffnet  werden,  sodass  sie \nauch durch einzelne Fraktion genutzt werden können. Es ist aber noch \nnicht klar, ob wir wirklich Zimmer für alle Fraktionen bereitstellen kön-\nnen. Aber es ist das Ziel, dass hier der entsprechende Raum zur Verfü-\ngung gestellt werden kann.  \n \n", "p": 64}, {"t": "Ratspräsident Benno Scherrer: Ich danke Ihnen ganz herzlich. Und ich \nsehe, dass Sie Ihre Informationen und Ihre Anregungen in die Fraktio-\nnen holen oder einbringen. Ich bedanke mich dafür. Damit bedanke ich \nmich beim Baudirektor und seiner Delegation und bei der Delegation \ndes Büros des Gemeinderates der Stadt Zürich.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "wil) \n65 \n–  Klarheit schaffen in Bezug auf E-Voting im Kanton Zürich  \nAnfrage  Erika  Zahler  (SVP,  Boppelsen),  Urs  Dietschi  (Grüne, \nLindau), Erich Vontobel (EDU, Bubikon) \n–  Steuererleichterung für Unternehmen \nAnfrage Jasmin Pokerschnig (Grüne, Zürich), Melanie Berner (AL, \nZürich), Harry Robert Brandenberger (SP, Gossau) \n–  Unzulässige  Zahlungen  der  Stadt  Zürich  an  Sans-Papiers  und \n", "p": 65}, {"t": "sen), Erich Vontobel (EDU, Bubikon) \n \n", "p": 65}, {"t": "", "p": 65}]